{
  "id": "e35dfc4b-91e7-40d8-9461-f0d5b1093b38",
  "title": "Cammu ve Keşmir Cemaat-i İslamisi'nden Keşmir İçin Öneri ve Tasarılar",
  "author": "Yoginder S. Sikand",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/cammu-ve-kesmir-cemaat-i-islamisinden-kesmir-icin-oneri-ve-tasarilar-2521yy.htm",
  "content": "Giriş\n1980'lerin ortalarında Hindistan yönetimine karşı kitlesel isyanın başlamasından beri Cammu ve Keşmir'de dinmek bilmeyen çatışmalarda elli binden fazla insan hayatını kaybetti. Hindistan askeri kuvvetlerinin bölgede sivil halka yönelik kitlesel zulüm politikaları uyguladığına dair birçok rapor yayınlandı. Bunların içinde gelişigüzel yapılan tecavüz, cinayet ve yağmalama haberleri de var. Öte yandan Hindistan karşıtı belli Keşmirli grupların da hindlilere ve hatta müslüman rakiplerine karşı şiddet eylemlerine giriştikleri ve hatta cinayet işledikleri de rapor edilmiştir.\nCammu ve Keşmir'in Hindistan yönetiminden bağımsızlığı için savaşan Keşmir'li gruplar içinde, 1947'de\n1\nbağımsız bir örgüt olarak kurulan Cammu ve Keşmir Cemaat-i İslamisi (JIJK), askeri kaynaklar, dış ilişkiler ve örgütsel kapasite bakımından en etkin gruplardan biridir.\n2\nJIJK kuruluşundan itibaren Hindistan yönetimine sert bir şekilde karşı çıkmış, Müslümanların çoğunlukta olduğu komşu Pakistan ile birleşmeyi talep etmiştir. 1970'lerin ortalarına kadar örgüt yerel ve bölgesel seçimlere katılmış, bunu Keşmir konusundaki tutumunu seçmenlere ulaştıracak bir araç olarak düşünmüştür. Ancak 1979 İran İslam Devrimi'nden sonra JIJK belirgin bir radikalizme doğru kayma göstermiş, bölgenin Hindistan'dan kurtulabilmesi için İran tipi bir hareket çağrısında bulunmaya başlamıştır. O zamandan beri örgüt Cammu ve Keşmir'in bağımsızlığı için yürütülen siyasi mücadelenin ön saflarındadır.\n3\nBugün cihad olarak gördüğü silahlı mücadelede aktif olarak yer almaktadır. Bu haliyle diğer kaynaklar yanında Keşmir'deki mücadeleyi her zaman İslam ile küfür arasındaki bir mücadele olarak gören Pakistan Cemaat-i İslamisi'nden de destek almıştır.\n4\nPakistan Cemaati İslami'si hakkında pek çok şey yazılmışken\n5\n, bağımsız bir örgüt olmakla beraber onunla birçok ortak ideolojik yönelime sahip JIJK hakkında çok az şey bilinmektedir. Oysa JIJK Keşmir bağımsızlık mücadelesinde önemli bir yere de sahiptir. Ancak şimdiye kadar keşfedilmemiş Rudad-i-QAfas\n6\n(\"Cezaevi KayıtlaRI\") JIJK'in tarihine, onun hala süren self-determinasyon mücadelesinde oynadığı role ve daha da önemlisi örgütün Keşmir sorununa yönelik muhtemel çözüm yaklaşımına ışık tutacaktır. Bu iki ciltlik ve Urduca olan cezaevi günlükleri örgütün eski emiri ve hala en önemli ideologu olan Seyyid Ali Gilani tarafından yazılmıştır.\nGünlükler iki yıllık bir süre içinde (1990-92), Gilani'nin Kamu Güvenlik Yasası doğrultusunda Delhi, Cammu ve Naini'de geçirdiği cezaevi günlerinde yazıldı. 800 sayfayı aşkın günlükte bölgede süregelen mücadelenin önemli isimlerinden birinin perspektifi sunuluyor, bu can sıkıcı meseleyi anlamamıza önemli bir katkıda bulunuluyor. Kitap için yazdığı girişte Pakistan Cemaat-i İslamisi'nin önemli şahsiyetlerinden Hurşid Ahmed, günlüklerin yalnızca bir özgürlük şarkısı olmadığını, Keşmir özgürlük mücadelesinin topyekün tarihini de anlattığını söylüyor.\n7\nEdebi bir ürün olarak Rüdad... bekleneni vermeyebilir. Örneğin Gilani'nin cezaevindeki kişisel deneyimlerinin anlatımıyla başlayan bir bölüm aniden ilk dönem İslam tarihi tartışmalarıyla ya da sayfalarca süren Kur'an yorumlarıyla devam edebilir. Tek bir sayfada Gilani'nin, Hindu dini ve kast sisteminden Hindistan ve Pakistan siyasetinin bugünkü durumuna dair birçok mesele üzerine düşünceleri, yakın dostlarına ait hatıralarla karışık olarak bulunabilir. Kitabı yalnızca edebi bir eser olarak değerlendirmek doğru olmayacaktır, zaten Gilani'nin kendisi de daha kitabın başında kitabını bir otobiyografi ya da önemli bir edebi eser olarak planlamadığını, Cammu ve Keşmir gençliğine rehberlik ve bilgi vermeyi amaçladığını söylemektedir. Gilani burada İhvan-ı Müslimin'in eski emiri Seyyid Ömer Talmisani'nin otobiyografisinden alıntı yapar ve bir kimsenin hatıralarını yazmaktaki amacının yalnızca kişisel başarılarının altını çizmek değil insanları hakka davet etmek olduğunu vurgular.\n8\nGünlüklerde dört ana tema öne çıkar: a) JIJK'nın ideolojisi, b) Keşmir isyanın sebeplerine dair Gilani'nin analizi, c) isyanın bugün aldığı biçimin eleştirisi, d) JIJK'ın Keşmir sorunun muhtemel çözümüne dair kendi yaklaşımı. Makalenin geri kalan kısmında bu dört ana başlığın üzerinde duracağız.\nJIJK'ın İdeolojisi\nİdeolojik olarak JIJK, Pakistan, Bangladeş ve Hindistan'daki Cemaat-i İslami'lerle paraleldir. Örgüt hem İslam'ı anlamada hem de pratik çaba ve aktivitelerde Mevdudi'nin eserlerine dayanır. Mevdudi'nin eserleri ayrıntılı bir şekilde çalışılmıştır ve burada bununla uğraşmaya gerek yoktur.\n9\nHindistan'da da Pakistan'da da Cemaat-i İslami amaçlarını gerçekleştirmek için demokratik, barışçıl yollara başvurdu. Pakistan'da kayıtlı, yasal bir partidir, düzenli olarak bölgesel ve ulusal seçimlere katılır. Hindistan'da ise politika dışı dini bir örgüttür ama seçimlere katılmasa da ülke müslümanlarını ilgilendiren önemli konularda hala güçlü siyasi konumlar almaktadır. Cammu ve Keşmir'de ise daha önce kayıtlı, yasal bir parti olmuş olsa, ve seçim politikalarına ilk defa 1969 yerel meclis seçimleriyle girmiş olsa da\n10\nCemaat-i İslami 1980'lerin ortasında başlayan ayaklanmadan beri ve 1990'da yasaklanmasından sonra da daha da artan radikal bir çizgi benimsemiş, militan kanadı Hind askerleriyle silahlı çatışmalara girmiştir. JIJK'in Hindistan ordusuna karşı sürdürdüğü silahlı mücadele cihad olarak görülmektedir. Gilani, \"İslam tehdit altındaysa, inanç düşmanlarına karşı cihadı öne çıkarmak müslümanların kollektif bir sorumluluğudur\" demektedir. JIJK'e göre Keşmir şu anda böyle bir durum yaşanmaktadır. Cihad çeşitli biçimler alabilir; fiziken olduğu gibi kalemle ya da dille de...\n11\nSilahlı savaşçıların yanında yazarların ve gazetecilerin de cihadda önemli rolleri vardır. \"İnsanların nabızlarındaki parmaklarıyla mücahidlere hayati bilgiler ileterek önemli roller oynayabilirler.\n12\nKeşmir Ayaklanmasının Nedenleri\nGünlüklerin temel bir amacı okuyucularına güçlü ve duygusal bir dille şu anki ayaklanmanın nedenlerini anlatmak ve halkın kendi siyasi geleceğini kendinin belirlemesi gerektiğini ateşli bir biçimde dillendirmektir. Gilani'ye göre, Keşmir'in self-determinasyon hakkı şu iki ana neden ötürü vardır: Birincisi, Pakistan kurulmadan önceki Müslüman birliği'nin \"iki millet\" teorisinde Hind alt kıtasında yaşayan müslümanlar için ayrı bir Müslüman devlet -Pakistan- düşünülüyordu.\n13\nİkincisi, Birleşmiş Milletler'in aldığı birçok kararda Keşmir'lilerin Pakistan'a ya da Hindistan'a katılmayı seçme hakkı olduğu söyleniyordu.\n14\nGilani'ye göre, Müslümanlar ve Hindular aynı topraklar üstünde yaşasalar da birbirinden tamamen ayrı iki millettirler. Diğerleri aksini iddia etse de bu, inkar edilemez bir gerçektir.\n15\nHindularla müslümanları birleştiren şeylere değil de ayrıştıran şeylere bakarken Gilani bütünüyle ayrı olmanın yalnızca inanç, iman ve adetler bağlamında olmadığını, yiyecek, giyecek ve yaşam biçimlerine de dayandığını söylemektedir. Müslümanlar için Hinduların arasında kalmak ya da kendininkinden her bakımdan çok farklı bir ortamda kalmak \"bir balığın çölde hayatta kalabilmesi kadar\" zordur. Tüm dış unsurları içine çekebilme kapasitesiyle Hinduizm, müslümanlar da dahil tüm topluluklar için sürekli bir tehdittir. Gilani'ye göre Müslümanlar kendi gelenek ve dinlerini ciddi bir tehdit altına sokmadan, Hindu bir çoğunlukla uyum içinde yaşayamazlar.\n16\nMüslümanların çoğunlukta olduğu Cammu ve Keşmir eyaleti Hindu çoğunluğun olduğu bir ülkede bulunmaktadır. Siyasi geleceği Hind kontrolünden kurtulup, müslüman çoğunluğun olduğu Pakistan'a katılmada yatmaktadır. Gilani bu bağlamda Keşrnirlilerin 1947'deki Ayrılıştan beri önce barışçıl bir şekilde daha sonra 1988'den itibaren kitlesel bir ayaklanma ile Pakistan'a katılma taleplerini dile getirmektedir.\n17\nO halde bu bağlamda, şu anki ayaklanma, daha az açık olarak meydana gelmiş anti-Hind protestoların devamından başka bir şey değildir.\nGilani, Pakistan ve Cammu ve Keşmir'in birleşme talebini meşrulaştırmak için iki millet teorisini ilerletmekle aslında kendinden yeni bir şey katmadığını savunmaktadır. Ayrışma öncesinde Hindistan'ın iki büyük partisi, Kongre ve Müslüman Birliği, Pakistan'ın iki millet teorisi üzerine kurulmasını benimsemişlerdi.\n18\nHindistan'ın ilk başbakanı Jawahar Lal Nehru'nun kendisi de, verdiği sözler doğrultusunda, Hindistan'ın Cammu ve Keşmir halkını geleceklerini belirlemede serbest bırakacağını söylemişti. Gilani'ye göre bu da \"iki millet\" teorisinin mantığının örtük bir biçimde benimsenmesi ve desteklenmesiydi. Bu vaadlerden yola çıkarak, Birleşmiş Milletler. Keşmir sorununun Keşmir halkının arzusu doğrultusunda barışçıl bir biçimde çözülebilmesi için bir dizi karar almıştır. Gilani'ye göre Hindistan vaadlerini tutmayıp, BM'ye verdiği sözlerden döneklik yapmakla kalmamış, Cammu ve Keşmir'de sivillere yönelik büyük ölçekli şiddetin hakim olmasına da neden olmuştur. Bu, Keşmir'in Hindistan'a karşı bu kadar öfkeli olmasının ve çıkan kitlesel ayaklanmanın sebebidir.\nYine Gilani'ye göre, Hind silahlı kuvvetlerinin büyük ölçekli insan hakları ihlalleri yanında, Hindistan'a yönelik artan öfkenin arkasında 1980'lerin ortalarından beri Hindistan genelinde meydana gelen bazı gelişmeler de vardır. Gilani'nin bir iddiası da -ama onun dışında başkalarınca da dile getirilmiştir- Cammu ve Keşmir'de yapılan seçimlere Hindistan devletinin hile karıştırdığıdır. Hindistan demokratik bir hükümetin iktidara yerleşmesinden çekinmektedir.\n19\nKeşmir dışındaki gelişmelere dikkat çeken Gilani, özellikle 1980'lerin ortalarından beri anti-Müslüman hindu şovenist grupların güçlerini artırdıklarını, müslümanlara yönelik büyük ölçekli saldırılarda binlerce müslümanın hayatını kaybettiğini söylüyor. Yine, Hindistan'daki müslüman kimliğinin her bir kalıntısını silmek için sürekli bir çaba harcanıyor. Gilani'nin bu konuda verdiği örnekler, cezaevi arkadaşlarının sakallarının \"şehid edilmesinden ve arkadaşlarına ibadet etme izni verilmemesinden\n20\n, şehir ve kasaba isimlerinin Hindulaştırılmasına kadar birçok alanı kapsıyor. Tüm bunlar tehditkar bir Hindu kültürel emperyalizminin artan ve yükselen trendini gösteriyor. Gilani, kültürel hegemonya'nın siyasi hakimiyetin mantıksal sonucu olduğunu söylüyor.\n21\nTüm bunlar -siyasi self-determinasyon hakkının verilmemesi, seçimlere hile karıştırılması, artan insan hakkı ihlalleri, yükselen müslüman karşıtı Hindu şovenizmi- hepsi birlikte Keşmir'deki artan Hind karşıtlığını ve Hindistan Birliğine karşı yürütülen militan mücadeleyi açıklamaktadır. Böylece JIJK durum hakkında kendi yaptığı değerlendirmelere dayanarak süregelen ayaklanmayı cihad olarak nitelemiştir. Gilani varolan koşulların cihad ilanını meşrulaştırdığını çünkü Hindistan hükümeti yaptıklarıyla \"[müslümanların] dini ve ahlaki duyarlılıklarına ve İslam'ın inançlarına karşı aşırı bir düşmanlık içinde olduğunu kanıtlamıştır\". Nerede ve ne zaman İslam'ın kanunlarına hakaret ediliyorsa ve müslümanların dini haklarına tecavüz ediliyorsa cihad tüm müslümanların üzerine zorunlu bir görev halini alır. Cihad'a katılmakta tereddüt eden müslümanlar azab-ı ilahi ile çarpılacaklardır.\n22\nKendilerine atfedilen dini terörizm ve masum Keşmirli Hindulara karşı gelişigüzel şiddet iddialarına karşı Gilani, gerçek muttaki müslümanların bağnaz fanatikler ya da vahşi teröristler olmak bir yana insanlığın dostları ve barışın sembolleri olduklarını söylemektedir.\n23\nKeşmir'deki cihad gayrı müslimlere özellikle de Hindulara yönelik değil, doğrudan Hindistan devletine yöneliktir. Gilani aksine Keşmirli müslümanların hindular ve sililerle barış içinde bir arada yaşama geleneklerinden övgüyle bahsettiklerini söylemektedir. Bu uzun geleneğe dikkat çeken Gilani, 1947 ayrışmasından sonra Keşmir'de cemaatler arası çatışmaların yaşanmadığını dile getirmektedir. Ayrılıktan sonraki yıllarda Hindistan'ın diğer bölgelerinde müslümanlara karşı acımasız katliamlar yapılırken (ve bu, bugün de giderek daha tehditkar ölçekte devam ediyor), Keşmir toplumlararası çatışmalardan uzak kalmıştı.\n24\n1980'lerin ortalarında, ayaklanmanın başlamasıyla beraber Keşmir vadisindeki Hindu Pandit cemaati kitlesel olarak göç etmişti. Gilani bunun Hindistan otoriteleri tarafından koordine edildiğini ve amacının da Hindistan'daki Müslüman karşıtı duyguları teşvik etmek ve Batı'ya, Keşmir ve Cammu'nun bağımsızlık mücadelesini \"İslami terörizm\"in yeni bir örneği olarak sunmak olduğunu söylüyor. Böylece Hindistan, Keşmir halkını anti-demokratik ve insanlık dışı yollarla, barbarca ve zalimce bastırırken Batı'nın desteğini almayı ummaktadır.\n25\nHindistan devletine karşı cihadı öne çıkarırken Gilani JIJK'in Hindu karşıtı komünist bir örgüt olduğu iddialarını şiddetle reddetmektedir. Gilani, günlüklerinde İslam'ın ateşli bir taraftarı olarak gözükürken, Hindulara karşı bir kin gütmemektedir. Metnin çeşitli yerlerine dağılmış küçük pasajlarda Hindu cezaevi ve istihbarat üst düzey yetkilileriyle genellikle dostça yapılmış diyaloglara yer verilmektedir. Gilani, bunlardan bazılarını iyi, sıcak kalpli, görüşlerini anlatmasına fırsat veren ve onu dikkatlice dinleyen insanlar olarak değerlendirmektedir. İlginçtir, Gilani, yüksek kasta mensup Merkezi Haberalma Bölümü (CID)'nden bir Hindu istihbarat yetkilisine tebliğ yaptığını söylemektedir.\n26\nMetnin başka bir yerinde de düşük kasta mensup bir Hindu cezaevi yetkilisi, Gilani'ye açılmış, dokunulmazlık ve kast baskısının ne menem bir şey olduğunu, bugün Hindistan'da milyonlarca insanın hala bu şekilde yaşadığını söylemiştir.\n27\nGilani bunlara ve Hindistan'ın diğer toplumsal hastalıklarına karşı İslam'ı bir çözüm olarak sunmakta\n28\nama hiçbir yerde sıradan Hindulara ve hatta dinlerine karşı şiddete ve öfkeye çağrı yapmamaktadır. Oysa Hindistan'ın şiddet derecesinde şovenist İslam karşıtı hindu liderleri bunun aksini yapmaktadır; bu dikkat edilmesi gereken bir noktadır.\n29\nHareketin Bugünkü Durumunun Eleştirisi\nBir cihad olarak ayaklanmayı tamamen desteklemekle beraber Gilani, hareketin son yıllarda yaptığı hataları görmezden gelmeyecek kadar duyarlıdır. Gilani 1950'lerde JIJK'in Keşmir'de temsil ettiği İslami Hareket'in güçlü bir birlik, kardeşlik ve yoldaşlık duygusuyla nitelendiğini ve böylece ensar ve muhacirinin hatıralarını yeniden canlandırdığını ama şimdilerde bu ruh halinin farkedilir bir erozyona uğradığını söylemektedir.\n30\nGüçlü bir siyasi önderliğin altında birleşmek yerine, hareket 150 tane gruba bölünmüştür. Her grubun lideri bencilce iki buçuk tuğlaya kendi camisini yapma peşindedir. Birbirleriyle çalışmaktan korkmaktadırlar çünkü liderliklerini, güçlerini ve özerkliklerini kaybetmekten korkmaktadırlar. Küçük benlikleri ve egoları kendi küçük çıkarlarını Keşmir halkının genel çıkarına tercih etmelerine yol açmıştır.\n31\nHareketin parçalanması yön kaybına, militan saflarında artan disiplinsizliğe, ve çabaların dağılmasına neden olmuştur. Gilani bu bağlamda JIJK'in önde gelen aktivistlerinden Husamuddin'e atıfta bulunmaktadır. Ona göre örgüt içi çatışma ve militan gençliğin olgun bir siyasi önderlikten yoksun kalması Keşmir hareketini hemen hemen yolun sonuna getirmiştir.\n32\nGilani'nin ana eleştiri noktası hareketin siyasi önderliğin kontrolünden çıkıp, militan gençliğin eline geçmesidir. Bu gençlik samimi bir coşkuyla dolu olsa da sorunun kompleksliğini de çözüm yollarını da çok az anlamaktadır. Gilani şu anki ayaklanmanın pragmatik politikalar (hikmetli ameller) ve dengeli metodlar uygulayamadığından dert yanmaktadır. Yine, gençliğin gerçekten İslami ve dürüst bir siyasi önderlik altında harekete katılmaları gerektiğini JIJK'e yapıldığı aşikar bir atıfı ve mücadelenin bu önderliğin denetimi ve yönlendirmesinde, İslami ölçülere harfiyyen uyularak devam etmesiyle ancak başarı kazanabileceğini yazıyor. Gilani böylece bunların şimdiye kadar gerçekleşmediğini ve JIJK tarafından temsil edilen İslami önderliğin hareketin genel kontrolünü sağlamada JIJK'ten kökten farklı olan Cammu ve Keşmir Ulusal Cephesi (JKLF) gibi rakip gruplara üstünlük sağlayamadığını ima ediyor. Gilani gençliğin mücadeleye kendilerinden kaynaklanan büyük bir coşkuyla katıldıklarını, bu katılışta hiç bir otoritenin etkili olmadığını, gençlerin sanki hiçbir siyasi önderliği tanımamaya ve hatta böyle bir otoritenin çıkmasına da izin vermemeye and içtiklerini üzüntüyle belirtmektedir. Bu gençlerin mücadelenin ne kadar büyük talepleri olduğunu ve savaştıkları düşmanın ne kadar büyük olduğunu hesaplamadıkları bellidir.\n33\nSiyasi cephede savaşmak yerine tüm ilgilerini Hindistan silahlı kuvvetleriyle askeri çatışma yöneltmişlerdir. Silahı tek belirleyici statü seçmekle gençlik, önderlik ve rehberlik için \"omuzlarında kalaşnikov ve pelerinlerinin altında el bombaları ve tabanca taşıyanlara ümit beslemiştir. Ancak bunun maliyeti büyük bir hata olduğu görülmüştür. Gilani \"erdemli prensiplerden yoksun, sırf silaha dayanan bir politika tarihin hiç bir döneminde ne zulmü kovmada ne de adaleti tesis etmede başarılı olabilmiştir\" demektedir. \"Sersemce silah kullanımı yalnızca zulmeden ellerin değişmesiyle sonuçlanmıştır\" ve böyle bir politikadan olumlu bir sonuç beklemek \"hayal dünyasında yaşamaktır\".\n34\nGilani bazı militanların zaman zaman meşru olmayan şiddet eylemlerine giriştiklerini itiraf etmekte ve böylece o militanların hem Keşmirli Hinduları hem de Keşmirli rakip müslüman grupların aktivistlerini öldürdüklerine dair raporları teyit etmektedir. Gilani bu tip eylemleri mahkum etmekte, bunların İslam'ın ve İslami cihadın kurallarını açıkça ihlal ettiklerini düşünmektedir. Ona göre kadın olsun erkek olsun, müslüman olsun gayrı müslim olsun tüm masum insanların güvenliğini sağlamak müslümanların temel bir görevidir. Hayat, mülkiyet, kendine saygı, din ve inancın korunması herkes için ayrım yapmaksızın geçerli olmalıdır.\n35\nKeşmirli müslümanlar bu kurallar doğrultusunda hareket etmelidir yoksa İslam'ın taleplerinin aksine bir istikamete sapılacaktır.\nKeşmir Krizine Çözüm\nKeşmir sorunun doğuşu ve mücadelenin bugünkü evresinin eleştirisini yaptıktan sonra Gilani, ele avuca sığmaz gibi gözüken bu sorunun çözümü için kendi önerilerini sunmaktadır. Tek başına silahlı mücadelenin yeterli olmadığını ve militanların rehberlik ve yönelim için olgun bir siyasi önderliği benimsemeleri gerektiğini belirttikten sonra Gilani, soruna nihai bir çözümün ancak siyaset seviyesinde olabileceğini söylüyor.\n36\nKeşmir, Hindistan ve Pakistan arasında yaşanan bir sınır meselesinden ibaret değildir, bölgede yaşayan yaklaşık 12 milyon insan için bir ölüm kalım meselesi, siyasi self-determinasyon hakkını içeren bir insan hakları meselesidir.\n37\nKeşmir sorununa kalıcı ve anlamlı bir çözüm dışarıdan üçüncü bir ülkenin aracılığı olsun ya da olmasın yalnızca Pakistan ve Hindistan'la sağlanacak bir şey değildir. Çözüm aranışında Cammu ve Keşmir halklarının kendi temsilcilerinin de onayları alınmalıdır. Üç taraf da, yani Hindistan, Pakistan ve Cammu ve Keşmir halkları da soruna siyasi bir çözüm bulma noktasında anlaşmak zorundadırlar.\n38\nUğruna şimdiden epey kanın boşu boşuna döküldüğü Keşmir'de kalıcı bir barış sağlamak yalnızca Cammu ve Keşmir halkının değil, Hindistan ve Pakistan halklarının da çıkarınadır. Hindistan ve Pakistan hükümetleri özellikle Keşmir çıkmazı yüzünden tehlikeli bir silahlanma yarışına girmek zorunda kalmışlar ve kısıtlı kaynakları kalkınma projeleri yerine bu yarışa yatırmışlardır.\nGilani, Keşmir sorunun çözümünde ilk adım olarak Cammu ve Keşmir halkına kendi siyasi geleceğini oylama hakkının verilmesi gerektiğini söylemektedir. Böyle bir referandumda halk Hindistan'a ya da Pakistan'a katılmayı tercih edecektir. Gilani, rakip JKLF'nin sunduğu üçüncü seçeneği yani bağımsızlık statüsünü şiddetle reddetmekledir. Çünkü böyle bir seçenek BM'nin konuyla ilgili çeşidi kararlarında söz konusu edilmemiştir. Üçüncü bir seçeneğin meydana çıkması yalnızca Hindistan'a yarayacaktır. Muhtemelen Hindistan yasadışı yollarla tüm Cammu ve Keşmir'i kendine bağlayacaktır. Üçüncü bir seçeneğin sunulduğu bir referan­dumda Hindistan kazanabilir de. Çünkü Keşmirli müslümanların oyları Pakistan taraftarları ve Cammu ve Keşmir'e bağımsız bir statü isteyenler arasında bölünecek, bölgede yaşayan Hindu ve Budistlerle, kültürel Keşmirli müslümanlardan çok bunlara yakın Müslüman Poonch, Rajouri ve Cammu kitlesel olarak Hindistan için oy kullanacaktır.\n40\nDahası, Keşmir milliyetçiliğine dayanan bağımsız Keşmir yalnızca İslam ümmetinin dar bölgesel ve kültürel farklılıklara dayalı olarak parçalanmasını isteyenlere yarayacaktır.\n41\nHer halükarda, iki millet teorisine göre tüm müslümanlar tek bir millettir ve Pakistan'dan ayrı bağımsız bir Camımı ve Keşmir İslam'a karşı derin bir saygısızlıktır.\nGilani. Hindistan ve Pakistan arasında seçim yapılacağı bir referandumda JIJK'in elinden gelen tüm çabayı harcayarak halkın Pakistan'ı tereddütsüz seçmeye ikna etmelidir. Böyle yapmamak açıktır ki İslami prensiplerin ve müslüman kardeşliği ruhunun ihlal edilmesi demektir. Dahası, Pakistan, sırf Keşmir uğruna Hindistan'la yaptığı savaşlarda birçok askerini feda etmiştir. Keşmirlilerin gereken ilgiyi göstermemesi bu ülkeye borçlu olunan ahlaki sorumluluktan kaçmaktır.\n42\nAncak Gilani, Pakistan'ın kurucularının niyet ettiği biçimiyle gerçek bir İslam devletinden uzak oluşunu da kabul etmektedir. Feodalizm, bölgecilik ve yolsuzluklar Pakistan'da derin bir şekilde yerleşmiştir.\n43\nGilani, bu ülkeyle birleşirken Cammu ve Keşmir'in ekonomik çıkarlarının korunması için özel önlemlerin alınmasını da gerekli görmektedir.\n44\nSonuç\nHindistan ve Pakistan arasında önemli bir anlaşmazlık noktası ve Güney Asya'daki hızla yükselen silahlanma yarışının sebebi olan Cammu ve Keşmir sorunu hala çözülememiştir ve bölgede şiddet olaylarından dolayı ölenlerin sayısı her gün artmaktadır. JIJK, Hindistan yönetimine karşı şu an süren ayaklanmada önemli bir rol oynamaktadır. Örgüt hakkında çok az şey yazılmış olsa da örgütün en önemli ideologu ve bir dönem emiri olan Sayyed Ali Gilani'nin cezaevi günlükleri Keşmir hareketinin yeni yönlerini, özellikle JIJK'in bu hareket içindeki yerini, ayaklanmanın nedenlerine dair JIJK önderliğinin yaptığı analizleri, hareketin şu anki durumuna dair eleştirileri ve krizin kalıcı çözümüne dair yine önderliğin önerilerini gün yüzüne çıkarıyor. Gilani'nin ortaya koyduğu birçok konu hakkında, diğer Keşmirli gruplar ve tabi ki Hindistan hükümeti JIJK'ten farklı düşünüyor olsalar da inkar edilemeyecek ve muhtemelen tüm partilerin kabul edeceği şey soruna kalıcı bir çözümün askeri değil siyasi yollarla sağlanabileceğidir. Siyasi görüşmelere katılabilmek için Gilani'nin sunduğu noktalar herkesçe kabul edilebilir olmayabilir. Ancak dikkatin askeri mücadeleden siyasi mücadeleye çevrilmesi talebi barış yolunda uzun ve zorlu bir yol için önemli bir başlangıç olabilir.\nDipnotlar:\n1- JIJK Hindistan-Pakistan ayrışması esnasında (1947) kurulmuş olsa da bir grup Keşmir'li Cemaat-i İslami'nin kurucusu Mevdudi'yle daha 1937-38'de ilişkiye geçmişti. Cemaat'in ilk hücreleri Cammu'da 1944'te, Keşmir'de 1946'da kurulmuştu. Bkz: Seyyed Vali Reza Nasr, The Vanguard of the Islamic Revolution: The Jama'at-i-Islami of Pakistan, London and New York: I. B. Tauris, 1994. s. 238.\n2- Şu anda JIJK yasaklanmış bir örgüttür. Hindistan hükümeti Nisan 1990'da örgütün illegal olduğunu ilan etmiştir.\n3- Mümtaz Ahmad, \"Islamic Fundamentalism in South Asia: The Jama'at-i- Islami and the Tablighi Jama'at\", in Martin E. Marty and R. Scott Appleby (eds), Fundamentalism Observed, Chicago: Chicago University Press, 1991, s. 506-507.\n4- Nasr'ın yazdığına göre 1948'de Mevdudi, Hindistan ve Pakistan arasında Keşmir yüzünden silahlı çatışmalar çıkmak üzereyken buna büyük bir muhalefet başlatıp ve savaşın cihad olmadığını söylemişti. Daha sonra ise Keşmir yüzünden Hindistan'a cihad ilan edilmesini en çok isteyen grup Mevdudi'nin grubu olmuştu. Bkz. Nasr, Vanguard, op.cit, s. 120-121, 156-157.\n5- Ayrıca bkz. Kalim Bahadur, The Jama'at-i-lslami of Pakistan: Political Thought and Political Action, New Delhi: Chetana Publications, 1977, and Nasr, Vanguard, op. cit. Nasr'ın söylediğine göre Jama'at-i-lslami birbirinden ayrı sekiz örgüt olarak Pakistan, Hindistan, Pakistan yönetimindeki Keşmir, Hindistan yönetimindeki Keşmir, Bangladeş. Sri Lanka, İngiltere ve Kuzey Amerika'da bulunmaktadır (age, xiv).\n6- Sayyed Ali Gilani, Rudad-I-Qafas (cilt 1 ve 2), Srinagar: al-Huda Publishing House, 1993.\n7- Rudad, age. cilt 1, s. 11.\n8- Age., 18.\n9- Bu konuda materyal sıkıntısı yok. Konu üzerine son çalışma ve eski çalışmaların bir değerlendirmesi için bkz. Seyyed Vali Reza Nasr, Mavdudi and the Making of Islamic Revivalism, New York and Oxford: Oxford University Press, 1996.\n10- Rudad. age., cilt 1. s. 338.\n11- Age., s. 75-76\n12- Age., s. 156-157.\n13- Burada, Gilani'nin iki millet teorisini Mevdudi gibi anladığını bilmek önemlidir. Müslüman Birliği bir müslüman devletin temeli olarak Hind Müslüman milliyetçiliğini meşrulaştırmak istiyordu. Mevdudi de müslümanların tek bir millet altında toplanmalarını istese de İslam'ı kurulacak Müslüman/İslam Devletinin ideolojisi olarak görüyordu. Bkz. Nasr, Vanguard, op.cit. s. 21, s. 109-110.\n14- Rudad age., s. 29.\n15- Age., s. 239.\n16- Age., s. 239, 386. Gilani'nin Hindistan'ın başka yerlerindeki, örneğin Pencap. Tamil Nadu, Assam'daki ve Kuzeydoğu'daki diğer eyaletlerdeki ayrılıkçı hareketleri Brahmanik Hinduizmin artan kültürel asimilasyon politikalarına bağlaması ilginç bir noktadır. Bak. Rudad, cilt. 1, s. 386.\n17- Rudad, age., s. 119.\n18- Age. cilt 2, s. 103.\n19- Sayyed Ali Gilani, Qaul-i Faisal, 1991, s. 9-10. Bu broşür günlüklerin ikinci cildinin sonuna ek olarak konmuştur ve 1990'da JIJK'in yasaklanması davasında mahkemeye bir rapor olarak sunulmuştur.\n20- Rudad, Cilt 1, s. 125.\n21- Age.. s. 100\n22- Age.. s. 125.\n23- Age., s. 332-333.\n24- Age., s. 332.\n25- Age., s. 29.\n26- Age., s. 354-359.\n27- Age., s. 22-27.\n28- Age., s. 358.\n29- Konu üzerinde birçok şey yazılmıştır. Yakın zamanda yapılmış nitelikli bir çalışma şuradaki makalelere bakınız: David Ludden (ed.), Contesting the Nation: Religion, Community and the Politics of Democracy in India, Philadelphia: University of Pennsylvania Press, 1996.\n30- Age., s. 48-49.\n31- Age., s. 376.\n32- Age., s. 376.\n33- Age., s. 374-375.\n34- Age., s. 168.\n35- Age., s. 168.\n36- Rudad, cilt 2, s. 14.\n37- Age., cilt 2, s. 332.\n38- Rudad, cilt 1, s. 333.\n39- Age., s. 101.\n40- Age., s. 412.\n41- Age., s. 412.\n42- Age., cilt 2, s. 103-104.\n43- Age., cilt 1, s. 205-206.\n44- Age., cilt 2, s. 109.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}