{
  "id": "e547cf3a-2a82-463a-b5d5-3ca83305d69e",
  "title": "Sami Selçuk ve Düzenin Kapsama Alanı",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/sami-selcuk-ve-duzenin-kapsama-alani-2542yy.htm",
  "content": "Türkiye bir resmi törenler cumhuriyeti. Neredeyse her Allah'ın günü değişik gerekçelerle törenler düzenlenip, bu törenlerde 'günün anlam ve önemi'ne binaen nutuklar atılması alışılageldik bir durum. Politikacı yada bürokrat sınıfından yetkililer genelde bu tür törenlerde resmi ideolojinin taşlaşmış kalıplarını tekrarlayıp dururlar. Bıktırıcı bir biçimde devletin banisine ve onun ilkelerine biat tazeleme ritüeline dönüşen bu konuşmalar hiçbir yeni katkı ve orijanillik içermez. Bunlar arasında özellikle yüksek dereceli asker ve sivil bürokrat kesimden sadır olanlarında ise ilave bir hususa da yer verilir: Muhalif fikir ve akımlara hatta sistem içinden gelen değişim taleplerine karşı, üniformalı ve cübbeli zevat devletin direnme refleksini ve tehdit mesajlarını en yüksek perdeden dillendirmeye ayrıca özen gösterirler. Adeta fotokopi ile çoğaltılmışçasına bir öncekinin tekrarı izlenimi veren bu konuşmalar sadece içerik açısından değil, çoğu kez konuşmacıların yapma bir edayla takındıkları ses tonuna kadar birbirinin tekrarı mahiyetindedir.\nSıradışı Konuşmaya Sıradan Tepkiler\nYargıtay Birinci Başkanlığı'na kısa bir süre evvel seçilen Sami Selçuk'un yeni adli yılı açış konuşması bu akıldışı, monoton ve ruhsuz tiyatronun dışına çıkabilen bir istisna teşkil etti. Dolayısıyla klasik kalıpları aşan bu sarsıcı konuşma çok yankılandı. İlk anda egemenler cephesine hakim olan görüntü şaşkınlıktı. Topyekün karşı çıkılmamakla birlikte sistemin işleyişine getirilen köklü eleştiriler yenilir yutulur cinsten değildi. Ne var ki bu eleştirileri dile getiren kişinin taşıdığı sıfat hem kendisinden şüphe duymaya mahal bırakmayacak kadar açıktı; hem de devlet adına konuşma yetki ve meşruiyetine sahip olma noktasında sahibine, en az diğer yetkili zevat kadar selahiyet vermekteydi. Bu yüzden ilk şok 'biz de farklı düşünmüyoruz' işgüzarlığıyla atlatılmaya çalışıldı. Aynı çevreler daha önce Anayasa Mahkemesi Başkanı'nın demokrasi açısından getirmiş olduğu eleştiriler üzerine takındıkları 'alkışlayarak boğma' taktiğine burada da başvurdular. Nasılsa herkes aynı şeyi düşündüğüne göre mesele kalmıyor, değişmesi gereken bir şey de söz konusu olmuyordu!\nAma bu kez dile getirilen görüşler ne öyle ucuz politik taktiklerle geçiştirilebilecek, ne de göstermelik de olsa benimsenebilecek türden değildi. Bu nedenle ilk şok atlatılır atlatılmaz egemen cephenin sözcüleri yavaş yavaş toparlanıp karşı saldırıya geçmekte gecikmediler. Sami Selçuk'un biyografisinden ilişkilerine kadar bir dizi konu teşrih masasına yatırıldı. Düzene egemen laiklik anlayışına getirilen eleştirilere sığ, kaba ve çoktan bayatlamış birtakım cevaplarla karşı koyma haricinde, konuşmanın içeriği üzerinde neredeyse hiç tartışılma gereği duyulmadı. Bilakis tartışma engellenmeye ya da sıkça yapıldığı üzere yanlış sorularla saptırılmaya çalışıldı. 'Ne söyleniyor?' diye sormak yerine, hafiye mantığı ile 'bu söylenenler kime yarıyor?' veya 'kimler tarafından olumlanıyor?' soruları özellikle öne çıkartıldı.\nSonuçta bir bütün olarak konuşma, ya irticai ve bölücü unsurların ekmeğine yağ sürme sonucunu doğuracak bir hıyanet yada saf teoriden öteye gitmeyen entellektüel gevezelik, gaflet mahsulü olarak değerlendirildi. Bu arada daha objektif ve ağırbaşlı görünme ihtiyacı duyan politikacılar ve medya mensupları ise bozuk plak gibi klasik tezlerini çalıp durdular: Her türlü çarpıklığı kamufle etmek için başvurdukları ve her derde deva 'Türkiye'nin gerçekleri', 'kendine özgü koşulları', 'özel durumu' edebiyatına yeniden sarıldılar.\nMuhalif Kimlikte Aşınma\nEgemenler cephesine şok şeklinde yansıyan konuşma, bir genelleme ile ifade edilecek olursa muhalif cephede oldukça hoş bir sürpriz olarak yankılandı. Ilımlılardan radikal unsurlara kadar geniş bir yelpaze dahilinde 'İslamcı', Kürt, sol, liberal ve diğer muhalif çevrelerin neredeyse tümü birden Sami Selçuk'u hararetle alkışladılar.\nKonuşmayı kokuşmuş sistemin beynine yönelmiş ciddi bir darbe ve gelecek güzel günlerin habercisi gibi algılayanların sayısı azımsanamayacak ölçüdeydi.\nGerçekten de yüksek bürokrat konumunda bulunan bir 'devletlu'nun, üstelik de faşizmin gemi azıya aldığı bir dönemde bu içerikte bir konuşma yapması, oldukça dikkat çekici ve olumlu bir gelişmeydi. Sistemin sacayaklarından biri sayılan, üstelik de son dönemlerde brifing tornasından geçirildikten sonra düzenin keskin kılıncı işlevini daha bir şevkle yüklenmiş yargı kurumunun tepesindeki bir şahsın ağzından umulmadık sözler dökülüyordu. Sami Selçuk'un dile getirdiği görüşler ve sistemin işleyişine yönelik eleştirileri belki de sisteme sistem içinden yöneltilebilecek en ileri talepler ve eleştiriler seviyesindeydi.\nBununla birlikte 'muhalif cephe'de de konunun bir hayli abartıldığı ortadaydı. Son zamanlarda moda halini alan, herşeyi bir milat olarak değerlendirme saplantısı burada da kendini gösterdi ve konuşmanın yapıldığı tarih olan 6 Eylül, bazılarınca bir milat olarak adeta kutsandı. Bunu yapanlar konuşmanın nihai olarak tıkanan sistemi soluklandırmak, canlandırmak amacı taşıdığı ve son tahlilde sisteme içeriden yöneltilmiş bir eleştiri olduğu gerçeğini görmezden gelmekteydiler. Yine atlanan bir başka gerçek de, ne kadar iyi hazırlanmış olursa olsun, istediği kadar çarpıcı ve haklı öğeler içerirse içersin bu tür konuşmaların 'konuşma' olmaktan öteye gidemeyeceği, sistemin gidişatı üzerinde herhangi bir kalıcı değişikliğe yol açmasının mümkün olmadığı idi.\nBurada özellikle İslamilik iddiası taşıyan kişi ve çevrelerin naif tutumu dikkat çekmekte. Sami Selçuk'un konuşması üzerine, kendilerine örtük yada açık İslami birtakım sıfatlar yakıştıran, kamuoyunda İslamcı kimlikleriyle tanınan kesimden sadır olan değerlendirme ve tavırlar kimlik bulanıklığı ve kafa karışıklığının had safhada tezahürleriyle doludur. Ortaya konulan tepkiler genel olarak değerlendirildiğinde, düşüncede tutarsızlığın; kavramların oturmamışlığının; sistemi tanımakta düşülen acziyetin; hedefler noktasında ilkesizliğin; ve belli çevrelerde 28 Şubat süreci ile ivme kazanmış görünen sağa, düzene savrulma eğiliminin hızlı biçimde sürmekte olduğunun işaretlerini vermektedir.\nLiberal Söylem Üzerinden Düzene Eklemlenme\nSami Selçuk'un konuşması üzerine bu insanları saran heyecan ve umut dalgası adeta öksüz, himayesiz kalma telaşına kapılan ve yese düşen aciz çocukların Sami Selçuk'un şahsında devlet içinde kendilerine bir arka, bir dayı bulmalarının heyecanını çağrıştırmaktadır. Bu duygusallıkla konu alabildiğine abartılmış, asli içeriği ve hedefleri görmezden gelinerek topyekün sahiplenme yanlışına düşülmüştür.\nSami Selçuk'un konuşması siyasal açıdan ileri düzeyde özgürlükçü içeriğiyle düzenin baskıcı ve tahakkümcü kalıplarını sarsıcı bir boyut taşımakta. Ama bu niteliği, sözkonusu görüşlerin ekseninde devlete sahip çıkma, onu sağlamlaştırma ve daha güçlü temeller üzerinde yükseltme perspektifi olduğu gerçeğini görmezden gelmeyi gerektirmiyor. Yine konuşma Batı'yı merkez alan, daha doğrusu Batıcı bir zihniyet temeline sahip. Bir yandan düzenin toplumsal mühendislik projesi uygulamaları reddediliyor ama diğer yandan da resmi ideolojinin jakobence dayatmalarının gerekçesini teşkil eden 'muasır medeniyet seviyesine ulaşma' özlemi evrensellik, küreselleşme, uygarlık ve benzeri 'çağcıl' formülasyonlarla paylaşılıyor. Aynı şekilde bir yandan Türkiye'nin siyasal toplumsal planda karşılaştığı açmazların arkaplanında yatan pozitivist ve rasyonalist bakışaçısı eleştirilirken, öte yandan metnin orasına burasına dağıtılmış bilimi adeta kutsayan ifadelerle 19.yüzyıl pozitivizminin ilerlemeci söylemi sahipleniliyor. Kısacası görüldüğü kadarıyla sistemle hedefler düzeyinde değil, ancak yöntem düzeyinde bir farklılaşma sözkonusu. Hatta konu sistemin kutsallarına uzandığında yöntem tartışması da geri plana atılıyor. Bu meyanda Atatürk ve Cumhuriyet'in kuruluş dönemlerine dair konuşmada yer alan ifadeler oldukça sıradan ve klasik; ve son tahlilde diktatörlüğü temize çıkarma gayretlerinin bir parçası olmaktan kurtulamıyor.\nKonuşmanın en çok tartışılan laiklikle ilgili yönleri ise hem nalına hem mıhına cinsinden bir yaklaşım içermekte. Sistemin zihniyetine ve uygulamalarına yönelik ciddi eleştirilerle birlikte; dine, İslam'a ilişkin araçsal yaklaşımın ürünlerini birarada görebiliyoruz. \"Dinin, özellikle de İslam'ın sosyolojik olarak Türk kültürünün en önemli parçası\" olduğu tespiti ve \"ulusal birliği sağlamak için bu tutkaldan yararlanma\" önerisi dine yönelik Kemalist projenin reformcu kanadının yaklaşımları ile paralellik arzetmekte. Hatta bu konuda benimsediği yaklaşımı itibariyle Sami Selçuk'un, her vesileyle yerden yere vurduğu 12 Eylül cuntasının politikaları ile bire bir örtüştüğü bile söylenebilir.\nSami Selçuk'un Şahsında Yeni Bir Özal Arayışı\nSistemin genel yaklaşımlarına karşı çıkışları ve hassas birtakım konularda serdettiği aykırı görüşler nedeniyle egemenler cephesinde yol açtığı sarsıntı Sami Selçuk'un konuşmasında yukarıda değinilen yönlerin geri plana itilmesini getirmiş olabilir. Ne var ki bunlar basitçe geçiştirilebilecek yada görmezden gelinebilecek hususlar değil. Konuşmada yer alan bu vurgulardan bazısının sarsıntının şiddetini azaltmak için 'öz devletlu' kesime sunulan bir tür rüşveti kelam olduğunu varsayacak olsak bile, en azından birtakım vurguları itibariyle samimiyetle benimsenen ve savunulan görüşler olduğu şüphe götürmez.\nÖyleyse tüm bu tabloya rağmen, 'tümünün altına imza atarız' şeklindeki sığıntı tavırlar yada 'milenyum deklerasyonu' türünden mübalağa sanatı örnekleri ne anlama geliyor? Aslında herbiri derinlerde yatan kimlik krizlerinin birer habercisi sayılması gereken bu tür aculluklar sadece müslümanlar adına zaaf nişaneleri olarak öne çıkmıyor, aynı zamanda teslimiyet belgeleri niteliği de arzediyor. Düzen değişikliği talebini sistemin kendi içinden gerçekleştirilecek restorasyon hamlelerine; tabandan yukarıya doğru değişim perspektifini ise yukarıdan aşağıya devlet eliyle gerçekleştirilecek reform beklentisine tebdil eden anlayış, muhalif kimliğiyle siyasi arenada varlığını anlamsızlaştırmış ve havlu atmış demektir.\nSistem içi tartışmalarda taraflardan birilerinin gölgesine sığınmak, kendi özgün kimliğine, tezlerine ve hedeflerine sahip çıkamayanların doğal akibeti olarak belirmektedir. Bir türlü kendisi olamayan, kendisi olma cesaret ve sorumluluğunu göze alamayanların yapacakları da ancak kendilerine yeni bir Özal bulmak oluyor!\nİslamcı bilinen kimi şahıs ve çevrelerin; gerek kurulu sisteme getirdikleri eleştiriler noktasında, gerekse de siyasal beklentiler düzeyinde liberal demokrat bakış açısıyla tam bir mutabakat zemininde buluşmaktan hiç de rahatsız olmamaya başladıkları ve giderek bu çarpıklığı kanıksadıkları görülüyor. Müslüman olma iddiası taşıyan birinin temel taleplerde bir liberal demokratla ayrıldığı bir noktanın kalmaması herhalde 28 Şubat'ın en başarılı sonucu olsa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}