{
  "id": "b5d126fa-2d1c-4842-9496-76167acef542",
  "title": "Egemenlerle İlişkilerin Zorluğu ve FP'nin ABD Gezisinin Çağrıştırdıkları",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/egemenlerle-iliskilerin-zorlugu-ve-fpnin-abd-gezisinin-cagristirdiklari-2592yy.htm",
  "content": "Her şeyin sıradanlaştığı, değerlerin bile kolayca tüketildiği günlerden geçiyoruz. Neredeyse kimsenin bir sabitesi yok. Dün vazgeçilmez kabul edilen herhangi bir ilke veyahut değerlendirme; bir süre sonra kolayca anlam kaybına uğrayabiliyor. Bu durum sürece bağlı olarak meydana gelen doğal değişmelerden de farklı bir şekilde seyrediyor. Böyle olunca, artık dostluklara da düşmanlıklara da güven olmuyor. Bu değersizleşme ve sıradanlık belli bir misyonu temsil eden kişi ve çevreler için söz konusu olduğu için olay daha bir vehamet kazanıyor.\nEsas olarak, bizi endişeye sevk eden şey, bu değer ve anlam farklılaşmalarının, büyük ölçüde, egemen paradigmaya uyum yönünde bir seyir takip etmesidir. Şöyle de denilebilir; insanların büyük bir ekseriyeti, var oluşu güçlülerle iyi geçinmekle mümkün görüyorlar.\nEğer bu çıkarımımız doğruysa, durum gerçekten de vahim demektir. Zira, varoluş kendi özgünlüğü içerisinde yapılmış tercihlerle mümkündür. Eğer başkalarının rızasına muvafık bir görüntü vererek var olmanın mümkün olduğu düşünülüyorsa, bilinmelidir ki, bu zihniyet 'var olmak'tan çok, koyulaşan bir 'yok olma'nın izdüşümüdür.\nBu duruma yol açan pek çok sebepten bahsedebiliriz. Bugünkü durumu dikkate aldığımızda, bu psikolojik çözülmenin gerisinde, belki daha özel bir sebep olarak, toplumsal talep uyandırabilmiş ve kendisi olarak kalabilmiş bir alternatif var oluş biçiminin ikame edilememesi gelmektedir. Nitekim, hakikatin yokluğunu ya da eğer bir hakikatin varlığını kabul etmek gerekiyorsa, salt 'yarar sağlayan şey'in hakikat olduğunu ifade eden paradigmaya itiraz eden yerel ya da evrensel düzlemde pek çok yaklaşım/mücadele bulunuyor. Ama maalesef, bu yaklaşımlar, itiraz ettikleri \"egemen sisteme benzememek\" adına abartılı bir denetim mekanizması kullandıkları için yeni baskı mekanizmalarının doğmasına yol açmakta ve cari işleyişe intibak sağlamaya müsait bir bünye ortaya çıkarmaktadır. Bu çelişki bugüne kadar onulmaz bir çelişki olarak henüz karşımızda durmaktadır.\nHülasa, bir yanda cari Batı merkezli işleyişin önüne geçilmesi ve geri çevrilmesi mümkün olmayan bir tarzda algılanışı, diğer yanda bunun böyle olmadığını ispatı eksen alan 'refleksif tutum'un yol açtığı 'öteki gibi olmama' takıntısı, bütün özgürlük hareketlerini bekleyen bir handikap olmaya devam ediyor. Bu tıkanmayı fark edenleri bekleyen bir başka tehlike ise, 'öteki'nin sahip olduğu imkanlara ulaşmadıkça 'kendini var kılma'nın mümkünatının olmadığını düşünmeye başlamaktır, işte bu zihinsel daralmanın ardından marjinalliğini aşma/meşruiyet alanını genişletme kaygısıyla, egemenlere dönük ılımlı mesajlar verilmeye başlanıyor. Egemenlere dönük ılımlı mesajlar vermeye bir kez başladıktan sonra, fiili durumun meşrulaştırıcı söylemini üretmek kaçınılmazdır. Tam da burada bir hatırlatma yapmak gerekiyor: Bahsettiğimiz kısır döngü elbette ki kaçınılmaz bir süreç değil. Tersine, modernizmden post-modernizme sirayet eden hayatı determinist bir biçimde algılama tarzı bu yanılsamayı doğuruyor. Bu yüzden, kuşatmaya karşı 'diri bir bilinç ve ahlak ikame etmek' için özel bir ihtimam göstermemiz gerekiyor. Aksi halde, egemen sisteme muhalefet ettiğimizi zannederken bile, ona atfettiğimiz ilahi güç imajıyla, cari sistemin 'geri dönülemez ve/yahut geri döndürülemez bir güç' olduğu vehmini perçinlemeye katkıda bulunmuş oluruz. Nitekim, aktüel bir kavramın farklı kesimlerce kullanımı bile bu önermemizi açıklayıcı ipuçları taşımaktadır.\nSon dönemlerde en çok kullanılan kavramlardan birisinin 'globalleşme/küreselleşme' kavramı olduğunda kuşku yok. Özellikle İstanbul'da yapılan AGİT toplantıları süresince bunun böyle olduğu kesin. Kimileri reel-politik zemin olarak bu gerçekliği görmek ve yeniden durum değerlendirmesi yapmak kastıyla, mevcut önermelerini egemen paradigmayla biraz daha uyumlu olarak inşa etmenin gereğine dikkat çekerek, bu kavramı kullanıyorlar.\nTürkiye'de taraftarı gittikçe artan bir başka yaklaşım ise, hayata 'Ankara zihniyeti' ile bakmama refleksi ile globalleşme kavramına can simidi gibi sarılıyor. Bu refleksif tutum esas olarak, ne global inşaa sürecini anlayabiliyor ne de 'kendisi olarak kalma'yı başarabiliyor. Sözü geçen yaklaşım sahiplerinin zihninde, hemen her şeyi nesneleştirebilme kudretine sahip bir \"egemen merkez/sistem\" anlayışı var. İşte bu algılayışı içine sindiren 'indirgemeci daralma' maalesef, zihinleri de yürekleri de daraltıyor. Ve, bu daralma kaçınılmaz olarak, sürece katılmayı gerekli gören 'enstrümantalist tutum'u içselleştirme sonucunu doğuruyor.\nSaldırıya uğramış, iktidarını yitirmiş ve de mağlup olmuş bir camianın savunusunu üstlenen İslamcı cevap, ister istemez, tepkisel bir kalkışın sınırlılıklarıyla malûldü. Bu illet hiç bir zaman da tam olarak aşılamadı. Nitekim, yaşanan her deneyim, ciddi ve soğukkanlı bir değerlendirmenin konusu olmaktan çok, 'bir önceki dönemde nerede yanlış yaptık?' sorusuyla sınırlı bir cevap arayışına dönüştü. Yapılan değerlendirmelerin çoğunda bu daralmış zihnin izdüşümleri görülebilir.\nİslamcıların büyük çoğunluğu gibi FP de bugünkü çizgisini, dünkü çizgisinin açmazlarından kurtulma1 umudu ile oluşturmuş bulunuyor. İslamcılık dün, büyük ölçüde, gelenekten farklılaşan anlamıyla yeni olan her şeye tümüyle karşı çıkan ve buna binaen toplumsal ve siyasal proje perspektifini geleneksel toplum özlemleriyle sınırlandıran bir çerçeveye sahipti. Tabii olarak bu sınırlı ufukla da ülkenin tıkanma noktaları olan din-siyaset ve devlet-halk ilişkisinin nasıl olması gerektiği gibi hususlarda özgün değerlendirmeler yapması mümkün olmadı. 1990'lı yıllarda bu sorunun farkına varmak belki bir umut olabilirdi. Ne yazık ki, toplumsal ve siyasal sorunları büyük ölçüde kültürel boyuta indirgediği gözlemlenen son dönem değerlendirmeleri, genel anlamda İslamcıların özelde de FP'nin sağlıklı bir zeminde hareket etmediğini gösteriyor.\nPost-modernizmin kulağa hoş gelen sedasına fazla itibar etmenin bir sonucudur bu.\nNitekim, daha çok da sağcıların Batı karşısındaki tutumlarını yansıtan 'evrensel değerler' kavramının gitgide İslamcı çevrelerle birlikte FP'yi de ciddi anlamda etkilemesine dikkat etmek gerekiyor. Salt bu örnek bile, İslamcı çevrelerin liberal çevrelerin zihniyle düşünmeye ne kadar açık olduğunu gösteriyor. Ayrıca, hem devletçi sağ söylemin hem de liberal sağ söylemin kesiştikleri din-siyaset ilişkilerine yönelik değerlendirmelerin de gitgide FP'yi etkilemesi, olayın boyutlarını ve varması mümkün noktaları işaret etmektedir.\nBilindiği gibi, din-siyaset ilişkisine bakışta devletçi sağ söylem ile liberal söylem arasındaki farklılıklara karşın, nihayetinde her iki yaklaşım da dini toplum için vazgeçilmez görmelerine karşın, sonuçta her iki kesim için de din kimliği belirleyen asal/temel unsur değil, sadece kültürel bir cüzdür.\nFP'nin de bu çizgiye yaklaştığı gözlemleniyor. FP'nin yetkili ağızlarınca dile getirilen Anglo-Sakson tarzı laikliğin benimsendiği, AT'ye katılmayı en samimi ve en çok isteyen partinin kendileri olduğu gibi vurgular elbette bir politik projenin bütünlüğü içerisinde düşünülmelidir. Tabii ki, bu projenin mukabilinde egemen güçlerin de projelerinin olduğu hatırlanmalıdır.\nOnların Türkiye için biçtikleri küresel rol ile FP'nin Türkiye vizyonunun birbirine bu kadar çok benzemesi üzerinde de ayrıca düşünmek gerekir. Clinton'un AGİT sürecinde dile getirdiği ifadeler bu açıdan manidardır: \"20. Yüzyıldaki küresel yapılanmaları Osmanlı'nın yıkılışı belirledi... 21. Yüzyıldaki küresel yapılanmada da Türkiye'nin alacağı tavır önemli rol oynayacaktır.\" Salt bu cümleler bile, küresel düzenlemelerde Türkiye'ye belirli rollerin verilmek istendiğini rahatlıkla görmemiz için yeterlidir. Kaldı ki, CLİNTON bu cümlelerin ardından Türkiye'nin Avrupa, Ortadoğu ve Asya arasında 'köprü' rolüne dikkat çekiyor ve öngördüğü Türkiye'nin koordinatlarını 'laik, demokrat ve müslüman' olarak ifadelendiriyor. Ve, eğer bir önceki cümlede dile getirdiğimiz iddiamız gerçekçi bulunuyorsa, ABD ile kurulacak ilişkilerle meşruiyet arayışında bulunmak ile ABD'nin Türkiye'ye biçtiği rollere yeşil ışık yakmak arasında bir paralellik kurmamız da yadırganmamalıdır.\nFP'nin kendisi için esas aldığı ilkeler hatırlandığında bu yargımızın gerekçeleri daha iyi görülebilir. Kanaatimce, bu çizgi hem küresel düzenlemelerde ABD'nin Türkiye'ye verdiği rollere uygun bir çerçevedir hem de iç dengelerde egemenlik odakları tarafından tercih edilmeye daha uygun bir perspektiftir. FP kurmaylarının ABD ziyaretinin bizatihi kendisi ile orada görüşme yaptıkları çevreler, dile getirilen gündemler ve söylemler FP'nin bu perspektifi içselleştirme gayretleri olarak algılanmalıdır. Bu tutum sağcı sefalete yeniden dönmekten başka bir şey değildir.\nFP geleneğini, sağcı geleneklerden farklı kılan temel ayıraçlardan birisi İslam Dünyasına dönük tutumudur. Sağcıların tam anlamıyla pragmatik gayelerle ilişki sürdürdüğü müslüman dünyayı FP çizgisinin dini ideallerle ilişkili olarak değerlendirdiği bir gerçek. Mesela, İsrail'in varlığı, bölgesel konumu ve evrensel istikbar ile ilişkilerinin FP geleneğinde meşru kabul edilmediğini biliyoruz. Ve bu yaklaşım, belki de FP geleneğine bağlı kesimlerdeki en homojen algılanan alanlardan birisidir. Bugün gelinen noktada bu hususta da yeni değerlendirmelerin yapıldığı anlaşılıyor. Nitekim FP kurmaylarının ABD gezisinde Yahudi lobileri ile yapılan görüşmelerin gelmişken uğranılan sıradan görüşmeler olmadığı ortada. İsrail'in varlığının bir gerçeklik olarak kabul edilmesi gerektiğini ve bölge barışı ve istikrarının sağlanması anlamında gelecek taleplerin imasını FP geleneğinde çok ciddi bir kayma olarak anlamak gerekir. Bu kaymanın mevzi bir kayma olmadığı belli. Ülke içindeki varlığını ve meşruiyetini sağlamanın ABD bağlantılı bir durum olduğunu fark eden FP'nin, bu statükoyu yeni kabul ederek bu geziyi tertip ettiği ve bu aklı liberal Türk entelijansiyasından aldığı anlaşılıyor. Gerek geziyi yakından takip edenlerin kişilikleri ve geziye ilişkin değerlendirmeleri gerekse FP heyetindeki isimlerin seçimi bu yargımıza dönük ipuçlarını veriyor.\nFP'nin ABD gezisi vesilesiyle, Türkiye'yi yeni bir İran yapmayacağını ispat etmek için elinde bulunan bütün argümanları kullandığı anlaşılıyor. FP'liler Amerikan tarzı Anglo-Sakson laikliği benimsediklerini ve ABD'nin Türkiye'ye doğrudan baskı yapmasını değil, daha fazla yaklaşarak temel insan haklarının ihlallerine dönük sorunları aşmada yardımcı olmasını beklediklerini dile getirdi. Güçlü ile ilişkilerde talepler ile tavizler arasındaki dengeyi göstermesi açısından bu yaklaşım biçimi canlı bir örnektir. Ve, yukarıda bahsedilen gerekçelerle bu tutuma karşı uyanık olunmalıdır.\nFP heyetinin görüştükleri kişi ve kuruluş ise büyük ölçüde Ortadoğu ilgileri olan stratejik araştırma merkezleri ve İsrail bağlantılı lobilerden oluşuyor. Ve, FP buralarda vermeye çalıştığı mesajlarla, Türkiye egemenleri karşısında kendi konumunu tahkim etmeyi amaçlıyor. Nitekim, Cengiz Çandar da yazısında bu durumu tespit ederek şunları söylüyor: \"Türkiye'de İslami duyarlılığı temsil eden parti böylesine bir profil ile Washington ve Newyork'ta boy gösterdikten sonra, Türkiye'de demokrasiyi daraltma ve boğazlama girişimlerinin Fazilet'in temsil ettiği zihniyet ve kesim üzerinde 'Amerikan desteği ya da yeşil ışığı' ile gerçekleşmesi bundan böyle hayli zor.\" Bu perspektifi içselleştirmek tam da uluslararası sisteme entegre olmada sakınca görmemek anlamına geliyor. Üstelik, bu entegrasyonu İsrail faktörünü içine sindirerek yapmak da işin cabası.\nNitekim AB'ye katılmak gerektiğine ilişkin FP politikalarındaki değişiklik de bunu yansıtıyor. Düne kadar AT'ye girmeyi Hıristiyan kulübüne üye olmak şeklinde değerlendirenlerin yaklaşımlarının salt ihanet ve/yahut takiyye retoriği ile açıklamak mümkün görülmemelidir. Çerçevesini izah etmeye çalıştığımız 'zihinsel daralma'nın insanları nerelere sürüklediğinin bir örneği olarak olayı anlamak bize göre daha sahici bir değerlendirme olur. Kanaatimizce, diğer benzerleri gibi, FP'nin açmazı da bu döngüde gizlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}