{
  "id": "1a207e9f-1c00-4d8f-be8f-7d9f23280766",
  "title": "Tünelin Ucunda Bir Işık Görünmüyor",
  "author": "Atasoy Müftüoğlu",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/tunelin-ucunda-bir-isik-gorunmuyor-2348yy.htm",
  "content": "İçerisinde yaşadığımız çağı ve dünyayı bir bütün olarak kuşatan, bir bütün olarak izleyen, bir bütün olarak algılayan ve anlayan bir akla ihtiyacımız var. İçerisinde yaşadığımız gelişmeler hiçbir ahlaki açıklaması bulunmayan, anlaşılması mümkün olmayan, sağduyudan yoksun, yanılgılarla dolu, halkın özlemlerini temsil etmeyen, belirsiz tanımlarla ve temelsiz savlarla sürdürülen gelişmelerdir. Statükocu sistemin kendi çıkarlarından başka hiçbir değer sistemine saygısı yoktur. Bütün politik kesimler, ideolojik çıkar adına herşeyi mubah saymaktadır, ideolojik, militer, saldırgan perspektif dışında açık bir pencere yok. İslami kesimler, çarpıtılmış, hastalıklı, düşmanca indirgemeler ve emperyalistler tarafından piyasaya sürülen çarpık imgelerle baskı altında tutuluyor. Bu indirgemeler ve imgelerle insanın, insanlığın, hayatın gerçek değerlerine, gerçek anlamlarına karşı sürdürülen ideolojik bir bombardıman ile karşı karşıyayız. Statükocu düzen çok açık bir meşruiyet erozyonu içerisinde bulunuyor. Bu büyük erozyon nedeniyledir kî, bütün otoriter yapılarda görüldüğü üzere, Türkiye'de de politik sistem sürekli olarak halkla kavga halinde. Sistem bir yanda halktan korkarken, bir diğer yanda da halkı korkutmaya çalışıyor Bir diğer yanda ise, ekonomik iktidarlarından, ekonomik ayrıcalıklarından vazgeçmek istemeyenlerin sürdürdüğü bir kavga var. İdeolojik bir şizofreni ile karşı karşıyayız. Bütün bir toplumu imalarla konuşmaya zorlayan baskılar görüyoruz. Müslümanların sosyal, siyasal, ekonomik etkinliklerini değersizleştirmeyi amaçlayan insafsız bir kampanyanın muhataplarıyız. İdeolojik amaçlara hizmet eden yapay, sahte yorumlarla insanları birbirlerinden tecrit eden bir süreç tahrik ediliyor. Günümüz dünyasında, emperyalist irade, İslam Dünyası toplumlarında İslami inançların bir gereği olan, İslami anlamda bir örgütlenme modelinin ortaya çıkışını engellemek için dünya çapında büyük çabalar harcıyor. Emperyalizmin figüranı olan ülkeler sürekli olarak kendi halklarına, bu halkların inançlarına yabancılaştırılıyor. Bu halklar, sınırları emperyalizm tarafından belirlenen statükolara mecbur ve mahkum ediliyor. Modern tüm kavramlar, modern maskeler olarak kullanılıyor. Emperyalist sistemin dünya çapında gündemde tuttuğu \"demokrasi ve insan haklan\" söylemi kesinlikle İslam toplumlarını kapsamıyor. ABD ve Avrupa, İslami yükselişin durdurulabilmesi için \"demokrasilerden hemen vazgeçilmesi gerektiğine inanıyor. İslami yönelişlerin \"demokrasiler\" aracılığıyla iktidar olabilecekleri ihtimaline karşı, sistematik bir şekilde, medya aracılığıyla yanıltıcı imajlar üretiliyor. İslam'ı siyasal içeriğinden soyutlayarak, dini hayatı da yalnızca toplumsal ve tarihsel bir alışkanlıklar manzumesi haline getirmek istiyorlar. Müslümanların siyasal süreçlere seçimler yoluyla bile katılmasına izin vermek istemiyorlar. İslami siyasal bilincin kitleselleşmesinden korkuyorlar. Kendilerini İslam'a nisbet eden kimi entelektüel, düşünsel, akademik kesimlerin de katkılarını alarak, İslam'ı, İslami anlam ve amaçları bütünüyle batılı-laik terminolojinin sınırları içerisine çekmeye çalışıyorlar. Bütün bu gelişmeler karşısında müslüman kesimler hala tarihin yürüyüşüne yabancı dil/söylem/ tarz kullanmayı bağnazca sürdürüyor. Yaşayarak gördük, ibadetlerimiz faşizmi/zulmü etkisiz kılmaya yetmedi. Gerçek anlamda bir yöneliş söz konusu olsaydı, bu kadar yalnız kalmayacaktık. Faşizme ve zulme boyun eğerek izzetin yolunu kaybettik. Bugün, sosyal, toplumsal ve siyasal hayatın belirleyici değerleri yoktur. İnsani, ahlaki, entelektüel temelleri yoktur. Statükocu düzen, sadece içi boş şablonlar kullanmaktadır. Statükoyu bütün unsurlarıyla meşrulaştırmaya çalışan bir kültür yeni bir toplum İnşa edemez. Amerikan pragmatizmine hizmet eden çürümüş oligarşik yapılar, her türlü değişime tamamen kapalı, toplumların gerisinde kalmış yapılardır. Aziz İslam uygarlığının kalbi olan Irak'a karşı sahte bahaneler kullanılarak sürdürülen ABD terörü incirlik üssü aracılığıyla gerçekleştirilmekte. Bu durum hiçbir politik partiyi rahatsız etmemektedir. Sömürgeleştirilen bir düşünsel hayatın, kültürel hayatın, entelektüel hayatın özgürlüğünden söz edilemez. Manevi, ahlaki, düşünsel, kültürel tutsaklık ve yoksunluk içerisinde olan toplumlar cansız bedenlerden oluşmuş toplumlar gibidir. RP/FP hareketi ehliyetsiz, liyakatsiz, ufuksuz, derinliksiz, dirayetsiz, şecaatsîz bir liderlik nedeniyle İslami potansiyeli büyük ölçüde israf etmiş bulunuyor. RP/FP hareketi, sınırları ve çerçevesi emperyalizm tarafından belirlenen siyasal koşullara teslim olmuştur. RP/FP hareketi kendilerine yönelen kitlenin aklı, ruhu, vicdanı olmayı başaramamış, bu kitlenin özlemlerini temsil liyakati gösterememiştir. Büyük anlamlar, büyük amaçlar, büyük ufuklar; büyük bir bilinçle birlikte büyük bir içtenlik, büyük bir yüreklilik, büyük bir şecaat İster. Dünyevi ihtiraslara göre hareket edenler büyük amaçların ve anlamların temsilcisi olamazlar. Mallarını, canlarını, imkanlarını İslam'a feda etmesi gerekenler, aziz İslam'ı mallarına, canlarına ve imkanlarına feda ettiler. Zulüm karşısında İslam'ı seçmesi gerekenler sadece zilleti seçtiler. Mevsimlere göre görüş değiştirenler, bütün koşullara uyum sağlamaya çalışanlar, İslami bir sorumluluğu taşıyamazlar. Bütün bir insanlığa hayat bahşeden tüm ölçüleri büyük bir onurla temsil edemeyenler derin bir zillete düşerler. Hiç kimse sayısal varlıklarının çokluğuyla övünmemelidir. Yalnızca kalabalıklarla bir mücadelenin kazanıldığı görülmemiştir. Teslimiyetçiliğin, konformizmin, statükoculuğun bir gelenek haline getirildiği toplumlarda yapısal bir dönüşümden sözedilemez. Teslimiyetçi bir kültür, koşulları dönüştüremez, koşullar tarafından dönüştürülür. Teslimiyetçi bir kültür, yaşayarak gördüğümüz gibi eylemsizliği, sessizliği büyütüyor. Teslimiyetçi bir kültür, bir irade oluşturamıyor. Sözünü ettiğim nedenlerle Türkiye'de hiçbir seçim halkın beklentilerine cevap vermedi, bu defa da vermeyecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}