{
  "id": "b6dfc0a7-593c-457f-bf70-a5b132f79e21",
  "title": "Kur'an'ın Öngördüğü Ekonomik Yapılanmanın Temel Esasları ve Bunun Stratejisi Üzerine",
  "author": "Mikail Bayram",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/kuranin-ongordugu-ekonomik-yapilanmanin-temel-esaslari-ve-bunun-stratejisi-uzerine-2384yy.htm",
  "content": "Bu yazıda Kur'an-ı Kerim'de nasıl bir ekonomik yapılanmanın öngörüldüğünü ve bu ekonomik yapılanmanın gaye ve stratejisi (muradullah) gösterilmeye çalışılacaktır. Günümüzde ekonomik konulara ilginin fazla olması ve ekonomik düzen tartışma ve arayışları, Kur'an-ı Kerim'in sunduğu ekonomik model üzerinde araştırmalara ilginin artmasına vesile olmaktadır. Aslında fert ve toplum hayatı ve toplumsal kurum ve kuruluşların yapılanması ile ilgili birçok konuların tek tek ele alınıp bunlarla ilgili Kur'ani esasların tesbiti ve bu temel esaslarla gözetilen maksadın belirlenmesi gerekir. Bu tür çalışmaların İslami tefekkür biçiminin belirlenmesi açısından da büyük faydalar sağlayacağı muhakkaktır. Ayrıca günümüzde çokça tartışılan Kur'an-ı Kerim'in hükümlerinin tarihselliği konusunun sınırı ve boyutlarının tesbitine açıklık getireceğine inanıyoruz.\nBilindiği gibi Kur'an-ı Kerim'de fert ve toplum hayatının düzenlenmesi, toplumsal kurum ve kuruluşların yapılanması ile ilgili temel bükümler bulunmaktadır. Yüce Allah, bu çeşitli alanlarda ihtisas sahibi (ehlü'z-zikr) olanların ferasetine, irade ve tercihlerine bırakmıştır. Bunu bir örnekle açıklamak gerekirse: Kur'an-ı Kerim'de abdest alma, bir ayet içinde şöyle ifade edilmektedir: \"Ey iman edenler! Namaza duracağınız zaman yüzünüzü ve ellerinizi dirseklerinize kadar yıkayınız. Başınızı mesh edin, ayaklarınızı topuklara kadar yıkayın yahut mesh edin\" (Maide: 6). Burada görüldüğü üzere abdest almanın temel esasları belirtilmiş ve detay verilmemiştir. Bu temel ölçüler dışında yapılan işler, yani abdestle ilgili detaylar insanların irade ve tercihleriyle zamanı ve mekanı şartlarla belirlenmeye bırakılmıştır. Nitekim uygulama da öyle olmuştur. Hz. Peygamber ve ashabının uygulamaları, fıkıh imamlarının tarif ve belirlemeleri ile abdestin detayları şekillenmiştir. Bu uygulamalarda Kur'an-ı Kerim'de belirlenen abdest almanın temel esasları sabit tutularak teferruatı yöre ve çerçevelere göre farklı şekillerdeki uygulamalarla devam etmiştir.\nVerdiğimiz bu örnekte nispeten detaylar bulunmaktadır. Bazı konularla ilgili hükümlerde hemen hiç detay yoktur. Mesela: Yolculuk ve hastalık halinde oruç tutmayanların başka bir zamanda tutmadıkları oruçlarını kaza edeceklerine dair ayette (Bakara 184) yolculuğun nev'i, miktarı, hastalığın çeşidi, şiddeti vs. gibi konulara hiç açıklık verilmemiştir. Bu ve benzeri konularla ilgili detay bilgi ve hükümler tamamen sünnetle, zamanı ve mekanı şartlarla bilahare belirlenmiştir. Esasen İslam teşriinde Sünnet, Kur'an-ı Kerim'deki mucez ve genel kavramlarla ilgili olarak Hz. Peygamber'in bilgilendirmeleridir. Bu noktada sünnete ihtiyaç vardır. Sünnet bununla sınırlı olmalıdır. Sünnet bu alanda hukukçulara bir ilham ve fikir kaynağı, yol göstericidir.\nBu iki örnekte olduğu gibi diğer ferdi, sosyal ve hukuki konularda da yüce Allah temel ölçüleri bildirmekte ve fakat detaylara yer vermemektedir. İnsanlar bu temel ölçüler ışığında kendi kabiliyet ve ferasetleri ile zaman, mekan, siyasi vs. şartlara binaen, çevresel imkan ve göreneklerle, fert ve toplumun fayda ve zararı göz önünde bulundurularak ilim ve fikir adamlarının tercih ve tesbitleriyle belirlemeye bırakılmıştır. Bu durum İslam hukukuna bir dinamizm canlılık kazandırmakta ve onu statik olmaktan çıkardığı gibi insanların bu temel ölçülerden hareketle sağlıklı, güvenli fikir üretmelerine de imkan vermektedir. Yüce Allah, ancak böyle olursa sağlıklı, güvenli, huzurlu bir toplum İnşa edilebileceğini bize bildirmiş olmaktadır. Demek işitiyorum ki, yüce Allah kitabında insanlığın ve toplumların mutluluk ve saadeti (dünya ve ahirette) için gerekli olan temel esasları, ana stratejiyi belirlemektedir. Fert ve toplumun yaşayış biçimi, toplumsal kurum ve kuruluşlar bu temel ölçüler üzerine inşa edilmelidir. Bu temel ölçülerin de belli bir gaye ve stratejisi bulunmaktadır. Buna eskiler Hikmet-i Şeriyye diyorlardı.\nToplumsal Ekonomik Dengeye Kur'anî Bakış\nTarih boyunca toplumların maruz kaldığı en önemli kriz ekonomik krizlerdir. Toplumlarda ekonomik dengenin bozulması bu krizin başlıca sebebidir. Toplumu oluşturan fertler, aileler, kabileler, hanedanlıklar, soylular kısacası sosyal ve kültürel zümrelerde birlikte mutlu olma duygu ve düşüncesi yerine \"Ben tok olayım, başkaları acından ölürse ölsün ve ben rahat olayım başkaları varsın zahmet çeksin\" zihniyetinin hakim olması toplumlarda ekonomik dengenin bozulmasının başlıca sebebidir. Bu ahlaki zaaf ve bencillik duygusunun hat safhaya ulaşması toplumların tefessühüne yol açmaktadır. Tarih boyunca pek çok ihtilaller, inkılaplar, toplumsal çalkantılar, deprasyonlar, yıkıntılar bu ekonomik dengenin bozulması sonucu vuku bulmuştur.\nBurada tarihte pek çok örneklerini gördüğümüz bu ekonomik bozuklukların sebep olduğu toplumsal çalkantılardan ve ekonomik doktorinlerin savaşlarından söz edilmeyecektir. Bu yazının hazırlanış amacı da bu değildir, çünkü bu konuda pek çok eserler yazılmış ve bu erbabınca bilinen bir husustur. Burada tarih boyunca toplumsal çalkantı ve krizlere yol açan ekonomik dengesizliği bertaraf etmek için Kur'an-ı Kerim'in öngördüğü tedbirler ve bu tedbirlerde gözetilen hedef ve strateji gösterilmeye çalışılacaktır. Ancak Kur'an-ı Kerim'in toplumsal ekonomik dengeyi nasıl kurduğu anlaşıldıktan sonra tarihçinin, tarih boyunca sürüp gelen bu beşeri krize Kur'ani bir düşünce ile yaklaşması ve yorumlaması mümkün olabilir. Bu bakımdan burada Kur'an-ı Kerim'in öngördüğü sosyal yapıda ekonomik dengenin nasıl kurulmuş olduğu detaylara girmeden kısaca açıklanacaktır. Bu ekonomik yapının sadece Rasul-i Ekrem tarafından uygulandığını, dört halifeler döneminde de buna titizlikle uyulmaya çalışıldığı daha sonraki dönemlerde tedricen zaafa uğrayıp zamanla tamamen ortadan kalktığını da burada hatırlamak gerekir. Aslında Kur'an-ı Kerim'de öngörülen ekonomik yapılanma modelinin sonraki asırlarda yeterince anlaşılmaması bu zaafın ortaya çıkmasına sebep olmuştur. Bu da ayrıca üzerinde durulması gereken bir konudur. Fakat bu ekonomik teori Allah'ın kitabında ebedi bir mesaj olarak karşımızda durmaktadır.\nBilindiği gibi para, mal ve servetin bir toplumsal bünyede sürekli olarak deveran etmesi gerekir. Bu durum ekonomik yapıya, bünyeye hayatiyet ve canlılık verir. Aynen kanın vücutta deveran etmesi gibi. Vücudun herhangi bir uzvuna kan gitmemesi veya yeterince gitmemesi durumunda o uzuvda kangren gibi bir hastalığın baş göstermesi kaçınılmazdır. Bu da bütün o bünyenin huzursuz olmasına, yıkılmasına ve ölmesine yol açar. Şeyh Sadi bu gerçeği bir dörtlüğünde ne güzel ifade etmiştir. O şöyle diyor: \"İnsanoğlunun biri, diğerinin uzvudur. Zira yaratılışları aynı cevherdendir. Bir uzuv zamanla bir derde maruz kalırsa diğer uzuvlar da düzen ve istikrar kalmaz\".\nToplumu meydana getiren fertler ve zümreler o toplumun uzuvlarıdır. Toplumun bütün kesimlerinde mal, para ve servet sirkülasyonu olmazsa, o toplumda huzur ve istikrarın sağlanması mümkün değildir. Bu kısa açıklamadan sonra Kur'an-ı Kerim'in öngördüğü ekonomik tedbiri sunabiliriz.\nFaiz ve Zekat\nÇoğu zaman gerçekler zıtlarıyla anlaşılır ve anlatılabilir. Kur'an-ı Kerim de toplumun ekonomik düzeni ve yapısı ile ilgili kavramları zıtlarıyla tasvir etmiştir. Hatta zaman zaman bunları bir arada kullanarak bu iki zıt kavramların birlikte düşünülmesini sağlamaya çalışmıştır. Mesela: Kur'an'da \"faiz\" (riba) haram kılınmıştır. Buna karşılık toplumdaki varlıklı insanların zekât vermelerini de farz kılmıştır. Dikkatle incelendiği zaman görülür ki, zekât ile faiz birbirinin zıttıdır. Kısaca ifade etmek gerekirse, \"faiz\"; servetin ve paranın çalışanlardan, kazananlardan, üreticilerden servet sahibi olan zenginlere akmasını sağlayan bir olgudur. Olaya hangi yönden bakılırsa bakılsın, sonuçta faiz müesseseleri işleyen bir toplumsal yapıda emekçilerin, üreticilerin ve çalışanların kazançlarından belli bir yüzde çeşitli yollarla, özellikle de faiz müesseseleri vasıtasıyla zenginlere, servet sahiplerine ve onların kuruluşlarına intikal etmektedir. Bu yüzden olsa gerektir ki, Cenab-ı Peygamber, Veda Hutbesi'nde tekrar Müslümanların dikkatlerini faiz (riba) olayına çekmekte ve kurduğu devletin yapısından faizi çıkarmakta ve \"Her türlü ribayı ayağımın altına alıyorum\" diyerek yasaklamıştır. Temelde faizciliğin felsefesi şu esasa dayanmaktadır. \"Sen çalış, ben yiyeyim, sen zahmet çek, ben rahat edeyim\". Bu ahlaksız ve sömürgeci zihniyetin kurumlaşması faiz müesseselerinin vücuda gelmesine vesile olmaktadır.\nZekât ise bunun tam tersi bir işlevi yerine getirmektedir. Zekât vasıtasıyla toplumdaki mal ve servet; zenginlerden, varlıklı İnsanlardan yoksul, fakir ve muhtaç insanlara doğru bir akış istikameti takip etmektedir. Burada görüldüğü üzere faiz, zengini daha zengin eden bir olgu iken zekât, toplumsal bir yapıya canlılık ve hareketlilik sağlayan, varlıklı insanlarla yoksulları ekonomik dayanışma içine sokan bir kurum olmaktadır. Kısacası, faiz de, zekât da bu toplumsal bünyede zenginlerle fakirler arasında bir köprü işlevi yerine getirmektedir. Ancak, faizci bir toplumda veya faiz müesseseleri işleyen bir ekonomik ortamda para ve servet; çalışan, üreten ve yoksuldan zenginlere doğru o köprü vasıtasıyla intikal etmektedir. Yani faiz kurum ve kuruluşları köprü rolü görmektedir. Zekât da böyle bir köprüdür. Fakat zekât kurumunun, işlediği bir toplumsal yapıda para ve servet zenginlerden yoksul ve muhtaç insanlara bu köprü aracılığıyla akmaktadır. Böylece toplumsal yapıda ekonomik denge korunmuş olmaktadır. İşte bu bakış açısı ile faiz olayına bakıldığı zaman, faizi normal bir kazanç çeşidi olarak görmek mümkün değildir. Nitekim Cenâb-ı Allah Kitabı'nda şöyle buyurmaktadır. \"Faiz yiyenler (kabirlerinden) şeytan çarpmışların cinnet nöbetinden kalktığı gibi kalkarlar. Bu halleri, 'alım ve satım faiz gibidir' demelerinden dolayıdır. Oysa Allah ticareti helal, faizi haram kılmıştır. Her kim Rabbin'den öğüt alıp da faizi terk ederse geçmişte olanlar kendisine kalsın. Artık onun işi Allah'a kalmıştır\". (Bakara; 275) Çünkü faiz toplumdaki ekonomik dengeyi bozucu, toplumun sağlığını tehdit eden bir olaydır. Cenab-ı Allah tarafından haram kılınmasının en önemli hikmet-i şeriyesi bu işlevinden dolayıdır. Bu yüzden, faiz ile zekâtın bir toplumsal yapıda bulunması apaçık bir çelişkidir.\nKenz ve İnfak\nKur'an-ı Kerim'de aynen zekât ve riba (faiz) gibi birbirinin tam zıttı olan iki ekonomik tabir daha var. Bunlar \"kenz\" (stokçuluk) ile \"infak\" (nafakalandırmak) tabirleridir. Cenab-ı Allah bu iki kavramı bir arada söz konusu ederek, onlar arasındaki farkı kavramamızı sağlamaya çalışmaktadır. Şöyle buyuruyor. \"Ey iman edenler! Hahamlardan ve rahiplerden birçoğu insanların mallarını haksız yollardan yerler ve Allah yolunda harcamaktan alı koyarlar. Altın ve gümüşü stok edip onları Allah yolunda harcamayanlar var ya, işte onlara elem verici bir azabı haber ver.\" (Tevbe: 34)\nGörüldüğü üzere ayette bu stokçuların da çoğunlukla kendilerini geniş halk kitlesinden soyutlayıp ayrı bir toplumsal sınıf oluşturan ruhbanlar ve hahamlar olduklarına dikkat çekilmektedir. Vakıa faiz kurum ve kuruluşları da toplumda faiz yiyen rantiyecilerden müteşekkil bir sınıf oluşturmaktadır.\nKenz (stokçuluk), toplumda hareket halinde bulunması ve böylece topluma hizmet durumunda olması gereken para ve servetin durgun hale getirilmesi ve topluma hizmetten alıkonması demektir. Yukarıdaki ayette para ve serveti (altın ve gümüş) stok ederek, durgun hale getirmenin Allah katında ne kadar büyük bir vebal olduğu çarpıcı bir biçimde ifade edilmektedir. Para ve serveti stok edip, Allah yolunda harcamayanları, halkın malım hileli yollarla gasbetmekle eş değerde vasıflandırmaktadır. Ayetin sonunda da stokçuların cehennemindeki hali tasvir edilmektedir.\nKur'an-ı Kerim'in terminolojik dokusu içinde kenzin tam tersi \"infak\"dır. İnfak ise mal ve servet sahibi olanların ihtiyaçlarından ve harcamalarından artan ve arttırdıkları para ve servetlerini Allah yolunda harcamaları, yani toplumun hizmetine sunmalarıdır. Bu da işyerleri, çalışma alanları yaratmak şeklinde olur. Bugünkü deyimiyle fabrika, çiftlik, atölye gibi işyerlerine yatırım yapmak, insanlara, topluma iş ve kazanç imkânı sağlamaktır. Üretimi arttırıcı hizmetler sunmaktır. Bu fonksiyonu ile infak, toplumsal bir bünye için afet olan toplumda ekonomik krizlere yol açan işsizliği önleyici Kur'ani bir tedbirdir. Bu yüzden Allah, kitabında birçok defalar infakta bulunarak topluma hizmet sunmayı övmekte ve bunu öğütlemektedir.\nŞunu da belirtelim ki, Kur'an-ı Kerim yorumcuları (müfessirler) infak kelimesini burada belirttiğimiz manada algılamamışlardır. Ona daha dar bir mana vermiş ve o dar mana ile infak olayını değerlendirmişlerdir. Oysa \"infak\", \"nafaka\" kökünden gelmekte ve infak, nafakalandırmak anlamı taşımaktadır. Birilerine nafakalarını kazanma imkânı sağlamak demektir. Böyle olunca da infak, işyeri yaratmak, çalışıp kazanma imkânı sağlamak anlamı vermektedir. Dolayısıyla infak olayı, Kur'an-ı Kerim'in terminolojik dokusu içinde düşünülüp, o doku göz önünde bulundurularak değerlendirildiği zaman bu Kur'ani tabir daha muhtevalı ve çarpıcı bir manayı ifade ettiği izahtan varestedir. İnfaka böyle bir anlam verildiği zaman kenzin zıttı bir anlam kazanmaktadır.\nİnfak olayı, varlıklı insanların kendilerini halktan soyutlamalarını önleyen bir olgudur. Yani varlıklı insanlar sahip oldukları ekonomik imkanlarını toplum ile paylaşmış olmaktadır. Cenab-ı Allah'ın rızasını gözetme duygusu ile infakta bulunan insanın kapitalizmde olduğu gibi yatırım yaparak bunu işçi ve çalışan insanların güç ve emeklerini sömürerek servetine servet katma duygu ve düşüncesi içinde bulunması düşünülemez. Zaten mü'min, para ve servetini başkaları ile paylaşabilecek bir kıvama gelmiş insandır. Parayı her şeyden çok seven, Rab edinen bir servet düşkününün, bir emrinin Allah yolunda ve insanlara hizmet uğrunda fedakârlıkta bulunması beklenemez, Cenab-ı Allah, mü'minlerin para ve servetlerini infak edecek bir kıvama gelmelerini dilemektedir. \"Onlar gaybe iman ederler, namaz kılar ve kendilerine rızık olarak verdiklerimizden infak ederler\". (Bakara: 3) İşte bundan dolayıdır ki Kur'an-ı Kerim'de infak müminlerden istenmektedir. (Tevbe: 98.99). Nitekim istismar gayesiyle infakta bulunanlar için: \"Ey iman edenler Allah'a ve ahiret gününe inanmadığı halde gösteriş için malını infak eden kimseler gibi başa kakmak ve eziyet etmek suretiyle sadakalarınızı boşa çıkarmayın.\" (Bakara: 264) buyrulmaktadır Keza \"İnanmayanlar mallarını Allah yolundan alıkoymak maksadıyla infakta bulunurlar\" (Enfal: 36). İşte bu infak tarzı sömürü amacıyla olan infaktır.\nEnfal'e Gelince\nKur'an-ı Kerim'de ganimet ve yeraltı zenginlikleri de \"enfal\" olarak isimlendirilmekte ve topluma ait kılınmaktadır. Bu tür servetlerin de belli bir şahsa ve zümreye tahsis edilmesi toplumdaki ekonomik dengeyi bozacağı için toplumun ortak malı sayılmıştır. Çünkü ganimet ve yeraltı zenginlikleri (madenler, petrol vs.) toplumun ekonomik yapısında önemli bir yer tutmaktadır. Toplumun ortaklaşa olarak bundan yararlanması ön görülmüştür. Bu ortaklığın nasıl yürütüleceği veya toplumun bu ortak servetten nasıl yararlanacağı siyasi otorite tarafından düzenlenecektir.\nKur'ân-ı Kerim'de el-Enfâl adını alan müstakil bir süre bulunmaktadır. Bu da Enfâl'in toplumların ekonomik hayatında ne kadar önem taşıdığını göstermektedir. Bu, Enfâl Suresi'nin ilk ayeti de şöyledir. \"Sana enfâl'i soruyorlar. De ki, Enfâl Allah'a ve Rasulü'ne aittir. Bu konuda Allah'tan korkunuz ve aranızı ıslah ediniz. Eğer mü'minler iseniz Allah ve Rasulü'ne itaat ediniz\". Burada görüldüğü üzere Cenabı Allah, enfâl hakkında hükmünü bildirdikten sonra, hemen ardından toplumsal barıştan ve düzenden söz etmesi enfâl'in toplumsal barışın sağlanması açısından ne kadar önem taşıdığını hatırlatıyor.\nBu ve benzeri ekonomi ile ilgili Kur'ani tabirler, Kur'an'ın sistematiği içinde mütalaa edildiği takdirde, bir başka ifade ile Kur'an-ı Kerim'in belirlediği ve tarif ettiği toplumsal yapı ve doku içindeki fonksiyonu ile zihinlerde tebellür ettiği zaman Kur'ani düşünce formu oluşabilmektedir. Bu kavramların klâsik manaları, müslümanlarda bu Kur'ani tefekkürün oluşmasını sağlaması mümkün değildir.\nEkonomik Denge ve Miras Taksimi\nBatı düşünce kalıplan ile düşünenler eskiden beri İslam'ın miras taksiminde kız çocuklara, erkek çocuklara düşen payın yansını vermesini hem adalet anlayışına aykırı görmekteler ve hem toplumdaki ekonomik dengeyi erkekler lehine bozucu bir kaide olarak nitelendirmekteler. İslami düşünce formu edinmemiş pek çok müslümanların da buna hak verdikleri çok görülmüştür. Bu iddianın gerçeklik payı nedir? Burada bu konuya da kısaca değinmeyi gerekli görüyoruz. Çünkü bu tür iddiaların sürekli olarak ortaya atılıp tekrar tekrar zikredilmesi müslümanların, müslümanca düşünme melekesi edinmelerini engellemekte veya zorlaştırmaktadır.\nTabii bu konu hukuki, Ahlâki, sosyal ve kültürel boyutları ile de ele alınıp incelenebilir. Burada toplumsal ekonomik dengenin kurulup, korunması cihetiyle bu konuya değinmekle yetinmek durumundayız.\nBu husus öncelikle kadın ve erkek tabiatının, yaratılış farklılığı ile ilgilidir. Erkek, yaratılışı itibariyle kendinden daha güçlü, daha mütehammil, zorluklara karşı dirençlidir. Bu özellik onu iş hayatında, hayat mücadelesinde kadına nazaran daha başarılı ve daha üretken kılmaktadır. Dolayısıyla servet ve parayı işler hale getirmekte kadından daha aktif olmaktadır. Kadın ise edinmeye meyyal olan tabiatı ile parayı ve serveti durgun hale getirme eğilimindedir. Bu, onun yaratılışından kaynaklanan bir özelliğidir. Toplumun ekonomik refahı ve milli gelir artışı para ve malın toplumsal yapı içinde daha fazla sirkülasyon halinde bulunmasına bağlıdır. Bu da haliyle mirasın daha fazla işler durumda olmasına ihtiyaç gösterir. Bu bakımdan İslam'ın bu hükmü, kadını küçük görme ve onu ikinci sınıf vatandaş sayma gibi gayri tabii ve gayrı insani düşünceyle ilgili değil, bilakis toplumun saadet ve mutluluğu ve ekonomik refahını ön tutmanın gereği olarak ön görülmüş ekonomik bir tedbirdir.\nÖte yandan İslamiyet, zaten kadını ekonomik koruma ve sağlam güvence altına almıştır. Erkeği karısının iaşe ve ibatesini temin etmekle sorumlu kılmıştır. Nikâh sırasında karısına mihir (kalin) ödeme mecburiyeti getirmiştir. Kadının bu şekilde ekonomik koruma ve güvence altına alınmasından sonra miras taksiminde kız çocuğa erkek çocuğa düşen payın yarısının verilmiş olması, kız çocuğuna yapılmış bir haksızlık olarak değerlendirilemez. Belki toplumsal ekonomik denge ve düzenin korunması için ön görülen tedbirler cümlesinden olarak, erkek çocuğa mirastan daha fazla pay verilmesi ölçüsü konmuştur.\nSonuç\nKur'an-ı Kerim belli bir ekonomik yapılanmayı öngörmektedir. Bu ön görülen ekonomik yapılanma, İslami bir toplumsal yapıda ekonomik dengenin korunmasını hedeflemektedir. Fert ve toplumun huzur ve mutluluğu, böyle bir ekonomik dengenin oluşması ile kaimdir. Bu dengenin bozulması, toplumsal barış ortamının bozulmasına, huzur ve mutluluğun yok olmasına ve sosyal krizlerin, sarsıntıların meydana gelmesine sebebiyet verir. Zulüm ve adaletsizlik böyle bir ortamda yayılma istidadı gösterir. Önemli olan toplumu bu tür kötülüklerden korumak ve bu kötülüklerin yaygınlaşmasını önleyici tedbirler almaktır. Refahı tabana yaymaktır. İşte Kur'an-ı Kerim'in ön gördüğü ekonomik yapılanmada böyle bir strateji gözetilmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}