{
  "id": "61bc178c-38b2-4401-8bbb-3ae07d8946d9",
  "title": "Almanya'daki Anti Emperyalist Hücreler Davası",
  "author": "Murat Kurt",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/almanyadaki-anti-emperyalist-hucreler-davasi-2527yy.htm",
  "content": "Almanya'nın Düsseldorf şehrinde Kasım 1997'den beri devam eden Anti Emperyalist Hücreler (Anti Imperialistische Zellen-AIZ) davası sonuçlandı. 1 Eylül 1999 tarihinde açıklanan karar neticesinde; terör örgütü kurma, bombalama eylemleri gerçekleştirme ve ölüme teşebbüs suçlarından yargılanan Bernhard Falk 13, Michael Steinau ise 9 yıl hapis cezasına çarptırıldılar. Şubat 1996'dan beri tutuklu bulunan sanıklar 3 kişinin yaralandığım ve ağır maddi hasara yol açan 6 bombalama eylemi gerçekleştirmekle ve ayrıca bu eylemlerle 4 kişiyi öldürmeye teşebbüsle suçlanmaktaydılar. 228 şahit, 31 uzmanın dinlendiği dava tam 134 oturum sürdü. AIZ, 1992'de Kızıl Ordu (Rote Armee Fraktion-RAF) adlı ünlü Alman silahlı komünist örgütün şiddet eylemlerine son verdiğini açıklamasından sonra kurulmuş ve 'Almanya'nın öndegelen kapitalist şahsiyetlerine karşı ölümcül darbeler gerçekleştirmek' şeklinde belirlediği hedefiyle, kendisine RAF'ın devamcısı misyonunu biçmişti. Almanya'nın NATO'nun Bosna'ya müdahalesine katkı sağlamasını ve Kürtlere karşı kullanılmak üzere Türkiye'ye silah satmasını protesto için 2 Hristiyan Demokrat Partili milletvekiline ve eski bir milletvekili olan Sosyal Demokrat Parti sözcüsüne karşı bombalı suikast girişimleri; ve Peru konsolosluğunu bombalama AIZ'in gerçekleştirdiği eylemler arasında bulunmakta. Eylemlerin hepsini, yakalandıkları sırada okudukları üniversitenin en başarılı Fizik öğrencileri olarak tanınan ve şu anda 30 yaşında bulunan Faik ve 31 yaşındaki Steinau birlikte gerçekleştirmişler. Sanıkların terör örgütü üyesi olduklarını iddia eden savcı, Alman ceza kanununa göre terör örgütü oluşturmak için en az üç kişinin biraraya gelmesi gerektiğinden, mahkemede epeyce zorlandı. Örgüt sempatizanı olmakla suçlanan Frank Amert adlı bir taksici gözaltına alındı. Fakat Amert ifade vermeyi reddetti. Bu yüzden 6 ay hapis cezasına çarptırıldı. Ayrıca duruşma sırasında mahkeme heyetine sırtını döndüğünden cezası bir ay daha artırıldı. Tek kişilik hücrelerde tutulmalarını ve günde yalnızca bir saat bahçeye çıkmalarına izin verilmesini protesto etmek için Faik ve Steinau mahkemenin 100. oturumundan itibaren uzun süreli açlık grevine gitmişlerdi. Şüphesiz bu davanın en ilgi çeken yönü sanıkların mahkemede müslüman olduklarını açıklamalarıydı. Alman medyasında 'Alman kökenli ilk müslüman siyasi tutuklular' olarak tanımlanan sanıkların ifadeleri medyada büyük ilgi gördü. Faik ve Steinau'nun İslam'la tanışmaları Filistinli ve Cezayirli İslami örgütlerin mensuplarıyla kurdukları ilişkilerle başlıyor. Nitekim son eylemlerinden birinde bıraktıkları bildirilerinde \"İslam'ı, emperyalizme karşı devrimci bir silah olarak netliği ve güzelliği ile tanıdık. Savaşımızı devrimci İslam'ı baz alıp emperyalizme meydan okuyanlarla birleşerek devam ettireceğiz.\" sözleri yer almaktaydı. Bernhard Falk mahkemede yaptığı 100 sayfalık savunmada Alman solculara çağrıda bulunarak 'zulüm ve sömürü üzerine kurulu kapitalizme karşı mücadelenin başarılı olabilmesi için sosyal adalete dayanan İslam'ı seçmeleri gerektiğini söyledi. Kur'an'dan uzun uzun ayetlerin yer aldığı savunmada, İmam Humeyni'nin vasiyetnamesinden de alıntılar yapılmaktaydı. Falk'ın savunmasında Amerika, Almanya ve İsrail'in insanlık için büyük birer tehdit olarak görüldükleri vurgulanırken İran, Sudan ve Libya'nın ise dost ülkeler oldukları ifade edilmekteydi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}