{
  "id": "354a417b-7519-4b05-8430-6446b3abfbf9",
  "title": "Umudu Üretmek",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/umudu-uretmek-2253yy.htm",
  "content": "Türkiye'nin gündemi kuruluşundan beri pek değişmedi, kendiliğinden değişmesi de beklenmemeli. Yine halkın yoksulluğu, işsizliği, ekmek derdi; yine inançlarına saldırı, yok farz edilmesi, aşağılanması; yine krizler, grevler, baskılar polis copları... Gündüz işinize giderken yolda veya akşam evinizde televizyonunuzu açtığınızda görebilirsiniz bu manzaraları. Ekonomik krizin her geçen gün sayısını arttırdığı işsizler ordusu, kapatılan işyerleri ve greve giden, yürüyen işçiler. Siyasilerin hükümeti kurmak için çok fazla anlamı olmayan mekik dokumaları, kaybettirilen vakit ve belirsizlik ortamı. Üniversitenin önünde bekleşen, içeri alınmayan başörtülü kızlar ve daha saymakla bitiremeyeceğimiz sıkıntılar, haksızlıklar. Türkiye'nin kaderi mi bu? Hayır, hiçbir şey kendiliğinden, rastlantısal bir şekilde oluşmuyor. Bu neredeyse hiç değişmeyen kriz hali planlı çabaların ürünü. Çünkü kriz olduğu zaman olağanüstü uygulamalar meşrulaştırılabilir, yaşanan zulmün kaynağı gizlenebilir ve darbe ortamı sürekli kılınabilir.\nEkonomik kriz olmalıdır, işsizlik yaygınlaştırılmalıdır ki ücretler düşük tutulabilsin, az bir ücrete bile talim edenler çoğalsın: Beğenmezsen aynı ücrete çalışacak adam çok... Öte taraftan kartellere, medya patronlarına ülkenin kaynakları peşkeş çekilsin.\nSiyasi kriz olmalıdır ki, egemenlerin istediği kukla hükümetler kurulabilsin ve zulmün, baskı politikalarının ardındaki güç yıpranmasın.\nSosyal kriz olmalıdır ki, üniversiteye başörtülü kızlar alınmasın; İslami dernekler, vakıflar, kurum ve kuruluşlar kapatılabilsin; müslümanlar ve İslami gelişme engellenebilsin. Onun yerine ve önüne düzenin politikalarının savunuculuğunu yapmaya gönüllü toplumsal katmanlar geçirilebilsin.\nBu bilinçli politikaları kıracak olan da yine bilinçli ve kararlı bir karşı koyuştur. Yılmadan, doğrularımızın şahitliğini yapmaya devam ederek ve çabalarımızı, güçlerimizi irtibatlandırarak ancak böyle bir karşı koyusu gerçekleştirebiliriz.\nİşte bu noktada başörtülü kardeşlerimizin oluşturduğu örneklik, sergilediği şahitlik hem bu karşı koyusun somut bir örneği, hem de geleceğe umutla bakmamızı sağlayan bir onur tablosu olarak karşımızda duruyor. Polis coplarına, baskılara, korkuya, yok farz edilmeye ve en önemlisi yılgınlığa ve umutsuzluğa karşı direnişin ve umudun diri tutulduğunun göstergesi olan bu tablo hakikaten ibret alınması gereken bir şahitlik.\nBu sayımızda gündem yazımız, yıllardır süregelen bu zulmün kaynağını irdeliyor ve yaşanan, ortaya dökülen pisliklerin çetelerle mücadeleden değil, çeteler arası rekabetten kaynaklandığını vurguluyor.\nRıdvan Kaya'nın yazısında ise yaşanan bu zulümlere karşı durması gereken müslümanların bu sorumluluklarını tam olarak yerine getiremeyişlerinin sebepleri irdeleniyor ve zulmün bu kadar pervasızlaşabilmesinin en önemli sebepleri arasında müslümanların olması gereken halde olmayışları gösteriliyor.\nYılmaz Çakır'ın yazısında bazı kesimlerce kendisine bel bağlanan FP'nin süreç içinde geldiği konum ve Türkiyeli müslümanların sisteme entegre edilmesinde ifâ ettiği rol üzerinde duruluyor.\nHalil Tunalı'nın yazısında ise İncirlik üssünün Irak halkının bombalanması için ABD tarafından pervasızca kullanılması karşısındaki sessizlik sürerken, YDD'nin Ortadoğu ve Türkiye üzerindeki politikalarıyla Körfez Savaşı'nın anlamı değerlendirilmeye çalışılıyor.\nOlaylar-gelişmeler de gündemin değişmez maddelerinden biri olan başörtüsü direnişleri ve yaygınlaşan bu direnişlerin umuda çiçeklenmesi aktarılıyor. Bu çiçeklenmenin ve direnişlerin irtibatlandırılması açısından güzel bir örnek olan ÖZGÜR-DER'in kuruluş seyri, anlamı, niteliği ve bundan sonra yapılması gerekenler üzerinde duruluyor.\nVahdettin Işık'ın yazısında ise müslümanların ilkeli, sahih, tutarlı ve kalıcı bir hareket oluşturamayışının sebepleri irdelenirken aynı zamanda çözüm önerileri üretilmiş olması yazıyı daha bir önemli kılıyor.\nFethi Kılınç'ın yazısında ise özellikle 19. yüzyıldan itibaren sömürgeci Batı'nın maddi ve fikri işgaline uğrayan İslam dünyasındaki ıslah çabalarına ve öncülerinin fikirlerine değiniliyor.\nSizleri dergimizin diğer yazılarıyla da başbaşa bırakırken şimdiden Ramazan Bayramınızı kutluyor ve selamlar sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}