{
  "id": "c3d68f25-5e64-45d4-9335-40876b3f667c",
  "title": "Kosova'da Perde Aralanıyor",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/kosovada-perde-aralaniyor-2422yy.htm",
  "content": "7 Mayıs Cuma gecesi NATO füzeleri üç farklı yönden tam isabetle Belgrad'daki Çin Büyükelçiliğini vurdular. NATO, olayı büyük bir istihbarat hatası olarak açıklamaya çalışırken, Çin ABD'yi saldırıyı kasten yapmakla suçlamış ve Kosova harekatıyla Dünya Jandarmalığına soyunan ABD'nin buna karşı çıkan Çin'i cezalandırdığını ileri sürmüştür. Bombalamadan sonra ortaya çıkan nükleer casusluk iddiaları üzerine Çin-ABD ilişkileri iyice gerilmiştir. Çin ise büyükelçiliğinin bombalanmasında ABD'nin özür dilemesini yeterli bulmamış, casusluk suçlamalarından derhal vazgeçilmesini, Güneydoğu Asya'da kurulacak füze sistemine Tayvan'ın dahil edilmemesini ve pazarlarının daha fazla açılması talep edilmeden Dünya Ticaret Örgütü (WTO) ne üyeliğinin sağlanmasını talep etmiştir.\nDikkatli gözle bakıldığında, Kosova'ya yapılan müdahaleyle birlikte her iki ülke ilişkisinin bozulmaya başladığı görülecektir. G8 ülkeleri (ABD, İngiltere, Fransa, İtalya, Almanya, Kanada, Japonya ve Rusya) nin Kosova için hazırladığı ve NATO'nun kontrolünde bir Birleşmiş Milletler (BM) barış gücüne bile karşı çıkan, harekatın hemen durdurulmasını isteyen Çin'in büyükelçiliği saldırıya uğramış ve Mayıs sonuna geldiğimizde CNN Televizyonu ve Time dergisince, yapılan ankette Çin % 46 ile ankete katılan ABD vatandaşları tarafından ABD' ye yönelik en büyük tehdit olarak değerlendirilmiştir. Her ay düzenli olarak yapılan bu anketlerde % 34 ile ikinci olan Irak son yıllarda sürekli koruduğu birinciliğini kaybetmiş oldu.\nKosova'ya yapılan müdahale sürecine dikkat edildiğinde tepkisini açıkça ortaya koyan Çin dışındaki ülkelerin de ciddi rahatsızlıkları olduğunu görmekteyiz. Örneğin müdahaleye baştan beri karşı olan, fakat IMF yardımı için ABD desteğine muhtaç olan Rusya, Sırbistan ile diğer ülkeler arasında bir mekik diplomasisi yürütmekte fakat pek de ciddiye alınmamaktadır. 12 Mayıs'ta ABD Dışişleri Başkan Yardımcısı Strobe Talbott ile görüşen Rusya Dışişleri Bakanı Igor Ivanov yaptığı açıklamada Kriz konusundaki önerileri sürekli olarak bir ülkeden bir başka ülkeye taşır bir ülke durumuna düşen Rusya'nın ara buluculuk girişimlerinin dikkate alınmaması durumunda Kosova'yla ilgili görüşmelerden çekilebileceğini belirterek NATO ülkelerine rest çekti. Strobe Talbott ise ittifakın stratejisinin değişmeyeceğini vurgulayarak, \"NATO'nun tavrının açık ve kesin\" olduğunu açıkladı.\nMüdahaleyle birlikte süren diplomasi trafiğine baktığımızda, sorun karşısında izlenen bu politikaya sadece Rusya ve Çin gibi eski doğu bloku ülkelerinin değil, bizzat operasyona katılan ittifak ülkelerinin de tavır aldığını görmekteyiz. 6 Mayıs günü G8 ülkeleri dışişleri bakanları, bölgenin siyasi ve güvenlik durumu statüsünün belirlenmesi için, içinde BM'nin devreye sokulmasını içeren yedi maddelik bir planı kabul etti. ABD'nin de içinde bulunduğu G8 ülkelerinin dış işleri bakanlarının aldığı bu karar, yaptığı müdahale ile BM'yi devre dışı bırakan ABD ve onun Körfezdeki müttefiği İngiltere'ye rağmen alınmıştı. Üstelik işin ilginci G8 ülkelerinden Rusya ve Japonya dışındaki ülkelerin, yani Fransa, İtalya, Almanya ve Kanada'nın da ABD ve İngiltere gibi NATO üyesi oldukları ve müdahaleye katıldıkları görülmekte.\nBu ülkelerden Kanada ABD'nin komşusu ve Meksika'yla kurduğu ticari birliğin üçüncü ortağıdır. Bu açıdan ABD'nin müdahaleye sürüklediği NATO'nun sıradan bir üyesi olarak harekata katılmaktadır. Fakat kalan üç ülke Almanya, Fransa ve İtalya ABD'nin dümen suyunda politika takip eden İngiltere ile birlikte Avrupa Birliği'nin (AB) en önemli ülkeleri olduğunu görmekteyiz.\nÖnce İtalya'nın tavrını incelediğimizde Başbakan On. Massimo D'Alema'nın yaptığı konuşmada açıklandığı gibi İtalya NATO'nun Yugoslavya harekatında İttifaka karşı olan yükümlülüklerini yerine getirmektedir. Fakat Başbakan açıklamanın devamında G8 ülke dışişleri bakanlarının krizin çözümüne ilişkin BM'ye sunulacak taslak metin hazırlanır hazırlanmaz, NATO'nun harekata ara vermesi gerektiğini söyledi.\nFransa'nın tavrı ise İtalya'dan çok daha nettir. 13 Mayıs günü Moskova'da Rus meslektaşı Boris Yeltsin ile görüşen Fransa Cumhurbaşkanı Jacques Chirac çok kutuplu dünya düzeni fikrini vurgulamış ve tek kutuplu dünya düzeninin, Rusya gibi Avrupa'yı da rahatsız ettiğini söylemiştir. Fransa'nın ABD ile ilişkisini ana hatlarıyla gözlemlediğimizde Fransa'nın uzun süreden beri NATO'daki ABD hakimiyetini azaltmaya çalıştığını, ABD'nin dünyanın çeşitli coğrafyalarında uyguladığı politikalara muhalif davrandığını görmekteyiz. Örneğin Körfez savaşına katılmış, fakat son saldırılardan ve ABD ile İngiltere'nin sudan bahanelerle Körfez'e yerleşmesinden rahatsız olduğunu açıkça göstermiş ve gene zoraki katıldığı İran ambargosunu süreç içinde tanımayıp kırmıştır.\nAlmanya ise bugün İkinci Dünya Savaşı'nın yenik ülkesi değildir. 1991 yılında birliğini sağladıktan sonra önce Avrupa sonra Dünya siyasetinde ağırlığını hissettirmeye başlamış ve Fransa gibi ABD'nin muhalefetine rağmen İran ambargosunu tanımazken, AB'nin doğuya doğru gelişmesine başrolü oynamıştır. Tarihi misyonunun kendine yüklediği sorumluluğu ileri sürerek özellikle Avrupa'daki sorunlarda aktif bir siyaset izlemiştir. Elbetteki Balkanlar'ın bu politikanın ilgi sahasında olması kaçınılmazdır. Almanya Dışişleri Bakanı \"Avrupa'nın ideali güneydoğu Avrupa'da da güçlenmekse, bu durumda, istikrarlaştırma sürecinde, gerçekleşmesi uzun sürse bile, Yugoslavya'nın halefi olan tüm devletlere ve Arnavutluk'a AB'ye katılma fırsatı tanınmalıdır.\" açıklaması ile gerek Almanya'nın ve gerekse AB'nin bölge ile ilgili uzun vadeli amaçlarını yeterince izah etmektedir.\nOrtada, müdahale uzadıkça iyice açığa çıkan bir çekişme vardır. Bir yandan AB içinde olmasına rağmen ABD dümen suyunda hareket eden İngiltere, diğer yandan çok başlılıktan dolayı ortak bir tavır geliştiremeyip NATO içindeki inisiyatifi ABD'ye kaptıran, müdahaleyi engelleyemeyeceklerini anlayınca Balkan yarımadasında ABD ile İngiltere'ye meydanı bırakmak istemeyen başta Almanya ve Fransa olmak üzere AB ülkeleri. Aslında bu çekişme ülkeler bazında krizden öncede kendini hissettirmekteydi. Almanya ve Fransa ABD'nin aldığı İran ambargosunu dinlememişti Körfez'de İngiltere'yi yanına alan ABD ise Körfeze iyice yerleşmesine imkan veren Irak'a yönelik saldırılarını yaparken, petrol ihtiyacının tamamına yakınını Körfez'den karşılayan AB ülkelerinin üzerinde ciddi bir kontrol de sağlamış oluyordu.\nSüren çekişmeye başka bir örnek olarak ABD ile AB arasında yaşanan ve son günlerde iyice açığa çıkan muz savaşları olarak adlandırılan ticari krizi gösterebiliriz. AB hükümetlerinin ABD şirketleri tarafından pazarlanan Latin Amerika muzlarına karşı aldığı karara karşı, ABD 191 milyon dolar civarında Avrupa ihraç malına ambargo koyarak misilleme yapmıştı. WTO ABD misillemesini destekleyince, AB bu tavrın WTO'ya karşı olan sorumluluklarını gözden geçirmesine yol açacağını bildirmişti.\nBu arada Mayıs sonunda toplanan AB dışişleri bakanları 1 Ocak 2001 tarihine kadar NATO tarzı komuta ve kontrol yapısını AB için oluşturma konusunda çalışma kararı aidi. Almanya Dışişleri Bakan Yardımcısı Gunther Verheugen oluşturulacak bu savunma gücünün, \"NATO olsun veya olmasın, barışı koruma ve barışı tesis etme operasyonlarında\" yer alabileceğini açıkladı.\nUzayan müdahaleyle içi iyice karışan NATO şu an saldırılarını iyice artırmaya devam etmektedir. Yeni üyesi Macaristan'dan üs alırken, Türkiye'den de harekat için Bandırma, Balıkesir ve Çorlu üsleri tahsis edilmiştir. İtaat altına alınmaya çalışılan Sırplar 3 Haziran da G8 ülkelerinin hazırladığı planı kabul edip NATO ile görüşmelere başlarken, süren oyunda ümitlerini egemenlere bağlayıp kendilerini piyon konumuna düşüren Kosova'lılar ise savaşın gerçek mağlubu olarak ortada kalmaktadırlar.\nNeticede ABD bir yandan BM'yi devre dışı bırakarak oluşturmaya çalıştığı yeni dünya düzeninin temellerini sağlam atmaya çalışmakta, bir yandan da Körfez gibi Balkanlara yerleşmeye çalışmaktadır. AB ülkeleri ise kendi kıtasında meydanı boş bırakmamak için ABD kontrolündeki NATO içinde hareket etmek zorunda kalmış, oyuna katılıp BM'yi devreye sokmaya uğraşırken, gelecekte de aynı duruma düşmemek için tedbir almaya çalışmaktadırlar. Öte yandan ABD'nin dayatmasına karşı çıkan ve AB ülkelerinin 6 Mayıs'ta ABD'yi razı ettiği NATO kontrolündeki bir BM gücünü bile kabul etmeyip, AB ülkelerine ticari ilişkilerimizi ABD'siz de götürebiliriz mesajını veren Çin'in Belgrad büyükelçiliği vuruluyor. Yani ortadaki oyun sürdükçe perde açılmakta, güya Kosova'lıları kurtarmak için harekete geçen egemenlerin kendi içlerinde yaptıkları nüfuz mücadelesi göz önüne çıkmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}