{
  "id": "92233f38-bf68-4a2f-a508-f8f7f8d1d4e5",
  "title": "Emperyalizmin Eli Kosova'nın Üzerinde",
  "author": "Kenan Günaydın",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/emperyalizmin-eli-kosovanin-uzerinde-2354yy.htm",
  "content": "NATO'nun Kosova için düzenlediği iddia edilen \"Kararlı Güç\" adlı hava operasyonu; gerek Birleşmiş Milletler'in onayı alınmadan yapılması ve gerekse operasyonun başlamasıyla birlikte Sırpların iyice arttırdığı soykırımı engelleyecek planlan içermemesi nedeniyle (kara harekatının düşünülmemesi gibi) daha ilk günlerinde sorgulanmaya başlandı. BM'den onay alınması gerektiğini savunanlar, Güvenlik Konseyi(GK)nin onayı olmadan yürütülen operasyonun (amacı ne olursa olsun) meşruiyetinin tartışılacağını ileri sürmüşlerdi. Aslında NATO'nun operasyonuna baktığımızda ittifakın, üstelik GK'nın onayı olmadan kendi savunma alanı dışında yaptığı ilk müdahale olması nedeniyle, ilk'leri taşıdığı gerçeğiyle karşılaşıyoruz.\nDünyada şu an meşru kabul edilen BM örgütünün geçmişine baktığımızda; örgütün müstekbirlerin egemenlik kavgasının dünyayı sürüklediği en kanlı savaş olan 2. Dünya Savaş'ının sonunda kurulduğu görülecektir. Savaşı galip bitirmek üzere olan egemenler, dünyayı sömürmek için nüfuz alanı olarak kendi aralarında paylaşırken, kurdukları BM örgütüyle de yeni düzenin hukukunu oluşturmayı amaçlamışlardı. Kurulan bu yeni örgüte üye olmak için, diğer devletlerin önüne konulan şart ise, yenilmek üzere olan Mihver Devletlerine (Almanya, İtalya, Japonya) sembolik de olsa savaş ilan edilmesi gibi bir çeşit hakimiyetlerinin tanınmasını içeren bir dayatmaydı.\nÖrgüt oluşturulurken güya dünya sorunlarının tartışıldığı ve bütün üye ülkelerin eşit oy hakkına sahip olduğu bir genel kurul hedeflenmişti. Fakat ana organ olarak kurulan 15 üyeli GK gerçek yetkileri elinde toplamıştı. GK'nın 10 üyesi iki yılda bir değişirken, savaşı kazanıp, dünya hakimiyetini paylaşan beş büyük devlet (ABD, SSCB, Çin, İngiltere ve Fransa) konseyin daimi üyesi olarak daha eşit bir konum aldılar. Ayrıca daimi üyelere tek başlarına bile kalsalar, karşı çıktıkları bir kararı engelleyebilecek olan veto yetkisi de tanındı. Savaş'ın galibi devletler, böylece savaş sonrası kendi aralarında başlayacak olan ve soğuk savaş olarak adlandırdıkları mücadelelerinin hukuki zeminini de kurdukları bu örgütle oluşturmuş oldular.\nEgemenlerin aralarında başlayan ve gittikçe artan bu mücadele çok geçmeden yeni kamplaşmalar ortaya çıkardı. ABD'nin başını çektiği NATO ve SSCB'nin başını çektiği Varşova paktı arasındaki çekişme, dünyanın diğer ülkelerinin her iki kamptan birine yakın durarak, kendi aralarında sürdürdükleri mücadele ile zaman zaman iyice kızıştı. 80'li yıllara geldiğimizde körükledikleri bölgesel savaşları gözönüne aldığımızda aslında hiç de soğuk savaş izlenimi vermeyen bir mücadeleyi yürüten bu iki süper güç, kendi nüfuz alanlarında çeşitli yöntemlerle sürdürdükleri her türlü talana rağmen, özellikle ekonomik yönden zorlanmaya başlamıştı. ABD'nin verdiği büyük bütçe açıkları, ekonomisini sarsıp onu dünyanın en borçlu ülkesi haline getirirken, SSCB'nin durumu rakibinden daha berbat bir hal almış ve bu durumdan kurtulmak için yapmaya çalıştığı yapısal reformlar, önce Varşova Paktı'nın sonra da SSCB'nin sonunu getirerek Soğuk Savaş olarak adlandırılan bu dönemi bitirmiştir.\nBu dönemin bitmesine yakın, zamanın ABD başkanı George Bush, artık Yeni Dünya Düzeni'ne geçildiğini, bu düzene göre güçlü komşuların diğerine saldırmasına izin verilmeyeceğini, bu nedenle sınırların değişmesine yönelik oldu-bittilere göz yumulmayacağını deklare etmişti. Ayrıca kendi sınırları içinde olsa bile hiç bir devletin egemenlik hakkını ülkemdeki insanları asarım, keserim, sürerim kimse karışamaz yönünde kullanılmasına da izin verilmeyeceğini vurgulamıştı. Bu demeci, Körfez Savaşı öncesi İran'a karşı silahlandırıp kullandıkları Saddam Hüseyin yönetimine karşı girişecekleri savaşın meşru altyapısını oluşturmak için veren George Bush'dan sonra, çıkarları gerektirdiğinde çeşitli Batılı yetkililer aynı doğrultudaki demeçleri farklı yer ve zamanlarda farklı olaylar için defalarca dile getirmişlerdi.\nSSCB dağılmak üzereyken çıkartılan Körfez Savaşı, Yeni Dünya Düzeni'nin niteliği hakkında yeterince fikir vermiştir. Kendi elleriyle desteklenip, İran örneğindeki gibi Kuveyt'e saldırtılan Saddam yönetiminin işgali mesnet edilerek, ABD müttefikleriyle Körfez'e yerleşmiştir. Daha sonra Irak'ın savaş gücünü ortadan kaldırmak bahanesiyle ülke füze ve bombalarla yerle bir edildi. Askeri tesis diye halkın korunmak amacıyla girdiği sığınaklar vuruldu, askeri birliklerden ziyade sivil halka yönelik kirli bir savaş yürütülerek; ülkenin her türlü alt yapısı ve ekonomik tesisleri imha edildi, Kazanılan savaşa rağmen devirilebilecekken, Saddam Hüseyin yönetimi devrilmeyip bahane gösterilerek güya körfez ülkelerini korumak için ABD-İngiltere kuvvetleri bölgeden ayrılmadı. Krizin başladığı 1990 Ağustos'undan beri yaklaşık 9 yıldır insafsızca sürdürülen insanlık dışı ambargo ve her fırsatta Irak'a yağdırılan füze ve bombalarla Körfez'deki Yeni Dünya Düzeni vahşeti halen sürmektedir. Sürdürülen ambargo nedeniyle bizzat BM yetkililerinin tespitine bakılacak olursa Irak'ta ilaç ve gıda yokluğundan 5 yaşın altındaki çocuk ölümleri, kitle ölümleri halini almış durumdadır, Sadece 1998 yılı içinde kötü beslenme ve tıbbi yetersizlik nedeniyle hayatını kaybeden Iraklı sayısı 160 bini aşarken, bu rakamın 71 bin 279'unun beş yaşın altındaki çocuklar olduğu belirtilmiştir. 1990 yılından beri ölen çocuk sayısının ise 1 milyon 200 bini bulduğu ifade edilmektedir. Ayrıca petrol zengini Körfez ülkelerinden gerek Körfez Savaşı'nın, gerekse halen yapılan operasyonların masrafı olarak, harcamaların kat kat fazlası haraç gibi tahsil edilmiştir. Sürdürülen vahşetin gerçek nedenini yeterince izah eden bu vaka ve 600 milyar $'ı bulan ödemeler sonucu, Suudi Arabistan bile geçtiğimiz yıllar içinde IMF'den borç istemek zorunda kalmıştır.\n199O'lı yıllara, yani dünyanın tek kutuplu hale gelmesinden sonraki ekonomik tabloya baktığımızda, genel olarak durumun gittikçe kötüleştiğini görürüz. 90'lı yıllarda ciddi bir gelişme gösteren dünya ekonomisi, 90'lı yıllara Körfez Krizi'nden yediği darbeyle girmiştir. Artan durgunluk, 1997 Temmuz'unda Güneydoğu Asya'da ağır bir kriz başlatmıştır. Dünyanın farklı kıtalarında yeni kriz merkezleri oluşmuştur. ABD'nin yönlendirdiği IMF'nin reçeteleri krizi daha da ağırlaştırmış ve krizdeki ülkelerin ekonomileri ufalarak büyük devletlere daha da bağımlı bir hale gelmişlerdir. Rusya da krizden ağır bir yara almış, IMF'nin, yani ABD'nin kapısını çalıp adeta dilenmek zorunda kalmıştır.\nFakat dünyada halen sürmekte olan global kriz, nedense müstekbirleri hiç etkilememiştir. Örneğin tek kutuplu dünyada ABD ekonomisindeki gelişmeler ilginç bir tabloyu ortaya çıkarmıştır. Dünya ekonomisinin büyüme gösterdiği 80'li yıllarda, bütçesi ve dış ticaret dengesi büyük açıklar veren ABD, 1990'lı yıllarda birçok iktisadi sorunun üstesinden gelmeyi başardı. ABD, 1991 yılında (SSCB'nin dağıldığı yıl) ekonomik durgunluğu aşmaya başlamış, dünya ekonomisinin kötü gidişine ve 1997 yılında başlayan krize rağmen, iktisadi yönden 2000'li yıllara gelirken ciddi gelişmeler göstermiştir. ABD ekonomisi, krizin iyice yayıldığı 1998 yılında gayrisafi yurt içi gelirde %4.8 büyüme göstermiştir. Bu büyümenin %2'si sınai alanda sağlanırken, işsizlik %4.5 gibi düşük bir oranda kalmıştır. Tüketici fiyatlarındaki artış ise %1.7'de kalırken, ücretlerde enflasyon değerinin üstünde, yani %3.6 gibi bir artış sağlanmıştır. Körfez'de dünya barışını korumak adına alınan haraç ve son global krizde ülkelerin kaybolan iktisadi varlıkları dikkate alınıp, krizin IMF'nin başarısız reçeteleri eliyle körüklenmesi bir yana konduğunda, başta ABD olmak üzere büyük devletlerin 90'lı yıllarda iyice gelişen ekonomilerine baktığımızda, dünyada sürdürülen sömürünün iyice arttığı gerçeğiyle karşılaşıyoruz.\n199O'lı yıllarda hakimiyet mücadelesinde ciddi mesafe kaydeden Batılı devletler de, Rusya'nın hakimiyet alanını daraltmak için politikalar uygulamışlardır. Bunun sonucu olarak bizzat dağılan SSCB sınırları içinde olan Orta Asya'da bir nüfuz çekişmesi yaşanmaya başlamış ve eski Varşova Paktı üyesi üç ülke (Çek Cum., Macaristan ve Polonya) NATO üyesi olmuştur. Devamında ABD, Yeni Dünya Düzeni adı altında çıkarları doğrultusunda dünya jandarmalığını fiilen üstlenmiş ve bu politika gereği Körfez'de yağmalarını sürdürürken, her türlü bölgesel sorunu kendi çıkarları doğrultusunda çözmek için müdahil bir tavır sergilemeye başlamıştır.\nKosova'da Müdahaleyi Başlatan Süreç\nEgemenler, Kosova'da 28 Şubat 1998'de alevlenen krizde de aynı müdahil tavırlarını sergilemişlerdir. Geçen yıl iyice kızışan ve Racak katliamıyla tırmanan kriz sürecinde, Paris yakınlarında Rambouillet şatosunda yapılan görüşmelerde, her iki tarafa 15 Mart'a kadar süre verilmiş ve kendi oluşturdukları antlaşmanın imzalanmasını istemişlerdir. Kosova sorununu Sırbistan'ın toprak bütünlüğü içinde çözen, Arnavutlara genişletilmiş bir özerklik tanıyan ve anlaşmanın kontrolünü, oluşturulacak NATO barış gücüne veren şartları içeren antlaşmayı Arnavut tarafı imzalamış, Sırp tarafı ise ülkenin iç sorunu olduğunu ileri sürerek imzalamayı kabul etmemiştir. Bu gelişme üzerine Belgrad'a giden Holbrooke'un yaptığı son temaslardan da sonuç alınamamış ve NATO Genel Sekreteri Javier Solana 24 Mart 1999 tarihinde hava harekatının başlaması emrini vermiştir.\nHava harekatının başlamasıyla birlikte BM'nin onayını almadan yapılan eylemlerin uluslararası hukuk kurallarını göz ardı etmek olduğu yolunda eleştiriler yapılmış, başta Rusya ve Çin olmak üzere yürütülen harekat eleştirilere uğramıştır. Çin, BM Güvenlik Konseyinin onayını almadan yapılan bu harekatın uluslararası hukuk kurallarını hiçe saymak olduğunu ileri sürerek GK'yi acilen toplantıya çağırmıştır. IMF'den kredi yardımı almak için Washington'a görüşmeye giderken harekatı öğrenip Moskova'ya geri dönen Rusya Başbakanı Yevgenî Primakov, verdiği demeçte \"NATO saldırısının İkinci Dünya Savaşı sonrasında kurulan düzeni değiştirebileceği uyarısında bulunmuştur.\" Adriyatik denizine gemi göndererek iç politikaya yönelik manevra yapan Moskova, bir yandan da endişe edecek bir gelişme olmayacağı mesajını NATO'ya bildirmiştir. Yaptığı ulusa sesleniş konuşmasında yaşanan krize değinen Boris Yeksin duygusal ifadelerden kaçınan bir tutumla, NATO harekatının Rus-ABD ilişkilerine bir zarar vermesine izin verilmeyeceğini söylemiştir. Böylece dilenen Rusya'nın dayatılan sürece direnemeyeceğini ilan etmiştir.\nKörfez Savaşı'nda bile GK'nın onayını alan ve Körfez'de şu an yürüttüğü ambargo ve saldırıları BM kararına dayandıran batılı güçler bu eleştirilere cevaben, amaçlarının yalnızca kaba kuvvet kullanmak olmadığını, BM Sözleşmesine ve ilkelerine uygun çerçevede hareket ettiklerini belirtmişlerdir. Batılılar, Bosna'da yaşananların kendilerine sağladığı tecrübeden dolayı, aynı dramın Kosova'da tekrarının önlenmesi İçin bu müdahaleden başka yol kalmadığını belirterek harekatı savunmuşlardır.\nKosova'ya müdahale eden ABD liderliğindeki NATO, BM'yi hiçe sayarak teşkilatı fiilen devre dışı bırakmıştır. Aslında ABD rakipsiz konumuna dayanarak, artık çıkarları gerektirdiğinde, dünyanın herhangi bir coğrafyasında, BM'yi de devre dışı bırakarak müdahale yolunu kendine açmaktadır.\nMüdahalenin önemli diğer nedeni ise, yakın zamanda eski Varşova Paktı üyelerini bile NATO'ya dahil etmiş olan Yeni Dünya Düzeni sahiplerinin, Sırbistan gibi ufak bir devletin meydan okumasını görmezden gelmeleri halinde, dünya üzerinde kurmaya çalıştıkları egemenliklerini daha baştan kaybetmiş olacakları gerçeğidir. Yani, ABD Belgrad'ı itaat altına almak zorundadır. Aksi takdirde oluşacak vak'a farklı coğrafyalarda örnek oluşturacak ve dünya üzerinde kurmaya çalıştıkları hakimiyet daha baştan kaybedilecektir. Harekat başladıktan sonra batılı yetkililerin verdikleri demeçler bu gerçeğin en iyi kanıtıdır. Batılı yetkililer, Sırpların NATO'yu püskürtmelerine kesinlikle izin verilmeyeceğini, harekatın Sırplar boyun eğene kadar süreceğini, harekatın bitmesini istiyorsa bunun Miloseviç'in elinde olduğunu, Sırp liderin Brüksel'deki NATO merkezinin telefonunu bildiği doğrultusunda demeçler vermektedirler. Yani egemenler açısından Sırplardan istenen tam itaattir ve bu itaat Yeni Dünya Düzeni'nin geleceği açısından tam anlamıyla sağlanmalıdır.\nKrizin başından beri Arnavut liderliğinin ve UÇK (Kosova Kurtuluş Ordusu)'nın izlediği mücadele metoduna baktığımızda, Kosova sorununun çözümünde egemenleri anahtar olarak gördüklerini tespit etmekteyiz. Bu yaklaşım gereği, Arnavutlar yapılan gösterilere bir ellerinde Arnavut, diğer ellerinde ABD bayraklarıyla katılıyorlardı. Gösterilerde eğer NATO bugün müdahale etmezse, yarın yapılacak müdahalede kurtarılacak kimse kalmayacağı mesajı veriliyordu. Gerçi egemenlerin onayıyla silah ambargosu uygulanıyordu, ama olay kızıştığında nasıl olsa dünyanın süper gücü ABD bu itaatkar bendelerini vahşi Sırplara ezdirmezdi. Amerika arkalarındayken Sırplar kendilerine ne yapabilirdi ki? Bağımsızlıkları için mücadele etmelerine bile gerek yoktu. Yeni Dünya Düzeni gereği koca ABD hiçbir devletin kendi sınırları içinde olsa bile vatandaşlarını katletmesine izin vermeyeceğini deklare etmemiş miydi? Sırplar öyle bir cürete kalkışacak olsa egemenler müdahale edecek ve Kosova kurtulacaktı.\nGerek UÇK'da, gerek Rugova'nın başını çektiği Arnavut liderliğinde egemen olan bu yaklaşım gereği, Rambouillet şatosunda 18 Mart 1999 günü egemenlerin kendilerine dayattığı anlaşmayı imzaladılar. İmzalanan anlaşmaya baktığımızda, Arnavutlar Kosova sorununu Sırbistan'ın toprak bütünlüğü içinde çözmeyi kabul edip, 1991 yılında ilan ettikleri bağımsızlıktan vazgeçtiler. Bunun karşılığı olarak 1989'da Miloseviç tarafından iptal edilen özerkliklerini genişletilmiş olarak geri aldılar.\nFakat Sırplar egemenlerin emirlerine itaat etmediler. Bunun üzerine itaat altına alınmaları için NATO harekatı başladı. Sırplar da son derece planlı bir kıyıma giriştiler. Arnavut halkının hiçbir ciddi direniş göstermemesi sebebiyle büyük bir başarıyla yürüyen Sırp mezalimi yüzünden, bir hafta içinde Kosova'nın yarısı yerinden edilip mülteci durumuna düştü. Sırp'ların katliam tehdidiyle değil köyler, büyük şehirler bile hiçbir direniş göstermeden boşaltılıyor, aileler ayrılıp kimi trenlerle, kimi mallarına el konulup yürütülerek Kosova dışına sürülüyor. UÇK'nın savaşabilecek erkekleri direnişe çağırmasına karşılık, halk katledilip evlerinden sürülmelerine rağmen bu çağrıya karşılık vermiyor. Şu an NATO'nun yürüttüğü operasyona baktığımızda, süren kıyımın kendilerini pek de ilgilendirmediğini görmekteyiz. Her şeyden Önce Sırpların ne yapacağı bilinmesine rağmen Arnavut halka bir silah ambargosu uygulanmıştır. Sırpları cezalandırmak için harekat başladığında Kosova'nın savunmasız haline rağmen, güya Sırp'ların güçlü olduğu iddia edilen savaş mekanizması ileri sürülmüş, yapılacak bir kara harekatının ağır kayıplara yol açacağı belirtilerek bombardımanla yetinileceği açık açık ilan edilmiştir. Aslında egemenler yürüttükleri harekatla beraber, Kosova'ya uyguladıkları silah ambargosunu son kıyıma rağmen ısrarla yürütmekte, yani Sırpların kıyımını iyice kolaylaştırmaktadırlar. Sürdürülen harekat gözönüne alındığında ciddi bir tezat gibi görünen bu durum, egemenlerin hedefleri gözönüne alındığı zaman yerine oturmaktadır.\nSonuç\nŞu an yapılan müdahaleyle BM'i devre dışı bırakan ABD fiilen dünya jandarmalığını üstlenmiştir. Yani hedefleri ikinci Dünya Savaşı sonrası oluşturulan düzene son vermekte ve saldırılarını çok daha rahat sürdürebileceği bir Yeni Dünya Düzenini oluşturmaya çalışmaktadır.\nSırplar'ın yıllardır sürdürdükleri vahşet gözönüne alındığı zaman, şu an yapılan askeri operasyondan çok daha kapsamlı bir cezalandırmayı fazlasıyla hakettikleri doğrudur. Bu tespit, Bosna trajedisi ve şu an Kosova'da yaşananlar karşısında insanlığını kaybetmeyen herkesin varacağı ortak noktadır. Fakat unutulmamalıdır ki gerek Bosna'da, gerekse Kosova'da yaşananlardan en az Sırplar kadar şu an müdahaleyi yapanlar da sorumludur. İşin ilginci müdahale eden egemenler, Sırplara vururken bile Kosova kıyımında onların işini kolaylaştırmaktadırlar. Fakat egemenler müdahaleyle birlikte, Kosova'da şu an süren kıyımı engelleyecek fiili bir politika bile uygulasaydı bile, bu yeni emperyal süreç pek çok soru işaretini taşımaya devam edecekti.\nÇünkü ABD şu an yaptığı operasyonla gelecekte dünyanın farklı coğrafyalarına müdahale yolunu kendisine açmıştır. Şu an Sırbistan'dan istenen itaattir. Sırplar salt itaat etmedikleri için cezalandırılmaktadırlar. Bu operasyonda, Kosova bahane edilerek, yeni sürecin meşru zeminleri oluşturulmaya çalışılmaktadır. Peki, yarın İran, Sudan gibi farklı coğrafyalarda aynı şekilde itaat istendiğinde sonuç ne olacaktır? Hiç bir ilgisi olmadığı halde büyükelçiliklerine, yapılan saldırıyı bahane ederek Sudan'daki ilaç fabrikasını bombalayabilen ve maddi çıkarları için 9 yıldır ambargo silahıyla Irak'ta çocuk katliamı yapabilen bir gücün, bundan sonra daha da pervasızca hareket edeceği aşikardır. Yapılan müdahale planı son derece ustaca hazırlanmıştır. Bunun için ilerde bu yeni dünya düzeninden en fazla zararı görecek İslam Dünyası'nın bile, müdahale edildiğinde destekleyeceği bir hedef seçilmiştir. Yıllardır müslüman kanı akıtmasına yardım ettikleri Sırbistan, üzerine basılacak bir sıçrama taşı olarak kullanılmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}