{
  "id": "6b817ef9-61bd-4b30-b2c3-26384bf97a80",
  "title": "Ekonomik Gidişatta Bankaların İşlevi",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/ekonomik-gidisatta-bankalarin-islevi-2361yy.htm",
  "content": "Özel Bankaların sahipleri tarafından kendi holdinglerinin lehine içini, boşaltılmasını önleyip, sektöre disiplin getirmeyi amaçlayan Bankalar Kanunu Tasarısı halen mecliste bekletilmektedir. Tasarının çıkardığı tartışmalar ise bankaların ekonomideki işlevine dönük bir yön almış ve sağlam görünen diğer özel ve kamu bankaları da tartışmanın içine çekilmiştir.\nHer şeyden önce kamu bankalarının bütçe açıklarını kapatabilmek için hükümetler tarafından kullanıldığını görmekteyiz. Siyasiler kamu bankaları eliyle bütçe açıklarını kapatabilmek için temelde iki ana yöntem uygulamaktadırlar.\nBirincisi: Açıkça bütçe açıkları bu bankalarda toplanan mevduat gelirleriyle karşılanıyor.\nİkincisi: Devlet bütçe açığını artıracağından, bütçeleştirmek istemediği gelirlerini kamu bankalarına yüklüyor.\nSıkışan bankalar da, kaldıramayacakları bu yükü karşılayabilmek amacıyla piyasaya yüklenip, mevduat faizlerini arttırmak yoluna gidiyor. Böylece devletin kendilerine yüklediği ciddi görev zararlarına yol açan yükümlülüğü yerine getiriyor. Ziraat Bankası'nın geçen yıl 2.3 katrilyonu bulan görev zararı vakanın vardığı boyutu yeterince açığa çıkartmaktadır.\nAslında yukarıdaki yöntem, işi kötü gittiğinden bir banka alıp, mevduat faizlerini yükselterek, topladığı kaynaklarla holdinglerini sıkıntıdan kurtarmak isteyen banka sahiplerine kimin yol gösterdiğini de açığa çıkarmaktadır.\nGerek kamu bankalarının devleti finanse etmeye çalışması, gerekse İşleri kötü giden holdinglerin finans sıkıntılarını aşmak için banka satın alıp mevduat faizlerini yükseltmesi kredi maliyetini yükseltmektedir. Yukarıda belirttiğimiz gibi, 1998 yılı için kaynak maliyeti ortalama % 105 seviyesinde tesbit edilmiştir. %105 kaynak maliyetinin olduğu bir piyasada, kullanılan kredilerde %110'luk bir ticari faiz oranını oluşturmuştur. Ticari faiz oranının %110 olarak kullandırılması ise krediyi kullanan üreticiyi zor durumda bırakmaktadır. 1998 yılı içinde bir önceki yıla göre verdikleri kredi miktarı %73 artan bankaların, tavsiye olan alacakları ise %312 oranında yükselmiştir.\nDurumu sağlam bankalar ise böyle riskli bir ortamda iş yapmaktansa, ellerindeki büyük kaynakları hazinenin açtığı ve %130 ile %150 arasında faiz veren bono ve tahvil alımında kullanmaktadır. Kaynak maliyeti gözönüne alındığında verdiği krediden %5 oranında net kâr elde eden bankalar, hazine alımlarında ise oluşan faize göre % 40'ı aşan, yani 8 kat fazla net kâr sağlamaktadırlar. Bankaların 1997 ve 1998 yılı kredi faiz gelirlerinin, toplam faiz gelirleri arasındaki oranına baktığımızda yukarıdaki tablo tamamlanmaktadır. 1997 yılında kredilerden alınan faizlerin toplam faiz gelirleri içindeki payı %51 iken, 1998 yılı içinde bu oran %48.9'a geriledi. Yani ekonomi içinde topladığı kaynak ile yatırımları finanse etmesi gereken bankalar, devletin iflasının getirdiği bir ekonomik akışta rant gelirlerinden çok büyük pay elde eder hale gelmiş ve enflasyon zengini olmuşlardır.\nBir yandan da mali bünyesi bozulup, sahipleri tarafından içi boşaltılan bankalar, hazineye fatura edilmektedir. Bu dönen çarkın öncülüğünü yapan devlet ise, gelir gider dengesi açısından tam anlamıyla iflas ettiğinden ödemesi gereken borçlan, ticari faiz oranının çok üzerinde bir faizle yeni borç alarak ödemektedir. Bankalarda bozulan piyasaya tasfiye olma riski yüksek olan kredi vermektense, sahip oldukları muazzam kaynakları, elbetteki hazineye borç olarak vermeyi tercih ediyorlar. Yani enflasyondan gelir elde eden bankalar, yüksek enflasyonun sürmesindeki en önemli etkenlerden biri haline gelmişlerdir. Dönen ekonomik çark, yani bankaların ekonomideki bu işlevi sürdükten sonra, akla gelen soru, mecliste bekleyen Bankacılık Kanunu Tasarısının neyi değiştireceğidir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}