{
  "id": "4e62cd06-dadd-4f5d-8672-a05abe732c69",
  "title": "Ümidvar Olmalıyız!",
  "author": "Hüda Kaya",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/umidvar-olmaliyiz-2410yy.htm",
  "content": "Sevgili Kardeşlerim!\nRabbimizin güzel selamı, direniş bilincini sürdüren mahrum ve mazlumların ve sizlerin üzerine olsun.\nDeğerli Kardeşlerim, Malatya'daki son Cumalar öncesi gerginlikleri sırasında tespit edilen epey sayıda müslümanın evine gece baskınları düzenlendi, gözaltı ve tutuklanmalar yaşandı. Bizim eve de bir gece baskını düzenlendi ve kimlik tespiti yapıldı. O gece biz evi terk etmek zorunda kaldık.\nBu arada malum protesto gösterileri gerçekleşti. Biz (3 kızımla birlikte) arandığımız haberini almıştık. Kızlarım Nurulhak, intişar. Nurcihan Saatçıoğlu Malatya İmam Hatip Lisesi son sınıf öğrencileri olduğundan bu arada raporlu olarak okula devam edemediler. Raporlarının bitiminde zaruri olarak 17 Mayıs Pazartesi günü okula başladılar. 18 Mayıs Salı günü yine okula gittiklerinde ders arasında Terörle Mücadele'den gelen bir ekip tarafından 3 kızım ve bir kız arkadaşları birlikte alınıp merkeze getiriliyorlar. Başka bir liseden aldıkları bir kız öğrenci ile birlikle saatlerce sorgulanıyorlar. Özellikle İntisar'a fiziki ve psikolojik baskı uygulanarak başını açmak istiyorlar. Bu baskı ile benim bulunduğum adresi söylemelerini istiyorlar.\nDaha sonra aynı günün gecesi benim bulunduğum adrese baskın yapıldı ve gözaltına alındım. TEM'e getirilip uzun süre sorgulandıktan sonra ertesi gün (19 Mayıs Çarşamba) nöbetçi DGM savcılığı ve hakimliğine çıkarıldık. Savcılıktaki ifadelerimizden sonra ben ve 3 kızım hariç diğer 2 öğrenci salıverildiler.\nHakim'deki ifadelerden sonra da Nurulhak ve Nurcihan tutuksuz yargılanmak üzere bırakıldılar. Benim hakkımda gıyabi tutuklama karan olduğu bildirilerek, İntişar için de tutuklama kararı verilerek, cezaevine getirildik.\nBırakılan kızlarım en azından, geride kalan oğlum Cihad (14) Mücahid (11) ile birlikte olacaklarını düşünüyorken ertesi günü de okullar tatil olduğundan Nurulhak ve Nurcihan Cuma günü tekrar okullarına gittiklerinde yine TEM görevlileri tarafından dersten alınarak, 3 savcının itirazları neticesinde haklarındaki gıyabi tutuklama kararı bildirilerek onları da cezaevine getirdiler.\nŞu an benimle birlikte Nurulhak, intişar, Nurcihan isimli 3 kızım da cezaevindeler. Dördümüzde 312. maddeden DGM'de dava açıldı. Benim halkı tahrik edip yönlendirdiğim iddia ediliyor.\nBüyük kızım Nurulhak (19) eylemlerde sadece bir basın mensubu olarak bulunuyordu.\nDiğer kızım İntişar 30.4.99 tarihinde Cuma eyleminde, Valilik önünde bekleyen başörtülü topluluğa 'Özgürlük Türküsü\" isimli şiiri okuyup tekrarlattığı iddiası ile, 17 yaşındaki kızım Nurulhak ise aynı topluluğa \"Özgürlük Yemini\" duasını okuyup okuttuğu iddiasıyla 312'ye muhatap tutuldular.\nNurcihan 18 yaşından ufak olmasına rağmen bizimle birlikle şu an cezaevinde. Lise son sınıfta olduklarından ve dönem sonu olduğundan şu an okullarına da gidemiyorlar.\nAyrıca Malatya'da Cuma eylemleri sırasında rastgele gözaltına alınan, daha sonra 28'i tutuklanan genç kız ve hanım arkadaşlarımızın mahkemesi de 31 Mayısta.\nÜniversiteli kızlarımız başta olmak üzere moral ve maneviyatları olumlu.\n32 Başörtüsü mahkumu bayan olarak hepimizden, hepinize en derin sevgi selam ve dualarımız, sizlerle...\n312 mazlumları 18 yaş sınırını da aşağı inerek \"Dua okuyan\" \"Şiir okuyan\" mağdureleri de kazandırmış oldular.\nİnsan hakları ve özgürlüğün önünde bir set gibi 312'yi kullanarak, halkları düşünenleri ve konuşanları, öğrenci ve çocuk yaşlarda da olsalar mağdur edebiliyorlar. Zulümde haddi aşmaları, onların artık ne kadar tedirgin ve kendi konum ve geleceklerinden ne kadar karamsar olduklarını yansıtmaktadır.\nEğer artık çocuklar ve gençler de bedeller ödemeye başladılarsa elbette korkması gerekenler onlardır. Zalimlerdir...\nÜmidvar olması gerekenler ise biz inananlar olmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}