{
  "id": "a0ab63f9-0234-4cd5-85d8-cc81380ba824",
  "title": "Müstakim Olma Zorunluluğu",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/mustakim-olma-zorunlulugu-2255yy.htm",
  "content": "Müslümanlar olarak meşakkatli ve sıkıntılı bir dönemden geçiyoruz. Kimliğimiz ve değerlerimiz kendilerine İslami bir gelişimi bastırma misyonunu yüklemiş egemenlerce saldırıya uğramakta; daha İslami bir yarın için atmaya çalıştığımız adımlarımız çelmelenmekte. Allah'ın dinine ve bu dinin müntesiplerine bunca düşmanlığı ve bu düşmanca tutumun doğal sonucu olan haksızlık, zulüm ve azgınlığı çok garip bulmuyoruz elbette. Küfrün tabiatını Kur'an'dan öğrenmiş herkes zulüm ve tuğyanın, küfre ve şirke tâbi olan güçlerin vazgeçemeyecekleri eylemlerinden olduğunu ve fırsatını buldukları her vasatta bu eğilimlerini pratiğe dökmekten kaçınmayacaklarını bilir.\nBu yüzden egemenlerin zulüm ve baskılarının müslümanlar tarafından gündeme getirilmesi, yoğun bir biçimde bu zulümlere dikkat çekilmesi, bir şaşkınlık ya da garipseme ifadesinin tezahürleri olarak görülmemeli; ancak yapılan haksızlık, adaletsizlik ve zulümlerin teşhiri, halkın duyarlılığının ve bilincinin harekete geçirilmesi çabası olarak değerlendirilmelidir. Tabii ki bu yaklaşım, egemenlere aşamalı olarak geri adım attırma ve nihai planda zulmün tüm efradıyla birlikte ortadan kaldırılması hedefini de içerir. Aynı nihai hedef perspektifini ve zulmü teşhir mantığını gözeterek, egemen güçlere en azından kendi kurallarına uymaları gerektiğini söylemek, iddia ettikleri, savundukları çerçevede çifte standartlı tutumlardan kaçınmalarını istemek, bu güçleri oturttuğumuz konum noktasında bir bulanıklık, bir çelişki değildir. Yine bazılarının zannettiği ya da algıladığı gibi 'bu kadarını da beklemezdik' tavrı hiç değildir. Biz bekleriz. Daha fazlasını da bekleriz, beklemeliyiz de. Nitekim Kur'an bize bizden öncekilerin karşılaştıkları durumlara ilişkin hatırlatmalar yanında; \"bizim kafirlerimizin öncekilerden farklı olmadığı\" şeklinde çok çarpıcı bir ikazda da bulunmaktadır. Kısacası egemenler şirretlikleriyle, azgınlıklarıyla, zalimlikleriyle bizi sıkıntılara, güçlüklere uğratsalar da, şaşırtamazlar.\nSert Rüzgarlar Karşısında Zayıf Dallar\nBizi şaşırtan, hayrete düşüren şey zalimlerin tabiatları gereği ortaya koydukları zulümler değil; İslami iddia sahiplerinin iddialarıyla çelişen söz ve eylemleridir. İster kendisi böyle bir iddia sahibi olarak, isterse de sadece dışarıdan böyle bir yakıştırmanın muhatabı olma anlamında, İslam adına söz söyleyen, yazıp çizen, faaliyetler organize eden şahıs ve çevrelerin tavırlarında gözüken ilkesizlikler, tutarsızlıklar ve savrulmalar, bünyede asıl tahribatı meydana getirmektedir çoğu zaman.\nTemelde sahih bir İslami bilgi ve yönelişin mevcut olmayışından kaynaklanan bu olumsuzluk, düzenin otoriter, baskıcı tavrının da etkisiyle daha derin savrulmalar şeklinde tezahür etmektedir. Bazen korku ve endişe, bazen dünyevi güç ve imkanlara erişme, bazen kalabalıklara hoş görünme, reddedilmeme, dışlanmama telaşı ve çoğu zaman da tüm bu kaygı ve hesapların içice geçmesi neticesinde savunulan ilke ve değerlere aykırı tutumlar içine girilebilmektedir. Yıllarca savunula gelmiş doğrular bir çırpıda terk edilebilmekte, adeta tövbekar bir ruh haliyle maziye tümüyle sünger çekilebilmektedir.\nHemen vurgulamak gerekir ki, burada eleştirilen, kınanan tutum geçmişin ve geçmişte savunulanların, yapılan edilenlerin eleştiriye tâbi tutulması ve geçmişle bir hesaplaşma içine girilmesi değildir. Şüphesiz eleştirel bir tutumla kendini ve eylemlerini sürekli bir sorgulama ve yenileme vasfına sahip olmak hiçbir sağlıklı\nbünye ve organizmanın gözardı edemeyeceği bir gerekliliktir. Burada bizim olumsuzladığımız yaklaşım, cahili yönelimlerle geçmişin yok sayılmaya çalışılmasıdır. Savunulan doğruların pratiğe taşınması noktasında yaşanan başarısızlıkların ve sahip olunan iddiaların gerektirdiği bedeli göze alamayışın bir sonucu olarak; \"zaten savunduğumuz şey pek de doğru sayılmazdı\" türünden bir inkarcı tutum içine girilmesidir. Vakıaya dayalı düşünme ve 'hayat gerçeği' dayatması karşısında, kişinin yavaş yavaş 'ütopyalarından sıyrılma süreci'ne girmesi ve artık herşeye 'mümkün' gözüyle bakmaya başlaması, kaçınılmaz adımlar olarak birbirini izler. Şimdiye dek savunulan doğrular adeta hep birden derin bir şüphe kuyusuna yuvarlanmaya başlar, topluca bir belirsizlik girdabına terk edilir.\nEksik ve zaaflarımızı gidermemize katkı sağlayarak bizi ileriye taşıyacak bir eleştirel bakış açısı yerine, olduğumuz yerde bile sabit durmamıza imkan tanımayan, süratle geriye savuracak bir anafora kapılma tehlikesi içeren bu nokta, potansiyel bir durum olmaktan çıkıp fiili bir nitelik kazanmıştır. 'O da olabilir, bu da' yaklaşımı ile çözülmeye, kimliksizliğe, en temel değerlerimizi, doğrularımızı bile kararlılıkla savunamamaya kapı aralayan şüpheci bir ruh halinin yaygınlık kazanması ortamı bütünüyle ifsad eder.\nDeğişim Değil Başkalaşım\nİfsada uğramış ortamlarda her şey değersizleşmekte, her şey asli anlamını yitirmektedir. Düşünceler, tavırlar hızlı bir farklılaşma içine girer ve sahiplerinin de olmadık iklimlere yolculuklarının işaretlerini sunarlar. Artık tanıyamazsınız bu zevatı, tanımaya güç yetiremezsiniz daha doğrusu. O kadar hızlı değişirler, o kadar ani sıçramalar gösterirler ki bırakın yorumlamayı, izleyebilmek bile neredeyse imkansız hale gelir. Aslında söz konusu vakıaya uygun düşen kavram 'değişim' değildir. Burada yaşanan şeyi Kafka'nın resmettiği şekliyle 'başkalaşım' kavramıyla tanımlamak daha uygun olacaktır. Parti yetkilisinden, cemaat önderine, sivil toplum kurumu yöneticisinden, sabık İslamcı aydınına kadar bir sürü belkemiksiz zevat ilkesizlik kulvarında adeta bir bayrak yarışı sürdürürler.\nİri iri cemaatlerin, kitlelerin velayetlerini yüklenmiş liderlerin, hocaların, önderlerin kişiliksiz ve sinik tavırları çoktandır müslümanlar arasında eleştiri konusu olma özelliğini bile kaybetmiş bir halde. Herhalde şahsiyetsizliğin bu kadarı söylenebilecek sözü de tüketmiş olmalı. Belki kısmen bir kanıksama durumu da söz konusudur. Sözde Allah'ın dinine hizmet için biriktirilenleri, inşa edilenleri, biraraya getirilenleri koruma uğruna, Allah'ın dinini olmadık şekillere büründürme; sahip olduklarından fedakarlıkta bulunma yerine, Allah'ın dininden tavizler yağdırma ve benzeri tutumlarıyla, bu 'hizmet' erbabı ancak 'nasıl yapmamalı'ya bir örnek teşkil etmektedirler. Bu zevatın, Abdülmuttalip'in Kabe ile develeri arasında bir tercih yapmak durumunda kaldığında takındığı 'realist' tavrı yaşatma kararlılığı karşısında doğrusu söylenebilecek fazla bir şey yok. Bu bir tercih meselesi nihayette. Ve sahih İslami temeller üzerine bina edilmemiş oluşumlardan, yol ayrımının gelip çattığı noktada sağlıklı tercihler sadır olmasını beklemek zaten hayalcilik olur.\nPeki ya, Abdülmuttalip gibi kaybedecek develeri bile olmayanlara ne demeli? Onların durumu şüphesiz daha acıklı. Artık kendileri için taşınmaz bir yük haline gelen İslami kimlikten, İslamcı sıfatından bile soyunmanın telaşı ile abuk sabuk konuşmaya, tutarsız tavırlara meyleden aydın taifesinin hali gerçekten içler acısı. İslamilik vasfı yerine cahili değer yargılarının hükümferma olduğu bir toplumun kendilerine biçtiği, biçeceği sıfatlara fit olan; belirlenmesine hiçbir biçimde müdahil olamadıkları ve tamamen verili bir durum şeklinde karşı karşıya kaldıkları bir coğrafi bölümlemeyi, sanki ilahi bir iradenin mahsulüymüşcesine benimseyen, gemi edebiyatı ve benzeri kalıplarla 'bu ülke' yüceltmelerinde bulunan bu zevat, müslüman olmak bir yana, muhalif olma vasfını bile çiğneyen bir tutum sergilemektedir.\nLafı sürekli eveleyip, geveleyip bir türlü sadede gelememek, söylenmesi gereken onca şey dururken gündemi ve zihinleri bir sürü lüzumsuz ayrıntıya hapsetmek, fincancı katırlarını ürkütmeme kaygısıyla ona buna mavi boncuk dağıtmak gibi tutumlar, bu insanların dillerine ve kalemlerine bulaşmış bulaşıcı bir hastalık gibidir. Hiçbir noktada net olmayı beceremezler, zaten işin gerçeği net tutum sahibi olmayı bir gereklilik, ya da olumluluk olarak da algılamazlar. Eh bunca zikzak, bunca kıvırtmanın ardından bizzat yaşayarak edindikleri bir tecrübe olarak, 'fazla açılmayalım da yarınlarda tekrar yutkunma sıkıntıları çekmeyelim' dersini almış olmaları biraz da doğal karşılanmalıdır!\nSavrulmanın Üslubu ve Üslubta Savrulma\nDüşünce ve tavırda ortaya çıkan muğlak ve mütereddit ruh hali, her noktada etkisini hissettirir. Sadece düşünme biçimine ve tavır alışa değil, üsluba da aynen yansır. Özellikle yazılı veya sözlü tartışma düzlemlerinde bu üslubu farketmek zor olmaz. Biraz da demokratlık, çoğulculuk, farklı düşüncelere saygı gibi kavramsallaştırmaların da aydınlar arasında son zamanlarda daha fazla prim yapmasından dolayı; karşı olmak, karşı çıkmak neredeyse utanılacak bir tutum olarak algılanmaya başlar. Bu noktadan sonra bazen kibarlık budalalığının, bazen inandığı değerler noktasında bir güven bunalımının, çoğu zaman ise her iki hafin birden tezahürleri boy verir.\nArtık net bir tutumla, \"bu söylediğiniz yanlış\" veya \"yalan söylüyorsunuz\" şeklinde açık bir tutum almak yerine, \"bu görüşünüzü paylaşmakta zorlandığımı söylemeliyim\" gibi dolambaçlı yollara sapılır. Açıkça mahkum edilmesi gereken, beri olunması gereken hususlar söz konusu olduğunda dahi \"size pek katılamayacağım\" ya da \"çok da doğru olduğunu düşünmüyorum\" gibi ucube tutumlara başvurulur. Bu tiplere o anda \"pek katılmıyorsun da, az katılıyor musun?\" ya da \"çok doğru değil de, az doğru mu?\" diye sorulsa, herhalde yine benzeri bir ucube karşılık almak mukadderdir.\nŞüphesiz bu zaafiyet sadece üslub ile ilgili, sadece üslub ile sınırlı bir mesele değildir. Üsluba yansıyan; kafa karışıklığının, kimlik bunalımının küçük bir tezahürüdür yalnızca. Kendini ve değerlerini açıkça ve özgürce ortaya koyamamanın, bilinci ve kalbiyle savunduklarına mutmain bir biçimde sahip çıkamamanın doğurduğu, kendine ve inançlarına güvensiz, mütereddit kişilik yapısın/n beraberinde getirdiği bir haldir. Üslubta gözüken bu köşesiz, aşırı törpülenmiş ha!, yaşanılan olaylara ilişkin olarak sahih tavır alamayışın, karşı koymaya güç yetirilemeyen olgular karşısında geri çekilmenin, boyun eğmenin, giderek çözülmenin eşiğidir. Bir anlamda çözülmüş kişilik yapısı ilk filizlerini bu zeminde sergiler.\nÖte yandan burada bir ayrıma, sıkça karıştırılan bir hususa da dikkat çekmek gerekir. Üslubta yumuşak olmak Kur'ani bir emir ve Resullerin sünnetinin bir gereğidir. Ama aynı şekilde ikircikli olmayan, açık bir üslub ortaya koymak da Kur'an'ın emri ve Resuller'in örnekliğinden çıkartılması gerekli bir sonuçtur. Dolayısıyla kafa karışıklığından, tercihler noktasında takınılan çelişkili tutumdan kaynaklanan sözkonusu üslub bozukluğunun, tebliğ usulünün gerekli kıldığı üslubta yumuşaklık ile bir ilgisi yoktur. Kısacası yumuşaklık ayrı şeydir, ikirciklilik ayrı.\nMüslümanlar için, müslüman olduğunu söyleyenler için ölçü bellidir. Tüm bir yeryüzünü ıslah sorumluluğunu yüklenmiş insanlar, hayatlarının her alanında müstakim olmak zorundadırlar. Bir şey söylerken, ya da yaparken temel kaygımız, \"acaba şu ne der, öbürü nasıl karşılar?\"; \"bu sözüm veya davranışım şunlarla ilişkilerimi nasıl etkiler?\" olamaz, olmamalıdır. Öncelikli kaygımız her zaman \"acaba Rabbim ne der?\" olmalıdır. \"Emrolunduğun gibi dosdoğru ol\" emr-i İlahi'sinin muhatabları, üslublarından sözlerine, sözlerinden eylemlerine kadar her alanda doğru bir istikamet tutturmak ve bunun için de doğru ölçüler üzerinde hassasiyetle durmak zorundadırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}