{
  "id": "1ecb2943-cba3-4445-9722-6f55219b6c7a",
  "title": "28 Şubat’ın Üçüncü Hükümeti ve MHP",
  "author": "Bahadır Kurbanoğlu",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/28-subatin-ucuncu-hukumeti-ve-mhp-2408yy.htm",
  "content": "Sadece sosyo kültürel dokuyu kuşatma altında tutan siyasi alanda değil, aynı zamanda ekonomik bağlamda da tam bir kriz tünelinin içerisindeyiz. Tünelin sonunda ışık aramaya koyulmak gün geçtikçe beyhudeleşiyor. Son iki yılın rakamları enkazın boyutlarını gözler önüne sermeye yetiyor; 103 milyar dolar dış borç, 15.5 katrilyon iç borç ve 3.5 katrilyon bütçe açığı. Daha üzerinden bir yıl geçmeden iflas eden vergi reformu, kapanan onbinlerce iş yeri, boğulmamak için çırpınan küçük ve orta boy işletmeler; patalojik ve paranoik bir zihniyetin ürünü olan 8 yıllık kesintisiz eğitim; başta başörtüsü sorunu olmak üzere insan hak ve özgürlüklerinin çiğnenmesi pahasına kopartılan fırtınalar; kapatılan siyasi partiler; siyasallaşmasını bırakın artık üzerinde konuşmanın anlamsızlaştığı bir hukuk sistemi; yönetmelik ve genelgelerin gölgesinde kalan bir anayasa ve \"tavsiye niteliğindeki kararlar\"ın aleni-fiili olarak uygulamaya geçirilmesinin kanıksandığı bir vesayet rejimi.\nİşte 28 Şubat'ın 3. Hükümeti böyle bir ortamın ürünü olarak yaratılıp, dayatılırken, bu enkazın ortaklarının yeniden sahne aldıkları bir süreçten çözüm beklemek de anlamsızlaşmakta. Mevcut aktörlere eklemlenen ve yükseliş trendinin getirdiği siyasi rant ortamında taze kanmış gibi algılatılmak istenen MHP'nin 28 Şubat süreci öncesinde nerede durduğu; değiştiğini iddia ettiği bu süreçte nereye doğru yürüdüğü; statükocuların ve 28 Şubat sürecinde hırpalanan kesimlerin DSP-MHP koalisyonuna nasıl baktığı (ya da sağ muhafazakar basının perspektifi) irdelenmeden geleceğe dönük kafa karışıklıklarını aşmak da o derece güçlük arzetmektedir.\nMHP'nin Değişmeyen Yüzü: Değişim\nHerkesin malumu olduğu üzere, darbe sürecinin 3.hükümetinin birincisinden farkı, içine MHP'nin de dahil olmasıdır. Sistemin gönüllü partilerinden biri olma imajını her daim korumuş olan MHP'nin, bugün tarihi bir misyonu yerine getirme havası içerisinde olması şaşırtıcı değil. Sistemin \"ayakta kalan\" ve denenmemiş bu son gönüllü partisi, üzerine düşen sorumluluğun bilincinde. 28 Şubat'ın 1. Hükümeti döneminde, RP'nin \"devletle halk arasında yarattığı gerginliklere\" karşı tavırlar, başörtüsü eylemlerine yönelik geliştirilen oportünist (devlete ayrı, halka ayrı mesajlar) söylem, Meclis'te yaşanan başörtüsü krizinde sergiledikleri tavır ve ardından yaptıkları açıklamalar, MHP'nin tarihi misyonuyla ters düşmeyen mahiyetlere sahip. Bu tarihsel misyona kısaca bir göz atmadan evvel, 18 Nisan'ın ardından yaşananları kısaca yorumlamakta fayda var.\n18 Nisan öncesi \"Ürkekçe değil, erkekçe\" bir siyasetin yürürlüğe konması polemiğiyle ve başörtüsü sorununun yarattığı siyasi rant ortamından faydalanarak hükümete ortak olan ve 19 Nisan sabahı, darbe sürecinin etkisiyle olsa gerek-zafer kazanmış bir ordu edasıyla, \"şunlar dinlensin, bunlar yönetsin!\" emrivakisini halka dayatan ve egemenlere mesaj gönderen MHP, \"değişim\" mesajını merkeze alan, ama altını nasıl doldurduğu konusunda kamuoyunu çok fazla bekletmeyeceği bir sürecin sancılarını yaşıyor. Sağ muhafazakar kesimlerin eski RP'nin yerinde görmeyi arzuladıkları ve hatta 19 Nisan sabahı yaptıkları açıklamalar ve meclis'teki tavrından sonra bile, MHP'yi sürekli olarak Ecevit'le 'kerhen' birlikte olan bir siyasi çizgi olarak görme eğilimlerini sürdürüyorlar. Diğer cephede egemen statüko ve onun siyasi uzanımları ise MHP'yi bile 'kerhen' kabul ettikleri imajını yaygınlaştırıp, MHP'nin tüm biat ve bağlılık yeminleri içeren açıklamalarına rağmen törpülenmesi ve kendisine 28 Şubat'ın tüm saiklerinin benimsetilmesi gereken bir parti olarak görüyorlar. Süreç içerisinde çıkabilecek pürüzler şimdiden giderilmek ve MHP sağlam kazığa bağlanmak isteniyor. \"Bak, herşeye rağmen sistem sana tam olarak güvenmiyor, statükonun çıkarlarıyla paralel bir değişim içinde olduğunu tam tekmil ispat etmelisin\" mesajına muhatap kılınıyor. Hatta MHP sadece, mevcut hükümet protokolünde yer alan ve 28 Şubat sürecinin daha da daralacağını gösteren emarelere boyun eğdirilmekle kalmıyor, aynı zamanda protokolde yer alan \"Çin ile ilişkilerin geliştirilmesi\" hususu da, RP misali bir cenderenin içine sokulup dize getirilmesi ve oyunun kurallarını kavraması amaçlanıyor. Geçmişte İsrail'le yapılan antlaşmanın RP'ye imzalattırılarak, kendi içinde çelişkiye düşmesi sağlanırken; bugün aynı taktik Doğu Türkistan meselesinin MHP'ye çözdürülerek halledilmesinde güdülüyor.\nMustafa Kemal'i \"halk patronluğu\" yapmakla suçlayan ve tam bağımsızlıkla devrimci enternasyonalizme vurgu yapan bir zamanların Ecevit'i, şimdi rejim ve ona sadakat noktasında askerlerle birlikte MHP'ye ders veriyor. Herhalde \"değişim\" denen olguya bundan daha güzel bir örnek bulmak zordur. İşte bundan dolayıdır ki, MHP'li kurmayların her fırsatta Atatürk milliyetçiliğine atıf yapmaları ve bundan ne anladıklarını açıklamaya çalışmaları boşuna değildir.\nBu kısa değiniden sonra MHP'nin hiç de yabancı olmadığı \"değişim\" ve bununla içice olan tarihsel misyonuna bir göz atmakta fayda var.\nMHP'nin Atatürk milliyetçiliğine atıflar yapması, bir samimiyetsizlik ya da takiyyenin ifadesi değildir. Bilakis Ziya Gökalp'in \"Türkleşmek, İslamlaşmak, Muasırlaşmak\" tezleri çevresinde şekillenen ideallerinin, resmi söylem tarafından 1924'lerden itibaren \"Türkleşmek ve Muasırlaşmak\" bölümlerinin benimsendiği dönemlerden itibaren tarihi bir arka plana sahip olan MHP çizgisi; Turancılık idealini de İttihat Terakki'nin ardından resmi söylemden farklı bir tarzda algılamadı. Nasıl ki, T. Özal'ın \"Çin Seddi'nden Adriyatiğe\" söylemiyle, Mustafa Kemal'in SSCB'deki Türklere olan ilgisi arasındaki fark, Mustafa Kemal döneminde izlenen devletçi ekonomik politikalara rağmen, Özal dönemindeki neo-liberal politikalar kadarsa; 19401ı yılların milliyetçiliği ile bugünün MHP'si arasındaki fark da Globalizmin dayattığı bu fark kadardır. Resmi söylemin değişime uğradığı her ortam milliyetçi ideolojileri aynı oranda etkiler. Üstelik bu etkilenim zoraki olmaktan ziyade gönüllüdür. Her milliyetçi ideolojinin sahip olduğu benlik duygusu ve bu benlik duygusunun güç yani devlete olan ihtiyacı, gücün kutsanması ve kullanılmasını da beraberinde getirir. Bu meyanda milliyetçilik ve devletçilik içice geçer. Bu, devlete sahip olma değil, devletle olma ameliyesidir. Bu açıdan devlet, globalizm/emperyalizmle birlikte nereye yol alırlarsa, milliyetçilerin de yolu oraya düşer. Hatta yeri geldiğinde kendi halkına ihanet etmek zorunda bile kalsa, bunu bir ihanet değil, devlete sadakatin bir unsuru olarak kabul eder. Çünkü \"devlet olmazsa halk da olmaz, biz de olmayız\" düsturuyla hareket eder.\nTıpkı, \"Türkçülük\" söyleminin törpülendiği, \"Muasırlaşmamın Türkçülüğün önüne geçirildiği 1940'lı yıllar, dünya'daki değişimlere ayak uydurulduğu bir dönem olduğu gibi, sürecin devamında Türkçülük\" söylemi etrafında ideallerini yeşertenlerin de yavaş yavaş törpülenmeye başlandığı dönemlerdir. Nitekim 19601ı yıllar da Alparslan Türkeş'in \"9 Işık\" doktrinini ortaya attığı dönemlerdir. Bir zamanlar ABD'de NATO ülkelerindeki kontrgerilla faaliyetleri için özel olarak yetiştirilip Türkiye'ye gönderildiği iddia edilen A.Türkeş'in \"9 Işık\" doktrini içinde yer alan \"maneviyatçılık\" ilkesinin zamanlaması oldukça ilginçtir. SSCB'nin \"Yeşil Kuşak\" projesi gereği, Aziz Nesin gibi yazarlar hilafet müessesesini öven, laikliğe eleştiriler getiren yazılarla bir propaganda ağı oluşturmaya çalıştığı bir dönemde (60'lı yıllarda Yeni Tanin gazetesindeki yazıları), ABD'den yeni dönen A.Türkeş'in Ümmetçiliğe prim vermeyen bir maneviyatçılık ilkesini milliyetçi ideolojinin olmazsa olmaz bir ilkesi haline getirmesi oldukça manidardır.\nDevletin ve milletin çıkarları demogojisi, milliyetçi ideolojinin emperyalizme olan zaafıyla birlikte değerlendirildiğinde anlam kazanmaktadır. (Bazı ABD büyükelçilerinin Türkeş için \"bizi sıkıntıya düşürecek derecede Amerikan taraftarıydı\" demeleri, ya da Türkeş'in sağlığında İsrail'le yapılan temaslarda başat bir rol üstlenmesi buna iki küçük örnek olarak verilebilir)\nOligarşi ile olan ilişkiler de bu yönelimin bir uzantısı olarak kendisini göstermektedir.\nNitekim milliyetçi ideolojinin bir başka ucu olarak nitelendirebileceğimiz \"toplumcu milliyetçilerin, en azından kendi içinde belli bir tutarlılığa sahip olan, \"Biz komünizmle mücadele edelim derken, imansız kapitalistlere rahat sağladık. Bizim iyi niyetimizi sömüren para babası, toprak ağası, fabrika patronu kapitalist, bir eliyle beslediği komünistin üzerine, yanında çalıştırdığı işçiyi, köylüyü saldırttı. Komünistleri ezelim derken sizi kendileri ezdiler... artık bu yoldan dönmeliyiz. Millete kapitalistlerin, toprak ağalarının, sömürücü tüccarın, para babası millet ve milliyet düşmanlarının bekçisi olmadığımızı göstermeliyiz. Komünizmin olduğu kadar maddeci kapitalizmin de düşmanı olduğumuzu ilan etmeliyiz.\" (30 Haziran 1968, Komünizmle Mücadele Derneği Kongresi) şeklindeki ifadelerle, MHP çizgisinin uzaktan yakından ilgisi yoktur. Toplumcu milliyetçiler, bu fikirleri 1968'li yıllarda dile getirirken, aynı dönemlerde (1971) 'Tekellerle Türkeş arasındaki ilişkiyi tanımlayan bir raporda şöyle deniliyordu: \"... İş adamlarında ve sermaye çevrelerinde büyük ilgi var, bizi koruyan Türkeş'in adamlarıdır.\"\n18 Nisan seçimlerinin hemen ardından, Kartel medyasının Mustafa Koç'la röportaj yapması ve MHP'ye olumlu mesajlar yollanması aynı kabilden değerlendirilebilir. Türkeş'in özel doktoru Selim Kaptanoğlu'nun anılarında da. Kartellerle Türkeş arasındaki ilişkilere atıf yapılmaktadır:\n\"Bir gün yine Türkeş'in evinin kapısı çalındı. Bu kez Özal, patronu Sakıp Sabancı ile birlikte gelmişti. MHP Genel Başkanı'na iltifat edip, 'Siz Türkiye'nin en büyük liderisiniz, komünizme karşı dalgalanan bir bayraksınız' dedikten sonra Sabancı ile birlikte getirdiği bond çantayı açtı ve içindeki büyük rakamlara ulaşan parayı milliyetçi harekete yardım olarak takdim etti.\"(12 Eylül'de Türkeş, s.55)\nBu ilişki türünün MHP içerisinde zaman zaman sorgulamalara tabi tutulduğu da olmadı değil. Ancak bu sorgulamalar hiçbir zaman mevcut çizginin zihinsel ve pratik anlamda oligarşik düzenle bir hesaplaşmaya gitmesine sebebiyet vermedi. Kol kırıldı, yen hep içinde kaldı. Bu meyanda milliyetçi dergilerin birinde sistemle alakalı olarak şu yorumlar yapılıyordu:\n\"Rejim bizlere çeşitli oyunlarla jandarmalık yaptırdı... İhtilalle birlikte jandarmalık da bitti. Bazılarımız ipte, bazılarımız cezaevlerinde asıl yerimizi bulduk. Ne yaparsın kader.\" (Yeni Düşünce, 27 Temmuz 1990}\nBBP'yi doğuracak ortamda ise bazı çatlak seslerin yankılanması ise kaçınılmazdı:\n\"Sömürülüyoruz!.. Temel kural, büyük balığın küçük balığı yiyerek büyümek zorunda oluşudur. Küçük balık Türkiye'dir. Türkiye'nin asırlık sefaleti omuzuna yüklemiş olan halkıdır. Büyük balık ise türedi zenginlerimiz ve batı kaynaklı yabancı sermayedir. Açık açık, ben büyük balığım diyen kapitalizme, biz küçük balıkların hala sessiz kalmış olması şaşırtıcıdır. Suçlu kapitalizmdir. Hem de demokrasi kılığına bürünmüş kapitalizmdir. \" (Bizim Ocak, Kasım 1990)\n\"Şu üç ihtimali ele alalım: Birinci ihtimal; ülkücülerin hiç olamaması, yani Türkiye'de ülkücü hareket diye bir hareketin kalmaması. İkinci ihtimal; ülkücü hareketin varolması, fakat düzenden kopuk olmaması, hatta kontrolünde olması. Üçüncü ihtimal de ülkücü hareketin kontrol dışında, bağımsız bir hareket olması... Düzen sahipleri arasında bir anket yapılsa ve bu üç ihtimalden hangisini tercih edersiniz diye sorulsa şüphesiz ikinci ihtimalde, yani düzenin kontrolündeki bir ülkücü harekette birlik sağlanır... Düzen, ülkücülere bazı sınırlı fonksiyonlar yüklemeyi ve o sınırın dışında kalan işlere bulaşmamasını istiyor.\" (Bizim Ocak, Haziran 1989)\nBu tespitler ne yazık ki hiçbir dönemde sistemle ciddi bir hesaplaşmanın önünü açamadı. Mevcut gelenek böyle bir hesaplaşmaya izin veremezdi. Öyle de oldu. Bugün TÜSİAD'dan övgü mesajları alan, dün ayni TÜSİAD'la kol kola olan, hata korumalığını üstlenmiş olan; MÜSİAD'la yıldızı bir türlü barışmayan; 'Susurluk kahramanları'nı ululamaya devam eden; okullardaki başörtü yasağını kabullenen; daha henüz devlet protokolü imzalanmadan MGK'ya davet edilen; icracı bakanlıkları almaktan \"ürken\" MHP'nin, 28 Şubat sürecine yeni bir renk katmak, taze bir kan olmaktan başka yapabileceği hiçbir şey yoktur. Zaten MHP'nin de bundan gayrı bir siyasi talebi görünmemektedir. Kendi dergilerinde yaptıkları tartışmalarda, \"Çağın değişen ve gelişen koşulları çerçevesinde MHP'nin eski milliyetçilik anlayışından vazgeçmesi gerektiği...\" şeklinde yapılan tartışmalar da, MHP'nin değişmeyen tek yüzünün değişim olduğunu göstermektedir. Değişmek, yerine göre milliyetçi, yerine göre laik, maneviyatçı, devletçi, globalizmle kucak kucağa olmaktır. MHP'nin sadece değişen konjonktürde değil, aynı zaman dilimleri içerisinde hem vatanperver hem İsrailsever; hem müslüman hem laik; hem \"ulusal\" çıkarları gözeten, hem de sistemin nimetlerini paylaşım savaşı veren niteliklere bürünmesi de kimliği gereği oluşan bir doğallığın yansımasıdır. Bu minvalde, hem \"kızıl emperyalizme\" karşı Türk devletinin bekasını savunmak, hem de Siyonizmin \"arz-ı mevud\" idealini paylaşmak sadece 'Başbuğ'a özgü bir nitelik değildir. Devletin hassasiyetini halkın çıkarına tercih eden bir anlayışa göre, bir avuç Filistinli için İsrail'le ilişkilerin bozulması düşünülemez bile.\nMHP ve Başörtüsü\nMilliyetçi ANASOL'un kurulması aşamasında Rahşan Ecevit'in MHP'nin geçmişine dönük yaptığı açıklamalar, ürkeklikle erkeklik arasındaki ince çizginin mahiyetini ortaya koyan bir tabloyu da gözler önüne sermiş oldu. Halkın İslami değerleri söz konusu olduğunda dut yemiş bülbülü oynayanlar şaibeli geçmişlerine dil uzatıldığında birden kükreme ihtiyacı hissettiler. Elbette bu niteleme yalnızca bir kara mizah örneği. Nitekim, bu sistem içi tartışmayı gurur meselesi yapanlar, sisteme hiçbir zaman zarar verici bir rol üstlenmek istemezler. Ancak biraz basiret sahibi olanlar; kendilerine geçmişlerini hatırlatan aynı 28 Şubat'çı güruhun, Nesrin Ünal'ın başı açık vaziyette kürsüye doğru ilerlediğinde kendisini alkışladığını hatırlamalıdırlar. Geçmişten ders almayıp, onu olduğu gibi sahiplenmenin insanı ne hale düşürdüğü yine ancak basiret sahiplerince görülebilir. Hem düzenin kendilerini kullandığını itiraf edip, hem de aynı düzen sahiplerince yuhalanmak, hizaya getirilmeye çalışılmak kalıba sokulmak ve halkın karşısında yer alan bir sürece ortak edilmek, kimin masaya vurduğunda iş bitirdiğinin de tecrübe edilmesi anlamına gelir. Masaya vurduğunda iş bitirenler ve işi bitirilenleri tanımlamak, aslında bu ülkenin son iki yıllık yakın tarihini özetlemek anlamına da gelir.\nMeseleye bu açıdan yaklaştığımızda, \"devlete meydan okumanın aracı olarak görülen başörtüsü\" ile \"devletin çıkarları\" arasındaki her türlü tercihte, bugün masaya vurularak işi bitirilen MHP'nin, masaya vuranlarla aynı doğrultuda eğilimlere sahip olduklarını hep müşahede ettik. Başörtüsü konusunda, seçim turları esnasında atılan popülarist nutukların haricinde, RP-FP çizgisi ile devlet arasındaki gerginliklerde, MHP gerçek rengini belli etmekten hep kaçındı. Hatta, insan hakları ya da düşünce özgürlüğü konuları gündeme getirilirken dahi, bu 'Sol'un ya da PKK'nın işine gelir, ekmeğine yağ süreriz' kabilinden susması gibi; RP-FP çizgisiyle aynı düzlemde görünmekten hep kaçındı. Tıpkı geçmişte hem Bosna mitingine, hem de laiklik mitingine destek verdikleri gibi (hatta bu mitingin baş mimarı Türkeş'ti) laiklik hep devlete bağlılığın bir göstergesi olarak kendisine öncelikli bir konum buldu. Mesela devlet perspektifiyle İslami olanın uyuşmadığı noktalarda devletin tercih edilmesi, bir bilinç yanılgısı ya da iddia edildiği gibi geleneksel İslami anlayışta var olan 'zalim imama itaat' ilkesinden kaynaklanmadı. Yani referans hiçbir zaman geleneksel teamüller olmadı. Bu anlamda İslam, hiçbir zaman referans kaynağı olarak kabul edilmemiştir. Atatürk milliyetçiliğinin yorumlanmasına olan ilgi, İslami olanla karşılaştırılamayacak derecede müstesna bir yere sahiptir. Aksine İslam'a gayet oportünist bir tarzda yaklaşılır. Bunda zaman zaman modernist eğilimler, zaman zaman da geleneksel teamüller kullanılır. Mesela MHP Genel Başkan Yardımcısı Enis Öksüz'ün \"Ceviz kabuğu\" programında sözünü ettiği 'Merve Kavakçı'nın içtihat kapısını kapadığı' vurgusu ve buradan yola çıkarak, 'eğer içtihat etseydi problem yaratmaz başını açardı' şeklindeki yaklaşımı, modernist olmakla birlikte, aynı zamanda modernist kurgulan da aşan bir pişkinliğe sahiptir. (oysa içtihadın sürekliliği Kur'an'i bir yaklaşımdır.) İşte o pişkinliğin adı ''devlet fetişizmindir. Nitekim burada ictihadi olan başörtüsü takmak değil, belki onun şekli vb.dir. Ama burada konu bu değildir. Buradaki otoriteryanizm her şeyin üstündedir. Hatta bu anlayışa göre otoriteryanizm hususunda ictihadda dahi bulunamazsınız. Konu devlete bağlılık ve halel gelmemesi olduğunda, o devletin kimliği de sorun olmaktan çıkar; hatta aksine benimsenen bir unsur haline gelir. Değişen dünya şartlarında o kimlikte var olan bir takım değişimler, aynen milliyetçi çizginin \"hassasiyetlerime de yansır. Hatırlanacak olursa, 1970'lerde devletçi bir ekonomi anlayışını savunan MHP çizgisi, Özallı yıllardan günümüze neo-liberal anlayışı kendisine şiar edinmişti. Milliyetçi çizgi, devletin buradaki eğilimini hiçbir zaman ciddi anlamda sorgulanmış değildir. Neo-liberal politikaların ya da zihniyetin toplum düzeyinde yaratacağı etki, eşitsizlik sorunu, olumsuz ahlaki değişimler, oligarşinin sahip olacağı nimetlerin yanında bir işsizler ordusunun da zuhur edebileceği, mesela liberal ahlakın \"9 Işık\" prensipleri içerisinde var olan 'maneviyatçılık\" ilkesine vereceği zararlar vb., bu kesimde hiçbir zaman ciddi bir tartışma zeminine yol açmamıştır. Bu noktalarda sergilenmek istenen politikalardan nasıl faydalanabileceği hususundaki pragmatist eğilimler her şeyin üstünde tutulmuştur. Bu şuna benzer; devletin politikalarını her alanda desteklersiniz, bu sizin devletçiliğinizin bir gereğidir. Ardından o politikalar sonucu oluşan mesela \"dışlanmışlar/itilmişler\" ordusundan faydalanmaya, onları kendinize çekmeye çalışırsınız. MHP tabanında bunu bariz bir şekilde gözlemlemek mümkündür. Nitelikli politizasyon, yerini devlete endeksli ve her an kullanıma açık bir niceliğe bırakmıştır. Tüm insani idealler bu niteliksiz potada erir gider. Sistemin açtığı yaraları sorgulamaz; aksine o yaraların üst yapısında yer alarak taraf olur; karabatak misali kimi zaman \"şehit cenazelerinde boy gösterir, kimi zaman 'gönüllü asker' olur. Karşısındaki güç kimi zaman sol'dur, kimi zaman bir başka güç; yenisi her zaman üretilmeye hazır bu düşmanları da sürekli olarak onun adına devlet belirler. Devletin başörtüsüne meydan okuduğu, onu dışladığı alanlarda da tüm tarihsel, maneviyatçı, halkçı vb. tezler unutulur ve görev yerine koşulur. Başörtüsü karşıtı bir Mesut Yılmaz'a kızar, ancak onun yerini devlet aldığında başörtüsüne kızar ve başörtülüyü ajan-provokatör olarak görür.\nTabii tüm bu nitelemeleri, özellikle 18 Nisan seçimlerinde MHP'ye oy vererek onu yüzde 18'lere taşıyan halk kitleleri açısından kullanmak doğru olmaz. MHP'nin kemikleşmiş ve yukarıdaki tabloya teslim olmuş ancak yüzde 5-6'lık bir desteğe sahip olduğunu bilen herkes, geri kalan yaklaşık yüzde 12-13'lük desteğin başörtüsü adına verildiğini tahmin eder. Nitekim Men/e Kavakçı olayıyla birlikte, özellikle oyların yükseldiği orta ve iç anadolu bölgelerinde pişmanlığını ifade eden kitlelerin sayısı hiç de az değildir. Doğrusu bu ülkedeki tepki oyları her zaman ödünç verilen ve geri alınmaya müsait oylar olduğu gibi; başörtüsüne verilen oylar hiçbir zaman geri alınmaz, ancak adresi değişir. MHP, bu anlamdaki \"Devlet mi? Başörtüsü mü?\" sınavını daha baştan kaybetmiştir.\nMHP'nin \"Devlet mi? Başörtüsü mü?\" Sınavı\nBu sınav, zannedildiği üzere sadece siyasi alanda makes bulan ve gün geçtikçe unutulacak olan bir olgu değildi. Böyle düşünmek, Merve Kavakçı olayının toplum psikolojisi üzerinde yarattığı onulmaz etkiyi görememek anlamına da gelir. Nitekim, bu konuda sadece MHP'nin değil, devletin de basireti bağlanmıştır. Son iki yıldır bir ideolojik-psikolojik savaş taktiğinin yürürlüğe konduğunu ve MGK'sından Cumhurbaşkanı'na, Siyasi partiler'den \"sivil toplum\" kuruluşlarına; Sendikalardan TÜSİAD'ına ortak bir iradenin sergilendiğini müşahede ediyor, yaşıyoruz. Aslında \"kriz, kriz!\" diye feryad figan ortalığı kasıp geçirenlerin, hiçbir konuda serdedemedikleri bu ortak iradeyi, İslam düşmanlığı söz konusu olduğunda kolayca oluşturmaları, Türkiye'deki 'asıl krizin de merkezini oluşturuyor.\nBaşörtü sorununu Meclis'te \"Devlete meydan okuma\" olarak lanse etme yanlışı ve kırk yıllık devlet adamı Demirel'den hiç de beklenmeyecek \"ajan-provokatörlük\" suçlaması şeklinde tezahür eden iki niteleme aslında psikolojik savaşın üst çatısını oluşturan unsurlar olmuşlardır. Diğer başlıklar ancak bu iki ana unsur etrafında tartışılmak zorunda bırakılmakla birlikte, bu defa balta fena halde taşa vurulmuştur. Bu çıkışlar 18 Nisan seçim sonuçlarından memnun olunmadığının ve sürecin aynen devam edeceğinin bir göstergesi olmuştur. Nitekim aka-bindeki gelişmelerde bu savı doğrulamıştır. İkincisi, başörtüsü sorunu kitlelerin şuuraltına, bizzat devlet tarafından \"devlete meydan okuma\"nın bir yansıması olarak işlenmiştir. Bu anlamda, başörtülü olmanın aynı zamanda devlete meydan okumakla eşdeğer bir olgu olduğu zihinlere kazınmıştır. Kitleler burada ciddi anlamda taraf olmaya zorlanmış ve sistemin başörtüsü karşısındaki güçsüzlüğü de deşifre edilmiştir; hem de bizzat devlet erkanı tarafından. Hatta sistem burada daha da ileri giderek, kamuoyu önünde çelişkilerini tartışmak zorunda kalmıştır. Danıştay başkanının ve Anayasa mahkemesi başkanının açıklamaları, YSK'nın M. Kavakçı sorununu üzerinden atmaya çalışması, Kavakçı'nın başörtüsüyle uğraşmaktan vazgeçip Amerikan vatandaşlığının tartışmaya açılması gibi. İşte bu tabloda yer alan toplum psikolojisini hesaba katamayan MHP, aslında sistemin paranoyası ve psikolojik savaş taktiklerine prim vererek aynı düzleme oturmuş ve böylelikle kendisine destek veren kitleler nezdinde de meşruiyet kaybına uğramıştır. Halka \"devletiyle çatışan bir taban istemiyorum!\" mesajını geçerken, bu çatışma alanının insanların evlerinin içine kadar giren, hayatlarını kuşatan bir gerçeklik olduğunu unutuyordu.\nSağ Muhafazakar Tepkinin Yavanlığı\nHükümetin kurulma aşamasında dikkati çeken bir olgu da sağ muhafazakar perspektifin beyhude çabalarında gözlemlenen kişiliksiz yorumlardı. Yukarıda sözünü ettiğimiz tabloyu okuyamayan, yaşanan olayların getiri ve götürülerini iyi hesap edemeyen ve konjonktürel düşünmeye alışmış sağ muhafazakar anlayış, kendisini bu süreçte ağırlıklı bir tarzda ortaya koydu. Özellikle bu kesimin basın organlarında yer alan yorumlar, izzet sınırlarını da zorlayan bir çerçeveyi haizdi. MHP-DSP koalisyonunu engelleme amacıyla, Kartel medyasının avam üslubu bu defa müslümanların gündemlerine taşınıyordu adeta:\n\"Ecevit'in de eli kanlıydı...\", \"Solla koalisyon yapan tüm partiler bitiyordu...\", \"Yüzde seksenlik sağ seçmen pişman olmuştu...\", \"Koalisyona girerken, MHP'nin içinde bir sancı vardı...\", \"Solcu Kemalist keyifli, müslüman hüzünlüydü...\".\nAcaba bu tablo doğru muydu? Ya da meseleye bu şekilde yaklaşmak ve 414 milletvekilli bir cephenin oluşumunu sağlamak, gerçekten arzu edilen hedeflerin gerçekleşmesi yönünde bir taktiği mi içeriyordu? Sağ muhafazakar basının üslubu katedilen tüm mesafelere rağmen 701i yılların jargonlarını hatırlatan bir mahiyet arz ediyordu. Gerçekleri yansıtmaktan çok, söküp atılması güç bir \"Sol\" duyu \"Sağ\" duyu çatışmasını andıran söylem ve yorumlar, bugüne dek kazanılan birikimlerin dışlandığı perspektifleri okşamaktan başka bir işlev de görmüyordu. Daha 19 Nisan sabahı, \"biz sizden değiliz!\" derken ve DSP'ye açık çek uzatarak yönünü belli eden bir siyasi oluşum sürekli olarak \"Sen sağcısın unutma! Seçmenine de ihanet etme!\" mesajıyla tehdit edilirken; daha dün başörtüsü konusundaki eğilimlerini belli etmiş bir kesimi, \"müslüman hüzünlü!\" diyerek sanki bu koalisyona kerhen gidiyormuş imajına büründürmek hangi aklın ürünüdür? Tabii ki sağcı aklın. Sistemin gönüllü partisi olduğunu yıllardır bu düzene verdiği hizmetlerle ispat etmiş olanlara, kendileri defaatle kimliklerini izhar ettikleri halde, \"hayır, sen bu değilsin\" tarzındaki kişiliksiz bir yaklaşım acaba hangi beklentiler gereği dillendirilmektedir? Burada İslami kesimin birikimleriyle adeta alay edildiği görülememekte midir?\nCiddi bir sistem tahlilinden yoksun mevcut katalar, sadece bu sağ-sol edebiyatına sarılmakla kalmıyor, bir de üstüne üstlük tarihi vesikalarla da yakaladıkları bu müthiş(!) atmosferin üzerine mal bulmuş mağribi gibi atlıyorlardı. Şüphesiz saçları oldukça ağarmış bu güruhun sağ damarları kabarmış, nostaljik dürtüleri depreşmiş, eski günlerin yad edilmesi fırsatını tepmek istememişlerdi. Tabii bu saçları ağarmışlar arasında sadece babıali yokuşunda tabanlarını eskitenler değil, RP-FP çizgisinin şahinleri de mevcuttu...\n\"Uyan milletim! seraptan su beklemek sevdasından vazgeç ve kendine dön...\" duygusallığının yoğun olarak yaşandığı ve kitleye de yaşatılmak istendiği bu süreç, Ecevit'in Atatürk'le ilgili yorumlarından, İsmet İnönü'nün Ecevit hakkındaki tespitlerini yayınlamaya kadar vardı. Bir sürü paradoks içice ve Kartel medyasının kafa karıştıran yavanlık ve avamlığını aratmayacak bir tarzda da \"millet\"in beğenisine sunuldu. Konunun daha iyi anlaşılması için birkaç örnek vermekte fayda var...\nİsmet İnönü diyor ki: \"Sosyalist partilerin temel ilkesi milliyetçi olmamasıdır... Bizim için milliyetçilik esastır. (kastettiği sosyalist Ecevit)\n\"Ecevit'ten bu millete zarar gelecektir\"\nEcevit'ten bir inci: \"Atatürk halkçı değildir... halk patronluğu yapmıştır\".\nGülmek ya da ağlamak arasındaki tercihleri bırakıp konuya devam edelim. İlk olarak, İ. İnönü'nün siyasi polemik kaygısıyla sarf ettiği sözleri bir kenara bırakıp şu soruyu soralım; \"Peki aynı İnönü milliyetçi midir?\" ya da \"kimse duymasın halk da düşmanımızdır\" diyen aynı İnönü değil midir? Üstelik hangi Ecevit'ten söz ediyoruz? Zamanında MHP çizgisinin memleket açısından zararlı gördüğü Ecevit mi? Yoksa şu an MHP'nin kendisinden 28 Şubat dersleri aldığı ve koalisyon kurmak için can attığı Ecevit mi?\nİkincisi, Ecevit'in yıllar önce yazdığı bir kitapta yer alan Atatürk'le ilgili \"halk patronluğu yapmıştır...\" tespitlerine acaba bu sağcı beylerimiz katılmıyorlar mı? Yoksa şu an kendisini beyhude ve tiğnetsiz bir şekilde düzene mi ispiyonluyorlar? Benzer bir mantık Akit gazetesinin DSP'li Rıdvan Budak'ın kullandığı \"Kürt İlleri\" tabirini manşet yapmasında görüldü. \"Kürt İlleri mi?\" sorusunu manşetlendiren Akit, belli ki hem MHP kitlesine \"bakın kimlerle koalisyon kuruyorsunuz!\" mesajını geçerken, hem de bu 28 Şubat goygoycusundan öç atmış oluyordu. Peki hangi mantıkla? Sağcı ispiyonculuk mantığıyla.\nBu kadar badireden sonra hala aklın başta olmamasına şaşmamak mümkün değil; oysa hepimizin fıtratı aynı. Demek ki hepimiz fıtratımızın sesine aynı yerden yaklaşmıyoruz, kimimiz işte böyle 'sağ'dan yaklaşıyor ve onulmaz çelişkilere düşüyor.\nAtatürk Milliyetçiliği ile Türk Milliyetçiliği Arasında MHP\nEnis Öksüz, MHP'nin milliyetçilikten anladığı şey ile Atatürk milliyetçiliği'nin özdeş şeyler olduğunu savunduğu bir televizyon programında, \"ikna odaları\"nın amansız savunucusu Nur Sertel, kendisine itiraz ediyor ve \"yurtta sulh, cihanda sulh\" ilkesini gündeme getiriyordu. Öksüz, kendisine cevaben Atatürk'ün başta SSCB'deki Türkler olmak üzere, tüm dünyadaki Türklere olan ilgisinin, MHP'nin anladığı milliyetçilikten başka bir şey olmadığını vurguluyordu. Elbette Enis Öksüz inanmadığı bir şeyi söylemiyor ama karşısındaki 28 Şubat'çı güruhla aradaki nüansları ortadan kaldırmaya çalışıyordu. Çünkü öyle bir dönemden geçiliyordu ki, bu nüansları konuşmanın zamanı değildi. Oysa Öksüz'ün düşündüğünün aksine, 28 Şubat'çı güruh MHP'yi de \"düşman\" kategorisi içerisinde değerlendirmeyi sistemin öncelikleri açısından elzem görmüştü. Milli Güvenlik Siyaset Konseptine göre üç kesim, yani 'Şeriatçılar', 'Bölücüler' ve Irkçılar' 28 Şubat'ın hedef unsurları idiler. Tabii ırkçıları mevcut konseptin içerisinde görme eğilimi 28 Şubatçılara özgü yeni bir şey değildi. 12 Eylül sonrası kamuoyuna yansıyan ve askeri okulların ders kitapları içine sokulan ve Atatürk milliyetçiliği ile Türk milliyetçiliği arasındaki farklara değinen bilgi-fer, geçtiğimiz günlerde MHP'li akademisyen Mustafa Çalık tarafından da kaynağı verilmeden dillendiriliyordu. (Sabah, 30 Mayıs 1999) Çalık, kendisiyle yapılan röportajda iki milliyetçilik arasındaki farkların misyon farkı olduğuna değindikten sonra, her iki milliyetçilik türünün ideolojik formülasyonlarını şu şekilde özetliyordu:\n\"Atatürk milliyetçiliğinin ideolojik formülasyonu; İslam öncesi Türk tarihi perspektifi, pozitivizm, laisizm, tanzimatçı dış politika, bürokratik yönetim geleneği ve bürokratik yönetimin demokratik yönelime vesayeti... Böyle olunca Ziya Gökalp - Mümtaz Turhan - Dündar Taşer - Erol Güngör geleneğinde şekillenen Türk milliyetçiliğinin bu formülasyona indirgenmesi veya hapsedilmesi mümkün mü?\"\nÇalık, Türk milliyetçiliğinin formülasyonunu ise şu vurgularla tanımlıyordu:\n\"Öncelikle merkezine Orhun kitabeleri ve Selçuklu-Osmanlı geleneğinin oturduğu bir tarih şuuru, Türk kültürü, millet iradesinin bürokratik yönetime tekaddümü yani demokratik yönetimin önceliği... Bir bütün olarak demokrasi talebi. Bilhassa bu son nokta yani millet iradesinin üstünlüğü, milliyetçilik anlayışının, dünyanın her yerinde ve her devirde 'olmazsa olmaz' şartıdır.\"\nÇalık tespitlerini şu sloganlarla bitiriyordu; \"...Türk milliyetçiliğinin Kemalizm önünde teslim bayrağını çekmesi, hiçbir MHP linin kabul edebileceği bir şey değildir.\"\nGörüldüğü üzere, teorik olarak Atatürk milliyetçiliğini tepeden inmeci, halka rağmenci ve batıcı, buna mukabil Türk milliyetçiliğini Selçuklu-Osmanlı tarihi mirası mucibince maneviyatçı ve çevrenin merkeze baskısı şeklinde özetleyen bu anlayışın, bunu yetmişbeş yıllık tarihin hangi kesitinde yerine getirmeye çalıştığı soru konusudur. Sistemle ciddi bir hesaplaşmayı öncelemeyen, kartellerle içice, maneviyatçımla noe-liberallik arasındaki keskin çatışmayı sorgulamayan, yani kendi savunularıyla merkezin kendisini tanımlaması arasındaki farkla kimlik bulmaya çalışan bir iradenin resmi siyaset projesine teslimiyeti kaçınılmaz değil midir? Bugüne kadar yaşananlar bunun böyle olduğunu ispat etmiştir. Ancak buradaki ikilem halen çözülebilmiş değildir. Acaba, Milliyetçi ideoloji mensuplarının iddia ettikleri gibi, resmi ideolojinin müdavimleri Atatürk milliyetçiliği ile Türk milliyetçiliğini uzlaştırma hedefine mi sahiptirler? Yoksa tam tersi, bugüne dek her iki milliyetçiliğin uzlaştığı gerçeğinden hareketle Türkçülerin kendilerini yeniden Atatürkçülere ispat çabası mı öncelik kazanmaktadır? Doğrusu bu iki durumun ciddi bir tahlili gerekir. Hele hele bu tahlil, toplumun geçirdiği sosyolojik değişimler gözönüne alınmadan sağlıklı bir mecraya oturmaz. İşin gerçeği, resmi ideolojiyle tam bir uyum sağlamak isteyen bir milliyetçi ideolojiyi, kendi tabanı değişime zorlamaktadır. Başörtülü, İslami olana daha meyilli ve mevcut konjonktürde kendi partisini devlete yakın olup olmamakla değil, İslam'a uzak durup durmamakla değerlendiren bir taban MHP hareketinin geleceğini belirleyecektir. Görünen o ki, Çalık'ın iddia ettiğinin aksine, çevrenin taleplerini merkezi zorlayan tarzda harekete geçiren bir Türk milliyetçiliğinden ziyade, Milliyetçi hareket ile merkez arasındaki çatışmayı zorlayan bir sosyal değişim, MHP'nin geleceğini belirleyecektir. Nitekim devlet cihazı, Atatürk milliyetçiliğine hiçbir şeyi tercih etmemeye kararlıdır. Daralma, küçülme, acziyet ve bunun neticesinde gitgide çevre üzerinde artan baskılar, çevre ile merkez arasında sıkışıp katanları tercihler yapmaya zorlayacak ve teorik düzlemde ifade edilen farklar bu minval üzere bir anlam kazanacaktır. Ve çözüm çevreyi temsil edenlerin kendilerini merkeze ispat etmelerinde değil, aksine çevrenin taleplerinin gerçek sözcüleri olmalarında yatmaktadır.\nSonuç\nSonuç olarak, bu hükümetin, yani 28 Şubat'ın 2. hükümetinin 1. sinden farkı, içine MHP gibi bir taze kanın katılmış olmasıdır. Bu taze kanın bayatlaması süreci de, Meclisteki başörtü kriziyle birlikte başlamıştır. MHP'nin 28 Şubat sürecine halk adına değil, devlet adına katkı sağlayacağı ve bunu sağcı mantığın iddia ettiği gibi değil, aksine hiç de sıkıntı içine düşmeden, tarihsel misyonu gereği gönüllü olarak yapacağı ayan beyan ortaya çıkmıştır. Bu, müslümanlar açısından şaşırtıcı değil, beklenen bir durumdur. Hatta sevindiricidir, zira 'şapka düşüp kel görünmüştür'. Safların netleşme temayülü, tüm sağcı zorlamalara rağmen sürekliliğini korumaktadır. 28 Şubatçıların seçim sonuçlarından memnun olmadıkları ve sürecin istikrarlı bir şekilde devam edeceği aşikardır. Bunun en bariz göstergesi de, ANASOL'un yeniden iktidar olduğu bir süreçte seçimlerin ne gibi bir işlev gördüğü sorusuna verilen cevaptır. 18 Nisan'dan aylar evvel seçimlerden medet uman sağ muhafazakar kafaların henüz yeni tespit ettiği kadarıyla, \"28 Şubat bitmemiş ve devleti tanıyınca işler değişmiştir...\" MHP'nin başta Milli Eğitim Bakanlığı olmak üzere icracı bakanlıkları teslim ettiği bir süreçte, aynı kafalar, Devlet Bahçeli'nin kapalı kapılar ardında seslendirdiği, \"kuş, kurtla baş başa kaldığında, kuş kurdu yiyemez\" sözünün gerçekleşeceği zamana gözlerini dikmiş durumdalar. Kendi tabirleriyle, \"kardeş tabanların omuz omuza vereceği günlerin hayaliyle yanıp tutuşmaktalar. \"Kurda kuşa yem olma\"nın bu halkın bir kaderi olmaması gerektiği gerçeğinden hareketle, zamanın neyi göstereceğini bekleyip göreceğiz? Bakalım Atatürk milliyetçiliği ile Türk milliyetçiliği arasındaki fark, Malatya'da başörtülüler hakkında istenen \"idam\" cezasında kendisine nasıl bir misyon biçecek?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}