{
  "id": "fbc13915-6341-4389-8521-d52c8675832a",
  "title": "Küresel Düzenlenişin TC'nin İç Politikasına Yansımaları",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/kuresel-duzenlenisin-tcnin-ic-politikasina-yansimalari-2407yy.htm",
  "content": "Küresel bağlamların ulusal politikaları ne denli etkilediği bilinmektedir. Gerek ekonomik bağımlılıklar ve bağlantılar, gerekse de kayıtlayıcı bir nitelik arz eden ve altına imza atılan uluslarüstü sözleşmeler ulusal politikalar üzerinde ciddi bir etken olarak belirmektedir. Bu gerçekliği dikkate almadan bir iç veya dış politika gütmek, başına bela almakla aynı anlama da gelmektedir. Ve bu perspektifi İhmal ederek iç politikaları yorumlamaya kalkışmak, gelişmeleri doğru okumamak demektir.\nXXı. yy'a girilirken, felsefi ve politik söylemlerde ön plana çıkan gündemlerde bir değişmenin yaşandığına dikkat etmek gerekir: Etnik ve dini ayırımcılık başta olmak üzere hemen her tür ayırımcılığa karşı bir duyarlılık yaygınlaşmakta yahut yaygınlaştırılmaktadır. Elbette ki, bir gündemin mevcudiyeti bir kısım dini, politik, ekonomik ve etnik vb. nedenlere bağlıdır. Dünün ulus devletlerini kutsallaştıran söylemine paralel olarak 'bağımsızlık', bir toplumun 'iç işleri'ne müdahale anlamına gelebilecek şeylerden kaçınma gibi önceliklerin ve kutsalların artık anlamlı bulunmadığı ve en azından tartışma konusu yapıldığı günleri yaşıyoruz.\nBahsi geçen gündemlerin yerini alan, 'özgürlük, temel ve evrensel insan hakları' gibi sorunlar bir toplumun iç işleri sayılamayacak kadar önemli ve herkesi ilgilendiren bir mesele olarak tanımlanmaktadır. Nitekim, Türkiye'nin de altına imza koyduğu bir çok uluslarüstü sözleşme, ulusal hukukun üstünde ve bağlayıcı normlar olarak taraflara sorumluluklar yüklemektedir. Hatta bu söyleme binaen oluşturulmuş sözleşmelere taraf olmayan ülkeler bile bu anlayışa aykırı hareket ettiklerinde, sorumluluktan kurtulamıyorlar. Nitekim, 1991'deki BM'nin Irak müdahalesi, 1992-94 Bosna-Hersek Savaşı'nda uzun tartışmaların ardından da olsa yapılan müdahale, nihayet, 1999 Kosova'da yaşanan soykırıma karşı girişilen müdahale iki-üç ülkenin dışında neredeyse bütün dünyada doğal karşılanmaktadır,\nBu tür sorunlara müdahale etme vakası artık sadece BM'nin inisiyatifi ile sınırlı da değil. BM'nin yanında, özellikle Avrupa güvenliği ile ilgilenme amacı taşıyan AGİT (Avrupa Güvenlik ve İşbirliği Teşkilatı), son zamanlarda AB (Avrupa Birliği)'nin 'güvenlik ve savunma kanadı' olarak canlandırılmak istenen BAB (Batı Avrupa Birliği) da BM'ye benzer inisiyatifler peşindedir. NATO'nun Kosova sorununda sergilediği müdahalede, BM iznine bile gerek duymamış olduğu, burada hatırlanmalıdır.\n24 Mart 1999'da NATO'nun Kosova sorununa müdahale amacıyla başlattığı 'Müttefik Güç Harekatı' Yeni Dünya Düzeni'nin nasıl olacağı hususunda önemli ipuçları taşımaktadır. Birincisi, ilk kez herhangi bir BM kararı olmaksızın, bir uluslar üstü askeri güç başka bir ülkeye askeri müdahalede bulunmuştur. İkinci olarak, ilk defa bir başka ülkeye saldırmamış olan bir ülkeye, geçmişte kalan dönemin diliyle söylersek, kendi iç sorunu olarak algılanabilecek bir mesele yüzünden askeri müdahale yapılmıştır. Kendi vatandaşları arasında etnik ayırımcılık yaparak bir etnik temizlik yapma durumu söz konusu ise bu bir iç mesele olarak da algılanabilirdi ama böyle algılanmaktan vazgeçilmiş olduğu görülüyor ve yeni döneme ilişkin bir tutum tespiti yapmak açısından bu algısal değişme önemli sonuçlara yol açacak niteliktedir. Üçüncü olarak da, NATO ilk defa kendi üye ülkelerinin sınırları dışında bulunan bir ülkeye BM kararı ile değil, salt kendi karan ile müdahale etmiştir.\nBahsettiğimiz bu üç husus soğuk savaş sonrası dönemi NATO'sunun yeni rollerini belirleme hususunda hangi noktalarda mutabakat oluştuğunu da göstermektedir. Ve kuşkusuz ki bu süreçte, önceki döneme göre ABD daha bir belirleyicidir.\nYeni Dünya Düzeni kavramsallaştırmasıyla sunulan inşa sürecinde yaşananlara bu sürecin öngörülerinden bağımsız düşünmek anlam kaymalarına yol açacaktır. Nitekim, başta ABD olmak üzere bütün Batı, Avrasya'yı özellikle de Ortadoğu ve Balkanlar'ı yeni dünyanın en önemli jeo-stratejik bölgelerinin başında görmektedir, Hem ABD hem de diğer Batılı ülkeler bilmekteler ki, dünyanın bu bölgesini denetleyebilen aynı zamanda dünyaya da hakim olabilecektir. Dini, tarihsel, siyasal, kültürel ve demografik özellikleriyle Türkiye'nin bu bölgedeki ihmal edilemez bir öneme sahip olduğunu tartışmaya bile gerek yok. Avrasya'nın doğusu ile batısını birbirine bağlayan bir ülke olarak Türkiye'nin önemi ortadadır. ABD ve Batı da bunun bilincinde olarak hareket etmektedir. Türkiye ve Avrupa ilişkilerinde yaşanan mevzi sancılara karşın, ilişkiler de hep belirli dengelerin gözetilmiş olması da bu bağlamda değerlendirilmelidir.\nTürkiye'nin de içinde yer aldığı Ortadoğu ve Balkanlar başta olmak üzere bölgesel gelişmelerde Türkiye'nin ABD'nin yanında açık bir taraf olarak yer alması, Türkiye-İsrail ilişkilerinde yaşanan olağan dışı ve kamuoyundan hatta ülke başbakanlarından bile gizlenen antlaşmalar ile Türkiye'de 28 Şubat 1997'de vuzuha kavuşan gelişmeler karşısında ABD'nin takındığı sessiz tutum arasında tabii ki bir bağlantı aramak gerekir.\nBu bağlamda soğuk savaş sürecinin sona ermesinin akabinde, ABD öncülüğündeki NATO'nun İslami hareketleri öncelikli düşman ilan etmesi ile, TC'nin öncelikli iç düşman olarak irtica'yı ilan etmesinin ardarda gelmesi; TC'nin en büyük partisinin kapatılması ve birkaç ay evvel başbakanlık yapmış bir genel başkanın siyasi yasaklı ilan edilmesi, bütün kamuoyu yoklamalarında insanların görmek istedikleri lider profili sıralamasında açık bir farkla birinci çıkan R.Tayyip ERDOĞAN'ın görevinden alınması ve siyasi yasaklı yapılması ile adeta ülkeyi açık bir cezaevine çeviren başörtüsü yasağı başta olmak üzere, İnsanların inançlarına karşı sürdürülen bir sürek avı karşısında ABD blokundan hiçbir ciddî ses çıkmaması sıradan durumlar olarak algılanamaz. İsteği dışındaki her gelişme karşısında açık tepkisini belirten ABD'nin bu suskunluğu manidardır.\nPKK ve Kürt Sorunu'nda gelinen merhalede de ABD'nin inkarı gayr-i mümkün bir belirleyiciliği olduğu ortada. Batılı ülkelerin de katkıları ile Türkiye'nin son on beş yılda yaşadığı sıkıntılı sürecin baş aktörü olan Abdullah ÖCALAN'ın yakalanması, Kuzey Irak'taki fiili durumu ortaya çıkaran gelişmeler, Bosna-Hersek ve Kosova müdahaleleri gibi bölgesel gelişmelerde ABD'nin belirleyici rolü olduğu gibi, bu ülkelerin iç işleyişlerindeki düzenlemelerde de en azından 'ABD'nin rızasına muvafık olma' koşuluna uygun davranmayı gözettiklerini iddia etmek çok komplocu bir izah sayılmamalıdır.\nTabii ki, yaşanan her gelişmenin ABD'nin inisiyatifi ile meydana geldiğini iddia edecek kadar insan iradesini yok sayan bir anlayışı onaylayamayız. Esasen ABD'nin de böylesi bir 'ilahi güç' sahibi olmadığına inanıyoruz. Bütün bunlara karşın, sistemin işbirlikçi karakterde olduğunu bir bilinç olarak yeniden değerlendirmek müslümanlar olarak bizler açısından önemlidir. Küresel değişmelerin ve düzenlenişlerin yaşandığı bir süreci iyi irdeleyemez ve doğru anlamlandıramazsak bunun bedellerini ağır bir biçimde ödemeye devam etmek zorunda kalırız. Global düzenlenişler ile kültürel süreklilikle bize ulaşan yerel değerlerin ve taleplerin doğurduğu çatışmanın neresinde durulacağını belirleyememe hali, tükenişin de zeminini oluşturmaktadır. Bu günlerde yaşadığımız vakıayı bir de bu bağlamda irdelemekte yarar olduğunu düşünüyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}