{
  "id": "68e09d74-c920-4eda-9311-fb223abcbc72",
  "title": "Haksöz ve İslami Dergicilik Değerlendirildi",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/haksoz-ve-islami-dergicilik-degerlendirildi-2496yy.htm",
  "content": "Haksöz dergisinin 100. sayısı münasebetiyle Reşat Nuri Sahnesinde yapılan toplantılar, ilki \"100. Sayıda Haksöz\", diğeri \"İslami Uyanış Sürecinde Dergilerin Katkıları\" olmak üzere iki ayrı panel üzerinden yapıldı. B. Kurbanoğlu'nun yöneticiliğini yaptığı ilk panele Ö. Mahir Alper, Y. Çakır, V. Işık, H. Şekerci ve A. Değirmenci konuşmacı olarak katıldılar. B. Kavuncu'nun yönettiği ikinci panelde ise Prof. Dr. A. Ağırakça, S. Arslantaş, M. Önal Mengüşoğlu ve H. Türkmen konuşmacı olarak yer aldılar. Özellikle gençlerin geniş katılımının gözlemlendiği tartışmalar, kitlenin genelde İslami uyanış sürecinin yol işaretleri, özelde ise Haksöz'ün buna olan katkıları ile ilgili olarak bilgilendiği bir yoğunluğa sahipti.\n\"100. Sayıda Haksöz\" başlıklı panel, B. Kurbanoğlu'nun açış konuşmasıyla başladı. Kurbanoğlu, bu kısa girişte özellikle şu hususların altını çizdi:\n\"...Dergicilikte, 100 sayısının önemli bir yeri vardır. Bu, 100 sayısının tılsımlı olmasından ziyade, bir sürekliliği ifade etmesinden kaynaklanır. Elbette bu süreklilik, zamansal bir boyutla alakalı olmaktan öte, ilkeli ve tutarlı bir zemin üzerinde hareket etmekle irtibatlı bir durumu ifade eder.\"\nPanelin ilk konuşmacısı Ömer Mahir Alper'di. Ö. Mahir Alper, \"Haksöz'de Kur'an'a Bakış ve Usul Meseleleri\" başlıklı konuşmasında, konunun öncelikle şu temel tesbit ve hedeften neş'et ettiğini belirtti: \"İslam dünyasında tarihi süreç içerisinde Kur'an, merkezi ve belirleyici konumunu kaybetmiştir. Bu nedenle yeniden gerçek manada Kur'an'a dönüş sağlanmalı ve yeniden bir Kur'an nesli inşa edilmelidir.\"\nGeçmişe yönelik böyle bir değerlendirme ve geleceğe ilişkin böyle bir gaye ile Haksöz Dergisi'nin Kur'an'a ve usuli konulara baktığını ifade eden Alper, bu bakışın üç temel noktada gerçekleştiğini söyledi. Bunlardan birincisinin Kur'an'a yaklaşımdaki yöntem, ikincisinin Kur'an'ın muhtevası, üçüncüsünün ise teorik ve pratik meselelere yaklaşımda Kur'an'ın kaynaklığı meselesi ile ilgili olduğunu belirtti.\nBuna göre Haksöz Dergisi, Kur'an'a yaklaşımda geleneksel ve modern yöntemleri ciddi bir eleştiriye tabi tutmuş ve bizzat Kur'an'ın mantığına ve ruhuna aykırı birtakım usuli kaideleri reddetmiştir. Mesela Kur'an'ı bir muamma ve esrarengiz bir kitap gibi göstermeye çalışan müteşabih anlayışından, Kur'an'a çelişkiler izafe eden ve belli hükümlerini geçersiz kılan nesh teorisine; Kur'an'ın anlaşılmasını zanni bilgilere ve dar yaklaşımlara bağlayan sebeb-i nüzul anlayışından, Kur'an'ın anlaşılmasının önüne bir engel olarak çıkartılmaya çalışılan dil sorununa kadar pek çok meselede geleneksel anlayışlara ciddi eleştiriler getirmiştir. Ayrıca moderniteden beslenen yöntem önerilerine de eleştiriler getiren Haksöz, sonuç olarak geleneksel yaklaşımlarla bir ölçüde paralellik arzeden tarihselci ve hermenötiksel yaklaşımlara karşı da eleştirel tavrını sürdürmüştür. Haksöz'ün salt eleştiri mantığı ile hareket etmediğini kaydeden Alper, onun aynı zamanda usule ilişkin pek çok tez ortaya attığını ve bu tezlerin nihayetinde insanların Kur'an'la irtibatının kurulması yolunda ciddi öneriler ve yaklaşımlar taşıdığını belirtti. Bunun yanında Haksöz'ün Kur'an'a yaklaşımda ve onun anlaşılmasında salt zihinsel önerilerde bulunmadığını söyleyen konuşmacı, aynı zamanda onun Kur'an'ı anlamanın İslam'ı yaşamak ve İslami mücadeleye katılmak gibi pratik veçhesinin de olduğunu dile getirdiğini ifade etti.\nHaksöz'ün Kur'an'a bakıştaki ikinci temel noktasının onun muhtevasına ilişkin olduğunu kaydeden Alper, bu çerçevede Kur'an'ın nasıl bir kitap olduğu, indiriliş gaye ve hedefinin neleri kapsadığı gibi soruların ve konuların ele alındığını belirterek, bu alanda Haksöz'ün önemli açılımlar yaptığını belirtti. Derginin Kur'an'ın açık ve anlaşılır, kesin ve bağlayıcı, en sahih ölçü, dinin en temel kaynağı oluşu gibi özelliklerini vurguladığını belirten konuşmacı, Kur'an'ın muhteva ve mahiyetini anlamada temel olacak kavram çalışmalarına gidildiğini de belirtti. Bu meyanda vahiy, zikir, hikmet, kitap gibi pek çok kavram çalışmasının dergide yer aldığını belirtti.\nKonuşmacı üçüncü olarak Haksöz'ün düşünce ve amelde Kur'an'ın ölçü oluşu noktasında önemli tezler ortaya koyduğunu belirterek, derginin gerek teorik meselelerde, gerekse pratik konularda temel olması gerektiği yönünde okuyucusuna ciddi mesajlar verdiğini belirtti. Bu bağlamda Haksöz'ün Kur'an'ın iman ve amel ayırımı yapmadığı, gerek itikad belirlemede, gerekse İslami mücadeleyi yürütmede Kur'an'ın belirleyici olması gerektiği üzerinde durduğunu söyledi. Aynı şekilde Haksöz'ün bir yandan Kur'ani düşünceye temel olacak pek çok kavramsal çalışma yaptığını, diğer yandan çeşitli konu çalışmaları yaparak belirli tezleri işlediğini kaydetti. Bu çerçevede derginin, sünneti anlamada da Kur'an'ın temel belirleyici olması gerektiğini vurguladığını, çünkü Hz. Peygamberin sünnetinin Kur'an'ın hayata geçirilmesi demek olduğunu işlediğini ifade etti.\nÖ. M. Alper; Kur'an'a ve usule ilişkin olarak Haksöz'ün ortaya koyduklarının tamamen yeni şeyler olmadığını, sahih geleneği her bakımdan dikkate aldığını ve bu anlamda klasik dönemden çağdaş döneme kadar Kur'an'ın gerek teorik, gerekse pratik sahalarda merkezi konumda olması gerektiğini savunan ıslahçı ekolün bir devamı sayılabileceğini belirterek sözlerine son verdi.\nÖ. M. Alper'in ardından söz alan ve \"Hak-söz'de Sosyal ve Siyasal Olaylara Bakış\" ile ilgili olarak konuşan Yılmaz Çakır ise şu tespitlerde bulundu:\n\"... Haksöz'ün hiç mübalağasız önemli bir misyonu olduğunu ve bu amaç dahilinde, -birçok eksikliğine rağmen- hayli başarılı çalışmalar ortaya koyduğunu söyleyebiliriz. Özellikle sosyal ve siyasal olaylar konusunda, derginin \"Bütünlükçü\" diyebileceğimiz yaklaşımı önemli bir adım olmuştur.\nŞöyle ki, uzun yıllardır İslami tebliğ, İslami yayıncılık denildiğinde akla bir tür \"Kelâmi tartışmalar\" geliyorken; ancak 1970'li yıllarda, o da çok büyük oranda türcüme faaliyetlerinin ve konjonktürün etkisi ile siyasi, sosyal konulara da ilgi gösterilmeye başlanmıştır.\nÖzellikle Seyyid Kutub ve Mevdudi ismi etrafında sembolize olan bu yaklaşım İslam'ın yaşanan hayata dönük olduğu, bugünün, anın sorunlarına çözüm için yeterli geleceği gerçeğini seslendiriyordu.\nArtık müslümanların hayatında İslam; taharet adabından, saç sakal muhabbetlerinden, tırnak kesmenin faziletlerinden daha ötede, daha kapsayıcı ve kuşatıcı bir din olarak, yani sosyal bir din olarak yankılanıyordu.\nŞüphesiz bu sosyalleşmede Kur'an'ın okunma ve anlaşılma çabalarının mühim bir yeri vardı. Özellikle Elmalılı ve Seyyid Kutub tefsiri bu konuda mühim köşe taşlan olarak zikredilmelidir.\nHer yeni yönelimin ve keşfin bir takım zaaflar ve eksikler taşıması da neredeyse kaçınılmazdır. Söz konusu bu yönelimin zaafları sadedinde, müslümanların Kur'an'ı uzun bir süre \"Bütünlükçü\" ele alamamalarını gösterebiliriz.\nŞöyle ki, uzun bir süre İslami dergicilik tek boyutlu sürdü. Dergiler ya siyasi ya usuli diyebileceğimiz konulara ayırdılar tüm sayfalarını. Haksöz işte bu açıdan önemli ve \"Özgün\" bir çıkış yaparak, İslam'ın bütünlükçü inancını yani usul, siyaset, sosyal konular, edebi konular ayrımı yapmaksızın bunların hepsinin bir bütünün parçalan olduğu gerçeğini söyledi ve sayılarıyla da bunu göstermeye çalıştı.\nBir yandan Kur'an'ın okunmasının, anlaşılmasının önemine dikkat çekerken, yanlış gayb bilgisine, yanlış tevekkül ve kadercilik anlayışına karşı uyarıcı olurken, öte yandan daha ilk günden \"Kur'an'ın sosyalleştirilmesi\" tezini ortaya koyarak yaşanan sorunlara ve topluma Kur'an penceresinden bakmaya çalıştı.\nÖyle ki, müslüman camiada ilk kez işçi sorununa ilişkin bildiri yayınlayan dergi Haksöz oldu. Keza Türkiye müslümanların in sosyal olaylara ilgisizlikleri de Haksöz'de gündemleştirildi ve şunlar söylendi:\n\"Tevhid ve iman sadece sözlü ifadeler ve telakkiler değildir. Kur'an'ın daha ilk inen ayetleri bile toplumsal sorunlara, sancılara değinir. Ölçü ve tartıda hile yapanlar, mal yığıp onu sayanlar, kız çocuklarını diri diri gömenler, öksüzü itip kakanlar, yoksulu doyurmayanlar, Kur'an'ın ilk andan itibaren kınama ve uyanları ile dikkat çektiği konulardı.\"\nİslam'ın ve müslümanlığın pek tabii olarak da iman'ın bu ve benzeri yanlışlardan teberri etmek olacağı anlatılır.\nEsasen peygamber kıssaları bu konuda sayısız örnekler sunar.\nMisal olarak Hz. Musa'ya Allah ilk iş, ilk görev olarak ezilen, sömürülen kavmi, İsrailoğulları'nı kurtarması için Firavun'a gönderir.\nBurada mühim bir husus vardır o da; Allahu Teala Hz. Musa'ya: Git İsrailoğullarına dini tebliğ et onları dindar köleler yap sonra da, kölelikten kurtarırsın. Böyle dememiştir. Tersine önce dini yani adaleti götür, Yani zulmü kaldır. Bunu yaparken de -sonra da değil- İslam'ı, vahyi, dini bu hakikat bağlamında anlat.\nZira İslam hayata gelmiştir, hayat için gelmiştir. O toplumsal, ekonomik, siyasal vb. olaylardan kopuk olamaz.\nDüşünün ki bir işyerinde işçi ya da memursunuz; ekonomik zulümlere karşı sesiniz çıkmıyorsa siz hangi adaletin, hangi hakkın, hangi doğruluğun güvenilir yani \"emin\" temsilcisi olabilirsiniz. Ya da \"Allah size müslüman adını verdi ki Nebi size şahid olsun, siz de insanlara şahid olasınız\" ayeti nasıl pratize edilebilir.\nŞahitlik edilgen, pasif bir seyircilik tavrı değildir.\nİşte Haksöz Dergisi'nin özgünlüğü buralarda aranmalıdır. Hayattan kopuk salt usuli çalışmaların yetersizliği ortadadır. Zira sorun sadece doğru iman sorunu değil, aynı zamanda doğru eylem sorunudur.\nBurası mühimdir. Bu dengenin, bu bütünlüğün Türkiye'de en somut örneklerinden birisini Haksöz oluşturmuştur. Ondan önce Kur'an merkezli düşünce mensubu olma iddiasında ortaya konan örnekler, çalışmalar tek boyutlu olagelmiştir.\nAdeta Kur'an'ın okunması -anlaşılarak bile olsa okunması- tek amaç haline getirilmiş; onun emir ve istekleri de bu amacın gölgesinde kalmış, altında ezilmiştir.\nBir tür kelamı tartışmacılar türemiş. Kur'an'da ki kelime ve kavramlar, Kur'an'ın gramer incelikleri, onun semantiği, her gün yeni bir icad ve keşif hazzıyla incelenirken, toplumsal ve sosyal olaylar karşısında sessiz kalmak tercih edilmiştir.\nBu sessiz kalışa gerekçe olarak da toplumun Kur'ani bilgisizliği ve ilgisizliği gösterilmiştir.\nBir tür \"ümmilere karşı bir sorumlulukları bulunmadığını\" söyleyen Yahudiler gibi.\nOysa bilgi yaşanmadığında \"kitap yüklü merkep\" olunur. Daha ilk sayıda bu gerçeğe dikkat çekmiş idik: Bilgi, pratikten kopuk olmamalıdır.\nÖte yandan Kur'an'ı ideolojilerin dar penceresinden gören anlayışların yanlışlarına da düşmemeli. Yani Kur'an'ı siyasal muhalefet referansı gibi ele almamalı. Böyle yapanlar onun usuli ve gaybi alanlardaki vurgularını atlarlar.\nEğer bugün İslami siyasi taleplerimizi sahih ve Kur'ani bir temel üzerinde yükseltmezsek, bu muhalefet sahte, geçici bir muhalefet olur. Gerçek muhalefet, doğru inanç ve doğru eylemle hayatın içinde şahitler olmaktan geçer.\nÜçüncü konuşmacı olan Vahdettin Işık ise, \"Haksöz'de Düşünce ve Yöntem Tartışmalarına Bakış\" konusuna değindi.\nHaksöz Dergisi'nin çıktığı dönemin tartışılan gündemlerini hatırlatarak konuşmasına başlayan Işık, 'radikalizm bitti, siyasal İslam iflas etti' diye gündem tutulan ve müslümanlar arasında da rağbet bulan iddiaların tartışıldığı o günlerde Haksöz'ün bir varoluşu dillendirmek için çok önemli işlevler gördüğünü söyledi. Işık, konuşmasını şöyle sürdürdü: \"İslami hareket ya da oluşum veyahut da yapı, ne dersek diyelim, İslami kimliği hem kendi nefsimizde hem de kitlesel düzeyde yeniden ihya etmek amacıyla sürdürülen arayışlar, yaşanılan gerçekliği kuşatmak ve kitlesel ilgilere cevap verebilmek ve ilgiye cevap verebilecek bir yetkinliğe ulaşma cehdini yoğunlaştırmamız gerekiyor.\nSöz konusu yoğunlaşma özellikle de düşünsel bir yoğunlaşma olmalıdır. Ve bu çaba, kurumsal bir hale getirilebildiği oranda amaca ulaşılabilir.\nDüşünsel yoğunlaşma ise hassaten üç alanda olmak zorundadır.\n1- 'Biz'i belirleyen 'İlkeler'i tesbit etme: Usul tartışmaları ve değerlendirmelerine ilişkin araştırmalar, kaynak sorununa ilişkin çalışmalar bu bağlamda ele alınabilir.\n2- Mevcut vakıayı değerlendirme: İçerisinde yaşadığımız toplumu, sistemi ve bir bütün olarak tarihi anlamaya yönelik çabalar ile uluslar-üstü sistemi anlamaya dönük çabaları da bu bağlamda ele almak gerekir.\n3- Mücadelenin usulüne ilişkin değerlendirmeler: Sistem içi araçlardan yararlanmanın imkanı meselesi, devrimci olmaktan ne anlamamız gerektiğine dair açılımlar da bu çerçevede ele alınmalıdır. \"\nBu günlerde de İslami hareketin misyonunu tamamladığına dair tartışmaların gündemleştirilmeye çalışıldığına dikkat çeken Vahdettin Işık 100 sayılık yayın süresince Haksöz'de üzerinde durulan ve ısrarla işlendiğine dikkat çektiği bazı teshirlerin altını çizeceğini söyledi ve bu tesbitleri maddeler halinde izah etti. Işık'a göre altı çizilmesi gereken vurgular şöyle sıralanabilir:\n1-\nBütün değerlendirmelerimizde Kur'an'ın belirleyici olduğu ilkesinde ısrar etme. Bu ısrar sadece kaynak sorunu ve usule ilişkin başka alanlarda yapılan düşünsel değerlendirmelerle sınırlı olarak değil, gelenek değerlendirmelerinde de, modernliğe bakışta da, sistemi algılamada da, gündelik hayatın herhangi bir vakıasına ilişkin bakışta da geçerli kılınabilsin diye titiz davranılmıştır. Gelenekçiliğin oluşturduğu fıkıhçı tutum, tasavvufi kültür ve dinler-üstü gelenek anlayışı gibi, modernliğin getirdiği sağcı-muhafazakar söylem, ulusçuluğun açmazlarına dikkat çekmek ve Kürt meselesine olan ilgimizin yansıması olan yazılar bu anlayışın ürünü olarak ortaya çıkmıştır. Bu yaklaşımla, Kur'an'ı ölçü olarak ele almak gerektiğine ilişkin bakış bütüncül bir yaklaşım olarak telakki edilmiştir. Dergimizin ilk sayılarında Kur'an çalışmalarına daha fazla yer verildiği, sonraki dönemlerde bu yaklaşımın terk edildiğine ilişkin okuyucu değerlendirmeleri de işte bu yaklaşıma intibak sorunundan kaynaklanmaktadır.\n2-\nOrtada mevcut bir 'ümmetin olmadığını tesbit edip, ümmetin yeniden inşası hedefini belirleme ve bu bağlamda bulunduğumuz yerde bir ümmet nüvesi oluşturma hususuna öncelik atfetme.\n3-\nÜmmetin yeniden inşa edilmesi sürecinin her aşamasında 'fikri liderlik' ilkesini esas alma. Bir inşa sürecinde karşımıza çıkan en önemli açmazlardan olan 'lider kültü'nü, yapı ve hizipçi tutumları esas alan maslahatçı tutumu ve her mü'min şahsiyetin İslami mücadele sürecine aktif katılımım sağlayarak bir özne oluşumuna katkıda bulunmak için 'liderlik' kurumunu düşünsel bir temelde ele alma.\n4-\nBu üç esasa göre oluşmuş bir mücadelenin öncelikli hedef olarak egemen sistemi ele alması gerektiğine dikkat çekmek ama dönüşümü siyasal iktidara gelmekle sınırlı olarak algılamamak. Hayatın bütün alanlarını denetleyen totaliter karakteri ile sistemin, ifsadın esas kaynağı olduğunu gözden kaçırmadan başka kurumlarla hesap görülmelidir. Aksi halde hedef kayması yaşanır. Geleneksel din anlayışı ile mücadeleyi önceleyip sisteme karşı mücadeleyi geri plana atmak gerektiğini düşünen anlayış, bu gerçekliği kavrayamamış olduğu için böyle düşünmektedir.\n5-\nTopluma karşı ölçülü olmanın Kur'ani bir tutumla örtüştüğüne dikkat çekme. Sistem ile toplum arasındaki girift irtibata rağmen, toplum ile sistemi tümüyle özdeşleştirmek yanlıştır. Toplumu bir bütün olarak müslüman gören ve bu nedenle sorunu sadece siyasal iktidarı ele geçirmekle sınırlandıran tutum gibi, toplumu tekfir etme de yanlıştır. Esasen toplum kurgusu modern bir kurgudur ve 'toplum' genellemesi ile yapılacak bir değerlendirme, sözü edilen türden yanlışları besleyecektir. Mesela, toplum kavramlaştırması içerisinde hem 'biz' varız; hem de bizim varlığımıza kasteden insanlar var. Bu muhitlerin dışında/arasında yer tutan başka insanlar da aynı kavramsal çerçeve ile ifadelendirilmektedir ki, bu yanlıştır. Toplumsal farklılaşmalara dikkat ederek genellemelerden kaçınmak, fıkıhçı çerçeveyi de, modern kurgunun kabullerini de aşma imkanı verir.\n6-\nMücadele fıkhını,\na-\nKur'an'la irtibatı sürdürerek belirleme. Yöntem tartışmalarında neyin değişebilir, neyin mutlak ve asıl ölçü olduğuna ilişkin değerlendirmelerde, ne içtihadımızı mutlak anlamda bağlayıcı kılabiliriz, ne de içtihadımızda kesin hükmü dikkate almadan bir yöntem tayinine gidebiliriz.\nb-\nHayata müdahil olarak vakıayı fıkhetmek yani, 'şahitlik' yapmak suretiyle (mücadele fıkhını) oluşturmak. Şahitlik görevini erteleyen ve siyasi tavırdan kopuk bir tutum sosyal, siyasal ve kültürel süreçleri, kısacası hayatı algılayamaz, anlamlandıramaz.\nSistem içi araçlardan yararlanmanın imkanı üzerine yaptığımız değerlendirmeler bu bağlamda ele alınabilir. Yine, küresel düzenlenişler ile yerel işleyiş arasındaki irtibata dikkat çekme, bu bağlamda tavır koyma, mezkur anlayışın yansımalarıdır. ABD'nin öncülüğünde yapılan Körfez Savaşı, Türkiye-İsrail ilişkilerine atfettiğimiz önem, Somali'ye Türk askerlerinin gönderilmesini protestoya yapılan çağrı, Bosna, Kosova vb. gelişmelere karşı gösterilen duyarlılık hep bu bağlamda anlaşılmalıdır.\n7-\nKimliğin ve amacın belirlenmesi konusundaki farklılıklar 'rahmet' değildir ancak, içtihadi farklılıklar doğal karşılanmalıdır. Bu nedenle, müslüman kişi ve gruplarla diyalog gerçekliliği gündemleştirilmelidir. Ülfet ve güven bu diyaloglarla sağlanabilir. Gündemli görüşmelerle oluşturulacak bu ilişki örgüsü ittifaklara dönüştükçe, 'vahdet meselesi' gerçekçi bir zeminde değerlendirilme imkanına kavuşturulmuş olur.\"\nDördüncü konuşmacı olarak söz alan Hülya Şekerci ise, \"Haksöz'de Kur'an Perspektifinde Kadın\" ile ilgili olarak şunları söyledi:\n\"Rabbimiz emaneti insana yüklemişti. İnsana yani kadın ve erkeğe. Kadın da, erkek gibi tek başına bu emaneti gereğince taşıyıp taşımadığına dair Allah karşısında hesap verecektir. Kadını ne eşi, ne anne babası, ne dostu kurtarabilir. Tahrim suresinde Nuh ve Lut(a)un eşlerinin cehennemlik olduğu, Firavun'un eşinin ise cennete gideceği vurgulanmıştı.\nHaksöz'ün kadına bakış açısından önce, genel olarak İslam dünyasının birikimine bakalım:\nGerek Türkiye'de, gerek dünyada etki uyandıran Cemaat-i İslami ve İhvan-ı Müslimin hareketine baktığımızda, kadın konusunda son derece geleneksel olduklarını görürüz. Mevdudi'nin \"Hicap\" adlı kitabı bu bakış açısını yansıtan önemli bir eserdir. Olumlu örnekler olarak S. Kutup, Ali Şeriati gibi isimler verilebilir. Aynı zamanda İran devriminin gerçekleşmesine Müslüman kadınların katkısı ve Filistin'de yine kadınların direnişleri önemlidir. Ancak bu olumluluklara rağmen kadın her zaman mücadeleye hem fikri, hem pratik olarak katılmaktan ziyade mücadelenin bir unsuru olarak algılanmıştır. Maalesef İslam dünyasında müslüman kadını mücadelenin aktif katılımcısı olarak gören ve bu noktada müslüman kadının örgütlenmesine imkan tanıyan bir yapı görmemekteyiz.\nKadın hakları ile ilgili yazılmış kitaplara baktığımızda olumlu eserlere rastlayabiliriz. Ancak bu tartışmalarda müslüman kadının mücadele içindeki yeri irdelenmemiştir.\nGeleneksel bakış açısında kadın bir elmas gibi telakki edilir. Elmas nasıl sarılıp sarmalanırsa kadın da öyle korunur ve evinden dışarı çıkarılmaz, Kadın her zaman erkeğin aşağısındadır. Said Havva \"erkeklerin kadınlar üzerinde bir dereceye sahip olduğu\" ayetini açıklarken, erkeğin birçok üstün meziyetini sıraladıktan sonra, onun sakallı ve sarıklı olmasını da üstünlüğün göstergelerinden sayar.\nGeleneğin kadına bakışı böyledir ama daha vahimi tevhidi düşünenler arasında da kadınla ilgili gelenek aşılamamıştır. Dünyada kadınların olaya nasıl baktığını öğrenmek istersek, Y. Ramazanoğlu'nun \"Bir Dünyanın Kadınları\" adlı kitabını okumamız bize fikir verecektir. Bu kitap uluslararası kadın konferanslarından bahsederken, konferansın birinde Filistinli delegenin Mescid-i Aksa'nın konumunu tartışalım, Sudan delegesinin açlık sorununu gündeme getirelim, Türkiye'den katılan bir delegenin ise başörtüsü sorununu tartışalım önerileri yerel ve siyasi problemler olduğu gerekçesiyle gündem maddelerine alınmamıştır.\nHaksöz Türkiye'de ve dünyada konu ile ilgili eksiklikleri görmektedir ve bu sorunlara alternatifler üretmek için çaba sarfetmektedir.\nHaksöz en başta kadın ve erkeğin sorumluluk açısından eşit olduğu gerçeğini üst başlık olarak görmektedir. Nitekim Haksöz'de konuyla ilgili ilk yazının başlığı \"Tevhidi Yükümlülüğümüz Cinslere Göre Ayrıştırılamaz\" idi.\nBu bakış açısıyla bakılmazsa, yani bizim alt başlık olarak gördüğümüz kadın hakları vb. konularda yoğunlaşıldığında feminist yaklaşımlar ortaya çıkmaktadır. Biz ise olayı kadının özgürlüğü bağlamında değerlendirmiyor, mücadeleye katılımım önemsiyoruz. Eleştirdiğimiz erkek değildir, zihniyettir. Kadını ezen zihniyete bir kadın da sahip olabilir ve bunu savunabilir.\nHaksöz'de bu özgün bakış açısıyla yazılmış yazılar bulunmaktadır. 31. sayıdan itibaren dört sayı devam eden \"Kur'an Çerçevesinde Kadın\" başlıklı yazıda, 'cahili düşüncede kadın' konusu işlenmiştir. İkinci ve üçüncü sayı 'Kadın ve Aile' başlığını taşımaktadır ve burada şahitlik, miras, nikah, erkeğin yöneticiliği vb. birçok konu işlenmektedir. Son sayı ise 'İslami Harekette Kadın' konusuna ayrılmıştır ve yine başörtüsüyle ilgili, modernizmin müslüman kadınlara etkisi ile ilgili birçok konu çeşitli sayılarda yayınlanmıştır.\nTabii ki Haksöz yalnızca bu yazıların okunup bırakılmasını istememiş, sahip olduğu değerleri paylaşmak ve ortak şahitlik yapmak gereğini dile getirmişti.\nHaksöz, müslüman kadının ehliyeti oranında istişari mekanizmalarda bulunabileceğini düşünmektedir. Burada ehliyet esastır. Ehliyetten kastımız hem fikri birikim, hem de kişisel olgunluktur. Müslüman kadınlar imtiyaz beklememeli, konumlarını hak etmelidirler.\nTabiidir ki kadınların tek başlarına kendilerini yetiştirmelerini de beklememektedir Haksöz. Bu noktada kendini bize yakın hisseden, değerlerimizi paylaşmak isteyen bayan arkadaşlarla bir dizi seminer ve kitap çalışması yaptık, yapıyoruz.\nKadının mücadeleye aktif katılımından bahsedince bir soru gündeme gelmektedir. Kadın-erkek ilişkilerinin niceliği ve nasıllığı. Biz bu konuda \"Mümin erkekler ve mümin kadınlar birbirlerinin velisidirler. Birbirlerine iyiliği emredip, kötülükten men ederler\" ayetini temel alıyoruz. Ancak bize göre kadın-erkek diyalogu yapısal anlamda tanımlanmış olmalıdır. Bunun dışında kadın-erkek ilişkileri bireysel düzlemde tebliğ amaçlı da olsa sürdürülemez. Çünkü tebliğ, bireyin özel hayatını da kapsar.\nHaksöz geleneğin olumlu yanlarını sürdürmeyi amaçlarken, yanlış yönlerini sorgulamaktadır. Geleneği aşarken ahlaki boyutu korumaya özen göstermektedir. Kadın ve Onur kavramını yan yana getirdiği gibi, Kadın ve İffet kavramını da yan yana koymaktadır.\nBu anlamda Haksöz mükemmeli yaptı, hiç eksiğimiz yok iddiasında değildir ama sahip olduğu perspektife güvenmektedir. Bu perspektifin İslam dünyası açısından önemli bir bakış açısı olduğunu düşünmektedir.\nBiz bir oluşum dönemindeyiz. Bu dönem Mekke dönemine tekabül etmektedir. Biz Mekke döneminin Sümeyye ve Hatice'lerini örnek alıyoruz. Birinci Akabe biatında Peygambere erkeklerle beraber gelen kadınları ve Kur'an'da belirtilen Asiye'yi, Meryem'i, Belkıs'ı örnek şahsiyetler olarak görüyoruz.\nKısaca Haksöz, kadın-erkek insandır ama erkek daha fazla insandır anlayışının karşısında, kadının da Allah karşısında sorumlu olduğunu ve İslami mücadeleyi yüklenmesi gerektiğini düşünmektedir.\nHaksöz yaşadığımız başörtüsü sorununa da bu perspektiften bakmıştır ve bu yasağın örtüye, kadına değil İslami kimliğe karşı başlatıldığını savunmuştur. Bu yaklaşım üniversitede okuyan arkadaşları da etkilemiş ve düzenlenen eylemlerde \"Başörtüsü kimliğimizdir\" vurgusu sık sık kullanılmıştır.\nİlk oturumun son konuşmacısı Ali Değirmenci \"Haksöz'de Kültür ve Sanat\" konusu üzerindeki görüşlerini dile getirdi.\nAli Değirmenci, öncelikle, kültürel-edebi ve sanatsal çalışmaların mahiyeti ve önemi üzerinde durdu. Müslümanlar açısından bu tür uğraşların, ne her şey sayılmasının ne de yok sayılmasının doğru olmadığını belirtti:\n\"Haksöz bir misyon dergisidir. Öncelikle, yitirileni sağlıklı bir kimlik ve perspektif eşliğinde oluşturmak, ilke ve ölçü sahibi olmak, bu alanla ilgili olarak ürettiklerimizi de vahyin kılavuzluğu altında bize yakışır bir şekilde gerçekleştirmek gerekiyor.\nSanat-edebiyat alanında çarpıklık ve yetersizlikler var. Yeni ve etkili bir vadi, müessir bir kanal oluşturmak gerekiyor. Bu tabii zor bir şey. Bu alanlarda bile köşe başlarını tutanlar, kendi anlayışlarını insanlara dayatanlar, adeta mafya, çete oluşturanlar var. Bu tür kirli telakkilerden ve çevrelerden uzaklaşmamız ve bu alandaki çalışmalarımızı Allah yolundaki yürüyüşümüzü güzelleştirecek bir form, içerik ve derinliğe kavuşturmamız lazım.\"\nAli Değirmenci, Haksöz dergisinin kültürel ve sanatsal ürünlere zaman geçtikçe daha fazla yer ayırdığını ve dergide baştan beri kitap ve dergi tanıtımlarının, röportajların, tartışmaların, güzel sanatlarla ilgili yazıların, müzik ve radyoculukla ilgili değerlendirmelerin, karikatür ve resimlerin, biyografilerin, edebi mektupların, güncelerin, sinema ile ilgili yazıların, Öykü ve denemelerin, şiirlerin yayımlandığını vurguladı. Dergide ayrıca bu alanla ilgili kapsamlı teorik yazıların yer aldığını ve bunların büyük bir ilgi uyandırdığını belirten Değirmenci, yorumlarını örnek metinlerden hareketle somutlaştırdı. 48. sayıdaki \"Sanat ve İdeoloji\" başlıklı tartışmayı, 74. sayıdaki Ahmet Mayalı'nın \"Edebiyat ve Çözülme -Edebiyatın Çözülmeye Katkısı, Çözülenlerin Edebiyata Tutkusu-\" adlı yazısını, 79. sayıda Ahmet Örs'ün \"Müslüman Edebiyat\" ve 88. sayıda Fethi Kılınç'ın \"Kur'anî Açıdan Sanat ve İslami Mücadeledeki Yeri\" başlıklı yazılarını kısaca değerlendirdi.\nSon 3 yıllık süreçte, dergide, direniş ve mücadele içerikli kültürel ve edebi çalışmaların arttığını ve renklilik kazandığını belirten Ali Değirmenci, umut ve inanç aşılayan ve günlerin biriktirdiği gelişmelere tanıklık eden bu yazıların ilgiyle karşılanarak çeşitli gazete ve dergilerde iktibas edildiğini, radyolarda okunduğunu, çeşitli kesimlerdeki insanlarca kesilip biriktirildiğini söyledi.\nKonuşmacı, Kur'ani perspektif eşliğinde gelişecek edebi, kültürel ve sanatsal çalışmaların yozlaşma, yabancılaşma, fildişi kulelere kapanma, bireycilik, bunalımı ve ahlaksızlığı çoğaltma gibi marazlardan arınarak onur ve direnç aşılayıcı, kölelikten ve sinildikten uzaklaştırıcı bir boyut kazanması gerektiğini söyledi.\nAli Değirmenci konuşmasını şu sözlerle bitirdi: \"Rabbimiz hikmet ve güzel öğütle kendi yoluna çağırmamızı ve en güzel bir biçimde mücadele etmemizi emrediyor. Kültür ve sanat alanında da Haksöz'ün amacı, gücü yettiği oranda şimdiye kadar olduğu gibi bundan sonra da hayatı dönüştürme ve ıslah etme, çirkinliklerden ve çirkefliklerden uzaklaşma, zulmü ve karanlığı geriletme, direnişi ateşleme amacına matuf olacaktır. Hem çerçeve oluşturacak teorik yazılarla, hem de sağlıklı ve hayatın içinde duran çeşitli türlerdeki ürünlerle hareket alanımızı genişleterek çığlığımızı ve çağrımızı kalıcı kılabiliriz. Edebiyat ve sanat çalışmaları, aynı zamanda, iyi ve ilkeli kullanıldığında insanlarla iletişim imkanımızı çoğullaştıracak, özellikle gençlere ve öğrencilere yönelik tebliğ çalışmalarımızda önemli bir imkan oluşturacak, hayatımızı zenginleştirip güzelleştiren bir salih amel olma boyutunu kazanabilecektir. Bir vitrin, bir çekim alanı hüviyeti de kazanabilen ve \"estetik bir eylem\" olarak tanımlanabilen sanatsal çalışmaların bize ait bir ses ve duyarlığı, hayatın, toplumun değişik ünitelerinde güçlü bir şekilde dolaşıma çıkarabileceğine ve önemli bir boşluğu doldurabileceğine inanıyorum.\"\n2. PANEL: TÜRKİYE'DE ISLAMI UYANIŞA DERGİLERİN KATKILARI\n\"Türkiye'de İslami Uyanışa Dergilerin Katkısı\" adlı ikinci oturumun yöneticiliğini Burhan Kavuncu yaparken, konuşmacılar Prof. Dr. Ahmet Ağırakça, Süleyman Arslantaş, Metin Önal Mengüşoğlu, Hamza Türkmen'den oluşuyordu. Panel yöneticisi Burhan Kavuncu; yaşadığı süreci anlatması için ilk sözü A. Ağırakça'ya verdi.\nSelamlama konuşması ile sözlerine başlayan Ahmet Ağırakça şunları söyledi: \"Özellikle Türkiye'de İslami mücadelenin 1965 yılından sonraki döneminden günümüze geldiğimizde, 28 Şubat sürecinin sebeblerini çok daha rahat yakalayabiliriz. Bu yaklaşık 32-33 yıldan beri bizzat içinde bulunup şahit olarak yaşadığımız ve o dönemden bu güne doğru kayarak geldiğimizde çok büyük bir değişimin çok farklı bir ortamın ve birilerini ürkütecek bir şeylerin olup durduğunu müşahede ettik ve etmekteyiz. Bu bizi sevindirmiştir.\nİslami hareket ve İslami değişimin meydana geldiği bizim toplumumuzda dergilerin katkıları ne olmuştur? Bu panelde özet olarak üzerinde duracağımız hususlar; bu oluşumda İslami hareketin dünyaya kendisini tanıtmada ve küfrü gerçekten ürkütmede, dergiler ne kadar etkili olmuştur ve insanlarımızı dergiler nasıl etkilemişlerdir?\n1962 yılında nasıl düşünüyordu bizim insanlarımız, 70'li yıllarda nasıl düşünüyordu, 80'den sonra nasıl düşünmeye başladı. Ve 90'dan sonra düşüncelerini yavaş yavaş nasıl eyleme dönüştürmeye başladı. Hep birlikte müşahade ettik ve bundan da mutluluk duyuyoruz. Bu mücadele seyri içinde zaman zaman bedel ödeyenlerimiz olmuştur ve olacaktır. Buysa memnuniyet verici bir durumdur. Bedel ödendikçe İslami hareketin daha da hızlanacağına inandığımız için, bu gibi bedellerden daima şeref duymak zorunda olduğumuzu kitle ve fert olarak anlamalı ve hissetmeliyiz.\"\nDaha sonra Ağırakça Düşünce, Mektep ve Değişim dergisinin 24. sayısına kadar olan kısmının çıkmasında görev aldığım belirterek, 70'li yıllarda Türkiyeli müslümanların perspektiflerinin gelişmesine önemli katkısı olan Düşünce dergisi hakkında doyurucu bilgiler verdi.\nAğırakça konuşmasının devamında Düşünce dergisi hakkında şu vurguları yaptı: 80 öncesi İslami gelişimin öncülerinden birisi (hatta daha da iddialı söylersek beni kınamayın) öncüsü diyebileceğimiz Düşünce dergisi hakkında size kısaca bilgiler vermeye çalışacağım. Düşünce dergisi kısıtlı imkanlarla, Türkiye'de herkesin sağcı, mukaddesatçı, orducu, parlementocu ya da düzeni adeta korurcasına namaz kılmaktan ibaret bir müslümanlığın solunduğu bir ortamda çok farklı bir ses olarak çıktı. Ve Düşünce dergisinde o gün için bugün hepimizin bildiği birçok isim yer alıyordu. Başta Ali Bulaç olmak üzere M. Beşir Eryarsoy, Ali Kemal Temizer, Ahmet Kuru ve Hüseyin Beşli'den oluşan bir ekip yazı yazıyorlardı. 1976 Nisanı'nda çıkan bu dergide çok farklı konular, çok farklı söylemler yer almaya başladı.\nDüşünce dergisinin birinci döneminde biraz önce saydığımız isimler yer almıştı. Ama bunun yanında M. Önal Mengüşoğlu'ndan tutun Ahmet Şişman ve birçok arkadaş bu dergide yazı yazıyordu. Derginin ikinci döneminde iki büyük İsim katıldı. Hepimizin tanıdığı, saygıyla ve rahmetle andığı Sedat Yenigün Düşünce dergisine ikinci dönemden itibaren katıldı. Ve bunun yanında İsmet Özel aynı şekilde yazılarıyla katkıda bulundu. Aynı zamanda her zaman şiirleriyle hatırladığımız ve unutmadığımız Ömer Özbay'ın şiirleri de yer alıyordu. Üçüncü dönemde ise bir isim daha görüyoruz; Abdurrahman Arslan. Ve Düşünce dergisinin son sayısında o günlerde ilk defa katılmış olan İhsan Süreyya Sırma'nın da yazısı yer almıştı.\nDüşünce dergisinin çıktığı günlerde şu dergiler vardı. Talebe, Direniş, Vesika, Adım, Gölge, Milli Gençlik, Tohum, Hareket, Sebil, Gerçek, Dua ve bunun yanında Düşünce dergisiyle aynı dönemde yayın hayatına başlayan Millet dergisi bulunuyordu.\nDüşünce dergisinde şöyle denmek isteniyordu: Bizim de bir mesajımız vardır. Ve bu mesajımız İslam'dır. Vahye bağlı bütün düşüncelerin dergimizde yer alması mümkündür. Ve sahifelerimiz onlara açıktır. Genellikle Düşünce dergisinde sosyal, siyasi, kültürel, ekonomik ve İslam hukuku konularına ağırlık veriliyordu. O gün herkes milliyetçi, mukaddesatçı, sağcı iken Düşünce dergisi şu kavramlara yer vermekte idi: Devlet, düzen, düzen memurları, müslümanlar, muvahhid, Darü'l Harb, Dar'ül İslam, İslami Hareket, Vahiy düzeni, Cahili düzen, Cahiliyye, Müşrik düzen, İslam Devleti, İslami Devlet.\nDüşünce dergisinde ele alınan konuların başlıkları; İslam hukuku'nda meşru müdafaa, İslam hukukunun tedvini, miras hukuku, İslam ve batı hukukuna göre mukayesesi, İslam hukukunda hicret, İslam'da Mesih meselesi, İslam'da mülkiyet, İslam'da devlet başkanı ve özellikleri, İslam'da eğitim ve öğretim tarihi, İslam devletinde iktisadi yapı, İslam devletinin gelirleri, İslam devletinde mülk edinme yollan, İslam devletinde maliye ve vergi hukuku, İslam'da şirketler hukuku, İslam devleti ve Kur'an'da devlet kavramı.\nİslam toplumunda emperyalizm ve yabancılaşma, batılılaşma zulmü ve batılaşma ihaneti; bu iki konu rahmetli şehid Sedat Yenigün'e ait yazılardı, O dönemde derginin amacı şu şekilde belirtiliyordu. İslami tebliğ amacıyla kurulan bir tebliğ aracıdır. Aynı zamanda 29. sayıda hiç ummadığımız ve beklemediğimiz bir yazı gözümüze bugün çarptı. İsmet Özel'den cemaatleşme adlı yazı son derece nefis ve de son derece farklı yazı olması hasebiyle hoşumuza gitti. Bu arada özellikle 1978'de dünya kaynamaya başladı. Ve o gün için İran İslam devriminin belirtileri görülmeye başladı. Türkiye gündemine Ali Şeriatı ve benzeri kimseler girdi. İran devriminin sesleri gelmeye başladığında, kan devrimini sahiplenme noktasında Düşünce Dergisi'nin izlediği yol çok farklı olmuştur. Aynı zamanda 1979 yalında Afganistan'da meydana gelen olaylar ve Rusya'nın Afganistan'ı işgalinde Düşünce Dergisi son derece olumlu yazılar yazmış ve Filistin konusunda özellikle FKÖ ile ilgili enteresan yorumlar yapmıştır.\nDüşünce dergisi Türkiye'de bir dönüm noktasıdır. İslami uyanışın önemli bir organı idi. Ve İslami harekete hız veren en önemli dergilerden birisidir. Beşir Eryarsoy ve Ömer Kücükağa ile 1986 Nisanı'nda yani Düşünce Dergisi'ni çıkarttıktan tam 10 yıl sonra Mektep dergisini çıkarttık. Mektep dergisinde o gün için daha çok Filistin ağırlıklı konular işlenmişti. Ve İntifada ile ilgili konular, Afganistan ve İran ümmet perspektifinde ele alınmıştır,\nAğırakça Değişim dergisinin de 24. sayısına kadar çıkmasında rol aldığını belirterek, 24 sayı boyunca laiklik ve demokrasi konuları üzerinde durulduğunu söyledi: 24. sayıdan sonra Değişim dergisini izleme imkanı bulamadım. Benim bu üç dergideki çalışma hayatım bu şekilde geçmiştir ve gerçekten unutmayacağım dergi Düşünce dergisidir. Mektep ve Değişim dergilerinden bahsederken bu iki derginin adını defalarca Düşünce olarak anmışımdır. O ilk göz ağrımızdı. Bundan dolayı da Düşünce dergisinin çizgisini ve o günkü arkadaşları unutmuyoruz. Özellikle aynı çizgiyi koruyan Beşir Eryarsoy'a da huzurlarınızda teşekkürlerimi arzediyorum. Çünkü maalesef (tekrar söylüyorum) o günkü çizgisini koruyan iki kişi kalmışızdır. İnşaallah o nesiller yetişiyor. O çizgiyi koruyan insanlar bugün için artık vardır. Görüyoruz. Sizleri görüyoruz. Aynı çizgiyi koruyan İslami hareketin öncüleri olarak sizler varsınız. Bu bizim için iftihar meselesidir diyerek sözlerine son verdi.\nİkinci konuşmacı olarak söz verilen Süleyman Arsiantaş; dergileri değerlendirmeye başlamadan önce Türkiye'deki yapılanmaların kısaca tasnif edilmesi gerektiğini belirterek, Türkiye'deki yapılanmaları şu üç başlık altında tasnif etti:\n1- Tasavvuf menşeli, 2- Cemaat menşeli, 3-Siyasi menşeli yapılanmalar.\n\"Türkiye'de İslami anlamdaki yayınlar 1930'lu yıllarda başlamıştır. Bu dönemde Hak Dini Kur'an Dili, Sahih-i Buharı basılmış, Sebil'ür-Reşad dergisi çıkartılmıştır. 1950'lere gelindiğinde İslami anlamda 10 yıl süren bir kesinti dönemi yaşanmıştır\" diyerek sözlerine devam eden Arslantaş yaşadığımız süreç hakkında şu önemli vurgunun altım çizdi: \"Benim İslami anlamda uyanışım tarih vermem gerekirse 1965'lere rastlamaktadır. 1965'ten bu tarafa kendimi en dinç hissettiğim dönem 28 Şubat sürecinden beri yaşadığımız kesittir.\"\nArslantaş, 60'lı yıllarda çıkan dergilerin isimlerini belirttikten sonra konuşmasını şöyle sürdürdü: \"1965 sonrası Türkiye'de ciddi anlamda bir uyanış yaşandı. Bu süreçte müslümanlar merkez sağ partilerden uzaklaşmaya, buraları İslami manada sorgulamaya başladılar. İşte aynı dönemlerde merkez sağ partilerden kaçan müslümanları kendi bünyelerine katmak için İslami kesimden siyasi partiler kurdurmaya başladılar. Bu dönemde müslümanların ciddi bir ölçüde fikri gelişimden uzaklaştığına şahit oluyoruz.\nBir diğer önemli nakısa da 1979 İran İslam Devrimi'nden sonra yaşandı. Gerçekten 1979 öncesi Türkiyeli müslümanlar daha özgün bir İslami anlayış ve uyanışın sahibi iken, 1979 sonrası (İslam Devrimi'nden sonra) bu uyanış daha sanal bir boyuta ulaştı. İran'daki müslümanların vermiş olduğu mücadeleyi, hizmetleri sanki Türkiyeli müslümanlar yapmış gibi sanal bir heyecan duymaya başladılar. İşte bu noktada bu heyecan boyutu gelişkin, fikri bakımdan düşük olan bu gelişmelere \"İslami Hareket\" adını verdiler. Bu çok yanlış bir yaklaşım biçimidir.\nVe 1990'dan sonra Türkiye'de bir kısım arkadaşlarımızın \"İslami hareket durdu\" şeklindeki yaklaşım biçimi aslında gerçeği ifade etmemektedir. Aslında 1990'dan sonra düşüşe geçen İran İslam. Devrimi sonucu Türkiye'ye yansıyan heyecan dalgasıdır. Bu heyecan dalgasının yansıma biçimi yavaşlamıştır.\nDaha sonra dergilerden bahseden Arslantaş, Nurettin Topçu ve Hareket dergisi hakkında şunları söyledi: İslami akımlar genellikle ben merkezli olarak başlar, ben öldükten sonra bir süre biz olarak devam eder. Topçu'nun İslamcılık, Devletçilik ve Milliyetçilik temelleri üzerine oturtulan düşüncesi; fikri yapısı ve tercihlerini göstermektedir.\nSalih Özcan'ın çıkarttığı Hilal dergisi ise bizim neslimizin genel dünya müslümanları ile tanışmasına vesile olan en önemli dergilerden birisidir. Mevdudi ve Seyyid Kutub'la bu dergi ve bünyesinden çıkan kitaplarla tanıştık.\nSiyasi alanda evrensel bir din haline gelen İslamı, milli bir din haline getirmek için Kadir Mısırlıoğlu, M. Şevket Eygi, Ergün Göze ve biraz da Cemil Meriç çabalar sergilediler.\nBu sıralarda çıkan Yeniden Milli Mücadele dergisi; Hizbu't Tahrir ve Hilal mecmuasının ortaya koyduğu içeriği çok farklı bir açıdan okuyucuya yansıttı. Yeniden Milli Mücadelenin İslami uyanışta bir hamle mi yoksa bir engel mi olduğu tartışılması gereken bir olaydır.\nArslantaş 1980'den sonra çıkan dergiler hakkında şu yorumlarda bulundu: \"1980'den sonra çıkan dergilerin çoğunu sanal buluyorum. Ama Yeryüzü dergisine özel bir önem atfediyorum. Verilecek mesajını verdikten sonra zorlama dergi çıkartanlara örnek teşkil edecek bir misyon ile benden bu kadar diyerek yayın hayatına son vermiştir.\"\nTürkiye'deki İslami uyanışta emeği geçen Ercümend Özkan'ın çıkarttığı İktibas dergisi hakkında şunları söyledi: \"Biz bu derginin çıkartılması için rahmetli Ercümend Özkan'la yaklaşık 6 yıl danıştık, görüştük. Özkan'ın ifadesi ile \"ortalığın buza kestiği bir zamanda\" biz meydana çıktık. Hem siyasi hem fikri hem de akidevi planda bir akım başlattık. Bu dergi konjonktürel bir dergi olmaktan çok, kökü 1960'lara dayanan bir yapılanmanın fikri yansımasıdır. İktibas yayın hayatına atılmadan önce ciddi ciddi tartışmalar yapılmıştır.\nBu dergi 1980'den 1985'e kadar kollektif bir aklın ürünü olarak yayın hayatını sürdürmektedir. Ama 1985'ten Ercümend Özkan'ın vefatına kadar tekil aklın ürünü olarak devam etmiştir.\nArslantaş; \"1990'dan sonra çıkan Dünya ve İslam, 16 sayısı boyunca Evrensel İslami Uyanışın kazanımlarını Türkçeye kazandırarak önemli katkılarda bulunmuştur. 1990'larda İslami hareket bitti denirken; Dünya ve İslam, Haksöz, Ümran, Fecre Doğru, Değişim gibi dergilerin çıkması birşeylerin sona ermediğini gösterir\" vurgularını yaparak sözlerine son verdi.\nPanel yöneticisi Burhan Kavuncu; \"Süleyman abi Tevhid ve Hicret dergisi'nden bahsedecekti. Elindeki notlarda görüyorum. Ama süresi yetmedi. Bu yüzden onlara değinmeden geçti. Ben Süleyman abinin yerine o kardeşlerimizi hayırla yad edeyim. Biz o zaman Ülkücü Hareket içerisinde dergicilik yapıyorduk. Nizam-ı Alem Gazetesi'ni ve Genç Arkadaş dergisini çıkarıyorduk. Ve harıl harıl Tevhid dergisini, Şura dergisini, Hicret dergisini okuyorduk. Doğrusu bizim müslümanlaşma sürecimizde, İslami uyanışımızda bu dergilerin çok ciddi katkıları olmuştur. Bu kardeşlerimizi hayırla yad ediyorum\" diyerek sözü diğer paneliste bıraktı.\nÜçüncü konuşmacı olarak söz alan Metin Önal Mengüşoğlu kısa bir selamlama konuşmasından sonra sözlerine şu şekilde devam etti:\n\"Bizim mahallenin ihtiyarları camilere giderken gençleri tiyatro salonlarını doldururlardı. Şimdi gençler tiyatro salonlarında ama az önce camide namaz kıldık. Bu mahallenin ihtiyarları yok. Nüfusumuz hep gençleşti yahut yaşlılarımız namazı bıraktı. Gerçekten camide hiç ihtiyar görmedim. Tabi işin şakası bu, ama bir şeyler değişiyor değerli arkadaşlar. Şimdi kardeşlerim konuşurken bir hayli duygularım parladı, beynime hücum etti. Bahsettikleri her şeyin içinde vardım. Kıyısından, kenarından bu kalkışların içinde oldum. Ben sizlere kişisel gözlemlerimi ve şehadetlerimin kendime ait olanlarını anlatayım. Çünkü bu salonu dolduran gençlerin buna ciddi anlamda ihtiyacı var. Değerli kardeşlerim. Bir ülkede yoksulluk ve yoksunluk genel anlamda mevcutsa herkese sirayet eder. Bir şey yoksa herkes için yoktur. Varsa herkes için vardır. 1960 tarihini hatırlıyorum. İhtilali de hatırlıyorum. Çünkü babamı alıp götürdüler. Demokrat partili bir adamdı. Zikir meclislerine devam ederdi. Daha o zamanlarda yayın hayatına ilgi duymaya başladım.\nBulunduğum yerlerde niçin bulundum, nasıl bulundum. Bunları size aktarayım. Şimdi öyle tahmin ediyorum buraya katılan panelist arkadaşlarım, dinleyici kardeşlerim mesela şu imkana çok çabuk ulaşabilirler. Ellerinin altında bir bilgisayar vardır; geçmiş dergilerin kopyalarından elde edebilirler. Ama benim başladığım yıllarda durum çok farklı idi. Benim başladığım yılları hatırlıyorum. Okuma hayatı yoktu müslümanlar arasında, bunu 23 devriminin suçu olarak lütfen görmeyin, çünkü okunacak bir şey de yoktu. Ha devrim olmuş, harf devrimi olmuş yeni harfler gelmiş eski harfler kalkmış. Eski harfleri okuyan arkadaşlarım da vardı aramızda ne okuyacaklardı. Çok fazla birşey kalmamıştı bize bizden öncekilerden, ne vardı müslümanlar arasında: Zikir ve sohbet meclisleri vardı müslümanlar otururlardı, zikrederlerdi, sohbet ederlerdi. Bir şey daha hatırlıyorum, acı acı hatırlıyorum. Evimizde kütüphane vardı. Babam Dostoyevski'yi, Kerime Nadir'i, Tolstoy'u, Mesnevi'yi okumuş, kütüphanesine bir müddet sonra onları kilitlemiş ve bir şeyhe intisap etmiş, şeyhin de halifesi olmuş, o günden sonra babam hiçbir şey okumadı. Ta ki gözleri kayboluncaya kadar hiçbir şey okumadı. Yani babamın şeyhe intisap etmeden önceki hayatında her türlü serkeşlik varmış, serkeşlikten müslümanlığa geçmiş, serkeş zamanında Tolstoy'u, Milli Eğitim Bakanlığının Mesnevisini okuyan babam, ondan sonra Mesnevi de okumaz oldu. Ve benim 'Gavur Kayırıcılar' adlı kitabımın doğmasına sebeb olan olayı anlattı bana bir mecliste. Bunun şeyhi Siirt Tillo'da rahmetli olmuş bir zat. Bir babanın iki evladı birisi şeyh, birisi alim. (Gavur Kayırıcılar'da bu hikaye vardır.) Bir tanesi ümmi. Evlatlardan ümmi olan şeyh olmuş, okumuş olan alim olmuş. Alim olanın etrafında çok az kimse var, şeyh etrafında ise yığınla cemaat var. Bütün köylüler geliyor. Ümmi olan şeyh babamı şöyle aldatmış (tabi babam beni böyle aldattı demiyor.) Bu, kerametinden bahsederek babamı çevirmiş. Benim karındaşım çok kitap okurdu. Ben de ona derdim ki ulan ne okuması, ulan karındaşım ne yapacaksın bu kitapları, bırak bu kitapları gel Allah'ın yoluna, zikir meclisi var, vehbi yol var, buradan çok daha rahat cennete gidiliyor. Kardeşi de karışma kardeşim demiş sen kendi yoluna git demiş. Bir kavga çıkmış aralarında bizim ümmi şeyh kardeşinin kitaplarını almış, evin yanındaki havuzun içine atmış. Süleyman feryad etmiş. Aman kitapları kurtarayım diyerek kendini havuza atmış, kurtarayım derken ya Süleyman demiş çık havuzdan o ıslanmış bütün kitaplara elini uzatmış, tüm kitaplar kupkuru. Bu kerametinden bahsederek babamı aldatmış bu şeyh. Buralardan geliyoruz aziz kardeşlerim. Böyle bir ailenin, böyle bir babanın evladıyım ben. Sonra o şeyhin himmeti ile Tolstoy okurdu, maalesef hiç okumaz oldu. Yani okumayan bir gelenekten geliyoruz biz. Böyle olunca ben günün birinde Allah'ın uyarısı sonucu neler yaşadım anlatayım. 60 ihtilali sonrası Kur'an okumaya bir camiye gönderiliyorum. O caminin hafız bir imamı vardı. Ben Kur'an'ı böyle henüz heceliyorum ama ne hikmetse okumam çok düzgün sesim çok düzgün o hoca ben derse geldiğim zaman bana hiç ders vermiyor, hemen beni gönderiyor. Sıkma Pınarı dediğimiz yerde bir terzi dükkanı var. Burada \"Yeni İstiklal\" diye bir dergi satılıyor. O dergiden satın aldırıyor, alıp getiriyorum. Bana okutuyor. Ben okuyorum o ağlıyor. Ben okuyorum o ağlıyordu. Mesela başı açıklılığın fazlalaştığını gören bir hanım şair bir şiir yazmış, başı açıklığın çoğalmasına tepkisini veriyor ve son mısrada diyor ki: \"Eğer Hacer sen de edersen ihanet/Sana da olsun lanet, sana da olsun lanet.\" Bir şey daha hatırlıyorum. Yani artık babamın, postun değil de Türkiye'deki İslami uyanışın mümkün olması için okumayı tercih eden insanların çektiklerini göstermesi bakımından birşeyi daha hatırlıyorum. Büyük Doğu mecmuası yanılmıyorsam çarşamba günleri çıkardı ve o zaman nakliye yalnız trenlerle posta katarları ile yapılırdı. Çarşamba günleri akşamları saat 5'te gara giderdik. Ben de bir Büyük Doğu'nun gelmesini bekler ve hemen baş bayiden almaya çalışırdım. Beni abilerim götürürdü. Onların o okuma gayretlerini hiç unutamıyorum. Fakat değerli kardeşlerim, posta katarı saat 5'te gelmezdi. Sabaha doğru 3'te gelirdi. Sabah 3'e kadar posta katarını beklerdik. Büyük Doğu o gün o sayısında tek parti iktidarına ne demiş? O zaman Büyük Doğu'nun ana hedefi İsmet Paşa idi. Bir ikinci hedefi de komünizm idi. Buna rağmen Büyük Doğu bir müslümanın mecmuası idi. Her şeye rağmen Büyük Doğu yine İslam dini idi.\nŞimdi Büyük Doğu bu günden geriye dönüp baktığımız zaman bir Haksöz mecmuasının düzgünlüğünde, sıhhatinde belki İslamı söylemez. Aslında Necip Fazıl'ın böyle bir iddiası da yoktu. N. Fazıl bir sanatçı idi. Büyük bir edipti. Büyük bir hatipti. Ama insanların bir hasreti var, o hasreti onda gidermek istiyorlar. N. Fazıl ise tek ses, başka konuşan yok ve kelle koltukta her sayı toplatılıyor. Her iki sayı sonra hapse atılıyor. Bunlar kolay işler değil. Bunlar bugün bizim buraya çıkmamızı sağlayan basamaklardı. Merdivenlerdi. Ve bunlar olayların en altında yatıyor.\nDüşünün ki şöyle meşhur olmuştu. Allah demenin suç olduğu bir dönemlerde Necip Fazıl konuşmuştu ve Allah demiştir. Necip Fazıl ne verdi. İslamı öğretmedi belki ama bir cesaret verdi. Şimdi benim gibi bir gence babasının postunu tercih etmeyen, illa da ben okuyacağım diyen bir gence bir okuma cesareti verdi. Ne verdi? Büyük Doğu'yu perşembe sabah 3'te alırdık. Eve gelip sabahlar ve o gün okula gidemiyordum. Ertesi hafta yine böyle oluyordu. 6 yıllık liseyi 11 yılda bitirmek zorunda kaldım.\nAma Allah'a hamdediyorum. Şükrediyorum. O günler vardı. Tabii folklorik bir İslam yaşanıyordu yine de, eksiklikler çoktu.\nOkumak protestoyu öğretti bize. Necip Fazıl'ın statükoya karşı tavrı bize bu protest duruşu öğretti. Yıllar sonra Necip Fazıl'ın o hurafe kitaplarını içim burkularak okudum. Ama o ilk cesaretimi asla unutmadım, unutmayacağım.\nMetin Önal Mengüşoğkı konuşmasının son bölümünde 6O'lı yıllardaki müslümanların komünizm karşıtlığı hakkında da şunları söyledi: \"O yıllarda komünizmle mücadele dernekleri kurulmuştu, ilhan Egemen Darendelioğlu'nun Toprak dergisi, Kemal Fedai Coşkuner'in Fedai dergisi hortladı. Müslümanların büyük çoğunluğu ne hikmetse ülkede kapitalist bir sistemin acısı dururken muhayyel bir komünizmle uğraşmaya başladılar. Bunları nerelerden geldiğimizi görmeniz için anlatıyorum.\"\nM. Önal Mengüşoğlu, kendisini etkileyen ve kendisinin çıkardığı bazı dergilerin adlarını zikredip belli başlı özelliklerinden kısaca bahsederek konuşmasını sona erdirdi.\nSon konuşmacı olarak Hamza Türkmen'e söz verildi.\nTürkmen konuşmasına dergilerin fonksiyonlarına göre tasnif edilerek değerlendirilebileceğini belirterek başladı. Bazı dergilerin kahvehaneleri, panayırları, sergileri hatırlattığını ve bu tür dergilerde farklı kimliklerin, farklı renklerin kendini pazarladığını söylerken; bazı dergilerin de tarikatları hatırlattığını ifade etti. \"Bu tür dergilerde tek boyutlu, sorgulamayan, araştırmayan, sadece büyüklerin dediklerini taklit ve takip eden yazılara yer verilir\" dedi ve bazı dergilerin de dershaneleri, okulları, talimhaneleri hatırlattığını söyledi. Bu tür dergilerin ise bir misyon oluşturmak veya bir misyonu yaymak için mücadelenin bir aracı olarak işlev gördüklerini belirtti. Türkiye'de İslami uyanışa dergilerin katkısının ise misyon boyutunda okul ve hareket özelliği gösteren dergiler tarafından sağlandığını vurguladı. 1980'e kadar ilk akla gelen dergileri ise şöyle sıraladı: Sıratı Müstakim, Büyük Doğu, Hareket, Diriliş, Hilal, Yeniden Milli Mücadele, Düşünce, Şura-Tevhid-Hicret, Kriter, Nesil, Aylık Dergi.\nTürkmen \"konunun aydınlatılabilmesi için ele alınacak dergilerin misyon özelliği göstermesi yanında nasıl bir kimlik taşıdıklarının da önemli olduğu\" nu belirtti. \"Türkiye'deki en temel çatışmanın kimlik konusunda yoğunlaştığı\"nı belirterek konuşmasında şu sözlere yer verdi:\n\"28 Şubat süreci somut olarak göstermiştir ki Türkiye'de temel çatışma ulusal kimlikle, İslami kimlik arasında cerayan etmektedir. Ancak İslami kesimin önde gelenleri 1946'lardan bu yana resmi ideolojinin insafsız baskısından kurtulabilmek, nefes alabilmek için sığınmacı ilişkilere meylederek, kendilerini rakib eden kitlelerin ulusal anlamda ölçülerinin bulanmasına sebep olmuştur. Tabii ki bu konuda bu kişiler kasıtlı bir şekilde İslami kesimin din anlayışını bulandırmak gibi bir amaç gülmemişlerdir. Ama dini telakkilerini yaşatabilmek, nefes alabilecek değişik kanallar bulabilmek, sistemin varolan baskılarından kurtulabilmek için bir nevi ulusal kimliğe razı olan bir uzlaşmacılıkla, istemeyerek de olsa kazanılan bir kimliktir bu.\nKimlik bulanıklığını sergileyen en çarpıcı tablolara 28 Şubat sürecinde tanık olduk. 28 Şubat süreci ile İ.H.L'ler kapatılırken; meydanlarda özellikle Beyazıt Meydanı'nda baskı, dayatma ve zulme karşı onurlu ve ilkeli bir mücadele yükselmiştir. Ortaya konulan bu tepkinin, mücadelenin risk payı arttıkça bazı kişi ve çevreler geri çekilmeye başlamış ve bazıları da Eyüp Sultan Camiinde daha uzlaşmacı bir kimlikle ve sınırlı taleplerle ortaya konulan tepkilere meyletmişlerdi. E. Sultan'da İ.H.L'lerin kapatılmasına tepki duyan insanlar ellerinde Türk bayraklarını sallayarak \"Yaşasın İslam\" diye haykırıyorlardı. Aynı dönemde Hacı Bektaş Veli'yi anmak amacı ile Hacı Bektaş'ta toplanan kitleler ise ellerinde Türk bayraklarını sallayarak \"Türkiye laiktir laik kalacak\" şeklinde bağırıyorlardı. İki farklı kesim ve ellerinde Türk bayrakları ve iki kesimin de ortak değeri ulusal semboller. Tabloya baktığımızda bir ümmetten bir ulus yaratmak iddiası bir kurgu olmaktan çıkmış, ete kemiğe bürünmüş bir gerçek halini almıştır.\n1940'lı yıllarda görece demokratik temayüllerden yararlanarak neşredilmeye başlayan İslami dergiler, gerek yayın amaçlarında belirttikleri ve gerekse yayın politikalarında sergiledikleri haliyle müslümanlığı hep Türk devletinin ve Türk milletinin bekası için bir güvence olarak göstermişlerdir. Bu yılların dergileri olan İslam Nuru, Selamet, Büyük Doğu, İslam Dünyası, Sebilür-Reşad, İslam gibi dergiler müslümanlık sıfatını hep Türk sıfatı ile kullanmışlar ve Türk milleti ve Devleti'ni vakıa olarak olunmamışlardır. Yine bu dergilerde; ulusal sınırları korumak ve Türk bayrağı ve Türk ulusuna saygının dini motifleri oluşturulmaya çalışılmıştır. Böylece resmi ideolojinin dayattığı ulusal kimlik, İslami düşünür, yazar ve dergiler aracılığı ile kitlelere sağcı, muhafazakar bir versiyonla taşınmaya başlanmıştır.\n1950'li, 60'lı yıllara gelindiğinde İslami dergilerin isimlerinin altlarında yer alan milliyetçi ve sağcı ifadeleri giderek biçimleşmiş ve okuyucu kitlesinde de bir kimlik ifadesi haline gelmiştir.\n6O'lı yılların sonlarına doğru ulusal kimliğin dayatmasıyla ilgili tablolardan birisi de şudur: Önde Türk bayrağını taşıyan devrimci Deniz Gezmiş, arkasında solcu arkadaşları ile \"Go home Amerika\" \"Sosyalist Türkiye\" şeklinde slogan atarak yürümekte; İslami duyarlılık taşıyan gençlerin toplandığı MTTB'nin etkinliklerine ise devrin İslamcı gençleri ellerinde Türk bayrakları ve sopalarla \"Komünistler kahrolsun\", \"Milliyetçi Türkiye\" şeklinde haykırmaktadırlar.\nBu örnekle de kavranacağı gibi, 60'lı yıllardan bu günlere geldiğimizde Türkiye'deki yaygın ve aktüel olarak varolan kimlik kutuplaşmalarının, alt kimlik kutuplaşmaları olduğu, üst düzeyden bakıldığında ise farklılaşan ve çatışan ideolojik çevrelerin bazı istisnalar dışında ulusal kimlikle kuşatıldığı görülebilir.\n6O'lı yıllardaki İslami duyarlılık sahibi gençlerin yapabilecekleri fazlaca bir şey yoktur. Çünkü İslami öğrendikleri hocalarının, abilerinin, üstadlarının düşünsel durumu ortadadır. Üstadlarına baktığımızda Said Nursi, Necip Fazıl, Sezai Karakoç, M. Şevket Eygi, Nurettin Topçu gibi kişiler önümüze çıkar. Bu insanlar genel olarak laikliğe ve dinsizliğe karşıdırlar ama din anlayışlarını sahihleştirmek gibi bir gündemleri yoktur. Ve kimliklerini ulusal kirlerden arındırmak gayreti göstermezler. Ve İslami duyarlılık adına eklektik kimlikler İslami kesime tebliğ edilmeye devam eder. Kaynağından, Kur'an'dan uzaklaşmış, Kur'ani olan yerine üretilmiş değerleri asıl haline getirmiş, gelenekçi, taklitçi, mezhepçi bir din anlayışının özgünlüğünü koruması mümkün değildir. Tabii bu insanların batılılaşma, laikleşme, dinsizleşme temayülü karşısında dini anlayış ve İslami duyarlılıkları ölçüsünde çabalaması önemlidir. Ve 70'li yıllara kadar İslami dergiler bu duyarlılığın da ifadesi oldular. Ancak İslami duyarlılık ile İslami netliği ve bilinci mutlaka ayrıştırmamız gerekmektedir.\nDini duyarlılık bu dergilerde vahyi merkeze alan bir tutarlılık yerine, tarih içinde üretilmiş değerleri ve yerel, milli değerleri merkeze aldığından ötürü kimliğini netleştiremedi.\nOsmanlılardan devralınan arızalı İslami kimliğe, 40'lı yıllarda eklemlenen ulusal kirliliklerle beraber, 60'lara gelindiğinde İslami dergilerin içeriği devletçi, mukaddesatçı, milliyetçi, antikomünist ucube ve eklektik kimlikler olarak oluştu.\nBu anlamıyla 70'li yıllara kadar İslami dergiler tevhidi mücadelenin bir aracı değil, sadece mevcut dini duyarlılıkların taşınmasında bir köprü idiler. Ama tevhidi bilinçlenme açısından da birer engel idiler. Bu engel ilk olarak 60'lı yıllarda kısmen Hilal dergisindeki çabalarla kırılmaya başlandı. Hilal dergisinin bazı sayfalarında mezhepçi, hurafeci tezler işlenirken, bazı sayfalarında ise Kur'an'ın anlaşılırlığı gündeme getiriliyordu. Bir taraftan Mevdudi, Seyyid Kutup ve düşünceleri tanıtılıyor; öte yandan milli menfaatlerden bahsediliyordu. Kimlik olarak \"sağcılık\" bazı yazılarda savunuluyor, bazı yazılarda ise Kur'an kalkışlı tahlillerle reddediliyordu. Ancak bu eklektiklik içinde de olsa elde edilen parça doğrular ile bir çok zihnin uyanmasına, İslami kimliklerin netleşmesi konusunda bazı çabaların başlamasına çok önemli katkılarda bulunuldu. Ve tevhidin itikadi ve sosyal yaşamdaki her türlü zulüm, sömürü ve şirk anlayış ve uygulamalarına karşı vahyi ve adaleti ikame etmeye yönelik bir çağrı olduğu vurgulandı.\n12 Mart 1971 darbesi ile sönükleşen ve pek de kalıcı muhatap bulamayan bu çağrı, 1975'te İslami kimliğini netleştirmek azmindeki bir avuç gencin teşebbüsüyle kurulan Düşünce dergisinde yeniden gür ve yaygın bir şekilde dillendirildi. Düşünce ve bu dergiyi takip eden Tevhid, Şura ve Hicret dergileri ile 70'lerin sonlarına doğru birikim ve tecrübe eksikliklerinden kaynaklanan bazı zaaflar dışında, doğal bir zeminde net bir kimliğe yöneliş başladı. Tevhidi bilincin, misyon anlamında hareket ve okul boyutu kurumsallaştırılamasa bile, tevhidi bütünlüğü algılayan çabalar sergilendi; bir avuç müslüman gencin Kur'an'ı önceleyen, Sünneti ve İslam ümmetini yeniden inşa etmeye yönelen bu dergilerdeki çağrılan, Türkiye'deki İslami uyanışa çok önemli yaygın nitel bir sıçrama yaptırdı. Bu süreçte birçok çatışma yaşandı. Ama bir avuç gencin özellikle dergiler aracılığıyla yaygınlaştırdıkları tevhidi söylem ve gayretleri, yüzbinlerce insanı sağcı, milliyetçi, mukaddesatçı, devletçi telakkilerden arındırmaya başladı.\nBu olumluluk ancak 12 Eylül darbesiyle ve Özalizmle başlayan İslamizasyon politikaları ve Körfez Krizi'nden sonra Yeni Dünya Düzeni'nin fikri ve fiili sahada emperyalist saldırıları ile inkıtaya uğradı.\nBu süreçte tevhidi çağrı ve çabalar kendisini yeterince derinleştiremedi. Yaşanan sorunlar içinde kendisini gündemleştiremedi, kurumsallaştıramadı. Yüzeysel ilgiler derinleşmeyince sağcılığın, devletçiliğin, milliyetçiliğin, sinsi, sığınmacı pragmatizmi yeniden derinleşti.\nGeldikleri yer itibari ile İslami kimlikli dergilerin, misyon dergiciliğinin görevi artık sadece tevhidi doğruları haykırmak değildir. Vahyi ölçülerle birlikte, kendisini derinleştirecek tezler üretmek, yaşanan anın İlmihalini yazabilmektir. Dergicilik İslami mücadelede tanıklaştıracağımız bütün teorik açılımların önemli bir aracı haline getirilerek mücadele içinde kurumsallaştırılmalı, mücadelemizi hayatın çeşitli alanlarına taşımak için yeni yeni açılımların vesilesi olmalıdır.\"\nTürkmen'in konuşmasını bitirmesinin ardından sorulan sorulara katılımcıların verdiği cevaplarla panel sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}