{
  "id": "37ca9366-46f4-4025-b423-e9e0fad78971",
  "title": "Mücadele İleriye Götürülmelidir",
  "author": "Ali Değirmenci",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/mucadele-ileriye-goturulmelidir-2579yy.htm",
  "content": "Kur'an bir \"inkılap\" kitabı, bir \"inkılap tarihi\" kitabıdır.\nÇeşitli özellikleriyle çeşitli toplumları, onların yaşayışına tesir eden olumlu ve olumsuz çeşitli anlayışları ve kişilikleri onda görmek mümkündür. Yaşadığımız gerçeklikle yüzleştirip mukayese ettiğimizde karşımıza hep ilginç ve anlamlı, sıcak ve güncel tablolar, görüntüler çıkarmaktadır Kur'an. Geçmiş ümmetlerin haberlerini okurken, önemli bir yekûn tutan peygamber mücadelelerine eşlik ederken kendi bireysel ve toplumsal vakıamızla özdeş ya da benzer olan yaklaşımlarla, ilişki tarzlarıyla karşılaşmamız mümkündür. Köklü ve evrensel \"iman ailesi\"nin değişik şubelerine serpiştirilmiş ders ve ibretlerle, bugünden geçmişe yönelik devingen ve üretken bir bakış açısına, eskimeyen olgu ve yasalara sahip olabileceğimiz gibi, günümüzü ve geleceğimizi daha iyi görmemizi sağlayacak ulvi bir projektöre ulaşma imkanını da elde edebiliriz.\nBiliriz ki hayatın anlamı biraz da hayatın değişmeyen fakat insanları ve toplumları değiştiren değerlerinde saklıdır.\nBu değerlerin, bu müsbet ve ilahi olandan damıtılmış telakkilerin hepsi her zaman güçlü bir çekim alanı oluşturamamıştır elbette. Baskı ve dayatmalar, kolektif kütlük ve körlükler, dünyevileşmenin dumura uğrattığı yürekler ve zihinler çeşitli kırılmalara, yozlaşmaya, yabancı­laşma ve hüsrana yönelmeyi tarih boyunca çoğaltmıştır. İşte Allah'ın elçileri bunun için önemlidir. Zira onlar vahiy eşliğinde insanlara kölelikten tiksinmeyi, şartlanmışlığın, korkaklığın, muhafazakarlığın kolaycı ve konformist zırhını aşabilmeyi öğretmişlerdir. İnsanlık tarihinde etkili ve derinlikli izler bırakan bu çabaların önemli bir durağı da kuşkusuz Hz. Nuh'un mücadelesinde tezahür etmektedir.\n\"İnsanlığın ikinci atası\" olarak bilinip geçiştirilen Nuh peygamberin hayatından ve mücadelesinden, aradan onca zaman geçmiş olmasına rağmen, günümüze değgin önemli izdüşümlerin olduğunu söylemek mümkündür.\nHer şeyden önce, farklı da olsa günümüzde de amansız bir \"tufan\" yaşanmakta ve insanoğlu felah ve hidayet gemisine karşı duyarsızlık ve isyankarlık girdabında boğulmaktadır.\nMüslüman olan, ahirette Allah'a hesap vereceğini bilen insanlarda bile, özellikle son süreçte, büyük bir karamsarlık, yılgınlık ve ümitsizlik hali egemendir. Üstelik elden gelen bütün gayret gösterilmiş, büyük ve sürekli bir çaba sarf edilmiş de önemli bir mesafe katedilmemiş gibi bir durum lanse edilmektedir. Halbuki, onca zaafa ve yetersizliğe rağmen ümitvar olmayı engelleyecek bir durum söz konusu değildir. Peygamber kıssalarındaki kavimlerle mukayese edildiğinde bu yargımız daha iyi anlaşılacaktır. Kur'an'ın çeşitli surelerine serpiştirilmiş olan cahili toplumsal refleksler, itiraz ve isyanlar, zorluklar ve acılar, yalnızlıklar ve işkenceler bu bağlamda bir kez daha düşünülmelidir. Kaldı ki Allah'ın rızasını kazanmak; her türlü takdir ve anlayışın üstündedir, her durumda bizim pusulamız, temel düsturumuz olmalıdır.\nHz. Nuh bu mücadele kervanının ilk ve en önemli, en öğretici, en önemli halkalarından biridir. Bazılarını bildiğimizi sansak bile, bu büyük tebliğ ve direniş adamından günümüze getirebileceğimiz, tekrar hatırlayabileceğimiz, hatırlatabileceğimiz çok şey bulunmaktadır.\n\"Dedi ki: Rabbim, gerçekten kavmimi gece ve gündüz davet edip durdum.\"\nGece gündüz, dur durak bilmeyen, sürekli bir çağrı, bitimsiz bir çırpınış, didiniş... Gündüze, Allah'a adanmış bir zihin ve yürekle giren, gündüzün hakkını veren, dolu dolu yaşayan, çağıran, anlatan, koşuşturan bir bilinç, zindelik ve inanmışlık... Bunu, gerektiğinde, şartlara göre geceye de taşıyan, belki çoğu zaman gözüne uyku girmeyen, doğru dürüst yastığa baş koyamayan, karanlıkları aydınlatmak için, için için yanan, içi yanan ve uyarmak için hep gayret gösteren ve kendini hesaba hazırlayan bir anlayış... Kaç kişi var bunu göze alabilen? Kaç kişi var gecenin ve gündüzün bütün saatlerine acılı yüreğini bandıran, şahitliğini hayatın her birimine nakşeden? Zamanı geçiren, zaman geçiren değil; azmi ve hızıyla, üretkenliğiyle zamanı ürküten, zamanı şaşırtan, zamana damgasını vuran bir şahsiyet...\n\"Sonra onları açıktan açığa davet ettim. Daha sonra (davamı) onlara açıkça ilan ettim ve kendilerine gizli gizli yollarla yanaşmak istedim.\"\nMeşru ve hak olan her yolu deniyor. Devrimci bir bilinç ve strateji, bitimsiz bir kararlılık, sonsuz bir enerji ve uyanık, çalışkan bir öncü. Öncü, örnek, özverili ve tanık bir elçi. Evlerde, çarşıda, pazarda, oturumlarda, gece sohbetlerinde, gizli hücrelerde, meydanlarda o var. Onun sesi, onun çağrısı var. Yüksek sesle kimi zaman; kararlı, korkutucu ve sert bir üslupla. Kimi zaman yumuşak, müşfik ve yaraları, acıları, yoklukları okşayan, temizleyip saran bir tonda. Yalnızlığa hiç mahal ve mecal bırakmıyor. Hiçbir ücret istemeden, yalnız Allah için, yalnız Allah'ın adıyla.\n\"Fakat davet etmem bir kaçıştan başkasını artırmadı. Doğrusu ben, onları bağışlamam için her davet edişimde, onlar parmaklarını tıkadılar, örtülerini başlarına çektiler ve büyüklük tasladıkça büyüklük gösterip direttiler.\"\nİşte tarih boyunca pek değişmeyen olumsuz ve üzücü tavır! İşte düşkünlük, mustağnilik, kendini beğenmişlik. İşte bir büyük insanın göğsünü daraltan acı. Kokuşmuş, şımarmış toplumların, müstekbirleri/egemenleri eliyle ortaya koydukları çirkin tablo.\n\"Nuh: Rabbim, gerçekten onlar bana isyan ettiler; mal ve çocukları kendisine ziyandan başka bir şeyi artırmayan kimselere uydular.\"\nİşte kolaycı, konformist tavır. Dikkat edilirse suçlanan, eleştirilen sadece egemenler değil, genel olarak toplumun bizzat kendisidir. Eleştirilen husus; sorgulamadan kaçınmak, ezenlerin yöneticilerin peşine düşmek, hüsran ablukasından çıkamamaktır.\n\"Ve büyük büyük hileli düzenler kurdular. Ve Dediler ki: Kendi ilahlarınızı bırakmayın; bırakmayın Vedd'i, Suva'ı, Yeğus'u, Yeuk'u ve Nesr'i. Böylece onlar, çoğu kimseyi şaşırtıp saptırdılar... \"\nEgemen kişi ve çevreler, kendi çıkarlarının bozulmaması ve sömürücü düzenin devam etmesi için durmadan oyun oynuyor, tuzaklar kuruyorlar. Bu durum, Nuh'un mesajının aslında ciddi bir biçimde etkili olduğunu ve kurulu düzeni sarstığını gösteriyor. Halkın kendi kutsallarına sarılmasını istiyorlar. Aslında korumak istedikleri kendi kirli düzenleri. Bu durum, tarih boyunca hep böyle olagelmiştir. Mekke'de de benzeri tavırların ortaya konduğunu biliyoruz. Allah'ın elçileri bu yüzden delilikle, bozgunculukla, fitne çıkarmakla, toplumu bölmekle suçlanmışlardır. Zihnen ve bedenen zayıf düşürülmüş halk kitleleri de, genelde, ya öykünmeci ya da teslimiyetçi bir yaklaşımla zulmü ve karanlığı çoğaltmışlardır. Aydınlığı, hidayeti paylaşanlar ve çoğaltmak isteyenler ise bir avuçtur ve zalimler, inatçı zorbalar bunları bahane ederek elçileri küçümsemektedir:\n\"Dediler ki: Sana, sıradan aşağılık insanlar uymuşken inanır mıyız?\"\nEvet, yaklaşım böyle basit, sinsi, aşağılayıcı ve yalanlarla doludur. Evet, inanmazlar. Başka türlü olsa da inanmazlar. Zira onlar hakkın sesinin tamamen boğulmasını, yok olmasını isterler. Ve açıkça tehdit ederler:\n\"Dediler ki: Eğer bu söylediklerine bir son vermeyecek olursan, gerçekten taşa tutulup kovulacaksın.\"\nNuh (a) taşlanmakla, taşa tutulmakla tehdit edilen ilk peygamberdir. Kur'an'a baktığımızda birçok elçinin bu şekilde korkutulmaya, susturulmaya çalışıldığını görebiliriz. Zalimlerin en iyi bildikleri, en kolay uyguladıkları, en başarılı oldukları yöntem kaba güce, şiddete başvurmak, işi en temiz şekilde halletmektir çünkü. Yürekleri soğuyup taşlaşanlar, beyin kasları çalışmayanlar ya da rahatlarını bozmak istemeyenler kol kaslarını, semirmiş gövdelerini, silahlarını devreye sokarlar. Bu hep böyle olmuştur. Kur'an'ın anlatımıyla \"Dediler\" dedikleri, \"Baskı altına alıp engelledikleri\" Hz. Nuh'u da böyle karşılamaktılar.\n\"Bizimle mücadelede ileri gittin.\"\nAynı müstehzi eda, aynı azarlayıcı ve küçümseyici gurur, aynı küstahlık ve kendini beğenmişlik bugün de karşımıza çıkmıyor mu? Her şey bir yere kadar. Işığın, hidayetin her yere girmesine izin verilmez. Öncülerin sözü ancak \"ayak takımı\"na geçer. İman ve ibadet dahi izne tabidir. Yarasalar ışığa fazla tahammül edemez. Nuh'un da uzun ve zorlu uğraştan sonra artık susması, haddini bilmesi, ileri gitmemesi isteniyor. Yasaklar, baskılar, boykotlar, eziyetler artıyor. Elbette bütün bunları Mekke ortamını da göz önünde bulundurarak okumak, düşünmek gerekiyor. Ve düşüncenin, düşünmenin bile suç sayıldığı günümüz şartlarını.\n\"Sonunda' Rabbine dua etti: Gerçekten ben, yenik düşmüş durumdayım. Artık Sen (bu zalimlerden) intikam al.\"\nHüznün, ızdırabın, acının büyüklüğüne bakın! Ne kadar sıcak, güncel ve insani! Kimilerince onun, bütün çabasına rağmen sonuçta başarısız olduğuna bile delil gösterilebilen bu sözler kim bilir ne kadar büyük bir didinmenin, bir acı yumağının ürünüdür. Nuh (a) belki de en çok bu sözleriyle, buna benzer sözleriyle bir insandır, bizden biridir.\nHz. Nuh'un hayatında böylece ikinci evre başlar. Uyarılarına devam etmekte; fakat aynı zamanda büyük bir hazırlık yapmaktır. Hidayet yumağı, yavaş yavaş bir gemi suretinde biçimlenecek, yeni bir zaman ve zemin için, yepyeni bir başlangıç için sona yaklaşılacaktır. Bu esnada da kendisine laf atılmakta, getirdiği mesaj ve ikazla alay edilmekte, etrafında kümelenen bir avuç insan da sürekli horlanmaktadırlar. Egemenler, inananları ezip iteklerken, ilahi ikaza da kafa tutmaktadırlar. Ve ne kadar acı, ne kadar yürek burkucudur ki bu taşkınlıkları yapanlar arasında bu koca peygamberin kendi öz oğlu ve karısı da yer almaktadır. Belki de ona; \"Sana kendi çocukların ve karın bile inanmazken biz mi inanacağız?\" demekte ve onun yüreğinin kanamasını istemektedirler. Bu, karşı propagandanın en temel enstrümanlarındandır ve bilinir ki ağacın kurdu içindedir. Hz. Nuh'un etrafındaki kenetlenme/örgütlenme bu ve benzeri suçlamalarla çökertilmek istenmekte ve mesaja duyarlı olabilecek insanlara karşı da adeta bir dalkıran oluşturulmaktadır.\nFakat sonuç Allah'ındır. Takvanındır.\n\"Tandır kaynayınca\" hiçbir şey Allah'ın elinden, ilminden, gücünden kurtulamayacaktır.\nOnu başarısız sayanlar bilmelidir ki Hz. Nuh Kur'an'ın aktardığı tarihte, devlet kuran ilk büyük insan, ilk peygamberdir. Evet, herkes yok olurken o, bir avuç insanla birlikte daha gemideyken bir devlet kurmuştur.\nBizim amacımız da bu modern dünyada, dünyadayken, dünyalıklar için \"gemisini kurtaran kaptan\" olmak değil, Nuh'un gemisine binen mü'minlerden olmak şeklinde tezahür etmelidir. İş işten geçmeden, dünya üstümüze çökmeden, sulara kapılmadan.\nŞu duyarsız, zorluklarla dolu, sağırlaşmış dünyada her şeye rağmen kendi gemimizi kurmak; ummanda, zorlu dalgalar arasında Allah'a sığınarak yol almaktır.\nHz. Nuh'un ömrü; direnişin, çabanın, didinmenin, arayışın, ihanete uğramanın, tehdit edilmenin, acının, hüznün ve teslimiyetin sayısız örneklerine şahitlik etmiştir.\nBize düşen de yaşadığımız çağda tanıklığımızı yapmak, \"tandır kaynamaya başlamadan\", \"mücadeleyi hep ileriye götürmek\"tir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}