{
  "id": "4b1fc91a-91b7-431a-84e8-d4fbaf8b66c0",
  "title": "Yılgınlık ve Çözülmeler Karşısında Kendini Biriktirmek",
  "author": "Ali Değirmenci",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/yilginlik-ve-cozulmeler-karsisinda-kendini-biriktirmek-2518yy.htm",
  "content": "Bireysel ve toplumsal yaşayış içerisinde kimi zaman sarp yokuşlarla, zorlu dönemeçlerle karşılaşmak kaçınılmaz olmaktadır.\nModernizmin bizatihi kendi yapısından kaynaklanan yozluk ve zorluklar, 'geçim sıkıntısı' eşliğinde hareket ve hayatiyet alanlarını daraltarak, insan teklerini sürekli yıpratmakta ve bunaltmaktadır. Diğer yandan düşünsel ve siyasal tercihleri/duruşları yüzünden insanların baskı ve dayatmalarla karşılaşmaları güçlü bir kişiliğe, adanmışlık bilincine ve sağlıklı organik birlikteliklere olan ihtiyacı artırmaktadır. İmtihan ve ahiret bilincini, varlığımızı anlamlandıracak bir nitelik ve içerikle hayatımızın merkezine yerleştirmek bu yönden önemlidir ve umut aşılayıcıdır.\nDeğer atfedilmesi gereken tutum; değişen ve sonuçta bizim durduğumuz yeri ve tutunduğumuz ilkeleri aşındıran şartlara/gelişmelere bir uzak görüşlülük öngörüsü ile kolayca ayak uydurmak değildir. Bu, sonuçta öykünmeciliktir. Başkalaşarak kendini tüketmek, kendi anlamlılık manzumesini ifna ve imha etmektir. Yüzeysel bir şekilde tanımlanan \"öteki\"ne karşı, söylem olarak karşı çıkılıyor görünülse bile içten içe onu taklit etme, ona özenmedir. Meşakkatli fakat anlamlı ve erdemli olan ise, dış dünya ile büyük ölçekli bir etkileşim içinde olsa bile, kendi özgün dünyamızı oluşturmaya özen göstermek ve güzel örnekliklerle onu toplumsal hayata müdahil kılmaktır. Özgüven içerisinde onu güzelleştirip derinleştirerek taşımak ve belirli bir merhale anlayışı içerisinde kitlelere önermektir.\nDirenişi ya da muhalif duruşu öncelemek; hayatı seyretmeye ve sadece kendini muhafaza etmeye yönelik bir tavır alış olarak algılanmamalıdır. Zira bu kabil bir yaklaşım, yaşadığımız zamanla ilgili bir \"ilmihal\" oluşturmamızı ertelemekte, ânın vaciplerini yerine getirerek \"günlük hayat\"ı ören ve onaran bir zindelik içerisinde bulunmayı da küçümsemekte, köreltmektedir. Böylece ütopik, sanal bir tasavvurlar döngüsü içinde bireyler ya da sosyal öbeklenmeler, buharlaşma yahut farkında olmadan kendi kendini zehirleme gibi sonuçlara maruz kalabilmektedirler.\nZorlu süreçler, kimi zaman omuzlarımızda ki yükü artırsa da, ileriye yönelik güçlü ve daha sağlıklı açılımlar yapabilme imkânını da bünyesinde barındırmaktadır. Amacı ve çerçevesi iyi belirlenmiş bir özeleştiri anlayışının neşv ü nemâ bulması, hem kendi durduğumuz yeri, hem de toplumsal duruş ve cereyanları daha iyi fıkhetme olumluluğunu beraberinde getirebilecektir.\nMoral bozucu olan, kimilerince yaygınlaştırılmaya çalışıldığı gibi, onca gayrete rağmen taleplerimizin sosyal karşılıklar bulamaması değildir. Yeni ve genç çalışma öbeklerinin her şeyden önce sistematik bir düşünme ve değerlendirme gücüne sahip olması gerekmektedir. İçi doldurulmamış, vahiyle test edilmemiş, sosyalleştirilmesi noktasında belirli sünnet ve süreç dahilinde kolektif bir mücadele verilmemiş beklentiler, belli bir zaman sonra çıtanın düşmesine ve müşterek düş kırıklıklarının oluşmasına sebebiyet vermektedir. Benzer beklentiler içerisinde benzer düşünen ve benzer şartları paylaşanlar da hep kendilerine yönelip kendi aralarında konuştuklarında umutsuzluğu adeta bulaşıcı bir hale getirmektedirler. Halbuki her türlü olumsuzluğa rağmen, bugün, bu coğrafyada, küçük de olsa geçmişe nazaran çok daha sağlıklı bir çizgi, bir damar da oluşmakta ve kök salmaktadır. Sevindiricidir ki, bu süreç sorgulamayı çoğaltmakta ve bu düzlemde dünyevi ve konjonktürel çatlaklarını ıslah eden oluşumlar, ulaştıklarını örselemeden paylaşıma sunmaktadır. Hizipçiliği aşarak, sağlıklı ve kimlik aşılayıcı yönelişleri öncelemek, her şeye rağmen, muhkem kişiliklerde karşılık bulmaktadır. Bu durum, bazı zayıf unsurların ayrışmasının yanında, genel İslâmi bünyenin kendini rehabilite etmesine yönelik, kolektif bir refleks olarak da algılanabilecek bir hüviyettedir.\nYaşadığımız ülkede, kolay kolay fark edilmese de derin bir sosyo-kültürel dönüşüm, başkalaşma ve kütlesel kırılmalar vuku bulmaktadır. Hayat şartları ağırlaşmakta, ekonomi temel bir belirleyici olarak kendini dayatmakta; bilgi, bilinç ve ahlâk fakirliği bir çığ gibi büyümektedir. Hak ve özgürlüklerin sürekli kısıtlanması, zulüm ve zorbalığın her alanda derinleşmesi, zamanla kanıksansa da ülkeye yarı açık bir cezaevi görüntüsü kazandırmaktadır. Olumsuzlukları saymakla bitmeyecek böyle bir ortam içerisinde hem kendini oluşturup koruyabilmek, hem de çevremizi ve bizi kuşatan şartlan dönüştürmek elbette zorlaşmaktadır. Bu durumda küçük sorunları dahi aşamayan, az sayıdaki insanın problemlerini bile çözemeyen yapıların; plânsız-programsız, emeksiz, zahmetsiz, merhalesiz, mücadelesiz söylem ve projelerle milyonları kolayca dönüştürmeleri sadece güzel bir hayal olarak kalacaktır. Bizim taleplerimiz; suya atılan bir taşın çıkardığı halkaların büyüyerek artması gibi, hayatın içinde durup vakıayla yüzleşerek, sorunlarımızı çözme güç ve kabiliyetimizi artırarak, donanım ve perspektifimizi muhkem ve işlek hale getirerek sosyalleşebilecektir. Kur'an'ın Mekke dönemindeki vurgularda da böyle devingen bir açılımı ve bütünlüklü bir yaklaşımı gözlemleyebilmek mümkündür. Zira sadece iktidarı ele geçirmeye endekslenmenin, her şeyi oluruna ve zamana bırakan kendiliğindencilikten sonuçta çok fazla farkı yoktur.\nHer alanı ayağa kaldıran bir aydınlanma, arınma ve amelleştirme zindeliğine ulaşarak hayatı bir damar ve sinir ağı gibi örebilmek; zorlu, uzun soluklu ve namuslu bir işçiliği gerektirmektedir.\nToplumsal hayat, en olumsuz şartlarla kuşatıldığında bile, bir imkânlar yumağını da bünyesinde ihtiva eder. Bu imkânları iyi değerlendirebilmek için, hayatın her ünitesinde kendi sesimizle var olmaya çalışmak, işlek bir gözlem ve tahlil gücüne ulaşmak ve kendimizi birey ve yapı olarak \"biriktirmek\" önemlidir. Sayıca az olan, hırpalanan, işkencelere, tehditlere ve zorlu bir boykot sürecine maruz kalan ilk Kur'an neslinin Allah'ın izniyle kendi çizgisini oluşturması, gündemi etkilemesi ve onca yoksunluklarına rağmen muazzam ve mukavim bir dinamizmle çığlık ve çağrısını hayatın her alanına yayması bu meyanda dikkatle düşünülmelidir. İç eğitim, dayanışma, işbölümü gibi dinamikler zorlu süreçlerde tanışıklığı ve temel konularda aynileşmeyi kolaylaştırmaktadır.\nBu noktalarda daha somut, kalıcı ve etkili çözümler üretebilmek ve hatırı sayılır bir çekim alanı oluşturabilmek için, her şeyden önce, kendi ilke ve değerlerimizle/kendimiz kalarak \"var olma kavgası\"nı göze almak elzemdir. Yalnızca şikâyet etmek, eleştirmek, sızlanmak değil, birey ve yapı olarak kendimizi aşmak, kendimizi çoğaltmak, kendimizle yüzleşerek ileriyi görmek ehemmiyetlidir. Fakat şu nokta unutulmamalıdır ki, bu süreçte çözümü ve yeni açılımları konuşmak ve gündemleştirmek isteyenlerin, evvela çözülmekten tiksinmeleri gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}