{
  "id": "5dad908c-7163-4471-b4ee-9efd3f4b09c3",
  "title": "Hint Zulmü Altında Keşmir Sorunu",
  "author": "Ersoy Göveç",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/hint-zulmu-altinda-kesmir-sorunu-2495yy.htm",
  "content": "Hindistan'ın Mayıs ayında, işgal altında tuttuğu Keşmir'e 9 yıl sonra ilk kez hava saldırısı düzenlemesiyle bölgede tansiyon iyice yükseldi. Pakistan askerleri, hava sahalarını ihlal eden iki Hint uçağını düşürerek 36 Hint askerini öldürdü. Son iki aylık çatışmalarda mülteci konumuna düşen 60 bin Keşmirli müslümanın yanı sıra 130 müslüman direnişçinin şehit olduğu, 200 kadarının da yaralandığı, buna karşılık 700'den fazla Hint askerinin öldürüldüğü, 1300'den fazlasının da yaralandığı kaydedilmektedir.\nHint yarımadası 18.yy'da başlayan İngiliz işgalinden önce müslümanlar tarafından yönetilmekteydi. İngilizler yarımadadan çekilirken Hint müslümanları, kurulacak Hindistan içinde azınlıkta kalmamak amacıyla kendi devletlerini kurdular. Yarımada 1947'de Pakistan ve Hindistan olarak ikiye bölündü. Bölünmeyle birlikte çıkan ilk ciddi sorun yerel hükümdarlıkların yeni devletlere bağlanması oldu. İngilizler yerel devletlerin her iki devletten birine katılmasını şart koştu. Fakat bir yandan da 'böl ve yönet' politikasına göre hareket ederek Hindistan ve Pakistan'ın sınırlarının dini ayrıma göre çizilmesine rağmen, yerel devletlerin katılacağı devleti seçme hakkını hanedanlara bıraktı. Fiili bir tedbir almayarak gelişmeleri olayların akışına, yani yararlanabilecekleri kaos ortamına bıraktılar.\nYerel hükümdarların yeni devletlere bağlanmasında yer yer zora başvuruldu. Pakistan sınırına bitişik Bavahalpur ve Kaiat gibi müslüman hükümdarlıklar Pakistan'a katılırken, çoğu Hindu hükümdarlığın da Hindistan'a bağlanması sağlandı. Güney Hindistan'ın orta kesiminde yer alan ve halkın çoğunluğu hindu olan Haydarabat'ın başındaki müslüman hanedanın bağımsız kalma doğrultusundaki isteği askeri müdahale sonucu engellenirken, Hindu bir hükümdarın yönetiminde olmakla birlikte halkın yaklaşık yüzde 80'i müslüman olan Jammu-Keşmir, halkın Pakistan'la birleşme isteklerine rağmen başta bulunan hükümdarın buna engel olması üzerine tartışmalı bir bölge olarak kaldı.\n1\nKeşmir'in Jeo-Politik Önemi\nKeşmir güney ve batısında Pakistan'a, doğu ve güneyinde Hindistan'a, kuzeyde ise Afganistan ve Çin'e komşudur. Keşmir'in toplam yüzölçümü 217 bin km. karedir. Bu toprakların \"Jammu Keşmir\" diye adlandırılan 100 bin km. karelik bölümünü Hindistan kontrol altında tutmaktadır. \"Azad (Özgür) Keşmir\" diye adlandırılan 82 bin km. karelik bölge ise Pakistan'ın direkt ve dolaylı kontrolündedir. \"Aksai-Chin\" denilen Keşmir'in 35 bin km. karelik diğer kısmı ise 1962'den beri Çin'in egemenliği altındadır. Ayrıca Çin, 1963 yılında Pakistan'ın kendisine 'hibe ettiği' Keşmir topraklarını da kontrolü altında tutmaktadır.\nHer iki ülkenin bağımsızlıklarını kazanmalarından önce de Keşmir konusunda aralarında savaş çıkmıştır\n2\n. İngili2ler 2 Mart 1846'da Ctmretsar Anlaşmasına göre bölgeyi terk etti. 1947 yılındaki bağımsızlıklarından bu yana üç kez savaşan Hindistan ve Pakistan'ın 1947 ve 1965 savaşlarının nedeni Keşmir'dir. Pakistan ile Hindistan arasında 1972'de yapılan Simla anlaşması, Keşmir'in statüsünü belirliyor. Halen yürürlükte olan bu anlaşma iki ülke arasına kontrol hattı koymaktadır.\n3\nKeşmir Sorununa Yaklaşımlar ve Hint Zulmü\nJammu ve Keşmir üzerinde Hindistan'ın iddiası, Keşmir Vadisi üzerindeki otoriteden vazgeçmenin, bir müslüman çoğunluğa sahip eyaletin Hindistan içerisinde politik tatmin bulamayacağı ve ülkenin diğer bölümlerindeki ayrılma hareketlerini durdurma teamülünü kuramayacağını belirterek, Hint demokrasisinin seküler temellerine ihanet edilebileceğidir. Dolayısıyla da Hint demokrasisine ihanet etmemek için ve diğer iddiaların doğru olmadığını göstermek için Keşmir'den vazgeçilmemelidir. Diğer taraftan Keşmir üzerindeki Pakistan iddiaları da bu devletin felsefesini ortaya koymaktadır. Pakistan ilk devlet aklı, (ideolojisi) İngiliz Hindistan'ında bulunan müslümanlar için bir yuva olması olmuştu; eğer müslüman çoğunluğa sahip olan eyalet Hindistan içerisinde kalırsa, Pakistan'ın tarihi gerekliliği hakkındaki şüpheler artacaktır.\n4\nHindistan'ın hali hazırdaki yönetiminin Keşmir stratejisi üç ayaklı bir politika üzerine bina edilmiştir. Bu stratejinin bir yönünü mücahitlere uygulanan katı askerî ezme politikası oluşturuyor, bir yandan da uzlaşma teklifleriyle muhalif bloğun içine ayrılık tohumları ekme amacı güdülüyor. Hint resmi Keşmir stratejisinin bir yönünü de ülkedeki, isyanlarla çalkalanan politik süreci normalleştirmek yönündeki politikalar oluşturuyor.\n5\nPakistan'ın Keşmir sorununu üçüncü bir tarafın arabuluculuğu ile çözme teklifini Hindistan tarafı sorunun \"uluslararasılaştırılması\" gerekçesiyle reddetmektedir.\nBölgesel ve uluslararası güçlerin takındıkları tavırlara bakılarak Keşmir'in lokal, mevzii bir sorun olmaktan çıktığı söylenebilir. Hindistan'ın Keşmir'de 700 bin askeri vardır. Pakistan ve Hindistan orduları Keşmir bölgesinde bağımsızlıklarından bugüne düşük yoğunluklu bir savaş yürütmektedirler. Keşmir'in her bölgesinde Hindistan saldırılarında veya mayınlarında vücudunun bir uzvunu kaybetmiş insanlarla karşılaşmak olasıdır. Sadece 1990-99 yılları arasında Hint saldırıları sonucunda ölen kadın, çocuk, asker sayısı toplam 63.270'dir\n6\n. Ortalama her gün 20 müslüman şehit edilmektedir. Kadınlar toplu tecavüze uğramakta, medrese ve hastaneler bombalanmakta, okullar ateşe verilmektedir. Halkın kendi dillerini konuşması, bayanların örtü takması yasaklanmaya çalışılmaktadır. Keşmir halkı sosyal ve ekonomik kıskaca alınmaktadır\n7\n.\nSovyet Bloğunun çöküşünden bu yana Hindistan ile İsrail arasında silahlanma ve diğer askeri alanlarda işbirliği artmış durumdadır. Keşmirli yerel kaynaklara göre Mossad ajanları Hindistan'la işbirliğini artırmak, haber akışını kuvvetlendirmek ve mücahit gruplara sızmak için Hindistan Gizli Servisi RAW'a bizzat yardım etmektedirler. İsrail 1993te Hindistan'a iki ülkenin bir olup Pakistan'ın nükleer yeteneklerini vurabileceği noktasında bir teklif götürmüştür. Hindistan, İsrail'in Filistin'e karşı uyguladığı politikanın bir benzerini Keşmir'e de uygulamak ve İsrail'in kazandığı tecrübeden yararlanmak istemektedir.\n8\nABD'nin Bölge Stratejisi\nAmerika bölgeye dönük olarak 'denge politikası' izlemektedir\n9\n. Pakistan ve Hindistan'a eşit mesafede durmayı Güney Asya politikasını pratize edebilmek için lüzumlu görmektedir. Temel hedef Hindistan ve Pakistan üzerinde Amerikan hakimiyetini devam ettirmektir.\nABD'nin ekonomik ve siyasal çıkarlarını güvence altına alması için, birçok Arap ülkesinde paralı askeri olan Pakistan'a ihtiyacı vardır. Hem Arap dünyasıyla ilişkilerini sağlıklı bir şekilde devam ettirebilmek, hem de Orta Asya'ya dönük politikalarını uygulama aracı olarak Pakistan'ın Amerika nezdindeki yeri önemlidir. Pakistan'ın önemini arttıran bir diğer etken de ABD'nin Çin karşıtlığı politikasıdır.\nABD'nin Keşmir sorununu adilce çözmeye dönük çabaları samimi değildir. Zira Keşmir konusunda ABD'nin Hindistan tarafında olduğu gözlenmektedir\n10\n. Ayrıca, geçmişte olduğu gibi günümüzde de ABD açısından sorunun çözülmeden sürüncemede kalması ve iki ülke arasındaki gergin ilişkilerin devam etmesi, sözü edilen devletlerin ABD'ye askeri, siyasal ve ekonomik açılardan bağımlılıklarının devam etmesi anlamına gelmektedir\n11\n. Bu nedenle ABD kalıcı çözümlere yanaşmamaktadır.\nAfganistan'a hakim olan Taliban hareketine ambargo uygulamaya başlayan ve Türkmen gazını Afganistan ve Pakistan'dan Hint Okyanusuna indirecek boru hattını askıya alan ABD'nin bölgeye yönelik yeni strateji arayışlarına girdiği ifade edilmektedir.\nKeşmir'deki Örgütler ve Son Siyasi Süreç\nKeşmir'deki muhalif hareketlerin günümüzdeki süreci 8 Kasım 1989'da Jammu-Keşmir Özgürlük Cephesi(JKLF)'nin zamanın Hindistan içişleri Bakanı'nın kızı Dr. Rubia Sayed'i hapishanedeki müslüman tutsakların salıverilmesi karşılığında rehin almasıyla başladı. Keşmir'deki muhalif süreci ateşleyen olay sonrasında Keşmir'de her ideolojik yönelişten bağımsızlık yanlısı grupların sayısında büyük artış gözlendi. Bu grupların ortak hedefi Jammu-Keşmir'i Hindistan egemenliğinden kurtarmak olarak ortaya çıkıyor.\nGünümüzde bu gruplar arasında öne çıkanlar; laik olarak bilinen bağımsızlık yanlısı JKLF, İslamcı ve Pakistan yanlısı Hizbul-Mücahidin, Hizbullah, Hareketü'l-Ensar ve İhvanu'l-Müslimin olarak biliniyor\n12\n. Farklı örgütler tarafından oluşturulan değişik ittifak zeminleri de mevcuttur. 14 örgüt tarafından oluşturulan Birleşik Cihat Konseyi bunların en önemlilerindendir\n13\n.\n1996 yılının ortalarından beri muhalif halk hareketleri, Pakistan'ın verdiği söylenen destek ve Keşmir cihadına katılan binlerce Afgan mücahidinin de desteğiyle, Hint yönetimini dize getiriyor. Hindistan ordusunun, muhalif halk hareketlerini şiddetli bir şekilde ezme çabaları askeri olarak iflas etmiş durumdadır\n14\n. Hindistan ordusu Keşmir'de yoğun askeri tedbirler ve ezme politikasına rağmen bir hezimet yaşamaktadır. Hindistan, bir avuç diye küçümsediği mücahitlere karşı durabilmek için Kargil bölgesine 4 Haziran itibariyle 20 bin asker daha sevk etmiştir. Haziran ayındaki çatışmalarda Hint ordusu 16 devlet görevlisi ve içlerinde üst düzey yetkililerin de olduğu 216 askerini kaybederken, mücahitlerin kaybı 35 kişiyle sınırlı kalmıştır\n15\n.\nMayıs ayından bu yana yoğunluk kazanan çatışmalar, işgal altındaki Keşmir'in Drass, Kargil, Batalik, Musko ve Nubra Vadisi'nde gerçekleşmektedir. Taraflar öncelikle Kargil bölgesinin kontrolü için savaşmaktadırlar. Kargil, işgal edilmiş Keşmir'in yazlık başkenti olan Srinagar'a 240 km. mesafededir ve bu bölgenin denetimi hususunda hayati öneme haiz, uzunluğu 25 km. olan stratejik bir boğaza sahiptir. Son süreçte yaşanan çatışmalar mücahitlerin kontrol hattını geçmeleri ve stratejik yerleri ele geçirmesiyle başlamıştı.\nKeşmir'deki çatışmaların boyutunun nükleer savaş ihtimalini ortaya çıkarması üzerine Pakistan Başbakanı Nevaz Şerif, Temmuz'un ilk haftası ABD'ye gitti. Görüşmede Şerif'in Hint zulmüne karşı mücadele eden mücahitlerin geri çekilmesi konusunda yardımcı olacağına dair Clinton'a söz verdiği ifade ediliyordu. Şerifin ABD dönüşü Kargil sorununu çözmek için mücahitlere \"geri çekilin\" çağrısında bulunması bu kanaati doğrulattı. Anlaşma sonrası Keşmir'e dönük Hint hava saldırılarının durduğu, mücahitlerin ise geri çekilmeyerek Hint işgaline karşı mücadelelerine devam ettikleri belirtiliyor.\nAnlaşma üzerine Pakistan'ın ana muhalefet partisi Cemaat-i İslami tüm ülke genelinde yas ilan etti ve ihanet anlaşmasını imzalayan Şerif hükümetini devirmek amacı ile yurt çapında genel grev ve protesto gösterileri düzenledi. Keşmirli gruplardan Mücahitler Birliği, bir açıklama yaparak bu anlaşmanın özgürlük mücadelesine karşı uluslararası bir suikast ve verilen fedakarlıkların sırtına arkadan hançer vurmak olduğunu kaydederek, önemli olanın Pakistan halkının desteği olduğunu belirtti. Ayrıca bundan böyle ABD vatandaşlarının Keşmir vadisine girişini de yasakladıklarını söyledi.\nSonuç\nİngiliz emperyalizmi, Hint alt kıtasının zengin yeraltı kaynaklarını rahatça sömürebilmek için Hindistan'da yaşayan farklı dini ve etnik gruplar üzerinde sinsi hesaplar gütmüştür. Bu hesaplar neticesinde, çatışan taraflardan ziyade çatışmanın oluşmasını körükleyen dış emperyalist güçlerin işine gelen bir dizi çatışma yaşanmaktadır. Dünyanın değişik bölgelerinde halen yaşanan bu tür çatışma alanları, emperyalistlerin o bölgelere bıraktığı bir mirastır.\nDünyanın bir çok bölgesinde, özellikle de Ortadoğu, Afrika ve körfez ülkelerinde görüldüğü gibi emperyalist güçler 'böl, parçala, yönet' politikasıyla kendi hakimiyetlerini sağlamakta, o coğrafyayı sömürmektedirler. Keşmir, İngilizler tarafından bölgeden çekilirken oluşturulan bir sorundur. Emperyalist güçler müdahale fırsatı ele geçirebilmek için daima bu tür sorunları oluşturmakta ve körüklemektedirler. Keşmir sorununun oluşturulma nedeni de stratejik açıdan son derece önemli olan bölgeye hükmetme, yeraltı ve yerüstü kaynaklarını sömürmektir.\nSon anlaşma ile mücahitlerin Pakistan'la ilişkileri zedelenmiştir. Bunun Keşmir sorununa yansımaları ileride görülecektir. Pakistan'ın ABD'den ne tür taahhütler aldığı ve ne tavizler verdiği netleşmiş değildir. Kosova özelinde \"NATO'nun çizgisini sonunu kadar destekliyoruz\" diyen Pakistan devleti, emperyalist politikalar istikametinde yürümektedir. Pakistan'ın ABD ile girdiği ilişkilere bakmak bile bize bu konuda ikna edici veriler sunacaktır. Ayrıca Pakistan, Türkiye gibi laik, batıcı ve baskıcı bir devlettir. Bu gerçekler göz önünde bulundurulduğunda, Keşmir'deki bazı mücahit grupların Pakistan'ın yönlendirmesiyle hareket etmesi, onun sevk ve idaresi altına girmesi, giderilmesi gereken bir zaafı ifade etmektedir. Zira emperyalistlerin ve onların işbirlikçisi güçlerin himayesinde yürütülen hiçbir mücadelenin gerçek kurtuluşa ulaştıramayacağı açıktır.\nKeşmir, İslam ümmetinin bir sorunudur. Ulus-devlet olma süreçlerinde emperyalistlere kanatılan bu ve bunun gibi diğer yaralar ancak tüm müslümanların, ümmet olma şuuruna sahip olmasıyla sarılır. Müslümanların kardeşlerimiz olduğu bilinciyle Keşmirli kardeşlerimizin yanında olabilmeli, onların ızdırabını paylaşmalıyız.\nDipnotlar\n1- Arı, Tayyar, \"Global Politika ve Güney Asya Hindistan-Pakistan İlişkilerine Analitik Bir Yaklaşım, 1947-1994.\" İstanbul: Alfa Basım Yayım Dağıtım, 1994 s. 37\n2- Erdem, Demirhan F., \"Tarihsel Süreç İçerisinde Hindistan-Pakistan Çatışması ve Jammu Keşmir Sorunu\", Avrasya Dosyası (Hindistan ve Pakistan Özel), Cilt No. 4, Sayı No. 3-4 (1998-99), s. 141-156.\n4- IHH Keşmir raporu, İstanbul, 1999 4-Erdem, agm.\n5- Ganguly, Sumit, \"Explaining Ihe Kashmir lnsurgency:Political Mobilization and Institutional Decay\", International Security, Vol. 21, no. 2, (Fail 1996)\n6- 1990-99 yıllan arasındaki insan hakları ihlallerinin ayrıntılı bilançosu ise şöyledir: Öldürülen siyasi liderler, 415; öldürülen alim, şeyh, imam, 360; evlerinde diri diri yakılanlar, 660; Cihelum nehrinde cesedi bulunan kadınlar, 457; diri-diri yakılan ilkokul öğrencileri, 662: işkence sonucu ölenler, 3370; sınır geçişinde öldürülenler, 4450; resmi kayıp sayısı, 4525; vücut organları parçalanmış çocuklar, 850; ağır yaralı olanlar, 89.570; işkence edilenler, 22.220; işkence sonucu kısır kalanlar, 6820; mahkemeye çıkarılmaksın halen tutuklu bulunanlar, 81.161; tutuklanma korkusuyla sürekli kaçmak zorunda olanlar, 58.800; elleri ayaklan bağlı Cihelum nehrine atılanlar, 43O.( Tanavi, Dr. Muhammet Ali. \"Keşmir sorunu, Hint-Pakistan Çalışması.\", El-Aman, 363(07/1999], s.8.)\n7- İHH, age.\n8- Hindistan-İsrail ilişkileriyle ilgili değişik yaklaşımları öğrenmek için El-Vatanül Arabi dergisinin temmuz sayısına bakılabilir. Zikredilen dergideki bir makale Halil Işık'ın çevirisiyle Yörünge dergisinin temmuz-ağustos, 437. sayısında yayınlanmıştır.\n9- Key, Jeffrey E., \"Soğuk Savaş Sonrası Yeni Bir Güney Asya Politikası.\"Çev., S. Tallıoğlu vd., Avrasya Dosyası (Hindistan ve Pakistan Özel). Cilt No. 4, Sayı No.3-4 (Sonbahar Kış 1998/99), s.167\n10- Key, agm., s.161\n11- Arı, s. 148.\n12- Ganguly. agm.\n13- Bu hareketleri savundukları fikirlerle birlikte kısaca şu şekilde tanımlamak mümkündür: Cemaat-i İslami, 1941'de Mevdudi tarafından kurulmuştur. Keşmir'in tam bağımsız şekilde İslami bir yönetime kavuşması için çalışmaktadır. Hindistan'la 'tam bağımsızlık' dışında hiçbir uzlaşmayı kabul etmemektedir. İslami Cemiyet-i Tuleba, Cemaat-i İslami'nin öğrenci kolu olarak kuruldu. Şu an bağımsız olarak Keşmir'de İslam devletini hedefleyen tebliğ ve cihat çalışmaları yürütmektedir. Meclis-i Avamı Amel, kuruluşu 1964 Hazratbal Külliyesi'nde yaşanan kanlı olaylara dayanmakladır. Farklı grupların birlikteliğiyle oluşmuş, sonradan partileşmiştir. Milli Konferans. Keşmir'deki sorunun ağırlıklı bir tarafıdır. Lideri Şeyh Abdullah önceleri Keşmir'in Hindistan'a iltihakını savunurken süreç içinde bu tespitini sorgulayarak özerkliğini savunmaya başladı. Kurtuluş Cephesi, Milli Konferans'tan ayrılan Sufi Muhammet Ekber tarafından kuruldu. Keşmir'in bağımsız bir devlet olmasını savunmaktadır. Hindistan ve Pakistan'ı Keşmir'i işgal eden devletler olarak değerlendirmektedir. Halk Konferansı, gayrı İslami bir yapıdır. Hindistan'a muhalif bir söyleme sahiptir. Milli Konferans'a katılmıştır. Panter ve Pradeş Partilerinin, Hindistan yanlısı bir tutumu vardır. Hindistan'daki Kongre Partisi'nin Keşmir'deki koludur (Bkz. Selam Gazetesi, 27,06.1999).\n14- Ganguly, agm.\n15- Bangash, Zafar and Shaikh Tajammal- ul İslam, \"Kashmir mujahi-deen teach India a lesson in mountainous area ol Kargil\", Crescent International, June 16-30, 1999, Ayrıca bkz. impact International, Vol 29, no 4, Aprıl 1999.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}