{
  "id": "bf21c2cb-fb05-491a-849e-86e0b95c89bf",
  "title": "Ecevit'in ABD Gezisi Çerçevesinde Türk Amerikan İlişkilerindeki Son Gelişmeler",
  "author": "Bünyamin Esen",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/ecevitin-abd-gezisi-cercevesinde-turk-amerikan-iliskilerindeki-son-gelismeler-2546yy.htm",
  "content": "Giriş\nTürk dış politikası, bu yılın Nisan ayında gerçekleşen tarihi NATO Zirvesi'nden bu yana somut ve önemli gelişmeler geçiriyor. Söz konusu zirve ile Sovyet Rusya'nın yıkılışı sonrası Yeni Dünya Düzeni'nin siyasal dengeleri açısından muallakta kalan Avrupa ve Balkanlar'a yönelik olarak yeni bir stratejik konsept oluşturma çabalarının mahsulünü verdiği görüldü. Tek kutuplu Yeni Dünya Düzeni'nde ABD'nin tartışmasız otorite konumunu güçlendiren \"Yeni NATO Savunma Konsepti\" ile, bu konuma rakip olma çabasındaki AB topluluğunun yeri belirleniyordu. Öte yandan ikili bir blok oluşturan Türkiye-ABD işbirliği, Avrupa Topluluğu'nun özerk ve etkili bir Avrupa Savunma Örgütü ve Avrupalı kimliği oluşturma çabalarının karşısında zirveye damgasını vurmuştu. Böylece Türkiye'ye verilen başat rol net bir şekilde ortaya çıkarken, 90'lardan sonra süratle gelişen Türkiye'nin uluslararası sisteme tam entegrasyon sürecinin 1999 yılında tarihi yeni bir ivmeyle hızlandığına şahit olduk. ABD'nin Türkiye'ye Apo'yu hediye edişi ile doruk noktasına çıkan bir işbirliği kararlılığı görülüyor. Bu işbirliği İsrail'in yeni hükümeti sonrası oluşan Ortadoğu konjonktürüyle ve Balkanlar'daki belirsizlik ile beslenerek gitgide daha geniş bir etki alanını kaplıyor.\nÖzal'lı yıllar ile derinleşmeye başlayan ABD-Türkiye ilişkilerinin aynileşme sürecinin uzun zamandır oluşan doruk noktasını müşahade etmekteyiz. İçinde bulunduğumuz günler Türkiye'nin 1949 yılında NATO üyeliği ile başladığı Amerikan güdümüne girme sürecinin son yıllarda kazandığı ivmenin, hızla Yeni Dünya Düzenine tam entegrasyon ile taçlandırıldığına şahit oluyor. Bu hususu İsrail'e yakınlığıyla bilinen The Washington Institute of Middle East (Washington Ortadoğu Araştırma Enstitüsü) adlı düşünce kulübünün Türkiye uzmanı aynı zamanda ABD hükümeti için de çalışan Alan Makovsky şöyle ifade ediyor: \"ABD'nin Apo'nun yakalanmasına yardımıyla birlikte Türk-Amerikan ilişkileri belki de tarihteki en yüksek performansına ulaştı. Deprem sonrası ise Amerikan halkında Türkiye'ye karşı umulmadık ölçüde bir sempati oluştu.\" (29.9.99. Zaman)\nWashington'un Türkiye'ye olan ilgisi bu noktada da kalmıyor. Yeni Dünya Düzeni'nin sunduğu global model yada diğer bir deyişle Anglo-Amerikan devlet geleneği özelinde Türkiye'ye de önemli bir proje öneriliyor. Türkiye'nin, tüm dünya sathına medeniyetin ulaştığı son nokta olarak sunulan Amerikan tarzı demokrasi çerçevesinde yerini alarak Batılılaşma tecrübesini kemale erdirmesi isteniyor.\nAmerika'da Johns Hopkins, Washington ve California üniversitelerinde uluslararası ilişkiler dersleri de veren Bilgi Üniversitesi Uluslararası İlişkiler Bölümü öğretim üyesi Soli Özel bu yüksek yoğunluklu ilişki düzeyinin hedefini şöyle ifade etmekte: \"Türkiye ABD açısından fevkalade önemli bir ülke. Körfez Savaşı'ndan beri bu önem daha da arttı. Merkezinde bulunduğu bölgelerin hepsinin çok sorunlu olması, Türkiye'yi stratejik anlamda eşi bulunmaz bir müttefik kılıyor.\nAncak Türkiye'nin önemi bundan ibaret değil. ABD Türkiye'nin bir demokrasi olmasını umursuyor. Demokratik ve müreffeh bir piyasa ekonomisi olarak Türkiye'nin bütün İslam alemine model olabilmesini istiyor. ABD'nin, Arap ülkelerinde Islama akımların bastırılması yerine demokrasinin güçlendirilmesi politikasını tercih etmesi açısından da Türkiye bir model.\" (25.9.99. Milliyet)\nBu sözler özellikle Apo'nun paketlenerek teslimi ve böylece Güneydoğu'daki savaşın sona erdirilmesi yolunda atılan adımlar sonrası ABD cephesinden yoğunlaşan bir tarzda gelmeye başlayan 'demokratikleşme' telkinlerinin kalktığı zemini okumamıza katkıda bulunuyor.\nEcevit'in ABD Gezisi\nEcevit başkanlığındaki Türk heyetin geçtiğimiz ayın sonunda gerçekleşen ABD gezisi işte böyle bir arka plana dayandığı için önem ifade ediyordu. Gelişen Türk-ABD ilişkileri çerçevesinde mühim sinyaller içeren ve Özal'dan beri Washington'a yapılan en önemli çıkartma olarak ifade edilen gezi, Türkiye açısından sadık bir müttefik olmanın karşılığını alma hedefi üzerinde yoğunlaştı. Türk tarafı temaslara yüklediği anlamı resmi ifadelerle \"Türk-ABD ilişkilerinin olumlu çerçevesini geliştirmek ve ilişkileri 27. yüzyıla, iki eşit taraf olarak en iyi şekilde taşımak\" olarak dillendirdi. Gerçekte ise gezi \"sadık bir müttefik olma\"nın avantajlarını Amerikan doları cinsinden görme istekleri, yani daha çok ekonomik içerikli bir mahiyet taşıyordu. Gerek gezi öncesi gerekse daha sonra basında sıkça ifade edilen bu hedef sonucu ziyaret boyunca, Türkiye'nin uluslararası camiadan yapmak istediği dış borçlanma ile bütçe açığını kapatmak amacı ve IMF politikalarının etkinliğinin sağlanması temel gündemi oluşturdu.\nABD açısından ise Ecevit'in ziyareti, Amerikan konjonktürünün dayatmasıyla hızlandırılması gereken orta vadeli Orta Asya Stratejileri'ndeki Türkiye'nin alması gereken rolle ilintiliydi. Görev süresi bir yıl içerisinde dolacak olan Clinton iki kez üst üste başkanlık yapmasından dolayı bir daha seçilemeyecek. Başkanlıktan ayrılmadan önce ciddi atılımlar yaparak hem partisinin (Demokrat Parti) iç siyasetteki konumunu güçlendirmek, hem de tarihte iz bırakmak kaygısıyla hareket eden Clinton Ecevit'in önüne Kıbrıs, Kuzey Irak, Yunan-Türk ilişkileri ve Orta Doğu bağlamındaki ABD kurgularının gerçekleşmesi için bazı istekler sundu.\n***\nDeprem sonrası uluslararası kamuoyunda Türkiye lehine, beklenmeyen olumlu bir sempati havası oluştuğu malum. Bu sempati havası duygusal yardım atmosferinin etkisiyle gelişen konjonktürel bir değişim olduğu için asli ve kalıcı bir politika değişikliğini ifade etmiyordu. Ancak Türkiye kendini ABD haricindeki uluslararası camiadan o kadar dışlanmış hisseden bir ülke ki oluşan bu geçici sempati havası bile devleti fazlasıyla umutlandırdı. Bu çerçevede Ecevit'in gezisi öncesi hükümet, ABD'den abartılı sayılabilecek ciddi ekonomik ve siyasal talepler isteyeceğini dillendirmeye başladı. Türk devletinin uluslararası nitelikli bir deprem tahvili çıkartması ve ABD'nin bu tahvil için garanti vermesi, ABD'nin Türkiye'ye uyguladığı tekstil ve ticaret kotalarının tamamen kaldırılması ve ABD'ye olan Askeri Kredi Borçları'nın (FMS) silinmesi gibi etki alanı geniş isteklerin kopartabileceğine dair kanaatler oluştu. Ne var ki daldığı bu uykudan çok geçmeden uyanan Anasol-M hükümeti, isteklerin çoğundan daha gezi öncesinde vazgeçtiğini itiraf etmek zorunda kaldı. Bu taleplere ABD'nin bir ülkeye yardım etme önceliklerini göz önüne almadan adeta 'bizim gibi sadık bir müttefikin ricasını kırmazlar herhalde' mantığı ile özdeş bir hevesle girilmişti. Gezi öncesi Amerikan yetkililerle girilen temaslar sonucu ABD'nin yardım ölçütünün, verdiğinin karşılığını tam olarak alabilmek olduğu Türk tarafına hatırlatıldı.\nTürk-ABD ilişkilerinin vardığı nokta ile ilgili olarak önemli ipuçları verebilecek olan Türkiye'nin ABD'ye sunduğu talep listesini incelemek gerek. Güncel ve geçici tahlillerden öte, yıllar sonra TC'nin emperyalizme adaptasyon sürecinde Körfez Savaşı sonrası en önemli köşe taşı olarak anılması muhtemel olan bugünleri iyi okumak kısa ve orta vadeli emperyalist hesapları daha iyi anlamlandırabilmemize katkıda bulunacaktır.\nABD'ye Yöneltilen Parasal ve Stratejik Talepler: IMF ve Dünya Bankasından Borçlanmalar\nBilindiği gibi hükümet daha önce 8 Eylül tarihinde IMF yetkilileri ile bir araya gelerek tüm ekonomik planları IMF direktifleri doğrultusunda kurgulamaya ve böylece arzu ettiği maddi yardımları almaya dair bir antlaşmaya varmıştı. Bu doğrultuda Ecevit'in gezisine 2000 yılı bütçesini hazırlamaktan sorumlu önemli bir miktarda ekonomi bürokratı da katıldı. Washington'daki IMF ve Dünya Bankası merkezlerinde yeni bütçeyi değerlendiren heyetler yeni yılda da mazlum ve dar gelirli kesimleri daha da ezecek bir stand-by programı üzerinde anlaştılar. Ekonomiden Sorumlu Devlet Bakanı Recep Ünal'ın yaptığı açıklamaya göre 2000 yılı bütçesi mali uyum programı çerçevesinde çalışan kesimlere çok düşük, ancak %25'lik bir maaş artışı öngörürken; ekonominin üretken diğer bir kesimi olan tarım emekçilerine yapılan sübvansiyon, destek alımları Ve Halk Bankası yoluyla verilen düşük faizli teşvik kredilerinin de terk edilmesi yoluyla kamu harcamalarının azaltılması planlanıyor. Öte yandan IMF bile ne vergilerin arttırılmasının, ne de KDV'de % 5'lik bir artış yapılabilmesinin olası olmadığını kabul ediyor, çünkü vergilerin Türkiye gibi bir ekonomide geniş halk kesimleri için olabilecek en yüksek noktasına yükseltildiği biliniyor. Bunun yerine daha kolay bir para kazanma metodu olarak kamunun ürettiği mallara sık sık zam yapılması planlanıyor ki bu da geniş halk kesimleri için daha fazla yoksulluk anlamına geliyor. Dar gelirlilerin boğazından kısarak ekonomik tedbir almayı bilenler bütçenin çoğunu yiyen iç ve dış borç faizleri konusunda ise gerçekten iki yüzlü. Yaklaşık 100 katrilyon civarında oluşması gereken bütçe, IMF talepleri doğrultusunda 50 katrilyon (ve bunun yarısı kadar da bütçe açığı) civarında oluşturulurken (dar bütçe politikası), sadece 99 yılının ilk 8 ayında 7 katril­yon 57 trilyonu iç, 520.6 trilyonu da dış borç olmak üzere toplam 3 milyar dolardan fazla tutan iç ve dış faiz ödemeleri ise aksatılmıyor. IMF'nin, bütçeyi toparlamak amacıyla yazdığı reçetede dar gelirlilerin boğazından kısılmasını telkin ederken faiz batağından hiç bahsetmediğini gö­rüyoruz. Böylelikle yeni yılda da üretici kesimlerden alınan servet, sayıları 2000 aileyi geçmeyen bir avuç devlet bonosu faizi yiyicisine peşkeş çekilecek. Deprem dolayısıyla toplanan yardımlar ve alınacak dış borçların bütçe açığını kapatmak için kullanılacağı şüpheleri ise bizzat hükümet yetkililerinin \"yardımlardan bir kuruş bile harcamadık\" sözleri ile bir gerçeğe dönüşüyor.\nTürkiye uzun bir süredir girmeyi hedeflediği IMF işbirliğine Ecevit'in. gezisi sonrası kamil bir manada ulaşmış görünüyor. En azından kağıt üzerinde hedeflediği politikaları ortaya döken hükümetin, bunları hayata geçirebilmesi ise baskıcı IMF politikalarına gösterilecek iç tepkilerle ve hükümetin siyasi istikrarı ile bağlantılı olarak gelişecek.\nDeprem Yardımları:\nEcevit'in gezisinin diğer önemli bir gündemini deprem sonrası Türkiye'nin uluslararası arenadan koparmayı umduğu yardımlar ve yardım mahiyetindeki krediler oluşturdu. Bu hususu bizzat Ecevit Beyaz Saray'da şöyle ifade ediyordu: \"Madem ki müttefikimiz ABD ile siyasi, askeri alanda ilişkilerimiz gelişiyor, bunun ekonomik alandaki alt yapısını da elbirliği ile sağlamlaştırmalıyız.\" (29.9.99. Milliyet). Diplomatik dildeki bu ifadenin anlamı 'işbirliği için daha fazla para istiyoruz' olarak ortaya çıkıyor. Adeta 'US Dollar'lar karşılığında dış politikada kendini satan bu anlayış Türkiye'nin uluslararası siyasete bakışının temel eksenini de ifşa etmekte.\nBu çerçevede ABD'nin deprem sonrası yaptığı yardımları arttırmasını isteyen taleplerden en önemlisi ifade ettiğimiz üzere uluslararası piyasalardan borçlanabilmeyi sağlayacak ABD garantili 'devlet tahvili' çıkartılmasını öngören yardım oluşturma gayretleriydi. Ancak gezi öncesi ABD yetkilileri ile yapılan görüşmelerde, istenilen yükümlülüğün olabilmesi için kongrenin böyle bir isteği onaylaması gerektiği, bunun da çok zor olduğunun söylenmesi üzerine hükümet bu tür abartılı taleplerinden vazgeçtiğini açıkladı.\nAskeri Satış Kredileri'nin Silinmesi:\nTürkiye'nin halen ABD'ye Dış Askeri Satış Kredileri(FMS) yani silah ithalatından doğan 6 milyar dolar borcu bulunuyor. Her yıl sadece ABD'ye silah karşılığı ödenen faiz ve anapara 500 milyon dolar tutuyor. Ecevit'in ABD'den en önemli taleplerinden birini de bu borçların en azından bir kısmının silinmesi veya ertelenmesi talebi oluşturuyordu. Çelişkiye bakın ki ayni TC önümüzdeki 25 yıl için silahlanmaya takriben 150 milyar dolar ayırmış bulunuyor. Tabii ki bu meblağın büyük bir kısmı yine ABD firmalarına hediye edilecek. Bunun en önemli göstergesi Ecevit'in gezisi sürerken açılan 4'üncü Uluslararası Savunma ve Havacılık Fuarı'na en yoğun katılan ülkelerden birinin de ABD olmasıydı. ABD, Türkiye'nin talebine rağmen bu tür parasal af taleplerini çok özel zamanlarda kabul ettiğini göstererek şimdilik reddetmiş veya en azından hemen olur vermemiş görünüyor.\nTekstil ve Ticaret Kotaları:\nTürk-ABD ticari ilişkilerini belirleyen önemli bir etken de ABD'nin Türkiye'ye uyguladığı ticaret kotaları meselesidir. ABD Türkiye'den ihraç edilen tekstil ve dokuma gibi bazı sanayi ürünlerine kota uyguluyor, bazı sınırların üzerinde mal girişini yasaklıyor. Ecevit Clinton'dan, Türkiye'ye ticari ambargo uygulanması demek olan bu kotaların 1 milyar dolar oranında arttırılmasını, böylece yapılabilecek ihraç oranının fazlalaşmasını istedi. Ne var ki başlangıçta 7 milyon dolar rakamını telaffuz eden ABD'den pazarlıklarla en son 108 milyon dolarlık bir artış miktarı sağlanabildi. Pazarlıklar sonucu bu kadar az bir meblağın alınabilmesi sonucu İMKB'nin önemli bir düşüş geçirmesi de Türk kamuoyunun gezi öncesi suni bir şekilde nasıl aşırı olumlu bir şekilde güdülendiğini ispatlıyordu.\nTürkiye'nin AB Üyeliğine Destek:\nTürkiye'nin hararetle Aralık ayında yapılacak olan AB Helsinki Zirvesini beklediği biliniyor. Bu zirvede Türkiye'nin birliğe yapmış olduğu tam üyelik başvurusu ile ilgili önemli kararlar alınacak. Ya TC Batılılaşma hedefine giden yolda bir adım daha atacak ya da AB kapısında beklemekten yorulduğunu ifade edecek. Zirve öncesi şimdiye dek TC'nin üyeliğine tamamen karşı olan Yunanistan'ın bile olumlu sinyaller verdiği görülmüştü. ABD'nin ise TC'nin AB'ye girişine destek verdiği daha önce Türkiye'yi ziyaret eden Madeleine Albright'ın ağzından net bir şekilde ifade edilmişti. Ecevit'in gezisinde de Türkiye'nin ABD'nin sadık bir müttefiki olarak AB'ye girmesine taraftar olduğu tekrarlandı. ABD'nin tarihi açıdan rakibi olarak gördüğü AB' ye Türkiye gibi sadık bir müttefikini sokabilmesi siyasi çıkarları açısından bir başarıyı ifade edecek. Bu olumlu havayı değerlendirmek için Türkiye'nin Helsinki Zirvesi öncesi özellikle İstanbul'da yapılacak AGİT toplantısında yoğun bir kulis faaliyetine girişeceğini söyleyebiliriz.\nBakü Ceyhan Boru Hattına Destek:\nABD'nin Avrasya politikalarının temel bir belirleyenini enerji kaynaklarının kontrolünü rakip devletlere kaptırmamak oluşturur. Bu politikayı ABD Dışişleri Müsteşarı Stuart Eizenstat'ın ABD kongresinde yaptığı bir konuşmada şöyle ifade ettiğini görüyoruz: \"ABD açısından Avrasya'da şu stratejik hedefler öncelik kazanmıştır: Birincisi, Orta Asya ile Kafkasların Rusya'nın egemenliğine bırakılmaması; ikincisi ise Avrasya'nın enerji yollarının ABD ile diğer batılı devletlere kapatılmasının önlenmesi..\" (27.9.99. Milliyet). Dolayısıyla ABD boru hatlarının kontrolünü Türkiye gibi sadık bir müttefikine vererek bu sahadaki çıkarlarını koruma altına almış olmak istiyor. Zaten gezide Ecevit'e de bir kez daha ABD'nin, petrol ve doğal gaz boru hatlarının Türkiye'den geçmesine sonuna kadar taraftar olduğu tekrar edildi.\nEnerji ve Savunma İhaleleri:\nTüm bu istekler yanında gezide Türkiye tarafından ABD'ye sunulan cazip teklifler de dikkati çekiyordu. Türkiye'nin uzun yıllardır fiili savaş yaşayan bir ülke olarak silah ve mühimmat ihtiyacı gereği oluşan iştah kabartıcı silah pazarı yanında yoğun enerji tüketim ihtiyacı ile oluşan enerji pazarında da ABD şirketlerine öncelik tanınması Türk-ABD ilişkilerinin mühim bir ticari kalemini oluşturuyor. Enerji ve Tabii Kaynaklar Bakanı Cumhur Ersümer başkanlığındaki heyet görüşmelerde 37 ortak elektrik santrali ve yeni baraj ihalesini kapsayan enerji pastasına ABD'li şirketlerin ilgisini çekebilmek için 'tahkim yasası' çerçevesindeki yeni düzenlemeleri güvence olarak sundu. Önümüzdeki günlerde sonuçları belli olması gereken bu ihaleler dışında Türkiye'de halen ABD firmalarıyla yürütülen 11 milyar dolarlık 10 baraj inşaatı sürüyor. Silah piyasasında etkinlik gösteren ABD şirketlerine gösterilecek kolaylıklar ise her ne kadar Türkiye kamuoyundan kaçırılsa da gezi sırasında ABD'ye sunulan hediyelerden birini oluşturuyordu.\nEcevit'in gezisi sırasında ABD'nin teklifi ile Ankara'da FBI bürosu açılması teşebbüsü ise, Türk-ABD ilişkilerinin oluşturduğu yoğun işbirli­ğinin açık bir göstergesiydi. Buna göre FBI'ın daha önce ABD Ankara Konsolosluğu'nda görev yapan ajanları, artık yeni bir büroya kavuşmuş bulunuyorlar.\n***\nEcevit'in ABD gezisinde genel olarak Türkiye'nin istediklerini alabildiğini söylemek zor. Bu durum, kısmen Türk tarafının taleplerinin ölçüsünün doğru ayarlanamamasından, kısmense ABD'nin bazı mühim istekleri zamana yayarak ve karşılığını alarak cevaplamak istemesinden kaynaklanıyor. Türkiye'nin ABD'den taleplerini bu dozda arttırmasının arka planında ise fark etmeye başladığı önemli konumunu değerlendirme çabaları yatıyor. Türkiye gibi kilit bir konumda oturan bir müttefik, Batı için gerçekten önem arz ediyor. Bu konuda Johns Hopkins Üniversitesi Uluslar arası ilişkiler profesörü William L. Clayton, Ecevit'in Amerika'da bulunduğu günlerde bir Amerikan gazetesine şunları yazıyor: \"Soğuk savaş boyunca Türkiye, ABD ve onun batılı müttefikleri tarafından Sovyet yayılmacılığına karşı en önemli mevzi olarak desteklendi. Soğuk savaşın sona ermesinden beri de, TC; ABD ile kurduğu sıkı güvenlik işbirliğini sürdürüyor. ABD'nin öncülüğündeki Körfez Savaşı'nda kilit bir rol oynadı, askeri birlikleri BM'nin Bosna'daki barış operasyonuna katıldılar, BM'nin Sırbistan operasyonuna hatırı sayılır bir lojistik destek verdi. İslam dünyasının sertlikle kurulan tek laik demokrasisi olarak Türkiye; Balkanlar, Kafkaslar, Orta Asya ve İç Asya'yı da kapsayan bir hassas bölgede Amerikan çıkarları için hayati bir önem arz ediyor.\" (28.9.99. Washington Post)\nÖzellikle deprem sonrası Batı'nın Türkiye gibi bir sadık ortağının çöküşüne izin vermeyeceği, köhnemiş bile olsa mevcut yapıyı tüm maddi imkanlarını seferber ederek koruma refleksi göstereceği gerçeği bir kez daha ortaya çıktı. Ancak bu tavır sonucudur ki ABD politikalarında oturduğu önemi bilen TC adeta himaye altında olduğu hissine kapılıyor. Oysa Ecevit'in son gezisi ile Türkiye'ye hatırlatılan bazı gerçekler oldu. Koskoca bir dünyayı yöneten ABD'nin Türkiye gibi kilit bir ülke olsa da koşulsuz ve sınırsız himayesinin olmadığı, ABD politikaları doğrultusunda ne kadar iş yaparsa o kadar ekmek talep edebileceği ifade edildi. Türkiye'nin daha ötesine sahip olabilmek için Ortadoğu konjonktüründe yerine getirmesi gereken vazifelerinin olduğu hatırlatıldı. Özellikle soğuk savaş sonrası uluslararası emperyalizmin müttefiklerinden istediği, çıkarlarını korumalarının ötesinde kendisi gibi Batılı standartlara sahip olmalarını yada en azından yaklaşmalarını da arzu eden işlevi bir kez daha tekrar edildi.\nABD'nin Türkiye'den İstekleri:\nClinton önümüzdeki yıl gerçekleşecek ABD Başkanlık seçimi öncesi Amerikan kamuoyuna sunabileceği somut dış politika gelişmeleri görmek istiyor. Bu amaçla Beyaz Saray'ı ziyaret eden Ecevit'in önüne TC'nin bu amaçlara matuf olarak üzerine düşeni yapması yönünde bir istek listesi konuldu. Söz konusu listenin ana gündemini Ortadoğu bölgesinde İsrail, Kıbrıs, Irak ve Balkanlar etrafında oluşturulmaya çalışılan kurguların etkinliğini sağlamak oluşturuyordu. Bunun yanındaysa Ortadoğu'da çıkarlarının temsilcisi saydığı TC'nin siyasal istikrarı ve ufkunu açmayı amaçlayan telkinler de önemli bir yer tutuyor.\nKıbrıs ve Kuzey Irak 'ta Yeni Düzenlemeler:\nABD'nin Türkiye'den isteklerinin birinci maddesinde Amerikan kamuoyundan hemen hiç düşmeyen Kıbrıs konusunda somut gelişmeler oluşturma hedefi var. ABD'nin Akdeniz havzası politikalarında önemli bir çıbanbaşı konumunda bulunan Kıbrıs Sorunu'nun uluslararası gerekler çerçevesinde çözülmesi bu işi başaranlara mühim bir itibar kazandıracak. Konuyu çetrefilli hale getiren nokta ise ABD çıkarları ile resmi Türk söyleminin ve iddialarının Kıbrıs hususunda çatışması.\nABD Kıbrıs'ta her ne şart altında olursa olsun bir istikrar ortamı görmek istiyor. Bunun içinse Kıbrıs Türk ve Rum tarafları arasında bir görüşme sürecinin başlatılmasını, G-8 Ülkelerinin yaptığı BM gözetiminde önkoşulsuz görüşme teklifinin derhal hayata geçirilmesini arzu ediyor. KK-TC'nin ise görüşmelere tekrar başlamak için bazı ön şartları var. KKTC, görüşmelerin ancak Rum Devleti'nin adadaki tek egemen devlet olduğu kurgusundan vazgeçilmesi, KKTC'nin meşru ve tanınmış bir devlet haline gelmesiyle başlayabileceğini vurguluyor. Ancak bundan sonra yapılacak görüşmelerde iki ayrı devletin birleşmesi anlamını taşıyan konfederasyon alternatifinin konuşulabileceğini savunuyor. Aksinin ise TC'nin adaya müdahalesi öncesi duruma dönülmesine neden olacağını söylüyor. KKTC Ecevit'in gezisi öncesi Türkiye'nin KKTC'nin tanınması yönünde ABD'ye net bir tavır göstereceğini umuyordu. Ne var ki Denktaş bile TC'nin davasını her ne pahasına olursa olsun savunacağından ve maddi taahhütlerle KKTC'nin arkasında durmaktan vazgeçmeyeceğinden umudu kesmiş olarak \"Baskılar gelirse istifa ederim\" diyerek rest çekmek zorunda kalıyordu. (2.10.99. Kanal 7 Ana Haber Bülteni). Ecevit'in gezisi ile Türkiye'ye, Kıbrıs konusundaki politikalarını yeniden gözden geçirmesini ve AB'ye giden yolda önündeki engelleri kaldıracak bir stratejiye ulaşmasını sağlayacak bir sürece girmesi için mühlet verildi.\nABD stratejilerinin Ortadoğu'daki önceliklerinden bir diğerini de Irak ve Saddam Hüseyin oluşturuyor. Saddam'ı devirmeyi en önde gelen dış politika maddelerinden biri haline getiren Amerika bu amacına matuf olarak Kuzey Irak'ta bir Kürt devleti oluşturulması alternatifi de dahil olmak üzere bir çok planlar kuruyor. Zaten uzun bir zamandan beri de Saddam karşıtı muhaliflere açıktan destek veriliyor. Oysa Türkiye resmi söyleminde 'Kuzey Irak Kürt Devleti' alternatifine karşı olduğunu ifade etmekte. Ayrıca ABD'nin Körfez Savaşı'ndan beri uyguladığı Irak'ı tecrit politikasından en fazla zarar gören ülke Irak'tan sonra Türkiye oldu. İşte Ecevit'in gezisinde dikte ettirilmeye çalışılan hedeflerden biri de TC'nin ulusal çıkarlarına aykırı bile olsa Irak'taki emperyalist düzenlemeye teslim olması yönünde yoğunlaşıyordu.\nGerek Kuzey Irak gerekse Kıbrıs'ta ABD'nin sunduğu çözümler TC'nin dış politik amaçları ile çelişiyor. ABD ise çizdiği politikalarla, kendi aleyhine bile olsa Türkiye'nin dayatmaları kabul etmesini arzuluyor. Burada ABD'ye tamamen haksızlık da etmemek gerek. Kıbrıs ve Irak'ta Türkiye'yi de razı edecek orta yol arayışları da konuşulmakta. Örneğin, Türkiye'ye istediği para yardımı verilerek bunun karşılığında da Kürt devletine sorun çıkartmaması veya Kıbrıs konusunda tavizkar davranması istenebilir. Ne var ki tüm bu hesaplar orta vadeli bir süreçte her iki tarafça değerlendirilerek olgunlaştırılacak. Bu hususlarda Ecevit'in gezisi ile biten değil daha çok yeni başlatılan bir süreçten bahsedebiliriz. Bu sürecin ikinci en önemli ayağını ise Clinton'un da İstanbul'a geleceği AGİT Zirvesi'nde yaşayacağız. Her zaman olduğu gibi bu süreçte de Türkiye'nin global düzenlemeye ayak uydurmakta zorlanmayacağını ise rahatlıkla söyleyebiliriz.\nDemokratikleşme kimin için?\nEcevit'in ABD ziyaretinde Türkiye ile ilgili en önemli başlıklardan birini de 'Demokratikleşme ve insan hakları' gündemi oluşturuyordu. Ecevit'e polis sefahatinden Güneydoğudaki baskılara, kültürel hakların tanınmasından işkenceye kadar birçok konuda telkinlerde bulunulması söz konusu oldu. Buna göre 2000'li yıllara girerken hala bizzat kendi vatandaşlarına dahi Uganda seviyesinde insan haklarını layık gören, bir hukuk devleti hatta bir kanun devleti dahi olmadığının bizzat kendi hukukçularınca itiraf edildiği bir devlet Amerikan çıkarlarıyla uyuşamazdı. Çünkü Yeni Dünya Düzeni'nin bir amacı da dünyaya tek tip bir kurguyu, tek tip bir medeniyet çerçevesini dayatmak olarak beliriyor. Bu kurgu içerisinde Amerikan Demokrasisinin özgürlükçü(!) çerçevesine sahip olmuş ancak uluslararası işbirlikçiliği de elden bırakmayan bir siyasal yapı arzusu sergilenir. Ecevit'in ABD'ye gitmeden hemen önce Akın Birdal'ın bırakılıverilmesi, demokratikleşmeyle ilgili yasaların meclis gündemine hızla getirilmesi ve bizzat sistem içi mihraklarca Anglo-Amerikan geleneğine ve Amerikan demokrasisine yapılan kutsayıcı vurguların kamuoyunda mühim yer işgal etmesi tesadüf sayılmamalıdır. Hele AB'ye girme gibi uluslararası sisteme entegrasyon amacı güden devletlerin Afrika standartlarıyla sisteme kabul edilmeleri mümkün olamaz. Kaldı ki sürekli bir iç kargaşa ile boğuşan bir devlet bırakınız bulunduğu havzada Batılılaşmanın örnek mümessili olmayı bağlı olduğu emperyalist vizyonun çıkarlarını korumak hususunda bile muvaffak olamazdı. Ecevit'in Beyaz Saray ziyareti ile bu tür vurguların yoğunlaştırdığını, Türkiye'nin muhaliflerini asimile etme politikalarının bir değişim sürecine sokulmasının tavsiye edildiğini görüyoruz. Bu açıdan önümüzdeki günlerde özellikle Clinton'un İstanbul ziyareti öncesi, ABD'nin kurguladığı türden bir demokrasiye sahip olması için Türkiye'ye baskı ve telkinlerde bulunulması, TC'nin de AB'ye girerek sisteme katılmayı şiddetle arzu eden bir ülke olarak bu düsturlara riayet etmesi veya ediyormuş gibi yapması hali hiç de garip karşılanmamalıdır.\nAncak, uluslararası sisteme entegrasyon amacıyla verilebilecek bazı özgürlüklerin vitrin gelişmelerinden öte olmayacağı görülüyor. ABD'nin insan hakları ile ilgili kabarık bir suç dosyası bulunan 28 Şubat Sürecine dokunmaması hatta sürecin güdüleyicisi ve yönlendiricisi olarak işlev gördüğüne dair yoğun kanaatler, bu son demokratikleşme telkinlerinin dayandığı noktayı da ispat etmektedir. ABD, Türk sisteminin tam da Amerikan demokrasisinde olduğu gibi bu tür operasyonları daha nazikçe ve daha profesyonelce yaparak vitrini bozmaması gerektiği kanaatindedir. Yeryüzünü toptan ifsat ederek fıtrata mugayir olarak yeniden kurgulamayı arzu eden Yeni Dünya Düzeni'ne devrimci bir duruş gösterenlerin ise konjonktürel ve imajiner özgürlüklere aldanmamaları gerekir. Saddam türü yönetimlerin ve 28 Şubatçı politikaların alternatifinin Amerikan tarzı demokrasi olmadığı vurgulanmalıdır.\n***\nTürk-ABD ilişkileri Ecevit'in ABD gezisi sonrası gelişen ivmesini gitgide arttırıyor. İlişkiler tarih boyunca oluşan en yüksek işbirliği kapasitesine doğru evrilirken bu fasit daireyi kırabilecek duruşlar ise emperyalistlerin kabusunu oluşturmakta. Türk-Amerikan ilişkilerinin yüksek profilli düzeyi varoluş amacı ne kadar da çok(!) toplumunun çıkarlarını korumak olan, bir düzenin varlığına işaret ediyor. Hakça, Haktan yana bir düzen isteyenlerin ise bu global fasit daireyi kırabilmeleri ve geleceğin umudu olabilmeleri, global politikalardaki gelişmeleri ve sonuçlarını güncel olanın ötesinde orta ve uzun vadeli planda iyi tanımalarını zorunlu kılıyor. Önümüzdeki günlerde global politikalarda gerçekleşecek yeni oluşumları bu hassasiyetle takip etmek gerekli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}