{
  "id": "195cca01-1836-4f28-90d3-9be0e2e1e48e",
  "title": "İncirlik Emperyalistlerin Emrinde",
  "author": "Halil Tunalı",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/incirlik-emperyalistlerin-emrinde-2258yy.htm",
  "content": "Soğuk savaşın bitmesiyle beraber emperyalistler, yeni bir dünya düzenini oluşturabilmek için çalışmalarını hızlandırmışlardır. Bu çerçevede dünyanın stratejik açıdan önemli bölgelerinde yeni düzenlemelere gidilmiş ve özellikle de Ortadoğu'nun yeniden yapılandırılmasına büyük önem verilmiştir. Ortadoğu çok önemlidir çünkü coğrafi bakımdan önemli kriz bölgelerine -kendisi başta olmak üzere- anında müdahale etmeye imkan vermektedir. Ayrıca her geçen gün azalan petrolün en zengin yataklarının burada bulunması bölgenin kontrolünün bir an önce sağlanmasının ivediliğini arttırmaktadır.\nYeni Dünya Düzeni ve Körfez Savaşı'nın önemi 1991'de yaşanan Körfez Savaşı'nın amacı işte bu hedeflere ulaşmayı ve bunun sürekliliğini sağlayacak emperyalist bir statükoyu, bir düzeni tesis etmekti. Elbetteki efendilerine başkaldıran Saddam tehlikesini ortadan kaldırmak bu hedeflere ulaşmak için tek başına yeterli değildi. Bölgenin tüm ülkelerini içine alan bir statüko gerçekleştirmeli ve istikrar sağlanmalıydı. Fakat yayılmacı emelleriyle işgalci İsrail'in varlığı Arap ülkelerini tedirgin etmekteydi. Ayrıca bölgenin sürekli bir istikrarsızlık merkezi olan Filistin'in kurtuluş mücadelesinin kontrolü İntifada ile birlikte laik-milliyetçi FKÖ'den uzlaşma karşıtı İslami hareketlere geçmeye başlamıştı. Dolayısıyla yeni bir düzenin inşası için bu sorunların da halledilmesi ve başta ekonomik olmak üzere sosyal ve siyasi işbirliği zemininin de oluşturulması gerekiyordu. Oslo görüşmeleriyle ivme kazanan Arap-İsrail sürecinin arkasında yatan sebeplerde bundandı. Barış görüşmelerinin neticesinde başta FKÖ olmak üzere Mısır, Ürdün ve Suudi Arabistan gibi ülkeler yeni Ortadoğu düzenine adapte olurken, Suriye görüşmelerin ilerleyen sürecinde ayrılmış; İran ise, daha baştan muhalif tavrını koymuştu. Bölgedeki İslami hareketlerse şehadet eylemleriyle direnişi yükselterek tepkilerini ortaya koymuşlardı. \"Barış\" sürecine İsrail'in içinden de tepki gelmiş, barışın mimarlarından İzak Rabin başbakanken radikal yahudilerce öldürülmüştü. Daha sonra seçimi kazanan aşın sağcı Likud'un lideri B. Netenyahu Amerika'nın baskılarıyla Wye Plantation'da barışa imza attıysa da içerden gelen tepkilerle barışı ihlal etmeye başladı. Uygulanmaya çalışılan \"barış\" tüm dünyada olduğu gibi Ortadoğu'da d Amerikan hegemonyasını tesis etmeyi amaçlayan \"Pax Americana\" yani Amerikan barışı idi.\nTürkiye'nin Konumu\nBu süreçte Türkiye'nin durumu ise kısaca şöyle özetlenebilir: Türkiye soğuk savaş döneminde Nato içerisinde yer almakla Nato'dan pek çok ekonomik ve askeri yardım görmüştür. Bu yardımlar jeopolitik olarak çok önemli bir yerde bulunan bir müttefikin karşı bloka kaptırılmak istenmemesinden kaynaklanmaktadır. Bu dönemde Türkiye iç politikasını da buna göre belirlemiş ve baş düşman ilan ettiği komünizme hayat hakkı tanımamıştır. Soğuk savaşın bitip komünist tehlikenin ortadan kalkmasıyla Türkiye'nin Nato için önemi oldukça azalmıştır. O kadar ki Çekoslavakya, Romanya gibi eski komünist blok ülkelerinin bile AT'ye alınması sözkonusu olurken Türkiye'nin yıllardır kapısında el pençe divan durduğu bu kapı yüzüne kapatılmıştır. Ayrıca Nato'dan gördüğü askeri yardımları da göremez ol­muştur. Bunun üzerine Türkiye eski imkanlarını kazanmak amacıyla bölgede dışlanmış, yabancı bir unsur olan İsrail ile işbirliğine gitmiştir. Bunu yaparken hem bölgedeki Arap ülkelerinin hem de kendi halkının tepkisini çekmeyi göze almıştır. Bu işbirliği hem bölgede Amerika tarafından tesis edilmeye çalışılan statükoya karşı çıkan İran ve Suriye'ye hem de tüm müslümanlara öncelikli bir tehdittir. Nitekim işbirliği sürecinin gelişmesi ve ülke içinde İslami muhalefetin artmasıyla birlikte hepimizin 28 Şubat darbesi olarak bildiğimiz süreç de başlamış ve daha önce komünist tehdite karşı uygulanan yoketme politikaları irtica yaftasıyla müslümanlara uygulanmaya başlamıştır.\nTürkiye'nin Amerika ve İsrail'e olan bu bağımlılığı Körfez Savaşı'nda da ortaya çıkmıştır. Hiçbir menfaati olmadığı tam tersine ciddi bir ekonomik zarara uğradığı halde Irak'a uygulanan ambargoya uymuş, savaşta bir taraf gibi hareket edip İncirlik üssünü emperyalistlere kullandırmıştır. Üstelik Körfez Savaşı İle birlikte uygulamaya konan ABD planı ile Türkiye'nin toprak bütünlüğünü tehdit eden sonuçlar da ortaya çıkmıştır. Bu noktada kısaca Amerika'nın Irak planına bakmak gerekmektedir.\nAmerika'nın Irak Planı\nCiddi bir kara harekatı gerçekleştirmedikçe Saddam'ı devirmesi mümkün gözükmeyen Amerika bunu göze alamadığından Irak içindeki muhalif hareketler vasıtasıyla bunu gerçekleştirmeyi planlamaktadır. Nitekim 1. Körfez Savaşı sırasında Kuzey Irak'taki Kürt gruplar ayaklanmış, Saddam da isyanı askeri helikopterlerle bölgeye girip katliam yaparak bastırmıştır. Bunun üzerine ABD, İngiltere ve Fransa BM Güvenlik Konseyi'nden bağımsız olarak 36. paralelin kuzeyini uçuşa yasak bölge ilan etmişlerdir. Fransa yaklaşık bir yıl önce bu gözetimden ayrıldığını açıklamıştır. Sözkonusu bu bölge 49 bin 400 km\n2\n'lik bir alanı kapsamaktadır. İkinci uçuşa yasak bölge ise 92 yılında ayaklanan Güney Irak'taki Şiiler'i Saddam'ın katletmesini engellemek için oluşturulmuştur, 96'nın sonlarına doğru ise Güney'deki uçuşa yasak bölge Bağdat'ın güneyindeki banliyölere yani 33. paralele kadar genişletilmiştir. Fransa bu uygulamaya da karşı çıktı. İşte bu yüzden Amerika Irak içindeki muhalifleri güçlendirebilmek ve örgütleyebilmek için uçuşa yasak bölgelerin denetimini elden bırakmak istemektedir.\nAmerika'nın, Irak'ın kitle imha silahlan üretmesini engellemek istemesinin sebebi de budur; muhalefeti korumak. Bu yüzden Amerika Barzani ve Talebani'yi birbirleriyle çatışmaktan alıkoyup masaya oturtmuştur ki muhalefet birbirini yiyeceğine işbirliği yapıp güçlensin. Ayrıca Amerika Irak'a ambargo uygulamaya da devam ediyor ki artık iyice bunalan halk da Saddam yönetiminin değişmesi için fırsat kollasın ve Amerikan yanlısı bir general de çıkıp Saddam'ı devirsin. Pentagon'daki senaryolar bu yönde. Amerika bu planları uygulayabilmek için çeşitli komplolar çeviriyor. Bu noktada Amerika'nın Irak'a saldırısını meşrulaştıran UNSCOM başkanı Richard Butler'ın BM Genel Sekreter'i Kofi Annan'a 15 Aralık'ta gönderdiği raporun içeriğiyle Uluslararası Atom Enerjisi Ajansı (IAEA) başkanının 14 Aralık'ta Annan'a ilettiği raporun çelişmesi de bu komployu açığa çıkarıyor. IAEA başkanı el-Badadei'nin Annan'a sunduğu mektup Butler raporunun aksine şu cümlelerle son buluyor: \"Irak tarafı yukarda adı geçen aktivitelerin verimli ve etkin bir şekilde yapılması için gerekli derecede işbirliği göstermiştir\". IAEA daha önce denetlenmiş bölgelerde 28 denetimin, UNSCOM ile ortak olarak da 11 yeni denetimin, çevre gözlemleme amacıyla 113 ziyaretin, 15 radyasyon araştırmasının, 3 site denetiminin ve 8 görüşmenin başarıyla gerçekleştirildiğini ifade ediyor.\nAmerikan senaryoları bu yönde ama Irak gözlemcilerine göre ise Saddam tüm alternatifleri yoketmiş durumda; dolayısıyla Saddam'ın devrilmesi demek Irak'ta tam bir kaosun oluşması tehlikesini de içeriyor. Bunu Amerika da istemediğinden sonucu kontrol edemeyeceği bir maceraya, bir darbe girişimine sıcak bakmıyor. Nitekim 25 Aralık tarihli Milliyette New York Times'tan aktarılan bir haberde Senato İstihbarat Komitesi'nin Saddam'ı devirme planlarını bahsettiğimiz nedenlerden dolayı bloke ettiği ve Kongre'nin CIA'ya darbe operasyonuna başlama izni vermediğinin ortaya çıktığı bildiriliyor.\nABD Planı ve Türkiye'nin İçine Düştüğü Çelişkiler\nIrak'ın parçalanıp Kuzey'de bir Kürt devletinin kurulma ihtimalinden en fazla çekinenlerden biri de Türkiye, Bu yüzden Türkiye Talabani ile Barzani'nin Amerika tarafından Ankara atlanarak uzlaştırılmaya çalışmasından oldukça endişelenmişti. Bu duruma tepki olarak Eylül ayında başbakan yardımcısı olan Ecevit Türkiye'nin Irak'la olan ilişkilerini yeniden değerlendirdiğini belirtmiş ve Bağdat yönetimiyle temsilciliklerini karşılıklı olarak büyükelçilik seviyesine çıkarmayı kararlaştırdıklarını açıklamıştı. Türkiye bir çıkmazdaydı çünkü Talebani ile Barzani çatışsa bölgede PKK güçleniyor; çatışmasa bu sefer de bu iki grubun işbirliğiyle Kuzey Irak'ta bir Kürt devleti kurulması tehlikesi beliriyordu. Buna rağmen Türkiye gelinen son nokta olarak Amerikan planlarına boyun eğdi; hatta İncirlik üssünü müttefiklerin kullanımına açtı ve beklenen oldu operasyonun durmasından 9 gün sonra 28 Aralık'ta İncirlik'ten kalkan Amerikan uçakları Irak'ı bombaladı. Pentagon Amerikan uçaklarına uçuşa yasak bölgeyi her zaman ki gibi kontrol ederken ateş açıldığını bunun üzerine cevap verildiğini duyurdu. Oysa Saddam BM Güvenlik Konseyi'nden bağımsız alınan böyle bir uçuşa yasak bölge dayatmasını kabul etmediğini açıklamıştı. Türkiye ise kendisine her açıdan zarar verecek böyle bir piyonluk görevini yeniden kabul etmiş böylece kendi politikalarıyla çelişkiye düşen, ne yapacağına karar veremeyen bir ülke olduğunu göstermiştir. Zira Amerikan planının uygulanmasının Kuzey Irak'taki Kürtlerin giderek güçlenmesi ve belki de süreç içinde devletleşmesi tehlikesini barındırdığının ve Irak'ın toprak bütünlüğünü tehlikeye düşürecek girişimlerden kaçınılmasının altım sürekli ve önemle çiziyordu. Öte yandan Savunma ve Ekonomik İşbirliği Anlaşması'nın bir neticesi olarak Türkiye topraklarına konuşlandırılan İncirlik Hava üssünü sürekli altını çizdiği politikaların aleyhine sonuçlanacak girişimler için emperyalistlerin kullanımına açıyordu. Tamamlayıcı anlaşmanın 2. maddesinin 2. paragrafına göre Türkiye'nin tesisteki araç ve gereci her zaman, en son teknolojik olanaklarla kontrol yetkisi vardı. Yine Amerika'nın böyle bir harekatta bulunmadan önce Türkiye'ye haber verme zorunluluğu vardı. \"Kuzey'den keşif gücü\" olarak değiştirilen ve fakat \"Çekiç Güç\" işlevi doğrultusunda kullanılmakta olan İncirlik Hava Üssü ile ilgili anlaşmanın süresi geçen ay uzatılmıştı. Anlaşma uzatıldığı halde üssün kontrolü ile ilgili maddelerde hiçbir değişikliğe gidilmedi. Diğer taraftan İncirlik Hava Üssü'nde konuşlandırılan uçaklardaki silah sistemlerinin saldırı ve savunma amaçlı olup-olmadıkları konusunda Türkiye ve Amerika arasında 1992'den beri mevcut olan anlaşmazlık çözülemedi. ABD, uçaklara savunma amaçlı silahlar yerine daima saldırı amaçlı silahlar yükledi.\nSon Durum\nSon gelen bilgilere göre de 1991'deki Körfez Savaşı sonrasında olduğu gibi ABD ve İngiltere'nin yeni bir hava harekatı ile Güney'de ayaklanma başlatmasından kaygılanan Irak yönetimi bölgede yoğun güvenlik önlemleri alıyor. Bağdat'ın 200 km güneydoğusundaki Kut kentinden 300 km güneyde bulunan Basra'ya kadar yol boyunca uçaksavarların mevzilendirildiği, Basra'da ise askeri bir hareketlenmenin göze çarptığı belirtiliyor. Saldırı için Ramazan sonrasını bekleyen Amerika bir yandan yukardan bombalarken karadan da muhalifleri Bağdat üzerine sevketmeyi deneyecek. Zira Saddam'ın devrilip yerine Amerikan yanlısı bir yönetimin gelmesi Ortadoğu'daki emperyalist statükonun önündeki en büyük engellerden olan Suriye ve İran'ın arasını keseceği gibi aynı zamanda kuşatma altına da almış olacak ve daha sonraki baskılar Suriye ve İran üzerinde yoğunlaşacak.\nAmerika'nın planları bu yönde olsa da bu sefer durum 1991'deki Körfez Savaşı'ndan farklılıklar arzediyor. Herşeyden önce Rusya ve Çin çok sert tepki koydular. Rusya savaş gemilerini ve askeri birliklerini teyakkuz durumuna geçirecek kadar sertleşti. Çin dışişleri bakanlığı sözcüsü Zu Bangzao ise düzenlediği basın toplantısında Irak'ın Kuzeyi'nde Amerikan uçaklarının ateş açmasından çok kaygı duyduklarını, Irak'ın toprak bütünlüğüne saygı gösterilmesinde ısrar ettiklerini ve bu ülke semalarında uçuş yasağı uygulanmasına karşı olduklarını belirtti. Batı'dan da tam bir destek sözkonusu olmadı. Bu durum ABD önderliğindeki Yeni Dünya Düzeni'nin geçerliliğinin tam olarak gerçekleşmediğinin; çok söylendiği üzere soğuk savaş sonrası dönemin Amerika'nın kesin hakimiyetinin gerçekleştiği tek kutuplu bir dünya olmadığının da işaretlerini vermektedir.\nYine bir başka vurgulanması gereken nokta da, İslam'ın bölgede en önemli birleştirici, düşmanı caydırıcı unsur olduğudur. Zira Saddam Irak halkını galeyana getirmek için dini kullanırken; Amerika da Ramazan dolayısıyla operasyonu ertelemiştir. Üstelik bombalardan birinin üzerine yazılan \"işte bu da Ramazan hediyeniz\" yazısından dolayı tüm müslümanlardan özür dilemek zorunluluğunu hissetmiştir. Elbette bunda Ramazan'ın özel havasının etkisi de vardır ama korkulan bu havanın sebep olabileceği sonuçlar yani İslami duyarlılığın bölge halkını sarması halinde çok ciddi bir direnişin başlama ihtimalinin sözkonusu olması. Her biri kendini Arap milletinin hamisi ilan eden devletlerin birbirine diş bilemesi hatta birbiriyle savaşması milliyetçiliği düşmana karşı birleştirici bir unsur olarak öne çıkarmayı engellerken; İslam her zaman bu işlev için kullanılabiliyor. İktidarlar bunu kullanmak amacıyla yapsa da bir gerçek de ortaya çıkıyor ki o da; emperyalist saldırıları kıracak olan topyekün direniş Marksist, milliyetçi vb. ideolojilerle değil, Ortadoğu halklarının gerçek birliğinin yegane temeli olan İslam'ın diriltici gücüyle gerçekleştirilebileceğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}