{
  "id": "b43fb801-23e3-48b9-a2e7-f9130780b098",
  "title": "İslam'ın Toplum Görüşü",
  "author": "Cemil Faruki",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/islamin-toplum-gorusu-2383yy.htm",
  "content": "Uluslararası İslam Üniversitesi. Kuala Lumpur, Malezya.\nİnsan, doğası gereği toplumsal bir varlıktır. Bir grup içinde büyür, potansiyellerini geliştirir ve sonuçta dünyada var olmayı öğrenir. Daha ilk baştan, organik isteklerini karşılamak ve hayatta kalabilmek için yardıma ihtiyaç duyar. Yine, başkalarıyla girdiği etkileşim ortamındaki öğrenme süreciyle doğal özelliklerini geliştirir, arıtır ve keskinleştirir. Tecrit edilmiş çocuklar üzerine yapılan çalışmalarda\n1\n, gruptan tecrit edilmişlik ve ana-babanın ihmalinin çocuğun insanlara atfedilen niteliklerden yoksun olmasına neden olduğu görülmüştür. Davis, \"İnsan zihnini oluşturduğunu düşündüğümüz birçok zihni özelliğin ancak başka insanlarla iletişime geçildiğinde ortaya çıktığını\" gözlemlemiştir.\n2\nO halde insan, dünyadaki anlamlı varoluşu için olduğu kadar, genel bir büyüme ve gelişme için de toplumsal yaşama muhtaçtır. Filozoflar ve sosyal bilimciler, toplumun önemini kavramışlar ve onun kaçınılmaz birşey olduğunu söylemişlerdir. Büyük Yunan filozofu Aristo (384-322 İ.Ö.), insanın doğal toplumsallığı üzerine çok vurgu yapmıştır.\n3\nİnsanın toplumsal yapısı üzerine uzun uzadıya tartışan Aristo, toplumsal içgüdü kavramlarıyla açıkladığı sosyal evrim meselesinde kavramı genişletmiştir.\n4\nComte'dan çok önce toplum bilimini (ümran ilmi) öneren İbn-i Haldun, insanın bir grup içinde yaşaması gerektiğini ve böylece toplumun insan için kaçınılmaz olduğunu yazmıştır.\n5\nOna göre toplumlar, özlerinde, yaşayan organizmalar gibi dinamiktirler. Toplumsal biçimler değişir ve evrilir. Bu değişimi belirleyen en önemli unsur, farklı insanlar ve gruplar arasında kurulan ilişkiler ve bunların sonucunda kültürel gelenekler ve kurumlar arasında meydana gelen karşılıklı taklitler ve asimilasyonlardır.\n6\nAntropologlar, insanın diğer insanlara olan bağımlılığında ve onlarla yaptığı işbirliklerinde toplumsallığın temellerini bulurlar ve insanı diğer insanların yardımı olmaksızın hayatta kalamayan en bağımlı hayvan olarak görürler. İkinci olarak, insan, diğer insanlarla, çabalarının daha etkin olması ve arzuladığı sona varabilmek için işbirliğine girer. Doğalarındaki bu özelliklerden dolayı insanlar, yaşamın engin amacı doğrultusunda örgütlenerek toplumu oluştururlar. İnsanların bir toplum biçiminde örgütlenmesi benzersizdir ve özel bir yapıya sahiptir. Bu örgütlenmeyi oluşturan unsurlar tamamen birbirlerine karışmaz ve kimliklerini kaybetmezler; böylece yeni bir yapının hayat bulmasını sağlayabilirler. Aslında bu kurucu unsurlar inançta ve eylemde birbirleriyle birleşir ve daha büyük bir bütün için bir model olurlar. Model oluşları hem bu bütünün sürdürülmesi için hem de bireysel ve toplumsal hedeflerin gerçekleştirilmesi için gereklidir.\nİslam, insanın toplumsallık özelliklerini onaylar ve bu özelliklerin Allah'ın insana verdiği bir nimet olduğunu düşünür. Kur'an ayetleri, insanın fıtratında ve yaratılışında bu toplumsallığın olduğunu açıkça gösterir. Hucurat Suresi'nde şöyle denilmektedir:\n\"Ey İnsanlar! Biz sizi bir erkek ve bir dişiden yarattık. Sizi tanışasınız diye kollara ve kabilelere ayırdık. Allah katında en şerefliniz, ondan en çok korkanınızdır. Şüphesiz Allah alimdir, haberdardır\" (49/13).\nAyetler, insanın yaratılış ve toplumsal varoluş felsefesinin bazı özelliklerini haber vermektedir. Toplumsal varoluşun önemli bir özelliği insanın bir grup, boy, kabile vb. topluluk içinde yaşamak üzere yaratılmış olduğudur. İkinci bir özellik, bir insanın bağlı olduğu grup, kabile vb.'ye göre bilinmesidir. İnsanın grubuyla ve kabilesiyle olan ilişkisi onun bir kimlik kazanmasını ve bu kimlikle tanımlanmasını ya da diğer insanlardan ayırt edilmesini sağlar. Ancak bu kimlik bir önyargı ya da övünç vesilesi olamaz, çünkü üstünlük insani soylulukta, dindarlıktadır. İnsan benzerleriyle yaşadıkça, fıtratı barış, dinginlik ve mutluluk bulur. Bu yüzden İslam, insanın içinde bulunduğu toplumsal oluşumlardaki insanlarla sevgi, sempati ve nazikliğe dayanan, iyi ilişkiler kurmasını ister. Böylece mutluluk sağlanacak, toplumda barış ve uyumluluk olacaktır. Toplumsal hayat İslam'da her zaman tercih edilir ve mutluluğun bir kaynağı olarak görülür. Kur'an cennetin nimetlerini sıralarken, cennet sakinlerinin beraberce yaşamasını, yemek yemesini ve konuşmasını bir eğlence ve mutluluk kaynağı olarak niteler.\nHicr Suresi'nde Allah şöyle der: \"Onlar, kardeşler olarak karşılıklı koltuklarda otururlar\"(15/47). İnsanın diğer insanlarla uyum ve barış içindeki birlikteliğinin, sevinç ve mutluluk getireceği, bu ayette gösterilir.\nToplum, insan için hayati bir öneme sahiptir. Çünkü beraberce yaşamak ve amel etmek yeni bir kuvvet doğuracak ve insanın hayatın asil amacını gerçekleştirebilmesi için potansiyellerini geliştirecektir: İyiliğin emri ve kötülüğün nehyi (3/104) yaygınlaştırılacak ve böylece insanlık karanlığın derinliklerinden aydınlığa çıkarılacaktır (14/1). Allah kainatı \"oyun olsun\" diye yaratmamıştır (21/16). Aksine \"O'na kulluk etsinler\" diye (51/56) ve dinde sadık olsunlar ve dini ayakta tutsunlar (42/13) diye yaratılmışlardır. Bu önemli amaç üstün bir yetenek ve potansiyellik gerektirir ki Allah da bunu insana bağışlamıştır. Allah insanı, sıkı bir eğitim ve deneyimle keskinleştirilebilecek ve arttırılabilecek üstün yeteneklerle donatmıştır. Böylece insan, Allah'a karşı olan görevlerini ve sorumluluklarını en samimi ve mükemmel bir biçimde yerine getirebilecektir. Allah, insan fıtratını belirli bir biçimde şekillendirmiş ve onu toplumsal yapmıştır. İnsanda kendi türdeşlerine karşı bir ilgi olması, Allah tarafından yaratılmıştır. Allah şöyle diyor: \"...Aranıza sevgi ve merhamet koyması onun ayetlerindendir. Bunda, düşünen toplum için işaretler vardır\" (30/21). Yine, Allah insanı diğer insanlara bağımlı yaratmıştır. Bunlar, insanın toplumsallığında onu bir grup içinde yaşamaya zorlayan iki önemli temeldirler.\nDoğru bir inanç olan İslam, insan fıtratını dikkate alır ve ona yaşam tasarısında, düşünce ve eylem sisteminde uygun bir yer verir. İnsanın yaratılış felsefesi göstermektedir ki insan tam bir oranda ve düzende yaratılmıştır. Kur'an diyor ki:\n\"Nefse ve onu düzenleyene\" (91/7).\nBu demektir ki Allah insanı yaratır, onu en uygun bir şekilde şekillendirir, ona yeterli bir biçim verir ve böylece insan yaratıldığı amaç uğruna, uygun olarak hareket edebileceği nitelikleri kazanmış olur. Benzer bir biçimde Kur'an başka bir ayette şöyle demektedir:\n\"Biz, insanı en güzel şekilde yarattık\" (95/4).\nİnsanın en iyi biçim ve fıtratta yaratıldığı ve bunun dünyaya gelme amacına en uygun olduğu, ayetten anlaşılmaktadır. Ayrıca, başka hiçbir biçim ya da fıtrat bundan daha iyi değildir. Allah insana, en saf ve en iyi fıtratı vermiştir ve insanın görevi Allah'ın modelini korumaktır ki bu model üzerinden Allah İnsanı yaratmıştır. Rum Suresi'nde Allah da bunu bildirmektedir: \"Hanif olarak yönünü dine çevir. Allah insanları yarattığında onun üzerine yaratmıştır. Allah'ın yaratmasında bir değişiklik olamaz...\" (30/30).\nKur'an ayetleri insanın yaratılışı ve varoluşuna dair üç önemli prensipten bahsetmektedir:\n1- Allah yaptığı işte mükemmeldir. İnsanı en iyi biçimde yaratmıştır ve ona en saf ve en iyi fıtratı vermiştir. Onu kendisinin vekili yapmış ve meleklerden bile yüksek bir mevkiye çıkarmıştır (melekler bile bu mevkii gereği ona itaat etmek zorunda olmuştur). Allah, insanı yükümlü kıldığı asil görev için, ona gerekli olan her türlü yeteneği bahsetmiştir. İnsan ilahi kanunu takip ederek ve onu dünyada uygulayarak gerçek fıtratını göstermek zorundadır.\n2- Allah insana üstün bir nitelik bahşetmiştir: Doğruyu ve yanlışı ayırt edebilme niteliği. İnsan günahın ve yanlış iş yapmanın ne olduğunu, doğru iş yapmanın ve müttakiliğin ne olduğunu derinden algılayabilmektedir. Allah diyor ki \"Ona şekil verdi ve ruh'undan üfürdü. Size kulak, gözler ve gönüller verdi. Ne kadar az şükrediyorsunuz\" (32/9). Amaç insanın takvayı ve salih ameli kabul etmesi ve şirk ve kötü ameli reddetmesi, onlardan uzak durmasıdır.\n3- İnsanın en önemli görevi Allah'ın onu yarattığı gerçek ölçü ve doğru fıtratı korumasıdır. İnsanın başarısı, refahı ve kurtuluşu Allah'ın yarattığı saf fıtratı korumasına bağlıdır. Yine insanın başarısızlığı, çöküşü ve kaybedişi, kötüyü seçerek ruhunu kirletmesine dayanmaktadır. İnsan bu gaye ile dünyada amel etmeli ve yaşamalıdır. Allah insana zamanı hatırlatmakta ve insanlığın kurtuluşu ve huzuru için onu doğru inanca ve dine çağırmaktadır: \"Hanif olarak yönünü dine çevir. Allah insanları yarattığında onun üzerine yaratmıştır...\" (30/30).\nBu prensiplerin ışığında, insanın fıtratına özgü toplumsallığı değerlendirirken İslam'daki toplumsallığın tesadüfi ve gelişigüzel olmadığını, aksine belli bir niyet ve anlamlılık içinde var olduğunu görürüz. Dahası, bu toplumsallık yalnızca insanın fiziki ihtiyaçları ve organik olarak hayatını sürdürebilmesi için değil aynı zamanda entellektüel gelişimini ve insani var oluşunu sürdürebilmesi için de gereklidir. İnsanın yaratıldığı ölçünün en iyi olduğuna inandığımız zaman, bu şu anlama gelir: Allah insanın fıtratında toplumsallığı yaratmıştır çünkü bu, insanın yaratılış amacını gerçekleştirebilmesi için gereklidir. Bunun sayesinde insan, varoluşunun asil görevini başarıyla yerine getirebilir. İslami doktrinde insani amel, iki amaçlı eylemlere dayanır. Bir yandan, Allah'a topyekün itaat gereklidir. O'na kulluk etmek ve boyun eğmek; O'nun dinini takip etmek ve bu dinde istikrarlı olmak zorunludur. İnsanın vazifesi diğer tüm yönleri terk etmek ve yalnızca dinin sunduğu doğruda dikkatini toplamaktır. İnsan kendisini tam bir adamayla ve yoğunlukla Allah'ın hizmetine adamalı ve yalnızca ona karşı sorumlu olmalıdır. Öte yandan insan, sayesinde diğer varlıklardan ayrıldığı ve üstün nitelikler verildiği önemli işlevi yerine getirmelidir. Allah insanı, dünyada vekili yapmıştır. İnsan hakiki inancın, İlahi kanunun ve Allah'ın dininin taşıyıcısıdır. O gerçeğin sözcüsüdür. Bu yüzden insan, diğerlerini iyi olana çağırmalıdır. Diğerlerinin de Allah'ın emirlerini takip etmesini sağlamalı, yeryüzünde ve insanlar üzerinde bu emirleri uygulamalıdır. Bütün insanları, İlahi Kanun önünde boyun eğdirmelidir. Bu asil görev, Allah'ın katında o kadar büyük ve önemlidir ki Allah, bu mesajı taşıyan, erdemli olan ve bunun diğer insanlar içinde de yaşamasını sağlayan herkesi en iyi topluluk ve insanlar olarak ilan etmiştir. Allah Kur'an'ın çeşitli bölümlerinde şunları demektedir:\na) \"Siz insanlar için çıkarılmış hayırlı bir ümmetsiniz; maruf (iyi ve İslam'a uygun) olanı emreder, münker olandan sakındırır ve Allah'a iman edersiniz...\" (3/110).\nb) \"Nitekim, insanlara şahit olmanız, Peygamber'in de size şahit olması için sizi vasat bir ümmet kıldık...\" (2/143).\nc) \"Allah, sizden iman eden ve doğrulan yapanlara, kendilerinden öncekileri hükümran kıldığı gibi, onları da yeryüzünde halifeler kılacağını vaadetmiştir...\" (24/55).\nd) \"Bir fitne kalmayıncaya ve tamamen Allah'ın dini hakim oluncaya kadar onlarla savaşın!..\" (8/39).\nBu çok önemsenen ve ondan dolayı insanın yüksek bir mevkiye çıkarıldığı asil görev, ancak insanın başka insanlarla beraber yaşadığı ve onlarla, İlahi sosyal eylem sisteminde bulunan ve peygamberin eylemlerinde somutlaşan insanın saygınlığı, candanlığı ve kardeşliği gibi değerlerin hakim olduğu bir etkileşim içerisinde gerçekleşebilir. İnsan yeryüzünde çalışmalı ve dış dünya ile hakiki inanç ve Allah'ın emirleri doğrultusunda ilişki kurmalıdır. İnsan öncelikle takvalı olmalı, mütevazi olmalı, Allah korkusunu içselleştirmeli, düşünce ve eyleminde salih ameli benimsemeli ve sonra tüm bunları, diğer insanlarla kurduğu ilişkilerde uygulamalıdır, örneğin maddi servet, dünyevi zevk ve kişisel tatminlik, Allah'ın iradesi ve kanunun yaşanması ve gözetilmesiyle karşılaştırıldığında çok az öneme sahiptir. Peygamber bir keresinde şöyle demiştir: \"Fazladan malı olan, malı olmayana bunu vermelidir; fazladan yiyeceği olan yiyeceği olmayana bunu vermelidir\" (Ebu Davud). Ayrıca şunu da söylemiştir: \"İki kişilik yiyeceği olan bunu üçüncü kişi ile paylaşmalıdır; üç kişilik yiyeceği olan da bunu dördüncü kişi ile paylaşmalıdır\" (Tirmizi). Böyle bir davranış ancak doğru ile yanlışın, takva ile takvasızlığın ayırt edilebilmesine ve önceliğin Allah'ın iradesine verilmesine bağlıdır. Amaç, insanın doğru yola ve gerçek inanca bağlı olarak yaşamını farklı bir yolda devam ettirmesidir: Allah'ın gösterdiği ve peygamberin uyguladığı yol. Bu, elbetteki insanın dünyadaki varoluş sebebini gerçekleştiren ve insana dünyada ve ahirette başarı sağlayan bir yoldur. Bu yaşam biçimi sürmeli ve dünyada barış ve harmoni kurmalıdır. Bu yaşam biçiminin var olabileceği koşulların yaratılması için, bahsedilen amaç doğrultusunda, bireylerin kollektif eylemler yapmaları gereklidir. Aslında toplumsal bir düzen, toplumsal ilişkileri belli bir biçimde şekillendirir, bireylerin amaçlarını belli amaçlar için yönlendirir ve insanlığın refahı için gerekli yaşam biçimini geliştirir. Bu, aslında, İlahi bir amaçla, insanlığın en iyi kısmından meydana gelen ve benzer hedefleri olan, benzer inançlara sahip, benzer bir yol üzerinde giden mü'minler topluluğunun kollektif eylemleriyle oluşan, İslami toplumsal düzendir. Allah'ın insanı toplumsal yapması, fıtratında toplumsallık yaratması bu yüzdendir: insan yakın ilişkiler, iletişimler sayesinde diğer insanları, doğru yolu seçmeleri, gerçek inancı takip etmeleri, adil ve iyi bir yaşam sürmeleri için ikna edebilecektir. Bu yolla insanlığın yardımına koşulabilir, mahvolması önlenebilir. İslam bu amaçtan dolayı toplumsallığı vurgular ve yaşam biçimi önerisinde buna özel bir önem verir. Yaşam biçimlerini ve nihai olarak toplumsal düzeni şekillendirecek kollektif eylemi teşvik eder.\nİslam'da Toplumsallığın Yapısı\nİslam, yalnızlık içinde sürdürülen bir yaşam tercih etmez. İnsanın ilgisiz, kendini dünyadan soyutlamış bir yaşam sürmesini de teşvik etmez. İslam insana her zaman bir topluluk içinde yaşamasını öğretir. Ondan, inanç ve eylemde birlikte olduğu insanlarla beraber güçlü bir cemaat kurmasını ve böylece İlahi kanunun uygulanmasını ister. İslam'da, bir insanın tüm eylemleri, eğer İlahi buyruklara uygun olarak yapılmışsa, Allah'a hizmet ve itaat olarak kabul edilir. İslam bu bakımdan bir yaşam biçimidir ve benzer bir yol izleyip de benzer bir sonuca varmaları için bireylerin kollektif hareket etmelerini vurgular. Kur'an, insanlar arasındaki tarih, kader, ameller, bilinçlilik, anlayış, duyarlılık ve nihai olarak da ilişkiler gibi ortak şeylere vurgu yaparak, bunların insanları ümmet (toplum) denilen belli bir kollektivite kurmaya yönelttiğinden bahseder. Ortak bir hedef, ortak bir eylem biçimi, ilahi buyruklara itaat ve ortak bir yaşam biçiminden dolayı mü'minler tek bir topluluk ve güçlü bir cemaat oluştururlar. Müminler birlik olmaya çağrılır, gerçek inanca bağlılık ve Allah'ın hatırlanması için -ki barış, refah ve kurtuluş bundadır- safların düz ve istikrarlı olması istenir. Mü'minlere bölünmemeleri, barışı ve cemaat dayanışmasını bölmemeleri emredilir, yoksa Allah'ın gazabıyla karşılaşacaklardır.\nAllah kitabında diyor ki:\n\"Mü'minler ancak kardeştirler. Öyleyse kardeşlerinizin arasını düzeltin ve Allah'tan korkun ki merhamet olunabilesiniz\" (49/10; benzer ayetler: 21/92, 23/52).\nYapısını oluşturan ortak bağlardan ve yapıyı oluşturan unsurların birleşmesinin ve bir sisteme dönüşmesinin talep edilmesinden dolayı Ümmet, bireylerden ayrı ve onların üstünde nesnel bir varoluşa sahiptir. Amellerinden sorumludur ve gerçekleştirdiği eylemlerle yargılanacaktır. Kur'an'ın kollektif ve toplumsal bir varoluşla temsil edilen bir yaşam biçimine inandığı apaçık bir çıkarımdır. Kur'an şöyle diyor:\n\"Her toplumun bir sonu vardır. Sonları geldiğinde; ne bir süre ertelenebilir ne de öne alınabilirler\" (7/34).\nYaşam ve varoluşun yalnızca sınırlı bir sürede olduğu görülür. Birey ve toplum değiştirilemez uzunlukta bir yaşama sahiptir. Ayrıca toplumun varlığı, bireylerden ayrı olarak vardır ve yaşam süresi de bireylerinkinden farklıdır. Kur'an diyor ki:\n\"...Her ümmet, kendi kitabına çağrılır...\" (45/28).\nAyet, bize toplumların da yaşayan canlılar gibi olduğunu düşündürür; toplumların da ayrı bir varlıkları vardır ve kendi yolları üzerinde yaptıkları amellerden dolayı sorumludurlar. Bütün bunlar, İslami düşünce ve eylem sisteminde, kollektif yaşamın ve eylemin ne kadar önemli olduğunu gösterir. Bu sistem, toplumsal hayata öncelik verir ve bireylerin diğer bireylerle iyi, sakin, candan, adil ve sempatik ilişkiler kurmalarını salık verir. Allah'a hizmetle, ilahi buyruklar doğrultusunda başkalarına yapılacak hizmetler arasındaki sınır açıkça çizilir ve insanın yaptıkları karşılığında mükafatlandırılacağı ya da cezalandırılacağı bildirilir. İslam'daki toplumsallık aşağıda sunulan dört unsurla sıkı ilişki içindedir. Bu unsurların analizi onu doğru bir perspektifle anlamayı mümkün kılacaktır. Bu unsurlar şunlardır:\na) İnsanın konumu, b) Yol, c) Örgütlenme, d) İbadette sergilenen (kulluk).\nİnsanın Konumu\nİslam, insanı her zaman bir grubun, güçlü bir cemaatin, bir camianın üyesi olarak ele alır, çünkü amellerinin, ait olduğu grup üzerinde belirleyici bir etkisi vardır. Bu yüzden İslam, insanı toplumsal bir varlık olarak niteler ve Allah insanları kollara ve kabilelere ayırarak (49/13) onun, grubuna karşı sorumluluklarını anlamasını sağlar. İnsan, eylemlerinin ve dünyadaki tüm işlerinin, nihai olarak grubunun ve insanlığın refahı için olması gerektiğinin farkına varmalıdır. O halde insanın en temel görevi doğruluğun yanında olmak ve diğer insanları da buna çağırmaktır. Barış ve huzur içinde bir arada yaşamak için diğer insanlarla işbirliği yapmak, insanın fıtratındandır. Fıtratı üzere hareket etmeli ve onu harekete geçirmelidir ki temel görevini yerine getirebilsin; iyinin ve doğrunun yanında olsun. O halde insan, dünyada iyiliğin varolabilmesi için düşünce ve eylemde diğerleriyle beraber olmalıdır. Kur'an diyor ki:\n\"Ey İnsanlar, Sizi tek bir nefisten yaratan, ondan da eşini yaratan, bu ikisinden de bir çok erkek ve kadın meydana getiren Rabbinizden korkun...\" (4/1).\nAynı vurgu şu ayette de vardır:\n\"Sizi tek bir kişiden yaratan ve kendisiyle huzur bulması için ondan eşini var eden O'dur...\" (7/189). İnsanların yaratıldığı ölçü hep aynıdır ve en mükemmeldir. İnsan buna göre hareket etmeli, diğer insanlarla birlikte olmalı ve hep beraber İlahi kanunu takip etmelidirler. Bunu yapmazsa, dünyevi ve anlık zevklere göre hareket ederse, fıtratını kirletir ve hak ettiği sonuca varır.\nBunlardan başka, İslam üzerine yapılacak bir tahlil ile İslam'ın emirlerinin çoğunun insanı toplumsal hayatın içine girmeye yönelttiği görülecektir. İnsanın tüm ilişkileri iki önemli bölüme ayrılır. Birinci bölüm, insanın Allah ile olan ilişkisi ile ilgilidir. Bu bir hizmetçi-efendi, yaratılan-yaratıcı ilişkisidir ve Hukukullah diye bilinir. İkinci bölüm insanın insanla olan yani yaratılanın yaratılanla olan ilişkilerini kapsar. Buna da hukuk'ul-ebad denir. İkinci bölüm birinci bölüm, kadar önemlidir, insanın diğer insanlarla gireceği ilişkiler için kılavuzluk görevi yapar, bununla ilgili kurallar koyar. Tam bir etkileşim sistemi ortaya konmuş olur. Allah mü'minlere açıkça şöyle talimat verir:\n\"-Ey iman edenler! Bir topluluk diğer bir toplulukla alay etmesin. Alay edilenlerin, alay edenlerden daha hayırlı olması mümkündür... Birbirinizde ayıplar aramayın. Birbirinizi kötü lakaplarla çağırmayın... Kim tevbe etmezse, işte onlar, zalim olanlardır.\" (49/11)\nSonra da şöyle demektedir:\n\"-Ey iman edenler! Aşırı şüpheden kaçının, çünkü bir kısım şüphe günahtır. Birbirinizin gizlisini araştırmayın. Birbirinizi çekiştirmeyin...\" (49/12).\nBu ayetler, İslam'da toplumsal hayatın ne kadar önemli olduğuna dair birkaç örnektir. Yine barış, huzur, uyum içinde bir toplum tasarımı da bu ayetlerde çizilmektedir.\nYol\nİnsanın varoluş amacına ulaşacağı ve başarı kazanacağı yolu İslam göstermiştir. Bu zor bir yoldur ama iyi örgütlenmiş bir toplumsal hayat ve iyi entegre olmuş ve pekiştirilmiş bir örgütlenme üzerinden yürür. Bu yüzden Kur'an bütünleşmiş ve pekişmiş bir mü'minler topluluğunun önemini vurgular. Kur'an şöyle demektedir:\n\"Ey iman edenler, Allah'tan nasıl korkup-sakınmak gerekiyorsa öylece korkup-sakının ve siz, ancak müslüman olmaktan başka (bir din ve tutum üzerinde) ölmeyin. Allah'ın ipine hepiniz sımsıkı yapışın. Ve Allah'ın sizin üzerinizdeki nimetini hatırlayın...\" (3/102-3).\nAyet, cemaatin bütünleşmiş ve sağlam olmasının önemini göstermektedir. Bunun gerçekleştirilebileceği belli yollar vardır:\n1- Öncelikle, İslam'ı takip etmemizi ve onu son nefesimize kadar muhafaza etmemizi sağlayan Allah korkusu vardır. Bu, hakiki inançtan sapmamamızı ve muttakiliğimizi geliştirmemizi sağlar.\n2- İpe sıkı sıkıya hep beraber sarılmak. Bu ip, Kur'an diye tefsir edilmektedir\n7\nve yapılan açıklamalara göre, mü'minler Kitap'tan yardım ve kılavuzluk istediği sürece, Ümmet içinde İhtilaf, kargaşa ve ayrılık olmayacaktır, ümmet bütünleşmiş ve sıkı etkileşim içinde hayatını sürdürecektir.\n3- Vahdet. İnsanlar bölünürse yok olacaklardır, birleşirlerse ayakta kalacaklardır. Bu bir gerçekliktir.\n4- Allah'ın nimetlerine minnettar olmak. Allah'ın bize lütfettikleri için ona minnettar olmalıyız. Peygamberimiz de açıkça bütünleşmiş ve güçlü bir cemaat çağrısı yapmaktadır:\n\"Toplumsal bağlarınızla sıkıca cemaatinize tutunun ve kargaşaya tamamen son verin\"\n8\n.\nAyrıca şunu da demektedir:\n\"Bu beş şeyi yapmanızı emrediyorum; toplumsal hayata öncülük etmenizi, yöneticinin düzenini önemsemeniz ona uymanız, göç etmeniz, Allah rızası için cihad etmeniz\"\n9\n.\nBunlar, toplumsal hayatı kutsallaştıran ve bunun varoluş gayesi için bir araç olduğunu söyleyen yalnızca birkaç örnektir.\nÖrgütlenme\nBir kollektif yaşamı sürdürebilmek için tam anlamıyla; gelişmiş bir örgütlenmeye ihtiyaç vardır. Böylece örgütlenmeye üye olanlar bir bütün halinde entegre olabilirler ve tüm amellerini amaçlanan hedefe yöneltebilirler. Bu amaçtan dolayı İslam, her zaman mü'minlerin bir grup içinde örgütlenmelerini ve önderliğin liderliğinde kollektif eylemlere başlamalarını ister. Abdullah bin Ömer kanalıyla gelen bir hadiste Peygamber (s) şöyle demektedir:\n\"Çölde kalan üç insan için izin verilebilecek tek iş aralarından birini imam seçmeleridir\"\n10\nÜç kişilik bir grubun bile, grup üyelerinin eylemlerini sistematize ve kanalize edebilmeleri için bir lider seçmesi tavsiyesi, İslami yaşam biçiminin özgün yanlarından biridir. Bu, aşağıda başlayan en basit örgütlenmedir ve yaşamlarımızı ve amellerimizi düzenlememiz gerektiğini bildirmektedir. Ebu Seyyid Hudri kanalıyla gelen bir hadiste şöyle denmektedir:\n\"Aranızda yalnızca üç kişi bile bir seyahate çıkacak olsa bu üç kişiden biri imam seçilmelidir\"\n11\nİbadette Sergilenen (Kulluk)\nKollektif yaşamın ve eylemin temelleri ve yapısı, en iyi ibadet sisteminde ortaya çıkmaktadır. Başka dinlerde ibadet özel bir iştir. İnsanın ibadetiyle Allah'a olan kulluğunu kollektif olarak ifade ettiği tek doktrin İslam'dır. Evrenin yaratıcısı olan Rabbimize duyduğumuz derin saygıyı, sırf belli amelleri yaparak ve belli sözleri söyleyerek göstermeyiz. Bunu Allah'ın emirlerine uygun olarak yaşamı yönlendirerek yaparız. O halde yalnızca Allah'ı izzetin sahibi gördüğümüz, şirk koşmadan yalnızca onu Rab ve İlah olarak tanıdığımız, ödül ve cezanın yalnız ondan geldiğine inandığımız ve ondan başka hesap verilecek hiçbir merciye inanmadığımız zaman tüm eylemlerimiz, ilişkilerimiz ve bir insan olarak dünyada gerçekleştirdiğimiz tüm işlerimiz ibadet kapsamına girmektedir. Bu sistemde tüm cemaat kapsan maktadır. İnsanlar bir araya gelir ve bu sistemi kurmak için birbirlerine yardım eder. Bir İslam alimi ibadet sisteminde kollektif yönü şöyle açıklamaktadır:\n\"Biliyorsunuz, bu dünyada bir tarafta Müslümanlar yani Allah'ın itaatkar kulları, diğer tarafta ise inançsızlar, yani isyankarlar var. İtaatkarlık ve isyankarlık arasında sürekli bir mücadele vardır. Asiler Allah'ın hukukunu çiğner, ona karşı şeytani yasaları kullanırlar. Tek başına kalmış bir müslüman buna karşı mücadele edemez. O halde Allah'ın itaatkar kulları bir araya gelerek kollektif güçleriyle bu isyana karşı durmalı ve Allah'ın kanunlarını uygulamalıdırlar\"\n12\nNamaz, Oruç, Zekat ve Hac gibi ibadetler yukarıdaki prensiplerin somutlaştığı biçimlerdir ve bize İslam kardeşliğinin kollektif gücünü göstermektedir.\nİslami Perspektifte Toplum\nToplum, insanlık için işlevsel bir zorunluluktur. Sistematik bir düzen, bütünleşmiş bir yapı ve insanın dünyadaki işlerini ilahi kanunlara göre şekillendirebilmesini ve anlamlandırabilmesini sağlayan bir örgütlenmedir. Bireylerin amellerini Allah'ın dininin uygulanmasına yöneltir. Toplumdaki bireyler iletişimsel ilişkiler sayesinde hayatlarını belli bir yönde sürdürmeyi öğrenirler. Diğer bireylerle işbirliği yaparak ve hareket ederek yaşamın önceliklerini sağlamaya çalışırlar. İslami çerçevedeki bir toplum, insanları belli bir düzene yöneltir ve Allah'a itaatin, saygının ve sadakatin sağlanması ve ilahi kanunların uygulanması için kollektif eylemler geliştirir. Toplum, ilahi düzeni kurmak ve korumak isteyen insanların kollektif iradelerinin ifadesidir. İnsanların bir araya gelerek, iyiliği emrettiği ve kötülüğü nehyettikleri yerdir. İslam'da toplum çok yüce bir amaç için var olur. Bu amacın gerçekleştirilmesi dünyaya huzur ve barış getirecektir; adil ve doğru bir toplumsal düzen kurulacaktır. Böylece de insanların yaşamları gerçek anlamıyla başarı ve refah içinde olacaktır. Bu perspektifte toplumun üç önemli yönü vardır.\n1) Amaç, 2) Model, 3) İşlev\nAmaç\nToplum, örgütlü bir kollektivitedir ve doğal olarak belli amaçlan vardır. İslam'da toplum kendi başına bir amaç değildir, insanın yaşam ve var oluş nedenine ulaşmak için etkin bir araçtır. İslami toplumsal sistemde, amaçlar temelli ve köklüdür. Mü'minlerin iyi entegre olmuş bir ümmet içinde örgütlenmelerinin nedeni Kur'an'da şöyle belirtilmiştir:\n\"Nitekim, insanlara şahit olmanız, Peygamber'in de size şahit olması için sizi vasat/adil bir ümmet kıldık...\" (2/143).\nİlk amaç doğrunun şahidi olmak ve diğer insanlarla doğru bir biçimde ilişki kurmaktır. Bir şahidin görevi, doğruyu söylemek ve bunu kurduğu ilişkilerle ve davranışlarla ortaya koymaktır. Birinci elden bilgiyle donanmış olduğu için adalet davasında\n13\nmüdahil olmak ve hakkı muzaffer kılarak adaletin sağlanmasına katkıda bulunmalıdır. Bu bakımdan toplum, kollektif eylemle gerçeği açığa çıkarmalı ve onu hakim kılıp, uygulamalıdır. Al-i İmran suresinde şöyle denmektedir:\n\"Siz insanlar için çıkarılmış hayırlı bir ümmetsiniz; maruf (iyi ve İslam'a uygun) olanı emreder, münker olandan sakındırır ve Allah'a iman edersiniz...\" (3/110).\nYine aynı surede:\n\"Sizden, hayra çağıran, iyiliği emreden ve kötülükten sakındıran bir topluluk bulunsun. Kurtuluşa erenler bunlardır\" (3/104).\nToplumun geliştirilmesinin arkasındaki ikinci amaç, emri bil maruf ve nehyi anil münker felsefesidir. Bu, ilk amaçla ilişkilidir. Bir insan doğrunun şahidi ise, onun önemini ve değerini bilir. Görevi onu korumak ve hakkın uygulanması önündeki tüm engelleri ortadan kaldırmaktır. İyiliği emretmek ve kötülükten nehyetmek çok önemli bir görevdir ve mü'minler bunu, kollektif eylemlerle gerçekleştirmelidirler. Bu da dengeli ve sağlam bir cemaati gerektirir. Bir mü'min hakkın koruyucusu ve doğrunun yayıcısıdır. Parçası olduğu örgüt bu özelliğin somut hali olmalıdır. Bu örgüt ilk önce Allah'ın emirlerini takip etmeli, bu emirleri iradesiyle, bilinciyle ve eylemiyle yerine getirmeli ve sonra hakkın mesajını dünyanın bir ucundan diğerine taşımalıdır. Tüm insanlığı doğru ve iyi olana çağırmalıdır. Zaten bu amaçla kurulmuş olan toplum, bu amacı gerçekleştirmelidir. Sonunda da yaptıklarından dolayı Allah'a hesap verecektir (45/28).\nŞura suresinde Kur'an, toplumun örgütlenmesindeki son amacı açıklamaktadır:\n\"Dini ayakta tutun ve onda grup grup ayrılmayın diye Allah'ın Nuh'a tavsiye ettiğini, sana da vahyettiğimizi, İbrahim'e, Musa'ya ve İsa'ya da tavsiye ettiklerini, size de dinin şeriatı yapmıştır\" (42/13).\nToplum denen insan örgütlenmesinin üçüncü amacı Allah'ın dininin tesis edilmesi ve uygulanmasıdır. Allah'ın dini, tek gerçek inançtır. Allah, dinini vahy yoluyla Hz. Muhammed'e ve ondan önceki peygamberlere iletmiş ve onlardan dini yeryüzünde tesis etmelerini ve uygulamalarını istemiştir.\nBu üç amaç: gerçeğin şahitliği, emri bil maruf nehyi anil münker ve Allah'ın dininin tesisi, aslında hepsi aynı gerçekliğin somutlaşmasıdır. Yukarıda atıfta bulunduğumuz Kur'an ayetleri açıkça göstermektedir ki mü'minlerin bir kollektivite içinde örgütlenmeleri, bir grup içinde yaşamaları ve bir cemaat oluşturmalarının emredilmesinin arkasında Allah'ın dininin tesisi ve şahitliğinden başka bir şey yoktur. İslam, mü'minleri örgütlü bir toplumsal yaşam kurmaları ve aralarında kollektivite ruhunu korumaları konusunda özellikle uyarmakta ve açık talimatlar vermektedir. Yukarıdaki ayetlerden çıkarılabilecek başka bir sonuç toplumun, bireylerin anlamsızca ve hiç bir yönleri olmadan biraraya geldiği bir yığın olmadığıdır. Aksine toplum, belli amaçlar doğrultusunda, sıkıca bir araya gelmiş bireyler topluluğudur. Eğer herhangi bir örgüt, bu amaç dışında meydana gelmişse gerilim ve kaos ve ihtilaf, uyuşmazlık kargaşa yaratacak; sonunda da cahilliğe, yanlışlığa ve felakete yol açacaktır. Böyle bir örgütlenmeyi Allah himaye etmez.\nModel\nVaroluşunun asil amacını gerçekleştirebilmesi için İslam toplumu, kaynaklarını ve potansiyellerini örgütleyeceği farklı bir model geliştirir. Bu model, insanlar ve toplumsal kurumlar arasında daha yaygın ve sürekli ilişkiler kurulmasını işaret eder. Bu, toplumun amacının ne kadar yüce olduğuna dayanır. Çünkü bir toplumun amacı ne kadar yüce/yüksekse, toplum üyelerinin yaşamı da o kadar yüksek/yüce olacaktır. Bu bağlamda, İslam toplumsal ilişkilerin çok önemli olduğunu düşünür ve insanları bir sistem içinde birleştiren ya da insanları birlikten uzaklaştıran, kaosa ve kargaşaya sürükleyen kuvvetlerin üzerine eğilir.\nİslam toplum modelinin özü ve temel dayanağı İslam'ın ta kendisidir. İslam, mü'minler arasındaki birliğin temeli olan ve onları bir bütün içinde entegre eden bir sistemden bahseder. Kur'an şöyle diyor:\n\"Allah'ın İpine hepiniz sımsıkı yapışın. Dağılıp ayrılmayın. Ve Allah'ın sizin üzerinizdeki nimetini hatırlayın. Hani siz düşmanlar idiniz. O, kalplerinizin arasını uzlaştırıp-ısındırdı ve siz O'nun nimetiyle kardeşler olarak sabahladınız...\" (3/103).\nAyet açıkça, tüm mü'minlerin birleşmesini ve Allah'ın buyruklarını kılavuz edinmelerini istemektedir. Mü'min kardeşler arasında birliğin sağlanabilmesi Allah'ın kitabıyla olacaktır. O halde mü'minlerin bir ümmet halinde entegrasyonunun temelinde Allah'ın kitabında dile getirilen prensip yatmaktadır. Birimler (bireyler) bütünle (topluma), Allah'ın kitabı aracılığıyla ve Allah'ın dini için ilişki kuracaklardır. Bu, birimlerle bütün arasındaki ilişkiyi istikrarlı ve uzun erimli yapabilmekte ve bütünün bir kuvvet olmasını sağlamaktadır. Bunun dışında, birimlerle bütün arasında başka bir birleştirici ve entegre edici kuvvet bulunmamaktadır. Peygamber (s) bütün hayatını, insanları ilahi buyruklar yoluyla birleştirme çabasında harcamıştır; kendilerini felaketten kurtarabilmeleri ve merhamet olunabilmeleri için insanları Allah'ın dinine çağırmıştır. Çağrıyı kabul edenler mü'minler arasına katılmış ve tüm mü'minlerle eşit sayılmışlardır. Peygamber mü'minlerden, Ümmet'e sımsıkı sarılmalarını ve dayanışmayı sürdürmelerini istemiştir. Şöyle dediği rivayet ediliyor:\n\"İnsanları cehalete çağıranlar, oruç tutsalar, namaz kılsalar ve kendilerini müslüman diye düşünseler bile yerleri cehennemdir\"\n14\n.\nİslam toplum modeli, Ümmet'in birliğine zarar verecek unsurları bertaraf etmek üzere de uygun araçlar geliştirmeye başlar. Bu bağlamda İslam, bir yandan daha iyi ve etkin bir düzen yaratabilecek faktörleri güçlendirir. Öte yandan da toplumsal ilişkileri zedeleyebilecek unsurlara karşı engelleyici tedbirler alır. İslam, düşmanlığa ve nefrete son verir; kalpleri temizler, insanlar arasında anlayış yaratır ve güçlü bir cemaat meydana getirmeleri için onları bir araya toplar. Kur'an şöyle diyor:\n\"Kalplerinizin arasını birleştirdi. Eğer yeryüzünde olan her şeyi sarf etseydin bile onların naiplerini birleştiremezdin...\" (8/63).\nTarihin sayfalarını çevirirsek, Evs ve Hazreç kabilelerinin arasını bulan ve aralarında barış sağlayıp onları kardeş yapanın İslam olduğunu görürüz. Aynı şekilde bedevilerle şehirli Arapları birleştiren de İslam olmuştur. İslam onlara Allah'ın buyruklarıyla yönetilmeyi öğretmiştir.\nİşlev\nBirimler arası ve birim içi ilişki istikrarlı olduğu ve örgütün bütünlüğünü ve dayanışmasını sağlamaya çalıştığı zaman, model bir kollektivite ve örgüt biçiminde ortaya çıkar. Birimlerin toplumsal ilişkiler düzenini koruyacak ve örgütün varoluş amacının gerçekleştirilmesine katkıda bulunacak biçimde hareket etmeleri beklenir. İslam, ümmetin farklı birimlerinin planlı bir şekilde yerleştirildiği model ve düzenin sürdürülebilmesi için neler yapılması gerektiğini bildirmiştir. Model, hedefin gerçekleştirilmesi ve sağlanmasına katkıda bulunduğu sürece, bildirimler doğrultusunda koruma mümkündür. Kur'an, İslam ümmeti modelinin sürdürülebilme yolunu tasvir etmektedir:\n\"Ey iman edenler, Allah'tan nasıl korkup-sakınmak gerekiyorsa öylece korkup- sakının ve siz, ancak müslüman olmaktan başka (bir din ve tutum üzerinde) ölmeyin\" (3/102).\nO halde mü'minler, imanlarını korumak ve onu toplumsal hayatın temeli yapmak için takvalarını ve kanaatkarlıklarını arttırmak zorundadırlar. İnsanlar Allah'a kullukta ve itaatta kararlı ve samimi oldukları zaman, ancak o zaman, Allah'ın dini toplumun düzgün bir biçimde işleyebilmesi için tek rehber olabilir. O halde cemaatin üyeleri modeli korumak/sürdürmek için gerekenleri yapmalıdırlar. Bu da ancak iyi ve doğru amellerle Allah'ın dininin uygulanması sonucu mümkün olacaktır.\nDipnotlar\n1- K. Davis, Human Society, MacMillan, New York, 1949, s. 204. W.F. Oghburn, 'Wolf Boy of Agra', American Journal of Science, 64, 1959, s. 449-454. H. Bettelheim, 'Feral Children and Autistic Children', American Journal of Sociology, 64, 1959, s. 455-467.\n2- K. Davis, age.,s. 208.\n3- Aristotle, Politics (Jowett), 1, 2.\n4- Harry Elmer Barnes, 'Ancient and Medieval Social Philosophy', H.E..Barnes (ed) An Introduction of the History of Sociology (Abridged edition)'nin içinde. The University of Chicago Press, Chicago, 1967. S. 8.\n5- Ibn-Khaldun, The Muqaddirnah: An Introduction to History, Vol. 2, Bollinsen Series XLIII, Panthion Books, NewYork. 1958.\n6- Sayeed Shiekh, Studies in Müslim Philosophy, Pakistan Philosophical Congress, Lahore, 1962, s. 188. Benzer bir görüş şurada dile getirilmektedir: Mohsin Mahdi, Ibn-Khaludun's Philosphy of History, George Ailen and Unwin Ltd. Ruskin House, London, 1957, s. 177.\n7- Hazrat Maulana Mahmoodul Hasan Saheb tarafından çevirisi ve Hazrat Maulana Shabbir Ahmed Saheb tarafından tefsiri yapılan Kur'an'ı-Kerim, Taj Company Lts, S. 107.\n8- Tirmidhi, J2, S. 41.\n9- Mishkat Kitab-ul Imarat, s. 321'e atfen Ahmad and Tirmidhi.\n10- Muntagui, s. 230.\n11- Abu-Da'ud, Vol I, p. 351.\n12- Syed Abul A'la Maudoodi, Fundamentals of İslam, Markazi Maktaba Islami, Delhi, 1979, s. 107-8.\n13- A. Yusuf Ali, Translation and Commentary of the Holy Quran, Amana Corp., 1983, s. 57.\n14- Mishkat, Kitab-ul Imarat'a atfen Ahmad and Tirmidhi. Journal of Objective Studies'dan Temmuz 1992, Cilt 4 Sayı 1 s. 31-51.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}