{
  "id": "863ef848-5acf-4925-9fcb-ecca2a17c123",
  "title": "Atatürk'ün Kurduğu Cumhuriyet'e Ülker'in Vatani ve Vicdani Borcu!",
  "author": "Kenan Alpay",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/ataturkun-kurdugu-cumhuriyete-ulkerin-vatani-ve-vicdani-borcu-2324yy.htm",
  "content": "\"ÜLKER AŞ'den Milyon Dolarlık Mehir\" başlığıyla, dergimizin Ocak' 99 tarihli nüshasında yayınlanan yazı ile çarpık zihniyete ve bu zihniyetin bazı itiraf ve başkaca icraatlarına da dikkat çekmek istedik. Önceki yazımızda 'yeşil sermaye' olarak nitelenen muhafazakar sermayeyi 'çift yönlü takiyye' tavrının sahibi olmakla eleştirmiştik. Daha açıkçası bu kesimlerin sermaye arttın mı adına aldatma politikasını bir yaşam biçimi, bir kimlik tercihi olarak benimsedikleridir. Bu tercihi bir 'sınıf bilinci'nden kaynaklanan ilhamla pratize ettiklerinin izahtan vareste olduğu da bir gerçek. Biz söz konusu yazımızda da bu durumu Ülker AŞ üzerinde örnekleyerek, adı geçen firmanın insan emeğini, alınterini ve dini istismar eden kapitalist zihniyet ve organizasyonun ta kendisi olduğunu vurgulamıştık. Ve ana tema olarak Ülker AŞ'nin halen ülkemizde faaliyet gösteren TÜSİAD üyesi Koç, Sabancı, Enka, Eczacıbaşı vb. holdinglerden hiçbir farklılığının olmadığını aksine benzeşmekte, hatta aynılaşmakta olduğunu iddia etmiştik. Bu durumda söz konusu firmanın itiraz bir tarafa, karanlık bazı odaklarca 'İslamcı, irticacı' vb gibi iftiralarla oluşturulan kamuoyundaki yanlış imajını düzelttiği için dergimize teşekkür etmesi bile gerekirdi. Çünkü düzeltme ve açıklama yazısında da iki nokta üzerinde durulmuş; ilk olarak Ülker AŞ'nin TSK'ya yapmış olduğu bağışların \"tabii ve teşviki gereken bir davranış\" olduğu beyan edilmiş. Üstelik geçmişi sayısız hayır ve bağış halkalarından oluşan Ülker'in, elinde koca bir zincir bulunuyormuş. Ülker'in, 'yeni bir Yavuz kampanyasında' Türkiye genelinde en büyük 3. büyük bağışı gerçekleştirdiği hatırlatılmış. Deniliyor ki; \"bu tür bağışlar ilk değildir, son da olmayacaktır\".\nÜlker dün, bugün hep devletin, ordunun safında olmuş, yarın da devletinin yanında olacaktır. İspatı mı? Ülker Grup İdare Heyeti üyesi Necdet Buzbaş 22 şirket, 1 milyar 200 milyon dolar ciro, 150 milyon dolar ihracat geliri ve 6 bin 500 çalışanı bulunan grubun 2000 yılı hedeflerini haftalık Ekonomist dergisine anlatmış. Ekonomistin 'Cumhuriyetin 75. yıl kutlamalarında ana sponsor oldunuz. Ayrıca bağışlar yaptınız. Neden?' sorusunu Necdet Buzbaş şöyle yanıtlıyor;' 75. yıl kutlamaları için 250 bin dolar verdik. Ayrıca büyük şehirlerdeki kutlamalar için 170 milyar liraya yakın harcama yaptık. Atatürk'ün kurduğu Cumhuriyet'te Ülker'in buna katkı yapması vatani ve vicdani bir borçtur.'(Ekonomist 03-10 Ocak 1999) Tabii malum olduğu üzere ulu önder Atatürk'ün rızasını kazanmak üzere yapılan bu bağışların Sabri amcanın holdingine kredi, teşvik, vergi indirimi vs şeklinde rahmet olarak geri döneceğine ilişkin inancı hiç kaybetmeden.\nİkinci nokta ise 'yazıya sıkıştırılan işçi çıkarılması gibi iddiaların doğrudan veya dolaylı 15.000 kişiyi çalıştıran sınai bir kuruluşta tabii olabileceği' değerlendirmesi. Yani Sabri amcanın Ülker'i işçinin alınterinden, emeğinden, ekmeğinden, sağlığından, ömründen, ailesinin rızkından gaspederek çoğalttığı milyon dolarları kurulu düzenin ilahlarına, 75. yıl gibi ibadi törenlerinde kurban ederek elde edeceği sermaye artırımını 'tabii ve teşviki gereken bir davranış' olarak benimsiyor. Açıklamada, sözkonusu yazı için 'haksız, suiniyetli, gerçek dışı ve hayal mahsulü' vb değerlendirmeler yapılmış ama cevabi açıklamadan başka herşeye benzeyen bir kurgu ve üslupla bir şeyler kaleme alınmış. Ama hiç bir eleştiri cevaplandırılamamış.\nNetice itibariyle Ülker AŞ ve benzeri sermaye kesimlerinin, statükoyla çatışan görüntülerine rağmen, hem doğrudan hem de dolaylı olarak devlet politikasıyla uyumlu politikaların sahibi olduklarını söylemiştik. Firmadan gönderilen açıklama da bu yönde olduğu için pek fazla söze de hacet yok denilebilir. Belki Ülker'e değil de, arkasına Ülker sermayesini alıp da sermaye adına tez üreten düşünce kulüpleri'ne dikkat çekmek daha bir önem arzetmektedir. Çünkü devletin İslam'ı yoketme politikaları kadar, bu kesimlerin İslam'ı ve müslümanları ifsad eden burs, kurs, seminer gibi süreçleri de tehlike arzetmektedir. Sermaye, statükoya sadece ekonomik ve moral destek vermekle kalmıyor, aynı zamanda muhalif İslami kesimleri de sisteme entegre eden bilim, sanat, edebiyat, sempozyum tarzı organizasyonları da devrede tutuyor. Bu çevreler tarafından işlenen muhafazakar 'gelenek' tezlerinin, 'İbrahimi/vahyi' gelenekle hiçbir bağı olmadığı, aksine vahyi geleneği sosyal hayata taşıyanlara karşı bir saldırı üssü işlevi gördüğü bilinince, karşı karşıya olunan durumun bir 'sermaye/saltanat tezgahı' olduğunu tartışmaya da gerek kalmıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}