{
  "id": "43366b83-f78a-4a55-a8dc-cf9e16030215",
  "title": "İran'daki Gelişmeleri Doğru Okumak",
  "author": "Oktay Altın",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/irandaki-gelismeleri-dogru-okumak-2492yy.htm",
  "content": "Geçtiğimiz ay içinde Selam gazetesinin kapatılmasıyla birlikte Tahran Üniversitesi'nde baş gösteren öğrenci olayları, İran İslam Devrimi'nin geleceği ile ilgili bir dizi tartışmayı da beraberinde getirdi. Tartışmalar, genellikle olanı anlama ve tahlil etmeden ziyade, olması temenni edileni ifade etme şeklinde tezahür ediyordu.\nSon olaylar, ilk olmamakla birlikte kuşkusuz Devrimden sonra gelişen en önemli muhalefet hareketlerindendi. Nitekim önemine binaen hem İran özelinde, hem de dünyada yeterince gündem tuttu.\nİran'da muhalefetin niteliğini, hedeflerini anlamak, İran'da olup biteni anlamamıza yardımcı olacaktır. Bu açıdan her ülkede olduğu gibi İran'da da sistem içi ve de sistem dışı muhalefetin varlığını görmemiz gerekir. Halkın Mücahitleri örgütünün bugüne kadar devam eden eylemleri, devrime yönelik muhalefetin somut göstergesi. Ayrıca sayıları onları bulan devrim öncesi Tudeh ve Fedayan-ı Halk gibi parti ve örgütlerin kitlesinin tamamen silindiğini söylemek de mümkün değil.\nDevrimin kendisine yönelik muhalefete karşı tavrının fıkhı, hukuku ayrı bir mevzudur. Fakat devrimi sahiplenen bir muhalefetin oluşup oluşamayacağı, eğer oluşursa bu muhalefete yönelik tavrın nasıl olacağı hususu, sanırız İran'ın önündeki çözülmesi gereken en önemli sorunlardan birisidir. Gerek İran medyasında, gerekse devlet erkanı içerisinde sürdürülen tartışmaların kaynağında bu sorunu görmek mümkün.\nÖncelikle İran'da yaşananların, diğer ülkelerde görülen klasik iktidar-muhalefet çekişmesinden farklı olduğunu belirtmemiz gerek. Muhalefeti temsil eden 'yenilikçi' grubun lideri Hatemi, ulema sınıfından, aynı zamanda Cumhurbaşkanı. İktidarı temsil eden muhafazakârların lideri ise dini lider/rehber Ali Hameney. Birçok devlet organı doğrudan kendisine bağlı. Yani her iki grup da değişik oranlarda yönetimde/iktidarda yer almakta. Bu haliyle yaşananlar; 1700'lü yılların sonlarında görülen usuli-ahbari çekişmesini çağrıştıran İran'ın nev-i şahsına münhasır, dinin nasıl yaşanacağı, nasıl uygulanacağı hususundaki düşünsel ayrılıklardır. Yenilikçi kanat, usuli ekolde olduğu gibi daha esnek, dini çerçeve içinde başta belirlenen bazı sabitelerin esnetilerek 'yeni içtihatlarla hayata müdahaleyi öngörüyor. İslami değerlerin modern hayata da uygulanabileceğini savunuyor. Muhafazakârlar ise kendi tespitlerini nass gibi algılamakta ve esnetilmesini devrimin ilkelerinden sapma olarak telakki etmektedir. Bu haliyle yeni içtihatlara kapalı gözükmektedir.\nOlayların Sebeplerini Doğru Tahlil Etmek\nSon iki yüzyıldır İslam dünyası, olumsuz gelişmelere dış sebepler bulma hususunda son derece mahir. İran'daki öğrenci olaylarının müsebbibi olarak bazı resmi çevreler, Amerika, İsrail ve Türkiye'yi gösterdiler. Bu ülkelerin İran'ın kargaşaya sürüklenmesinden memnun olacakları, bunun için girişimlerde bulunacakları muhakkak. Fakat içte dış etkiye müsait bir ortam yoksa dış etkinin başarılı olması ihtimali zordur. Dolayısıyla dış müdahaleye imkan sağlayacak iç sorunların öncelikle tespit edilmesi gerekmektedir.\nDevrimden sonra nüfusu ikiye katlanmış, dünya pazarındaki düşüş sebebiyle petrol geliri yarı yarıya azalmış İran'ın ekonomik sıkıntısını bilfiil yaşayan halka, sorun yokmuş gibi davranmak, ya da bütün sorunu dış güçlere yüklemek artık inandırıcı olmuyor.\nİran İslam Devriminden sonra devrim kadroları arasında gerek ekonomik, gerek siyasi alanda görüş ayrılıklarının dolayısıyla cepheleşmelerin yaşandığı bir gerçek. Bu anlamda İran İslam Devriminin en sembol kurumu velayet-i fakih'in bile tartışma konusu olduğunu hatırlamak gerek. Devrimin nazik dönemlerinde farklı görülen düşüncelere karşı 'merkez'in takındığı olumsuz, dışlayıcı, tahakküm edici tavırlar, tartışılır olmakla birlikte anlaşılabilirdi. Fakat merkezi temsilen gücü elinde tutan muhafazakarların, hâlâ kendilerine yöneltilen her eleştiriyi devrime saldırı gibi algılamaları ve kendi çıkarımlarını dinin mutlak, biricik doğrularıymış gibi diğerlerine dayatmaya devam etmeleri, toplumun düşünen, sorgulayan kesimleri üzerinde tazyik oluşturmaktadır. Bu tazyik, sosyal hayata Selam gazetesinin kapatılması olarak yansırken, düşünsel alana da devrim öncesi bütün dünya müslümanlarının hararetle takip ettikleri, sosyal bilimlerdeki ufuk açıcı, bilinç aşılayıcı üretimleri, devrim sonrası durma noktasına getirme şeklinde yansımaktadır. Nitekim devrim öncesinde eser veren ve kitapları dünyanın çeşitli dillerine çevrilen onlarca mütefekkir, ilim ve mücadele adamı varken, şu an dünya müslümanlarına katkı sağlayacak biçimde üretimde bulunan kimseler göze çarpmamaktadır. İran'da yaşanan fikri durağanlık, devrim sonrası düşünce adamı yetiştirmek yerine, teknokrat yetiştirilmeye yönelindiğini gösteriyor.\nBasın-yayın, hatta film üretimi üzerindeki baskı, insanların medyaya olan güvenini sarsarken, onları öykünmeci bir şekilde uydu yayınları gibi dış kaynakları izlemeye yöneltmektedir. Daha sonra 'kültürel savaş' gerekçesiyle uydu antenlerini yasaklamak, var olan güvensizliği arttırmaktan başka bir işe yaramamaktadır.\nTek bir merkezden yönlendiriliyor görüntüsü veren, olup biteni tek gözlükten haber veren basın-yayın araçları inandırıcı olamaz. Hatemi ile birlikte başlayan açıklık politikaları ile bazı gazeteler araştırmacı gazeteciliğe yönelmiş, kimisi eleştirel çok sesli bir görüntü vermeye başlamıştı.\nMesela Selam gazetesi, 1998 yılının sonlarında bazı muhaliflerin öldürülmesinden sorumlu ve İsrail ajanı olmakla suçlanıp tutuklanan ve hapiste intihar eden istihbarat yetkilisi İmami'nin yazdığı 'medyayı gizli belgeleri yayınlamaktan men etmeyi öngören ve tedbir alınmasını' isteyen bir notu yayınladığı için kapatıldı. Oysa İmami'yi İsrail ajanı olmakla suçlayan muhafazakarlar, sonuçta İsrail ajanı gördükleri kişinin teklifini meclise getirerek kanunlaşmasını sağladılar. İşte çoğu Tahran'da olmak üzere ülke genelinde yayınlanan 100'ün üzerindeki gazetelerin bir kısmı bu tür çelişkileri dile getirirken, ilişkili oldukları siyasi partilerin düşüncelerini okurlarına sunmaya çalışıyor ve sistem içi alternatif oluşturma gibi bir rol de üstlenmiş oluyorlar. Bu yönüyle basın, rejim içerisindeki güçlerin denetlemesine ve halkın olup bitenden haberdar olmasına imkân sağlıyor, bu da rejimin muamma halesinden soyutlanarak halk nezdinde daha bir meşrulaşmasına katkıda bulunuyor.\nGörece serbest ortamdan rejim düşmanlarının da yararlanabileceğini düşünen muhafazakarlar, bu serbestiyetin kaldırılması gerektiğini savunuyorlar. Oysa özgürlüklerden çok yasaklar, sistem dışı muhalefetin güçlenmesine katkı sağlar. Baskıların, sistem içi olan muhalefeti zamanla sistem dışına evirdiği malumdur. Hele iletişimin hızla arttığı bu çağda baskıyla sonuca ulaşmak mümkün değil. Baskılar; tepkileri, açık muhalefetin oluşmasını belki uzun süre erteleyebilir fakat ateş topu gibi büyüyerek bir şekilde patlak vermesini engelleyemez. Eğer baskılar çözüm olsaydı yetmiş beş yılını doldurmuş TC, bugün sistemi koruma adına halkın inancını birinci düşman ilan etmek zorunda kalmaz, halkıyla barışık olurdu.\nSon olaylar, İran'da yöneticiler arasındaki düşünsel ayrılıkların, basit olmadığını her an kitlesel restleşmelere ve şiddete dönüşebilecek kadar keskin olduğunu göstermiştir. Devletin bazı kademelerinden destek gören Ensari Hizbullah gibi tahammülsüz ve şiddet kullanabilen örgütlerin varlığı ise gerilimin tırmandırılmasında katalizör görevi yapıyor. Devlet organları arasındaki güvensizliği ve ayrılığı göstermesi açısından Devrim Muhafızlarından üst düzey 24 komutanın Hatemi'ye sunduğu mektup önemli. Mezkur mektup, her ne kadar Türkiye'deki muhtıralarla eş anlamlı değilse de sıradan bir mektup da değil. Çünkü 'sabırlarının tükendiğini' vurgulayan komutanların mektubu çok da kucaklayıcı biçimde kaleme almadıkları anlaşılıyor. 23 Temmuz'da Devrim Muhafızları komutanının Hatemi'ye bağlı olduklarını bildirmesi, mektupla birlikte düşünüldüğünde biraz şartlı bir bağlılık gibi görünüyor.\nHem ekonomik, hem de İfade özgürlüğünü kısıtlayan sıkıntılar karşısında devrim nesli diyebileceğimiz gençlerin, memnuniyetsizliklerini diğer kuşaklardan daha önce izhar etmesi; 'Devrim misyonu yeterli miydi, yeterliyse bu misyon yeni kuşaklara aktarılabilmiş ya da devrim kendi neslini oluşturabilmiş mi?' gibi sorulan akla getirmektedir. Ve bu soruların, İran'da fikri üretimin gerilemesi ile birlikte düşünülüp cevaplandırılması gerekmektedir.\nGörünürde öğrenciler, basın yayın kuruluşlarını sınırlayan bir kanun tasarısına karşı çıkma ve Selam gazetesinin kapatılmasına tepki gösterme gibi lokal, sistem içi taleplerde bulunuyorlar. Dolayısıyla olayları 'demokratik rejim talep eden, İslam rejimi karşıtı' olarak tasvir etmek vakıayı izah etmez. Zaten gösterileri yönlendiren öğrenci derneklerinin açıklamaları, muhalefetin sistem içi olduğunun en açık kanıtı. Buna bağlı olarak Hatemi, öğrencilerin yanında yer alırken, Hamaney de Ensari Hizbullah desteğindeki polisin öğrenci yurtlarına saldırmasını kınadı. Ayrıca bakan, rektör ve on sekiz dekanın topluca istifa etmeleri, İran Ulusal Güvenlik Yüksek Konseyinin polis saldırısını kınaması ve sorumlu polislerin görevden alınarak yargılanmasının altını çizmek gerek. Çünkü gösterilen bu tepkiler, öğrencilerin haklı eylemlerinde resmi kuruluşlardan da önemli ölçüde destek gördüklerini gösteriyor. İran yönetimini çağdışı olarak suçlayan Ecevit'in başbakanlığındaki \"medeni Türkiye\"de ise saçma yasaklara karşı çıkan, en doğal haklarını talep eden öğrencilerin, her kıpırdanışlarında coplanması her nedense yetkililer nezdinde bir tepki oluşturmaya yetmiyor. Öğretim görevlileri ise yasaklar kendilerine dokununca istifayı düşünmekteler...\nGösteriler, her ne kadar muhafazakarlar karşısında geri çekilmiş gibi görünse de, Hatemi'nin iki yıldır çeşitli zorluklara rağmen uygulamaya çalıştığı düzenlemelerin dinamik bir taban tarafından savunulduğunu ve tabanda meşruluk kazandığını gösterdi. Bu meşruiyet içinde gençlerin baskıya karşı çıkmaları olumlu ve önemli olmakla beraber, alternatiflerinin ne olduğu daha da önemli. Eğer amaç, batılı anlamda bireysel özgürlükler, başıboşluk ve sorumsuzluksa bu, olumsuz bir uçtan diğer olumsuz uca savrulmaktan başka bir anlama gelmeyecektir, çünkü sistem dışı bir görüntüyle kendini ifade etmesi imkansız olan gençlerin, bu tür amaçlar için Hatemi'yi basamak olarak kullanmadıkları henüz test edilmiş değil. Bunun ötesinde Hatemi de kaba bir özgürlükçü söylemin ötesinde hedeflerini, projelerini açıklıkla ortaya koymuş değil.\nSonuç olarak Hatemi, yenilenme ve reform adına SSCB sistemini, toptan yıkıma sürükleyen Gorbaçov ve Çin'i hâlâ ilkelerine sadık Maoist bir devletmiş gibi göstererek içeriğini boşaltan Deng tecrübelerinden yararlanmak durumunda. Şu an Hatemi yönetimi, İslami ilkeleri sulandırmadan, evrensel istikbar karşısında olumlu duruşu bozmadan, sorunların çözülebileceğini gösterme ve dünyaya alternatif sunma gibi tarihi bir sorumlulukla karşı karşıyadır. Umarız bu sorumluluk başarılı bir şekilde yerine getirilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}