{
  "id": "3ff50d38-2d09-4d99-a7b0-c06f6c59b054",
  "title": "Kapatılan Partiden Kuşatılan Partiye mi?",
  "author": "Yılmaz Çakır",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/kapatilan-partiden-kusatilan-partiye-mi-2256yy.htm",
  "content": "Türkiye'de cari sistemin büyük oranda tıkandığı gerçeği artık, dost, düşman herkesin üzerinde ittifak ettiği bir hakikate dönüşmüş durumdadır. Uzunca bir zamandır ülke gündeminin, içeride sadece hükümet bunalımına dışarıda da PKK sorununa kilitlenmiş bulunması ve çözüm sadedinde, tek parti dönemi uygulamalarının ötesine geçecek alternatiflerin sunulamaması, sistemin krizini daha da derinleştirmektedir.\nSon dönemin en muteber ve moda kelimesi olarak \"kriz\"; ekonomide, siyasette, ahlakta, kültürde, eğitimde hasılı hayatın neredeyse bütün alanlarında baş köşeye kuruldu. Devletin âli menfaatleri gereği, şimdilik yerini terk etmeye de pek niyetli gözükmemekte.\nYaklaşık bir yıldır ülkenin iç gündemini oluşturan seçimlerin takviminde ve şeklinde bir türlü kesin karara varılamaması, yeni hükümetin uzunca bir zamandır kurulamaması ve tabii ki öncekinin düşürülme gerekçeleri, sistemin içine girdiği bunalımın en açık ifadesi olarak durmaktadır.\nYolsuzluk, şantaj, rüşvet, keyfilik, terör, hukuksuzluk vb. uygulamalar gün gün yeni sorunları ve sorulan da beraberinde getirmektedir. Kimin elinin kimin cebinde olduğunun anlaşılamadığı bu toz-duman ortasında mahir hırsızlar irticayı kastedip; \"cambaza bak\" numarasıyla kitleleri oyalamaya çalışırlarken, arkalarını zinde ve etkili güçlere dayamanın da getirdiği rahatlıkla, her türlü gayrı meşru işi yapabilmekteler.\nDevletin en tepesinden, en alt birimine kadar şaibe ve şüphe karışmamış, temiz bir nokta bulmanın neredeyse imkansız olduğu bir dönemde, hiçbir pisliğe bulaşmamış insanların üzerine gidilmesi ve gerçek suçluların yavuz hırsız rolünü de yeterli görmeyip aynı zamanda \"kadı\" rolünü de üstlenmeleri her şeyden önce ciddi bir muhalefet ve direniş çizgisinin eksikliğine işaret etmektedir.\nBaşörtüsü zulmünün ayyuka çıktığı, eğitim haklarının ihlal edildiği, yargılı-yargısız hukuksuzluğun her yerde boy gösterdiği, açlık ve sefaletin geniş halk yığınlarını günbegün esir almaya doğru gittiği bir dönemde, ciddi bir muhalefetin olmayışı; hatta muhalefetin de egemen iradeye yaranma ve yamanma telaşı içinde gözükmesi, yaraya tuz biber ekmekte, acıları bir kat daha arttırmaktadır.\nPartili muhalefet adına Fazilet Partisi liderinin ve önde gelenlerinin tavrı bu aynılaşmanın ve sistemle yakınlaşmanın en çarpıcı örneklerinden sayılmalıdır. Sistemin tahammül edilemez boyutlara varan zulümlerine maruz kalan milyonlarca insanın, kendilerini temsil etsin diye meclise gönderdiği kişilerin, \"muhtaç bir dede başkasına nasıl himmet ede\" deyimini hatırlatır bir görüntü arzetmeleri büyük bir çelişki olarak durmaktadır. Onca olan bitene karşı sessiz, etkisiz kalışı, silikliğin ve sinikliğin değil de vakar ve olgunluğun bir gereği imişcesine sunmaya çalışmak, karmaşa ve kargaşanın her yere hakim olduğunu göstermektedir.\nLaiklik adına her türlü keyfiliğin ve haksızlığın uygulandığı, çete ve mafya ilişkilerinin herkesi kuşattığı bir ortamda, meşruiyeti bizzat haksızlıklara karşı koymakta, mazlumların yanında bulunmakta araması gerekenlerin; \"askerler bizim üslubumuzu beğeniyorlar\" şeklinde yaranma çabaları içine girmeleri \"Parti cephesinde değişen bir şey yok\" dedirtmektedir. Oysa her gün yeni ve saldırgan bir kimliğe bürünen zulüm, insaf ve akıl sınırlarını zorlar bir çizgide yoluna devam etmektedir. Zulmün ve tabii ki ona gerekçe kılman irtica sendromunun hangi boyutlara vardığının ve vardırıldığının gözlemlenmesi açısından ilginç bir olay olarak basına yansıyan şu olay zikredilebilir:\nRamazan Sodan Ankara vali yardımcısıdır. Dindar kişiliği yüzünden başka bir ile sürülür. Sodan yürütmeyi durdurması için Danıştay'a başvurur İçişleri Bakanlığı da tayinin gerekçesini savunmak sadedinde şunları söyler: \"...Dini görüşü nedeniyle görevinde bir ayrım yapmasına tanık olunmamıştır. Görevini menfi yönde etkileyecek bir durumu bulunmadığı anlaşılmıştır. Araştırmacı bir yapıya sahiptir. Ama kendisinin dini görüşü ve eşinin türbanlı olması beşeri münasebetleri olumsuz etkilemekte... Genel davranışı nedeniyle iyi mülki idare amiri imajını vermediği, bu tutumun idare amirliği için çok önemli bir husus olduğu; yaşayış şekli nedeniyle mülki idare amirliğinden beklenen çağdaş, Atatürkçü ve atılımcı bir kişiliğe sahip olmadığı, içine kapanık bir insan olduğu kanaatini taşıyorum.\" (2. 1. 1999, Yeni Şafak).\nGörüldüğü üzere dürüst ve çalışkan da olsa bir kişinin eşinin başörtülü oluşu \"iyi amir\" imajını zedeliyor. Oysa aynı şahsın imaj sorunu olmayıp da yolsuzluğa bulaşmak gibi \"küçük\" bir kusuru bulunsaydı hiç problem olmayacaktı. \"Ne günlere kaldık?\" sözü herhalde böylesi durumlarda söylenmekte.\nSistem tüm kurumlarıyla çürümüşlüğün ve kokuşmuşluğun bütün alametlerini sergilerken muhaliflerini de kendisine benzetmek için elinden geleni yapmaktadır. Bu çerçeveden bakıldığında son günlerde sıkça gündeme getirilen Fazilet Partisi'nin merkez partisi olması yönündeki istekler bir tür suç ortaklığına iştirak talebi olarak okunmalıdır. FP'nin yapıp-etmelerini daha da doğrusu birşey yapmayışına bakıldığında, merkezin davetine göz kırptığı görülür. Özal'ın ölüm yıldönümü vesilesiyle partililerin Özalcılık damarlarının depreşmesinden, MKYK'ye kadar birçok parti organına yansıyan vitrin değişikliği ihtiyacı, bu meyanda ele alınmalıdır. MKYK başla olmak üzere önemli birçok noktada sağcı, liberal, muhafazakar ve tabii ki laik isimlerin etkin roller üstlenmeleri merkez ve kitle partisi olmak yolunda atılmış önemli adımlardır.\nArtık sıradan bir mahalle teşkilatında bile imaj değişikliğinin lüzumuna ilişkin tartışmaları ve tavırları görmek mümkün. Zaten köklü ve sağlıklı bir bilgileri ve birikimleri olmayan insanların \"rüzgara kapılmaktan\" başka seçenekleri de gözükmemekte.\nFP'nin birinci kuruluş yıldönümünde ortaya çıkan tablo partinin geleceği hakkında da önemli ipuçları veriyor. Buna göre, yıldönümü münasebetiyle hazırlanan \"Türkiye'nin Öncelikleri\" belgesinde ifadesini bulan; ekonominin serbest piyasa esasına göre işlemesinin gerekliliği, başörtüsü sorununa sıradan basit bir insan hakkı ihlali çerçevesinde bakılması, dış politikada global dünya düzeniyle uyum içinde olmak gerektiğini kabul eder tarzdaki yaklaşımlar, sistem partisi olma yolundaki çalışmalara hız verildiğini göstermekte.\nFazilet Partisi'nin gittikçe düzen safına çekilmesi girişiminin anlayış ve takdirle karşılanması gerektiği yönündeki ricalar, bizzat MKYK üyesi Nazlı llıcak'ın dilinde ifadesini şöyle buluyor: \"Erbakan ve arkadaşları bu ülkeye büyük bir hizmet verdi. Cemalettin Kaplan gibilerin ağına düşüp devlet düşmanı olabilecek insanları, siyasi olarak kuşattı; sistemle barıştırdı, düzenin içine çekti. Şu irtica masalından kendisini kurtaranlar bu gerçeği görüyor ve Fazilet Partisi'ni değil kapatmak, yaşatmak gereğini anlıyor\" (6. 11. 1998, Yeni Şafak).\nFazla söze ne hacet. Bu ifadelerin partiyi bağlamadığı, münferit bir yaklaşım olduğu söylenebilir mi? Söylenirse hangi gerekçeler, deliller ileri sürülebilir? Hele de gidişat ortadayken...\nSisteme karşı önemli bir muhalefet potansiyeli taşıyan müslümanların nötralize edilmesi için, Fazilet Partisi'ne önemli görevler düşeceğini söylemek, kimi çevrelerde art niyetli bir yaklaşım örneği olarak algılanacak olsa bile biz, dikkat çekme vazifemizi ikmal edelim. Bu arada birileri de tabloyu doğru okumayı ihmal etmesinler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}