{
  "id": "07ef32e3-4d0e-48e4-acf2-df2a05e5796e",
  "title": "Pazarlıksız Bir Alış Veriş: İman",
  "author": "Fevzi Zülaloğlu",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/pazarliksiz-bir-alis-veris-iman-2298yy.htm",
  "content": "Giriş\n\"Allah mü'minlerden canlarını ve mallarını cennet karşılığında satın almıştır. Allah yolunda çarpışacaklar, öldürecekler ve öldürüleceklerdir. Bu Tevrat'ta, İncil'de ve Kur'an'da verilen gerçek bir vaaddir. Verdiği sözü Allah'tan daha çok tutan kim vardır? Öyleyse yaptığınız alış-verişe sevinin. Bu en büyük başarıdır.\" (9/Tevbe, 111).\nEvet bir ticarettir iman. Fakat böyle bir ticaretin emsali yoktur, eşsizdir. O ebediyyen bitmeyen kârlar bırakan bir alış-veriştir. Karşılığı eldeki bütün olanaklardır. Yerinde terimiz, yerinde kanımız, canımız, yerinde malımız mülkümüz, yerinde ilmimiz amelimizdir. Kısaca neyimiz varsa onu ortaya koyarak bu alış-verişe katılmaktır iman ve hayat.\nİmandan sonra küfre düşenler, münafıklar, bile bile inkar edenler, imanın kıymetini bilemeyip az bir değere değişip ebedi nimet yurdunu satarak Rabbine ihanet edenler de bir ticaret yapmaktadırlar. Fakat bu ticaret ebedi ahiret yurduna karşılık geçici dünya heveslerini satın almaktır. Ne kötü bir alış-veriş. Büyük kurtuluş ve bitimsiz nimetler az bir değer karşılığında heba edilmektedir. Tevbe sûresi 9. ayette de vurgulandığı gibi: \"Allah'ın ayetlerini az bir değere değişip insanları O'nun yolundan alıkoydular. Onların yaptıkları gerçekten kötüdür.\"\nİmanın ne olduğunu, alış-verişe konu olan bedellerinin neler olduğunu, Yaratıcı ile kurulan bu en sağlıklı iletişimin ne gibi sonuçlar doğurduğunu, konuyu enine boyuna takip edebilmek için Kur'an'ın içinde bir bilinçlenme yolculuğuna çıkalım, imanın sağlayacağı güvenlik kuşağının neler olduğuna birlikte göz atalım.\nA- Kur'an'da İman Kavramının Anlam Alanı\nKur'an'da e-m-n kök harflerinden türeyen bine yakın gramer yapısı birbirine benzer kelime vardır. İman, if'al etken kalıbına aktarılarak elde edilen bir mastardır. Aynı kökten 3 tane daha mastar kelime türetilmiştir: Emanet, eman, emn.\nİman her türlü korku ve şüpheden uzak olmak, kalben itminan içinde olmak demektir, İman kavramının anlam alanında itimat, güven, emniyet ve huzur, barış vardır. (Bkz. Kureyş sûresi).\nİsfehani'ye göre iman, korkunun gitmesi kişinin huzura, güvene kavuşması demektir. Huzur ve güvenin asıl yurdu olan ve sadece imanla elde edilen cennette ona göre şu özelliklere sahip bir hayat vardır: \"Yokluğu olmayan sonsuzluk, düşkünlüğü ve iflası olmayan zenginlik, hastalıksız sağlık, zilletsiz izzet\" (Bkz: Ragıb el-İsfehani, el-Müfredat, emn maddesi, s. 25, 239, Kahraman Yay. İstanbul, 1986).\nİyi ile kötü arasında seçim yapabilme yeteneğimizden doğan iman, emanete (Rabbimizin sorumluluk yüklemesi) talip olmak, yani iyiyi seçmektir (Bkz. 33/72).\nAkıl ve iradenin selameti ve güvenliği için Allah'ın emniyet şemsiyesi altına girmek demek olan iman, şuurlu bir kalp ile elde edilir. Böylece kişi Rabbinin güvenlik kuşağına kavuşarak şeytanın iğvalarından korunmuş olur. Küfrün karanlığı ve yok edici, ifsad edici ateşinden İbrahim Peygamber gibi bu dünyada ve ahirette iman ile kurtulunur, serinlik, huzur ve güvene ulaşılabilir. (Bkz. 21/69).\nAllah'a ve indirdiklerine olan iman bedenimizin ve ruhumuzun sağlığı ve saflığının korunabilmesi, çevremizin ve kainatın dengelerinin yegane teminatıdır.\nKelimenin kök anlamlarından da anlaşılabileceği gibi iyi olan herşeyin güvenliği ve kirlenmeden temiz kalabilmesi iman ile mümkündür. Çünkü iman fıtratımıza Rabbimizin yerleştirdiği güzelliklere güvenmek, yararımıza sunduğu kainatın güvenliğini korumak, O'nun ilkelerine teslim olmakla mümkündür.\nAllah ve Rasulü'ne Rasul'ün şahitliğini yaptığı tevhid dini İslam'ın ilke ve ideallerine bağlı kalmaya and içmeyi gerektiren iman, ahde vefa ister. Ahde vefa bir büyük bedel ödemek Allah'ın sınanmasından geçmek, buna karşılık bire yediyüze kadar O'nun lütfuna mazhar olarak Ahiret Yurdu'nu garanti altına almaktır. İşte iman ahiret yurduna giderken yanımızda götürdüğümüz tek azığımızdır.\nSahih bir imandan kaynaklanan eylemlerimizin bire yediyüz kat çoğaltılacak meyvelerle ödüllendirilecektir:\n\"Mallarını Allah yolunda infak edenlerin durumu yedi başak bitiren, her bir başakta yüz tane bulunan bir tohuma benzer. Allah dilediğine kat kat verir. Allah lütfü geniş olan ve her şeyi bilendir\" (2/Bakara, 261). (Ayrıca bkz. 2/245; 27/89; 28/84; 57/18; 64/17 vd.).\nBu yüzden bire yediyüz kat çoğaltan Yüce Allah bizi uyarmada, kendisine bol bol borç vermeye teşvik etmektedir.\n\"Allah'a güzel bir ödünç (karz-ı hasen) verip de Allah'ın da onun karşılığını kat kat artırarak vereceği hani kim var?\" (2/Bakara, 245; Ayrıca bkz. 23/97-98, 38/41 vd.).\nNasıl Allah'a iman edilebiliyorsa, bâtıla ve küfre de iman edilebilir. Fakat şüphesiz geçersiz ve uydurma şeyler, şefaatçi olarak inanılan putlar cehenneme, Allah ise cennete götürür. \"Kafirlere ne imanları bir fayda sağlayacak ne de kendilerine bir mühlet verilecektir\" (32/Secde, 29, Ayrıca bkz. 29/52).\nİman, Allah'a güvenmek O'nunla saldırmazlık akdi yapmak demektir. Buna göre mü'min, kendisi ile Rabbi ile ve Rabbi'nin kainatta oluşturduğu dengelerle savaşmak yerine onlarla barışmak, emanet bilinciyle, adaletle ilişki kurmayı ideal edinmiş insandır.\nİmanın ilk gerçekleştiği yer kalptir. Dil ile ikrar imanın gerçekleşmesi için yeterli değildir. Kalbin tasdiki dili söylemesinden daha önemlidir. Çünkü yakin kalpte oluşmaktadır. (Bkz. 5/41; 49/14; 58/22).\nKalbin tasdiki de ikiye ayrılır: Şuhud'u tasdik, gayb'ı tasdik. Şuhud'un tasdiki, gözle görülür, duyularla idrak edilir ayetleri doğrulamak demektir. Gayb'ı tasdik ise idrak alanının dışındaki ayetleri doğrulamaktır. İmanı kıymetli kılan asıl gayb alanıdır. Çünkü gayb gözle görülmeyen, duyularla idrak edilemeyen ama akılla tefekkür edilip inanılan bir alanın adıdır. Kalbin tasdikinin dilin ikrarından daha önemli olduğunu Nahl sûresi 106. ayette açıkça görmekteyiz:\n\"Kini iman ettikten sonra Allah'ı inkar ederse, -kalbi iman ile dolu olduğu halde (inkara) zorlanan başka- kim kalbini kâfirliğe açarsa işte Allah'ın gazabı bunlaradır. Onlar için büyük bir azap vardır\"\nKelime-i şehadetle özetlenen icmali iman, kısaca tevhide inanmaktır. Tevhid ise Allah'ın yeryüzünde ki insan yaşamını da belirlemek isteyen bir ilah anlayışı olarak tasavvur edildiğinde anlamlıdır. Çünkü kelime-i şehadetin ikinci kısmı Allah'ın elçilerle insan hayatına müdahale ettiği gerçeğine imanın elzem olduğunu göstermektedir.\nTafsili iman ise inanılması gereken esasların ayrıntıları demektir. Bu ayrıntıların temelleri Bakara sûresi 4, 177 ve 285. ayetlerde şöyle özetlenmektedir: 1- Allah'a iman, 2- Meleklerine iman, 3- Kitaplarına iman, 4- Peygamberlerine iman, 5- Ahirete iman, (Ayrıca bkz. 4/136).\n\"Kaza ve kadere iman ediniz\" diye bit ifadeye Kur'an'da rastlayamıyoruz. Ancak kader konusu tevhid inancının vazgeçilmez unsurlarından biri olup Allah'a imanla yakından alakalıdır.\na- İman ile Kader Arasındaki Bağıntı\nK-d-r kök harflerinden türeyen kader kelimesi Kur'an'da ölçü, planlamak, programlamak, değerlendirmek, güç yetirmek, ayarlamak, kavramak, tayin etmek, katlamak, bükmek anlamlarında kullanılmıştır. Kavram olarak Allah'ın bir şeyi dilemesi, yapması, yaratması, biçim vermesi, yönetme ölçüsü anlamındadır.\nAllah her şeyi bir ölçü (kader) ile yaratmıştır. Onun yaratmasında düzensizlik, program sizlik, tesadüf yoktur. Bu bağlamda her şeyi bir ölçüye göre yaratmak anlamındaki kaderle ilgili Furkan sûresi 2. ayet yüzlerce ayetin bir emsalidir: \"... Her şeyi yaratan ve her şeyi belli bir yasalar örgüsüne (kader) göre düzene koyan O'dur\". (Ayrıca bkz. 65/3. 77/23).\nKader kavramının Kur'an'da çok çeşitli bağlamları vardır. Bunları özetlersek; Allah'ın sınırsız gücüne işaret etmek İçin bu gücün tezahürleri olan kainatta gerçekleşen fiziksel olayların bağlı bulunduğu ilahi yasalar için, yaratıcının her şeyin rızkını belirleyici ve bir ölçüye göre dağıtıcı olduğunu ifade etmek için, Allah'ın kullarını yaptıkları iyiliklere karşılık ödüllendirdiğini anlatmak için, Rabbimizin hiçbir şeyi plansız, programsız yapmadığını anlatmak için Kur'an'ın indirildiği gecenin ismi olarak, düşüncede uygulanan yöntemlerin kanunları olarak, bir şeyin varolup olmamasına dair son kararı vermek anlamında, zamanın işleyiş yasaları ve ölçüleri ve benzeri bağlamlarda, çok değişik gramer yapılarında birçok kelime ile yakın bir kavramsal ilişkiye sokularak Kur'an'da geçmektedir. (Örnek olarak bkz. 2/106; 6/91; 13/26; 32/5; 74/19; 97/1 vd.)\nGörüldüğü gibi kader kavramının çok somut tezahürleri vardır. Allah'ın kainattaki kozmik yasalarıyla fiilleriyle tabiattaki geçerli kanunlarla ilgili olan kader doğrudan gayb ile alakalı değildir. Kadir olan Allah'a imanla alakalıdır. O halde \"kadere iman ediniz\" diye bir tümcenin neden Kur'an'da geçmediğinin hikmetini kavramış bulunuyoruz. Çünkü iman gayb'a olur. Keşfedilebilir, icad edilebilir, gözlenebilir, laboratuara getirilebilir, yasaları belirlenebilir konular imanın değil red ve kabulün konuşudurlar.\nB- İman Artıp Ekşitebilir mi?\nİmanın kavramsal anlamı, Allah'ın dinini doğrulayıp doğrulamama, kabul edip etmeme konusunda bir hükme varmadır. Tasdik ve hüküm vermede artıp eksilme olamaz. Çünkü imanda tereddüt değil, yakin esastır. Tasdik ve yakin yoksa iman da yoktur. (Bkz. 2/3).\nİmanın taalluk ettiği konular bakımından da artıp eksilme olamaz. Çünkü itikad bütün peygamberlerin üzerinde durduğu, tarih boyunca değişmeyen, evrensel ilkelerden oluşur. İmana ilişkin temel ilkeler tarih boyunca nesh'e bile konu olmamıştır. İmanın tafsiline dair ilahi hükümlerin Kur'an'daki sayısı ve muhtevası da tevkifidir, yani bellidir. Yani Kur'an tamamlanmış, ilahi vahyin nübüvvet boyutu hitama ermiş bulunduğundan iman edilebilecek şeyler de belli olmuş kemale ermiştir. Kısaca itikada ve şeriata dair Kur'anî inançlar, sabit, kesin ve değişmezdir. O halde bu cihetten imanda artıp eksilme olamaz.\nFakat iman keyfiyet yönünden artıp eksilebilir. Bu konuda çok açık karineler vardır. Nisa sûresi 136. ve Maide sûresi 93. ayetlerde işaret edildiği gibi iman sayısal olarak değil ama niteliksel açıdan artıp eksilebilir. Bu durum imanın özü bakımından değil sıfatı yönündendir. İman ibadetlerle sıfat yönünden güçlenir, artar. Allah'a doğru yükselten, kişiliğimizi kirlerden arındıran ameller, imanımızın nitelik kazanmasına, artmasına yol açar. (Bkz. 9/124; 47/17; 74/31 vd.).\nBuharı, Nesei, Tirmizi ve İbn Mace'nin sahih ve sünenlerinin iman bölümlerinde salih amellerin imanı kuvvet bakımından artırdığına dair birçok hadis vardır. (Bkz. İbn Mace, Mukaddime, 9; Buhari, İman, 22, Tirmizi, İman 6; Nesei, İman, 18).\nAllah'tan ve ayetlerinden söz etmenin ve güzel amellerin imanı artırdığına dair Enfal sûresi 2. ayet de benzerlerine bir örnektir: \"İnananlar ancak o kimselerdir ki her ne zaman Allah'tan söz edilse kalpleri korkuyla titrer, kendilerine ne zaman O'nun ayetleri ulaştırılsa inançları güçlenir ve yalnız Rabblerine güven beslerler\". (Ayrıca bkz. 3/173; 33/22; 48/4 vd.)\nC- Mü'min Kimdir?\nMü'minlerin Rabbimizin belirlediği temel özellikleri şunlardır:\n\"Mü'minler Allah'a ve Rasulü'ne iman eden, ondan sonra asla şüpheye düşmeyen, Allah yolunda mallarıyla ve canlarıyla savaşanlardır, işte doğrular ancak onlardır\" (49/Hucurat, 15).\nİmanın mahiyet ve tezahürlerine inanan ve inancının gereğini yerine getiren kimse mü'mindir. öncelikle mü'min gaybe inanan, gaybe olan inancını yakini delillerle, tefekkürle besleyip, pekiştiren ve amellerle süsleyen kimsedir. (Bkz. 2/1-5,80, 177, 285 vd.).\nMü'min canlarını ve mallarını cennet karşılığında Allah'a satan, imanının gereğini yaşadığı müddetçe elindeki bütün olanaklarla yerine getiren kimsedir. (Bkz. 4/95, 8/28, 72; 9/20. 44, 88, 111,vd.).\nMü'minler emaneti, sorumluluğu ve yönetme ehliyetini, ehil olana teslim ederler. İnsanlar arasında adaletle hükmeder, kendilerine iktidar verildiği zaman iyiliği emreder, kötülüğe engel olur, namazı yaygınlaştırırlar. (Bkz. 4/58, vd.).\nAllah anılınca kalpleri ürperir. Ayetleri kendilerine okununca imanları artar, sadece Rabbleri'ne tevekkül ederler. (Bkz. 8/2; 9/71, 124 vd.).\nVaroluş gayelerinin Allah'ı hoşnut etmek olduğu bilinciyle hayatlarını sürdürürler. (9/72, vd.)\nAllah'ın birleştirilmesini istediğini birleştirir, korunmasını İstediği bağları korurlar. Rabbleri'ni gücendirmekten sakınır, çekinir, korkar buna göre eylemler peşinde koşarlar. (Bkz. 13/21, vd.)\nRabbleri'nin rızası için direnir, direnişi diri tutarlar, sabrı elden bırakmazlar. Allah'ın verdiği rızıktan ihtiyaç sahibiyken bile gizli ve açık olarak yoksullara infak ederler, kötülüğü iyilikle savar, namazlarının sürekliliğini korurlar. (Bkz. 13/22; 23/1-9, vd.).\nİmanını sözden öte bilince dönüştürüp güzel amellerle süslerler, kalpten de öte gönülleriyle görmedikleri halde Rabblerinden korkarlar. Kıyamet saatinden sakınır, ahiretteki hesaptan çekinirler ve Allah'ın rahmetini uman bir eylemlilik yaşarlar, O'ndan ümidi kesmezler. (Bkz. 21/49; 39/9, vd.). Bu durumu bazı hadislere göre Peygamberimiz (s) ihsan kavramıyla anlamlandırmıştır.\nAllah'ın ayetleri kendilerine hatırlatılınca secdeye kapanırlar, büyüklük taslamazlar, mütevazidirler, daima Rabblerini över, yüceltirler. (Bkz. 32/15, vd.).\nYanlarını yataklarından uzaklaştırır, gecenin bir kısmını kıyam, secde, ibadet, taatle geçirirler. (32/16, vd).\nKüfrün ordularının büyüklüğü, sayılarının kalabalıklığı gücünün fazlalığı tankları, topları, tüfekleri onların imanlarını artırır ve teslimiyetlerini büyütür. (Bkz. 33/22, vd).\nAllah uğrunda can alır can verir, O'na verdikleri ahdi yerine getirir, misaki bozmazlar. (Bkz. 13/20; 25/ 63-70; 33/23, vd.).\n\"Adakları yerine getirirler ve şerri çok yaygın olan bir günden korkarlar. Sevmelerine rağmen, yemeği, düşküne, yetime ve esire yedirirler. Derler ki; 'biz sizi sadece Allah rızası için doyuruyoruz. Sizden bir karşılık ve teşekkür beklemiyoruz. Biz korkunç şiddetli bir günde Rabbimizden korkarız. Allah da onları o günün şerrinden korumuş ve onlara bir parıltı ve sevinç bahsetmiştir. Sabrettikleri için onları cennet ve ipek ile ödüllendirmiştir.\" (76/İnsan, 7-12).\nD- Mü'min ve Müslim Ayrımı Ne Kadar Kur'anî?\nMü'min Allah'a verdiği sözleri yerine getiren, fıtri ve dini misakı bozmayan kimsedir. Allah'ın ayırmasını istediği şeyi ayıran, birleştirmesini emrettiği şeyi birleştiren mü'minler, Rabbi'nin kendisine yüklediği sorumlulukları yerine getirmek suretiyle yeryüzünde güvenliğin barış ve adaletin ikamesinin teminatı olarak görev üstlenmek zorundadırlar.\nİman ile aynı kökten türeyen mü'min aynı zamanda Allah'ın sıfatlarından biridir. (Bkz. 59/23). Allah'ın mü'min olması demek her türlü güvenliğin, emniyetin ve başarının sahibi olması demektir. Rabbimiz bu sıfatı müslümanlara da uygun görmüştür. Çünkü mü'min fıtratla, mevcudat ve mahlukatla savaşarak ilahi dengeleri bozan müfsidlerle mücadeleye görevli kılınmış kimsedir. Müslim ise Allah'a boyun eğerek sadece O'na teslim olan zihinlerde ve yeryüzünde bulunan bütün ilahları terkeden kimsedir. Böylelikle kendisi, çevresi ve Rabbi ile çıkacak olası çatışmaları terketmiş; barış, güvenlik esenlik yolu olan Allah'ın yoluna İslam'a girmiş kimseye müslim denir.\nKelimelerin kök anlamlan ve Kur'an bütünlüğündeki seyirleri de dikkate alınarak yapılan bu tanımlarda da görüldüğü gibi mü'min ile müslim arasında niteliksel bir fark yoktur. Linguistik ve nicel bir fark vardır. Nitel olarak mü'min olan müslim, müslim olan da mü'mindir. (Bkz. Prof. M. Ebu Zehra, Ebu Hanife, Sh. 200, Can Kitabevi, 1984, İst.).\nİman kalp ile tasdik dil ile ikrardır. Kalp ile tasdik etmek imanın vazgeçilmez şartlarındandır. Dil ile ikrar ise dünyada kişinin mü'min muamelesi görebilmesi için gereklidir. Çünkü şeriatta zahire göre hükmedilir. İslam itaat ve teslimiyettir, sadece Allah'a boyun eğip O'nun buyruklarını tutmak, ikrarın şahitliğini yapmaktır.\nBazı müfessirler ve yorumcular Hucurat sûresi 14. ayete dayanarak iman'ın İslam'dan daha üst bir kategori, daha derinlikli bir inanış olduğunu iddia etmişlerdir. Oysa Kur'an'ın ışığında konuya bütüncül baktığımızda iman ile İslam arasında niteliksel bir fark olmadığını görmekteyiz. (Bu konudaki yanlış anlamalar için örnek olarak bkz. Y. Nuri Öztürk, Kur'an'ın Temel Kavramları, s. 244, Yeni Boyut Yay., İstanbul, 1991; Toshihiko İzutsu, Kur'an'da Allah ve İnsan, s. 50, 51, Kevser Yay., Ankara).\nBakara 131. ayet iman çağrısı ile İslam çağrısının birbirinden ayrılamayacak bir bütün olduğunu göstermektedir: \"Rabbi İbrahim'e 'İslam ol' demişti. 'Alemlerine Rabbi'ne teslim oldum' dedi.\" 132. ayette ise \"Müslüman olarak can vermek\" mü'minlerin en son ideali olarak betimlenmektedir. O halde iman ile İslam arasında kategorilendirmeye, sınıflandırmaya gitmek doğru değildir. Konuyu özetlemek bakımından A'raf sûresi 126. ayetin yeterli olacağı kanaatindeyiz:\n\"Sen Rabbimizin ayetleri bize geldiği zaman O'na iman ettiğimiz için, yalnızca bunun için bizden intikam alıyorsun. Rabbimiz! Üzerimize sabır yağdır ve müslüman olarak canımızı al dediler\". Ayet-i kerimede de görüldüğü gibi iman ile İslam arasında yüce Allah bir ayrım yapmamaktadır. (Ayrıca bkz. 12/101).\nHucurat sûresi 14. ayetin doğru yorumuna geçmeden önce bir göz atmakta fayda vardır: \"Bedeviler biz imana erdik derler. De ki siz daha imana ermediniz. Biz (zahiren) teslim olduk demeniz daha doğrudur. Çünkü gerçek inanç henüz kalplerinize girmiş değildir.\"\nAyet-i kerimede bedevilerin kabileciliklerine, kabilevi tercihlerinin önyargılarının, geçmişle gurur duymalarının, menfaatçiliklerinin bir eleştirisi söz konusudur. Yanlış anlama \"eslemna\" ifadesinin kavramsal bağlama çekilmesinden ileri gelmektedir. Oysa bu fiil \"müslüman olduk\" demek değil, \"İslam'ın (İslam Devletinin) gücüne teslim olduk, boyunduruk altına girdik\" demektir.\nE- İman Salih Amel Bütünlüğü\n\"Onların ardından gelenler Kitab'a varis oldukları halde şu alçak dünyanın menfaatlerini alıyorlar ve 'biz nasıl olsa bağışlanacağız' diyorlar. Kendilerine daha çok menfaat versek onu da alırlar. Peki Allah hakkında gerçekten başkasını söylememeleri hususunda kendilerinden Kitab misakı (sözleşmesi) alınmamış mıydı? Onu okuyup öğrenmemişler miydi? Ahiret yurdu korunanlar için daha hayırlıdır düşünmüyor musunuz?\" (7/A'raf, 169).\n\"Biz müslümanız nasıl olsa bağışlanacağız\" diye günahtan sakınmayanları Rabbimiz yukarıdaki ayette dünya menfaatlerini tercih etmekle suçlamaktadır. Casiye sûresi 21. ayette de buyrulduğu gibi tenkid edilen husus imandan sonra imanının gereğini yerine getirmemek, sözünde durmamak, salih amel işlememekle ilgilidir. Oysa Rabbimiz sınanmasız bir imanın kabul görmeyeceğini açıkça vurgulamaktadır: \"Elif. Lam. Mim. İnsanlar yalnız inandık demekle hiç sınanmadan bırakılacaklarını mı sandılar? Andolsun ki biz onlardan öncekilerini sınadık. Elbette Allah sınayıp doğruları bilecek, yalancıları da bilecektir.\" (29/Ankebut, 1-4; Ayrıca bkz. 2/25, 277; 3/57; 4/34; 5/62, 63, 69, vd.).\nİman, Allah'ın güvenlik teminatı altına girmektir. Kur'an'ı Kerim'de iman ve onun ilkelerinden söz edilirken sürekli olarak zihinde oluşan soyut değerlerle değil imanın ancak tezahürlerle bir anlam taşıyabileceği vurgulanmıştır.\nİki ayrı din olan tevhid ve şirk inananlarında, ortaya koydukları hayat tarzı ile ayrışmaktadır. Bu yüzden iman ettim dediği halde hala tağuta kulluk eden, hayatının tümünü ibadet bilinciyle düzenlemeyip Allah'tan başka hüküm koyucular, ilahlar, rabbler edinenler bu sözü hiç söylememiş gibidirler. Önemli olan Allah'a hanif olarak inanıp bunun gereğini bireysel, toplumsal şahitliklerle ortaya koymaktır. Yoksa inandığım, Allah'a iman ettiğini söylemek müşriklerin bile itiraf etmek zorunda kaldığı bir gerçektir: \"Andolsun onlara kendilerini kim yarattı diye sorsan elbette \"Allah\" derler. O halde nasıl haktan çevriliyorlar?\" (43/Zuhruf, 87).\nİman salih amelle bütünleşmediğinde toplumsal ve hayati alandan soyutlanmış bireyin kalbine, vicdanına hapsedilmiş olur. Kur'an'da Allah Teala insanlardan sadece kendisine iman etmelerini sadece O'nu birlemelerini ister. Hemen ardından mü'minleri sorumluluğa çağırarak kişisel keyiflere göre bir iman anlayışına engel olur.\nİmanın ilkeleri, zalimleri, sömürgecileri, haksızlık yapanları rahatsız ederler. Onların üzerinde bulundukları ölçüsüz, adaletsiz durumlarını, düzenlerini sarsar. Yeryüzünde böbürlenip hak ihlal edenleri tehdit eder. Tarih boyunca fasık yöneticilerin boyunduruğu altında yaşayan müslümanların alimleri, akaid kitaplarında amel konusunu yeterince vurgulamışlardır. (Örnek olarak bkz. Nureddin es-Sâbûnî, Maturidiyye Akaidi, Bekir Topaloğlu'nun tere. Sn. 180. DİB. yay., 1978, İst.)\nMü'min Allah'ın kendisinden istediği tevhidi sorumlulukları yerine getirme mücadelesi veren bu yolda canını, malını cennet karşılığında Allah'a satan, eşini ve çocuklarını bile bir imtihan aracı olarak gören kimsedir. Tüm bunları teorik olarak sadece zihninde bulunduran ve bu konuda hiçbir faaliyet sergilemeyen biri mi mü'min olacak, doğrusu salih amelsiz mü'min telakkisi Kur'an'ın ilkelerine aykırıdır.\nKendilerine \"La ilaheillallah diyen herkes cennete girecektir\" şeklinde bir hükmü şiar edinip yan gelip yatanlar Al-i İmran sûresi 23-24. ayetleri bir daha dikkatlice okumalıdırlar. \"Baksana Kitab'dan kendilerine bir pay verilmiş olanlar aralarında hüküm versin diye Allah'ın kitabına çağrılıyorlar da sonra onlardan bir topluluk yüz çevirerek dönüyorlar. Bu hareketleri onları bize ateş sayılı birkaç günden başka dokunmayacaktır demelerinden ileri gelmektedir. Uydurdukları şeyler onları dinlerinde yanıltmıştır\". \"Nasıl olsa affedileceğiz\" anlayışı Kur'an ehlinin hurafe, bid'at olarak sayacağı bir anlayıştır. Çünkü Yüce Allah bu yanlış itikada dayanarak salih amelden kaçan geçmiş vahiylerin takipçileri olan yahudi ve hristiyanları açıkça tehdit etmiştir. (Bkz. 5/18; 34/35-39; 31/33; 42/3; 57/29, vd.).\nRabbimiz Kitab-ı Kerim'inde kimleri affedeceğini açıklamıştır: \"Sizi, bize yaklaştıracak olan mallarınız ve evlatlarınız değildir. Ancak kim inanır ve doğrulan yaparsa, işte onlara, onlar için yaptıklarının karşılığı olarak kat kat mükafat vardır. Onlar, köşklerde, emniyet içerisindedirler\" (34/Sebe, 37; ayrıca bkz. 39/Zümer, 35-36).\nİnançlıyız, Öyleyse Sorumluyuz\nBizler müslüman olarak herşeyden önce Allah'a kulluk etmek, hevamıza, nefsimizin kötü arzularına gem vurmakla yükümlüyüz. Yaratılış gayemiz, varoluş nedenimiz Allah'ın bizim için seçtiği yeryüzünde adaleti kurumlaştıracak yegane din olan İslam'ın hakim kılınmasıdır. Allah'ın kelimesini yüceltme görevi nefsimizde başlayan ve dünyanın tümünü kuşatan tümünü hedefleyen bir cihadla mümkündür.\nİslam dilin ucuna gelen, düşünülmemiş, idrak edilmemiş bir söz değildir. İslam, inanç için bilgi, amel için inançtan oluşan yüce ve tüm mekanları ve zamanları kuşatan idealler bütünüdür. Bu ideallerin gerçekleşmesi için imanın söz olarak kalmaması gerekir. Sözü eyleme dönüştürmek hayata geçirmek gerekir.\nMeşhur hadisçiler, derledikleri hadislerde amelin iman için vazgeçilmez bir gereklilik olduğunu vurgulamışlardır. (Ebu Davud, Sünnet, 15; Tirmizi, İman, 11; Ahmed b. Hanbel, Müsned, c. 2, s. 286 vd). Yine bir hadis bilgini olan İbn Mace'nin Sünen'ine aldığı rivayetlerde iman ve amel bütünlüğünü özlü ifadelerle dile getirmektedir. \"İman dil ile ikrar, kalple tasdik, erkanıyla ameldir\" (Bkz. Sünen-i İbn Mace, Mukaddime, hadis no: 9).\nKimsenin isminin hristiyan, müslüman, yahudi olması ona cenneti garanti etmez. Kimse doğuştan Allah'ın sevgilisi, velisi, dostu olamaz. Allah katında değerli olmak gönülden bir inanç ve inancı süsleyen salih amellerle mümkündür:\n\"Hem yahudiler ve hem de hristiyanlar biz Allah'ın çocuklarıyız ve O'nun sevgili kullarıyız derler. De ki: Öyleyse Allah neden günahlarınızdan dolayı size azab çektirsin?\". (5/Maide, 18). Allah katında imansız amelin ise hiçbir değeri yoktur (Bkz. 20/112 vd).\nG- Kabul Görmeyen İman Çeşitleri\na- Firavun İmanı\nAllah'ın kendisine sunduğu bütün fırsatları böbürlenerek, kibirlenerek, geri iten, değerlendirmeyen Firavun artık yaşam ümidinin kalmadığı ölüm anında iman ettiğini iddia etmiştir. Buna ye's imanı denilmektedir, ölümü yakin olarak hissedince ilahi azabın korkusundan dile getirilen sözler sarfeden Firavun'un ümitsizlik anındaki itirafını Yüce Allah kabul etmemiştir. Çünkü iman, imtihan, yaşanırken anlamlıdır. Tercihler de yaşarken anlamlıdır, ölürken değil. \"...Firavun boğulacağı anda İsrailoğulları'nın inandığından başka ilah olmadığına inandım, artık ben ona teslim olanlardanım dedi. Şimdi mi? Sen önceden isyan etmiş ve bozgunculardan olmuştun!\" (10/Yunus, 90-91; Ayrıca bkz. 6/158; 10/22, 92, 96; 16/53-54; 17/67; 29/65; 30/33-35; 39/8; 40/84-85 vd.)\nb- Ebu Cehil İmanı\nEbu Cehil cehaletin babası demektir. O Mekke müşriklerinin bir sembolü olmuştur. Müşrikler Allah'ın bazı sıfatlarını kabul edip bazılarını inkar etmektedirler. Yani Allah'ın ayetleri arasında ayırım gözetmekte imana pazarlık yaparak talip olmaktadırlar. Zümer süresi 67. ayette bu durum \"Allah'ı gereği gibi değerlendiremediler\" şeklinde vurgulanmaktadır.\nBilindiği gibi müşrikler ateistler gibi Allah'ı bütünüyle inkar etmemektedirler. O'na ortaklar koşmaktadırlar (Bkz. 12/106). Egemenliğinde ortak kabul etmeyen Allah, imana şirk bulaştırılmasını asla hoş karşılamamaktadır. Çünkü iman bütün olarak Allah'ın indirdiklerine ayırım gözetmeksizin inanmaktır. Allah'ın göklerdeki egemenliğini kabul etmek yetmez. O'nun aile, toplum, devlet, hukuk vb. insan yaşamında etkili olan her türlü kurum ve organdaki egemenliğini hür bir iradeyle kabul edip gereklerini yerine getirme zorunluluğu vardır. İşte tevhid budur.\nLokman sûresi 25. ayette dile getirildiği gibi müşrikler Allah'a şirk koşmadan iman etmek istemezler: \"Eğer onlara gökleri ve yeri kim yarattı? diye sorsan Allah derler. De ki, bütün övgüler Allah İçindir fakat çokları bilmez.\" (Ayrıca bkz, 6/109, 148; 10/18,31; 16/53,57; 17/67; 23/84-89; 29/61-65; 34/24; 35/42; 37/167-169; 39/3-40; 40/10; 43/9-20, 87; 74/18-25 vd.)\nc- Fasık İmanı\nDinin hükümlerini kabul ettiği halde uygulamayı inatla aksatan fasıklar günah işlemekten çekinmezler. Günah bataklığında yüzmek zamanla imanı da yok eden bir fısk davranışıdır. İmandan sonra kalpleri eğrilenler ifadesi Kur'an'da bu tip insanlar için kullanılmaktadır. (Bkz. 3/Al-i İmran, 8).\nFasıklık aslında mü'minde bulunmaması gereken bir vasıftır. Fakat fısk eylemlerinde bulunan ve tevbe edip vazgeçmeyenler günahta ısrar edenler ve inatla sürekli hale getirenler Allah'ın huzurunda duramayacak kadar O'nun güvenlik kuşağı olan imandan uzaklaşırlar. Böylece yavaş yavaş küfrün alçaltıcı zindanındaki karanlığa alışırlar. İman dillerinin ucundaki anlamsız bir sözden öte değer taşımamaya başlar, münafıklığa adım adım yaklaşılır. (Bkz. 2/8-14; 3/119, 167; 4/137; 5/41, 61 vd.).\nKaranlık yürekli ve karanlık emelli tağutların oyununa gelen imanlı kişiler Allah'ı hoşnutsuz eden amellerle değerlerini alçaltırlar böylece imanlarıyla bir iyilik elde edemeden ellerindeki fırsatları da kaçırmış olurlar. Bu duruma Kur'an-ı Kerim'de Rabbimiz \"İmanlarına zulüm karıştıranlar\" ifadesiyle işaret etmektedir. (Bkz. 6/82, 151, 158; 7/53).\nKalbin kararmasına yol açan amellerden kaçınmak yakini imanın korunması, devamı ve meyvesinin neticelerinin elde edilmesi için şarttır. Mü'minler şüphesiz hiç günah işlemeyen melekler değildirler. Fakat Yüce Allah'ın toleransı olan tevbe kapısından yararlanmak varken ısrarla günah işlemeye devam etmek imana zulüm, küfür, nifak karışmasına yol açar. Oysa tevbe ile hatasını itiraf edip dönmek erdemli ve tevazulu bir davranıştır. (Bkz. 9/71, 102; 25/70; 28/16 vd.)\nTevbe edip imanda kararlı olan ve doğruları yapanların kötülüklerini Allah iyiliklere çevirir fakat fasıklar bile bile, ısrarla, sürekli günah işlerler. Çünkü onlar imanlarında samimi değildirler. (Bkz. 2/8, 14:3/110, 119; 5/54 vd.).\nH- Küfre Düşüren Ameller ve İman İle Küfür Arasındaki Sınır\nİman ile küfür arasındaki sınırın ne olabileceği, hangi inanışı ve hangi amelin bir müslümanı iman sınırlarının dışına çıkaracağı konusu İslam düşünce tarihin de \"tekfir\" adı altında tartışılagelmiştir. Tekfir hareketi bir cereyan olarak genelde Haricilerle başlatılmıştır. (Konu ile ilgili daha geniş bilgi için bkz. Ebu Mahsur Abdü'l Kaahir el-Bağdadi, el-Fark Beyne'l-Fırak, s. 55-79. TDV yay., 1991, Ankara, Bekir Topaloğlu, Kelam ilmi, s. 271-282, Damla yay., 1988, İst).\nFakat Kur'an-ı Kerim'de imandan sonra kalplerin eğrilmesinin mümkün olduğu imanına zulüm karıştıranların ebedi cehennemlik olduğu birçok ayette belirtilen bir husustur:\n\"... Sizden kim dininden dönüp kafir olarak ölürse işte onlar, amelleri dünyada ve ahirette boşa gidenlerdir. İşte onlar ateş ehlidir. Orada ebedi kalacaklardır\" (2/Bakara, 2! 7; Ayrıca bkz. 3/86-90; 6/82; 9/74, 32/29 vd.).\nŞurası unutulmamalıdır ki birer melek olmayan mü'min olan insanların da günah işlemesi mümkündür. Her günah işleyeni küfürle itham etmek doğru değildir. Allah büyük günahtan kaçınan, tevbe eden mü'minleri affedeceğini, onları temize çıkaracağını açıkça beyan etmiştir. Kasıtlı, ısrarlı bir şekilde günah işlemeyen mü'minlerin ufak tefek hatalarım yüce Allah affedeceğini müjdelemiştir:\n\"Ancak tevbe edip, iman eden ve doğruları yapanlar, Allah onların kötülüklerini iyiliklere çevirir. Allah çok bağışlayan, çok merhamet edendir\". (25/Furkan, 70; Ayrıca bkz. 4/11, 18, 31, 49; 5/2; 9/102; 42/36-37; 48/2; 53/32; 61/11-12 vd.)\nDünya hayatında işlediğimiz günahlardan dolayı daima tevbe kapısı açıktır. Çünkü Allah'tan ümit kesilmez (Bkz. 39/53). Fakat bazı günahlar vardır ki, o günahlarla ahirete irtihal edenlere Rabbimizin bir af sözü yoktur Bunlar:\n1- Şirk Koşmak:\nAllah kendisine ortak koşulmasını asla bağışlamaz. \"Allah kendisine şirk koşulmasını bağışlamaz. Bunun dışındakilerden dilediğini bağışlar...\" (4/Nisa, 48; Ayrıca bkz. 48/6 vd.)\n2- Küfr:\nRabbimiz ahirette kafirlerin fidyesini asla kabul etmeyeceğini açık bir şekilde beyan etmiştir. \"Doğrusu, yeryüzünde olanların hepsi ve bir misli daha kafirlerin olsa da kıyamet gününün azabından kurtulmak için fidye verseler kabul edilmez. Onlara acı verici bir azap vardır. Ateşten çıkmak isterler, çıkamazlar. Onlara sürekli azap vardır\". (5/Maide, 36-37).\n3- Allah'ın Sınırlarım çiğnemek:\nAllah'ın kanunlarını kasıtlı olarak çiğnemek, onlara karşı savaş açmak onun sembollerine, şiarlarına saygı göstermemek de ebedi cehennemlik olmayı doğuran kötü bir fiildir: \"Kim Allah'a ve Rasulü'ne isyan eder ve onun kanunlarını çiğnerse onu içinde ebedi kalacağı ateşe atar. Orada alçaltıcı bir azap vardır\" (4/Nisa, 14).\n4- Günahta Israr Etmek:\nBazı insanlar günah bataklığına öylesine batarlar ki yaptıkları kötülükler, içinde boğulacak kadar etraflarını kuşatır. Bu derece günah işlemek de fiilen imanı kalpten söküp atacaktır. Bakara sûresi 81. ayette belirtildiği gibi bu kimseler ebedi cehennemden kurtulamayacaklardır:\n\"Oysa, günah işleyip günahı kendisini kuşatmış olan kimseler, cehennemlikler işte onlardır. Onlar orada ebedi kalacaklardır\" (Ayrıca bkz. 56/46 vd.).\n5- Faiz yemek:\nKur'an'da ebedi cehennemlik olmayı doğuran ender günahlardan biri de faizdir. Çünkü yeryüzündeki haksızlıkların, ekonomik adaletsizliklerin temelinde faiz vardır: \"... Kim de tekrar faizciliğe dönerse, işte bunlar cehennem ashabıdır. Onlar orada ebedi kalacaklardır.\" (2/Bakara, 275).\n6- Namuslu Kadınlara Zina İsnad Etmek Fuhşun Yayılmasını Arzu Etmek:\nFuhuş, Kur'anî ahlak açısından çirkin ve uygunsuz bir iştir. Çirkin iftira, asılsız söylentiler kötülüğü münkeri yaygınlaştırıcı eylemler peşinde koşmak ise bir mü'mine asla yakışmayan davranıştandır. Nur sûresi 19. ayette Rabbimizin buyurduğu gibi:\n\"İman edenler arasında fuhşun yayılmasını arzu edenlere, dünya ve ahirette acı bir azap vardır. Allah bilir siz bilmezsiniz\". (Ayrıca bkz. 24/Nur, 13-18).\n7- Allah'ın Kitabını Gizlemek:\nİnsanları gerçeği öğrenme haklarından mahrum bırakan din adamlarının din uzmanlarının (!) tahrif çabaları son derece tehlikelidir. Çünkü bu kötü haince bu fiil binlerce, milyonlarca insanın Hakk konusunda yanlış bilgilenmesine yol açmaktadır. Allah'ın temize çıkarmayacağı kesimlerin başında bu satıcılar gelmektedir. Böyle kimselerin durumunu Bakara sûresi 174. ayette Rabbimiz şöyle açıklamaktadır:\n\"Allah'ın indirdiği kitaptan bir şeyi gizleyip onu az bir pahaya satanlar, işte onlar, karınlarına ateşten başka bir şey dolduruyorlar. Kıyamet günü Allah, onlarla konuşmayacak ve onları temize çıkarmayacaktır. Onlar için acı bir azap vardır\" (Ayrıca bkz. 2/175-176 vd.).\na- Tekfirde Ölçü\nNisa sûresi 94. ayet bu konuda ufkumuzu açıcı niteliktedir. Buna göre \"Ben müslümanım\" diyene kasıtlı olarak itikadi ve ameli bir hata yapmadığı sürece \"sen kafirsin\" demek yanlıştır: \"... Size selam veren kimseye, dünya hayatını arzulayarak 'sen mü'min değilsin' demeyin...\"\nTekfirde ifrat, önüne gelene kafir damgası vurmaktır. Bazı kimseler tarafından ise iman fazlaca ucuzlatılmakta, neredeyse bütün insanlar mü'min ilan edilebilmektedir. Bu da meselenin tefrit boyutudur. (Bkz. M. Zahid Kotku, Ehl-i Sünnet Akaidi, Seha Neşriyat, 1992, İst),\nİman İbn Teymiyye tekfirden mümkün olduğu kadar kaçınmıştır, Kendi döneminde vahdeti vucud felsefesi ile müslümanların mahallesinde doğu mistisizminin hulul, tenasüh ve enkarnasyon, reenkarnasyon, karma felsefelerini savunan İslam'ın özüne ve yabancı akımlara da göz açtırmamıştır. Onları açıkça dalaletle suçlamış bazı nassları inkar eden, alay eden, fasıklık yapan kimseleri de tekfirden çekinmemiştir. (Bkz. Muhammed Ebu Zehra, Ahmed İbn Teymiyye, s. 245, 298-299, Hilal Yay., 1987, İst).\nI- Pazarlıksız Bir Alış-Veriştir, İman\nİman, karşılığını sadece Allah'tan bekleyeceğimiz salih amellere talip olmaktır. Can verene can verecek bir bilinçle köleleştiren bütün bağlardan, yeryüzünün bütün putlarından kurtularak özgürleşmektir, özgürleştirmektir.\nBir büyük ve çetin sınava talip olmayı, kayıtsız, şartsız Allah'a boyun eğmeyi, O'nun yolunda feda olmayı, feda etmeyi bir hayat tarzı edinmektir iman. Kitab'da Allah'ın yüklediği sorumlulukların tamamına talip olmak gerekir. Rabbimizin ayetleri arasında ayırım yapmak, pazarlık konusu etmek imana zarar verir. İmanda Rabbimiz pazarlığı hidayeti engelleyen bir talep olarak nitelemektedir. İnsanların imanda pazarlık konusu yaptığı şeyleri beş başlıkta özetlemek mümkündür:\na- Mucize İstemek\nMüşriklerin taşkınlıkta ve haksızlıkta liderleri durumunda bulunanlar, tuğyanının önderliğini yapan mele, mutref, hannas sınıfları imanı bir pazarlık konusu yaparlar. Bu kimseler kendilerinden hiçbir ücret istemeyen ve sadece tevhid adalet çağrısı yapan Allah'ın elçilerini zor durumda bırakmak ve sıkıştırmak için mucize talebinde bulunurlar. Kalpleri ve niyetleri kapkara olan bu kesimler mucize görseler de inanmazlar.\nMucizeyi imanda pazarlık konusu yapan müşriklerin durumunu Kur'an-ı Kerim'de Yüce Allah şöyle haber vermektedir: \"Onlar illa da kendilerine meleklerin gelmesini, ya da Rabbi'nin gelmesini veya Rabbi'nin bazı mucizelerinin gelmesini mi bekliyorlar? Rabbi'nin bazı mucizeleri geldiği gün daha önceden İman etmemiş ya da imanıyla bir iyilik kazanmamış kimseye imanı fayda sağlamayacaktır. De ki, bekleyin biz de bekliyoruz.\" (6/En'am 158, Ayrıca bkz. 6/8, 37, 109, 124; 7/13, 132; 8/32; 16/53, 54; 17/92; 25/21 vd.)\nb- İmanı Bir Menfaat Aracı Olarak Görmek\nBu duruma bilinçli bir tavır olarak başvuran müşrikler bulunduğu gibi, cehaletinden dolayı başvuran kimseler de vardır.\nMısır'dan İsrailoğullarının çıkmasına izin vermeyen, Hz. Musa'nın görevini yapmasına engel olan küfrün önderleri, ondan kendilerine isabet eden tufan, çekirge, haşere, kurbağa ve kan sağanaklarından, afetlerden, kıtlıktan kurtarması karşılığında iman edeceklerini beyan etmişlerdir. Fakat bu olumsuz durumlar geçince yine eski hallerine dönmüşlerdir. Rabbimizin diliyle bu pazarlık şöyle gerçekleşmiştir: \"Ey Musa yanındaki Ahid Kitabı'yla Rabbi'ne yalvar. Eğer bizden bu azabı kaldırırsa kesin olarak sana inanacağız ve İsrailoğulları'nı seninle beraber salıvereceğiz. Onlardan azabı onlara ulaşacak belli bir süreye kadar kaldırdığımız zaman onlar verdikleri sözü o an bozuyorlardı.\" (7/A'raf, 134,-135).\nBenzer bir durumda Hz. Muhammed'in başına gelmiştir. Materyalist zihniyetli cahil Arap bedevileri ona gelerek imanlarını başına kakıp kendisinden maddi lütufta bulunmuşlardır. Hucurat sûresi 17. ayetten konuyu takip edelim: \"Onlar İslam'a girdikleri için seni minnet altına sokuyorlar. De ki, müslümanlığınızı benim başıma kakmayın. Eğer doğru kimselerseniz bilesiniz ki, sizi imana erdirdiği için asıl Allah size lütufta bulunmuştur.\" (Ayrıca karşılaştırınız, 49/Hucurat, 14-18).\nc- Bahaneler Üretmek\nİmanda bahaneler üretmek suretiyle pazarlığa girişmek de doğru değildir. Taviz istemek, taviz vermek, mazaretler uydurmak, kaçak güreşmek yoktur. Çünkü ancak vefalı olmak, vefakar, cefakar olmakla Allah'ın hoşnutluğu kazanılabilir.\nBir yarıştır iman. Hayırlı ve İyi işler yaparak bu yarışta birinci olmaktır amaç. İnananların ilki olmak, ilk mal veren, ilk can veren, ilk kan veren makbuldür Allah katında. Şuara sûresi 51. ayette ifade edildiği gibi: \"Biz ilk iman edenler olduğumuz için Rabbimizin hatalarımızı bağışlayacağını umarız\". (Ayrıca bkz. 21/49; 53/37).\nMazeretler ileri sürerek iman ahdine vefa göstermeyenler ya kafirlerdir ya da onlar gibi nankör, dönek ve zayıf karakterli insanlardır. Tevbe sûresi 90. ayet bu tip insanların durumlarını veciz bir şekilde ortaya koymaktadır: \"Bedevilerden mazeretleri olduğunu iddia edenler kendilerine izin verilsin diye geldiler. Allah ve Rasulü'ne yalan söyleyenler de oturup kaldılar. Onlardan kafir olanlarına elem verici bir azap erişecektir, \"\nd- Allah'ı Görme İsteğinde Bulunmak\nGereksiz ve saçma isteklerle, lüzumsuz sorularla imanı pazarlık konusu haline getirmek tarih boyunca müşriklerin sıkça başvurduğu bir yöntemdir. Allah'ın elçileri bu konuda sıkıntıya sokulmaya ve oyalanmaya çalışılmıştır.\nİsrailoğulları'nın bu yöndeki taleplerini Yüce Allah yıldırım çarpmasıyla cezalandırmıştır: \"Bir zamanlar ey Musa biz Allah'ı açıkça görmedikçe asla sana inanmayız demiştiniz de, bakıp durur olduğunuz halde hemen sizi yıldırım çarpmıştı\" (2/Bakara, 55; Ayrıca bkz. 2/108; 6/19; 39/67 vd.).\nBu ağır ceza onların iyi niyetli olmamalarından, Allah'ı gereği gibi takdir edip anlama ve algılama çabası göstermemelerinden dolayıdır. Oysa Allah gözle görülmez bunu akleden her insan bilir. En'am sûresi 103. ayette açıklandığı gibi: \"Gözler O'nu göremez. Halbuki O gözleri görür. O eşyayı pek iyi bilen her şeyden haberdar olandır.\"\ne- Allah'ın ayetlerini Bölmek Parçalamak\nMü'min Allah'ın kendisine yüklediği sorumlulukların tamamına talip olmalıdır. Rabbimizin peygamberleri ve ayetleri arasında ayırım gözetmek imana zarar verir. Çünkü iman bütüne talip olmaktır. Pazarlık yapmadan gönülden kesin ve istikrarlı bir şekilde halisane Allah'a teslim olmaktır. Nisa sûresi 65. ayette belirtildiği gibi: \"Hayır, Rabbi'ne andolsun ki aralarında çekiştikleri şeylerde seni hakem tanıyıp, senin verdiğin hükme içlerinde hiçbir sıkıntı duymadan tam bir teslimiyetle teslim olmadıkça iman etmiş olmazlar\" (3/78, 187, 64, 103; 31/22; 6/159; 15/90; 23/53; 42/13 vd.).\nİmandan sonra Allah'ın ayetlerini kafirlerle ilişkilerinde menfaat aracı olarak kullananlar onları satmak suretiyle İslam davasını ihanet edenlerin ne kadar 175. kötü bir alış-veriş yaptıkları Bakar sûresi, ayetle ortaya konulmaktadır:\n\"Onlar doğru yolu bırakıp sapıklığı, mağfireti bırakıp azabı satın alanlardır. Ateşe karşı ne kadar sabırlıdırlar?\" (2/Bakara, 175; Ayrıca bkz. 3/168; 5/104; 9/31, 34, 122; 14/1-2; 30/29; 31/21, 199; 2/79, 174, 176, 241 vd.).\nKalpten iman edenler Rabblerine seksiz, pazarlıksız iman edenlerdir. Kafirlerin imanı bütüne talip olan fedakarlığı göze alan bir iman olmadığı için ahirette onlara bir fayda sağlamayacaktır: \"De ki, nihai karar günü hakikati inkar etmiş olanlara ne imanları bir fayda sağlayacak, ne kendilerine bir mühlet verilecektir\" (32/Secde, 29; Ayrıca bkz. 2/217; 3/86-90 vd.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}