{
  "id": "51e1cc93-83cb-431e-a117-b6478efbf6a9",
  "title": "Filistin Mücadelesinde İslami Cihad'ın Rolü -1",
  "author": "Ramazan Abdullah Şallah",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/filistin-mucadelesinde-islami-cihadin-rolu-1-2358yy.htm",
  "content": "İslam'ı Cihad hareketi Genel Sekreteri bu röportajda ortaya çıkısından bu yana Hareket'in geçirdiği evrelerden bahsediyor. Orta göre Hareket, bu evreler boyunca \"millilik\" ve \"dinilik\" arasındaki ikilemi ortadan kaldıran ve \"çağdaş İslami projede Filistin'in merkezliliği\" gibi dikkat çekici fikirleriyle temayüz etti. Ramazan Abdullah Şallah'ın yorumunda Hareket'in birinci dereceden kurucusu Şehid Fethi Şikaki tarafından netleştirilen benzer tezlerle birlikle ilaveten Hareket, açık cihadı dinamizmi ile belirginleşti. Seksenli yılların ortasında ise askeri operasyonlara başladı. İşgal güçlerine karşı savaş, işgal edilmiş Filistin'in kalbinde şehadet operasyonlarına kadar ilerletildi. Bu aşamada \"Hareket bu dinamizmi, bu canlılığı sürdürebilecek mi?\" sorusu var olmaya devam ediyor.\nBu röportaj, bizatihi kendi kaynaklarından Hareket'in tarihi gelişimini, fikri çıkışını, siyasi durusunu, örgütsel amaçlarını daha iyi öğrenebilme çabasıdır. Röportaj, Hareket'in Genel Sekreteri Dr. Ramazan Şallah ile yapılan ayrıntılı bir görüşmeyi kapsamaktadır. Şallah, röportajda \"Cihad\"ın ortaya çıkış şartları, gelişimini, Hamas örneğinde olduğu gibi diğer İslami hareketlerle olan ilişkisini, bu ilişkinin boyutlarını, finans kaynaklarını, İran'la olan ilişkisini, \"barışı\" yok etmeye yönelik duruşu ve silahlı mücadelesini açıklamaktadır. Aynı şekilde 12-13 Aralık 1998 tarihinde Şam'da gerçekleştirilen Ulusal Filistin Kongresi gibi Filistin sahasında meydana gelen son gelişmelerle ilgili görüşlerini de açıklamaktadır.\n- Hareket'in doğuşundan, içinde bulunduğu şartlarından, kurucusundan, örgütsel ve düşünsel köklerinden, yaşadığı gelişmelerden ve son olarak da Hareket içindeki kişisel tecrübelerinizden bahsedebilir misiniz?\n- İslami Cihad Hareketi'nin doğuşu; yetmişli yılların sonlarında üniversite öğrenimi için Mısır'da bulunan Filistinli gençlerin sürdürdüğü fikri diyalog ve siyasi çatışmaların ürünüdür. Bu gençlerin başında da İslami Cihad Hareketi'nin kurucusu Rahmetli Şehid Dr. Fethi Şikaki bulunmaktaydı.\nFethi Şikaki, İhvan-ı Müslimin hareketinin üyesiydi, ki, o dönemde Şikaki'inin bakış açısına göre İhvan, tam bir kriz görüntüsü arz ediyordu. Bu kriz, işgalin getirdiği ulusal sorunun ihmaline ve gerçek sorunlardan, meydan okumalardan kaçıp, önemsiz, şekilsel, tali sorunlara yönelme gibi önceliklerin planlanmasına doğrudan yansıyordu.\nFethi Şikaki; vakıayı, dünyayı, İslam'ı anlamada yöntem sorunu üzerinde yoğunlaşıyordu, O dönemde İslami yöntemin yokluğu, İslami hareketin öncelikleri sıralamasında problem yarattığı gibi Araplık-İslamlık veya millilik ile İslam arasında vehmi ikilem, çelişki meydana getiriyordu.\nTüm bu ikilemler İslami hareketin, İslamcılar elinde ihmalle erteleme arasında gidip gelen Filistin sorunuyla alakalı bir cevabının olmadığı şeklinde bir görüntü oluşmasına neden oldu.\nBu İslami Hareket'in içinde bulunduğu durumdu. Filistin ulusal hareketinin değerlendirmesinde ise Şikaki, Filistin ulusal güçlerinin çoğunun kültürel ve ideolojik kimlik olarak İslam'ı, mücadeleden uzaklaştırdıklarını, günlük yaşantıdan ve direniş programından çıkardıklarım gördü.\nİslami Cihad hareketi, vatan ya da Araplık-İslamilik sorununu çözen bir düşünce, bir proje olarak kurucusu Dr. Fethi Şikaki'nin zihninde idi. Zira bir tarafta İslamsız ulusalcılar, diğer tarafta ise Filistinsiz İslamcılar. İslami Cihad Hareketi Filistinlilerin sorununa devrimci-İslami bir cevap olarak geldi. Ve İslam, cihad ve Filistin şiarlarını yükseltti. İlke olarak İslam, araç olarak cihad ve hedef olarak Filistin'in kurtuluşu.\nDoğuş evrelerine gelince Dr. Fethi Şikaki'nin temelini attığı İslami Cihad projesinin organizesi içirt 70'li yılların sonlarında Mısır'da Şikaki'nin müstakil örgütünün kuruluşuna kadar üyesi olmaya devam ettiği ihvan-ı Müslimin'den ayrı olarak ilk çekirdek kadro toplandı.\nMısır döneminde örgütün çabaları, öğrenci kesiminin fikri eğitimi ve örgüte kazandırılması üzerinde yoğunlaştı. Bu kültürel program, İhvan-ı Müslimin hareketinin düşünce ve programından faydalanmasına rağmen İhvan'ın geleneksel programından farklı ve üstündü.\nAfgani, M. Abduh, R. Rıza, Hasan el-Benna, S. Kutup, Mevdudi, M. Bin Nebi, Muhammed Gazali, Tevfik et-Tayyib, Muhammed Bakır es-Sadr, Ayetullah Humeyni, Ali Şeriati'ye ek olarak Turabi, Gannuşi, Fadlallah, Muhammed Selim el-Ava ve Kardavi'nin ve diğer İslami hareket önderlerinin tecrübe ve fikirlerini okuduk. Buna ek olarak bilginin diğer alanları olan edebiyat, siyaset, tarih, iktisat ve farklı ideolojik akımlar üzerinde önemle durduk. Mısır'da el-Muhtaru'l-İslami dergisi, Fethi Şikaki'nin İslami düşünce projesinin ilkelerini açıkladığı kanal mesabesindeydi. Öncü el-Müslimü'l-Muasır (Çağdaş Müslüman) dergisi de hareketin ilk neslinin düşünsel eğiliminde temel bir kaynaktı.\nMısır'dan Filistin'e döndükten sonra 80'li yılların başında örgüt, kendini okullarda, üniversitelerde, mescitlerde, halk nezdinde tanıtmaya ve siyasi propagandaya başladı. Cami avlularında bayram namazlarının ikamesi, Mescid-i Aksanın avlusunda Kadir gecesinin ihyası için yapılan törenlerle, hem İslami duyarlılık ve ibadet ve hem de siyasi propaganda üzerinde yoğunlaşıyordu. Bunlar, Cihad fikrinin tanıtılması ve nefislere (bilinçlere) yerleştirilmesinden önce 80'li yılların ortalarında hareketin Filistin meydanında bir savaşçı grup olarak netleşmesi içindi.\nKuruluş ve Batı Yakası ile Gazze'de yayılış evrelerinde Hareket, İhvan-ı Müslimin'in kendilerine dayattığı fikri çatışmalardan sakınmaya çalıştı. Çünkü onlar, Hareketin düşüncelerinin halk tabanına yayıldığını ve bunun kendi örgütsel tabanları için tehlikeli olduğunu görmüşlerdi. Ki, bu durum maalesef İslami hareketin genelini yıpratmıştır.\nİran İslam Devrimi'ne karşı takınılan tavır, Amerika ve bölgesel saldırılar karşısında onu savunma, bu karşı çıkışlarda önemli yer tuttu. Önce bizi Şiilikle itham ettiler daha sonra bu ithamlar bizi tekfir etmeye kadar vardı. İhvan-ı Müslimin ile aramızdaki en büyük ihtilaf, silahlı mücadeleye yaklaşım idi. Olumsuz ihtilaf havasından çıkış, ilk askeri mücadeleyi ele geçirip gündem oluşturmakla olmuştu. 80'li yılların ortalarından beri ilk askeri topluluğu bizatihi yöneten öncü Şehid Şikaki'nin sorumluluğunda Hareket bunu gerçekleştirmişti. Şehid Şikaki 1986 Martında birkaç askeri operasyon uygulamasından sonra işgalci güçler tarafından tutuklandı. Cihad Hareketi'nin operasyonları, 6 Ekim 1987 tarihinde hapisten kaçan mücahitlerle diğerlerinin birleşip işgal kuvvetlerine karşı yaptıkları Şucaiyye operasyonunda zirveye ulaştı. Bu operasyon. Filistin caddelerini hareketlendiren ve İntifada patlamasına doğrudan bir giriş niteliğindeydi. İntifada da İslami Cihad Hareketinin başat bir rolü vardı. İsrailliler, intifada taşını Cihad Hareketinin yuvarladığını düşünüyorlardı.\nAğustos İ988'de İsrail, Şehid Dr. Şikaki ve diğerlerini Lübnan'a sürdü. Bundan sonra özellikle Arap ve İslam ülkeleriyle ilişkilerini güçlendirmek üzere bütün düzeylerde Hareket'in hayatında yeni bir dönem başladı.\nİntifada ateşi siyasi uzlaşma projelerinin gölgesinde sönmeye yüz tuttuğunda hareketin rolü kendi güvenilirliğini de arttıran ve öncü cihadi özelliği ile öne çıkan istişhadi operasyonlarla yükseldi. Ve hareket düşmanla mücadelede en önemli unsur haline geldi. Bu durum hareketi zorlu Siyonist düşmanın en önemli hedefi haline getirdi. Dolayısıyla düşmanın birbirini izleyen ve şehid Hani Abid ve Şehid Mahmud Havace gibi harekelin siyasi ve askeri kadrolarının ve komutanlarının tasfiyesini beraberinde getiren darbeleriyle karşılaştı. Ancak en tehlikeli ve en üzücü olay hareketin komutanı ve kurucusu Dr. Fethi Şikaki'nin Malta'da (26. 10. 1995) İsrail Gizli Servisi MOSSAD eliyle suikaste uğraması faciasıdır. Ve böylece hareket İslami Cihad projesinin en önemli halkasını temsil eden suikast sembolüyle bir imtihan ve bir arınma süreci içerisine girdi. Bu olay Filistin içinde her seviyede etkili olan ve dayanılmaz bir hal alan Oslo saldırısıyla aynı zamana denk gelmektedir. Dolayısıyla Özerk Filistin Yönetimi gücünü yaygınlaştırıyor ve İsrail emniyet güçleriyle koordineli bir işbirliğiyle zorba yönelimini Filistin'deki tüm köşe başlarına, yollara ve hatta tek tek evlere kadar yayıyordu. Bu durumda hareketin çabası büyük oranda kendi iç örgütlenmesini sağlam bir şekilde düzenlemeye ve hareketin kurucusu Şehid Şikaki'nin planlamış olduğu metodun gerçekleştirilmesine yöneldi.\nÇok geniş bir zaman dilimi içinde büyük bir özenle yapılan çalışmalar ve projeye dahil olan bazı maddelerin iptali ile örgütlenmenin karakterinin ne olacağına ilişkin eleme ve seçme çalışmaları tamamlandı. Hareket inşaa hazırlıklarında tehlike sınırım asan çok büyük mesafeler kat etmişti. İç ve dış ilişkilerle alakalı örgütlenmesini tam bir uyum ve tutarlılık içerisinde tamamladı. Fiili cihada yönelik gücünü ve Filistin halkı içindeki varlığını, görmezlikten gelinmesi mümkün olmayan bir şekilde hazırladı ve oluşturdu.\nVe benim hareket içindeki şahsi tecrübelerime gelince bunlardan bahsetmek istemiyorum ancak şu kadarını söylemekle yetineceğim. Ben de diğerleri gibi ta başından beri yani 20 seneden beri Şehid Şikaki ile beraberdim. Onun sayesinde düşünsel bir birliktelik ve medeniyet bazında İslam ümmetinin yeniden dirilmesi anlamındaki İslam'la tanıştım.\n- Filistin İslami hareketleri üzerinde uzman olan bazı araştırmacıların sordukları birtakım sorular var. Mesela İslami Cihad hareketi niçin kendisinden beklenen ve Filistin sokaklarına yayılan bir patlama gerçekleştirmiyor? Ve bunun sebeplerine yönelik bazı düşünceler ortaya atıyorlar. Bunlardan bazıları şöyle: HAMAS hareketinin ortaya çıkması. İsrail'in harekete yönelik saldırıları, hareketin kendi safları içerisinde gerçekleşen parçalanmalar, hareketin toplumsal ve siyasi faaliyetlere dönük kayıtsızlığı gibi. Sizin bu düşünceler hakkındaki görüşünüz nedir?\n- Öncelikle hareketin gücünden ve Filistin sokaklarındaki yaygınlığından bahsedecek olursak yapılan bütün araştırmaların da tekid edeceği gibi Cihad hareketi \"Fetih\" ve \"HAMAS\"tan sonra gelen, Filistin içerisindeki başlıca üç örgütten birisidir. İkinci olarak, dile getirilen bu düşüncelerden bir kısmı doğrudur. Ancak bazıları için aynı şeyi söylemek mümkün değildir. Mesela harekelin Katlarındaki parçalanma iddiası: Ben parçalanmadan, hareketin unsurlarından ve kadrolarından bir bölümünün hareketin genel çizgisine aykırı-muhalif bir siyasi ya da fikri tavırla ortaya çıkıp yeni bir durumu, yeni hedefleri, yeni bir tarzı ve yeni bir ismi ilan etmelerini anlıyorum. Genelde birçok Arap yapılanmasında ve özelde Filistin'deki yapılanmalarda görüldüğü gibi.\nAncak bu İslami Cihad hareketi içinde gerçekleşmemiştir. Ne olduysa Dr. Fethi Şikaki'nin şehadetinden önce oldu. Bazı kişilerin kendi şahsi sorunları vardı ya da İslami Cihad ve onun fikri boyutu veya direniş projeleriyle hiçbir ilgisi olmayan şahsi hırsları söz konusuydu. Bu sorunlar Fethi Şikaki'nin şehadetinden önce kesin olarak bilmişti. Bazı sahtekarların Arafat'a ve Oslo projesine katılımıyla da sorun tamamen bitti.\nToplumsal faaliyete gelince biz bunların karşısında değiliz. Bilakis, nihayetinde çalınmalarımızın tamamı halkımız ve ümmetimiz içindir. Ancak bu konu hareketin başlangıcından beri iki temel sorun itibariyle mah kum idi: Direnişin öncelikli bir konu olması ve maddi imkan sorunu. Kaldı ki, İslami Cihad geleneksel İslami hareketlerin önceliklerini oluşturan dernek ve hayır işlerindeki rekabete katılmak için kurulmadı. İslami Cihad'ın amacı hiç kimseyle bu alanda rekabet etmek değildir. Eğer başından beri bu yolu izlemiş olsaydık İslami harekete hiçbir yeni katkı olmayacaktı. Oysa İslami Cihad gibi bir hareketin doğması bir zaruretti.\nBunun için bizim kanaatimiz davetin bütün alanlarda işgale karşı direnişe ve cihada evrilmesi idi. Zikre değer maddi kaynaklara sahip olmadığımız için bütün sınırlılığına rağmen kendi imkanlarımızı cihad hedefi için toplanmaya yönelmemiz doğaldı. Ve şunu hemen kaydetmeliyim ki İslami Cihad \"Filistin, İslami hareketin temel sorunudur\" düşüncesini şiarlaştıran ve ilk ortaya atan harekettir. Şehid Şikaki ve kardeşleri bütün önemli araştırmaları boyunca başta Şeyh İzzettin Kassam olmak üzere Filistin İslami Cihad hareketinin sembollerini yeniden gündeme getirdiler. İslami Cihad hareketinin söylemi ihtiyaçların giderilmesi ve insanların maddi çıkarlarının doyurulmasının öncelenmesinin tersine ideolojik bakış açısı ve cihad propagandası üzerinde yoğunlaşmıştır. Ve belki de İslami Cihad hareketi, birçokları tarafından gözünde en katı ve en az pragmatik hareket olarak değerlendirilmektedir. Zayıflık ve gerileme dönemlerinde insanların pek çoğu şartların kendilerine yüklediği ağır bedelleri ödemekten kaçınıp kendi çıkarlarının peşine düşmektedirler. İslami Cihad ise tavrını düşmanın seri darbeleri allında dahi planını uygulamak ve yoluna devam etmek ilkesi üzerine bina etmiştir.\nAncak bu demek değildir ki Cihad hareketi önemsizdir ya da marjinaldir. Allah'a hamdolsun İslami Cihad hareketi toplumsal dokuda hayali ve başat bir unsur olarak Filistin toplumunun tüm katmanlarında mevcuttur.\n- İhvan-i Müsliminle aranızdaki ilişkilerin tarihsel arka planının ışığı altında HAMAS hareketine nasıl bakıyorsunuz? Aranızdaki ilişkinin karakteri nedir ve bu iki hareketin bir tek hareket içersinde birleşmeleri yani bir vahdet sözkonusu olabilir mi?\n- Öncelikle hareketin doğuşunun arka planını zikrederken, tarihi bir emanet ve sorumluluk olmasaydı bu konuya girmek istemezdim. Çünkü bu olup-bitmiştir. En azından bu bizim için böyledir.\nHAMAS hareketi hakkındaki düşüncelerimize gelince: Ben şahsen HAMAS'ın İhvan harekelinin 1928'de Şehid Hasan el-Benna tarafından tesisinden sonra hareket tarafından gerçekleştirilen en büyük başarı olduğunu düşünüyorum. Ancak bugün HAMAS'ın ve tüm İslami hareketlerin yüzyüze olduğu tehdit, cihad ve şehadet operasyonlarıyla sağlanan başarının korunmasıdır.\nHAMAS'la aramızdaki ilişki gayet iyi ve İhvanla aramızdaki çatlak büyük oranda daraldı. Artık bu iki hareket arasındaki ilişkiye heyecanlı gençlerle, aklı başında yaşlılar arasındaki bir ilişki gibi bakılmıyor. Bu iki hareketi yöneten gençler, bugün yaşlılara karşı büyük bir saygı gösteriyorlar. Şafi'nin de dediği gibi \"İlim akıl ve fazilet sahipleri arasında bir yakınlıktır\" İlmimiz Allah'tandır ve biz O'nun ipine sarılıyoruz. Davamız ve ümmetimiz hakkındaki bilincimiz, bizim ve kardeşimiz olan HAMAS arasında ilişkinin sıcak olmasını gerektirmektedir. Geçmişte karşılıklı ilişkilerimizde yaşanan tüm olumsuzluklara ve bugün yaşadığımız anlaşmazlıklara rağmen, biz şunun idraki içindeyiz ki, yaşadığımız sorunlar, hacmi ne kadar büyük olursa olsun, asıl davamız ve ümmetimizin maruz kaldığı ve aşılması için vahdetin şart olduğu meydan okumalar ve tehlikelerden çok daha Önemsizdir. Ve bize göre vahdet en büyük hedeftir. Eğer bir fikir birliği sağlamak mümkün olmayacaksa, biz İslami işlerde ve pratik mücadelede bir birliğin kurulmasından yanayız. Nitekim Filistin'de üniversitelerde, enstitülerde ve çeşitli kurumlarda uyguladığımız, ortak mücadele tecrübeleri bizi çok etkiledi. Bu tecrübelerden sonuncusu Cihat hareketi ve HAMAS'ın Necah Üniversitesi'ndeki işbirliğiydi. Burada gerçekleştirilen birlik, seçimlerde elde edilen ezici zaferin temel sebebiydi.\nElbette bizim her alanda ve her yönümüzle fotokopiyle çoğaltılmış iki nüsha gibi olmamız gerekmiyor, önemli olan kardeşçe birlikte yaşamanın örnekliğini oluşturmamız; yeterli bir açıklık ve samimiyet temelinde bakış açılarının birbirlerine yaklaşmasına yarayacak olumlu bir örnekliği gerçekleştirmemizdir. Hakların talebinde yardımlaşmayı, ümmetin kaderini belirleyecek olan bu dava karşısındaki ortak tavrımızı netleştirmek için gerçekleştirmeliyiz. Biz hedeflerimizin gerçekleştirilmesi ve iyi günde, kötü günde iki hareket arasında yardımlaşmanın olması için çalışıyoruz.\n- Her türlü uzlaşmaya karşı çok net bir tavrınızın olduğu biliniyor. Resmi Arap hükümetlerinin tavrı ise Filistin'in özgürlüğü ve İsrail'in ortadan kaldırılmasının bir vehimden başka bir şey olmadığı yönünde. Siz bu konu hakkında neler söyleyebilirsiniz?\n- Eğer 1967 senesinde Hartum'da Arap zirvesinde kararlaştırılan üç önemli prensibi; İsrail'in tanınmaması. O'nunla anlaşmaya oturmayı ve İsrail'le barışı reddeden Arap tavrını ele alacak olursak; bugün bu üç prensibin sürdürülmediğini görürüz. Bazı Araplar İsrail'in varlığını tanıdılar ve O'nunla masaya oturdular; ancak barış buna rağmen gerçekleşmedi ve büyük bir vehim olarak kaldı. Çünkü Siyonist projenin karakteri ve yahudi devleti, Arapların arzu ettiği adil bir barışla bağdaşmaz. O halde bu çatışmanın adil bir biçimde bitirilmesi isteniyorsa, bu ancak İsrail'in yok edilmesi ve Filistin'in lam olarak eski haritasına kavuşturulmasıyla mümkün olabilir.\nEğer bugün bu coğrafyada \"barış süreci\" adı altında olup bitenlerin künhüne vakıf olunmak isteniyorsa şu mülahazalar bize yeter: Arapların İsrail'in varlığını kabul etmeleri, Omu ortadan kaldırma, hedefini içeren zorunlu bir kabullenilir. Bu kabullenişin/teslim olmanın temelinde iki ana sebep vardır. Bunlardan ilki Sovyetler Birliği'nin yıkılmasından ve Körfez Savaşı'ndan sonra uluslararası ve bölgesel güç dengesinin İsrail'in çıkarları yönünde bozulması. İkincisi ise İsrail'e karşı Arap birliğini gerçekleştirmek yerine, kendi dar çıkarlarını ön plana çıkaran ya da en azından zafere ulaşmak için savaş zemininde bir tavrı değil de, uzun vadeli bir strateji olarak savunmada kalıp bekleme yolunu tercih eden Amerika yanlısı Arap rejimlerinin varlığıdır.\nBiz inanıyoruz ki, dünyadaki güç dengeleri sabit değildir. Değişebilirler. Eğer Amerika ve İngiltere'nin Irak'a yönelik düşmanca tutumlarına karşı son dönemde Rusya'nın takındığı net tavrı ve yine Çin'in tavrını göz önünde bulundurursak, Amerika'nın dünya egemenliğini ve uluslararası sistemin önderliğini kendine has kılmasını kabul etmeyecek uluslararası potansiyelin ne kadar büyük olduğunu idrak edebiliriz. Aynı şekilde Arap ülkelerinin çoğununda iç durumları sonsuza dek Amerika ve İsrail'in çıkarlarıyla örtüşmeyecektir. İsrail de bunu anlıyor ve biliyor ki, İsrail'in yok olması tüm müslümanların ve Araplar'ın rüyasıdır. Ancak onlar bunu açıkça söylemiyorlar. Araplar ve müslümanlar İsrail'in kendileri için bir tehlike olduğunu biliyorlar. Siyonist rüya Filistin'le sınırlı değil onların rüyaları bir imparatorluğun kurulmasından az değil. Ve bu imparatorluk sadece coğrafi anlamda bir imparatorluk değildir. Siyonistlerin üzerinde ittifak ettikleri konu \"Büyük İsrail\" projesidir.\nSiyonist programda Filistin sadece bir yoğunlaşma noktası ve geri kalan Arap-müslüman topraklarını çiğnemede bir basamaktır.\nTüm bunlara ek olarak Filistin sorunu ve düşmanla savaş hak-batıl sorunudur. Dünya yüzünde ne kadar büyük olursa olsun batılı hakka çevirecek, tarihi tersine gerçekleştirecek ve onu zorlayacak hiçbir güç yoktur.\nŞimdi Oslo Anlaşması'nın uygulanmasından beş yıl sonra Filistin sorunu çözüldü mü? Mülteciler yurtlarına döndüler mi? Açıktır ki İsrail stratejisi Filistinlileri ve Arapları Filistin sorununun fiili çözümü yerine, sanal bir çözümü yaşamaya zorluyor, bu doğal bir şeydir. Çünkü Filistin sorunu görüşme ve uzlaşmalarla çözülemez. Filistin'deki çatışma nesiller boyu sürecek bir çalışmadır. Çalışmayı bitirmeye dönük tüm çabalara rağmen ancak iki taraftan birinin yok olmasıyla bitebilir. İsrail, müslüman Arap topraklarında bu çatışmanın bitmesini hayal eden yabancı sun'i bir yapıdır. İsrail'in bu hayalini gerçekleştirmede aciz kaldığını teslim ettiği bir aşamada ise bu toprakların tüm tarihsel zenginliğine sahip ve gerçek mirasçısı olan Arapları ortadan kaldırmayı aklından geçirmesi bile mümkün olmayacaktır.\nDevam Edecek",
  "crawled_at": "2025-06-02T10:26:33.995943"
}