{
  "id": "f6963d64-48c8-446e-b5f3-282fdaa929cc",
  "title": "İran'da Değişim Sancıları",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/iranda-degisim-sancilari-2292yy.htm",
  "content": "Son dönemlerde rejim muhaliflerine karşı işlenen faili meçhul cinayetlerin, şiddetli tartışmalarıyla çalkalanan İran 5 Ocak gününün akşamı İstihbarat Bakanlığı'nın yaptığı açıklamayla çok önemli bir döneme girdi.\nBakanlığın açıklamasına göre bu faili meçhul cinayetleri işleyenler yine bu bakanlığın içindeki bir ekipti. Bu durum cinayetlerin faillerinden bir kişinin gelip teslim olup suçunu itiraf etmesi ve cinayetlere karışanları bildirmesi neticesinde açıklığa kavuşturabildi. Araştırmanın derinleştirilmesi üzerine olaya karışanlardan birinin bir akrabası aracılığıyla yabancı bir istihbarat örgütüyle işbirliği içinde olduğu da ortaya çıktı. Haber ajansları da bir İranlı'nın yakalanan şahıslardan birinin akrabası olduğunu ve faili meçhul siyasi cinayetlerle ilgili çok şey bildiği için can güvenliği olmadığını öne sürerek Almanya'dan iltica istediğini bildirdiler.\nBu cinayetlerin işlenmesiyle beraber İran içinde epey bir zamandır birbirine oldukça sert muhalefette bulunan İslami kesimler arasındaki tartışmalar da şiddetlendi. Suikastların gerçekleştiği günden beri, İran içinde değişim yanlıları olarak bilinenlerle (Hatemi taraftarları) muhafazakarlar arasında tartışmalar yaşanıyordu. Hatemi taraftarları ısrarla suikastları planlayıp gerçekleştirenlerin içerden olduğunu iddia ediyordu. Hatta daha da ileri gidip muhafazakarların savunduğu düşüncelerin böylesi eylemlere zemin hazırladığını, zaten bazı mollaların da açık veya kapalı bir tarzda bu eylemlere fetvalar verdiğini söyleyip olayın üzerine gidiyordu. Muhafazakarlar ise önceleri suskundu fakat kamuoyu baskısı yoğunlaşınca önce olayların dış kaynaklı olduğunu iddia ettiler. Karşı tarafın ithamlarına maruz kalınca saldırıya geçip Hatemi yanlılarını düşmanla aynı söylemi paylaşmakla suçladılar.\nHafta bu saldırılar, suikastlerin failleri açıklandıktan sonra bile devam etti. Muhafazakarlar bu eylemlerin İstihbarat Bakanlığını yıpratmaya yönelik komplolar ve faillerin de aslında Hatemi yanlıları olduğunu gazetelerden ve TV'lerden seslendirmeye başladılar. 12 Ocak'ta muhafazakar kesimden İslam İnkılabı Belgeleri Arşivi Müdürü Hüccetül İslam Hüseyniyan, Keyhan gazetesine verdiği demeçte, \"Bu cinayetleri işleyenler, dindar güçler olup siyasi açıdan sol kanadın (İran'da değişim taraftarlarına 'solcu' sıfatı yakıştırmaktadır) ve Hatemi'nin sıkı taraftarlardır\" yorumunu yaptı ve aynı yorumu TV'nin birinci kanalında da tekrarladı. Benzer yorumlar, İçişleri ve Kültür Bakanları'nın geçen yaz saldırıya uğramalarının ardından da yapılmış ve bu bakanların kendilerinin saldırıyı tertiplediği iddia edilmişti.\nRejimin içine düştüğü sıkıntıyı ve içe kapanmayı aşmaya çalışan değişim yanlılarına göre rejimin elden gideceği korkusuna kapılan muhafazakarlar böylesi suikastlerle ve baskı yoluyla rejimi korumaya çalışmaktadırlar. Değişim yanlılarına göre gayri İslami olan bu yöntemlerle İslami rejim korunamayacağı gibi daha da büyük zarar görecektir. Dolayısıyla daha özgürlükçü, dışa açık ve kendine güvenen politikalar izlenmelidir. Her ne kadar muhafazakarlar da \"suikastler iyi niyetlerle gerçekleştirilmiş olsa bile İslam'a ve inkılab'a zarar vermekledir\" görüşünü dillendirseler de temelde bu tür politikalara çok da soğuk bakmadıkları görülmektedir. Hatta süreç içerisinde muhafazakarlar değişim yanlılarını da ciddi bir tehdit olarak görmeye başlayıp hışımlarını İslami rejim karşıtlarından değişim yanlısı müslümanlara çevirmişlerdir. Bunun hafızalarda kalan bir örneği Tahran Belediye Başkanı Kerbaşçi'ye verilen 20 yıl kamu hizmetinden men, 5 yıl hapis ve 60 kırbaç cezasıydı. Yine bir başka örnek de Ramazan'ın son Cuması olan Dünya Kudüs Günü'nde yaşandı. İran'ın üçüncü büyük kenti olan İsfehan'da Cuma namazını kıldırmaya gelen Cuma imamı, hem değişim taraftarı olduğu hem de kısa bir süre önce Ayetullah Muntazeri lehinde konuşmalar yaptığından dolayı bir grup tarafından önce protesto edilip sonra fiili saldırıya uğrayınca korumaları havaya ateş açmak zorunda kaldılar. Cuma imamının taraftarları ve karşıtları arasındaki tartışma büyüyünce Cuma namazı kılınamadı. Kudüs gününe katılıp da Cuma namazını eda edemeyen halk dağıldıktan sonra Cuma imamının taraftarları onun evinin önüne gidip lehinde gösteri yaptılar. Cuma imamı Ayetullah Tahiri kalabalığa yaptığı konuşmada, \"Ben Kudüs'te Cuma namazı eda edilmesine rağmen İsfehan'da eda edilmemesinden dolayı hicap duyuyorum\" dedi.\nBayram namazında bu konuya da değinen Ali Hamaney ise halkı Cuma imamlarına karşı saygılı olmayı, Cuma imamlarını da tarafları tahrik edici konuşmalar yapmamaya davet etti. Hamaney suikastlerin failleri ortaya çıktıktan sonra yaptığı konuşmada da bu eylemlerin yasadışı olduğunu, İslam inkılabına içerde ve dışarıda büyük zarar verdiğini söyledikten sonra bu durumdan dolayı inkılabın korunmasında büyük rolü bulunan istihbarat Bakanlığı'nın tümünün suçlanmasının doğru olmayacağının altını çizmişti. Ülkenin en büyük dini lideri konumundaki Hamaney'in bu açıklamalarına rağmen gerçekte muhafazakar kesimi desteklediği biliniyor. Bu gerçek de tartışmaların ve çatışmaların niçin dinmediğinin ipuçlarını veriyor. Görünen o ki İran'da değişimin sancılan devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}