{
  "id": "d06e8d4f-be04-4739-98a8-765bb435dc95",
  "title": "28 Şubat Kararları",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/28-subat-kararlari-2285yy.htm",
  "content": "1- Laiklik ilkesi hassasiyetle korunmalı, yasalar uygulanmalı, gerekirse yeni düzenleme yapılmalı.\n2- Tarikatlara bağlı özel yurt ve okullar Tevhid-i Tedrisat Kanunu gereği Milli Eğitim Bakanlığı'na devredilmeli.\n3- 8 yıllık kesintisiz temel eğitim uygulanmaya konulmalı, Kur'an kursları Milli Eğitim Bakanlığı'na devredilmelidir.\n4- Atatürk inkılaplarına sadık din adamları yetiştirmek için, eğitim kurumları Tevhid-i Tedrisat Kanunu'nun özüne uygun ihtiyaç düzeyinde tutulmalıdır.\n5- Dini tesisler, Diyanet İşleri Başkanlığı'nca incelenerek gerçekleştirilmelidir.\n6- 677 sayılı yasa ile menedilmiş tarikatların faaliyetlerine son verilmelidir.\n7- İrticai faaliyetleri nedeniyle ordudan atılan personel konusunu istismar ederek, orduyu dine karşı gösteren medya yayınları kontrol altına alınmalıdır.\n8- İrtica nedeniyle ordudan atılan personelin, diğer kamu kuruluşlarında istihdamlarına imkan verilmemelidir.\n9- Orduya dinci kesimden sızmaları önlemek için alınan tedbirler, diğer kamu kuruluşlarında da uygulanmalı.\n10- Bu madde İran'la münasebeti kapsıyordu.\n11- Aşırı dinci kesimin mezhep ayrılıklarını körükleyerek, milletimizi kamplara ayıracak faaliyetler önlenmelidir.\n12- Belediyeler Yasası'na aykırı olarak sergilenen olayların sorumluları hakkında yasal işlem yapılmalı.\n13- Kıyafet Kanunu'na aykırı olarak ortaya çıkan uygulamalara kesinlikle mani olunmalı.\n14- Silah ruhsat işlemleri yeniden düzenlenmeli, pompalı tüfeklere olan talep dikkatle değerlendirilmelidir.\n15- Kurban derilerinin rejim aleyhtarı örgütler tarafından toplanmasına mani olunmalıdır.\n16- Özel üniforma giymiş korumalar ve bunun sorumluları hakkında yasal işlemler ivedilikle sonuçlandırılmalıdır.\n17- Millet yerine ümmet kavramını getirmeye çalışan girişimler, yasal ve idari yollardan önlenmelidir.\n18- Atatürk Aleyhine İşlenen Suçlar Hakkındaki Kanun'un istismar edilmesine fırsat verilmemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}