{
  "id": "6cf71307-520c-44de-a94a-7b5189885295",
  "title": "\"Haksöz\" Eşliğinde, Kur'an'ın Aydınlığına Doğru",
  "author": "Ali Emre",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/haksoz-esliginde-kuranin-aydinligina-dogru-2451yy.htm",
  "content": "Haksöz, her şeyden önce, benim gibi birçok insan için sadece bir dergi olma boyutunu çokça aşmış, çoktan aşmış bir konuma, bir anlama sahiptir.\nUlvi değerler bağının meyve veremez hale getirildiği, her türlü yücelik ve güzelliğin anlam ve değer kaybına uğradığı bir ortamda onun bizlere taşıdığı şeyler, bir bengisu pınarı gibi karşılanmıştır.\nYayınlandığı süre boyunca \"göller bölgesinde bir ada\" olmuştur Haksöz. Aydınlanmada, arınmada, amelleştirmede Kur'an'ı ölçü edinmiş nice çaba onunla tebellür etmiş ve sahih bir adres arayanlar arasında güçlü ve inançlı bir içerikle dolaşıma çıkmıştır. Birçok müslüman \"kollektif bir salih amel\" olma boyutu kazanan bu çabalar sayesinde kaynağa yönelmiş, geleneksel ve modernist hurafelerden sıyrılmış, tevhid merkezli bir birlik ve bütünlük anlayışına ulaşmış, sahici, sağlıklı ve işlek bir perspektif sahibi olmuş, kimliğini muhkemleş-tirmiş ve yüzünü hayata ve Rahman'ın ayetlerine döndürmüştür.\nHaksöz, bilinçli bir şekilde Allah'a çağırmıştır, Ki bu çağrıların en güzelidir. Salih amelde bulunmaya teşvik etmiştir. Ki salih amel imanı besleyen en güzel azıktır. \"Ben müslümanlardanım\" demiş ve bu meyanda sesini yükseltmiştir. Ki bu sesleniş İslami kimliği gereğince kuşanmaya ve onu sosyalleştirmeye matuftur. Elbette hak bir çağrıyı, salih ameli ve müslümanca kalabilmeyi ısrarla dillendirenlerden daha güzel sözlü kimse olamaz.\n\"Bilgi, inanç, eylem\" bütünlüğü içerisinde, tevhidi bilinci tahkim eden ve bu eksende güzellik ve derinlik kazanan bu duruş; müslümanlar için onurlu ve anlamlı yaşama ekseninde, direniş ve özgürlük çabalarının çıtasını yükselten bir mektep, bir okul olma mesabesindedir. Çünkü bu tavır; çözülmeyi, dünyevileşmeyi, kalleşliği, başkalaşmayı çeşitli kılık ve kılıflar altında içselleştirmeyi, reddetmiştir. Mistik yahut akademik sapmaların arasında onurlu bir sesi, hak bir sözü biriktirmiş ve teklif etmiştir bu tavır. Utanmayı, uzlaşmayı ve uzaklaşmayı değil; ulaşmayı, hak ve farz olanı, dönüştürücü ve izzet bahşedici olanı üretmiş, biriktirmiş, çoğaltmış ve paylaşmıştır.\nHaksöz dergisi, bu kabil başarılarını sürekli arttırma, çeşitlendirme ve daha ileriye taşıma sorumluluğu altındadır. Özellikle son sürece bakıldığında, birçok yönden tek olma ve ister istemez kendi kendisiyle yarışma konumuna gelen dergi, söyleyebileceklerini hayatın daha fazla ünitesine yayma uğraşı içinde olmalıdır.\nKur'an çalışmalarına, kavram ve konu açıklamalarının ötesine geçilerek; yaşadığımız vakıa ile irtibatı daha güçlü bir mahiyet kazandırılabilir. Büyük bir ilgiyle karşılandığına inandığına metodik yazılar ve siyer çalışmaları yeni ve güncel soluklar eşliğinde devam ettirilebilir.\nHanım yazarların artması, okuyucu köşesinin canlandırılması, çarpıklıkların altını çizen mizahi çalışmalara yer verilmesi derginin canlılığına katkı sağlayan yeni renkler olabilir. Ayrıca siyasi gündemi değerlendiren yazıların arasına daha rahat okunabilen kısa, deneme tarzı yazılar ve uygun resimler serpiştirilebilir.\nBu meyanda, ayrıca \"Dünya ve İslam\" dergisinin bıraktığı boşluk, daha güçlü ve kapsamlı çabalarla giderilmeye çalışılmalıdır. Bu alana yönelik gayretlerin, müstakil bir dergi hüviyeti kazanması da düşünülebilir. Ayrıca Kültür-Sanat sayfaları da zenginleştirilebilir, güçlendirebilir. Özellikle gençlerin, talebelerin son süreçte bu alana yönelik ilgileri göz önünde bulundurulursa, bulanmayan, bunalmayan, bunaltmayan edebi kalem ürünlerinin, denemelerin artmasında, müstakilleştirilmesinde de sayısız fayda vardır. Derginin kapak ve mizanpaj yönü de daha güzel, daha çekici hale getirilebilir ve dağıtımı güçlendirilebilir.\nİslami eksenli sahih ve anlamlı ürünlerin canlı bir atar ve toplardamarı olma hüviyeti kazanan Haksöz'e, Haksöz'e emeği geçenlere bundan sonraki çalışmalarında da başarılar diliyorum.\nAllah onu İslam'a bağışlasın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}