{
  "id": "307ee39f-7e88-4b05-aca7-a0a8163cc0ab",
  "title": "100 Sayının Hatırlattıkları",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/100-sayinin-hatirlattiklari-2439yy.htm",
  "content": "Her sayıdan kısa seçme alıntılar ve önemli yazı başlıkları\n1. Sayı; Nisan'91\nİlk Tespitler\n\"Hakikatin şahitliğini yapmakta müminlere öncülük yapan Rasulullah (s)'ın örnek ahlakını ve O'nun bütün yaşamında rehber edindiği ana kaynağımızı iyi kavramalı ve kavradıklarımızı yaşama geçirmeliyiz.\nMüslümanların inançlarına musallat olan teslimiyetçiliği, hurafeleri, ölçüsüzlüğü gidermek ve onları ıslah etmek yollarını araştırmalıyız.\nZalimlerin, fasıkların, kafirlerin bütün engellemelerine ve baskılarına rağmen mücadele azmimizi yükseltmeli ve tebliğ yollarımızı ödünsüz olarak oluşturabilmeliyiz.\nHer türlü şirke, zulme, sömürüye, sapkınlık ve sapıklıklara karşı gücümüz yettiğince nasıl bir tavır takınacağımızı göstermeli ve taşıdığımız hakikatlerin şahitliğini yapmalıyız. Hz. Muhammed'in inkılapçı mücadele çizgisini yaşatmalıyız.\nEgemen şirk sisteminin ürettiği veya kullandığı her türlü bölgeci, sınıfçı, ulusçu sapmaları aşarak ümmet bilincinin yılmaz taşıyıcıları olmalıyız...\" (s. 2)\nHalepçe'nin Düşündürdükleri (s. 3)\nİslam'da Eylemsiz İman Yoktur (s. 5)\nKur'an'a Yaklaşımdaki Yanlışlar (s. 16)\n2. Sayı; Mayıs'91\nKöklerimiz\n\"Bizim köklerimiz, rasullerin öncülüğünde yaşatılan mücadele tarihine dayanır. Hz. Muhammed'in önderliğinde gerçekleştirilen büyük İslam devrimi, ondört yüzyıl öteden hayat yolumuzun doğrultusunu göstermektedir. Tarihte \"tevhid\" ve \"adalet\"in taşıyıcılığını yapmış olanlar da o doğrultu üzerinde sebat edenler olmuşlardır. O doğrultu Rasulullah'ın en önemli sünnetidir. Kur'an-ı Kerim o doğrultunun işaret taşlarını her okuyanına göstermektedir.\" (s. 1)\nTevhidi Mücadele Sürecimiz!.. (s. 1)\nYeni Dünya Düzeni ve Türkiye (s. 3)\nİtikadda Ölçü (s. 10)\n3. Sayı; Haziran'91\nKainatın Düzeni ve Vahiy\n\"Kur'an-ı Kerim'in muhatabı insandır. İnsanın fıtratına hitap eder ve fıtrat üzerinde süregelen sünnet üzerinde durur. Kuşkusuz bu sünnette en önemli husus insan-Allah ilişkisidir. Allah kainatı belli bir düzen içersinde yaratmış ve bu düzen gereğince varlıklara yollarını göstermiştir. Her varlık yaratılış gayesi doğrultusunda hareket etmektedir. Bu varlıklar arasında yalnızca İnsanoğlu ihtiyar sahibi kılınmış ve kainat içindeki düzenini kurması kendi inisiyatifine bırakılmıştır. O artık ya yalnız Allah'a kul olacaktır ya da Allah dışında kendi ürettiği sistemlere tabi olacaktır. İşte bu noktada Allah, vahiy nimetini sunmakta, insanların Allah ile, hemcinsleriyle ve kendileriyle olan ilişkilerini düzenlemektedir. İnsanoğlu her konuda olduğu gibi, bu ilişki biçimlerinde de vahye dayanmadığı sürece yanılmakta, yanlışlara düşmektedir. Vahiyden uzaklaşıldığı nisbette fesad artmakta, yeryüzüne müşrik güçler ve onların kaçınılmaz tezahürleri olan zulüm, istibdat, adaletsizlik hakim olmaktadır.\" (s. 16)\nÜniversitelerde 'özel Statü' ve Zulüm (s. 3)\nGaybi Bilgilere Yaslanarak Egemenlik Kurmak (s. 8)\nKur'an'ın Amacı (s. 16)\n4-5. Sayı; Temmuz-Ağustos' 91\nDevrimciliğimizin Özü\n\"Islahat (ıslah); kesin ve muhkem olan vahyi ölçüye dayanarak cahili bütün tutum ve davranışları, ifsad edilmiş bütün kurumları tepeden tırnağa değiştirmeyi amaçlamış devrimci bir tavırdır. Islahatçı (muslihun); ilahlık taslayan egemen şirk güçlerine karşı gösterdiği tavır kadar, şirk güçlerinin saldırısı karşısında ümmet bünyesinin mukavemetini yıkan, onu hastalıklı kılan iç bozulmaya karşı da mücadele vermek zorundadır. Islahatçı, kendi ümmetinin, dış güçlerin saldırısından önce kendi halini bozması, olumsuz olarak değiştirmesi sonucunda gerilediğini ve Allah'ın verdiği nimetleri elinden kaçırdığını bilir (8/53). Islahatçı; Allah'ın düşmanlarıyla mücadele etmek kadar, düşmanla mücadele edecek sağlıklı bir bünyeye sahip olma çabasının da taşıyıcısıdır. O, bozulma ve zilletin nedenlerini, şeytani güçlerin asli görevi olan saldırılarından önce, çözülmeye ve hastalanmaya müsait hale gelmiş olan kendi ümmetinin itikadi ve ameli tutumlarında arar. Islahatçı, kurtuluşa kişisel İyiliklerle ulaşılamayacağını bildiği gibi, ıslah çabalarında kendi nefsini de unutmaz. Ve o yine bilir ki, inanıp salih amel işleyenler, insanların en hayırlılarındandır (98/7).\" (s. 2)\nDevrimci Tavır Islahat Çabalarıyla Varolabilir (s. 1)\nİslami Hareketin Önderliği (.s. 9)\nTürkiye Müslümanlarının Sosyal Olaylara ilgisizliklerinin Arka Planı (s. 12)\n6-7. Sayı; Eylül-Ekim'91\nİnançta ve Siyasette Vahyi Bütünlük\n\"Dergimizi; Kur'an bazında bir gayret, vahyi doğruları iletmede bir araç, orjinallik ve özlenen asalet özelliklerine sahip bir dergi, suyu kaynaktan içme yolunda bir çaba, ideolojik yüklem dolu bir çalışma olarak değerlendirenlerin yanında ... bir de bizleri fazla \"politize\" olmakla suçlayan bazı yaklaşımlar vardı ki değinmeden geçemeyeceğiz. Kur'an merkezli düşünceyi öncelediği bilinen bu yaklaşım sahipleri acaba Kur'an'ın amacını ve Kur'ani eylem biçimini ne zaman yaşayacaklar ve ne zaman hayatlarını topyekün bir yaşam biçimine göre ayarlayacaklar? Kur'an, sorunlarıyla birlikte yaşayan canlı bir topluma inmiştir. Ve onların itikadi yanlışlarını düzeltmeye yöneldiği kadar, pratik yaşamlarını kötülüklerden arındırmak içinde ikazlarda bulunmuştur. Kur'an, müslümanlardan en zayıf oldukları anda bile müşrikler karşısında tavırlarını ve sosyal politikalarını vahyi ilkeler doğrultusunda ödün vermeden, yılmadan, korkmadan ortaya koymalarını istemiştir. Mekke oligarşik yönetiminin azgın yöneticisi Ebu Leheb'i lanetleyen Kur'an vahyi; müslümanları zulmün, tuğyanın, şirkin karşısında mücadele etmeye çağırmıştır. İçinde yaşadığımız uluslararası emperyalist sistemin ekonomik ve siyasi sömürüsüne ve politikalarına karşı çıkmamızı \"politize\" olmak şeklinde eleştiren ve hafife alan bu kardeşlerimize soracağımız soru şudur: Kur'an'ın öncelenmesi konusunda -ki temel belirleyicidir- hassasiyet taşıyanlar acaba ilk inen surelerdeki mülk ve iktidar sahibi oldukları için azdıkça azan tipler ve onların pratikleri karşısında vahyi tehdit ve kınamaları okumuyorlar mı? Bu ayetler onları duygulandırmıyor, derilerini ürpetmiyor ve harekete sevk etmiyor mu?\" (s. 2)\nMüslümanların İşçi Kıyımı ve Ekonomik Sömürü Karşısındaki Tavırları (s, 3)\nKur'an ve Yaşadığımız Sorunlar (s. 7)\nHakikatin Şahitliğini Yapmak (s, 26)\n8. Sayı; Kasım'91\nTevhidi Mücadele Çizgisine Aidiyet\n\"Kültürümüzü, alışkanlıklarımızı, duygularımızı Kur'an'ın aydınlığıyla tarihi karanlıkların tasallutundan ve bencilliklerden arındırmalı, aynı tarih içinde güç bulan her türlü şirkin, zulmün ve haksızlığın karşısında yükselen tevhidi mücadele çizgisini iyi kavramalı ve bu çizgiyi kalınlaştırarak daha da yaygınlaştırmalıyız.\" (s. 2)\nAyrılıkların Nedenleri (s. 1)\nGerçek Din Konusunda Kur'an'ın Belirleyiciliği (s. 12)\nKuşkusuz. Bilme (Yakin) (s. 16)\n9. Sayı; Aralık '91\nÜmmet Bilinci\n\"Bugün kapitalist kültürün egemenliği altında bulunan İslam coğrafyasındaki müslümanların birliğini/vahdetini oluşturmak, İslam ümmetinin geleceği açısından hayatı bir gerekliliktir. Müslümanlar, tarih içinde yitirdikleri veya zayıflayan kardeşliklerini yeniden ihya etmek zorundadırlar. Müslümanların tek bir ümmet olduğu (23/52) bilincine ulaşmaları tevhidi bilince ulaşmalarıyla eş değerdir.\" (s. 1)\nBirlikteliğin Yolu (s. 1)\nŞefaat Anlayışı (s. 6)\nKur'an ve Lisan Meselesi (s. 16)\n10. Sayı: Ocak'92\nSığınmacılık ve Kürt Sorunu\n\"Yeterli bir tevhidi bilinç birikimine sahip olamayan Türkiye müslümanları, özellikle 1946'lardan sonra yok edilmek istenen varlıklarını devam ettirebilmek için egemen sistemin tanıdığı imkanlara sığınma çözümünden başka hal yolu üretememişlerdi. Bu uzlaşma, taşıdıkları birçok yanlışlarla beraber müslümanları zamanla sağcı ve milliyetçi politikalara yatkın anlayışlara şevketti. Önder konumda görünen çoğu müslüman, T.C.'nin Kürt halkı üzerindeki Türkçü politikalarını mahkum edeceğine; -maalesef ki- dikkatlerini Kürt halkının tepkilerini yönlendirme planları yapan dış güçler tehlikesine çevirmişti.\" (s. 3)\nİnsan Gerçeği ve Vahiy (s. 1)\nMüslümanlar ve Kürt Sorunu (s. 3)\nÜniversite Olaylarında \"Müslüman Gençlik\"in Tutumu (s. 6)\n11. Sayı; Şubat'92\nBatı'nın İki Yüzü\n\"Bugün özellikle yapmamız gereken çok önemli görevler vardır. Bunlardan en önemlisi emperyalist, ikiyüzlü Batılılar'ı, onların ülkemizdeki ve diğer ülkelerdeki uşaklarını teşhir etmektir. Cezayir'de oynanan oyunlar, 20. yüzyılda Batı'nın iğrenç yüzünün çok net görülmesini sağlayan önemli bir hadisedir.\" (s. 5)\nEmperyalistlerin Maskesi Cezayir'de De Düştü! (s. 1)\nVeli ve Evliya Terimleri Üzerine (s. 16)\n12. Sayı; Mart'92\nVahiy Karşısında Akıl\n\"İnsan, vahiyden habersiz olduğu zamanlarda veya vahiy olgusuyla karşılaştığı ilk anda aklını doğal olarak mutlak belirleyici olarak kullanır. Fakat aklı kullanmanın bu mutlak serbestliği, vahyi bilginin idraki ve kabulü ile bir ölçüye kavuşur. Vahyi bilgiye sahip olmayan insanın, hayatı anlamlandırmak konusundaki şaşkınlığı doğaldır. İnsanın düşüncesini oluşturduğu istidatları, genellikle çevre kültürünün etkisinde kalır. Doğal olmayan ise insan fıtratına hitap eden vahyin algılanma konusunda aklın, çevre kültürünün olumsuzluğunu ve kendini beğenmişliğini aşamamış olmasıdır. Bu olumsuzluğu gidermek konusunda vahiy önemli ikazlarda bulunur. Taklitçilik ve nefsi eğilimlerin kutsanması kınanır. İnsanın dikkati yaratılmış olan nesnelere yöneltilerek, onlardaki düzenin ve ölçünün sahibi ile irtibata geçilmesi istenir.\" (s. 2)\nAklın Gücü ve Sorumluluğu (s. 1)\nAtalar Dini Üzerine (s. 6)\nMuhkem ve Müteşabih (s. 16)\n13. Sayı; Nisan'92\nTebliğin Kapsamı ve Dergicilik\n\"Şüphesiz ki tebliği yazılı anlatım şekliyle sınırlamak mümkün değil, Tebliğ hakikatin şahitliğini yapmaksa eğer, hayatın bütün safhalarıyla alakası bulunuyor demektir. Tebliğimizi hayatın bütün ünitelerinde sözümüzle, yazımızla, davranışlarımızla, ilişkilerimizle yayabilmeliyiz. Tebliği sadece yazı yazmak, dergi çıkartmak, konferans vermek gibi eylemlerle sınırlamamız düşünülemez. Tebliğ bütün şekilleriyle topyekün bir mücadele biçimidir. Ama bu mücadelede kullandığımız araçların da hakkını vermeye çalışmalıyız. Dergi bu araçlardan sadece bir tanesidir. Bu aracı da gereği gibi değerlendirebilmeliyiz. Bu bir sorumluluktur.\" (s. 1)\nAkıl Vahiy İlişkisi (s. 2)\nKürt Surunu ve Türkiye İslami Hareketi (s. 4)\nNesh Tartışmaları Akidevi Bir Konudur (s. 26)\n14. Sayı; Mayıs'92\nSistem İçi İmkanların Bedeli\n\"Bizler cahili sistemin egemen olduğu Türkiye coğrafyasının insanları, şunu unutmayalım: Bizler Türkiye'de laik-ulusçu kapitalist şirk sisteminin egemenliği altında yaşıyoruz. Varlığımızı çalışan veya çalıştıran olarak sistem içi imkanlardan yararlanarak sürdürüyoruz. Şüphesiz bu, mevcut şirk sisteminin içinde yaşamanın ve gayri meşru sistemin imkanları sayesinde varlığımızı devam ettirmenin bir bedeli olmalıdır. Bu bedeli de ancak ciddi olarak bu sistemi değiştirmeye çalışarak ödeyebiliriz. Tabi ki cahili sistemin etkilerinden arınabilmek ve bu bedeli ödemek çok kolay değildir. Sorunlarımızın ise yeterli emek sarfetmeden, ter ve kan dökmeden, mürekkep tüketmeden kolayca çözümlenebileceği beklenmemelidir.\nBize hakim olan sistem içinde gerçekleştirilen ekonomik ve siyasal çözüm arayışları, mevzi ve anlık rahatlamalar sağlayabilir. Ama bu rahatlatıcı imkanlarla sistemin fasit dairesini aşmamız mümkün mü? Bu konuda inat gösterenlerin zamanla sistemin kurallarına bağışıklık sağladığı ve bu sefer de kendi statülerini savunma konusunda inatlaştıklarını görebiliyoruz. Günü birlik hesapları aşamayanlar, sistem içindeki mevkilerini güçlendirmeye çalışanlar ve kazançları sistemin devamına bağlı hale gelenler söz konusu bedeli ödemenin coşkusunu giderek kaybetmiyorlar mı? Bu bedel ödenmelidir. Fakat yine sormalı ve düşünmeliyiz: Canlarımız ve mallarımızdan, fiili olarak fedakarlık edeceğimiz topyekün bir mücadeleyi bayraklaştırmadan bu bedelin ödenmesi mümkün olur mu?\" (s. 31)\nMuhammed Bin Abdülvehhab ve Hareketi (s. 22)\nSünnetullah Çerçevesinde Mucize (s. 25)\nEkonomi ve Türkiye'de Yaşamanın Bedeli (s. 30)\n15. Sayı; Haziran'92\nHaksöz'ün Misyonu\n\"Haksöz dergisi, yayın sahasına tevhidi mücadeleyi taşımak ve yeni bir alan oluşturabilmek, nitelikli ve doğruların talepkarı okuyucuyla iletişim kurabilmek kaygısındadır.\nDergimiz, hayat sahnesinden uzaklaştırılmış ya da yitirilmiş olan Kur'ani mesajı yeniden kavramak, kavratmak ve sosyalleştirmek azmi içindedir. Bunun için de kendini belli bir konuyla sınırlayan bir meslek veya ihtisas dergisi ve biriktirilmiş enerjilerin ilkesizce boşaltıldığı bir platform dergisi olarak görmemektedir. O, günü birlik veya entellektüel kaygıların tatmin aracı değildir.\nBu tesbitler doğrultusunda bakıldığında Haksöz dergisi, 'katılımcılık' ile 'çoğulculuğu' birbirine karıştırmamak, çoğulculuğun benlikleri okşayan başıbozukluğunu vahyi ölçüleri gözeten ilkeli katılımcılıkla ıslah etme çabasındadır. O,\ngünlük olayların anaforuna katılmak yanlışını aşarak günlük olaylar ve güncel yaşam içinde sünnetullahı yakalamak ve Kur'an İslam'ını yeniden hayata hakim kılabilmek için uzun soluklu tebliğ ve mücadele politikaları üretmek amacındadır.\" (s. 1)\nİslam Devriminde Durağanlık mı Gelişme mi? (s. 2)\nTacikistan'da İslami Diriliş (s. 15)\nMüslümanların Kur'an Dışı İnançlarının Temelleri (s. 22)\n16. Sayı; Temmuz'92\nKur'an Arapçasına Sadakat\n\"Vahyin evrensel mücadelesini namazda Türkçe Kur'an okumaya indirgeyen bir mantığın tutarlı bir yanı yoktur. Kur'an mealini bile parantez içindeki ek tefsirlerle algılayanların, meal ve tefsirlerin kaynağı olan Kur'an lafzının en yaygın ve bilinen kısa sürelerde bile kullanılmasına karşı olmaları eğer bir bilinçsizlikten kaynaklanmıyorsa, acaba bizi türkçü söylemin iddialarıyla karşı karşıya getirmiş olmuyor mu?\" (s. 31)\nToplumsal Yapı ve Vahiy (s. 2)\nRio De Janeiro'da Kapitalizmin İki Yüzlülüğü (s. 7)\nHakimiyet; Kayıtsız, Şartsız Sermayenindir!., (s. 9)\n17. Sayı; Ağustos'92\nİslam, İslami Mücadele Sürecinde Yaşanır\n\"İnançlaşan bilgi, amelleşen inanç haline gelmelidir. Zira vahyin gösterdiği doğru düşünce yolu salt zihinsel bir tasarruf değildir. Doğru düşünenler, ulaştıkları doğrularının birlikte şahitliğini yapmıyorlarsa doğruya ulaşma yolunu benlikleriyle sınırlıyorlar demektir. Oysa İslam, bireylerin benlik şatoları örmesi amacıyla değil, toplumsal yaşamı düzenlemek ve bireyden cemaate, cemaatten kitleleşmeye ve toplumsal yönetime ilerleyen bir süreçte hakikatin toplu şahitliğini oluşturmak amacıyla vahyedilen bir dindir. Ve kulluk bilincine ulaşmanın, yaratıcımızı razı etmenin yolu da, bu süreç içinde yer almaktan geçmektedir.\" (s. 1)\nToplum ve Müslümanlar (s. 2)\nT.C. Siyonizmin Önünde Eğiliyor (s. 4)\nEski Yugoslavya'da Kur'an Çalışmaları (s. 30)\n18. Sayı; Eylül'92\nÖzeleştirinin Şartı: Samimiyet\n'İslami hareketlerin zaafları üzerinde duran insanların samimiyeti önemlidir. Bu samimiyet ise ancak bu hareketin sorumluluğunu paylaşmak ve yükünü taşımak noktasında tezahür edebilir. Şu unutulmamalıdır ki, bütün eksikleri ve zaaflarıyla birlikte tevhidi ilkelerin sosyal hayatta taşınması ve yaşatılması konusunda ve müslümanların batılılaşma, modernleşme, inkarcılık, ahlaksızlık, çözülme, depolitizasyon akımlarının etkisi altına girmekten korunması noktasında müsbet rol oynayan İslami hareketlerin örgütlü mücadeleleri dışında başka hiçbir sosyal olgu yoktur. Tabii ki bu durum İslami hareketlerin düşünsel ve yapısal sahalarda sorunsuz olduğu anlamına gelmez. Ama İslami hareketin sorunlarını çözmek demek, yine İslami hareket içinde mücadeleyi üstlenmiş olmak demektir.\" (s. 1)\nTarihi Anlamak (s. 2)\nŞırnak'ta İmha ve Tehcir (s. 8)\nTevhidi Yükümlülüğümüz Cinslere Göre Ayrıştırılamaz (s. 30)\n19. Sayı; Ekim'92\nSorumluluğun Öznelliği\n\"Bizler geçmiş ümmetlerin halinin onlardan kendi halimizin de bizlerden sorulacağı bilincine ulaşmışız ve böyle bir inancı paylaşıyoruz. İnsanlar arasından çıkartılmış hayırlı bir ümmet olmayı talep eden (3/110) ve bu yönde yapacağımız hayırlı işlerle mevcut halimizden kurtulup, Kur'ani ilkeler üzerinde kurulacak toplumsal yapının özlemini duyarak, salih kulların sünnetini oluşturmayı amaçlıyoruz.\" (s. 3)\nKur'an ve Toplumsal Sorumluluğumuz (s. 2)\nYeni Açılımlar Karşısında Darbe Tehdidi (s. 4)\nKur'an'ın Anlaşılmasında Nüzul Ortamı (s. 26)\n20. Sayı; Kasım'92\nSistemin Kıskacı Karşısında İki Yöntem\n\"Tarih içinde yitirdiğimiz tevhidi bilinci yeniden kuşanma noktasındaki gayretler, Türkiye coğrafyasında ancak 1970'li yıllardan sonra yaygın olarak kendini hissettirmeye başladı. Lakin bu dönemlerde gerek düşünsel ve gerek yöntemsel olarak İslam'ı anlama ve yaşama konusunda yapılması gereken araştırmalar ilmi bir yeterlilikten uzak, tepkisel ve yüzeysel çabalarla geçiştirildi. Ancak bu süreçte toplumsal değişimin sünneti hakkında gündem oluşturan tartışmaların ve bu konuda gösterilen hassasiyetin önemi büyüktü.\nBugün demokratik yöntem konusundaki tartışmanın iki tarafı da egemen sistemin kıskacında olduklarının farkındadırlar. Yine bugün radikal kesimin kendi gücüne dayanan bir açılımla sistemin imkanlarını nasıl zorlayacağı, demokratik mücadele içinde varlık oluşturanların ise varlıklarının emniyetini nasıl devam ettirecekleri söz konusudur. Ama daha da önemlisi vaatlerle oyu kazanılan kitlelerin ve parti kadrosunun veya radikal kesimin yeni bir hayat hamlesi gerçekleştirebilecek eylemlilik için gerekli olan düşünsel yeterliliği nasıl kazanabilecekleridir? Ve bu sorunun ne kadar görülebildiği ve ciddiye alınabildiğidir?\" (s. 1)\nHz. Muhammed'in Sünneti Doğru Anlaşılıyor mu?(s. 2)\nRefah Partisi'ne ve Seçim Sonuçlarına Bir Bakış (s. 6)\nDin Anlayışı ve Müslüman Sorumluluğu (s. 26)\n21. Sayı; Aralık'92\nTeslimiyet Değil Direniş\n\"Dünyada şeytani güçler var oldukça, sömürü ve hak ihlalleri devam edecektir. Önemli oları, olumsuzluklar karşısında oturduğumuz yerden sızlanmak değildir. Önemli olan, kötülük odaklarının acı, kan ve gözyaşı ile oluşturdukları ortamları değiştirebilecek bir bilinç ve kararlılığı kuşanmak, tevhid ve adaleti kurumlaştırabilecek bir mücadeleyi üstlenmektir.\" (s.1)\nTevhidi Mücadele ve Açık Tavır (s. 2)\nİntifada'dan Önce - intifada'dan Sonra (s. 4)\nAllah'ın Halifeleri miyiz? (s. 16)\n22. Sayı; Ocak'93\nÖncelikli Olan Gelecek Değil Bugündür\n'Bugün için önemli olan geleceği değil, bugünü imar etmemizdir. Geçmişsiz bir bugün olmadığı gibi, bugünsüz bir gelecek de olmayacaktır. Bugünkü halimizi ıslah etmekten aciz bir gelecek beklentisi, hayatını talih oyunlarına bağlamış bir hayalciliği ve kaderciliği içerir. İslam'da şans oyunlarına yer yoktur.\" (s. 1)\n\"Toplumsal Proje\" Girdabı (s. 1)\nLaiklik ve Devletin Din İstismarı (s. 2)\nTasavvuf Müslümanlara Ne Getirmiştir? (s. 22)\n23. Sayı; Şubat'93\nToplumsal Kutuplaşmadaki Gerçeklik\n\"Mumcu'nun öldürülmesi ve ardından gösterilen tepkiler hakkında yapılan yaygın bir yorum bu olaylarla Türkiye'de laik-müslüman kamplaşması ve sonrasında da çatışmasının hedeflendiği, planlandığı yorumu idi. Müslüman kitle arasında da büyük ölçüde bu yorumun benimsendiği görülmektedir... Herşeyden evvel laik-müslüman ayrışması her iki dinin de bizatihi kendinden neşet eden oldukça doğal bir ayrımdır... Aslında garip karşılanması gereken şey, laikler ve müslümanlar arasında bir çatışma değil, uzlaşmadır...\" (s. 4)\nŞeriat İslam 'dır (s. 1)\nDevletin Cenaze Töreni (s. 2)\nLaikler Mumcuyu Bahane Etti (s. 5)\n24. Sayı; Mart'93\nŞii-Sünni Yakınlaşması\n\"Aslolan, Şii ve Sünni yakınlaşması için de, Kur'ani ölçülerin ön plana çıkması, tarihi ve mezhebi rivayetlerin asıl kaynak konumundan çıkarılmasıdır. Ayrıca mezhebi ihtilafları hoşgörüyle karşılama olgunluğu, düşünce ve ameldeki mezhebi farklılıkların değiştirilemez meşru tutumlar olduğunu kabul etmek anlamına gelmemelidir. Farklılıklar vakıa olarak hoşgörü ile karşılanmalı ancak, bu farklılıkları süreç içinde Allah'ın Kitab'ı ve Rasulullah'ın üzerinde ihtilaf edilmeyen kesin sünneti belirleyici kılınarak giderilme yolları oluşturulmalıdır. İşte Daru't-Takrib ve Mecmau't-Takrib çalışmalarının değeri de bu noktada ortaya çıkmaktadır.\" (s. 15)\nRamazan Kur'an ve İnkılap Ayıdır (s. 1)\nKahrolsun Ashab-ı Uhdud (s. 2)\nTarihte ve Günümüzde Şiilik Sempozyumu (s. 12)\n25. Sayı: Nisan'93\nİşbölümü\n\"İşbölümü; öncelikli farziyetlerimiz yerine getirildikten sonra üzerinde durulması gereken ciddi ve önemli bir konudur. Ancak Kur'an'la irtibatını netleştiren, Tevhidi sorumluluğunu bütün olarak kavrayan ve amelleştiren bir eylemlilik içinde gerçekleştirilecek işbölümü, sorunlarımızın çözümüne zenginlik katabilir.\" (s. 3)\nMüslüman Olmanın Bedeli (s. 8)\nYönetim Askerlerin Denetiminde (s. 14)\nUrvetü'l-Vuska'dan Sırat-ı Müstakim'e (s. 32)\n26. Sayı; Mayıs'93\nÖzal'ın Misyonu\n\"Özal gerek yaşantısı ve gerekse ölümüyle; halkın İslam adına sahip olduğu çoğu karışık ve bulanık olan değerleri kutsamış, onların laik rejimi hedeflemeyen çabalarını büyük bir uyanıklıkla görerek sistemin işleyişine katkı malzemesi olarak kullanmıştır. Bu yönüyle Özal'ın ikinci Menderes olarak ilan edilmesi de çok yerinde olarak görülmelidir. Demirel'in cenaze sonrası, cenazeye katılan kalabalıklar için televizyon ekranlarından yaptığı 'milletin devletini kucakladığı' yorumu Menderes, Özal ve Demirel'in zihniyetinin olaylara yaklaşımının da ipuçlarını vermektedir.\nMerkeziyetçi ve jakoben anlayışlara sahip ittihatçıların ve Kemalistlerin sistem yararına oluşan bu gelişmeleri kavraması ise pek kolay olmuyor. SHP'ye oranla DSP ve CHP'nin bu gerçeği anlamaya daha yakın oldukları ise bir gerçektir. DSP lideri Ecevit'in 'Biz tarikatlara karşı değiliz. Biz laiklik düşmanlarına karşıyız' demesi de onun, sağın yıllar önce ulaştığı bu gerçeğin keşfiyle alakalıdır. Oysa Ecevit'in bu mahcup yeni ifadelerine karşı, yılların geleneğinin sağladığı özgüvenle Özal 'Ben müslümanım, ama şeriatçı değilim' sözlerini yerine göre söyleyebilmişti. Özal'ın bu ifadeleri ve yaklaşımları gelenekçi muhafazakar sağcı kimliği aşamamış kesimlerde, bir tür takiyye olarak görülmüştür. Bu kesimler için Özal'ın bir kaç\nşekli davranışı ya da Cuma Namazı kılması onun Amerikancı kimliğinden de, Körfez Savaşı'ndaki tutumundan da, uyguladığı ekonomik kararların açtığı ahlaki tahribatlardan da vb. önemli olmuştur. Çok büyük oranda kitlelerin din anlayışlarının Kur'an merkezli olmamasının yol açtığı bu yanlışlıklar, gelenekçi muhafazakar yaklaşımlar olarak boy göstermiştir.\" (s. 7)\nSistemi Aşına Sorumluluğumuz (s. 8)\nIslahatçı Bir Alim: İbn Teymiyye (s. 29)\nÇok Partili Sisteme Geçerken İslama Dergiler (s. 38)\n27. Sayı; Haziran'93\nÖzal ve İslamizasyon\n\"Müslümanlar siyasi gelişmeleri tahlil ederken duygusallıkla değil, basiretle davranmak zorundadırlar. Türkiye'de yaklaşık son on yıllık dönemde yaşanan İslam'ı canlanış olgusunu şu veya bu kişinin konumuyla açıklamaya çalışmak, İslami dinamikler yerine Özal veya düzenin bir takım imkanlarını öne çıkartarak yorumlamak tam bir sorumsuzluktur. Unutulmamalıdır ki, aynı dönem İslami hareketin tüm dünyada güçlendiği, geliştiği bir dönemdir ve Türkiye'de aynı süreci yaşamıştır. Türkiye'de iktidar konumunda kim olursa olsun, ister Özal veya bir başkası, İslami canlanışa uyumlu görülebilecek politikalar izlemek zorunda idi. Elbette bu politikalar İslami canlanışı teşvik için değil, güçlenen İslami hareketi doğrudan karşısına almak yerine onu saptırmaya, içini boşaltmaya yönelik 'islamizasyon' siyaseti doğrultusunda izlenmiştir. Özal eliyle yürütülen İslamizasyon siyasetinin de Türkiye'de sistemi güçlendirme, sistemin üzerine oturduğu tabanı daha bir genişletmek yönünde başarılı sonuçlar aldığını görmek gerekir.\" (s. 6)\nSistem İçi Mücadelenin Boyutları (s. 2)\nCemalettin Afgani (s. 26)\nKorunmuş Bir Kitap Olarak Kur'an (s. 30)\n28. Sayı; Temmuz'93\nÇarpık Tatil Anlayışı\n\"Yaz sıcaklarıyla birlikte okulların tatil olduğu, çalışanların genellikle senelik izinlerini kullandığı bir döneme giriyoruz. Yaz sıcaklarında şehir nüfusunun büyük bir çoğunluğu liberalleşmenin getirdiği çözülme ile plajlarda veya yazlıklarda tatil yapma gevşekliğini yaşarken; mesaisi boşalan müslümanları ise yeni yükümlülükler bekliyor...\nTatiller modernizmin aşıladığı gibi gevşeme ve rehavet içinde hoşça vakit geçirme ve eğlence yarışı olarak değil; fikri donanım ve sosyal ilişkiler konusundaki eksikliklerimizi gidereceğimiz önemli bir fırsat, tazelik ve yenilenme sağlayan güzel bir imkan olarak değerlendirilmelidir. Zaten müslümanlar 'boş kalınca hemen yorulmamalı' (94/7), 'tümüyle boş şeylerden yüz çevirmeli' (23/3) değil midir?\" (s. 1)\nGelenekçi Tutum (s. 2)\nSedat Yenigün Niçin Öldürüldü? (s. 17)\nVahyi Din mi, Geleneksel Din mi? (s. 44)\n29. Sayı; Ağustos'93\nZillet mi, Barış İçinde Yaşamak mı?\n\"İslam'a ve müslümanlara düşmanlık yapmayan değişik ekol ve düşünce sahipleri ile savaşsız bir ortamı paylaşırken onlara iyilikle davranmak, müslümanlar için vahyi bir terbiyenin gerekliliğidir. Bu yanıyla ilkeleri belirsiz de olsa barış içinde birlikte yaşama temennileri bizleri fazla rahatsız etmiyor.\nAncak bu barış temennisi hususunda bizi rahatsız eden; iyiyi ve yanlışı yargılamak konusunda bağımsız akıllarını ve özgür vicdanlarını 'her türlü bağın önüne\" geçiren; ayrıca Türkiye egemenleri her koldan İslam'a ve müslümanlara saldırır. ABD İslami hareket saflarını açıkça hedef gösterirken, laik ve İslam düşmanı kamplara defne dalı uzatıp, sığınmacı ve özür dileyen bir tavırla birlikte 'barış içinde yaşayalım' çağrılan yapan bazı müslüman kişi ve çevrelerin tavırlarıdır.\" (s. 11)\nModernizmi Yenmek (s. 2)\nIslahat Çabalarının Şahidi: Muhammed Abduh (s. 24)\nGelenekçi ve Uzlaşmacı Bir Karalama (s. 42)\n30. Sayı; Eylül'93\nTevhidi Tutum\n\"İslam'ın yaşamı kuşatan bir din olması nedeniyle, müslümanlar modern olanla devamlı olarak ilgilenmek durumundadırlar. Zira 'modern olan' İslami değilse, İslam'ın bu modem olanla hesaplaşması kaçınılmazdır. Modern olgu müslümanların tasfiye edecekleri bir ıslahat çabasını gerektiriyorsa, geleneksel bozulma kadar, 'modern durum'un da tahlilini yapmak önem ifade etmektedir...\nİslam dünyasındaki gelenekçi tutum, iç hastalıklara; modernist tutum ise, dış mikroplara bağışıklığın ifadesidir. Kur'an'ın önerdiği ise geleneğin veya modernizmin taşıdığı bozulma halinden kurtulmak, vahiy dışı değerlerden arınmak, cahili yargı ve statüleri dönüştürebilecek olan cihad bilincine ulaşmak ve ıslahatçı tavrı İslam devriminin belirleyicisi kılmaktır.\" (s. 5)\nModernist Tutumun İhaneti (s. 8)\nTebliğ Sürecinde Kur'an Kıssaları (s. 28)\nGelenekçilik ve Din (s. 30)\n31. Sayı; Nisan'93\nFKÖ'nün İhanet Anlaşması\n\"Geçtiğimiz ay Filistinliler ve tüm İslam alemi, işgal altındaki Filistin topraklarında yükselen İslami hareket ve Filistin davasına karşı FKÖ lider kadrosunun ciddi bir ihanetine tanık oldu.\nOrta Doğu'nun göbeğine emperyalizmin üs olarak kurduğu İsrail'in varlığına karşı, Filistin halkının İslami direniş ve mücadele ruhuyla kenetlenmeye ve siyonizmi bunaltmaya başladığı bir dönemde, uluslararası sistemin kendisine sözde Filistin halkının temsilciliği sıfatını yüklediği FKÖ ve hain lideri Yaser Arafat, İsrail yönetimi İle ABD Başkanı Clinton'ın himayesinde anlaşma masasına oturdu. Ve Filistin İslami cihadına karşı kafirlerin sunduğu kemiklerle yetinen bir uzlaşmayla Barış Anlaşması yaptı.\nFKÖ'nün ihanet Anlaşması, sadece bir avuç haine rahat yaşama imkanı sağlarken, Filistin İslami hareketinin varlığına ve Filistin'in özgürlüğü'ne karşı da ihanet ve saldırıyı hedeflemektedir. Bu tutum, İslam ülkelerinde kurdurulan işbirlikçi ve uşak devletlerin tutumundan farklı değildir.\" (s. 1)\nIslah Çabaları ve Sorumluluğumuz (s. 2)\nKur'an Çerçevesinde Kadın (s. 24)\nMusa ve Zorba Fir'avn (s. 30)\n32. Sayı; Kasım'93\nKürt Sorunu\n\"Bölgedeki savaş, vahyi temellere düşman iki gücün, kitle desteği kazanabilmek için gittikçe Türk ve Kürt kimliklerini kutsallaştırıp halkı etnik kökenlerine göre tavır almaya itekleyen bir mecraya sürükleniyor. Halkın dini duyguları Türkçülüğün ve Kürtçülüğün çıkarları doğrultusunda kullanılmaya çalışılıyor.\" (s. 5)\nKürt Sorunu ve Müslümanların Tavrı (s. 4)\nİşkencecilerle İki Hafta (s. 7)\nİbn Tumert ve Muvahhidler Devleti (s. 32)\n33. Sayı; Aralık'93\nKur'an Nasıl Bir Kitaptır?\n\"Kur'an, önceki vahyi bildirimlerin özünü kendi içinde taşıyan ve doğrulayan; gaybın haberini getiren; inanç, düşünce ve eylem alanında ilke bildiren ve yol gösteren; bireysel ve toplumsal tüm ilişkilerde tevhid ve adalet ilkelerinin ikamesini emreden ve insanlığı üretilmiş tüm beşeri değerlerin şaşkınlık ve tasallutundan arındırıp vahyi ölçülere göre bir yaşam kurmaya davet eden ilahi bir Kitab'dır. Bu Kitab üretilen değil, alemlerin Rabbi ve yaratıcımız olan Allah katından iletilen bir aydınlık rehberidir. Aklını gereğince kullanabilen tüm insanlara, hayatın akışında kılavuzluk edecek temel kaynaktır. Aklın kullanılması ve yaratıcımızın gereğince bilinmesi konusunda en belirleyici yardımcı yine Kur'an'dır. Kur'an'ın iyilik ile kötülük konusunda ortaya koyduğu ölçüler evrenseldir. Hayatın bütün ünitelerinde üretilen her şey, ancak ve ancak Kur'an ayetleriyle çelişmediği sürece meşruluk kazanabilir.\" (s. 2)\nKur'an Hayatımızın Neresinde? (s. 2)\nModern Milliyetçiliğin Doğuşu (s. 15)\nMuhammed Reşid Rıza (s. 27)\n34. Sayı; Ocak'94\nKur'an Nesline Yürüyüş\n\"Mazlum halklar ve müslüman toplumlar üzerindeki egemen yapılar çatırdıyor. Ama müslümanların kendilerine dayatılan fiili baskılar karşısında gösterdikleri direnişten öte, geliştirebildikleri uygulamaya dönük alternatifleri hala oluşabilmiş değil. Alternatif diye sunulan bazı projelerin ise, çatırdayan egemen işbirlikçi sistemleri tamir etmekten öte bir fonksiyon taşıdığı söylenemez. Müslüman toplumları, yeniden ümmet olma bilincine ulaştıracak ve kollektif bilinçlerini 'tevhid' ile inkılaba uğratacak sarsıcı ve kuşatıcı bir açılımın varlığından henüz söz etmek mümkün değil.\nKur'an'a yaklaşım konusundaki engelleri aşmak, akidemizi tevhidi ölçülerle arındırmak, müslümanların sorunlarına sahip çıkacak bir duyarlılığı yakalamak konusunda alınan mesafeler, hala Kur'an'ın gösterdiği ilkeler çerçevesinde toplumsal konulan değerlendirecek, egemen şirk güçlerini sarsacak ve iç bütünleşmeyi sağlayacak bir düzeyi yakalayabilmiş değil. Zihinlerdeki çözümler, sosyal hayatta örneklenmedikçe de egemen sisteme karşı alternatif bir çözümün varlığını inandırıcı kılmıyor. Rabbimiz yapmadığımızı söylememiz gerektiğini ikaz ederken de bu hususa dikkatlerimizi yöneltiyor. İslam'ın mutlak alternatif olduğuna beslenen inancı doğrulatmanın tek yolu ise ilişkilerimizde ümmet olma bilincini kurumlaştırabilmemiz ve vahyin sosyalleştirilmesine şahidlik yapabilmemizdir. Bu konuda gördüğümüz gerçek, birbirimize hakkı ve sabrı tavsiye etmek hususunda daha çokça yürüyeceğimiz yol olduğu noktasındadır.\" (s. 1)\nMarjinal Olan Kim? (s. 2)\nOlağanüstü Hal Darbesi (s, 4)\nMevtana Ebu'l Kelam Azad (s, 24)\n35-36. Sayı; Şubat-Mart'94\nİşkenceye Karşı Dayanışma\n\"Son bir sene içinde dergimiz aleyhine açılan davalardan sonra, dergimiz çıkaranlarından ve diğer üç aylık dergimiz Dünya ve İslam'ın Yazı İşleri Müdürü RIDVAN KAYA, 29 Ocak 1994 Cumartesi günü polis tarafından kaçırılmış ve 15 gün işkencehanelerde değişik sorgulamalardan geçirilmesi akabinde, sudan bir bahane\nile tutuklanarak Metris'e daha sonra da Bayrampaşa Cezaevi'ne sevk edilmiştir...\n15 günlük maddi ve manevi her türlü işkenceye maruz kaldıktan sonra devletin resmi mercileri, Rıdvan Kaya'yı. 'İslami Hareket Örgütü' adı verdikleri düzmece bir senaryoya dayanarak takibat altına aldığı bazı müslümanlara yardım etmekle suçlamıştır. En başta bu kişilere yüklenen bazı eylemlerin mantığı ve yöntem itibariyle tutarlılığı tartışma konusu iken ve daha önemlisi bu eylemlerin doğruluğu işkence altında alınan ifadelerle ispatlanmaya çalışılırken, itham edilen bu müslümanların mağduriyetleri ise kesindir.\nMağduriyetleri resmi mercilerce bile onanmış bu müslümanların başlarına gelenlerle devlet istemiyor veya metodik farklılıklarımız var veyahut farklı konumlardayız diye ilgilenmemek bizim bildiğimiz Kur'an ahlakına aykırı bir tutumdur. Karşılıklı eleştirilerimiz müslümanlar arası bir tavsiyeleşmenin hukukuna dayanırken, farklılıklarımıza rağmen İslam karşıtı saldırıları göğüsleme konusunda dayanışma sorumluluğumuz ise aynı hukukun ilkelerinden kaynaklanmaktadır,\" (s. 3)\nİslami Direniş Güçlendirilmelidir (s. 4)\nHasan El-Benna (İnanç ve Eylem) (s. 61)\nYunus a.s. ve Tevhidi Mücadelede Sabır (s. 73)\n37. Sayı; Nisan'94\nTeknoloji ve Güç\n\"Düşman atlarına karşı gücü oranında maddi tedbirler alma mükellefiyetinde olan bir kimlik (8/60), tabii ki teknolojiden yararlanacaktır. Ama teknolojinin, insanı tüketim köleliğine mahkum eden misyonu çok ciddi olarak ayıklanmalıdır. Teknolojinin veya ekonominin tüketim misyonuna karşı olunmadan emperyalizme karşı olunmaz. Modern teknolojinin dünyevileşmeyi tahrik eden cazibesi ekonomik büyüme hedefinin ürünüdür. Bu büyüme hedefi kökleri dünya sömürgeciliğine dayanan gasp, yağma ve hırsızlık mantığının bir sonucudur. Egemen sisteme karşı ekonomik büyüme kulvarında yarışmak, finali cehennem olan hedefe doğru koşmak demektir. Müslümanlar için güç, teknolojinin veya maddi imkanların soğuk yüzünde değil; insan ve toplum iradesinde oluşturulacak tevhidi yaşama bilincinin kalp intifadasındadır.\" (s. 7)\nEgemen Sistem ve Dünyevileşme (s. 5)\nÜmmet Kavramı Üzerine (s. 14)\nDaru'l Fünun İlahiyat Fakültesi Mecmuası ve Misyonu Üzerine (s. 36)\n38. Sayı; Mayıs'94\nKimliksel Ayrışma\n\"Müslüman olma ayrıcalığına sahip olan kişi doğuştan hangi coğrafi veya kavmi toplumun bağlısı olursa olsun, ilk olarak kendi kimliğinin misyonunu öncelemeli ve ayrıştırmalıdır. Çünkü tevhidi kimliklerinden uzaklaşarak özgürlüklerini kaybetmiş toplumlardan ayrışıp tevhidi ilkelere şahidlik yapacak bir ümmet nüvesi ve kimlik oluşturmadan, o toplumların ıslah edilmesinin ve o toplumlara egemen olan sistemlerin küfür, zulüm ve sömürüsü karşısında alternatif duruş ve çözüm oluşturulmasının oluru yoktur.\" (s. 5)\nBatan Gemi Kimin?(s. 3)\nİsrail'in Türkiye Paketi (s. 13)\nİsraf Kavramı Üzerine (s. 40)\n39. Sayı; Haziran'94\nHicret\n\"Hicret öncelikle insanın düşünce sistemini oluştururken vahiy dışı unsurları terketmesi anlamına gelmektedir. Cahili değerlerden hicret etmek için müslümanların sürekli bir çaba içinde olmaları gerekir. Fikri ayrımı gerçekleştirmemiş kişilerin cahili değerleri beraberinde taşıyarak bedenen göç etmesinin bir değeri yoktur. Ancak zihinsel hicreti gerçekleştirdikten sonra gerek zulümden kurtulma, gerekse İslam mesajının açılımını sağlama ya da başka önemli siyasi kararlarla yapılacak yer değiştirmenin önemi vardır.\" (s. 7)\nAmerika'nın Yeni İslam Politikası (s. 3)\nKur'an'ın Kaynağı Olarak Vahiy (s. 32)\n'Yeniden Milli Mücadele' (s. 48)\n40. Sayı; Temmuz'94\nRP'nin İmtihanı\n\"Kitleler RP'nin İslam'ı getireceğini; egemenler ise RP'nin İslami ve muhalif kitleleri sistem içinde tutacağını düşünüyor. RP kurmayları halkın umudunu mu yeşertecekler, yoksa egemenlerin isteklerini mi? Bu her şeyden önce bir yeterlilik ve ilke işi. Ancak RP'ye umut bağlayan kitleler, egemenlerin ve egemen yaşam biçiminin dayatmaları karşısında RP yöneticilerinin gösterdiği veya gösterebileceği tavizkar ve uzlaşmacı tavırlara sessiz kalmadıkları oranda umutlarını kazanca dönüştürebilirler.\" (s. 1)\nSözü Yerinde Kullanmak (s. 4)\nKur'an-ı Kerim'e Göre Tevrat'ın İçeriği (s. 35)\n'Emr-i Bi'l-Maruf ve Nehy-i Anil Münker (s. 38)\n41-42. Sayı; Ağustos-Eylül'94\nDüzenin İşkenceci Karakteri\n\"Türkiye'de işkence adeta yasal bir çerçeveye oturtulmuştur. Bir kere, siyasi suçlar -düzen siyasi suç kavramını terör suçu yaftasıyla örtmek, gizlemek arzusundadır- ile ilgili olarak uygulanan onbeş günlük gözaltı süresi pratikte \"onbeş gün işkence yapabilme\" fırsatı olarak işlemektedir ki, bu durum savcısından hakimine, politikacısından sokaktaki vatandaşa kadar herkesin malumudur. Bu onbeş günlük süre \"zanlı\"nın -devletin gözünde suçlunun- gerek vücuduna, gerekse de onuruna, kimliğine, şahsiyetine yönelik her türlü saldırıya karşı hiç bir güvenceye sahip bulunmadığı, bir anlamda \"insan\"ın devlet karşısında \"çırılçıplak\" -sadece mecazi anlamıyla değil- kaldığı bir süredir. Sözkonusu bu süre o kadar uzundur ki, çoğu zaman bu sürenin bir kısmı doktor önüne çıkartılmasından önce \"suçlu\"nun tedavisine bile ayrılabilmektedir. Buna rağmen yine de onbeş günün yetmediği durumlar da basit bir formalite ile süre bir o kadar daha uzatılabilmektedir. Bu arada bazı \"beceriksiz\" elemanların hırslarını alamamak veya sarhoşluk gibi kimi nedenlerle bir kazaya yol açmaları durumunda ise, -Cengiz Sarıkaya örneğinde olduğu gibi- uygun bir senaryo ile vaziyetin kitabına uydurulması pek zor olmaz.\" (s. 18)\nHilafet Konferansı Neleri Hatırlatıyor? (s. 5)\nHareket Dergisi 1939-1982 (s. 48)\nKur'an'ın Korunmuşluğunda ölçü (s. 62)\n43. Sayı; Ekim'94\nGençlik\n\"Sosyal, ekonomik ve siyasal hayatı dönüştürmek noktasında gençlik en önemli sosyal kategorilerden birisidir. Çocukluk evresi dışındaki toplumsal katmanlar içinde yer alan genç kuşaklar, hayatın çarpık gerçeklikleriyle doğuş-tanlıkları/fıtratları en az kirletilmiş olanlardır. İnsan hayatı içinde hayatı kavrama ve hayat içinde rol alma çabaları da genç yaşlarda yeşerir Fıtrat adaletten yanadır, zulme karşıdır. Gençliğin dinamizmi, atılganlığı, üretkenliği ve geleceği kuşatma azmi yapısaldır. Bu nedenle gençlik, zalimlerin sürekli gözetip kontrol etmeye çalıştıkları; adalet ve özgürlük savaşçılarının da saflarına katmak istedikleri önemli bir potansiyelin taşıyıcısıdır.\nMusa(a)'ın Firavun'a ve düzenine karşı verdiği mücadelede en büyük maddi dayanağı genç yardımcısıydı (18/60). Tarihi verilere göre de Hz. Muhammed'in dava arkadaşlarının yaş ortalaması 22'yi geçmiyordu.\nGençlik, hayatın amacını sorguladığı ve sosyo-ekonomik, sosyo-kültürel egemenlik ilişkilerinin haksızlık ve çarpıklıklarını gördüğü an, kendisine ulaşacak tevhid ve adalet mesajının çağrısına en hesapsız kulak kabartacak olan sosyal Kesimdir. Egemen istikbar bunun içindir ki olanca gücüyle teşvik ettiği pop müziğinin çığlıkları, stadyum alışkanlığının sloganları veya medyada üretilen sahte ve metalik gürültülerle bu çağrının duyulmasını engellemeye çalışmakta, vahyi çağrıya kulak verenlerin iradesini sarsmak için de yerli ve yabancı teorisyenleriyle kelimeleri yerinden oynatmaya çabalamaktadır.\" (s. 1)\nSistemin Değil Allah'ın Razı Olduğu Din (s. 3)\nMilli Gençlik Dergisi 1965-1977 (s. 28)\nŞehadet: Örnek Tanıklık (s. 37)\n44. Sayı; Kasım'94\nAskeri Darbelerin Yeni Şekli\n\"Türkiye'de periyodik bir nitelik kazanan ve yaklaşık her on yılda bir yapılagelen askeri müdahale geleneğinin bozulduğunu düşünenler fena halde yanılıyorlar. Şu anda yaşanılan durum 'örtülü bir müdahale sonrası' şeklinde tanımlanmaya oldukça uygun. Siyasi yapı ancak askeri müdahaleler sonrasıyla kıyaslanabilecek bir nitelik arzetmekte. Tabi TC'yi koruma ve kollama misyonuna sahip zinde güçlerin, yaşanan zaman zarfında daha dolaylı ve daha sivil müdahale teknikleri geliştirme becerisi kazanmış olduklarını görmek gerekiyor. Düzenin içine girdiği kriz hali, mevcut koalisyon hükümetinin de iktidarsızlığıyla birleşince ortaya çıkan sonuç, zinde güçlerin egemenliğinin her alanda pekişmesi şeklinde yansıyor. Koalisyon hükümetine ve sivil yöneticilere düşen görev ise mızrağı çuvala sığdırmaya çalışmak oluyor. Bu hükümet her tavrıyla bir MGK hükümeti olduğunu ortaya koyuyor ve işin enteresan yanı bu olguyu epeyce de benimsemiş görünüyor.\nBir yanda laik düzenin kronik kriz hali, öte yanda kangrenleşen Kürt sorunu karşısında açmaza düşen düzenin çözüm arayışları, sürekli yeni çözümsüzlükler üretiyor.\" (s. 3)\nDüzenin Kriz Formülü: Daha Fazla Şiddet (s. 3)\n'Siyasal İslam' ve 'İflas' Edebiyatı! (s. 6)\nTerörle Mücadele Yasa Tasarısı ve Egemenlerin Mantığı(s. 9)\n45. Sayı; Aralık'94\nİntifada 8. Yılında\n\"Bu ay İntifada'nın 8. yılına ulaştık. Ulusal sınırların uluslararası emperyalist paktlarla delik deşik edildiği günümüzde, artık Filistin davamız sadece Türkiye dışında takip ettiğimiz bir sorun değil. Bizzat Türkiye gündeminin ta içinde takip ettiğimiz bir sorun. Türkiye halkının geleceğini ABD'ye ipotek edenler, şimdi de Orta Doğu Barış Planı adı altında Türkiye sınırlarını alabildiğine siyonizmin kullanımına açıyor. Ve şimdi Gazze ve Eriha'da müslüman çocuğun elindeki taşlar sadece İsrail askerine karşı atılmıyor. Ve İntifada her geçen gün mazlumların ümidini, müslümanların kurtuluş yolunu güçlendiriyor. (s. 1)\n'Laik, Demokratik Polis Düzeni'(s. 3)\nİmtihan Şuuru ve Kulluk (s. 6)\nBaşörtüsünün Kaynağı, Kur'an ve Rasulullah'ın Sahih Sünnetidir (s. 32)\n46-47. Sayı; Ocak-Şubat'95\nSünnetullahın Tecellisi\n\"Sorunlarımızın varlığı bizleri gevşeklik göstermeye, yılgınlığa itmemelidir. Biz yükselen bir bilincin oluşumunu sağlamaya çalışırken sıkıntı çekmekteyiz; sistem ise tükenişinin ızdırabını yaşıyor. İlahi sünnet her zaman olduğu gibi tecelli ediyor. Ezeli ve ebedi ilim sahibi olan Rabbimizin buyruğu olağanüstü bir açıklıkla olayları ve sünnetini bize anlatmaktadır. Vahiyle ilişkisini sağlam ve sürekli tutanlar için bu durum beklenmedik bir durum da değildir. Allah inananları ve ikiyüzlüleri açığa çıkarmak için bizleri böylesi bir imtihandan geçiriyor. Ve başımıza gelenler Allah'ın izniyle gerçekleşmektedir. Direnmeden kaçınarak müstağni bir tavır sergileyenleri Kur'an ifşa etmektedir (3/166-167).\" (s. 8)\nİhanetin Varisi: Kral Hüseyin (s. 18)\nKur'an ve Akletme Sorumluluğumuz (s. 48)\nToplum Değerlendirmesinde Cahiliyye Kavramı (s.. 54)\n48. Sayı; Mart'95\nDüzenin İslam Korkusu\n\"80'li yıllarla birlikte Türkiye siyasetinde etkili bir faktör olarak beliren İslamizasyon kavramı yeniden gündemi dolduruyor. Uluslararası sistemin doğrudan yönlendirme ve aynı zamanda da yansımasının bir neticesi olarak mevcut düzen İslam'a ve İslami harekete karşı gücünü, imkanlarını ve yedeklerini daha belirgin bir tarzda devreye sokuyor. Düzen sopayı da, havucu da elinden eksik etmiyor.\nBir yandan 70 yıllık geleneksel çizgisi dahilinde laik, batıcı resmi söylem yeniden güçlü koruma sınırlarına alınarak muhkemleştirilmeye ve bu çizgiye biatlı kadrolar genişletilmeye ve militanlaştırılmaya çalışılıyor. Mevcudiyetine ve kutsallarına yönelik tehlike olarak algıladığı küçük büyük her türlü gelişmeye karşı tepki göstermeye, aşırı bir duyarlılık oluşturmaya sistem özel bir önem veriyor. Bu amaçla medyadan kontrgerillaya, sivil toplum örgütlerinden DGM'lere kadar legal illegal sahip olduğu her türlü araç ve imkanı kullanıyor. Adeta bir barometre gibi tehlike sinyalleri sıklaştıkça, düzenin ateşi yükseliyor. Bu durum, 70 yıldır kendini bir türlü iyi hissetmeyen, hissetmesi de mümkün olmayan düzenin paranoyak karakterini açığa vuruyor.\nDüzenin baskıcı laik kimliğinin depreştiği bugün belirgin bir şekilde görülüyor. Mamafih düzenin tavrına ilişkin olarak mevcut tablodan sadece bu sonucu çıkarmak eksik ve yanlış olacaktır. Düzen bir yandan panik havasıyla kökten laik kimliğinin altını kalın kalın çizmektedir ama bir yandan da gerek bilinç düzeyinde, gerekse de kitlesel bazda İslami gelişimi çözmeye ve saptırmaya yönelik çabalardan da geri kalmamaktadır.\" (s. 3)\nDüzene Endeksli İslamcılık (s. 3)\nŞekil-Öz İlişkisi ve Kur'an (s. 6)\nErcümend Özkan (1938-1995) (s. 10)\n49. Sayı; Nisan 95\nAlevilik ve Sünniliğin Kuşatılmışlığı\n\"Kemalist zihniyetçe muhtemel İslami gelişmeleri kontrol altında tutabilmek ve rejime yönelebilecek tehlikeleri bertaraf edebilmek amacıyla kurulan Diyanet İşleri'ni, ne gariptir ki Aleviler sürekli olarak boy hedefi haline getirdiler. Oysa rejim, kendisine aşıladığı laik kimlikle Alevi kesime de, Diyanete biçtiği rolün aynısını biçiyordu. Böylece Alevi kimliğe eklemlenen laik-Kemalist-sol kimlik ile Sünni kimliğe eklemlenen devletçi-sağcı-Türkçü kimlik aynı hedefin ürünleriydi: Halk yığınlarını ulus-devletin uygun tebası durumuna getirmek. Kim uygunsuzluk yaparsa birisini öbürünün üzerine salmak.\" (s. 8)\nEgemenler Aleviliği Niçin Kullanmak İstiyor (s. 8)\nEntegrasyon Sürecinde Gümrük Birliği (s. 10)\nKur'an-ı Kerîm ve Mecaz (s. 32)\n50. Sayı; Mayıs'95\nUlusçuluk ve Aldanış\n\"Türk Milli Takımı'nın İsviçre galibiyeti Türkiye halkının körelen vatandaşlık duygularını birden harekete geçirdi. Tenceresini dolduramayanlar, asgari ücrete talim edenler, işsizlik nedeniyle intihar psikozuyla yaşayanlar dertlerini unuttular, sevinçle, coşkuyla sokaklara döküldüler. Laikler anti laikler, aleviler Sünniler, zenginler fakirler, yaşlılar gençler ellerinde Türk bayrakları, havaya sıkılan kurşun sesleri ve gittikçe artan sarhoş naraları arasında hep birlikte bağırdılar: \"Yaşasın Türkiye!\"\nMilliyetçilik, daha Türkçe kullanımı ile ulusalcılık, üretilen ve tebaya telkin edilen tuzak bir duygudur. Bir coğrafi bölgede insan grupları üzerinde otorite kurmaya çalışan müstekbirlerin, üzerlerinde egemenlik kurdukları insanları kendilerine itaatkar ve hizmet eder duruma getirebildikleri en uygun çözüm de vatandaşlık statüsüdür.\nEgemenler önce otoritelerini Milli Devlet (Ulus Devlet) şeklinde organize edip; sonra bu otoritenin vatandaş konumuna getirilen tebanın iradesinin bir eseri olduğunu ilan ettiler. Artık teba vergisini verdikçe, vatanı için öldükçe, ulus devletin çıkarlarını futbol sahalarından yerli mallar kullanımına kadar korudukça iyi bir milliyetçi, iyi bir vatandaş vergi gelirleri yükseldikçe egemenlerin sermaye kullanımı büyüyecekti. Egemenleri dış ve iç tehlikelere karşı koruyacak genç nesil ise \"Herşey Vatan için\" şiarıyla okulda ve kışlada iyice eğitilecekti.\nMilliyetçilik böylece vahyi ölçüyü yitirmiş veya mahrum tebanın krallara, feodallere, padişahlara karşı beslediği gönüllü duygunun modern çağlarda üretilen biçimi oldu. Halkın iradesini kullanımda monark yerine oligarşik dikta öne çıktı. Ve ulus devleti kuran oligarşi, kendisine itaat edenlere demokrasi, eşitlik, insan hakları gibi büyülü imkanlar sundu; sömürü tekerine çomak sokanlara ise işkenceyi, zindanları ve idam sehpalarını dayattı. Egemenlerin iktidarı zorda kaldıkça, tebaya telkin edilen ulusal bilinç, okşanmaya ve memleket evlatları \"vatan imdadı\"na koşmaya davet edildi..\" (s. 1)\nEğitim Çalışmaları ve Eksiklerimiz (s. 6)\nAmerika'da Kölelikten İslam'a Uzanan Çizgi (s. 24)\nKur'an-ı Kerim ve Kıssalar (s. 34)\n51. Sayı; Haziran'95\nSistemin Keskin Kılıcı: Medya\nAmerikan hayat tarzını geniş kitlelere en yoğun bir tarzda sunma görevini üstlenmiş medyanın konumu da aynı şekilde bir aldatmaca örneği olarak karşımıza çıkmaktadır. Boyalı basının Türkiye'de öteden beri, toplumun yozlaştırılması ve kişiliksizleştirilmesinde önemli bir rol yüklendiği bilinen bir gerçektir. Fakat birçoğu yine aynı basın patronlarının tekelinde bulunan özel TV kanallarının yaptığı iş, her türlü ahlaksızlığı, her türlü müptezelliği insanların sistemden görece en fazla korundukları evlerine, mahrem alanlarına taşımaktır. Örnek alındığı söylenen, kendisine benzemeye çalışılan Batı'da bile rastlanılmayacak ölçülerde korkunç boyutlara vardırılan bu rezalet, üstelik halka düşünce özgürlüğü, çok seslilik, alternatif haber alma hakkı gibi cazip hedefler bağlamında ileri bir adım olarak sunulmaktadır.\n''Aptallaştırma kutusu\"na yöneltilen eleştirilere verilen karşılık ise Özal'ın da bu tür eleştirilere verdiği ve artık klasikleşen ünlü cevabında olduğu gibi gayet basittir: \"Düğmesi var, seyretmek istemeyen kapatır!\" Bu cevap toplumda yaygınlaştırılmaya çalışılan ve önemli mesafeler alınan yaklaşımı açığa vurmaktadır: Sorunu bireysel bir sorun olarak algılamak ve önlemi de bireysel tarzda, televizyon örneğinde olduğu gibi, isteyenin evindeki alıcının düğmesini kapatması şeklinde çözmek...\nToplumu dejenere etme faaliyetinde sistemin adeta keskin kılıcı gibi çalışan medya bu görevi zaman zaman çok bariz bir tarzda sergilerken, kimi zaman da gayet örtük ve sinsice bir şekilde yerine getirmektedir. Hürriyet gazetesinin 1 Mayıs gösterilerine ilişkin haberi bu konuya taze bir örnek teşkil etmektedir. Sol açısından muhtemelen son yılların en radikal gövde gösterisine sahne olan 1 Mayıs mitingine dair haberi verirken, ne hikmetse resim olarak miting kitlesini temel etmekten oldukça uzak muhtemelen CHP'li ya da çevreci veya benzeri bir akıma mensup hafif meşrep giyimli bir kızın fotoğrafını yayınlayan Hürriyet, resim altı yazısında da \"devrimci bacılar da değişti\" yorumunu yapıyor. Burada açıkça görülebilmektedir ki, bu haberde yapılmaya çalışılan, değişen bir şeyi ortaya koymaktan ziyade, açıkçası bir şeyleri değiştirmeye (daha doğrusu sulandırmaya) yönelik çaba sarfetmektir. Haber değil, manipülasyon, bir ölçüde de tahrif gayreti öne çıkmıştır.\n80'li yıllarla birlikte uluslararası sömürgeci düzene paralel adımlarla sistemin izlediği toplumu ifsad politikasında medya ağırlıklı bir rol yüklenmiş ve bu rolünü halen etkili bir tarzda yerine getirmektedir. Elbette sistemin bu amaçla kullandığı araç sadece medya değildir. Mümkün olan en kısa zamanda ve en fazla biçimde toplumun yozlaştırılması, kişiliksizleştirilmesi hedefi doğrultusunda sistem her türlü araca başvurmaktadır.\nYaşanan bu büyük dejenerasyon daha çok etkisini kimlik bunalımını derinden yaşayan, köksüz, hedefsiz, lümpen yığınlar üzerinde göstermekle birlikte, İslami kimlik ve İslami endişeler taşımakta olan çevreler de kendilerini sistemin bu tahribatından azade kılamamışlardır. Hala birtakım geleneksel İslami çevrelerde derin bir özlem ve rahmetle anılmakta olan Özal dönemine tekabül eden bu olumsuz süreç, bu çevrelerde etkisini yoğun olarak hissettirmiştir.\" (s. 9-10)\nBir Davranış Bozukluğu Olarak Tepkisellik (s. 4)\nLiberal Ahlak ve Ahlaksızlığın Liberalleşmesi (s. 8)\nCariyeliğin Mantığı ve Kölelik (s. 35)\n52. Sayı; Haziran'95\nKur'an Kendini Kime Açar?\n\"Müslümanlar için Kur'an'ı yaşamlaştırmak azmi en temel görevdir. Kur'an'ı yaşamlaştırmak, onun mesajını ve belirttiği ilkeleri eğip bükmeden, örtmeden hayatımızın belirleyicisi haline getirmektir.\nKur'an bilgisi soyut veya felsefik bir öğreti değildir. Kur'an bilgisi, içinde bulunulan anı kuşatır. Kur'ani bilgiyi amelleştirenler yaşadığı anı değerlendirme ve kuşatma azmi içindedirler. Kur'an'a göre anı kuşatamayanın veya kuşatma azmi içinde olmayanın geleceği karanlıktadır...(s. 7)\n'İslamcı' Nitelemesi Ne İfade Ediyor? (s. 30)\nKur'an-ı Kerim'de Muhkem ve Müteşabih (s. 32)\nBir Göç Anatomisi ve Almanya'da Müslümanlar (s. 44)\n53. Sayı; Ağustos'95\nKimliğimizi Arama Serüvenimiz\n\"İçinde yaşadığımız toplumda müslüman çocuk olarak büyümek kolay değildir. Aile büyüklerimizden hüzünlü hikayeler dinlemişizdir geçmiş günlere dair. Sahte kahramanlar, sarıklı mücahidler, başını vermeyen şehitler, Yunan gavuru... Sonra düzenlenen balolar, basılan Kur'an kursları, kadeh tokuşturan melon şapkalılar, jandarma zoruyla yırtılan çarşaflar... Geçmişteki bu acılan nasıl sileceğimizi düşleyerek büyümüşüzdür gelecek tasarılarımızdan.\nAma daha sonra okul veya kışla hayatını paylaşmışızdır. Devletin bu kurumlarında ulu olanlara antlar içmişizdir; ululuğun kime ait olduğunu bir türlü açıkça haykıramadan. Çelişkilerimiz de vardır. Zira melon şapkalılara ululuğu yakıştırmazken, vatanımızı düşmanlardan koruyan evliyalara, yatırlara, şeyhlere bağlılık ve saygı duymamız telkiniyle yetişmişizdir genellikle. Bir de toprağı, bayrağı, Kur'an'ı öpüp başa koyulası kutsal emanetler olarak bilmişizdir. Hele Türklük çok önemlidir; yani Anadolu insanları... Türkler İslam'ın kılıcıdır çünkü. Kürsülerde vaaz eden hocalarımızın Türk devletinin bekası ve Türk ordusunun muzafferiyeti için yapılan duaları iyidir de, şu \"Ulu Önder\"e niçin bu kadar tazimde bulunulur? O küçüklüğümüzde bize \"tek gözlü deccal\" olarak öğretilen değil midir? Ama ya din ve parti büyüklerimizin onun hakkında söyledikleri hayırhah ifadeler neyin sesi? Aile büyüklerimiz mi yalan söylemektedir, din ve dava büyüklerimiz mi?\nBir de Kürtçe ve Arapça bilen arkadaşlarımızın ürkekçe dile getirdikleri şu sorularla karşılaştığımız olmuştur. Diyanet Teşkilatı niçin \"Türk Çocuğunun Din Kitabı\"nı yazdırtıp yayınlatır da \"Kürt Çocuğunun Din kitabı\"nı yayınlatmaz? Böylede soru olur mu? İlk defa tepki duymuşuzdur. Ama merak bu ya! Askerlikte, lise veya üniversite yaşamında ülkenin farklı yörelerinden insanlarla birarada olduğumuzda bu soruyu gündeme getirmişizdir yeni dost halkalarında. Yeni gerçeklikler ve yorumlarla karşılaştıkça tepkilerimiz farklılaşmıştır. Şaşırmış ve yeni sorular sormuşuzdur. Gerçekten kutsal bildiğimiz bu topraklarda yaşayanların hepsi Türk müdür? 1071 Malazgirt Savaşı'nı kazanan ordunun yarıya yakınının Kürt olduğu doğru mudur? Sahi o ordu Türk ordusu mu yoksa İslam ordusu mudur? Ya camide, pazarda, bayramda veya hacc yollarında beraber olduğumuz insanlar Türk halkı mıdır, müslüman halk mı? Müslümanlık mı önemlidir, Türklük mü?\nBiz büyüdükçe sorularımız da artar. Hayatın aile büyüklerimizin anlattığı masalımsı hikayelerden daha büyük acılarla dolu olduğunu farketmeye başlarız. Kimliğimiz, içinde yaşadığımız toplumu, hayatı yeniden yorumlamanın rüştüne ulaşırız. Hayatı anlamlandırmanın çilesine katlanmayan çoğunluk, kurulu düzene ve resmi söyleme itaati seçerler. Fıtri olanı arama kararlılığında olanlar ise karanlığın yüreğindeki en büyük korkudur. Aydınlık özlemimiz büyür, büyür ve neden sonra susuzluğunu çektiğimiz kaynağın öpüp başımıza koyduğumuz Kur'an olduğu haberini bize Kur'an'ın şahitleri ulaştırır. O şahitleri anlamak; sonra inancımızı, hayatı ve toplumu Kur'an'la anlamlandırmak bize aradığımız kimliği kazandırır\". (s. 1)\nSeyyid Kutub Anlaşılabildi mi ? (s. 6)\nModem Bir Samiri: Yaşar Nuri Öztürk (s. 32)\nToplumsal Bir Dil Olarak Müzik (s. 52)\n54. Sayı; Eylül'95\nDemokrasi Sorunu\n\"Demokrasi Türkiye'nin siyasi yaşamında, özellikle çok partili sisteme geçişle birlikte, sürekli vurgulanan, ulaşılması gereken bir hedef olarak adeta kutsanan bir ülkü olmuştur. Bununla birlikte, genel bir tanım olarak 'düşünce, inanç, örgütlenme hak ve özgürlüklerini iktidarın hukuk dışı tutumuna karşı koruyan, düzenli aralıklarla yapılan seçimlerde iktidarın değişimini sağlayan, dolayısıyla da muhalefetin kurumlaşmasına imkan sağlayan siyasal bir yöntem' olarak demokrasiden, yalnızca Cumhuriyetin tek parti diktatörlüğünün hüküm sürdüğü ilk döneminde değil, çok partili sisteme geçildikten bugüne kadar ki dönemde de söz etmek kolay değildir.\nDevlete egemen resmi ideoloji'nin halk iradesini sınırlayan ve yönlendiren niteliği, seçilmişler üzerinde son söz sahibi olma konumunda bulunan kurumsal yapı ve ayrıca görünür tedbirler ve mekanizmalarla bertaraf edilmemesi durumunda sistemin işleyişine karşı gelişen tehlikeleri durdurmak için zinde güçlerin devreye sokulması gibi özellikleriyle Türkiye'de mevcut sistem, klasik demokrasi tanımının asgari koşullarını bile ihlal eden bir sistem olarak karşımıza çıkmaktadır. Anayasa'nın başlangıcında bir hukuk devleti olma iddiasına rağmen, Türkiye ne dün ne de bugün hukuk devleti hiç olmamıştır, Olsa olsa bir kanun devletinden söz edilebilir.\" (s. 19)\n1980 Kuşağı Olarak Biz Nerede Doğru Yaptık (s. 4)\n12 Eylül Politikalarım Aşmalıyız (s. 11)\nTürkiye'de Darbeci Siyasi Geleneğin Kökleşmesi ve Demokrasi Sorunu (s. 19)\n55. Sayı; Ekim'95\nEvrensel Ahlak\n\"Muhammed Arkoun'un sözünü ettiği 'insanlığın gelişimi' ya da Abdülkerim Suruş'un üzerinde önemle durduğu 'evrensel ahlak', düz bir çizgi halinde gelişen ve sürekli müsbete doğru giden bir olgu değildir. Evrensel ahlak, fıtratın takva boyutu içindedir. Ama vahye muhtaçtır. Ona tabi olduğu ölçüde müsbete (takva), olmadığı ölçüde ise menfiye (fücur) doğru gider. Bu yönelimin zaman ve mekanla bir ilgisi yoktur. İşte 'Kutsal metinler (Kur'an dahil) evrensel ahlaka tabi olmalıdır' diyen Suruş, burada yanılmaktadır. Çünkü evrensel ahlak fıtrata tabidir. Fıtratın ise ölçüye (furkan) ihtiyacı vardır. Bu anlamda ölçüye ihtiyacı olan ve fıtrata tabi olan evrensel ahlakın dayanağı vahiydir. Nitekim kutsal metin evrensel ahlaka tabi ise bu bizi 'metni bir kenara bırak, metin geçicidir, aslolan evrensel ahlaktır'a götürür.\" (s. 49)\nFutbolun Değeri Kitlelerin Değersizliği (s. 14)\nBir Yaşam Tarzı Olarak Takva (s. 32)\nEvrensel Ahlak, Dünyevi Bilinç ve Kulluk (s. 48)\n56. Sayı; Kasım'95\nŞehidler Yolumuzun Aydınlığıdır\n\"Umutlar acılarla büyür, Acılar inanç ve kararlığın zafer sancılarıdır. Zafere, İslami mücadeleyi üstlenen şahitlerle ulaşılır. Şahitler, yaşarken de toprağa düşerken de; inanç ve sabrın, mücadele ve azmin, takva ve adanmışlığın tanıklarıdır. Tanıklık inancımızın gereğidir. Kur'an'ın sunduğu bilgi ancak tanıklık edilerek imanlaştırılır. Zira Yüce Kitabımızın aydınlattığı yolda amelsiz inanç oluşmaz. Kur'an'ın mesajı, mahrum ve talep eden insanlara İslam'ı yaşamlaştıran şahitlerle taşınır. Dava, şahitlerle büyür ve çoğalır. Tanıklar tevhid ve adaletin şahitleridirler. Şehitler İslami yaşamın örnekliğini yeşertirler. Şehitler, kurtuluşun baharı; şehitler yolumuzun aydınlığıdır.''\nVe 26 Ekim 1995 tarihinde İslami hareket bir şehidini daha ölümsüzlük ufkuna yolcu etti. Ve bir şehid daha düştü toprağa. Eli kanlı Siyonist ajanlar dünya istikbarının yardımıyla Filistin İslami Cihad'ının basiretli, üretici, dirayetli ve yiğit lideri Dr. Fethi Şikaki'yi şehid ettiler. Acımız büyüktür. Ancak acımızı oluşturan Fethi Şikaki'nin yere düşen kanı; İslami direnişin gücü, İslami mücadelenin başak veren hasadı olacaktır. İslami mücadele şehidlerle ve şehidlerin yolunu sürdürenlerle yükselecektir.\" (s. 1)\nİlkesiz Büyüme Değil, Nitelikli Gelişme (s. 3)\nFilistin Artık Türkiye'dir (s. 16)\nToplumsal Kimlik ve ''Millet\" (s. 32)\n57. Sayı; Aralık'95\nRP Düzen Karşıtı Olabilir mi?\n\"RP'nin ve benzeri oluşumların sahip oldukları kimlik ve pratik itibariyle açık ve net bir biçimde düzen karşıtı, düzen dışı olmadığını ve olamayacağını bilmekteyiz. Bununla birlikte düzene karşıtlık iddiasını mümkün olduğunca somutlaştırma yönünde adımlar atmasının RP ve RP tabanı açısından bir olumluluk oluşturacağı açıktır. Bu noktada RP'nin düzen dışılık iddiasının somut yansımalarının ne olacağını sormak gerekir. RP iktidara ulaşacak olursa, düzen karşıtı bir parti olma iddiasını ne tür politikalarla, hangi pratiklerle somutlaştıracak?\" (s. 1)\nSeçimler Çözüm Olamaz, (s. 3)\nVesile Salih Ameldir (s. 40)\nRabıta mı, Meditasyon mu? (s. 44)\n58. Sayı; Ocak'96\nEkini Büyütmek\n\"Toplumsal oluşum ve hareketlerin sağlıklı, uzun soluklu ve özgün olabilmeleri; onların çalışma, dünyayı/hayatı yorumlama ve örgütleme anlayışlarıyla doğrudan ilişki içerisindedir. Hayatın bütününü kuşatan, evrensel ve dinamik bir din olan İslam da bütüncül olarak, böyle bir anlayış ve hareket tarzı içinde neşvü nema bulabilir. Zira plansız, hedefsiz, teşkilatsız bir yöneliş; zamanla direnci ve motivasyonu düşürür, tıknaz ve ufuksuz kalarak yığılma, çöküş ve çözülüşlere zemin hazırlar, bağlılarını da atıl ve hımbıl kılarak kötürümleştirir...\nMüminlerin vasıflarının ekin meşeliyle, bir ekinin oluşum serüveniyle (adeta bir ekin biyografisiyle) sembolize edilmesi, daha ilk bakışta bir yumuşaklık, ferahlık, tabiilik ve rahmet hissi uyandırmaktadır. Aynı zamanda ekin; bütün insanların, insanlık tarihi boyunca bildikleri, gelişimini gözlemleyebildikleri ve hatta önemseyip dini bir değer atfettikleri bir bitkidir. İnsan zihninde latif, aydınlık, bereketli çağrışımlar oluşturmakta, insancıl ve bedii bir tesir meydana getirmektedir. Nitekim Kur'an'da ekin, başak ve tanelere işaret eden başka ayetler de mevcuttur\" (s.38)\nUzlaşmanın Yeni Çehresi: Hoşgörü (s. 10)\nKur'an'da İnsan Gayb İlişkisi (s. 32)\nİslami Hareketin Gelişim Seyri ve 'Ekin Meseli' (s. 38)\n59. Sayı; Şubat'96\nİktidar Fetişizmi ve Savrulma\n\"Özgüvenden yoksun, sabır ve sebattan uzak, aceleci, sahih bilgilenmeyi başaramayan tüm birey ve grupların 'kurban' olmak üzere savruldukları bir bataklıktır 'iktidar fetişizmi'. İktidar fetişizmi, kurban edilemeyecek hiç bir değer tanımaz. Fırsatçılığın ve belirsizliğin 'sistem içi' ve 'kitlesel' platformlara dönüşümü, adanmışlığı ve kararlılığı ifade eden 'sistem dışı' ve 'marjinal' suçlamalarının ardından mücadele alanlarının terk edilmesiyle oluşmuştur. Böylece iktidara ulaşmak için her türlü düşün\nsel ve yapısal değişime meşruiyet kazandırılmaya çalışılmıştır. 'Amaç vasıtayı meşru kılar' felsefesi tüm gelenekçi ve modernist kesimlerin ahlaka ve ilkelere aykırı takiyyeci/ikiyüzlü yaklaşımlarının dayanağı oldu. Beraber olduğu insanlarla dahi homojen bir yapı oluşturup ortak söz söylemeyi başaramayanların, '65 milyonu kucaklayacağız!' sloganları 'desteksiz atışların mı, doğru yoldan kayışların mı?' ürünüdür sorusuna verilecek cevap, değişimin niteliğine ve niceliğine yönelik cevabı da teşkil etmektedir.\" (s.29)\nTürkiye'de İşkence Bir Devlet Politikasıdır (s. 3)\nKur'an'ın Aydınlığında Sakıt (Namaz)'ı İkame Etmek (s. 32)\nÖrnek ve Öncü Bir Kimlik Tanımı Olarak Şahadet ve Şehid (s. 39)\n60. Sayı; Mart'96\nZayıflıklarımızın Farkında Olmak\n\"Bizler toplum bazında yitirilmiş tevhidi bilincin hasretini çekiyoruz ve onu yeniden Kur'an ile inşa etme sürecinin bağlıları olarak davranmaya çalışıyoruz. Olması gerekeni yeniden kurma durumu; zaten mevcut halimizin yeterli ve güçlü olmadığının da ifadesidir, öyleyse zayıflıklarımızı fark etmek, yılgınlığı ve güven bunalımını değil, kendimizi yenileme ve geliştirmenin imkan ve dinamizmini sağlamalıdır. Düşünsel, yapısal eylemsel alanlardaki tazeliğimiz, yeniliğimizin dezavantajlarını aşmanın bir imkanı olarak görülmelidir.\" (s. 1)\nMedeniyet Çatışması Değil Kapitalist Saldırı (s. 4)\nBir İman Toplumu Olarak Ümmet (s. 32)\n'Sabır' Uzlet Değil Etkinliktir (s. 34)\n61. Sayı: Nisan'96\nTek Parti Ruhunun Egemenliği\n\"Türkiye'de cari demokrasi anlayışı ve pratiğinin ne kadar güdük ve sahte olduğu, kamuoyuna 'Ordu-Refah gerginliği' şeklinde sunulmaya çalışılan tartışma ile bir kez daha gün yüzüne çıktı.\nJandarma birliklerinde mescidlerin kullanımı ve askeri personelin bu mescidlerde ibadetlerini düzenlemeyi amaçlayan genelge, hafızalarda tazeliğini koruyan 'camilerin ahır yapıldığı dönem'i çağrıştırarak halkı tedirgin ederken, anlaşılan geleceğe dönük umutları tükenmeye yüz tutmuş egemen laik çevrelerin yüreklerine su serpmişe benziyor. Baskıcı, ilkel ve zorba bir kafa yapısının ürünü olan söz konusu bu genelgeye yöneltilen eleştiriler karşısında askeri çevrelerden yükselen faşizan tepkilere, gerek hükümet, gerekse de muhalefetteki tüm laik düzen partileri ile medya ve diğer 'sivil' kuruluşların verdikleri destek, aradan geçen onca yıl ve devasa değişimlere rağmen 'tek parti ruhu'nun düzeni biçimlendirmeye devam ettiğini göstermektedir.\n'Ordumuzu yıpratmayalım' demagojisiyle egemenler, adeta siyasetin boğazına saplanmış olan süngünün bir milim geri çekilmesi talebini dahi boşa çıkartmaya çalışmaktadırlar. Yine, hükümetin bile bizzat Başbakanın ifadesiyle, askerlerin temennisiyle kurulduğu bir ülkede, politikacıların çıkıp askerlere şirin görünmek maksadıyla 'ordumuzu siyasi tartışmaların içine çekmeyelim' şeklinde konuşmalar yapmaları ne büyük bir ikiyüzlülük.\n4O'lı yılların ortalarından beridir Türkiye'nin gündeminde kalıcı bir tartışma konusu olan demokrasi, sivilleşme, insan hakları konuları aradan geçen 50 yıla rağmen bugün hala Batı'yla ilişkilerde bir aksesuar olmanın ötesine geçmemiş, geçirilememiştir.\" (s. 4)\nOrdu'dan Sürekli Darbe Politikası (s. 4)\nHer Şeye Rağmen İlkeli Olabilmek (s. 6)\nÖğrenci Hareketleri ve Toplumsal Muhalefetin İnisiyatifi (s. 13)\n62. Sayı; Mayıs'96\nBizim Coğrafyamız\n\"Ülkemiz kan ağlıyor. Ülkemiz karalara bürünmüş. Ülkemizin semaları İsrail uçaklarınca karartılıyor. Siyonist uçaklar kalbimizi bombalıyor. Evimizi, barkımızı, anamızı, çocuklarımızı ve geleceğimizi imha etmeye çalışan Siyonist saldırı, işbirlikçi iktidarlarca destek görüyor. Ve Türkiye'de konuşlandırılan Siyonist uçaklar, işbirlikçilerin maskelerini bir kez daha kaydırarak ülkemize kimlerin hakim olduğunu bir kez daha gösteriyor. Bizim insanımız, bizim şehirlerimizin semalarında ikmal sağlayan Siyonist uçaklarca katlediliyor. İslami uyanışı amansız düşmanı emperyalizmin Ortadoğu'daki vurucu timi terörist İsrail, bizim kardeşlerimizi katlederken, en büyük desteği işbirlikçi TC yönetiminden alıyor.\nÜlkemiz bizim insanımızın yaşadığı coğrafyadır. Yitirdiği tevhidi bilinci yeniden elde etme çabaları engellenen, doğduğu ve yaşadığı toprakların zenginlikleri kendine bırakılmayan, tevhid ve adalet özlemleri sindirilmeye çalışılan insanlar bizim insanlarımız; yaşadıkları coğrafya bizim ülkemizdir.\nBize atılan her bomba, bize sıkılan her kurşun, bize yapılan her türlü baskı ve işkence insani değerlerimizi yükseltmeye, İslami kimliğimizi kazanmaya yol açacaktır. İslami direnişimiz yükseldikçe İslami kimliğimiz netleşecektir. İşgalcileri ve yerli işbirlikçilerini korkutan da budur.\nRabbimiz Allah'tır deyip vahye yönelen bir nesille yükselmekte olan İslami uyanışı durdurmanın yolu yoktur. Bilinç ve iman hapsedilemez, öldürülemez. İşgalcilerin tankları, uçakla\nrı, elektronik savaş aygıtları var; bizlerin ise bombalandıkça çoğalan, vuruldukça eksilmeyen değerlerimiz var. İstikbarın gücü sermaye ve sömürüdür. Bizim gücümüz ise bilinç ve imanımızı yücelten Kitab'ımızdır. Sermaye ve sömürü bir gün tükenir. Ama Rabbimizin kelimeleri tükenmeyecektir.\" (s.1)\nSiyonist Katillerle İşbirlikçinde Karşı Sessiz Kalmak Zulmü Onaylamaktır! (s. 3)\nKadın Erkek İlişkilerinde İffet (s. 32)\nKur'an'da İmam ve İmamet (s. 34)\n63. Sayı; Haziran'96\nİslamilik Etiketi!\n\"Soyut ve içeriksiz bir düzen karşıtlığı adı altında düzenin çirkinliklerini örtme, düzenin çıkarlarına yama oluşturma, aksadığı noktada düzene payanda teşkil etme anlamına gelecek tutumlar İslamilik adına, İslam'a vurulan köklü darbelerdir.\nBaşta RP olmak üzere. İslamilik etiketi taşıyan tüm sağcı muhafazakar yapılar bazen takiyye mantığıyla, bazen de iktidar olma telaşıyla ortaya koydukları tavırlarla İslami duyarlılık taşıyan fakat bilinçsiz kitleleri düzene, düzen politikalarına her geçen gün daha fazla entegre etmektedirler. Bu tehlikeli, sapkın sürecin önüne geçilmesi için ciddi çabalar göstermek gerekmektedir. Tevhidi bir duyarlılık ve bilince sahip müslümanların teşkil edeceği 'sahih, müstakim ve devrimci bir çizgi'ye olan ihtiyaç her geçen gün daha acil bir gereklilik olarak kendini hissettirmektedir.\" (s.4)\nİsrail'in Lübnan Fiyaskosu (s. 12)\nKitlelerin Afyonu: Futbol (s. 22)\nSağcı/Devletçi Mantığın Sefaleti (s. 24)\n64. Sayı; Temmuz'96\nBüyük Başarı Nedir?\n\"Fevz-i azim terkibi, Kuran'da genellikle ahirette Mü'minlere verilecek ödüllendirmeler için kullanılmakta olup, dünyanın geçici nimetlerine aldanmama konusunda mü'minlere uyarılar içermektedir.\nİman edip salih amel işleyenler, büyük başarıya erenlerdir. Onlara Allah'ın ikramı, en genelde kendi rızası ve cennet yurtlarıdır. İşte gerçek kurtuluş da budur. Sırf ahirette cehennemin azabından kurtulmak bile büyük bir başarıdır. Altlarından ırmaklar akan, sayısız nimetler sahibi cennetlere girmek ise, bambaşka bir zafer bambaşka bir fetihtir...\nBüyük başarı aldatıcı bir meta olan dünya nimetleriyle makam, mevki elde etmek değil, çaba sarfetmeye değer gerçek bir ödüllendirme, inkar, boş söz ve tartışmalardan temizlenmiş cenneti kazanmak, Allah'ın rızasını elde edip, ateşin azabından kurtulmaktır. Cennete girecek eylemler peşinde koşmak büyük bir iştir. Çünkü cennete ulaşmak, mü'minlerin kısacık hayatlarında yaptıkları en karlı ticarettir.\" (s.40)\nTürkiyecilik Sapması (s. 7)\nBayrak Krizi Ulusçuluğun Krizidir (s. 12)\nİslami Mücadelede Bir Şahid Bir Şehid: Ali Şeriati(s.32)\n65. Sayı; Ağustos'96\nÖlüm Orucu ve İslami Kamuoyu\n''Cezaevlerinde sol siyasi tutukluların yürüttüğü ve üçüncü ayına giren açlık grevi ve ölüm orucu eylemi, 12 kişinin ölümünden sonra varılan anlaşmayla sona erdi. İslami kamuoyu bu eylemin ciddiyetini ve nedenlerini, kendine yakın görerek okuduğu gazetelerden ve takip ettiği televizyon kanallarından pek öğrenemedi.\nÖlüm orucu eyleminin seyrini ve önemini ancak ölümler başladığı zaman farkedebilen Yeni Şafak ve Akit gazeteleri ve Kanal 7 televizyonu; bu sefer de olayın içeriğini sağcı ve devletçi bir perspektiften yansıtmaya çalıştılar. Özellikle Akit gazetesinin olayların gelişim sürecine ilgisizliği, ölüm orucu ilk kayıpları vermeye başladığında komplocu bir ilgiye dönüştü. Ölüm orucu eylemini insani haklar bağlamında haberleştirme ciddiyeti yerine; bu eylemi 'TBMM'de Çekiç Güç oylamasını kazanabilmek için CIA'in örgütlediği' gibi okuyucusunu cahil, aptal ve uyuntu sayan hayal mahsulü tespitler, gazetede manşet oldu.\n12 Eylül cuntacılarının 'asmayalım da besleyelim mi?: mantığını hatırlatan değerlendirmelere ve şaibeli istihbarat bilgilerine yer veren Kanal 7 ve özellikle Akit gazetesi; 1960'lı yıllardan kalma sağcı ve anti-komünist bir kimlikle adeta TGRT, Mesaj ve Samanyolu televizyonlarıyla, Türkiye ve Zaman gazeteleriyle yarıştılar. RP'nin gündemleştirdiği 'garson devlet' anlayışının 'insani haklar' için değil, rantiyeciler ve MGK için üretilen bir kavram olduğu, bu RP sever televizyon ve gazetelerin yayın politikalarından anlaşılmaya başlandı ve cezaevi sorununa MGK'nın gözlüğü ile bakıldı.\nAnlaşılan, sistem muhalifi gibi bir rol üstlenen adı geçen bu kuruluşların temsilcileri, sistemin işleyişinde çokça görülen ara dönemlerde, yargısız infazların mağduru olarak cezaevlerine düşmeden, cezaevlerindeki insanlık dışı uygulamaları ve sistemin hukuk tanımaz yüzünü anlamayacaklar.\" (s.1)\nDevlet Cezaevlerinde Ne Yapmak İstiyor?(s. 8)\nModernite-Postmodernite Arasında Batı Düşüncesinin Tıkanışı (s. 32)\n'Uzlaşma Bid'atı: Müdahene (s. 38)\n66. Sayı; Eylül'96\nRP'nin Teslimiyeti\n\"RP iktidarında bir kez daha görülmüştür ki,\nideallerle gerçekler arasında tutarlı olabilmek hayati bir sınav konusudur. RP, dün kendi kitlesini ABD ve İsrail aleyhtarı sloganlarla duygulandırarak oy topluyordu; bugün ise, geçici dünya hayatı ve koltuk sevdası uğruna ABD'nin ve İsrail'in eline yapışılıyor. MGK ve Genelkurmay'ın baskıları bahane edilerek RP kitlelerine sık sık 'susun ki iktidarı kaybetmeyelim' mesajı veriliyor. Sormak gerekir, RP iktidarı, müslümanların önünü açmak için mi vardır; yoksa koltukta kalabilmenin mazeretlerini üretmek için mi? Türkiye'yi İsrail'in yedek gücü yaptıktan sonra hangi müslümanın önü açılacaktır? Önü açılan Ortadoğu'nun müslüman halkları değil, yarın Türkiye'den kalkıp İran, Irak, Suriye halkını bombalaması muhtemel İsrail uçaklarıdır\" (s. 5)\nRefah Partisi İsrail Sınavım da Kaybetti (s. 6)\nModern ve Geleneksel Hurafelerin Kesiştiği Nokta Ya ela '19' Meselesi (s. 22)\nNebi ile Rasul Arasında Fark Var mı? (s. 24)\n67. Sayı; Ekim'96\nİntifada Alevi\n\"İsrail'le yapılan askeri anlaşmanın ikincisini onaylama onursuzluğu, RP kurmaylarının iktidarı döneminde yaşanıyor. İsrail'in varlığını meşru gören anlaşmalara imza atmak siyonistleri şımartıyor. Bu sefer Eylül ayı içinde Mescid-i Aksanın yıkılmaması için direnen Filistinli müslümanların üzerine Siyonist askerler ateş açıyor ve 70'e yakın Filistinli şehid düşüyor. Ama Siyonistlerin Mescid-i Aksa altına tünel kazma operasyonlarıyla ve hedef gözetmeksizin açtıkları ateşle protestocu müslümanlara yönelttikleri saldırı ve katliamlar 'İntifada' alevinin yeniden yükselmesine neden oluyor. Ve Filistin İslami direnişi, İsrail'le yapılan her türlü anlaşmanın tarihin çöplüğüne atılmaya mahkum olduğunu ortaya koyuyor.\" (s. 1)\nKur'an'da Eylemin Yasaları Üzerine (s. 5)\nFethi Şikaki(s. 16)\nMısır Medeniyeti ve Hz. Musa (s. 43)\n68. Sayı; Kasım'96\nKurumlaşma\n\"Kur'an zihinsel ve sosyal hayattaki karanlığı gidermek için inzal olmuş bir kitap ve rehber ise, onun taşıyıcıları da onun aydınlığını yansıtabilmek için karalıkla mücadele etmek zorundadır. Bunun için de mücadele edeceğimiz karanlıkların alanını, çelişkilerini iyi bilmemiz gerekmektedir. Kurumsallaşma adına sistem içi araçları kullanma çabası içinde olanların da bu gerçekliği çok daha iyi kavramaları gerekir...\nKurumların hangi değer yargıları ile oluştuğuna ve ayrıca içinde yaşadığımız sistemde hangi değer yargılarını güçlendirmek için kurumlaşmaya izin verildiğine dikkat edilmesi gerekir. Tarihi süreç içinde tüzel kişiliğini kaybetmiş bir ümmetin yeniden inşası, ilkelerinin ve ilişkilerinin Kur'an temelinde yeniden kurumlaştırılması, öncelikli görev olarak dururken; mevcut cahili sistem içinde ve sistemin izin verdiği ölçüde okul, hastane, ticari ortaklık, vakıflaşma gibi kuruluşlar oluşturarak İslami anlamda kurumsallaşma gayreti içinde olunduğunu düşünmek çok ciddi bir yanılgıyı oluşturmaktadır. Bu tarz kuruluşlar, ancak onları denetleyen İslami bir yapı varsa ve ilkeler zedelenmeden kullanılabiliniyorsa fonksiyonel olabilirler.\" (s. 1)\nKurumsallaşmada Öncelikler (s. 23)\nKadızadeliler Hareketi (s. 32)\nKur'an'da Tevbe ve Gerekleri (s. 46)\n69. Sayı; Aralık'96\nSusurluk Kazası ve Devlet\n\"Susurluk kazasının ortaya koyduğu kirli ilişkiler ağını, kirli ilişkiler sistemini, mafya ilişkileri ile, kumarhane, eroin pazarlıklarıyla, Çiller, Ağar ya da şu veya bu şahısla açıklamak yanıltıcı ve saptırıcı bir yaklaşımdır. Olayın bu tür boyutlarının bulunması, ismi geçen şahısların öncelikli bir rollerinin olması mümkündür takat bunlardan ibaret değildir. Dolayısıyla dikkatler şu veya bu kirli işler, kirli şahsiyetlerden öteye geçip, devlet üzerinde odaklanmalıdır. Susurluk'un açığa çıkardığı şey legal illegal uzantılarıyla, açık ya da örtülü yüzüyle bir bütün olarak devlettir. Bütün o kirli işleyişin, çürümüşlüğün, kokuşmuşluğun kaynağının devlet olduğu görülmüştür.\" (s. 3)\nGüç Olgusu ve Kur'an (s. 5)\nİnsan Hakları Nasıl, Nereden, Nereye Kadar? (s. 10)\nBaşörtüsü Mücadelesinin Seyri ve İslami Kimlik (s. 20)\n70. Sayı; Ocak'97\nRamazan\n\"İnsanı yaratıp başıboş bırakmayan yüce Allah ise; okunması, hatırlanması, düşünülmesi ve gereğince amel edilmesi için furkan ve aydınlık kitabı olan Kur'an'ı Ramazan ayında indirmiştir. Ramazan ayı, bundan 14 asır önce çürümüşlük ve sapkınlıktan arınmanın ve iyiliğe ulaşmanın başlangıç zeminini oluşturmuştur. Bunun içindir ki bugün de Ramazan ayı, birtakım törensel alışkanlıkların tekrarlanacağı değil, fert ve toplum hayatında gerçekleştirilecek fikri ve siyasi devrimin başlangıcı olarak değerlendirilmelidir.\nRamazan ayı, İslam ümmetinin tarihi süreç içinde mesaj ve ölçüsünü ihmal ettiği Kur'an'la yeniden buluşmanın, unutulan Kur'ani mesaj ve sorumlulukları yeniden gündemleştirmenin vesilesi olmalı ve Rasulullah (s)'ın dönemindeki fonksiyonuna yeniden kavuşturulmalıdır. Zaten bu ayda farz kılınan oruç ibadetinin en belirgin fonksiyonu da bizleri aşırılık ve kirlerden arınma çabası içine sevk ederken, ödev ve sorumluluklarımızı iç muhasebe ve otokontrol yolu ile yeniden hatırlatmak değil midir?\" (s. 1)\nOrdu Cumhuriyeti Nasıl Kolluyor? (s. 4)\nCevsen Sektörü (s. 24)\nKur'an'da Sabır Dava Erinin Yol Azığıdır (s. 46)\n71. Sayı; Şubat'97\nSistem - Tarikat İlişkisi\n\"Büyücüler çözülüyor. Üfürükçülerin gücü tükeniyor. Ve artık hiç bir güç, sistemin çuvala sığmayan oklarının görülmesini engelleyemiyor. Susurluk olayının getirdiği imkanlar tüm hızıyla sistem tartışmalarına gündem açıyor. Ve sistem, gündemi değiştirebilmek için kirli tarikat ilişkilerini medyanın ağzına yem olarak sunuyor. Hem sistemin çirkefliklerini açığa çıkaran tartışmaların perdelenmesine ve hem de tarikat eleştirisi bahanesiyle İslami değerlerin yıpratılmasına çalışılıyor. Bu arada sistemin sahipleri, gücün inisiyatifi konusunda kendi aralarındaki çatışmanın dışarı sızan bilgilerini örtmeye ve kurtlukta düşeni yemeye çalışırken, kendi çıkarları ve güvenlikleri için kullandıkları kişi ve çevreleri gerektiğinde nasıl kurban edebileceklerinin örneklerini sergiliyor.\nAncak tarikatların ve sapkın cemaatlerin, sahih İslam'ın dönüştürücü gücünü engellemek için sistem tarafından kollanıp-korunduğu gerçeği gizlenmeye devam ediliyor. Bu gerçeği kitlelerden sistem de gizliyor, işbirlikçi 'mürşid' ve 'hocaefendi'ler de. Oysa bulanık din anlayışı üzerinde yükselen bu tarikat ve cemaatler, rejimin kuruluş yıllarında halkı sistemin işleyişine katmak için, sonra yaygınlaşmakta olan komünist tehlikeyi savmak için, daha sonra İran İslam Devrimi'nin kimlik aşılayıcı etkisini kırmak için ve günümüzde de yerel tevhidi oluşumları, İslami hareketi ve müslümanların devrimci özlemlerini sindirmek ve çözmek için kullanılan ve çoğu zaman rejimin yedek güçleri olarak görülen oluşumlar değil mi?\" (s. 1)\nKur'an'a ve Kimliğe Dönüş (s. 5)\nKrizlerin Reçetesi: MGK (s. 20)\nEtkileyen ve Etkilenen Bir Araç Olarak Radyo (s. 28)\n72. Sayı; Mart'97\nDarbe Tehdidi\n\"Zırt pırt darbe tehdidine başvurarak egemenler bize sınırımızı, haddimizi bildiriyorlar. Bizi sindirmeye çalışıyorlar. Darbe gelecek diye sahip olduğumuz ilkelerden taviz vermek, sorumluluklarımızı ertelemek sindirme politikalarının kabulüdür. Sürekli taviz vermek, susmak, sonu belirsiz bir çizgiye doğru gerilemek belki darbe tehdidinin fiiliyata dökülmesinin önüne geçebilir ama biz varlığımızla kokuşmuş düzeni bütünüyle tasfiye hedefinden uzaklaştıktan, kimliğimizi, değerlerimizi savunmaktan aciz kaldıktan sonra darbe tehdidinin kalkmasının ne anlamı kalır ki! Düzenin tehditleri karşısında sinmediğimizi, sinmeyeceğimizi ve her şartta direneceğimizi açıkça ortaya koymalıyız.\" (s. 3)\nTanksever Sol Kemalizm ve Darbe Turnusolü (s. 12)\nİşar: Mümin Kardeşini Kendisine Tercih Etmek (s. 32)\nDevlet, Türk İslamcılığı, Tasavvuf ve Tarikatlar (s. 46)\n73. Sayı; Nisan'97\nKur'an Merkezli Hareket\n\"Kur'an, bugünkü yaşadığımız toplumda İslami bilinçlenmenin ve egemen şirk değerleriyle ayrışmanın temel belirleyeni haline gelmiştir. Toplumda en çok okunan ve satılan kitap, Kur'an mealidir. Artık tevhidi uyanış çizgisinden ve Kur'an çalışmalarından gelip, yaşanan zaaf ve eksiklikleri aşmaya çalışan, İslami kimliğini Kur'an'ın belirleyiciliğinde oluşturan bir nesil büyümekte; ve bir çok cemaat ve dini çevrelerde yaygın olarak görülen çözülme, pasifleşme ve uzlaşma eğilimlerine rağmen Kur'an merkezli İslami hareketin Türkiye'deki oluşum seyri ümit vermektedir.\" (s. 10)\nDüzenin Kuşatmasını Direnerek Kıralım (s. 3)\nKur'an'la Arınma ve İslami Diriliş Süreci (s. 5)\nAtatürkçü Demokrasinin Susurluk Versiyonu (s. 22)\n74. Sayı; Mayıs'97\nİslami Hareket Süreci\n\"İslami Hareket sürecinin ve İslami mücadeleye katılan çevre veya grupların düşünsel ve metodik zaaflarını Kur'an bütünlüğü içinde kavrayıp değerlendirebilmek, İslami hareketin önünü açmak ve konumumuzu aşmak konusunda çok önemli bir imkandır. Ancak mevcudu aşmak, mevcudu inkar veya küçümsemek anlamına gelmemelidir. Cahili yapıyı dönüştürmeye ve İslami şahitliği yaşamlaştırmaya çalışan yapısal bir mücadelenin zaaftan ancak sabırla yürütülecek ikna ve doğru örnekleme yöntemiyle aşılabilir. Tabii ki hiçbir müslüman aşılamayan zaaf ve taassupların yükünü taşımak zorunda değildir. Gerekli ıslah çabalan yerine getirildiği halde, zaaf ve taassuplarını aşmama konusunda inatlaşan veya muhafazakarlaşan çevre veya yapı terk edilmelidir. Ancak unutulmamalıdır ki, ıslah amaçlı her eleştiri ancak doğru düşünce ve davranış biçimi örneklendirdiğinde değerlidir ulaşılan doğruların şahitliğini gerçekleştirmek ise, yeni bir duruşu veya yeni bir yapılanmayı gerektirebilir.\" (s. 9)\nHizipçiliği Aşmanın Yolu Hiziplerüstü Olmak mı? (s. 5)\nGenelkurmay'dan Savaş Brifingi (s. 10 )\nKur'an'ı Okuma Görevi ve Dil Sorunu (s. 32)\n75. Sayı; Haziran'97\nTarihselcilik\n\"Öncelikle şunu kaydetmek gerekir ki, Batı menşeli olan tarihselci yaklaşım bu haliyle tamamen modern seküler paradigmanın bir ürünü olarak zuhur etmiştir. Aslında böyle bir düşüncenin arkasında yatan en belirleyici etken hiç kuşkusuz kutsal ve kutsala ilişkin olanın sorgulanmasıdır. İster ilahi bir kaynağın olmayacağını vehmederek tüm vahyi verileri tarihsel kabul etsin, isterse ilahi bir kaynağı kabul etmekle birlikte vahyi verilerin tarihsel bir yapıda olduğunu düşünsün en temelde bu yaklaşım Batının kendi iç çelişkilerinden doğan bir yaklaşımdır. Aydınlanma hareketi ile belirginleşen süreçte genel olarak tüm dini kaynak ve kurumları tarihsel gören yaklaşımlar, aslında kilisenin insanlara dayatmaya çalıştığı 'dini batıl'a bir başkaldırıyı da ifade ediyordu... Fakat aynı yaklaşımı müslümanların Kur'an'a yönelik olarak göstermeleri anlaşılır ve izah edilen görünmemektedir. Kur'an ne kendi kendisiyle ne de dış gerçeklikle çelişki içinde değildir. Tabiidir ki bugün Batı'nın ürettiği tüm değerleri evrensel görmek Kuran'la bunların bir çelişki oluşturduğunu kabul etmek olur. Bu anlaşılabilir de. Oysa tarihselci yaklaşımların tutarlı olmak için modern değerleri de tarihsel görmeleri gerekmektedir. Zaten modern değerlerin tarihsel kabul edilmeleri sorunu kökünden çözecektir.\nOndokuzuncu yüzyılda bilimsel kabul edilen bir takım teorilerin evrensel ilkeler olmadığı bugün artık herkesçe kabul edilir bir vakıadır. Böylece o dönemdeki müslümanların bu tarihsel-bilimsel verileri evrensel kabul ederek Kur'an'ı yorumlamaları bugünkü bir kısım tarihselciler tarafından dahi eleştirilmektedir. Çünkü bugün Batı'nın o 'bilimsel büyüsü' artık çözülmeye uğramıştır...\nBugün ise tarihselciler açısından asıl problem, Kur'an'ın Batının ürettiği bilimsel verilerle çatışır görülmesinden daha çok onun sosyal, siyasi, hukuki ve ekonomik değerleriyle çatışır olmasında yatmaktadır. Kur'an'ın modernitenin asli değerleriyle çatıştığı bir gerçektir. İslam ile moderniteyi uzlaştırmak istemek ve bunun için tarihselciliğe başvurmak ne moderniteyi kendinde bırakır, ne de İslam'ı...\nBir kere kendisinin tarihsel olduğuna ilişkin olarak Kur'an bize hiçbir şey söylememektedir. O'nun tarihsel olduğuna ilişkin yapılan genelleme sadece bir takım akli yorumlara ve spekülasyonlara dayanmaktadır ki bizce bu anlamdaki tarihselci bakışın hiç bir ciddi rasyonel dayanağı bulunmamaktadır. Bu yaklaşım tamamen Batılı paradigma içersinde düşünmekten ve akıl yürütmekten neş'et etmektedir. Bu durum da zaten tamamen modern bir vakıa olarak karşımıza çıkmaktadır. Çünkü daha önce bu anlamda bir yaklaşım söz konusu olmamıştır. Geçmişte yapılan uygulama, haklı olarak illetleri açık, net ve sabit olan hükümlerin illetleri değişmesi durumunda hükümlerinde değiştirilmesi olayıdır. Fakat bunun tarihselci yaklaşımdan en temel farkı, müçtehidlerin hükümleri tek tek ele alması ve her hükmü ayrı değerlendirmesi, yani genelleme yapmamasıdır; burada tek olarak bir hükmün illeti sabit ve o illet değişmişse hükmün de değiştirilmesi yoluna gidilmektedir; O hüküm sürekli bir şekilde iptale uğratılmamakta, sadece belli bir dönem ya da süre için belli bir mekan içersinde askıya alınmaktadır. Bu hükmün tekrar geri gelmesi her zaman ve her yerde mümkün olabilmektedir. Oysa tarihselci yaklaşımda hükümlere teker teker bakılmamakta, genel bir prensip vazedilerek onun üzerinden hareket edilmektedir. Buna göre Kur'an külli ve cüz'i hükümlerden oluşmaktadır ve sadece külli olan ilkelerin yaşama şansı söz konusudur. Yine tarihselci yaklaşımın mantığı gereği Kur'an'ın indiği ortam tek ve biricik ortam olduğundan, yani onun indiği bağlam tarihsel ve sosyal değişimin şartları gereği tekrarlanamayacağından, bir başka ifade ile Kur'an'ı o tarihsel bağlam oluşturduğundan, yeniden o hükümlerin gündeme gelmesi söz konusu edilmektedir.\" (s. 28-30)\nHedefe Kendiliğinden Oluşumlarla Değil Bilinçli ve Örgütlü Çabalarla Varılır (s. 5)\nTarihselcilik ve İslam Dünyasındaki Yansımalarına Eleştirel Bir Bakış (s. 24)\nMekke Döneminde Vahyin İlk İlgi Alanları (s. 50)\n76. Sayı; Temmuz'97\nKur'an'ın Dilini Kim Anlar?\n\"Kur'ani anlamların maksatlarını, yani bugünkü karşılıklarını kavrayabilmek için vakıayı kavramak ve tanımak gerekmektedir. Vahyin anlamı ile vakıanın anlamı yüzleştirilmedikçe sahih bir Kur'an çalışmasından söz etmenin anlamı yoktur. Vakıayı tanımak ise, vakıa üzerinde düşünmeyi, akletmeyi, tahlillerde bulunmayı ve her şeyin ötesinde İslami bir mücadeleyi gerektirmektedir. Çünkü vahyin dili ve söylemi temelde tevhid ve şirk mücadelesi ekseninde vucüt bulmaktadır. Vahyin kelime, kavram ve hükümleri bu mücadeleye ilişkin hükümlerdir. Vahiy, önemli bir bölümüyle bu mücadeleyi okumakta ve ona tanıklık yapmaktadır. Bu nedenle tevhid ve şirk mücadelesi gerçekleştirilmeden Kur'an'ın temel söylemini oluşturan 'dili' anlamak mümkün olmayacaktır.\" (s. 40)\nÖncelikli Hedef Neden Tağuti Otoritedir? (s. 4)\nUlus-Devlet Mantığı ve Türk Ulusçuluğu (s. 29)\nKur'an'ı Anlamak İslami Mücadeleye Katılmaktan Geçer (s. 35)\n77. Sayı; Ağustos'97\nTakatimiz Oranında Direniş\n\"Ülke genelinde şu anda açıkça görülebilen askeri tahakküm olgusu, halka karşı birtakım dayatmaların daha kolay gerçekleşmesine zemin oluşturabilir. Tank zoruyla, süngü zoruyla egemenler belki müslüman kamuoyunun tepkilerine aldırış etmeksizin planlarını uygulamayı başarabilirler. Bu planların uygulanmasını tümüyle engellemeye muktedir olamayabiliriz. Ama gücümüz oranında bize dayatılmaya çalışılan şeytani planlara karşı çıkmak ve düzene karşı onurlu, izzetli bir tepki göstermek sorumluluğumuzu yerine getirmemenin mazereti yoktur. Biz üzerimize düşeni yaptıktan sonra güç ve imkan olgusu nedeniyle çabalarımız istediğimiz sonucu vermese de kaybetmiş sayılmayız. En azından düzene karşı devrimci yürüyüşümüzün önemli bir adımını gerçekleştirmiş oluruz.\" (s. 4)\nİslami Hareketin Öncü Kadro Sorunu (s. 5)\nCuntaya Hayır Eğitime Özgürlük (s. 11)\nKimin Devleti? (s. 53)\n78. Sayı; Eylül'97\nUmudu Vuramazlar\n\"Çünkü o, mutmain yüreklerde mayalanmış bu inanç tohumcuğudur!\nToprağa inatla kök salmış münbit bir ekin yumağı, Kitab'dan beslenerek yumruklarımızın ucunda göveren mücessem bir muştu ve duaya kesmiş dudaklarımızda gonca gibi patlayan bir direniş çığlığıdır!\nO bizim, Bismillah boylu bütün çocuklarımızın künyesidir. Kadın-erkek, genç-yaşlı, özenle büyüttüğümüz yarınımızın/geleceğimizin adaşı ve akranıdır umut...\nEvet... Üzerimize tanklar, panzerler, köpekler yürütülebilir.\nOkullarımız kapatılabilir.\nSokaklarda sürüklenip zindanlarda sorgulanabiliriz.\nRızkımıza egemenlerin zulmü düşebilir.\nHakkımızda karanlık kararlar alıp sinsi tuzaklar kurabilirler, bizi yurtlarımızdan sürmeye kalkışabilirler.\nKollarımız kırılabilir, çağrımız ve çığlığımız kuşatılabilir; emeğimiz ve ekmeğimiz sömürülebilir.\nBarikatlar, hakaretler, ihanetler, sehpalar, hendekler ve ateş çukurları çıkabilir karşımıza... Ama umut; İbrahim'in, İbrahimi tavrın ta kendisidir! O İbrahim ki ateşleri bile söndüren bir inanmışlık hali, bitimsiz bir coşkudur. Ve umut, İbrahim gibi; tevhid, adalet ve kurtuluş yolunun yılmaz öğretmenidir!\nBir başak tanesi, bir rahmet yumağı gibidir o; direndikçe birikir.\nO kızgın ve kurak coğrafyalarda bile. apansız sevinç ve diriliş tufanları koparan, gün geçtikçe büyüyen bir silkiniştir.\nArı duru ve muhkem bir iman izdihamıdır; hünerli ve dönüştüren bir kavga bilinci, bir yürek intifadası!..\nUmudu vuramazlar!\nÇünkü ye'se düşmek şeytandandır! Ve umut edebilmek; Allah yolundaki yürüyüşün belki de ilk ve en önemli adımıdır.\nO umut ki salihlerin yurdunda ve yüreğinde yeşeren bitkidir. Şerefli öncülerin elden ele taşıdıkları görklü meşale! Onurlu ve erdemli kadınların, nice erkek gibi adamların mücadele azığı, yol arkadaşıdır o. Rasullerin mirası, inancın ve inkılabın ekmeğidir \"(s. 10)\nKesintisiz Direniş Egemenleri Korkutuyor (s. 3)\nKur'an'da Kurtuluş Kavramı (s. 28)\nKurt Sorununa Çözüm Arayışları ve İslami Tavır (s. 41)\n79. Sayı; Ekim'97\nBeyazıt Meydanı\n\"Beyazıt Meydanı, tarihsel misyonu gereği, bu ülkede kendisine müslüman sıfatını yakıştıranlara kimlik aşılamaya çalışan bir simge olagelmiştir hep.\nEgemenler, bu meydanı dolduranları 'örgüt' ve 'illegal'lik suçlamalarıyla karalayıp, sürekli halktan ayrıştırmaya çalışmış, İran, PKK vb. üzerinden halktaki milliyetçi eğilimleri provoke edegelmişlerdir. Çünkü bu meydan, mevcut uygulama ve gündemlerden insanları hep haberdar etmiş, onları uyarmış, silkindirmiştir.\nGerek egemenler, gerekse 'içimizdeki' zevat tarafından hep 'ebter' olarak nitelendirilmiştir Beyazıt insanı. Egemenleri tevhid bayrakları ve hedefi on ikiden vuran sloganlarıyla kızdırmış, Özalist erbabı ise hep utandıragelmiştir. Fazla söze hacet yoktur. Başörtüsü meselesi, Körfez savaşı, Filistin mücadelesi, Türkiye'nin ortadoğu ve dünyadaki misyonu, egemenlerin gerçek yüzleri hep burada deşifre edilmiş ve dillendirilmiştir.\" (s. 25)\nSıradışı Bir Faşizm Uygulaması: Başörtüsü Yasağı (s. 3)\nHazırlık Aşaması Merhalecilik (s. 6)\nİslami Mücadele ve Sapmalar (s. 42)\n80. Sayı; Kasım'97\nDireniş, Adalet, Özgürlük\n\"Ülkenin geneline karanlık iyice çöktü. Karanlık zihinlere, söze, kaleme, tavra.. Karanlık dağlara, şehrin varoşlarına, yoksulların sofrasına... Karanlık yufka yüreklileri, mal-mülk yığanları, dünya nimetlerine tutsak olanları, mücadele kaçkınlarını daha da çok kuşattı. Karanlığın amacı hep sinmişliği, teslimiyeti, uzlaşmayı, kimliksizliği yaygınlaştırmak oldu.\nAma onuru, erdemi, inancı ve şahitliği üstlenme kararlılığı içinde olanların iradesini teslim almak mümkün değildi. Allah için yaşama andı içenleri sindirmek mümkün değildi. Yasaklar, cezalar, gözaltılar, işkenceler, yok saymalar, küçümsemeler, alay ve iftiralarla set çekilmek isteniyordu direniş, adalet ve tevhid çağrımıza. Emperyalizmin saldırısından içimizdeki beyinsizlerin tutumuna kadar uzanan bir karanlıktı bu.\nHalkın ve erdemli insanların iradesi korku salınarak teslim alınmak istendi hep. Korkup sinenler olmadı değil. Direniş yerine uzlaşma veya susmayı tercih ettiler kolay zamanların ucuz kahramanları. Ama tevhidi bilinç düzeylerini yükseltenlerin, Rabbine verdikleri ahidlerin peşinde olanların zillete, zulme, cahiliyyeye karşı boyun bükmeleri mümkün değildi. Zor şartlarda konuşmanın en büyük ibadet olduğu bilincindeki onurlu müslümanlar dün Beyazıt Meydanı'nda yükselttiler seslerini: \"Cuntaya Hayır, Eğitime Özgürlük\", \"Zulme Karşı Direneceğiz\", \"İmam Hatipler Kapatılamaz\"... Bu çağrı ülkenin en ücra köylerinde bile yankısını buldu. Beyazıt'ta başlayan direniş İslami kimliğin direnişçi ruhunu yeniden yeşertti ve aşıladı. Bu süreçte üçbini aşkın direnişçi gözaltına alındı. Yükseltilen direnişin sesi ülke sınırlarını aştı. Bonn'da Avrupalı müslüman kardeşlerimizin gösterdiği hedef açıktı: \"Kahrolsun Emperyalizm, Kahrolsun Faşist Cunta\".\nTürkiye'deki zulüm sistematik bir karakter taşıyordu. Kendisi gibi olmayan, kendine teslim olmayan herkese düşmandı resmi ideoloji. İnsanlık dışı yasaklar hep uygulandı bu ülkede. Fransız işgali altında halkın tesettürüne uzanan eller, Cumhuriyet rejiminde de hep var oldu. Tek parti dönemi, 27 Mayıs, 12 Mart, 12 Eylül darbeleri halkın İslami değerlerini engellemenin bir fırsatı olarak algılandı oligarşik kesimde. Ve 28 Şubat muhtıracıları yeni bir 163 yasa tasarısı planlarlarken başörtüsünü siyasi simge olarak aşağılayıp, sistemin sistematik olarak süren yasak ve sindirme politikalarının yeniden hortlamasına kapı açtılar. Yasakçı zihniyet öncelikle İstanbul Üniversitesinde gösterdi karanlık yüzünü. İHL'lerin kapatılmasından sonra başörtüsü yasağı kondu sıraya. Sonra vakıflar, dergiler, dernekler, camiler ve ezan. Karanlık yoğunluğunu artırıyordu. Karanlık ve yasak, Karanlık ve ceza. Karanlık ve korku.\nAma Rabblerine verdikleri ahidlere bağlı bir avuç inanmış insan yine Beyazıt Meydanı'nda ve bu sefer İÜ önünde yeni bir direniş meşalesini yükselttiler sistemin karanlığına karşı. Ve bildirileriyle, basın açıklamalarıyla, TV ekranlarındaki beyanatlarıyla, sloganlarıyla ve oturma eylemleriyle onurlu seslerini bir kez daha Türkiye gündeminde duyurdular ve gündemi sarsmaya başladılar. Yasaklanan başörtüleri değildi. Yasaklanan İslami kimlikleriydi. Yaşadıkları zulüm, egemen zulmün sadece bir parçasıydı. Seslerini yeterince kamuoyuna duyuruncaya kadar eylemlerini devam ettireceklerdi. Ve bir gece Beyazıt Meydanı'nın karanlığını ellerde yükselen yüzlerce meşale aydınlatmaya başladı. Ve aydınlık ateşi binlerce kişinin dilinde bir çığlık oldu: \"Direniş, adalet, özgürlük.\"\nZulmün olduğu her yerde direnişimiz, cahiliyenin olduğu her yerde tevhid çağrımız ses getirmeli. Çığlığımız yükselmeli, direnişimiz sürmeli.\" (s, 1)\nBaşörtüsü Mağduru Değil, Direnişçisi Olalım (s. 3)\nMekke Döneminde Cahili Yapı İle Sosyo-Ekonomik İlişkiler(s. 42)\nKur'an'ın Anlaşılmasında Siyak ve Sibak'ın Önemi (s. 47)\n81. Sayı; Aralık'97\nSivas Olayları ve Muhasebe\n\"Sivas davası beklendiği gibi sonuçlandı. Sistemin laiklik duyarlılığının doğrudan saldırganlığa dönüştüğü bir konjonktürde yargılanmanın bedeli olarak, sanıklara idamlar ve ağır hapis cezaları yağdı. Uzun bir süredir müslümanlara karşı ezme-yoketme dürtüsü ile hareket eden sistemin elinde az bulunur cinsten bir fırsattı Sivas davası. Medyanın da aralıksız sürdürdüğü linç kampanyasının yardımıyla fırsat ganimet bilindi ve son kez Genelkurmay brifingleriyle şarj edilmiş DGM yargıçları İstiklal Mahkemeleri geleneğine bağlılıklarını bir kere daha teyid etme imkanı buldular.\nYazılı hukuk kurallarının bile bir kenara bırakıldığı ve tek parti döneminin \"İnkılap kanunları\" anlayışının geçerli addedildiği bir dönemden geçiyoruz. Sistem sözkonusu dönemin bir gereği olarak elinden geleni ardına koymuyor. Sistemin tepe organlarında İslam öncelikli düşman olarak tanımlanıyor. Bu tespit üzerine herkes, her kurum sahip olduğu imkan ve güçle saldırıya geçiyor. Sistemin baskı ve zor aygıtının en doğrudan işlediği bir olan olma vasfına sahip yargı bu dönemde özellikle öne çıkıyor, irtica olarak tanımlanan İslami gelişimle ilgili verilen her kararda açık bir düşmanlık ve kin, nefret dürtüsünün belirleyicilik kazandığını ve \"ibret olsun\" mantığının işletildiğini görüyoruz. Sivas davasında verilen kararlar da sistemin İslami gelişimi bastırmak, müslümanlara gözdağı vermek için son zamanlarda muhkemleştirdiği baskı ve sindirme zincirinin yeni bir halkası olma özelliği taşıyor.\nSivas olayı müslümanlar açısından kendi değerleri ve mukaddeslerine yönelik bir saldırganlık ve edepsizliğe karşı ortaya konmuş kitlesel bir tepki olarak önem arzediyor. Davanın seyri süreç içinde epeyce farklılaştırmasına rağmen, bilindiği gibi olayın temelinde İslam'a ve İslami değerlere en galiz küfür ve hakaretlerde bulunan bir aydın müsveddesine ve onun hezeyanlarını sergilemesine olanak sağlayan devletin İslam karşıtı yapılanmasına karşı duyulan infial yatmaktaydı. Ne var ki kitlesel tepkiyi oluşturma ve harekete geçirmekte başarılı olan müslümanların daha sonra olayın seyrine müdahil olamamaları, sonuçta olayın tümüyle kontrolden çıkmasına ve beklenmeyen gelişmelerin yaşanmasına yol açmıştı. İslami kaygılarla başlayan tepkilerin tümüyle bir yığın tepkisine dönüşmesi ve gittikçe tipik bir lümpen karakter kazanması ortaya son derece kötü bir sonuç çıkarmıştı.\nOtel olayı hem laik sol çevreler, hem de egemen güçler için büyük bir nimet oldu, Böylece bir yandan egemenler her geçen gün büyüyen İslami gelişime karşı ciddi bir propaganda malzemesi yakalarken, bir yandan da Alevi duyarlılığı üzerinden taban genişletmeye çalışan laik sol çevreler iliklerine kadar sömürebilecekleri bir fırsat elde ettiler. Üstelik zaman zaman farklılaşan bu iki kesimin \"gericilik tehdidi\" karşısında tarihsel bir buluşma noktası yakalamaları açısından da Sivas olayı yabana atılamayacak bir müşterekti.\nSivas olayı özellikle sol çevreler için tam bir sefalet tablosu olmuştur. Müslümanlara karşı duydukları kin bu insanları DGM'yle, Nusret Demiral'la, holding medyası ile ortak bir zemine taşımış, yıllarca idam cezasına karşı duyarlılıklar geliştiren, yoğun kampanyalar yürüten insanlar Sivas sanıklarının 146. maddeden cezalandırılmaları için adeta yırtınmalardır.\nMüslümanlar sözkonusu olduğunda hiçbir standart ve ölçü tanımamak adeta Türkiye'de genel bir tutum halini almıştır. Bu yüzden sözde demokrat ve sol çevrelerin çelişki ve tutarsızlıklarını çok garip karşılamak yersiz olur. Ne var ki benzeri olumsuzlukların müslümanların arasında da vuku bulması ya da müslümanlara da atfedilmesi vakası karşısında ciddiyetle durmak gerekir.\nÖrneğin, Sivas davası ile ilgili olarak ortaya konan birtakım tutum ve söylemler bu olumsuzluğun somut biçimlerini sergilemektedir. Özellikle savunmalar sırasında bazı sanıkların mahkeme heyetini ikna gayretiyle, devletçi, vatancı, asker sevgisi ve \"terörist\" düşmanlığı içeren söylemler geliştirmeleri sadece açınılacak bir konuma düşmelerini getirmekle kalmamış, olayın bütününe ilişkin olarak sahiplenilecek İslami çerçevenin de zedelenmesine yol açmıştır. Elbette Sivas davasında yargılanan sanıkların homojen bir topluluk olmayıp, çok farklı eğilim ve anlayışlara sahip oldukları, pek çoğunun net bir İslami kimliğe ulaşabilmekten bir hayli uzak bulundukları biliniyor. Dolayısıyla bu çeşitlilik ve bulanıklığın ortaya birbirine taban tabana zıt ve çelişkilerle dolu bir görüntü çıkarması doğal.\nDoğal olmayan, üzücü olan olayın mahiyetini bilmeyen insanlar nezdinde İslami söylemin ucuzlatılması, kirletilmesi. Halbuki yaklaşık 5 yıllık yargılama sürecinde bu insanlar en azından düzeni daha ciddi bir temelde tanımış olmalıydılar. Bir kere düzenin İslam'a karşı duyduğu düşmanlığın somut hedefi haline geldikten sonra, uzlaşmacı teslimiyetçi söylemler geliştirerek dahi bu düşmanlığın ateşinden kurtulmanın mümkün olamayacağını anlamalıydılar. Kısa bir zaman diliminde\ndahi bu durumun o kadar çok örneği yaşandı ki!\nİslami tehdid olarak algıladığı gelişim karşısında tavizsiz ve kararlı bir tutum geliştiren düzen, gerçekten irtibatlı olsun veya olmasın bu gelişimle ilgili, ilişkili gördüğü herkesi ve her çabayı doğrudan bir saldın öznesi olarak algılıyor. Bu saldırganlık karşısında yapılması gereken tek şey, İslami kimliğe daha fazla sarılmak, Kur'an'la daha fazla arınmak ve direnmektir. Alttan alarak, geri çekilerek, farklı görünerek ya da gerçekten farklılaşarak bu saldırıyı atlatacağını sananlar yanılgı içindedirler, düzenin fanatizmini anlayamamışlardır. Bu şekilde davranarak sadece kendi şahsiyet ve saygınlıklarını yitirmektedirler. Halbuki bugün birtakım eziyetler doğursa da, bizleri yarınlar da kurtuluşa eriştirecek olan, daha önemlisi Rabbimizin rızasına ulaştıracak olan şey kimliğimize ve değerlerimize sahip çıkarak direnmektir.\" (s. 4)\nSistemin Tıkanışı ve Kemlimizi Yenileme Sorumluluğu (s. 5)\nKafirlerle 'Sözleşme' Yapabilir miyiz? (s. 32)\nUygun Ortam Arayışı ve Hicretin Mantığı (s. 39)\n82. Sayı; Ocak'98\nGeleneksel İslamcılık\n\"Fethullah Gülen'in cemaatine ait okulları Milli Eğitim Bakanlığı'na devredebileceğine dair açıklaması dikkate değer bir gelişme. Bu açıklama hem Türkiye'de yaşanmakta olan siyasi sürecin, hem de bu sürece ilişkin geleneksel tavır alışın iyi bir özetini sunuyor.\nİlk planda, bu şaşırtıcı açıklamanın devam etmekte olan fiili darbe olgusunun açık etkisini yansıttığını görmek mümkün...\nDevletin belli merkezlerinde F. Gülen'in üstlendiği misyona büyük değer verildiği ve bu yüzden sıkı ilişkiler geliştirildiği bir gerçek. Fakat yine tek bir güç merkezi tarafından politikaların belirlendiği; devletin belli konularda ve belli zamanlarda farklılaşan, hatta birbiriyle çatışan çeşitli kanatlara sahip olduğu biliniyor. Ve yine 28 Şubat süreciyle birlikte devlet katında öne çıkan eğilimin İslam adına, İslam'la ilgili her şeye topyekün tavır alma yanlısı olduğu göz önüne alındığında tipik işbirlikçi tavrına rağmen F. Gülen'in de endişe etmesine yetecek bir durumun mevcudiyeti rahatlıkla görülebilir. Laik fanatizmi sokaklarda sarık-cübbe operasyonlarına kadar vardıranların gözünde F. Gülen ve benzerlerinin 'takiyyeci' olmaktan kurtulamayacağı gün gibi aşikardır.\nDiğer taraftan, F. Gülen'in söz konusu açıklaması; Türkiye'de 'geleneksel İslamcılık' adına ortaya konan uzlaşmacı, teslimiyetçi, işbirlikçi tavrın tipik bir örneği olma özelliği ile de sırıtıyor. Okulları devretme önerisi düzenin zoru ve tehdidi ile karşılaşma halinde, hatta bu durum bir vakıa değil, ihtimal olarak bile belirginleştiğinde bile teslim bayrağını çekmenin diğer bir adıdır. Doğrudan doğruya kölelik hukukuna tabi olmanın, parya muamelesini benimsemenin bir göstergesidir. Bu öneri; sözde İslam adına ortaya çıkmış tüm geleneksel, muhafazakar, sağcı çevrelerin son zamanlarda inanılmaz örneklerini sergilediği bir dizi teslimiyetçi pratiğin yeni bir örneği olarak onursuzluk sayfasında yerini almıştır.\" (s. 3)\n1997 Darbe Yılı Panoraması (s. 7)\n'Zikr'in Anlamı (s. 34)\nRTÜK'ten Kartel Konseyi'ne (s. 48)\n83. Sayı; Şubat'98\nDarbeciler ve Din\n\"Türkiye'de gündemin İslam ve İslam'a ilişkin konular etrafında şekillenmesi ilk bakışta bir paradoks olarak görülebilir. Fiili darbe koşullarının ülkenin her yerinde etkisini gittikçe daha fazla hissettirdiği ve egemen güçlerin İslami olarak algıladıkları her türlü oluşum ve etkiyi yok etme gayreti içine girdikleri bir ülke bugün Türkiye. Bu yüzden böylesi bir vasatta gündemde fıkıh, Kur'an, İslam tartışmalarının bu kadar yoğunluk kazanmış olması kimilerince garip bulunabilir, çelişik bir durum olarak algılanabilir.\nAma ortada bir gariplik yok aslında. Genel konjonktür ve gündem arasındaki bir çelişki gibi görünen mevcut durum, bir yönüyle doğal bir seyir olarak, bir yönüyle de bizatihi bir uyum göstergesi olarak ele alınmayı hak eder boyutlara sahip. Egemenler; ne her şeye muktedir ve her istediklerini uygulamaya koyabilecek kadar güçlüler, ne de manipülasyon girişimlerinden, saptırma taktiklerinden bihaber olacak kadar da saflar...\nMüslüman halklar arasında Ümmet dayanışmasının bunca önem kazandığı bir ortamda 'Türk İslami', 'Anadolu İslami', 'dünyada en güzel İslam Türkiye'de yaşanıyor' saçmalıklarının üretim adresi belli değil mi? Aynı şekilde 'İslam'ı Arap ve İran emperyalizminin gölgesinden kurtarma' vurguları, T.C.'nin siyonistlerle işbirliğinin derinleşmesi ve buna bağlı olarak Ortadoğu'dan gün be gün daha fazla yalıtılması olgusundan bağımsız düşünülebilir mi?\nTelevizyon kanallarında kadınların imam olup olamayacağını hararetle tartışanlar, sonuçta bugün kadınların İslami kimlikleriyle bu\nülkede öğretmen, hemşire, avukat hatta öğrenci olamadıkları gerçeğini gizlemiş olmuyorlar mı?\nİbadetin dilinin, evrensel ve ümmet bilincinin korunması kaygısıyla Arapça olmasını savunanlar 'Arap emperyalizmimin savunuculuğu ile suçlanmaktalar. Ama bu suçlamayı dile getirenler bir kez olsun, bu ülkede Kürtçe'ye getirilen ırkçı, faşizan yasak ve sınırlamalara değinme dürüstlüğünü göstermiyorlar.\nKadınların cenaze namazı kılıp kılamayacakları tartışılıyor. Ve binleri duygusal, hatta ağlamaklı bir ses tonuyla soruyor: 'Şehit anneleri çocuklarına karşı son görevlerini yapmasınlar mı? Oğullarının namazına katılmasınlar mı?' Ne kadar yürek parçalayıcı! Bu soruları gündeme taşıyacak kadar 'yüreği sevgi ve merhamet dolu' şahıslar acaba bu anaların çocuklarının niçin öldüklerini (ve de öldürdüklerini) niye sormazlar? Ülkeyi kana bulayan kirli savaş gerçeği biraz bu ve benzeri sorularla örtülmüş, gizlenmiş olmuyor mu?\" (s. 19, 22)\nRP'nin Kapatılması Neyi Öğretmeli (s. 9)\nDini Ulusallaştırma Çabalarının Anlamı (s. 40)\nBiat ve İslami Birlikteliğin Temeli (s. 48)\n84. Sayı; Mart'98\nKadınlar ve Mücadele\n\"İstanbul Üniversitesi'nin müslüman öğrencileri, yaygınlaştırdıkları başörtüsü direnişiyle 28 Şubat karanlığını yırtıyorlar adeta. Bu direniş, sabahın mutlaka geleceğine, günün kesin ağaracağına dair inancımızı pekiştiriyor. Bir baştan bir başa sarmaladıkları gece karanlığında, ülkeyi bir kitlesel infazlar çukuruna dönüştürmeye çabalayan zalimlerin ise şimdiden ayakları birbirine dolaşmış bir halde. Egemenler cephesine tereddüt, tenakuz ve telaş hakim. Açıkça itiraf etmekten kaçınsalar da, artık onlarda görüyor ki: \"MGK'daki hesap, sokağa uymuyor\"\nHer zaman müslümanların onurlu direnişlerine sahne olmuş Beyazıt Meydanı \"zulme karşı direneceğiz\" şiarıyla yankılanıyor yeniden. \"Direniş, adalet, özgürlük\" çağrısı bu kez daha bir yükseliyor ve dalga dalga yayılıyor Beyazıt'tan tüm ülkeye. Egemenlerin, İslami kimliğimizin bir simgesi olan başörtüsüne açtıkları savaşı şiddetlendirme politikasına karşı öğrenci gençlik, devrimci bir bilinç ve öfke yumağına dönüşmüş bir halde. Öğrenci gençliğin eylemlerinin halktan gördüğü büyük destek ve kazandığı kitlesellik, iki darbe kurumu; 12 Eylül'ün YÖK'ü ve 28 Şubat'ın ANASOL hükümetini aynı dönemde hem üniversitelerde hem de İmam-hatiplerde başörtüsü yasağı noktasında buluşmasına en güzel cevabı veriyor. Mücadelenin onuru ve bereketi, henüz literatürlerinde boykot, direniş, eylem gibi kavramların pek yer almadığı geniş kitlelerin gündemine taşınıyor. Bilgi inanca; inanç, eyleme dönüşüyor.\nKesintisiz eğitim protestolarıyla başlayan müslüman bayanların eylemlilik içine girme süreci, başörtüsü yasağına karşı eylemlerle olgunluk kazanıyor ve ortaya egemenleri korkutan tablolar çıkıyor. Eğitim ve çalışma özgürlükleri kısıtlanmaya; eve, mutfağa hapsedilmeye çalışılan müslüman bayanlar toplumsal aktivitenin, siyasal mücadelenin en dolayımsız, en net alanlarına, sokağa yöneliyorlar doğrudan. Sıkılmış yumrukları, haykırdıkları sloganları ve taşıdıkları pankartlarla İslami mücadelenin tam ortasında yerlerini alıyorlar. Bu yönüyle 28 Şubat süreci asla arzulamayacağı bir sonucun doğmasına neden olmuş, bir anlamda İslami gelişime katkıda bulunmuştur. Egemenlerin baskı ve dayatmaları İslami mücadelede kadının yerini netleştirmiş, mücadeleyi bayanlara, bayanları da mücadeleye kazandırmıştır.\" (s.3)\nBaşörtüsü: Cuntacıların Düşmanı (s. 5)\nCesur Yüreklerin Çığlığı (s. 44)\nBeyazıt Hatırası (s. 64)\n85. Sayı; Nisan'98\nÖzgürlük\n'Batıda özgürlük, bireyin ortaya çıkışına bağlı olarak kamusal alanın belirginleşmesi ile birlikte, bireyin bu bağlamdaki öz haklarını ifade eder. Bu bir bakıma bireyin kazanmış olduğu kamusal alan içerisindeki hareket alanını da tanımlama girişimidir. Dolayısıyla da Batı'da felsefi anlamda özgürlük, hakikati bulmak için olmazsa olmaz bir şart olarak ortaya çıkar. Bizde ise özgürlük, hakikata ulaşmak için verilen mücadelede insanın önüne çıkan engellerin ortadan kaldırılması olarak algılanmaktadır. Kitap bunun için indirilmiş ve bize özümüzün/fıtratımızın gürleşmesinin yollarını göstermiştir.\nNitekim, helal ve haram denilen sınırlar, yaşadığımız hayatın anlamını kavrayalım, mevcudiyetimizin hikmetine nüfuz edelim diye vazedilmiştir. Eğer bu sınırları kaybedersek 'kimliğimizi, kişiliğimizi, varoluşumuzun anlamını kaybederiz.\" (s. 56)\nMücadele Sorumluluğu Ertelenemez (s. 9)\nDinmeyen Sömürgeciliğin Anatomisine Bakış (s. 16)\nÖzgürlük Kavrayışı (s. 54)\n86. Sayı; Mayıs'98\nDevrimci Tutum\n\"Umudu şartlar değil, inanç ve inancı eylem\nleştirme kararlılığı üretir. Ayrıca pratikten kopuk umutlar sonu hüsranla biten yolculukları oluşturur. Arzın ve neslin üzerinde egemenlerin gerçekleştirdiği bozgunculuğu, tahmini gelecek beklentileri ve dışarıda gelişen şartlar değil; bizzat fiili ve zihinsel açılım ve direniş sorumluluğunu şahitleştiren devrimci mücadele çizgisi kırabilir.\nDevrimci tutum, egemenlerin tutuşturduğu yangın karşısında tedbirlilik adına seyreden veya techizatlanmak için bekleyen değil, kendi imkanları ve mücadele safhasının gereklilikleri içinde müdahale eden iradedir. \"Kalk ve uyar\" çağrısına muhatap olan Kur'an bağlılarının Hz. Muhammed'den bu yana yakıcı cahiliyenin karşısında takınmaları gereken tavır, techizatlanırken seyreden, oluşumu ve oluşmak adına bekleyen değil, doğru mesajı pratiğin içinde tanıklaştırarak öğrenen ve üreten bir tutumdur.\nBu tutum umudu beklemez. Umudu üretir. Bu tutum egemenleri ve egemen devletin yapısal ve ideolojik kimliğini yeterince kavramayan ve kimliğini vahiyle tanıklaştırmayan kitle ve cemaatlerin sistem içi kazanımlarım zor karşısında egemenlere teslim etmenin düş kırıklığını yaşamaz. Yine bu tutum, İslami bilinçlenmeye doğru akan İslami duyarlılığın yaygınlaşmasını engelleyen egemenlerin dayatmaları karşısında, tedbirlilik adına veya akidevi-metodik tutarlılık iddiasıyla yaşanan pasifizmi de taşımaz.\nTanıklığı kuşanmamış bir bilgi birikiminin ve inancın beslediği umut da, zaaf ve yanlışlıklardan arınamamış bir inanca dayanan aktif bir tavrın ürettiği umut da gerçekçi, kalıcı ve üretici olamaz. İslami duyarlılığı ezmek isteyen egemenlere karşı kitlelerin umudunu yükseltecek yol, doğru bilgi, inanç ve eylem hattıdır. Zaten yaşadığımız ülkede İslami bilinçlenmeyi besleyen İslami duyarlılığı verimlileştiren de bu hat olmuştur.\" (s. 9)\nDarbe Süreci Geçici Değil (s. 5)\nKışlada Siyaset ve 27 Mayıs Darbesi (s. 16)\nKüreselleşmenin İflası: Asya Krizi (s. 34)\n87. Sayı; Haziran'98\nHalkın Edilgenliği\n\"Düzenin müslümanlara ve İslami değerlere karşı saldırganlığının dizginsizleşmesine hiçbir hukuk ve ölçü tanımaksızın tam anlamıyla bir zulüm ve şiddet mekanizmasının işletilmesine karşı halkın genelde tepkisiz kalması ya da çok cılız karşı çıkışlarla yetinmesi, zaman zaman kimi İslami çevrelerde eleştiri konusu olmaktadır. Gerçekten en doğal, en insani hakların dahi talan edildiği, insanlık haysiyet ve şerefinin her gün, her an ayaklar altında çiğnendiği bir düzende halkın sanki her şey yolundaymışcasına sessiz, tepkisiz kalması üzüntü vericidir. Gerek devleti kutsayan, devlete itaati tabu haline getiren geleneksel anlayış, gerekse de çıplak bir zor ve baskı aygıtına dönüşen devletin yaygınlaştırdığı korku, bu edilgenliğin zeminini oluşturmaktadır. Bununla birlikte, zaten baskıcı, buyurgan ve zorba bir sistem karşısında örgütsüz, bilinçsiz yığınların yapabileceği ne olabilir ki? Hiç kimse halkın, sistemin zulmünü, çirkinliğini, kokuşmuşluğunu görmediğini, göremediğini iddia edemez. Belki çok kapsamlı bir tarzda olsa da, geniş halk kesimleri, laik kemalist oligarşinin ülkeyi bir tür açık cezaevine dönüştürmeye çabaladığını görmektedir. Ve bu gidişattan rahatsız da olmaktadır. Ama bu rahatsızlığını halkın kendi başına güçlü ve sarsıcı bir tarzda ortaya koymasını beklemek doğru değildir.\nKitleler her zaman sorumluluk bilincine sahip öncü unsurların yön göstericiliğini gözlerler. Egemen şirkin zulüm ve sömürü politikalarını gereğince kavramış ve buna karşı koymanın, direnmenin yöntemini tespit etmiş, örgütlü çabaların örnekliği, kitlelerin yolunu aydınlatmadır. Ancak bundan sonra, insanların fıtratlarının sesine mi uyduğu yoksa dünyevi çıkarları uğruna zulüm ve şirk karşısında boyun eğen bir tutumu mu tercih ettiği sorusu daha objektif bir düzlemde tartışılabilir\" (s. 7-8)\nSivil İtaatsizlik' Bir Kaçış mı? Bir Yöntem mi? (s. 9)\nHukuksuzluk ve Muhalefet (s. 13)\nİlkelilik ve İlkesizlik Arasında Başörtüsü Mücadelesi (s. 33)\n88. Sayı: Temmuz'98\nSanat\n\"Şüphesiz sanatı oluşturan formun da, sanatın içeriği gibi İslami ilke ve hedeflerle paralellik arzetmesi gerekmektedir. Mesela kaçınılmaz olarak insanın fıtratına ters düşen, yabancılaşmayı getiren, cinselliği teşhire dayanan ve kapitalist yaşam biçimini daha başlangıçta öngören bir sanat formunun İslami olduğunu düşünmek mümkün değildir. Bu nedenle müslümanın herhangi bir sanat formunu seçişinde bu hususa dikkat etmesi gerekmektedir. Bununla birlikte bu meselenin doğru bir temelde ele alınması da zaruridir. Aksi halde meşru bir sanat formunu gayr-i meşru olarak algılamak mümkün olabilmektedir. Nitekim bazı geleneksel yaklaşımlar resim, heykeltraş ve müzik gibi bir kısım sanat formlarını gayr-i İslami bulabilmekte ve bu formlarda icra edilen sanatı İslami açıdan imkansız kabul edebilmektedirler. Oysa\nbu sanat-formlarıyla ilgili bir yasaklamaya Kur'an'da rastlanmamaktadır. Üstelik bunların salt form olarak Kur'an'ın ruhuna aykırı olduğu da görülmemektedir. Aksine Kur'an, cinlerin Hz. Süleyman'a heykeller yaptığını bildirerek bunu onun gücüne ve kendisine verilen nimete bir örnek olarak zikretmektedir. Bunun karşılığında ise Allah Teala Davud ailesinden şükretmelerini istemektedir.\" (s. 46)\nEleştiride Ölçü ve Ölçüsüzlük (s. 6)\nİslami Vahdet'in Anlamı ve İmkanı (s. 41)\nKur'ani Açıdan Sanat ve İslami Mücadeledeki Yeri (s. 45)\n89. Sayı; Ağustos'98\nSanata 24 Yıl Hapis\n\"Hayatı ve ölümü Allah'a adayan irademiz kimliğimizi oluşturur. Kimliğimizi sosyalleştirirken de belli bir olgunluğa ulaşırız. İşte bu olgunluğun tevhidi mücadeleyi yüklendiği alanlardan biri de sanat alanıdır. Kimliğimiz sanatımıza yön verirken, sanatımız da kimliğimizin aynası gibidir. Kimliğimiz zulme karşı durmaya, sanatımız bu duruşa en müstahkem alanı açmaya sevkeder bizleri. Kimliğimiz ve sanatımız bizi kaçınılmaz bir savaşın en ön saflarına katmaktadır.\nBugün kimliğimize ve sanatımıza yapılan saldırılar dünden kopuk değil. İzmir Fetih Sahnesi'nin sergilediği \"Bir Hak Düşmanı\" isimli oyunun yazarı ve oyuncuları Ankara 1 No'lu DGM tarafından tam da laik-kemalist adalet düzenine yakışacak şekilde mahkûm edildiler. TCK'nın 312/2. maddesine göre \"Bir Hak Düşmanı\" adlı oyunun yazan ve oyuncusu M. Vahi Yılmaz'a DGM'nin biçtiği bedel, 24 yıl hapis cezası oldu. Oyunda rol alan F. Başarılı, N. Kar, Z. Özen ve O. Yavuz ise 16'şar yıla mahkûm edildiler.\nNe kurt, ne de orman kanunuyla kıyas edilmesi imkansız bir yargılama ve infaz düzeninde yaşamanın böylesi bedelleri hep olmuştur ve olmaya da devam edecektir.\nAma nafile... Tankların, tüfeklerin namlusu delip geçemeyecek yüreklerimizi. Kimliğimizin ve sanatımızın direnç aşılayan mesajını DGM'lerin kelepçesi, demir kafesi engellemekte yetersiz kalacak. Çünkü Rabbimize olan imanımıza pranga vurdurmadık ki, yerli sömürgecilerin kimliğimize ve sanatımıza vurmak istedikleri prangalara boyun eğelim!\nDergimiz baskı aşamasında iken bize ulaşan bu mahkûmiyet kararını atlamamız mümkün değildi. 75 yılı kelimenin tam anlamıyla \"skandallar tarihi\" olan laik sistemin kara lekelerine bir yenisini daha eklemiştir bu mahkûmiyet kararı.\" (s. 3)\nTevhidi Bilinçlenme Süreci Milliyetçi-Mukaddesatçı Çizgiyi İkinci Kez Aşmalıdır (s. 8)\nVergi Reformu mu, Sermaye Oligarşisine Yeni Çıkarlar Sağlama Operasyonu mu? (s. 28)\nDiyanet isleri mi, Psikolojik Harp Dairesi mi? (s. 42)\n90. Sayı; Eylül'98\nDevlet ve Çeteler\n\"Ağustos ayı itibariyle, silahlı kuvvetler içinde gerçekleşen görev değişimine bağlı olarak, 28 Şubat sürecinin sona ereceğine dair muhafazakar basında iddialar -ki bunlar yüzeysel olmakla kalmayıp, utanılası bir yaklaşımın tezahürleridir aynı zamanda- gündeme gelmişti. Temenni niteliği ağır basan bu sözler yetkilileri çok kızdırmış ve sert karşılıklar vermelerine yol açmıştı. Devlet adına yapılan açıklamalarda bu iddiaların yalan olduğu, silahlı kuvvetlerin tavrının şahıslara ya da dönemlere bağlı olarak değişmeyeceği, malum çizginin aynen uygulanacağı defalarca tekrarlandı. Gerçekten de doğru olan buydu. Çünkü devlette süreklilik ilkesi vardı ve bu ilke T.C.'nin hassasiyet gösterdiği nadir ilkelerinden biriydi.\nPeki, baskıcı ve dayatmacı politikaların sürdürüleceğini devlette süreklilik adına gurur ve iştiyakla ilan eden aynı devlet, çeteler sözkonusu olduğunda niçin devlette süreklilik ilkesini unutmuş görünüyor? Pislikler ortalığa dökülünce, yangında ilk kurtarılacak evrak mantığıyla, ilk yapılmaya çalışılan şey sorumluların şu veya bu şahıslar olduğu, bunların yapıp ettiklerinin devleti bağlamayacağı iddiasına sarılmak oluyor. Her şey mazide olup bitmiş, bugünle doğrudan irtibatlı olmayan birtakım arızi durumlar şeklinde sunulup geçiştirilmeye çalışılıyor. Halbuki bu çetelerin örgütlenmesine, kullanılmasına devletin hangi katında karar verildiği kolayca geçiştirilebilecek bir şey değil. Bu işler ne birkaç bürokratın, ne de politikacının harcı olamaz. Neredeyse uçan kuşun bile MGK'dan sorulduğu bir işleyişte, Hüseyin Kocadağ'lar, Yavuz Ataçlar, Eyüp Aşıklar ya da Yeşiller olsa olsa emireri konumundan öteye gidemeyen kuklalar olabilirler ancak. Kuklacı dururken kuklaları hedef almak ise zavallılıktır. Bugün çete diye açığa çıkmış tiplerin geçmişte ülke içi, ülke dışı bir sürü karanlık işte tetikçi ve taşeron olarak kullanılmasına karar veren mekanizma bugün çeşitli gerekçelerle bu yıpranmış, faş olmuş elemanlarını safra gibi atarak temize çıkma derdinde. Nasıl olsa yenilerini üretmek zor değil!\" (s. 5)\nKur'an Neslinden Ümmete Yitirileni Yeniden Oluşturmak (s. 7)\nİki Ordu Tek İşlev (s. 18)\nTakiyye Tevhidi Bir Tutum mu? (s. 48)\n91. Sayı; Ekim'98\n75. Yıl ve Nurettin Şirin\n\"Bizi kuşatan düzenin 75. yılı, kendine önder/efendi olarak seçtiği muasır kapitalist medeniyete yaranma çabası içinde geçti. Ve efendilerinin nezdinde de ancak dayatılan şartları yerine getirdiklerinde değerli oldular ve ödüllendirildiler. NATO'ya bu yüzden alındılar; komünizmle bu yüzden mücadele ettiler; askeri ve ekonomik yardımları bu şekilde alabildiler; bu yüzden kapitalist düzen karşıtlarını en acımasız yöntemlerle ezdiler. Fakat \"ne yazık ki\" Sovyet Blok'u çöktü ve önderlerinin onlara ihtiyacı kalmadı. Bir anda gözden düştüler, değersizleştiler. Askeri ve ekonomik yardımları göremez oldular. AT kapılarından elleri boş döner oldular kimse yüzlerine bakmaz oldu. Eski komünist blok ülkeleri bile daha değerli hale geldi. Neyse ki düzen kaybettiği değeri kazandıracak misyonu bulmakta fazla gecikmedi. Bu misyon, İsrail müttefikliği idi. Ancak böylelikle kaybettiği değeri kazanacak, askeri ve ekonomik yardımları yeniden elde edebilecek, varlığı hissedilir bir hale gelecekti. Bu yüzden İsrail karşıtı ve bu ittifakı bozabilecek her gelişmeyi şiddetle bastırmaya girişti ki, muasırlık seviyesine ulaşabilsin.\nİşte içinde yaşadığımız düzenin kısa tarihi ve geldiği nokta burası. İşte bu yüzden N. Şirin'e çok komik gerekçelerle 17.5 sene ceza verilirken, başörtüsü başta olmak üzere, tüm İslami semboller, gelişmeler, hatta görüntüler ortadan kaldırılmaya çalışılıyor. Filistin meselesiyle ilgilenmek, İsrail'e karşı çıkmak; bazılarının zannettiği gibi müslümanlara uzak meselelerle ilgilenip ülke içi sorunlara ilgisiz kalmak değildir. Tam tersine, düzenin, kuruluşundan beri hem içi, hem de dış siyasetini güdüleyenler tarafından oluşturulan misyonunu görmektir; çünkü düzen hayatiyetini bu misyona borçludur.\" (s. 3)\nTaliban ve Yeni Amerikan Stratejileri (s. 35)\n'Diriliş'i Çiçeklendiremeyişin Hüznü (s. 40)\nİnşaat-Allah İlişkisi Bağlamında 'Korku' (s. 57)\n92. Sayı; Kasım'98\nBaşörtüsü İçin El Ele Eylemi ve Düzen\n\"Derin bir beka endişesi içinde kıvranan düzenin, Cumhuriyet Bayramı törenlerine yaklaşımı her zaman kendine güvensizliğini yansıtmıştır. Bu seneki, ayrıca 11 Ekim'de yapılan başörtüsü eylemine cevap oluşturma hazımsızlığını da içermekteydi. Haber bültenlerinde ağzı kulaklarına varmış sunucular, kışlaların ve okulların boşaltılmasıyla sağlanan ya da şarkıcı türkücü muhabbetinin biraraya getirdiği kalabalıkların coşkusuna dikkat çekmekte. Politikacılar törene katılanların sayısıyla öğünmekte. Ne de olsa emir büyük yerden gelmiş; Cumhurbaşkanı, yetkilileri 'Cumhuriyet kutlamalarında coşku olmuyor, coşku görmek istiyorum, törenler tantanalı olsun istiyorum' diye uyarmıştı. İşte Türkiye'nin gerçeği bu: Sipariş kalabalıklar ve sipariş coşku.\" (s. 5)\nİki Tutum ve Yerimizi Belirlemek (s. 7)\nMafyalaşmanın Kaçınılmazlığı (s. 20)\nKavranılan Doğru Kavrıyor muyuz? (s. 47)\n93. Sayı; Aralık'98\nBaşörtüsü Direnişçileri\n\"Tarih değişti, hayatın akışı değişti sizinle.\nSizinle, yüzyılların sinikliğini, ezikliğini, yanlış kabullerini taşıyıp gelen ve ister istemez hepimize kendini dayatan koca bir gelenek değişti.\nİslam'ın direnen, dönüştüren ve aydınlığa çıkararak, onur bahşeden güzel ve anlamlı yüzü, evlerden okullara, çarşılara, alanlara taştı sizin emeklerinizle.\nSizin çığlığınız ve çağrınızla, gün ışığına çıktı kutsal mesajın cıvıldayan, hayata çağıran sesi, sedası. Yeryüzü bir mektep oldu. Açık alanlarda nice dersler işlendi, nicelerine ders verildi. Anne ve babalarınızı, yaşayarak, güzel ve adanarak yaşamayı örneklendirerek uyardınız, uyandırdınız. Erkekleri, kardeşlerinizi, akrabalarınızı, hocalarınızı, arkadaşlarınızı hayatın direnen ve haykıran kalbine götürdünüz sevimli bir ısrarla. Umuda ve inanca can kattınız.\nUtangaç ve mağlup bakışların yerini, sorgulayan ve sınayan, kararlılık ve cesaret aşılayan onurlu çehreler aldı. Dil uyandı ve din gerçek sesini buldu. Öğrendiniz. Öğrettiniz.\nNice ayrıntı, nice tartışma konusu bir anda anlamsızlaştı sizin git gide büyüyen gayretlerinizle. Ve nice kavram, nice unutulmuş ilke ve değer, sahih ve güncel anlamlar kazandı sizin şahitliğinizde.\nKorku ve zillet, inine döndü aramızdan uzaklaşıp. Erdem ve izzet yeniden yakıştı hep birlikte göğsümüze. Sahte muskalar bir bir düştü üzerimizden. Dünya yeniden bize kulak verir oldu. Bizimle sevinir, bizimle üzülür oldu Allah'ın arzı. Sömürüye, kirlenmeye, yozlaşmaya, emperyalizme karşı İslam, sancağı yeniden aldı eline. Omuzlarımız, yüreklerimiz, dualarımız yeniden birbirine yaklaştı, birbirine karıştı. Salih ve saliha bir damar buldu kendine hayat.\nSesi haram addedilen, evde kalma ya da zengin bir koca bulma korkusuyla yaşayan, üç beş adım geriden gelen, sokağa çıkmaktan ürken kızların yerine, güne sıkılmış bir yumruk gibi başlayan, fakülte koridorlarını ya da alanları çınlatan, hakkını ve iffetini kendi savunan, cuntacılara ve çetelere korku salan, ışığı ve iyiliği biriktirip yayan, konuşan, kavga veren, dosta düşmana \"helal olsun\" dedirten kızlar kazandı bu ülke. Kimliğini, kişiliğini kazandı. İbrahimlerini, Hüseyinlerini çoğalttı ve yeniden çağırdı mücadele vadilerine Zeyneplerini, Fatımalarını. Abiler, ablalar değişti sizinle; anneler, babalar, sokaklar, anlayışlar değişti. Binlerce teşekkür size...\" (s. 80)\nAkıl Dişilik Düzeninin Çılgın Toplum Oluşturma Gayreti (s. 5)\nKur'an'ı Çok Anlamlı Okuma Sorunu (s. 26)\nTarihten Günümüze 'İmamet' Sorunu (s. 40)\n94. Sayı; Ocak'99\nÖzeleştiri Zorunluluğu\nEmperyalist odaklarca İslami hareketlere yönelik gündemleştirilen sorgulayıcı, dışlayıcı ve zan oluşturucu yaklaşımların yoğunlaştığı bugünlerde, eleştirel bir yaklaşım sergilememiz belki yadırganabilir. Belki, İslami hareketlerin varlık zemininin yitirdiğinin iddia edildiği bir konjonktürde bu tür değerlendirmelerin uygun olup olmadığı tartışılabilir. Biz, bu tür ıslah amaçlı değerlendirmeleri hemen her zaman uygun zemin ve bir dil ile yapmamız gerekir diye düşünüyoruz. Aksi halde, savunmacı bir mantıkla kendimizi gereğince değerlendiremez ve bunun sonucunda durağan bir hali içselleştirebiliriz. Durağan bir hal ile de hayatı kuşatmak imkansızdır. Bütün sınırlılıklarına karşılık, İslami mücadele kadrolarının belli bir düzeyi yakaladığını ve kendisine karşı eleştirel olabilecek kadar güven sahibi olduğunu düşünmek istiyoruz. Aksi halde, hepimizin yakınıp durduğu \"tepkisellikten kurtulmak geleceğe ertelenmiş bir umut olarak kalacaktır.\" (s. 32)\nZulmün Kırbacı Mazlum Halkın Sırtında (s. 5)\nİncirlik Emperyalistlerin Emrinde (s. 16)\nIslah Çabalarının Kökeni ve Sürekliliği Üzerine (s. 35)\n95. Sayı; Şubat'99\nErcümend Özkan\n\"Ercümend Özkan, insanların değil ilkelerin yüceltilmesi taraftarıydı. Kişi kültüne, abiciliğe, üstatçılığa karşıydı. Eleştirinin ve övgülerin kişiliğe değil, kimliklere yöneltilmesini isterdi. Pratik becerileri dışında olumladığımız meziyetleri onun taşıdığı düşüncelerinden kaynaklanıyordu. O halde Özkan'a duyulan saygıyı laftan öteye taşıyabilmek için, sahih düşünce ve çözümlemelerini sosyalleştirmenin mücadelesini yükseltmemiz, zaaf olarak görülen anlayış ve pratiklerini ise onu karalamanın bir aracı olarak değil tartışarak, analiz ederek, kendi mücadele mirasımızın tıkanıklıklarını aşmanın bir vesilesi olarak değerlendirmemiz gerekmektedir. Bu, duygusallıkla yaklaşılacak bir konu değil, mücadele sorumluluğu ile kavranması gereken istişari temelli ibadi bir görevdir. Ancak Ercümend Özkan'ın taşıdığı heyecanı ve pratik sorumlulukları üstlenmeden, üzerinde yürüdüğü tevhidi çizginin şahitliğini ve adanmışlığını yaşamadan onun açmazlarını, sıkıntılarını, zaaflarını tezkiye etmenin de, eleştirmenin de tutarlı ve sağlıklı olmayacağı inancındayız.\nErcümend Özkan'ı hatırlamak ve hatırlatmak bir nostalji veya karizmatik kişilerin hatırasına sığınma duygusundan değil, bu ülkede yükseltilen İslami mücadelenin tarihini, köklerini, kendini yenileme ve aşma yollarını aydınlatma kaygısından kaynaklanmalıdır. Ve bir de sistemin İslami değerlere karşı saldırıya geçtiği günümüz şartlarında ilkeli, onurlu ve direngen örnekliklere çok fazla ihtiyacımız olduğundan.\" (s. 12)\nGaliplere Benzemek veya özgüven Kaybı (s. 7)\n28 Şubat Bir Muamma Bir Serencam (s. 13)\nKudüs Günü ve İslami Sorumluluğumla (s. 36)\n96. Sayı; Mart'99\nKur'an Okuma Biçimleri\n\"Kur'an-ı Kerim'i anlama konusunda müslümanlar değişik metodlar kullanmaktadırlar. Bu metodlardan herhangi birisini kullanma konusunda da bir tercih hakkı söz konusudur. Bu okuma biçimlerini seçmek okuyucunun birikimiyle, ruhi yapısıyla ve eğilimleriyle doğrudan ilgilidir. Her okuma biçiminin olumlu yanları olduğu gibi, sakıncalı tarafları da söz konusudur. Biz bu değişik okuma biçimlerini altı ana başlık altında toplamayı uygun gördük. 1) Analitik Okuma, 2) İcmali Okuma, 3) Karşılaştırmalı okuma, 4) Konulu okuma, 5) Nüzul sırasına göre okuma, 6) Kelime çözümlemesi yaparak okuma...\nSonuç olarak, Kur'an-ı Kerim'i okurken salt bir yöntemin benimsenmesinin mümkün olmadığını Kur'an-ı Kerim okurlarının yaş, kapasite ve ilgi alanlarına hitap eden uygun metodu kullanmak gerektiğini söyleyebiliriz.\" (s. 38, 40)\nApo Yakalandı Kürt Sorunu Bitti mi? (s. 5)\nMelekler ve iman Bağlamında Cin, İns, Nefs, Ruh, İblis ve Şeytan (s. 41)\nYerliliğin Menusu: Lahburger(s. 74)\n97. Sayı; Nisan'99\nKur'an ve Tarihin Anlamı\n\"Kur'an, insanın gerek toplumsal gerekse bireysel olarak kendi tarihini nasıl kuracağının ve dolayısıyla bu \"imkan süreci\"nde tekamülünü nasıl sağlayacağının ölçüsünü ve ilkelerini vahiyle belirlemiş ve buna göre geleceğin tarihinin kurulmasını öngörmüştür. Zaten Kur'an, bütün bu tekamül ve tarih kurma girişiminin itikadı ve ameli geniş, açık ve anlaşılır programının adını ifade etmektedir. İşte ahireti kazanmak ancak böyle bir programa bağlı kalınarak oluşturulacak tarihin sonunda gerçekleşecektir. Bu nedenle Kur'an tarih yaratma uğruna girişilecek her türlü pragmatik ve ilkesiz tavır ve çabayı hangi niyetle olursa olsun reddeder ve yükseliş ve yüceliğin ancak bu ilahi rehberiyyete tutunarak mümkün olabileceğinin vurgusunu yapar. \" (s. 15)\nİlkeli Olmanın Gerekleri İlkesizliğin Sonuçları (s. 8)\nEmperyalizmin Eli Kosova'nın Üzerinde (s. 31)\nFilistin Mücadelesinde İslami Cihad'ın Rolü (s. 42)\n98. Sayı; Mayıs'99\nNitelikli Büyüme\n\"Şu son on yıllık süreçte çevrelerinde büyük kalabalıklar toparlayabildikleri için kendilerinde güç vehmeden, hatta kendilerine sahih duyarlılıklara sahip kesimlerden de önemli miktarda kadro kaymasının yaşandığı oluşumların geldiği nokta, sorunun kalabalıklar sorunu olmadığını ortaya koymuş olmalı. Kalabalıkların cazibesine kapılarak gidenler, bir sürü fikri ve ameli sapma içinde, literatürlerinden mücadele ve direniş kavramlarını silmiş ve elde ettikleri dünyalıklara batmış bir halde somut ve acı örnekler olarak önümüzdeler. Savrulmalara karşı uyanık olmayı savunmak, bazılarının zannettiği gibi azınlık psikolojisine sarılarak içe kapanmayı gerektirmiyor. Mutlaka büyümeyi ve geniş kitlelere İslami mesajı ulaştırıp, bu mesaj doğrultusunda halkı dönüştürmeyi hedeflemeliyiz. İlkelilik ve çoğalmak birbirinin antitezi değil, elbet! Ama adımızın önüne 'İslami' sıfatını layık görüyorsak, ne pahasına olursa olsun çoğalmayı değil, ilkeli çoğalmayı hedeflemek zorundayız.\" (s. 8)\nGündemimizi ve Emeğimizi İslami Direnişe Teksif Edelim! (s. 5)\nSeçim Sonrası Notları (s. 13)\nPeygamberlere İman Bağlamında Nübüvvet ve Risalet (s. 40)\n99. Sayı; Haziran'99\n28 Şubat'ın Sürekliliği\n\"Son gelişmeler, egemen çevrelerin 28 Şubat sürecinde yakaladıkları ivmeyi sürdürme kararlılıklarının ve muhalif kesimlere karşı tahkim ettikleri mevzilerden kolay kolay geri çekilmeye niyetlerinin olmadığının bir göstergesi olarak görülmelidir. Bunun için her yolu ve yöntemi pervasızca denemektedirler. Dayatma, tehdit, yasak, ceza çemberi gitgide daha bir sıklaştırılmakta, boğucu bir kuşatmaya dönüştürülmektedir. Bir yandan legal düzlem alabildiğine daraltılıp, tam bir emir komuta işleyişine tabi kılınmakta; diğer yandan daraltılmış hukuk kalıplarının dışında değerlendirilen her türlü çaba, girişim, eylem en sert biçimde cezalandırılmaktadır.\nMalatya'da yaşananlar bu durumu açık bir tarzda ortaya koymaktadır. En doğal hakları ve bizatihi kimliklerinin bir gereği olan müslüman olarak yaşama özgürlükleri gaspedilmeye çalışılan insanların protestoları vahşice bastırılmaya, ezilmeye çalışılmıştır. Her fırsatta eylemlerin yasadışılığına -sanki yasal protesto imkanı varmış gibi- vurgu yapmaya özen gösterenler, polisin tavrının ne kadar yasaiçi olduğunu bir kez bile sorgulama gereği duymadıkları gibi; insanların acımasızca dövülme sahnelerini, koşup kaçmaktan bile aciz yaşlı başlı insanların joplarla, tekmelerle maruz kaldıkları dayak görüntülerini, yerlerde sürüklenen kadın ve kızların feryatlarını hiç utanmadan 'polisle çatışma' başlığı altında sunabilmişlerdir. Olayın devamında ise polis şiddeti yerini yargıya bırakmıştır. DGM savcılığı artık alışageldiğimiz yargıda keyfiliğin taze ve müşahhas bir örneğini sergileyerek, izinsiz gösteri ile suçlanmaları İçin bile aleyhlerinde yeterli delil bulunmayan pek çok insan hakkında idam cezası istemiyle dava açabilmiştir...\nBu noktada zalim ve baskıcı düzenin bilincimizi de kuşatıp, teslim alma planı karşısında Kuran'la arınmanın ve direngen bir tavır geliştirmenin önemi kendisini her zamankinden daha fazla hissettirmektedir. Karşılaştığımız baskı ve sıkıntıları aşmanın yolunun düzen içi gelişmelere veya manevralara bağlı olmayıp, Rabbimize dayanmaktan geçtiğini; ve bunun için kendi gücümüzle direnmek sorumluluğu dışındaki her türlü çözüm veya beklentinin özünde bizleri çözücü bir nitelik taşıdığını unutmamalıyız!\" (s. 6-8)\n28 Şubat'ın Üçüncü Hükümeti MHP (s. 18)\nKur'an'da Hizib Kavramı (s. 40)\nBaşörtüsü Krizi: Semboller Savaşı Kimlik Savaşından Bağımsız mı? (s. 66)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}