{
  "id": "bf9a165e-302e-4145-ad6b-a020891e85b1",
  "title": "İsrail'in Vietnamı: Güney Lübnan",
  "author": "İslam Özkan",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/israilin-vietnami-guney-lubnan-2357yy.htm",
  "content": "İşgal rejimine karşı G. Lübnan'da yıllardır siyasi ve askeri bir savaş veren Hizbullah, son dönemlerde ektiğini biçerek yükselen bir grafik çiziyor.\nBu olguyu haklı kılacak gelişmeler geçtiğimiz Şubat ve Mart ayları içerisinde yaşandı. 3 ölü ve 5 yaralının olduğu bir saldırıdan dört gün gibi kısa bir süre sonra 24 Şubat tarihinde sivil bir araba içerisinde kontrol için karargahından çıkmış bulunan General Eres Gorstein ve ekibi, Hizbullah'ın kurduğu mayın tuzağına düşmekten kurtulamadı. Sonuç İsrail açısından tam anlamıyla bir felaketti. İsrail'in Güney Lübnan'daki askeri sorumlusu olan General Gorstein olmak üzere üç ölü. İsrail, 50 yıllık tarihinde ilk defa general rütbesindeki bir subayını kaybetti.\nHizbullah'ın siyasi ve askeri alanda uyguladığı basiretli politikalar, İsrail'in \"Güney Lübnan'dan çekilme taahhüdü\"nü seçimlerin en gözde vaadi olarak İşçi Partisi ve Likud arasında bir rekabet konusu olma düzeyine getirmiş bulunuyor. İsrail'in son 6 yıllık bilançosu, içerisinde birçok subay, özel eğitilmiş komando ve seçkin askerlerin de bulunduğu 415 Ölü ve 1015 yaralı. Bu rakamın içerisine İsrail ile işbirliği içerisindeki, Güney Lübnan Ordusu'na Hizbullah'ın verdirdiği kayıplar dahil değil. Buna bir de sözkonusu savaşın verdiği ekonomik kayıplar ve moral çöküntüsü eklenecek olursa, Siyonistlerin içerisinde bulunduğu çaresizliğin boyutları daha iyi anlaşılabilir. Bu tablo aynı zamanda, İsrail'e son dönemlerde çok büyük moral darbeler vurulduğunu da gözler önüne seriyor.\nİsrail Seçimleri ve Hizbullah\n17 Mayıs tarihinde yapılacak olan seçimler öncesi İsrail, Güney Lübnan'da Hizbullah'ın gerçekleştirdiği bu iki saldırıyla sarsıldı. Haertz ve Jerusalem Post gibi İsrail'in resmi söylemini yansıtan gazetelerde çıkan yazılarda, Hizbullah'ın bu son darbeyle birlikte işgal şeridinde girdiği mücadelede üstünlüğü açıkça kabul ediliyor ve İsrail'in içerisinde bulunduğu acziyet çeşitli siyasi analizlerle sergileniyordu. Son iki senedir bu acziyet halini kabullenme eğilimi gösteren İsrail medyası, şimdi de Hizbullah'ın henüz yeni yeni farkedilmeye başlanan istihbarat alanındaki üstünlüğünü ve İsrail'in son senelerde yaşadığı başarısızlığın temel nedenlerini sorguluyor.\nSiyonist medyada yer alan ve altı kalın bir şekilde çizilen konu, Hizbullah'ın sivil bir araba içerisinde bulunan ve bölgedeki varlığını sınırlı birkaç kişiden başka kimsenin bilmediği bir generali, tüm teknolojik donanımları da işlevsiz bırakarak yanındakilerle birlikte havaya uçurmayı nasıl başarabildiği. Söz konusu yorumlarda önceki senelerde Hizbullah'ın sadece yeşil hat denilen ve İsrail'in \"güvenlik şeridi\" olarak tanımladığı bölgenin dışındaki yerlerde saldırılarda bulunurken, artık bu saldırıların Güney Lübnan'da konuşlanan ve yeşil hattın içerisinde kalan İsrail ordusunun derinliklerini vurabilmesi üzerinde duruluyor.\nİsrail medyasının Hizbullah'a olan bu yoğun ilgisi ve siyasi partilerin Güney Lübnan'dan çekilme vaadini seçim programlarının en başına koyması, Hizbullah'ın mücadelesinin meyvelerini şimdiden vermeye başladığını. Güney Lübnan'daki işgalin sonunun yaklaştığını müjdeliyor. İsrail'in kısa vadede bölgeden çekileceği hususu ciddi olarak gündemleşiyor. Ancak bu çekilme programının bir takvime bağlanması ve somut bir tarihin tespiti henüz belirsiz durumda.\nİsrail ordusunun bir daha geri dönmemek üzere kesin çekilişinin ve bunun tarihinin belirlenmesinin önündeki en büyük engellerden biri, Siyonistlerin siyasi dengeler üzerindeki hesapları. Suriye ve Lübnan'ın birlikte hareket etmesinden ötürü İsrail, belirli bir siyasi ödün karşılığında Lübnan'dan çekilme ve kendi şartlarını karşı tarafa kabul ettirebilme imkanından yoksun bulunuyor. Tek taraflı ve kayıtsız şartsız çekilmenin yenilgiyi açıkça kabullenme anlamına geleceğinden İsrailliler bu seçeneği dışlıyor. Ama aynı zamanda Lübnan-Suriye birlikteliğinin getirdiği blokaj nedeniyle tek yanlı çekilme neredeyse alternatif olarak görünüyor. Ya Lübnan'dan tek yanlı olarak çekilecek ya da Golan Tepeleri ve Güney Lübnan'dan birlikte vazgeçmek zorunda kalacak. Bu anlamda Hizbullah, tarihte Siyonist yayılmacılığı engelleyen en önemli unsur olarak siyasi arenada yerini almış bulunuyor.\nİsrail ordusunun başarısızlığının nedenleri:\nİsrailli strateji silere göre İsrail ordusunun başarısızlığı birkaç noktada özetlenebilir. Bunlar:\n1-İsrail ordusunun gönüllülerden oluşan ve yüksek motivasyona sahip bir ordudan, eğitimi önemsemeyen ve askerliği hafife alan bir ordu haline dönüşürken İslami direniş gerillalarının tam tersi bir seyir izlemesi.\n2-Hizbullah'ın basiretli bir siyaset izlemesi ve Nisan antlaşması olarak bilinen antlaşmaya sadık kalması neticesinde İsrail'in sivillere yönelik saldırılarını önleyerek elini kolunu bağlaması.\n3-İsrail ordusunun sahip olduğu askeri teknoloji ve donanımdan beslenen İsrail efsanesine aşırı güvenden dolayı trajik bir gevşekliğin ortaya çıkması.\nSonuçta İsrailli analizcilerin birleştiği tek bir nokta var: Hizbullah tedrici ama istikrarlı bir şekilde yükselişini sürdürüyor.\nBu yükseliş salt askeri alanla sınırlı kalmıyor. Belki de onu diğer gerilla hareketlerinden ayıran da hareketin bu yönü. Toplumsal, siyasi, sosyal, eğitsel ve ekonomik tüm alanlarda faaliyet gösteren hareket, İslam dünyasında ilkelerinden taviz vermeden nasıl mücadele verilebileceğinin örneğini oluşturuyor. İlkelerinden taviz vermeden vakıaya ve reel-politiğe uyum sağlamak; realiteye uyum sağlama adına ilkelerden ödün vermemek. Hizbullah'ın temel stratejilerinden biri. Lübnan parlamentosunda izlediği sağduyulu ve dengeli siyaseti Güney Lübnan'daki direnişiyle birleştirmeyi başarabilen hareket, özellikle de son yıllarda Lübnan toplumunun tüm kesimlerine kendisini kabul ettirmeyi başardı. Lübnan toplumu gibi uzun yıllar yaşadığı iç savaş nedeniyle mezhebi, dinsel ve etnik farklılıkların sosyal nefrete dönüştüğü ve kemikleştiği bir toplumda bütün kesimlerin saygınlığını kazanmak kolay bir iş olmasa gerek.\nTabii bu noktada Hizbullah'ın izlediği akılcı siyasetin olduğu kadar, İsrail'in acımasız ve faşizan politikalarının da rolünü unutmamak gerekiyor. Özellikle 1996 yılında yaşanan Kana Katliamı'yla birlikte, Lübnan halkının Hizbullah ve İslami Direniş'e yönelik tavrında ciddi bir değişikliğin yaşandığını söylemek mümkün. Çünkü son derece isabetli ve tutarlı politikalar üreten hareketin bu tutumunu halkın hamisi bir konumla kaynaştırabilmesi ve İsrail'in sivil halka saldırısını önleyecek bir anlaşmaya onu mecbur etmesi, Hizbullah'a yönelik sempatinin artmasındaki en temel neden.\nHizbullah'ın önlenemez yükselişi:\nHizbullah'ın başarısı şüphesiz askeri alanda daha çok ön plana çıkıyor. Sadece 3000 kişiden oluşan gerilla hareketinin sağladığı akıl almaz başarının altında yatan temel etken, hareketin gerçekçi ve profesyonel anlayışının yanında, Lübnan iç savaşı sırasında edindiği gerilla harbi tecrübesini düzenli bir orduya yönelik mücadelede işlevsel hale getirebilmesinde yatıyor. Siyasi mücadeleyle silahlı mücadelenin uyumu ve örgütsel disipline eklemlenmiş ideolojik homojenlik, Hizbullab'ı bölgede yadsınamaz bir güç olarak kabul ettirmiş durumda.\nHizbullah, salt silahlı mücadeleyle bölgedeki dengeleri İslami hareketin ve mazlum halkların lehine çevir enleyeceğinin farkında. Silahlı mücadeleyi reel-politik düzlemde siyasi bir kazanç haline dönüştürecek mekanizmanın tek mümkün yolunun legal siyasi mücadeleden geçtiğini kavramış bulunuyor. Bu nedenle de, kendisini Lübnan parlamentosunda temsil eden milletvekilleri aracılığıyla sesini meclise de yansıtıyor.\nHizbullah'ın yükselişindeki bir başka temel faktör de hareketin, özellikle de Lübnan iç savaşından sonra, tüm içsel ihtilafları bir kenara bırakarak tek gerçek düşman olan İsrail üzerinde yoğunlaşması. Bu sayede Lübnan toplumu içerisindeki kısır çekişmelerin örseleyici etkisinden kurtulan hareket, dış düşmanın hedeflenmesiyle birlikte hem toplumun sempatisini kazanma, hem de Siyonistlere karşı güç birlikteliği oluşturma sadedinde Lübnan'daki öncü misyonunu sürdürüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}