{
  "id": "ce3c6d81-5891-4deb-b815-e7f2ce82d31b",
  "title": "Yüksek Lisans ve Doktora Öğrencisi Alımlarında Yeni Yöntemler",
  "author": "Ömer Yılmaz",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/yuksek-lisans-ve-doktora-ogrencisi-alimlarinda-yeni-yontemler-2553yy.htm",
  "content": "Malum süreçte Türkiye'deki tüm üniversitelerde başta başörtüsü yasağı olmak üzere uygulamaya konulan bir takım yasaklamalarla, devletin standart insan tipine uymayıp rotayı şaşıran öğrenciler, hizaya getirilmeye çalışılmış, Marmara Üniversitesi bu uygulamaların kısmen ötesinde durmuş rektörü Ömer F. Batırel YÖK'ün hışmına duçar olmuştu. Devletin muktedir organı MGK'nın buyurduğu fermana uymayıp YÖK'le ters düşen rektör, yaptığı \"had bilmezliğin\" cezasını okulların tatil olduğu yaz döneminde istifaya zorlanarak ödemiş; düzenin ısırgan yüzünün M.Ü'yü de fethedip, 'muasır medeniyet seviyesine ulaşmanın' önündeki bir engelin daha aşılacağının işaretleri görülmüştü.\nYeni rektörün kendisine koltuk verenlere olan vefa borcunu ödemek için ortaya koyduğu ilk icraat; Özal döneminin İslamizasyon politikaları kapsamında faaliyet gösteren, Orta Doğu ve İslam Ülkeleri Enstitüsü'nün kadrolarının tırpalanması şeklinde oldu. Sahip olduğu muhafazakar-müslüman kimlikli hoca kadrosuyla ve genellikle İmam-hatip, İlahiyat kökenli öğrencilerin başvurup okuduğu bir enstitü olması hasebiyle YÖK'ün dikkatinden kaçması mümkün olmayan bir resmi yansıtan enstitünün, üniversite yönetiminin değişmesiyle beraber başına bir takım musibetlerin geleceği üniversitelerde başlatılan laikçi savaşın bir parçası olarak belliydi. Tabelasında yazılı olan ismi ve müfredatındaki derslerin başlıklarıyla bile bir takım odakların endişe ve paniğe kapılmasına yol açabilecek bir kuruma karşı, devletin dinamik unsurlarının ilgisiz kalması beklenemezdi. Öyle de oldu ve M.Ü'ye çeki düzen vermek için başlatılan seferberliğin yeni bir adımı olarak, bu tehdit unsuru odağın kuruluşundan beri yöneticisi olan Ahmet Tabakoğlu başta olmak üzere Mustafa Aykaç, Zeki Aslantürk, Yümmi Sezen gibi bir kısmı İlahiyat Fakültesinde öğretim üyesi olan isimler görevlerinden alındı. Harekat başlatıldı, bundan sonra geriye enstitünün işlevsiz bir hale getirilmesi süreci hızlandı.\nBu yıl başlatılan bir uygulamayla yüksek lisans ve doktora programlarına öğrenci alınırken, bilim sınavı kaldırılıp, üniversitelerin iç bünyelerinde oluşturulan jurilerce gerçekleştirilen -ortalama 3-5 dakika kadar süren- mülakat görüşmeleri yeterli görülür oldu. Böylece üniversite sınavlarında lisans programlarına yerleştirilmesi engellenemeyen sakıncalı unsurların hiç olmazsa yüksek lisans programlarına sızmasının önüne geçilmesi hedeflenmekteydi. Mülakatlara, bilimsel-teknik kapasite ve yeterliliği ölçebilecek nitelikte bir soru sorulmadan gerçekleştiriliyor. Bu uygulamanın 28 Şubat'ın üniversitelerdeki ideolojik yansımasının bir parçası olduğu izahtan varestedir. Tam da bizim üniversitelerimize yakışan bir bilimsellik örneği...\nYeni uygulamanın ne ölçüde bilimsel olduğu, öğrenci seçmelerinin ne kadar adil yapıldığı bir tarafa, neye matuf olduğu OD.İ.Ü.E.'nde çok daha net bir şekilde görülebilmekteydi.\nSosyoloji, siyasal tarih ve iktisat dallarında açılacak programlar için enstitüye başvuran adaylar çok geçmeden yanlış bir tercih yapmış olduklarını anlayacak, enstitünün nasıl işlevsizleştirildiğinin tanıkları olacaklardı.\nMülakat görüşmeleri için enstitüye gelen adayların karşılaştıkları ilk olumsuzluk M.Ü'nin bugününü haber verircesine başörtülü ve sakallı adayların mülakata alınmayacağının duyurulması oldu.\nO.İ.Ü.E.'nün mülakat görüşmelerini yapması için atanan jüri, Vural Savaş (aklınıza gelen değil), Nadir Devlet, Emin Artuk, Nurten Günal, Nilüfer Narlı, Emine G. Naskali gibi düzen sever, \"Atatürkperver\" isimlerden oluşturuldu. Jüri olarak görevlendirilen Prof. Doç. \"rütbeli\" hocaların seçimlerinin son derece isabetli olduğu görüşmeler esnasında öğrenci adaylarına sordukları sorularda ortaya çıkıyordu. Sorular başvurulan alanla ilgili bir bağlantıya sahip olmak yerine kişinin ideolojik-siyasi kimliğini tespit etmeye, tehdit sıralamasının neresinde yer aldığını saptamaya dönüktü. Başvuran öğrencilerin birçoğunun imam-hatip ya da ilahiyat kökenli olmaları böyle bir dikkat ve titizliği gerektirmekteydi.\nBir defa eğer aday köken itibariyle devletin sevmediği bir okuldan geliyorsa bir sıfır mağlup giriyordu mülakata. Öğrencilerin karşısında bilgi seviyesini ölçen bir bilim adamı gibi değil; adeta bir sorgu memuru, bir savcı gibi konuşlanmışlardı. Adayın Laik-devlet için bir tehdit unsuru olup olmadığını kavramak için öyle ustaca(!) sorular hazırlanmıştı ki öğrencinin kimliğini saklayabilmesi, \"takiyye\" yapabilmesi mümkün değildi.\nÖrneğin sosyolojiye başvuran bir ilahiyat mezunu \"hakimiyet ancak Allah'ındır sözü hakkında ne düşünüyorsun\" şeklindeki bir soruya muhatap kılınarak anti-laik olup olmadığı öğrenilmeye çalışılıyor. Muhtemelen böylece sosyoloji dünyasına sızabilecek büyük bir tehlikenin önüne geçiliyordu. Ya da bir başka ilahiyat mezununa sorulduğu gibi \"had cezalarının esnekliği/keyfiliği hakkında ne düşünüyorsun denilerek kişinin \"1400 yıl öncesinin çöl kanunlarına\" meyli tespit edilmek isteniyordu. Adayın YÖK'e olan sadakatini ölçmek için, \"bir başörtülüyle aynı sınıfta okumak ister misin? sorusu sorutabiliyordu. Siyasal Tarihe başvuran bir ilahiyat mezununa (doğrusu konuyla alakalı olduğu için soru sahiplerinin hakkını yemeden söylüyoruz) \"İran'la Türkiye arasındaki ilişkileri nasıl değerlendiriyorsun\" suali yöneltilip 'Türkiye'nin dış düşmanlarından, çevremizi saran ateş çemberinden haberdar olup olmadığı test edilebiliyordu. Hele aynı sorunun devamı niteliğindeki birinci sorunun da ulaşmaya çalıştığı; \"İran'ın devrim ihracı çabasında başarılı olmasını ister miydin?\" sorusu bilimselliğin doruğunda bir teknik sual olarak göze çarpıyordu. Mülakat görüşmelerinde sorulan en stratejik sorulardan biri de, kadim Batı medeniyetini doğal bir üyesi olduğu halde Türkiye'yi aralarına bir türlü kabul etmeyen Batı ülkelerine karşı verilen 200 yıllık \"ait olduğumuz özle birleşme\" mücadelesinin fark edilebildiğini tespit için sorulan \"Türkiye bir Batı ülkesi midir yoksa Doğu-Ortadoğu ülkesi midir? sorusuydu. Bu soru bir yönüyle de adayın \"Al Ahzar\" kafalı bir Arap milliyetçisi olup-olmadığını ölçmeye de yarıyordu.\nİmam-Hatip ya da İlahiyat kökenli olmayıp görüntüde de sakıncalı bir durum yansıtmayan adaylar ise -OD.İ.Ü.E.'nün kadrosundan dolayı sahip olduğu olumsuz imajın dürtüklemesiyle olacak- adeta bir yanlışa sapmışlar, suç işlemişlercesine sert üsluplu sorularla karşılaşıyor, öğrenci olmak için böyle günah yuvası bir enstitüyü seçmelerinin altında ard niyet olup olmadığı aranıyordu. \"Niye burayı tercih ettin?\", \"burada sosyoloji okutulmuyor ki, buradan ne umuyorsun?\", \"burayı kimden öğrendin, kim tavsiye etti?\" gibi adayla enstitünün üyeleri arasında bir irtibatın varlığını soruşturan sualler adaya tevdi ediliyordu.\nAnlaşılan, jüri üyelerinin kafalarındaki enstitü imajı adeta bir militan yuvası, gerici bir üs, asık suratlı yobazların akademik sahada kendilerine alan açtıkları, eleman yetiştirdikleri bir mevzi şeklindeydi. Bunun böyle olduğunu örneğin \"sen güleç yüzlü birisin burada ne arıyorsun?\" sorusu ortaya koymaktaydı. Ortadoğu'ya ilgi duymaksa açıkça bir \"sakıncalı piyade\" olmaktı. Zira \"niye Ortadoğu ülkeleriyle ilgili bir yeri seçtin?\" sorusunu başka türlü okumak/anlamak gerçekten çok güçtü.\nNetice olarak sorular, açılacak programlarla ilgili olmadığından, adayların alınabilecek yeterlilikte olup-olmadığını tespit etmek mümkün olamamış, doğal olarak da programlardan herhangi birine alınmaya değer bir öğrenci bulanamamıştır. Böylece enstitünün işlevsizleştirilmesine matuf bir adım daha atılmış oldu. Muhtemelen bundan sonraki adım enstitünün ilgisizlikten kapatılması olacaktır.\nBütün bunlar olup biterken aralarında İsmail Kara, Ahmet Davudoğlu gibi isimlerin de bulunduğu enstitünün eski idareci ve hocalarından ciddi bir sesin çıkmaması, kamuoyu oluşturmaya dönük bir çabalarının olmaması ilgi çekici bir başka boyut olarak göze çarpmaktadır.\nÜniversitelerin asıl maksadının; öyle objektif evrensel bilgiyi yakalamak değil, resmi ideolojinin robotlarını yetiştiren bilinçsel taşıyıcılık olduğu, bundan dolayı da bu yapıların girişilen siyasal mücadelenin bir parçası sayılıp anormal karşılanmaması gerektiği gören gözler için malumu ilanı olacaktır. Bu gerçeğin en açık örneklerinden biri bu savaşta en ön saflardan yer alan Kocaeli Üniversitesinin daha bu yıl hazırlayıp böbürlenerek ilan ettiği deprem raporuna rağmen yeni kampus için seçilen arazisinin fay hattının tam göbeğinde yer almasının sonucu olarak, yapılan ilk binanın 17 Ağustos depreminde yerle bir olması olmuştur. Devlet gibi üniversitelerde Jeofizikle değil Jeopolitikle daha fazla ilgileniyor.\nDepremden beri, olan biteni, bu hadiseyle üst üste koyup baktığımızda devletin, hizmet etme, sosyal olma, halkın menfaatini kollama gibi doğal özelliklerinin deprem enkazının altında kaldığı fakat, hoyrat, ceberrut, fişleyen, nefesi her an halkın ensesinde olan, cezalandıran, baskıcı yüzünün bütün dinamizmiyle diri ve ayakta olduğunu, kendini koruma ve kollama refleksi ile her an harekete hazır bir şekilde tetikte beklediğini görmekteyiz.\nTekrar OD.İ.Ü.E.'ne dönersek; konuyla ilgisi olmayan aklın kabul edebilirlik ölçülerini zorlayan kargaları güldürtecek nitelikteki muhtevalarıyla adaylara yöneltilen sorular ve ardından hiçbir adayın enstitüye alınmaması devletin geçirdiği 75 yıla rağmen yaşadığı meşruiyet bunalımını, halka karşı duyduğu güvensizliği kendisini sürekli paniğe iten varolabilme korkusunun yarattığı paronaya halinin hem de çok gülünç bir şekilde yeniden gözler önüne sermiştir.\nSonuç olarak şunu söyleyebiliriz ki; aman Avrupa küsmesin endişesiyle, dostlar alışverişte görsünler tarzında ileriye dönük demokratikleşme imalarının yapıldığı bir dönemde, -bizler için şaşılacak hiçbir tarafı olmayan- bu tür olaylar devletin genlerine işleyip her halefin selefinden devralmasıyla süreklilik kazanan teyakkuz halinin iç ve dış düşmanlara göz açtırmayacak, aman vermeyecek şekilde sürdüğünü göstermektedir.\nDemirel'in sık sık söylediği gibi \"herşey devletin kontrolü altındadır, paniğe mahal yoktur\"!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}