{
  "id": "073d1f50-520a-498b-b095-e4deb01990a1",
  "title": "Hareket Olma Bilinci ve Düşünceyi Kurumlaştırmanın Önündeki Engeller",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/hareket-olma-bilinci-ve-dusunceyi-kurumlastirmanin-onundeki-engeller-2264yy.htm",
  "content": "İyi bir dost, iyi bir eleştirmendir. (Hz. Ali)\nİçerisinde bulunduğumuz durumu hal-i hazırdaki verili çerçeveyle sınırlandırmadan değerlendirmek, sorunun boyutlarını bütünsel olarak algılamamızı imkanlı hale getirir. Ne yazık ki, hem birikim düzeyimiz hem de verili dünyamızın sorunlarının muacceliyet kesbetmesi bizleri ivedi düşünmeye zorlamaktadır ve bizler de bu durumu giderek daha fazla içselleştirmekteyiz. Oysa vakıadan kopmadan ama 'şimdi' ile kayıtlı bir vakıayla da kendimizi sınırlamadan kuşatıcı bir çerçeve ile düşünmek, daha sahici ve kuşatıcı bir değerlendirme yapmamız anlamına gelmektedir. Biz de bu yöntemsel vurgumuza binaen, konumuza ilişkin söyleyeceklerimizi yaşanılan vakıayla irtibatlandıracak ama yaşadığımız tarihsel an ile de sınırlandırmadan ifade etmeye çalışacağız.\nBütün bir insanlığın iki yüz yıldan beri trajik bir süreç yaşadığı söylenebilir. Bu önermenin arka planında bundan önceki dönemlerde asude bir halin mevcut olduğu iddiası elbette yok. Ne var ki, son dönemlerin getirdiği kendine has bazı değişmeler insanlığı daha bir kargaşaya sürüklemiş bulunuyor. İşbu dönemsel anaforun en belirgin özelliklerinden birisi, etki alanının bütün yeryüzünü kuşatmış olmasıdır. Öyle ki, yerkürede kuşatmanın dışında kalmış herhangi bir alan bulmak neredeyse mümkün değil. Denilebilir ki, insanların hemen tamamı bir şekilde bu durumdan payına düşeni almaktadırlar. Yine de, bu etki alanı içerisinde Müslümanların özel bir halinin olduğu muhakkaktır.\nBilindiği üzere, kapitalist kuşatma en çok da unsuru olduğumuz bu alanda kargaşaya neden oldu. Bu kargaşanın en önemli nedenlerinden birisi, belki de en önemlisi kapitalist kuşatmaya karşı en önemli ve en sürekli direnişin Müslümanlar tarafından gösterilmiş olmasıdır. Henüz açık bir yenilgiden bahsetmenin mümkün olmadığı ilk dönemlerde bile Müslümanlar muhtemel gelişmelere karşı nasıl bir zihinsel ve ameli duruş alınabileceğine ilişkin ciddi değerlendirmelerde bulunmuşlar ve bu tepki giderek bugünkü direniş halkalarının da temelini oluşturmuştur. Gelişmelerle ilintili olarak bu tartışmalar ve cehtler artan veya azalan bir ivmeyle bugüne dek süregelmiştir. Bu günlerde Müslümanlar olarak yaşadığımız zihinsel canlılığı ve sorgu sürecini işte bu geleneğin bir uzantısı olarak algılamanın gerekliliğine inanıyoruz.\nDenilebilir ki, bu mukavemetin sonucunda ortaya çıkan hasıla nerede? Haksızlık yapmadan ifade etmeliyiz ki, kuşatıcı bir açılım üretilememiş olmasına rağmen, bu devasa kuşatma karşısında halen Müslümanların direnişi sürmektedir. Üstelik de yeryüzündeki mevcut direniş havzalarına oranla en başarılı direniş halkaları Müslümanlar tarafından inşaa edilmiştir. Ve bütün insanlık kümesi içerisinde süregelen direnişlerin en köklü nedenlere dayalı olarak sürdürüleni de yine bu direniştir. Uzun sayılabilecek bir tarihselliğe rağmen hala özlenilen düzeyde bir başarı kazanılamamış olunmasını ise elbette çok çeşitli nedenlerle açıklamak mümkündür. Biz bu yazımızda, genelde İslam ümmetinin hal-i hazırdaki durumunu, özelde de Türkiye toplumsal, ekonomik ve siyasal bağlamını ve Müslümanlar olarak bu bağlamdaki yerimizi dikkate alarak bazı noktalar üzerine vurgular yapmak istiyoruz.\nSorunu irdelemeye hangi noktadan başlamak gerektiği hususunu baraj sorunu olarak algılamadan, biraz daha rahat düşünerek konuyu değerlendirmeye açmak işimizi kolaylaştıracaktır. Her ne kadar değerlendirmelerde konu önemini gözetmeye çalışacaksak da bir konu önceliği hiyerarşisi takıntısı yaşamamamız gerektiğini düşünüyoruz.\nBilindiği gibi bugünlerde İslami hareketlerin misyonunu tamamlayıp tamamlamadığı tartışılıyor. Bu değerlendirmenin ne oranda haklı temellendirmelere sahip olduğu tartışmasına girmeden şu kadarını söylemek mümkün görünüyor. Eğer İslami kimliği kitlesel düzeyde yeniden ihya etmek amacıyla sürdürülen arayışlar günümüz koşullarında kendine uygulanabilir bir gerçeklik zemini bulmak istiyorsa, yaşanılan gerçekliği kuşatma ve kitlesel ilgilere cevap verebilecek bir yetkinliği yakalama cehdinin yoğunlaşması gerekiyor. Söz konusu durum ise öncelikle bir düşünsel hesaplaşma ile mümkün kılınabilir. Bu düşünsel hesaplaşma elbette ki evvelemirde hayatı kuşatmaya çalışan modern değerler ile olmalıdır. Lakin, modern kuşatmayı aşmak, 'sahih' ve 'sahici' bir anlayışı ikame etmekle imkanlıdır. Burada altı çizilmelidir ki, 'sahih olan'ı belirlemek ciddi bir usul tartışması gerektirir. Keza, sahici olanı belirleme de hayatın sünnetini kavramak ile doğru orantılıdır. Hayatın sünneti ise salt afaki tartışmalarla anlaşılamaz. Hayatın gerçekliğini/sünnetini anlamak için nasıl bir yol izlenmesi gerektiği sorunu da yine usul tartışmaları ile ilintili olarak vuzuha kavuşabilecektir.\nBütün bu değerlendirmeler bile, düşünsel üretkenliğin nasıl mümkün kılınabileceği ve sürekli hale getirilebileceği noktasında daha fazla düşünmemizi zorunlu kılmaktadır.\n'Bu karmaşık hali aşmak için nasıl bir süreci kurumsal hale getirmek gerekir?' sorusunu değerlendirerek işe başlayabiliriz.\nBir kere vurgulamak gerekir ki, hem sorunu anlamak ve kapsamına uygun olarak tanımlayabilmek, hem de bu tanıma uygun bir dönüşümün imkanlarını tespit edebilmek için düşünsel bir zindeliği inşaa etmek gerekmektedir.\nGörünen o ki, Türkiye'deki İslami havzalar bir 'hareket' olma bilinci ile davranmamaktadır. İlkesel savrulmalar aşılamamakta, bu ise ideolojik, stratejik ve örgütsel düzlemde kendini bir bunalım olarak dışa vurmaktadır. İslami iddia sahibi çevreler genellikle yönünü şaşırmış, kadrolar lümpenleşerek savrulmuş, rant kapışmasının aracı durumuna gelmiş ve bir türlü halkın aradığı, özlediği umut havzası olma imajını ve yetkinliğini gösterememiştir.\nİddialı bir önerme ile ifade edersek, Müslümanlar kendilerini var kılacak birikim ve kararlılıktan yoksun bir görüntü çizmekte, bu ise her alanda çözülmeyi hızlandırmaktadır. Bu günlerde sıkça telaffuz edilen 'bunalım'dan kastedilen de işte bu 'iç' dinamiklerdeki açmazlardır. Ve bu açmazların en önemli nedenlerinden bir tanesi düşünsel ilgisizlik ve yetersizliktir.\nFikri önderlik ve Düşünceyi Kurumlaştırmanın önemi:\nTakdir etmek gerekir ki, bir toplumsal değişimi gerçekleştirebilmek için öncelikle halledilmesi gereken meseleler vardır. Bu meseleleri üç ana başlıkta toplayabiliriz.\n1- Nihai anlamda hangi ilkelere/ideallere bağlılığın esas olduğunu kararlaştırmak.\n2- İçerisinde bulunulan mevcut hali bu ideallere göre anlamlandırmak.\n3- Mevcut hali, nihai hedefe doğru dönüştürebilmek için nasıl bir yol izlemek gerektiğine karar vermek.\nŞöyle de denilebilir: Bir toplumsal dönüşüm iddiası 'idealler'ini/'ilkelerini, 'hal'ini ve 'mücadele yöntemi'ni belirlemek zorundadır.\nBiz burada bu idealleri, hal değerlendirmesini ve yöntem tartışmalarını yeniden gündem edinen bir yazı yazmadığımız için, bu iddiaların konumuzla ilgisine dikkat çekmek istiyoruz.\nBahsi geçen hususlardaki yargıların hedefe taşıyıcı bir düzeyi yakalayabilmesi için, bu üç alanda yapılan değerlendirmelerin ilkelere/ideallere uygun temellere dayanması ve hayatın dinamizmine uygun bir zindelik taşıması gerekir.\nBiz biliyoruz ki, ilkesel anlamda neyin 'sahih' olup olmadığı tartışması kimlik tanımının da esasını oluşturuyor. Bu tanımın 'sahici' olup olmadığı ise ancak, yapılan değerlendirmelerin mevcut hale ilişkin sorulara tatmin edici cevaplar verip veremediği ile anlaşılabilir. Müslümanlar açısından olaya baktığımız zaman, yapılan bu değerlendirmelerin tamamının referans olarak muhkem değerlere uygun olup olmadığı da özellikle önemsenmelidir. Elbette ki, üzerinde durulması gereken meseleler burada vurgulananlarla sınırlı değil. Biz, bu kadarcık vurgunun bile bu türden sorunların üstesinden gelebilmek için ciddi bir düşünsel zindelik gerektiğine dikkat çekerek ilgilere sunmak için bazı değinilerde bulunmak istedik. Esas olarak, bu düşünsel zindeliği ikame etmek için neler yapmak gerektiği üzerinde yoğunlaşmak gerekiyor.\nBir kere kabul etmek gerekiyor ki, statükoya muhalefet eden İslami akımlar/hareketler yeterince dinamik bir muhalefet birikimine, örf ve geleneğine sahip değil. Nitekim, tarihsel süreç içerisinde yitirilen İslami kimlik perspektifi, zamanla kendini iktidar kılan yeteneklerini ve bu yeteneklerle tezahür etmiş bulunan örf ve geleneklerini birer birer yitirdi. Bize kadar ulaşan parça doğrular ise, bir kimlik bütünü içerisinde anlam kazanan sahih öğeler olmaktan çok statükonun gerektiğinde kullanabildiği imkanlara dönüşmüş bulunuyor.\nBu kısırdöngü, sistemin ideolojik öngörülerine hizmet için oluşturulmuş eğitim kurumlarında terbiye edilen bireylerle elbette aşılamaz. Maalesef, muhalefet hareketlerinin her bir üyesi bu kurumsal süreçlerden geçmektedir ve bu kurumları var kılan ideolojik kirlenmeden bir ölçüde herkes etkilenmektedir. İslami muhalefet iddiasına sahip insanların ve kurumların bu gerçekliği gözardı etmemesi gerekir. Bu gerçekliği gözardı etmemek demek, bu sorunu nasıl aşmak gerektiğine ilişkin çözümler üretmek demektir. Bize göre, İslami muhalefet havzalarının en temel işlevlerinden birisi bu soruna çözüm üreten 'mektep' olma niteliğine haiz olabilmeleridir. Ancak bu anlamda mektep olma yetkinliğini gösterebilen inşaa hareketleri İslami dönüşüme öncülük edebilecek kişilikler yetiştirebilirler. Oysa bugün gelinen noktada İslami muhalefet havzalarının toplumsal dönüşümün öncülüğünü yapabilecek kişilikler yetiştirme noktasında sınırlı başarıları var. Aynı şekilde, ortaya konulan mücadele performansı da umudunu her gün daha fazla yitiren kitleler için tam olarak bir çekim merkezi haline gelebilmiş değil. Yapıp edilen dar gündemli ve kapsamlı faaliyetler de, FP gibi sistem içi kimi havzaların hanelerine oy olarak tahmil olmaktadır. Yani, işi yapanlar değil, başkaları emeklerin karşılığını devşirmektedir. İHL'lerin kapatılmasını, başörtüsünün yasaklanmasını ve başta ABD olmak üzere mazlum insanlara yönelik emperyalist saldırı yapanların tel'in edilmesi için yapılan her eylem önce RP'nin çizgisinin hanesine yazılmaktadır. Bu sorunun nedenlerinin başında, İslami muhalefet odaklarının kendilerini toplulukların da anlayabildikleri ve istismar edilemeyecek bir netlikle ortaya koyamamaları yatmaktadır. Eğer Müslümanlar bu kendilerini tanımlama ve başkalarına kendilerini doğru sunabilme yetkinliğini ortaya koyamazlarsa, emeklerin karşılığı başkalarınca devşirilmeye devam edecektir.\nPeki bu sorun nasıl aşılabilir? Bu sorunun nasıl aşılabileceği hususunda Kur'an'dan esinlenerek çözümler üretilebilir. İlk dönem Kur'ani gündemlere ve peygamber uygulamalarına bakıldığında bir gerçeklik dikkatlerimizi çekecektir: İnsanların yaşadıkları sıcak gündemlere müdahil olmakla İlkelerimizi insanların gündemlerine sokabiliriz. Şöyle de diyebiliriz; düşünce üretmenin gerçek zemini pratik hayatın sorunlarıyla hemhal olmaktır. Bu tarz bir yaklaşım mücadele adamı için gerekli teyakkuz psikolojisini ve vakıayı doğru anlamayı beraberinde getirebilir. Başka türlü bir tavır hem hayatın dinamiklerini anlama hem de insanların sorunlarını yakından görme ve paylaşma noktasında zaaflar oluşturur. Çünkü fildişi kulelerinde oturanların hayatın gerçekliklerine tekabül etmeyen yaklaşımları hem müstağni hem de emredicidir. Bu tür tavırlar ise insanlar için umut değil, olsa olsa yeni hükümranlıklar getirir.\nDüşünce üretmenin önündeki bir diğer engel ise, hareketlerin lider karizması ekseninde teşekkül etmesidir. Bu, sorumlulukları ve beraberinde yetkileri kişi ekseninde toplamayı getirmektedir. Bireysel kapasitesi ne kadar iyi olursa olsun, insan tekinin sınırlılıkları ile bu devasa sorunların üstesinden gelmek mümkün değildir. Ayrıca, bu Kur'an'ın öngördüğü insan anlayışına da uygun bir anlayış değildir. Sorumlulukların kişisel olduğu gerçeğine dikkatleri çeken Kur'ani umdeler ortadadır. İnsanın kardeşinin ve çocuklarının sorumluluklarını bile üstlenmekten kaçındığı bir hesap günü tasviri yapan Kur'an, aynı zamanda insana yalnızca yaptıklarının karşılığının var olduğunu haber vermektedir. Hal böyleyken, bize düşen sorumlulukları bir başkasına devrederek sorunları çözmeye kalkışmak, sahici olup olmaması bir yana, bir kere ilkesel olarak yanlıştır. Uğruna mücadele etme kararlılığı iddiası taşınılan bir davanın temel ilkelerinden birisini ihlal etmek anlamına gelen böylesi bir tutum meşru bir tutum olarak algılanamaz. Zaten, sorumlulukları başkalarına havale etmek aynı zamanda yetkilerimizi ve haklarımızı da yine aynı kişilere devretmek sonucunu kaçınılmaz olarak doğurmaktadır Bu durumu içine sindirebilen insanlar ise, ilkelerini anlamış, tasdik etmiş ve buna göre hayatını tanzim ederek eylemlerini gerçekleştirmiş insan anlamına gelen mü'min insanın vasıflarını yitirmiş demektir. Nitekim, mü'min insanlar hayata müdahil olur, anlamlandırır, sorumluluk yüklenir yani, o bir 'fail/özne'dir. Bu nedenle de Allah'a hesap verecektir. Çokça söylenen ama yeterince üzerinde düşünülmeyen bu gerçeği bir kez daha düşünmek hayırlı sonuçlar doğuracaktır.\nİslami çevrelerin yaşadıkları bu handikap, yalnızca liderlerin bireysel hırslarının sonucu olarak da görülmemelidir. Sorun bu kadar yalın olsaydı, çözülmesi de kolay olabilirdi. Maalesef, bu yapıların gövdesini oluşturan tek tek insanların yapı/cemaat algılayışlarında da lider algılayışlarında da bu zaafları besleyen bir arka plan/gelenek var. Nitekim kitlelerin yapılar içerisinde yer alış gerekçelerine bakıldığı zaman, insanların hayatın sorunlarını çözmede etkin roller üstlenme bilincinden çok, bir yerlere sığınma güdülerinin daha belirleyici olduğu görülecektir. İster dünyevi kaygılarla olsun isterse uhrevi; eğer insanlar doğrudan yapısal işleyişe katkıda bulunmaktan çok yapının üretiminden pay almayı önceleyen bir yaklaşıma sahiplerse, bu yaklaşım beraberinde yanlış bir hiyerarşi oluşmasına doğrudan etkide bulunacaktır. Bize göre, kişi eksenli yapılanmaların varlık bulmasının en etkin nedenlerinden birisi işte bu zihinsel sorundur.\nLider eksenli yapılanmaları bekleyen bir diğer açmaz da aynı zamanda 'hizip hareketi' olmak zorunda kalışlarıdır. 'Zorunda kalış' ifadesini seçişimiz, bu hareketi oluşturanların da sonradan katılanların da iyi niyetli olmalarının mümkün olduğuna dikkat çekmektir. Ne yazık ki, iyi niyetli olmak iyi eylemler oluşturmak için gerekli ama yeterli değildir. Bunun uzun uzadıya ispatına gerek de yok. Etrafa baktığımızda bunun pek çok örneği ortadadır. Hatta aksi örnekler istisnadır.\nOysa biz biliyoruz ki, İslami olma iddiası kişi merkezli bir kalkışı değil, ilke merkezli bir kalkışı esas alır. Elbette ki, kişilerin bir mücadele için önemli oldukları gerçeğini göz ardı etmiyoruz. Ama unutulmamalıdır ki, kişiler ilkelere bağlı olarak sergiledikleri performanslarından dolayı önemlidirler. İşte bu muvazeneyi göz ardı etmek her tür kurumsal sapmaya yol açar. Bu yazımızda da eleştiri konusu yaptığımız 'lider kültü', söz ettiğimiz sapmaya münasip zeminden beslenmektedir.\nİslami muhalefet havzaları bu tür sorunları aşamayı becerebilirlerse, devrimci bir inşayı süreklileştirmek için gerekli imkanı oluşturabilirler. Bu imkanı oluşturabilmek ise, yapıyı/cemaati oluşturan gövdenin işlevlerini yerine getirebilmesi ile orantılıdır. Cemaatin işlevlerini hakkıyla yerine getirebilmek için de kişi merkezli anlayışların aşılması gerekiyor. Ancak böylesi bir iç dinamizm insanlar içerisinden çıkarılmış hayırlı ve vasat bir ümmetin şahitliğini ikame edebilir.\nBir ümmet nüvesi niteliğine haiz olan bu cemaat/yapı, bahsi geçen zihinsel diriliği ikame edebildiği oranda, yaşanılan en ciddi açmazlardan birisi olan 'ideolojik indirgemecilik'i de aşabilir. İdeoloji indirgemecilik varlığı/hayatı bağlamından kopararak, kendisi nasıl görmek istiyorsa öyle görmek ister. Şöyle de denilebilir; ideolojik indirgeme hayatı 'anlama'yı değil, 'tanımlama'yı dener. Bu tutum, hem anlamaya kalkışma cesaretinin olmamasından, hem de örtülü bir iktidar hırsından kaynaklanmaktadır. Anlamaya kalkışma cesaretinden yoksundur çünkü, gerçekle yüzleşmek istemeyecek kadar kendisinde güven kaybı mevcuttur. Çünkü hayatı bütünsel olarak anlama birikimine sahip değildir. Ve kimselere, hatta kendisine bile ifade etmese de bu yetersizliğinin farkındadır. Bu nedenle de, yüzleşmek istemediği gerçekleri yok sayarak kendisinin tanımladığı anlam dünyasına kendisini hapsetmektedir. Bu indirgemeci tutum eğer yetersizlikten kaynaklanmıyorsa bilinçli bir aldatma ameliyesi var demektir. İnsanların gerçekleri görmesini istememe üzerine kurulu bir menfaatin devam etmesini isteme de böylesi bir anlayışın sürgit devam etmesi için elinden geleni yapabilir. Bu tutum tam da kurgular dizgesini gerçek sayma illüzyonudur. Ve, insanın hem kendisini hem de birlikte olduğu diğer insanları aldatmadır.\nİdeolojik indirgemecilik 'anlama' yerine 'tanımlama'yı tercih eder demiştik, çünkü, tanımlama her şeyi görmek istediğimiz gibi anlamak ve başkalarına da böyle göstermektir. Takdir edileceği gibi, bu durum da bir aldanma ve aldatmadır. Aynı şekilde, böylesi bir tutumu da ya yetersizlikler ya da menfaatleri uğruna insanları aldatma güdüsü ortaya çıkarmaktadır. Sistem bilincinden yoksun ve de hayatın dinamiklerini kavrama hususunda yetersiz yaklaşım sahipleri, olayları genellikle bir tek nedene bağlı olarak açıklama eğilimi taşırlar. Mesela, birilerine göre yaşadığımız sorunların nedeni, siyasilerin bireysel yanlışlıklarıdır. Yahut, bütün bu sorunların nedeni ekonomik bağımlılıklardır. Bir başka indirgemeci tutuma göre de eğitsel alandaki gerilikler bu duruma yol açmaktadır. Ve nihayet, daha İslami gibi görünen yaklaşıma göre de iktidar mensubu bir kısım insanın İslam düşmanlığı bütün bu sorunları ortaya çıkarmaktadır.\nİster o, ister öteki nedeni tercih etmiş olsun, bütün bu yaklaşımlarda ortak olan nokta, girift olan hayatı tek nedenle anlama ve açıklama yanlışlığıdır. Hepsi de varlığın dinamizmini kavrayamamış insanların her şeyi kendi dar dünyasının penceresinden görme yanlışlığı içerisinde oyalanmaktadır. Bu anlayışın yetersizlik ve/yahut saptırma amaçlı olması bu gerçeği değiştirmez.\nNitekim bu dar çerçeveye sahip insanların çözümleri de bu anlama özründen etkilenmektedir. Anlama kusuru çözümlerde de darlık oluşturmakta, dolayısıyla sahici olmayan bu yaklaşımlar da beklenen sonuçları doğurmamaktadır.\nEmperyalist odaklarca İslami hareketlere yönelik gündemleştirilen sorgulayıcı, dışlayıcı ve zan oluşturucu yaklaşımların yoğunlaştığı bugünlerde, eleştirel bir yaklaşım sergilememiz belki yadırganabilir. Belki, İslami hareketlerin varlık zeminini yitirdiğinin iddia edildiği bir konjöktürde bu tür değerlendirmelerin uygun olup olmadığı tartışılabilir. Biz, bu tür ıslah amaçlı değerlendirmeleri hemen her zaman uygun zemin ve bir dil ile yapmamız gerekir diye düşünüyoruz. Aksi halde, savunmacı bir mantıkla kendimizi gereğince değerlendiremez ve bunun sonucunda durağan bir hali içselleştirebiliriz. Durağan bir hal ile de hayatı kuşatmak imkansızdır. Bütün sınırlılıklarına karşılık, İslami mücadele kadrolarının belli bir düzeyi yakaladığını ve kendisine karşı eleştirel olabilecek kadar güven sahibi olduğunu düşünmek istiyoruz. Aksi halde, hepimizin yakınıp durduğu 'tepkisellik'ten kurtulmak geleceğe ertelenmiş bir umut olarak kalacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}