{
  "id": "5a2ff1a7-3dad-4894-9ba3-37ce2a970504",
  "title": "İran Rejimi Tartışılmaz Değildir",
  "author": "Muhammed Hüseyin Fadlullah",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/iran-rejimi-tartisilmaz-degildir-2414yy.htm",
  "content": "Alleme Seyyid Muhamnıed Fadlallah'la konuşmak denizden bir kaşık su almaya benzer. Seyyid'in düşüncesi ve duruşunda ister fıkhı ister insani olsun her problem bütün açılarından ele alınır. Bu yüzden Seyyid'e konjonktür hakkında soru sormak zordur.\nSeyyid Fadlallah'la evinde gerçekleştirdiğimiz bu görüşmede, konuşmamız iki konu üzerinde yoğunlaşacak: 20. yılını doldurması münasebetiyle İran İslam Cumhuriyeti. Şiiler elindeki fıkhi otorite, bunun etrafındaki antlaşmazlıklar ve Velayet-i Fakih ile ilişkisi.\nBu iki konuya girmeden önce Fadlallah Irak problemine ve Saddam'la ABD arasındaki \"kedi-fare\" oyununa değindi. Fadlallah'ın görüşüne göre ABD iki hedefini gerçekleştirmek için Irak üzerindeki ambargo süresini uzatmayı tasarlamaktadır. Birincisi Irak'ı tamamen avucunun içine almak. Rusya, Fransa ve Çin'i Irak'ın geleceğinden uzak tutmak. İkincisi bölge üzerindeki ekonomik baskılarını bil-kin düşünceye kadar sürdürmek.\n-\nİran İslam Cumhuriyeti'nin gerçekleştirmiş olduğu gelişmeler karşısında siz iyimserlerden yanamısınız yoksa kötümserlerden mi?\nBen siyasetteki iyimserlikten ya da kötümserlikten bahsettiğimizi sanmıyorum. Çünkü bu durum psikolojiktir. Halbuki siyaset açık bir objektiflikten yola çıkarak belirlenen bir durumdur.\nGerçekleşen değişiklikler ve çekim alanları açısından İran İslam Cumhuriyeti'ndeki konjonktüre bakarsak ne görürüz? Gördüğümüz şudur. Sizin kastettiğiniz anlamda sistem maceracı bir sistem değildir ve diğer Arap rejimlerinin aksine doğrudan baskının herhangi bir neticeye ulaşacağına inanmamaktadır.\nBu yüzden rejim sonuna kadar seçim oyununu oynayabilir. Başkanlık seçimlerinde Natık Nuri tüm medya ve sistem desteğini arkasına almıştı. Ancak siyasi özgürlükleri Muhammed Halemi vaadetti ki hu seçimler 20 milyondan fazla seçmenin oyuyla seçilmesiyle sonuçlandı. Ve böyle bir olay daha önce hiçbir Üçüncü Dünya ülkesinde gerçekleşmemişti. Biz bundan anlıyoruz ki sistemin ilkelerinden biri, açığa çıkacak şekilde yaygın bir şiddet kullanmamak. Belki Emniyet ve yargı mekanizmalarının oluşmasında ya da gazetelerin kapatılmasında baskı uygulanmış olabilir. Ancak görüyoruz ki bunlar kısmi vakıalardır.\n- Bu bir balans ayarı gibi birşey mi?\n- Tahran'da sistemin önde gelenleriyle hürriyetler üzerine konuşurken bana demişlerdi ki \"biz İran'da laikliğin dört büyük bölgesini gözlemliyoruz. Ve onları çok iyi tanıyoruz. Ancak onları baskı altına almak bizim çıkarlarımıza uygun değildir.\" Bunlar bazı rejim liderlerinin özellikle de S. Hamaney'in kendine ait görüş ve düşünceleri olabilir. Fakat rejimin liderleri İran'ın bir denge halinde kalmasında samimidirler.\nSeyyid Hatemi'nin, Hameney'den çok uzak olmadığını düşünüyorum. Aralarındaki fark üslub farkıdır. Nitekim Hamaney'in son zamanlarda özgürlükler hakkında yaptığı konuşmalarda şöyle dediğini görüyoruz. \"Ben bir aydınım ve diğer düşüncelerden korkmam. Farklı bir fikirle karşılaştığımızda, doğal olan onu baskı altına almamız değil onu alt etmemizdir.\"\nS. Hamaney'in defalarca üniversiteye gittiğini ve öğrencilerle konuştuğunu görüyoruz. Ve bu ondan önce gerçekleşen bir olay değildir. Sistemin en yüksek iki mevkisini temsil eden iki adam ve görüşleri farklı, lakin rejimin temel prensibinden uzaklaşmıyorlar. O da Velayet-i Fakih.\n-\nOnlar bu gücün karakteri üzerinde farklılaşıyorlar.\n- Bu farklılık detaya ilişkin bir farklılıktır. Bu sebeble bu gücün aslına yönelik bir tehlikeyi her ikisinin de kabul etmesi mümkün değildir.\n- Asıl sorun Velayet-i Fakih'in belki bir güce sahip olup yönetebilmesi ile belli bir güce sahip olup yönetmemesi ile ilgili.\nBen Velayet-i Fakih'in belli bir güce sahip olup yönetemediğinden kuşkulanıyorum.\n- Sorunun, Velayet-i Fakih'in kanunlar üstümü yoksa kanunlara tabi mi olduğu noktasında ortaya çıktığını düşünmüyor musunuz?\n- Seyyid Hameney'e, Velayet-i Fakih'i nasıl görüyorsunuz \"o kanunlar üstü müdür yoksa kanuna tabi midir?\" diye sorduğu zaman bizzat cevaplamış ve demişti ki \"Velayet-i Fakih'e verilen yetki aynı anayasa içinde mevcuttur. Ve bu yetkiyi İran'da kanunlar temsil etmektedir. Bu yüzden onun kanunlar üstü olup olmadığını tartışmamız doğru değildir. Çünkü o kanunun bir parçasıdır\". İran'da Velayet-i Fakih'in tamamen kişisel bir şekilde hareket edebileceğini savunan insanlarda vardır. Ancak Velayet-i Fakih'in teorisyenleri dahi buna inanmamaktadır. Çünkü, onun uzman olan kişilere danışma zorunluluğu vardır.\nBu noktada tartışma konusuna geçelim. İran'da en azından İslami daire içerisinde bir siyasi hayat mevcuttur. Çünkü her şeyden bahseden gazeteler var. Fakihler ve hatipler yüksek sesle konuşabiliyorlar. Ayrıca İran'da her tür problemden bahseden yetkililer de vardır. Öyle ki bu insanlar bulanık suda balık avlanmasına müsaade etmiyorlar. Aydınlatıcı bir rol üstleniyorlar.\n- Bu ihtilafın çatışma durumuna evrilebileceğine inanmıyor musunuz?\n- Bana göre mücadeleci ulema birliği ile mücahid ulema birliği arasındaki rekabetle benzer siyasi farklılaşmalar ve meydana gelen anlaşmazlıklar çatışma derecesine ulaşmaz.\n- Ancak bu iki gruptan farklı başka gruplar da söz konusu?\n- Burada korkulacak yön iş işten geçmiş olmasıdır. (Aydınların Öldürülmesi) Basının bu konudaki söylediklerine gelince bunun nedeni şu olabilir. Bazı dindar insanların arasına sızanlar falanca ya da filancayı öldürme ya da yaralama gibi şer'i vecibelerinin olduğunu söylemişlerdir.\nAncak bunun gözle görülebilecek bir seviyeye varacağına inanmıyorum.\n- Ayetullah Yezdi'nin, hüküm ancak Ulemaya aittir. Ya da onların sözlerinden birşeyler çıkartabilen ilim talebelerine aittir, sözünden sonra daha fazla ayrıntıya girmek isterim. Siz bu tanıma katılıyor musunuz?\n- Ben bu tanıma katılmıyorum. Ve bu adamın Hameney'in kasdettiğini temsil ettiğine inanmıyorum doğal olarak bu adam Hatemi'yi de temsil etmiyor. İran'da Velayet-i Fakih hakkında konuşma özgürlüğü vardır.\nBazıları Velayet-i Fakih'in kanunların üzerinde olduğunu düşünürler, bazılarıysa bunu kabul etmez. Velayet-i Fakih'in yürütme yetkisini haiz olduğunu söyleyenler onun uygulamalarında şeriatın esaslarına uyması gerektiğini ve birikim sahiplerine danışması gerektiğini söylemektedirler. Hatta bunlar seçimlerin bir çeşit şura olduğunu savunmaktadırlar. Ve biz biliyoruz ki İmam Humeyni'den beri Velayet-i Fakih tek başına iş görmez.\n-\nHatemi'nin projesi sizce sistemin temellerini sarsmıyor mu?\n- Hatemi'nin projesinin sorunu, insanların tüm hayallerini ve ümitlerini gerçekle bağdaşmayacak şekilde buna endekslemeleridir. Sorun, İran gibi geniş bir ülkenin Ekonomisini, bu günkü petrol fiyatlarına bağlı olarak ve savaş sonrası yeniden yapılanma ve yaraların sarılması faaliyetleri sürerken başarılı bir iktisat politikasıyla düze çıkarmak nasıl mümkün olacak; sorusuna verilecek cevaptır.\n-\nLakin Hatemi'nin projesi iktisadi olmaktan ziyade kültürel bir proje.\nMedeni projeye gelince, böyle birşey için geleceğe yönelik ciddi bir planlama gerekir. Çünkü İran halkı kültürel ve özellikle de din alanında ciddi bir karışıklık yaşıyor. Kültürel ve toplumsal bir bilinçlendirme gerekir ki halk gerekli olan fikri projeleri alabilsin ve onlarla uyumlu hale gelsin. Ve şu unutulmamalı, eğer 20 milyon İranlı Hatemi'yi seçtiyse, 40 milyon İran'lı da farklı düşünceler taşımakta ve farklı bir hükümet modelini kurgulamaktadır. Örneğin bu farklı düşünceler arasında peçenin açılmasının kesinlikle engellenmesi ve hicabın her alanda uygulanması gerektiğine inananlar var. Aynı zamanda başkaları da var ki; bunu her yeni kanun için yeni şartların oluşmasının gerektiği tedrici bir süreç olarak algılanmaktadırlar: Bu noktadaki gerekli basamakları üçer beşer atlamak ve her şeyi mutlak olarak tasarlamak. Bununla birlikte merhaleden merhaleye geçmek için de planlar ve çalışmalar yapmak gerekir. İran şu an iktisadi, siyasi ve medyatik bir kuşatma altında ve bu zor şartlar altında sağlıklı bir planlama yapılması gerekiyor.\n- Hatemi'nin çabalarını asli konularda yoğunlaştıracağına önemsiz ayrıntılara hasrettiğini ve bununla aşamaların hızlı bir şekilde geçilmesini engellediğini görüyoruz.\n- Tüm bunlar henüz olgunlaşmamış demokrasinin olumsuzlukları. Doğal olarak tüm partiler kendi partisinin, taraftarlarını güçlendirmeye karşı tarafı da zayıf düşürmeye çalışır ancak o bunda samimidir. Çünkü İslami mantığa göre kanuni görevini yerine getirmektedir.\nBen bir tehlikenin değil ama bin endişenin ve bir karışıklığın söz konusu olduğunu söylüyorum. Halkın gerçekliğiyle resmi söylemin gerçeğini kontrol etmek gerekir. Biz İran'daki rejimin dört başı mamur kusursuz masum bir rejim olduğunu iddia etmiyoruz. İran'daki yapı içerisinde fevkalade büyük gediklerin olduğunu ve uluslararası istihbarat güçlerinin bunlardan faydalanmak isteyeceklerini biliyoruz.\n- Sizce Hatemi'nin Projesi aşamalı bir süreç mi yoksa devrim içerisinde objektif bir gelişme mi?\nBence bu bir gelişim projesi ancak şu an henüz İran'da oluşmamış bir takım şartların oluşmasına ihtiyaç var. Ancak bu proje en azından gazeteler düzeyinde sağlanmış bir özgürlükte uygulanma fırsatı bulabilir. Hatemi siyasi, medyatik ve hatta kültürel özgürlüklerin oluşması için bir takım fırsatlar sunabilir. Birçok gazete ve yayın organının Velayet-i Fakih'i ve sistemi eleştirmesinde görüldüğü gibi.\n-\nBunu, 20 yıllık devrim süreci içerisinde ele alırsak, ulaşılmak istenen olgunluk yönündeki çabaların bir parçası diyebilir miyiz?\n- Bana göre devrimi gerçekleştirenler samimiler ve sorunları çözmeye çalışıyorlar. Ancak iç ve dış tehditler, bunlara ek olarak ağır ekonomik koşullar bu yöndeki projeleri önemli alanda sekteye uğratmışlardır.\n- Hatemi'nin projesine göre bu olgunlaşma süreci temel iki toplumsal tabaka tarafından yürütülüyor. Bunlardan ilki Ulema ve Medrese Öğrencileri, diğeri ise üniversite öğrencileri bu sizce olumlu mu?\n- Birçok sorunla boğuşan Hatemi'nin projesi için bence bu çok olumlu birşey ve aynı zamanda medreselerin modernleştirilmesi fikri İse medrese ile üniversite arasında bir köprü kurulabilmesi için en doğal ve zaruri şarttır.\nAncak medreselerin içinde böyle bir değişim karşısında önemli güç odakları söz konusudur. Bunlar yenileşme hareketine karşı çıkacaklardır. Buda çok doğaldır.\n- Ancak bu güçler İran'da iktidarın temelini oluşturuyorlar.\n- Şunu bilmeliyiz ki İran'da hiç kimse Arap dünyasında olduğu gibi kendisini merkeze koyup bu şekilde davranamaz. Belirli düşüncelere sahip insanlar sistemi tehlikeye atacak şekilde davranamazlar.\nDüşüncelerinden diledikleri gibi bahsederler ancak bir kısmını uygulayabilirler. Son kararın yine de Hameney'e ait olduğunu düşünüyorum. Medreselerdeki yeni neslin de modernleşmeye açık olduğunu ve özellikle bu gençlerden pek çoğunun aynı zamanda üniversiteye de kaydolduğunu biliyoruz.\n- Ayetullah Muntazeri problemi bu süreç içerisinde nereye oturmaktadır?\n- Şeyh Muntazeri sorunu, iktidara talip olan bir güç olmasından kaynaklanıyor. Yani o sistemde yeniden rol almak isteyen dini bir merkezdir. Ama bunu kendi yöntemleri ile yapmaktadır. Doğal olarak o çatışmanın taraflarından biridir. Ancak onun fazla bir gücü olduğunu zannetmiyorum. En azından fiili rekabet içerisinde.\n-\nOnun devrimin öncülerinden olduğuna inanmıyor musunuz?\n- Böyle bir tanım yapmak için çok dikkatli olmak lazım. Eğer tüm muhalefet içerisinde nisbi bir çoğunluğu ifade ediyorsa bu şekilde tanımlanabilir ama ben diğerlerinin bu şekilde algıladıklarını düşünmüyorum.\n- Afedersiniz yeri gelmişken Ayetullah ve Şeyh arasında ne fark var? Siz özellikle \"Şeyh\" ibaresini kullandınız.\n\"Şeyh\" kelimesi dini eğitim gören tüm öğrenciler için kullanılır. Ayetullah ise ilmi bir lakabtır.\n-\nPeki Muntazeri'nin bu anlamda sıfatı ya da mevkii nedir? Bu ilmi lakaba sahip değil mi?\n- Şeyh Muntazeri'nin elinde Ayetullah el-Uzma lakabı vardır. Çünkü taklid merciidir.\n- Ayetullah Muntazeri hakkında sistemin kalbidir deniliyorsa bu onun İmam'ın tüm tarihî inkılabi ve fıkhi meşruiyetine rağmen ona bazı konularda muhalefet edebilmesindendir.\n- Doğru ancak ani bir değişiklik oldu ve Humeyni dönemindeki konumunu kaybetti.\n-\nDoğal olarak, bu tavrından dolayı.\n- Bu tür konular büyük dikkat ister.\n-\nÜniversiteleri ele alırsak başlangıçta devrimin en önemli dayanaklarından birisi iken bugün sol anlamda çok radikal bir tavır sergilemesi bir değişme mi yoksa gelişme mi?\n- Bunu bir gelişme olarak tanımladığınızda üniversite üzerinde yoğunlaşan fikri temellere bakmanız gerekir. Bu büyük kurumun elinde insanlara yönelik kültürel toplumsal ve siyasi alanda ayrıntılı planlar var mı'? Ben bu yeni nesil öğrencilerde bir çeşit kafa karışıklığının olduğunu düşünüyorum. Sanki kendi kişiliklerini arıyorlar. Bu yüzden Tahran Üniversitesi'nin belirli bir fikri temsil ettiğini söylemem tamamen İran'ın şu an içinde bulunduğu durumu yansıtmaktadır.\n-\nYani şunu söyleyebilir miyiz? Hatemi net bir fikri temsil etmemektedir. Sadece kutuplaşmış gruplar söz konusudur.\n- Diyebiliriz ki Hatemi \"Velayet-i Fakih\"i kavramlarında bazı yenileştirmelerle tartışmaya açtı.\n- Medreselerin modernleşmesi konusu bizi merciiyyet problemine getirdi.\nBu sorunun iki yönü var. Birincisi; tarzı, kavramları ve zihniyetiyle tarihsel hareket eden geleneksel anlayıştır; bu geleneksel çizgide merciiyyet, fıkıh, usûl, geçmişte verilmiş fetvaların aktarımı, şer'i hukuk işlerinin idaresi ve bazı hayır işlerinin düzenlenmesi ile sınırlandırılmıştır. Bu anlayış, bu işlerle uğraşırken de genel anlamda kültürel ufkun gençleşmesi ya da çağdaş gerçekliğe ilişkin kültürel siyasi ve toplumsal hareket anlamında hiçbir cevap geliştirmeyi bir sorumluluk olarak görmez. Ve merciiyyet anlayışları arasında baskın olanı budur.\nBu anlayışlardan biri de vardır ki merciiyyet, insanların zihninde uyanan toplumsal, siyasi tüm gelişmelerle ilgili soru işaretlerinin sunulacağı bir merci'dir. Bu tip bir merciiyyet yavaş yavaş gelişiyor ancak buna yönelik kışkırtıcı bir hareketin olduğu da söz konusu.\nBelki de Hameney, bu yönde hareket etmeye çalıştı. Buradaki sorun iki kişiliğin yani otorite ile Velayet-i Fakih'in birbirine karışması olabilir. Ve belki de bu yönde hareket eden başkalarını da bulabiliriz. Benim elimde otoritenin şahsi olmaması, bunun aksine bir kurum-müessese olarak var olması yönünde bir proje var. Böylece otorite tüm yeni ilişkilere ve durumlara yönelik ihtiyaç duyacağı çalışmaları toplayabilir. Ve bu malumat, birikim bir sonraki merciiyyet için saklanabilir. Ve yeni bir merciiyyet seçilinceye kadar bunlar etkili olur. Tam da burada birçoklarını rahatsız edip inciten ve durumla tam olarak örtüşmeyen bir örnek vermiştim. Bu da papalık örneğidir. Papa başkaları tarafından seçilen tek bir şahıstır ancak merciiyyeti mutlak değildir. Merciiyyeti Vatikan müessesesi temsil eder. Ve demiştim ki merciiyyet için geliştirilen bu proje geleceğin projesidir.\nBen kurumsal bir merciiyyetten bahsederken onun başındaki kişinin yeteneklerini ve merkeziliğini aşmak istemiyorum. Çünkü her kurumun bir başkanı olur. Ancak şuna inanıyorum ki bu kişinin özellikleri fıkıh ve usûl bilgisi ile sınırlı olmamalıdır. Bilakis siyasal, toplumsal ve kültürel alanı da kapsamalıdır. Çünkü merciiyyet, işleri yönetirken bunu, kültürü ve birikimi ile yapar.\n- Şu anda merciiyyet sorunu galiba sizin bahsettiğiniz türden bir uzlaşma ve anlaşma hususunda yoksunluktan kaynaklanıyor. Bunun nedeni acaba Velayet-i Fakih makamı ile Merciiyyet makamının birbirine karıştırılmasımıdır?\n- Bana göre sorun merciiyyetin görünüşü değil. Zaten biz İmam Humeyni'den sonra Humeyni'nin tasarladığı gibi (siyasetle fıkhı birleştiren) bir merciiyyet ile karşılaşmadık. Ancak Hamaney ve İmam Humeyni'nin çizgisini takip eden ulema müstesna.\nBen sorunun Merciiyyet'in ve Velayet-i Fakih'in birbirine karışması olduğuna inanmıyorum. Tamamen kendi tercihleriyle veya bazı erdemli insanların tavsiyeleriyle kendi fıkhi merciiyyetlerini seçen Şii müslümanların sahip oldukları merciiyyetin tarihsel farklılaşmasının ve zenginliğinin bir neticesi, fıkhı merciiyyetler arasındaki ihtilaflarda bazı karışıklıkların, farklılaşmaların ve de Fıkhı merciiyyetin tarihsel olarak temel karakteristiği haline gelen bağımsızlaşma halinin olması doğaldır. Bu bağımsızlaşma hali iyi olarak görülebilir ancak bir düzenlemeye muhtaçtır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}