{
  "id": "c2db419a-80b5-4e33-9a08-f730a9e87ed4",
  "title": "Seçim Sonrası Notları",
  "author": "Yılmaz Çakır",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/secim-sonrasi-notlari-2378yy.htm",
  "content": "Nisan şakalarıyla anılan, bilinen bir aydır. Seçim sonuçlan ortaya çıkınca görüldü ki, Nisan'ın, seçimler öncesi gösterdiği tablo onun şakacılığının bir ürünüymüş.\nSeçim sonrasında, olan bitenleri. Önceden tahmin edilmesi güç sonuçlan en iyi tanımlayan ifade; \"sürpriz\" kelimesi oldu. Bu sürpriz, aynı zamanda, tanımak, anlamak, okumak, ders çıkartmak adı altında ortaya konan onlarca çabaya, çözümlemeye de kaynaklık ediyordu.\nSürprizin merkezinde büyük bir oy patlaması yapan MHP ile, küçümsenemeyecek bir oy kaybına uğrayan FP vardı. Diğer partilerin yeni durumları ise, seçim öncesi tahminleri, derinden sarsacak nitelikte gözükmedi.\nSeçim sonuçlarına ilişkin mezkur okuma, anlama yani değerlendirme girişimleri ise, kişilerin baktıkları, durdukları yerle, temennileriyle ve tabii ki kapasite ve niyetleriyle yakından ilgiliydi. Bunların farklılıkları nedeniyledir ki; aynı sonuçlar çok farklı \"okumalara\" malzeme olabildiler.\nÖyle ki, işi -ortaya çıkan sonuçlara bakarak- halkın 28 Şubatı onayladığı noktasına kadar götürenler bile oldu. FP'nin oylarında gözüken düşüşü böyle yorumlayanların, MHP'nin Özellikle İç Anadolu'da, FP'nin 28 Şubat sürecine ilişkin \"ürkekliğini\" oya tahvil etmesini ise görmezden geliyorlardı. Yine DYP'nin dindar denilen kesime hamilik yapma görüntülerinin \"laik halkımızı\" rahatsız ettiği söyleniyordu da, adı laiklik ve sistemle özdeşleşmiş CHP'nin barajda boğulması görmezden geliniyordu.\nÖrneklerini her zaman ve her yerde gördüğümüz; çelişkili, yetersiz, indirgemeci ve art niyetli zihinlerin şaşı bakışlarının ürünleriydi bunlar.\nSanki FP ya da DYP tutarlı, ciddi, ilkeli bir tavır ortaya koymuşlar da halk bundan rahatsız olmuş ve sandıkta onları cezalandırmış gibi, gerçeklerden ve görünenlerden uzak, ilgisiz yorumlamalardı bütün bunlar. Ülkemizde maksatlı ve demogojik şarlatanlık, kimi eli kalem tutan çevrelerin sıradan bir özelliği durumunda olduğundan şaşırmıyor ve kızmıyorduk bunlara.\nBüyük bir bulanıklık ve kafa karışıklığı içinde girilen ve uzunca bir zaman yapılıp, yapılmayacağı bile belirsiz olan seçimlerin, bu haliyle 28 Şubat'ı ele almaya, halka şikayet etmeye uygun bir zaman ve zemin oluşturamaması önemli bir açmaza işaret ediyordu.\nEgemen iradenin, böyle bir şikayete fırsat ve imkan vermeyen (parti kapatma türünden) tehdit ve şantajları ile iyice ehlileşme sinyali veren liderlerin tutumu da, zaten seçimlerin 28 Şubat'ın rövanşı gibi algılanmasına mâni idi.\nÖzellikle genel seçimlere son derece ilgisiz ve isteksiz bir görüntü içinde giren FP'nin, seçim sonrası oluşan tablodan fazlaca rahatsızlık duyduğu söylenemez. FP'nin; durumu ailesinin zoruyla okuyan öğrencinin sınıfta kaldığını öğrendiğinde duyduğu hüzne bulanmış sevince benzetilebilir. Sevinçlidir, çünkü öteden beri zaten okumak istememektedir. Hüzünlüdür, zira amacına başarısız olduğu tescillenerek ulaşabilmiştir.\nFP'nin isteksizliği yetmiyormuş gibi, bir de, seçim öncesi \"küskünler hareketine\" verdiği destek ve bunu izah etmede ortaya koyduğu yetersiz, çelişkili tavırlar, bardağı taşıran son damla kabilinden oldu.\nEn meşru ve haklı olduğu zamanlarda bile kendisini anlatma ve savunmada yeterli araçlara sahip olamayan bir hareketin, böylesi son derece müphem, bulanık ve karanlık bir alanda ortaya koyduğu manevraları kamuoyuna anlatmasının imkanı nasıl olsundu ki? Bu manevralar olsa olsa, parti liderliğine körü körüne bağlı \"bir bildiği vardır, daha iyisini bilir\" biçiminde tezahür eden, teslimiyetçi insanları ikna edebilirdi. Oysa, bu sefer parti tabanını bile ikna etmek için yeterli \"süre\" yoktu.\n28 Şubat süreci boyunca, hiçbir onurlu ve ilkeli bir duruşa önayak olmamış; sürekli \"u\" dönüşü yapmış, zikzak çizmiş kişilerin, son andaki teşebbüsleri de inandırıcı olmaktan uzak olup, \"bit yeniği\" arama duygusunu kuvvetlendiriyordu.\nFazilet'in öteden beri ne yapsam ses çıkmıyor, itiraz gelmiyor diye güvendiği tabanı da artık eski özellikleri içinde gözükmüyordu. Bir kere kitle partisi olma sevdasına kilitlenmiş partiye katılanlar ve partinin yeni imajı, böylesi bir beklentiye engel. Yine hareketin kurucu liderinin kenarda kalması ile oluşan yönetim alanındaki gelişmeler ve yeni yüzler de buna imkan tanımıyor. Zira taban ile tavan arasındaki \"eski rabıta\" ortadan kalkmış durumda. Öyle ki, son seçimlerde şimdiki parti lideri, eski İstanbul Büyükşehir Belediye Başkanı'nın mağduriyeti ve hepsinden de öte adı ile oy istedi.\nYönetim alanındaki zaafiyet gösterilerinden sayılabilecek bir başka önemli nokta ise, parti yönetimine ve vitrinine konulmuş, çoğu muhafazakar ve sağcı yeni kimselerle, teşkilat arasındaki ilişkisizlikte ve uyumsuzlukta aranmalıdır. Partiye heyecan ve şevk veremeyen, sürekli uyum ve teslimiyet çağrılarında bulunan, \"farklılıkların\" üstünü örten anlayışlardan bir \"gaza coşkusu\" beklemek zaten mümkün değildi. Oysa daha önceki seçimlerde olupta şimdilerde yerinde yeller esen en önemli unsurlardan biri buydu. Burada gözden kaçırılmaması gereken bir husus olarak hemen ilave etmek gerekir ki, tüm bu gelişmeler, parti kurucuları ve yöneticilerinin onay ve rızası ile olmaktadır. Dolayısıyla bir suçlu ve sorumlu aranacaksa pek fazla uzağa gitmeye gerek yoktur.\nMeşruiyeti sistemde ve onun kutsallarını yüceltmede arayan bir partinin, yeterli hiçbir çabayı göstermeksizin, sadece mağdur oluşundan medetle, halkın teveccühünü umması büyük bir basiretsizlikti. Son seçim sonuçları bunu sadece teyid etmiştir. Kendisine özgü değerleri ve ilkeleri olmayan, hatta kimi muhalif ve alternatif iddia ve sloganlardan dahi (Adil Düzen gibi) vazgeçen; piyasa ekonomisi adı altında kapitalizmin mahcup savunuculuğu rolüne soyunan bir zeminde ortaya konan çabaların kaçınılmaz sonu(cu)nun başka türlü olması da beklenemezdi.\nFaziletlilerin ilkeli ya da tutarlı olmak gerektiği yönündeki çağrılardan anladıkları da çoğu kez doğru şeyler olmuyor. Bu sefer de \"Şevki Yılmaz üslubu ya da usulü\" akıllarına geliyor, Oysa muhalif ve ilkeli duruş, sövmeden, bağırmadan da ortaya konabilir. Kaldı ki, böyle olması gerektiği Kuranı bir hakikattir. Muhalif duruş, üslub sertliğinde değil; usul ve çözüm farklılığında tezahür etmelidir. Yoksa kaş yapma isteği, göz çıkartmakla sonuçlanır ki, FP kadrolarının bu hususta sicilleri bir hayli kabarıktır.\nYine özü, içeriği olmayan (Taksim'e camii gibi) şekli, sembolik girişimlerden öte ciddi atılımlara teşebbüs etmeyen, edemeyen, kitle partisi olma hayali uğruna, karışık, bulanık, değersiz popüler kültürü yücelten bir partinin o \"aziz\" halk tarafından -daha iyisi(!) bulunduğunda- terk edilmesine de üzül memelidir.\nFP'nin mağlubiyetine katkıda bulunanlar arasında değişik cemaat ve tarikatların adları da geçiyor. Bizce bunda hiç de şaşılacak bir şey yoktur. Zira bu ülkedeki din anlayışı, siyaset telakkisi, devlet ve iktidar merkezli olmuştur. Dünyevi menfaat, ikbal ve hatta korkuyla sarmalanmış beklentilerden de hiçbir dönem uzaklaşılamamıştır. Asıl şaşılacak konu, bundan önce bu çevrelerin daha devletçi, düzenci, sağ partileri bırakıp da RP-FP'yi ilgi duymuş olmalarıdır. Sağcılık, muhafazakarlık genlerine işlemiş bu insanlar, her zaman zurnanın \"zırt\" dediği yerde karşı tarafa geçmede mahirdirler. 1970'lerde MSP'nin 48 milletvekilliğinden 24'e düşme sürecinde de benzeri gelişmeler yaşanmıştır. Bu \"mübarek ve muhterem zevat\" hemen her defasında, devleti ve kurumlarını yıpratmamayı, toplum barışını ve huzurunu bozmamayı imanlarının ve itikatlarının başına getirmiş (ya da geçirmişler)dir. Öyle görünüyor ki tarih bir kere daha tekerrür ediyor.\nSeçimle ilgili ilginç gelişmelerden biri de Mustafa Kemal tarafından \"Cumhuriyet devrimlerinin siyasal örgütü\" diye nitelenen ve kurulan CHP'nin baraja takılmasında ortaya çıktı. Her ne tadar 30 yıllık Tek Parti Faşizminin sembolü olarak zihinlerde yer eden bir parti olarak bu sonuç hayırlı görülebilirse de, sistemin CHP içine \"sirayet etmiş\" kimi \"aşırı uçları\" cezalandırdığı gerçeği de unutulmamalıdır. CHP'nin son kaset savaşlarında ve Susurluk skandalı sonrasında ortaya koyduğu çalışmalar, onun sistem nezdindeki önemini ve anlamını unutturmuş olabilir.\nSeçim meydanlarını şarkıcı, türkücülerle doldurup, şen şakrak günler geçiren ANAP'ın seçim sonrası hazin durumu; en çok da, yazı sazla, sözle geçirip, kışın da \"Mahzun Mahzun\" bakan ağustos böceğini hatırlatıyordu. \"Yarasadan başka kuş tanımayan\" ANAP'ın, 28 Şubat süreci İçinde ortaya koyduğu performans da böylece takdir edilmiş oluyordu.\nSeçim galiplerinden DSP'nin; kasket, mavi gömlek ve Rahşan Hanım'dan oluşan seçim programının ve mesajının halkımız tarafından yeterince anlaşıldığı görüldü. Dürüstlük, mütevazilik gibi tavırlarına itibar edildiği söylenilen, DSP'nin bir önceki ortak olduğu hükümetin yolsuzluktan düşmüş olması ve 80 öncesi \"Bu düzen değişmeli\" diye kitap yazan Ecevit'in, bugün lider dayanmayan kirli düzene temiz lider diye kendini ve değerlerini pazarlaması \"bizde böyle olur siyaset\" dedirtmekte.\nLider bulmakta, dayandırmakta gerçekten büyük güçlükler çeken sistemin, Ecevit'e umut olarak sarılması anlaşılır bir şey olmalıdır. Öyle ki bu sıkıntı aşılamamış olsaydı, seçimlerin ertelenmesi işten bile değildi. Org. Kıvrıkoğlu'nu bile seçim ister bir tavra iten psikoloji, arananın bulunduğuna olan bu inançtan ileri geliyordu.\nSeçimleri halka hiçbir mesajı ve programı olmayan, en azından bunu sunmayan iki partinin kazanmış olması, bu ülkede önemli oranda hala etkilenmeye çok açık apolitik, büyük kitlelerin olduğunu göstermektedir. Genel olarak devletçi, sağcı, muhafazakar olarak nitelenebilecek bu eğilime yardımcı olabilecek, katılabilecek milliyetçi ve/veya laik taraftarlıklardan da bahsedilmelidir. Tadı dışında bir tür aşure görüntüsü sunan bu eğilimlerin ağır bastığı eklektik, sentetik kimlik, Türkiye'de öteden beri süren depolitizasyonla ve Özalizm'le de yakından ilgilidir. Bugün \"artık parti taraftarlığı yok\" dedirten geçişkenliklerin ve gelişmelerin temelinde iddia edildiği gibi bir seçmen şuurlanmasından ziyade, kararsızlık, ilgisizlik ve bilgisizlik gibi popüler kültürün değersizliğini yüceltme vardır. Gerek MHP'nin, gerekse DSP'nin bahsi geçen popüler kültürün bağlılarından yeterince oy devşirdiği ortadadır. Son derece değişken, kaygan bir zeminde yükselen bu seçmen profili, popüler eğilimin günübirlik ilgilerini siyasete de taşımıştır. Bu meyanda birilerinin seçim başarılarının altında sürekli Apo rüzgarı aramaları iyi niyetli olmanın dışında; yol ve yöntem gösterme çabalarına da işaret etmektedir. Apo rüzgarının Türk milliyetçiliğine katkıları görülürken, HADEP oylarının bu konjonktürde bile azalmaması izah edilememektedir. Elbette başta MHP olmak üzere Kürt sorununun yol açtığı dramatik sahneler seçimlerde oya tahvil edilmiştir. Özellikle İç Anadolu'daki oy patlaması, asker cenaze törenlerini miting meydanına çeviren ülkücülerin gelişmesi için, münbit alanlar oluşturmuştur. Aynı zamanda zaten siyaset yapmayı mayınlı tarlada dolaşmaya çeviren 12 Eylül'ün ve sonraki uygulamaların da bu büyümede önemli katkıları olmuştur. Hiçbir birikimi, donanımı, özveriyi ve riski gerektirmeyen, gençliğe \"sığmak\" işlevi gören bu yeni adreste, son derece maliyetsiz, modernist, oyalayıcı ve eğlendirici bir tavrın sahipleri \"kurt kanunlarına\" çalışıyorlardı. Sokaklar, stadlar, konser salonları, meydanlar adeta \"devlet üretme çiftliği\" gibi, bu adamlardan üretiyordu.\nDevletin 12 Eylül öncesi sol'a karşı, büyük oranda istifade ettiği bu insanlar, bu sefer de bölücülüğe karşı koyma adı altında istihdam ediliyorlardı. Varlıklarını ve meşruiyetlerini hep bu tür \"tepkisel\" çıkışlarda arayan ve bulan bu kişilerin, mafya ve devletle ilişkileri de \"ortada duran\" onlarca, yüzlerce gence \"güvence\" veriyordu.\nMHP'nin seçim öncesi İslami hassasiyet konusunda daha öncelikli davranan çevrelerde ve bölgelerde bu duyarlılığa oynaması ve \"28 Şubat sürecinin olumsuzluklarının üstesinden ancak biz geliriz\" şeklindeki iddiaları, ülkücü kimliğin eklektizmi, pragmatizmi ve devletçi tutumu bilindiğinde ciddiye alınır gibi gözükmemektedir.\nMHP'nin en hassas gözüktüğü Türkçülük konusundaki yaklaşımının ölçülerini bile; Azerbaycan-Ermenistan savaşı esnasında, Ermenistan yetkilileriyle Türkiye arasındaki ilişkileri kurmadaki gayretlerinde görebiliriz. Her daim öncelediği Türklük konusunda bile bu denli pragmatik yaklaşım sergileyenlerden, İslam söz konusu olduğunda da pek fazla bir şey beklenmemelidir.\nMHP'nin İslamcılığını Zekeriya Beyaz mı temsil edecektir, yoksa 95 seçimlerinde partiye girip Türkçe ezan çığlıkları atan Nusret Demiral gibiler mi?!\nPartimiz; \"rejim bunalımı yaratan FP'den uzak duracaktır\" tarzındaki açıklamalara bakılırsa, MHP'nin İslam anlayışının \"Devletin Bahçesini\" dokunulmaz kılan, İslam'ı dağa, bayıra mahkum eden bir çerçeveye sığdırılacağı görülür.\nBir de MHP'nin seçim öncesi \"yolsuzlukları biz önleyeceğiz\" şeklinde bir iddiası ve sloganı vardı ki, insanı \"derin derin\" düşündürtüyordu.\nHasılı Türkiye siyaseti \"dün dündür, bugün bugündür\" vecizesini(!) bayraklaştıranların bu bayrağı, elden ele tutuşturarak sürdürdükleri \"bayrak yarışı\" görüntüsüne doğru hızla yol aldıkça \"yolun sonu\" da yaklaşmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}