{
  "id": "c88f0ed5-ba9c-43e3-ace8-3017f94b0a71",
  "title": "Bilim ve Özgürlük Düşmanları Prof. Dr. Ahmet Ağırakça'yı Görevden Aldı",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/bilim-ve-ozgurluk-dusmanlari-prof-dr-ahmet-agirakcayi-gorevden-aldi-2411yy.htm",
  "content": "Prof. Dr. Ahmet Ağırakça derneğimizin açılışı münasebetiyle yaptığı konuşma nedeniyle üniversiteyle ilişkisi kesilmiş ve çeyrek asrı aşan eğilim hayatı sona er(diril)miş bulunuyor. Kendisini ilime adamış ve bu yolda birçok eserler ve hizmetler vermiş bir insanın, tamamen hukuki prosedürle kurulmuş bir derneğe destek vermesi bahane edilerek görevinden ihraç edilmesi, şüphesiz toplum vicdanında kabul görmeyecek hukuk dışı bir icraattır. Diğer taraftan, insanlığa hizmet etmesi için kendini yetiştiren ve emek harcayan insanların en verimli olacakları bir dönemde bir kalemde silinip atılmaları, bu kararı alanların toplumu ve insanlığı ne oranda önemsediğini göstermektedir.\nBu zihniyet, somut yararlar yerine ikame ettikleri bir takım tabulaştırılmış soyut değerler adına toplum yararını göz ardı eden ve toplum yararını bir çırpıda bu değerlere feda etmekten çekinmeyen bir anlayışı ifade ediyor. Bu zihniyet Bursa Yıldırım ilçesinde insanların tedavi edilmesindense başörtülü doktorların görev yapmamasını tercih edebiliyor. Bu zihniyet bir beldede bulunan sağlık ocağının tek doktoruna köylüleri sağlık imkanlarından yoksun bırakma pahasına başörtülü diye görevden alabiliyor. Bu zihniyet İHL'lerde, ilkokullarda öğrencilerin öğretmensiz kalma ve eğitim olanaklarından mahrum bırakılması pahasına öğretmenleri sürgüne gönderiyor, açığa alıyor, görevden el çektiriyor, görevle ilişkisini kesiyor.\nProf. Dr. Ahmet Ağırakça'nın görevden alınması gerek şekil bakımından gerekse öz bakımından hukuka aykırıdır. En temel hukuki kuralların ve ilkelerin çiğnendiği bu karar, daha önceden atılması kararlaştırılmış bir şahsın görevle ilişiğinin kesilmesi için sonradan uyarlanmış ama iğreti duran bir kılıf izlenimi uyandırmaktadır. Üniversite yönetiminin baskıcı tavırlarına teslimiyet göstermediği ve onurlu bir tavır içerisinde olduğu için görevden atılan Prof. Dr. Ağırakça'nın ÖZGÜR-DER'in açılışı sırasında söylediği sözlerin onu görevden almak için tamamen bir bahane olarak kullanıldığı açıktır. Çünkü ilişiğinin kesilmesi kararının alındığı soruşturma komisyonu raporu tamamen ideolojik yorum ve mesnetsiz ithamlarla doludur. Kararın dayandığı mesnetlerin zayıf kaldığı düşünülmüş olacak ki görevden almayla ilgili 21 sene önce yazdığı kitapla mevcut ithamlar takviye edilmeye çalışılıyor. 21 yıldır suç olarak görülmemiş ve baskısı dahi kalmamış bir kitap kütüphanelerin tozlu raflarından indirilerek hukuki bir mesnetmiş gibi ibraz ediliyor.\nAyrıca söz konusu raporda Prof. Dr. Ağırakça'nın yaptığı konuşmanın suç olduğu iddia edilerek ÖZGÜR-DER de itham edilmiş, yasadışı bir örgüt muamelesine tabi tutulmuştur. Hukukun üstünlüğünün kabul edildiği ülkelerin hiç birinde böyle bir derneğin desteklenmesi ve hatta devletin yasalarına uygun olarak kurulmuş ve kuruluşu onaylanmış yasal bir derneğe üye olması nedeniyle kimse hukuki takibata uğramaz, bu fiili nedeniyle cezalandırılmaz. ÖZGÜR-DER'in yasalara uygun olarak kurulmuş ve valilikçe yazılı bir belgeyle kuruluşu tescil edilmiş bir dernek olduğunu söylemek herkesin bildiği bir gerçeği açıklamak yani malumu ilamdan başka bir şey olmayacaktır. O nedenle biz ÖZGÜR-DER olarak sadece söz konusu suçlama ve ithamların ÖZGÜR-DER'i yasadışı bir oluşum veya örgüt gibi sunduğunu bunun ise gerçeğin tamamen tahrifi olduğunu söylemek istiyoruz.\nSöz konusu komisyonun raporunda başörtüsünü savunmak suçmuş gibi \"Türban'ı savunan bir dernek\" olarak gösteriliyoruz. İÜ yönetimine ve tüm hukuk tanımazlara şunu ilan ediyoruz ki biz sadece başörtüsü için değil ülkede meydana gelen tüm düşünce ve eğitim ihlallerine karşı çıkıyor ve hukuki anlamda mücadele ediyoruz. Başörtüsü, kılık kıyafet özgürlüğü kapsamına giren en temel insani bir haktır ve kanunlarla, yönetmeliklerle kısıtlanamaz niteliktedir. Kaldı ki başörtüsü takmayı, başörtülüleri desteklemeyi, öğrencilerin başörtüsüyle okula girebilmelerinin hukuki hakları olduğunu söylemeyi yasaklayan veya bunu suç sayan her hangi bir yasa maddesi var mıdır? İstanbul Üniversitesi Rektörü Kemal Alemdaroğlu eğer böyle bir yasa maddesini gösterebilirse toplum da aydınlanmış olacaktır.\nSon olarak biz ÖZGÜR-DER olarak eğitim ve düşünce alanında özgürlüklerin kısıtlanmasına, hakların gaspedilmesine, insanların mağdur edilmesine karşı hukuki alanda mücadele etmek ve kamuoyunu bilgilendirmek üzere kurulmuş bir derneğiz. Bu faaliyetlerimizi veya amaçlarımızı suç sayanlar bilsinler ki biz amaçlarımız ve hedeflerimiz çizgisinde hukuk tanımazlara karşı mücadelemizi sürdürüyoruz, sürdüreceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}