{
  "id": "280f4506-fd9a-4583-81e6-2358e2d7f525",
  "title": "Fethullah Gülen Olayı ve İdare-i Maslahatçılığın Sefaleti",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/fethullah-gulen-olayi-ve-idare-i-maslahatciligin-sefaleti-2436yy.htm",
  "content": "Türkiye'de, bırakın muhalif olmayı, farklı olana bile aşırı tahammülsüz, totaliter bir sistem var. Ve bu öyle bir sistem ki, kendisine biat edilmesini yeterli bulmuyor, tam bir bağlılıkla iman edilmesini de ayrıca şart koşuyor. Bu yüzden sistemin suyuna gitmek, uslu çocuk rolünü oynamak geçici bir süre için şimşekleri üstüne çekmemenin bir yolu olarak uygulanabilen bir politika olsa da, bir yerden sonra sistem açısından kabul edilebilir bir davranış kalıbı olma fonksiyonunu yitiriyor. Kendisini yeterince güçlü ve muhatabını da artık tehlikeli ya da kendi politikaları açısından bundan sonra varlığına ihtiyaç duyulmayan bir konumda hissettiği anda sistemin tavrı değişiyor. Ve anında eski defterler karıştırılmaya, küllenmeye yüz tutmuş hesaplar soruşturulmaya başlanıyor. Yırtıcı bir tefeci saldırganlığıyla dürülmeye çalışılan son defter Fethullah Gülen ve cemaatine ait.\n'Devleti ele geçirmeye çalışmak' suçlamasıyla hakkında bir süredir sistemli ve yoğun bir kampanya yürütülen Fethullah Gülen, aslında şaşılacak ölçüde devletin içinde ve devleti içselleştirmiş birisi. Atatürk hakkında, laiklik hakkında söylediklerinin önemli bir kısmı belki mecburiyetten edilmiş sözler olsa da, bir bütün olarak devleti sahiplenmesi ve devletin çıkarlarını öncelemesi kesinlikle politik bir tutum değil. Bilakis samimiyetle, inançla savunduğu, benimsediği bir yaklaşım. Elindeki imkanlarını, cemaatini, nüfuzunu hep devletin gelişmesi, büyümesi, daha müessir olması doğrultusunda kullandığı ve kullandırdığı yakından tanıyanlarca gayet iyi bilinmekte. Gülen'in devlete karşı yaklaşımı dış politika gibi, düzene karşı radikal muhalefetin yükselmesi gibi, Kürt sorunu gibi vb. diğer temel konular söz konusu olduğunda rahatlıkla görülebilmekte. Devlet açısından kritik sayılabilecek her konuda Gülen'in şaşmaz bir istikrar gösterdiği malum.\nDevlet ve Cemaatler: Ne Seninle, Ne Sensiz!\nTüm bu 'devletçi' tavrın sadece Fethullah Gülen cemaatine has bir özellik olmadığının da altını çizmek gerekir. Bu tavır diğer sağcı, muhafazakar cemaat ve çevrelerle bir tür ortak paydayı teşkil ediyor. Bu tavrın kökleri sağcı, muhafazakar anlayışta yaygın olan klasik devlet-sistem ayrımına ve menfi tablo(lar)dan devletin kendisini değil, yöneticilerini ve onların uygulamalarını sorumlu tutma yaklaşımına dayanmakta.\nElbette değinilen 'devletçi' tutum, somut ve c çıplak devlet gerçeği baz alınmak suretiyle değil, bilakis alabildiğine soyut ve tarih dışı bir devlet, tasavvurunun zihinlerde inşa edilmesiyle oluşturuluyor. Dolayısıyla cemaat bünyesindeki fertlerin yaşanılan, somut gerçek ile idealize edilmiş, hayali tasavvurlar arasında ortaya çıkması mukadder olan çelişkileri fark etmesi ve geleneksel anlayış kalıplarını sorgulaması böylece engelleniyor. Öte yandan, yaşadığımız coğrafyada devletin adeta kutsal bir varlık olarak algılanmasına ilişkin hakim siyasi kültürün, söz konusu geleneksel anlayışı daha da güçlendirdiği de bilinmekte. Ayrıca 'devlet baba'nın zaman zaman dizginsizleşen otoriter tutumu ve aşırı şiddet kullanımı da dolaylı olarak bu anlayışın daha kolay ve çabuk 'özümsenmesini' besliyor.\nGülen cemaatinin klasik devletçi tavrı; kendisini diğer sağcı, muhafazakar ekol ve oluşumlarla aynı hat üzerinde buluşturan temel bir karakteristiği. Bununla birlikte bu cemaat, son dönemlerdeki performansıyla diğerlerinden ayrılmakta. Gülen cemaatinin son yıllarda iki özelliğiyle kamuoyunun gündeminde ağırlıklı bir yer tuttuğunu gördük: Hızlı büyümesi ve düzen politikalarıyla gittikçe daha fazla örtüşmesi.\nBu iki hususun büyük ölçüde birbiriyle ilişkili olduğu görülebiliyor. Tabii ki bunu söylemek, 'düzen büyütüyor' şeklinde basit bir komplocu akıl yürütme anlamına gelmemeli. Bu cemaatin hızlı büyümesinin kendi iç dinamiklerini görmek gerek. Cemaatin organizasyon kabiliyeti; mensuplarının fedakarlığı; lider etrafında oluşturulan karizmatik kişilik, halta kült; hem 12 Eylül'ün ve ardından Özallı dönemin getirdiği yoğun depolitizasyon sürecine uyumlu, devletle barışık ve çatışmacı olmayacak, hem de toplumda artan dindarlık eğilimine ve kimlik arayışına uyumlu karşılık sunabilecek bir cemaat, topluluk mensubiyeti üretmesi ve benzeri diğer dinamikler görmezden gelinebilecek şeyler değil. Aksi halde ortaya çıkacak şey, her şeyi ABD desteği ve parasıyla izah etmeye kalkan sol Kemalist çevrelerin tutarsız, dayanaksız ve de kendi zavallılıklarını örtme telaşını yansıtan düzeysiz izahlarından farksız olmaya mahkumdur. Halbuki bu sahte anti-Amerikancı çevrelerin tezleri hiçbir şeyi açıklamadığı gibi, daha en başta 28 Şubat ve ABD-İsrail içiçeliği hususunda çuvallamaktadır.\nGülen cemaatinin hızlı büyümesinde etkili olan iç dinamiklerin öneminin allını çizmek, devletle içiçelik ile söz konusu büyüme arasında hiç bir irtibatın olmadığı anlamına gelmiyor elbette. Bu ilişkiyi doğrudan bir sebep-sonuç ilişkisi şeklinde yorumlamak abartılı olabilir ama ortada en azından birbirini besleyen paralel süreçler olduğu rahatlıkla görülebiliyor: Cemaat büyüdükçe kaybedeceklerinin sayısı ve değeri artmış, bunun sonucunda devlete daha yakın bir tutum alınmıştır. Öte yandan devletle ilişki arttıkça, büyümesinin önündeki engeller temizlenmiş, imkanlar ise çoğalmıştır. Buna paralel olarak da, cemaat büyüdükçe devlet açısından önemi ve etkinliği artmış, daha fazla hesaba katılan ve(ya) üzerinde hesap yapılan bir olgu konumuna gelmiştir.\nBu durumun özellikle 28 Şubat sürecinde İvme kazandığı biliniyor. Bu dönem zarfında ortaya konan tavırlarla cemaat, klasik 'düzene uyumlu İslamcılık'tan adeta 'düzenin emrine amade' nevi şahsına münhasır bir İslamcılığa doğru evrim geçirirken, Fethullah Gülen ismi de malum süreçte neredeyse bir 'kontr-İslamcılık' sembolü haline geldi-getirildi.\nEn Büyük Darbe: 'Darbe Olmasın da...'\nŞüphesiz F. Gülen'in, bu yeni dönemde biraz kendisinin tercihen üstlendiği, biraz da kendisine biçilmiş bulunan bu rolü seve isteye oynadığını söylemek haksızlık olur. Role sadakatla sarılmayı gerektiren temel saikın sağ-muhafazakar geleneğin tümüne sirayet etmiş bulunan \"aman darbe olmasın da, ne isteniyorsa verelim' mantığı olduğu açık. Ayrıca 28 Şubat fiili darbe sürecinin bu teslimiyetçi mantığı daha da kökleştirmesi kaçınılmaz bir gelişmeydi. Bir yandan zaten bir hayli güdük olan hukuk mevzuatının bu süreç ile birlikte ideolojik dayatmalara tümüyle teslim olması ve hukuksuzluğun katmerleşmesi, öte yandan cemaatin eğitimden medyaya, sigortacılıktan bankacılığa kadar geniş bir alanda yaptığı devasa yatırımları koruma telaşı, söz konusu teslimiyetçi mantığa daha fazla sarılma tavrını beraberinde getirdi. Üstelik değinilen süreçte devletin asıl hedef olarak gördüğü RP-FP çizgisini budarken 'İslamcı' cepheyi bir bütün olarak ele almayıp, kendisine yakın olabilecek unsurları ayrıştırmaya dönük politikası kısa vadede Gülen cemaatine manevra imkanları da açıyor, en azından hedef olmaktan çıkarıyordu. Sonuçta pek arzulu olunmasa da, mezkur rol başarıyla oynandı ve halen de sürdürülmeye çalışılıyor.\n28 Şubat'ı Gülen'in kimliği açısından bir milad olarak değil, tablonun belirginlik kazandığı bir dönem olarak değerlendirmek gerekliğini bir kez daha hatırlatmakta yarar var. Hatta öncesindeki tutumunun, Gülen'in 28 Şubat sürecindeki tutumuna hazır zemin oluşturduğu söylenebilir. İran'a karşı emperyalist kuşatmanın dünya genelinde daraltıldığı ve Türkiye'de İran devriminin etkisini kırmak için düzenin kapsamlı bir kampanya yürüttüğü bir sırada mezhebi, etnik, tarihi ayrımlar üzerinde durarak İran devrimini mahkum etmeye yönelik konuşmaları; üniversitelerde uygulamaya konulan başörtüsü yasağını protesto eylemlerine dair yemin billah ederek gündeme getirilen 'çarşafın içinden erkekler çıktı' iddiaları, hem içeriye hem dışarıya karşı Gülen'in konumuna ışık tutan göstergeler oldu. Gülen tarafından hangi saikle sarfedilmiş olursa olsun, bu açıklamaların düzen tarafından Gülen'in uzlaşmacılıktan öte, işbirlikçiliğe yatkın bir konumda durduğunun somut sinyalleri olarak algılanması kaçınılmazdı.\nNitekim 28 Şubat sürecinde, fiili darbenin önde gelen aktörleri olan silahlı bürokrasi hariç tutulmak kaydıyla, sistemin sivil bürokrasi, politikacılar, sermaye ve medya ayağı hep Gülen'i bu yönüyle 'değerlendirdi'. Bu kesimler zaman zaman askerlerin katı ve politik kıvraklıktan uzak çıkışlarına karşı dahi Gülen ve cemaatinin 'hizmet'lerini savunmak durumunda oldular. Geçmişte radikal diye adlandırılan İslami akımlara karşı öne çıkartılmaya çalışılan Fethullah Gülenin, şimdi özellikle RP'ye karşı konuşlandırılmaya çalışıldığı gözleniyordu. Gülen de bu devletlü zevatı mahcup etmemek ve özellikle askerlerin hakkında duydukları kuşkuları gidermek için büyük çaba sarfetti.\nBu süreçte Gülen'in söz ve fiillerinin pek-çoğunun egemenler katında hep hoş birer sürpriz şeklinde algılandığını görmekteydik. Müslümanların payına düşen ise aynı oranda bir sancı ve ihanet duygusu oluyordu devamlı. İmam Hatip'leri budama operasyonunun en azgın biçimde sürdürüldüğü bir vasatta, devletin tepesindeki zevat ve borazan medya Fethullah Gülen'in okullarına övgüler yağdırıyordu. Düzenin RP ve lideri aleyhine kampanyasını topyekün savaşa dönüştürdüğü bir dönemde, Gülen'in Refah Partisi ve Erbakan hakkında eleştiri ve suçlamalarını zirveye çıkarttığı görülüyordu. Başörtüsü yasağının kitlesel bir işkence ve vahşet sınırlarına varması karşısında biriken öfke ve duyarlılık, Gülen;e atfen yaygınlaştırılan 'başörtüsünün usulden mi, yoksa füruattan mı olduğu' şeklindeki teferruat babından zihni bulmacalarla sönükleştiriliyor, bollandırılıyordu.\nYiye-Kemire Gelen 28 Şubat\nVe 28 Şubat azgınlığı yoluna hep devam etti. Önüne katıp kaptığı avlarını sırasıyla yiye-kemire geldi ve en son hedef tahtasına Fethullah Gülen'i oturttu. 28 Şubat iradesinin asıl sahibi olan askerlerin goygoycu medyayı da harekete geçirerek başlattıkları kampanya karşısında Gülen'in kendisi de, şimdiye kadar askerler nezdinde kendisine hep sahip çıkmış, şefaatçi olmuş politikacılar da zor durumda kaldılar. Birkaç kaset Gülen'in dostlarını açmaza sokmaya yetti. Bir tarafta tanıdıkları, bildikleri 'hizmetler' var; diğer tarafta İslam'la, İslami sayılanla bir şekilde ilişkili her şeye ve herkese karşı derin bir şüphe ve nefret duyan egemen bir irade.\nFelhullah Gülen aleyhinde başlatılan kampanyanın bizim açımızdan üç boyutu dikkat çekiyor: Kampanyanın şiddeti, Fethullah Gülen cephesinde yaşanan şaşkınlık ve müslümanların yaşanan gelişmeye karşı tutumu.\nKampanyanın adeta bir anda gündeme düşmesi ve hızla yayılarak sürdürülmesi kuşkusuz olayın en çarpıcı yanı idi. Fethullah Gülen İsmi önce Emniyette kendisi hakkında hazırlandığı ileri sürülen dosya vesilesiyle, ardından bu dosya ile irtibatlandırılan Telckulak skandalının patlaması ile basında sıkça yer almaya başladı. Ve peşinden kasetler birbiri ardına sökün etti. Malum medya adeta ipini koparmışcasına taarruza geçmişti. Devleti ele geçirmekten, takiyyeciliğe kadar bir dizi suçlama yağdırıldı. Bu azgın kampanya sırasında doğal olarak, bu ülkede insanların niçin takiyye yapmak zorunda bırakıldıkları ve benzeri sorular gündeme gelmedi, getirilmedi. Medya klasik örtme fonksiyonuna sadıktı. Aynı şekilde düne kadar pohpohlanan, el üstünde tutulan bir şahsın üzerine bir anda nasıl akbabalar gibi üşüşüldüğü de dikkat çekiciydi. Umarız ki bazıları için bu durum düzen çevrelerine ne kadar güvenilebileceğinin somut bir göstergesi olmuştur.\nFethullah Gülen çevresinde yaşanan şaşkınlık konunun bir diğer önemli boyutunu teşkil etmektedir. 'Hiç beklemiyorlardı' demek doğru olmaz belki, ama bu kadarını beklemedikleri, ummadıkları kesin! Abdullah Öcalan'ın idam edilip edilmemesinin tartışıldığı bir ortamda Fethullah Gülen hakkında açılan idamlık soruşturma, doğrusu hazmedilebilir olmaktan epeyce uzaktı. Anladılar mı, anlayabildiler mi peki? Ne yazık ki olumlu cevap vermek mümkün değil. Anlayabilmeleri için gerekli donanımı uzun bir zamandır bu insanlar kendi iradeleriyle ve elleriyle imha etmiş bir haldeler. Bu yüzden konuyu ısrarla medyada köşe başlarına kurulmuş eski Marksisllerin komplo girişimleriyle izah etmeye, daha doğrusu örtmeye çabalıyorlar. Bu arada medyadaki hu dönek takımının ipini çözen, onları harekele geçiren iradeyi ise ağızlarına almamaya, ona dalaşmamaya özen gösteriyorlar.\nElbette sağcı kafanın olayın ardında bir bütün olarak düzeni, 28 Şubat iradesini görmek yerine medya ya da bağımlı başka kuruluşları görmesi, daha doğrusu görmek islemesi anlaşılabilir bir durum. Ama herkes biliyor ki, gerçek bu değil!\nSussan da, Susmasın da Sıra Gelecek! Öyleyse Susma ve Onurunu Çiğnetme!\nKonuyu kavramak için 28 Şubat'ı kavramak gerekiyor. Bir kez daha hatırlamakta fayda var. 28 Şubat tarihli MGK bildirisi açıkça 'Türkiye'de laikliğin bir hayat tarzı olduğu'nun altını çiziyordu. Bu durumda olan bitenin, söz konusu hayat tarzına adapte olmakta güçlük çekenlerin bir anlamda hayatın dışına ihraç edilmesi çabasından ibaret olduğu pekala söylenebilir.\nBu çabanın daha önceki muhatapları Fethullah Gülen hakkında sürdürülen saldırganlığı yorumlamakta hiç güçlük çekmediler. Her ne kadar malum süreçte takındığı tavır nedeniyle Gülen'in şahsına bir sempati duyulması söz konusu olmasa da, düzenin genel tavrının bilinmesinden dolayı, bu saldırının da özünde İslami gelişimi hedef alan topyekün savaş stratejisinin bir parçası olduğu görülmekteydi. Bu yüzden 'oh olsun, haketmişti' şeklinde yüzeysel ve duygusal tepkiler yerine, düzenin saldırganlığını vurgulayan bir perspektifi öne çıkartma tavrı anlamlıydı. Ve bu tavır umulur ki Gülen cemaatini bazı şeyleri yeniden düşünmeye sevkeder.\nFethullah Gülen olayının açıkça ortaya koyduğu bir gerçek var: Siz ne kadar uyumlu ve şirin görünmeye, hatta olmaya çalışırsanız çalışın sonuç değişmiyor. Egemenler uyum değil, düpedüz iman dayatıyorlar. İslam'dan en küçük bir kokuya, bir ize bile tahammülleri yok. 28 Şubat ile ellerine geçirdiklerini düşündükleri fırsatı son kertesine kadar kullanmakta kararlılar. Bu yüzden belli birtakım çevrelere, oluşumlara göz yumuyorlarsa, üzerlerine gitmiyorlarsa belli bir hesabı gözettikleri, bunun geçici bir hal olduğu anlaşılmalı. Bu hali kalıcı kılmanın tek yolu ise taleplerinden, kimliğinden, giderek her şeyinden vazgeçmek. Dayatılanı tümüyle ve benimsemek suretiyle kabullenmek. Bu yapılmadığında mutlaka sorun çıkacak, egemenler ilk fırsatta ellerine sopayı alacaklar demektir. Dolayısıyla ister net, ister bulanık olsun İslami bir kimlik ya da talep sahibi olan herkes ve her kesim şu yalın gerçeği anlamak durumunda: Hem Allah'ı, hem düzeni razı etmek mümkün değil. Bu durum ilahi emre aykırı olduğu gibi, egemenler tarafından da kabul görmüyor. Öyleyse tercihlerimizi yeniden gözden geçirelim ve hiçbir şekilde hak ile batılı birbirine karıştırmayalım!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}