{
  "id": "f4a6843b-46a5-4a67-af83-c9dccb48c21b",
  "title": "Seyyid Cemaleddin ve Haksöz",
  "author": "Nurettin Şirin",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/seyyid-cemaleddin-ve-haksoz-2442yy.htm",
  "content": "İslami yayın organları içinde müstesna bir yeri olan Haksöz dergisinin 100. sayısına girmiş olması, her nedense bana Seyyid Cemaleddin Afgani'yi hatırlattı. Şöyle ki; Şehid Mutahhari'nin, yoğunlukla Seyyid Cemaleddin'in misyonuna yer veren \"Son Yüzyıldaki İslami Hareketler\" adlı bir kitabı vardır. Doğal olarak, Mutahhari'nin kitabının isminde geçen \"yüzyıl\" ifadesi ile, 100. sayfasına giren Haksöz dergisi arasında, Seyyid Cemaleddin'e ne kadar ilgi duyduklarını ve onun misyonunu omuzladıklarını bildiğim için de, rakamsal benzerliği vesile ederek, Haksöz dergisine ilişkin bazı değerlendirmelerde bulunmak istiyorum.\nSon Yüzyıl İslami Hareketleri'nin ortaya çıkış sürecini tahlil ettiğimizde, Seyyid Cemaleddin'in, göze çarpan ilk isim olduğunu açıkça görmekteyiz. Seyyid Cemaleddin, iki boyutlu dinamik bir mücadelenin simgesiydi: İslam ümmetî'ni vesayet ve tahakküm altına alan emperyalizme karşı itti-had ve direniş; ikincisi, İslam coğrafyasında müslüman toplumlar arasındaki uyuşukluk, bağnazlık, donukluk ve geriliğe karşı ıslah ve tecdid. Bunun yanısıra ise, hayali bir gereklilik olarak 'İçtihad kapısı'nın açılarak, \"İslam Fıkhı'nın zamanı ve mekanı kuşatan dinamik ve üretken bir hale getirilmesi. Bugünden geriye doğru gittiğimizde, Seyyid Cemaleddin'in gelinen noktada ne büyük bir emek sahibi olduğunu ve bizlerin ona ne denli borçlu olduğumuzu görebilmekteyiz.\nSeyyid Cemaleddin 102 yıl öncesinde, 1897 yılında vefat etmişti, Onun vefat yılı başka bir anlam da taşımaktaydı: Siyonizmin babası Theodor Herlz'in önderliğinde İsviçre'nin Basel kentinde düzenlenen ve bugün İsrail rejimi tarafından \"milad\" olarak kutlanan \"Uluslararası Yahudi Kongresi\"de 1897 yılını gösteriyordu. Günümüzde Filistin'i işgal altında tufan gasıp İsrail rejiminin temellerinin atıldığı o tarih, Seyyid Cemaleddin'in de vefat yılıydı. Kudüs'ün Siyonistlerin eline geçmesini sağlayan İngiliz emperyalizmi, karşısında en şiddetli \"devrimci\" ve \"direniş önderi\" olarak, Seyyid Cemaleddin'i görmüştü. İngiliz emperyalizminin gayri meşru çocuğu olan gasıp Siyonist İsrail'de, karşısında, Seyyid Cemaleddin misyonunun takipçilerini buldu. Emperyalizm ve siyonizme karşı devrimci, evrensel ve uzlaşmaz mücadele, Seyyid Cemaleddin'den Ümmet'e ulaşan kutlu bir mirastır. Sonuç itibariyle, İhvan-ı Müslimin hareketi, İslam devrimi, intifada ve Lübnan Hizbullah'ının simgeleştirildiği \"İslami direniş meşalesi\" bundan yüzyıl öncesinde kaybettiğimiz Seyyid Cemaleddin tarafından tutuşturulmuştu.\nDiğer yandan; Ümmet içindeki gerilik, hurafe, donukluk, bağnazlık ve uyuşukluğun giderilmesi için, \"Kur'an'a dönüş\" adı altında atılan adımlar ve elde edilen verimlerin başında da Seyyid Cemaleddin ve talebelerini görmekteyiz. Dolayısıyla, günümüzde her iki boyut zikredildiğinde, Seyyid Cemaleddin'i hatırlamamak, onu hayırla ve minnetle anmamak mümkün değildir.\n100. sayı'sına ulaşan Haksöz dergisi'nin başından beri sergilediği yayın politikası ve bu dergiyle müsemma olan kardeşlerimizin aktivitesi, her iki boyut cihetinden Seyyid Cemaleddin'i hatırlatmakta ve tabir yerindeyse, kanaatimce Haksöz dergisi tarihi arkaplan itibariyle Seyyid Cemaleddin'e ve \"Urvetu'l Vuska\"ya uzanmaktadır.\nAncak bir ferdin veya bir camianın birisini \"taklit\" etmesi başka bir şeydir, \"takip\" etmesi ise ayrı bir şeydir. Burada taklid değil de, izleme söz konusu olduğu için, Haksöz dergisinin Türkiye koşullarında geliştirdiği kendine özgü söylemleri de elbette vardır. Özellikle \"Seyyid Cemaleddin misyonu\" ortak paydasında, yayın politikasını büyük ölçüde benimsediğim Haksöz dergisi'ni, yine Seyyid Cemaleddin misyonu perspektifinden kritik etmek istiyorum.\nŞüphesiz ki, Haksöz dergisinde gündemleştirilen ve bir \"İlke\" olarak genelleştirilen ilk husus, \"Kur'an merkezli yeni bir kimlik'tir. Seyyid Cemaleddin ve talebelerinin ıslah ve tecdid noktasında, ilk şiarı \"Kur'an'a dönüş\" idi. Ancak Kur'an'a dönüş süreci, o dönemden günümüze çok açılımlı bir olgu olarak yaşandı. Aynı şekilde bu şiar Haksöz dergisinde de, farklı bir şekilde somutlaştı. Bu tezahür, belki de Seyyid Cemaleddin'le başlayan \"El Menar\" ile bir literatüre dönen, İhvan -özellikle Seyyid Kutub'un 'Yoldaki İşaretler' kitabı- ile de bir hareket kimliğine dönüşen \"Kur'an'a dönüş\" sürecinin Türkiye özelinde bir versiyonu noktasındadır. Haksöz dergisinin yayınlayan kardeşlerimiz ile olan gönül birlikteliği ve hukukuma sığınarak; \"Kur'an'a dönüş\" şiarının korunması gerektiğini belirtmekle birlikte, Haksöz dergisiyle gündemleşen bu versiyonunun da ıslah edilmesi gerektiğini vurgulamak istiyorum. Bu ayrı bir bahistir. İnşallah bu yöndeki yaklaşımlarımızı başka bir yazıda ortaya koymaya çalışacağız.\nHaksöz dergisi, tüm sayılar boyunca İslami kimliğin dinamik bir göstergesi olmuştur. Burada da, özellikle 28 Şubat sürecinde, yine Seyyid Cemaleddin'i hatırlamamak mümkün değil. Çünkü Seyyid Cemaleddin, emperyalizmin ve işbirlikçilerinin müslümanlara yönelik oluşturduğu sindirme, korkutma, yıldırma ve boyun eğdirme politikalarına; tevhidi bilinç, İslami özgüven ve mütevekkil bir karakter ile sergilenen direnişin sembolü idi. Tabir yerindeyse Seyyid Cemaleddin, döneminin 28 Şubatlarının çok daha şiddetli uluslararası boyutuyla karşı karşıyaydı; dünya istikbarı ve işbirlikçileri hem askeri, hem siyasi, hem de ekonomik bir despotizmin zirvesinde bulunuyordu. Ancak bunun karşısında; 'İslami direnişi vurgulayan ve dimdik ayakta duran Seyyid Cemaleddin'in tek dayanak noktası da, sabrı, fedakarlığı, tevekkülü, ilahi yardım ve müjdeleri ifade eden ayetlerden kaynaklanan özgüveni idi. Nitekim bunun örneklerini \"Urvetü'l Vuska\"daki makalelerde görmekteyiz. Burada karşımıza önemli bir husus çıkmaktadır; Kur'an-ı Kerim sadece inanç ve ibadetlerimizin, ahkam ve ahlakımızın ölçülerini öğrendiğimiz bir kaynak değil, aynı zamanda, gücü her ne olursa olsun uluslararası veya yerel müstekbirlere ya da birleşik zulüm güçlerine karşı direnişimizin moral kaynağıdır. Seyyid Cemaleddin'in \"Kur'an\" ile olan ilgisi de burada tebarüz etmektedir.\nAncak günümüzde, \"Kur'an\" ile kurulan ilgilerde bu boyutun çok silik kaldığını görüyoruz. Kur'an; bir taraftan her türlü fikri/akidevi tartışmalara kaynaklık ederken, diğer taraftan ise, tağuti istikbarın zulüm ve dayatmalarına karşı direnişin moral ve motive kaynağı olmaktadır. Hangi ayetin hangi surede ve kaç numaralı ayet olduğunu bilenler, elbette bu ayetleri de bilme durumundadırlar. Ancak aynı kişilerin neredeyse tamamının, etkisiz, ürkek ve sinmiş kişiler olması dikkat çekici bir durumdur. O halde, bu ülkede 'Kur'an merkezli' olma iddiasında olanların çok büyük bir kısmının, şu \"28 Şubat süreci'nde ortada görülmemeleri, görülenlerin de alabildiğince silik, etkisiz ve tepkisiz -ve hatta kişiliksiz- bir durum arzetmeleri sorgulanması gereken bir durumdur. Kur'an'a ve İslam'ın mukaddesatına karşı yapılan saldırılara, müslümanların karşılaştığı zulüm ve baskılara karşı duyarsız olanların, Kur'an ile kurdukları sözde ilgi tamamen bir aldatmacadır. Bu çarpık durum; Kur'an'ı hayata rehber edinmenin değil; komplekslere polemik vesilesi edinmenin, Kur'an'ı modernist/pozitivist sapkınlığa bulaştırmanın bir sonucudur.\nİşte Haksöz dergisinin farkı burada belli olmaktadır. Türkiye'de bir misyon olarak gündemleştirilen \"Kur'an'a dönüş\" çabasında, polemiklerden öte, Haksöz dergisi, Kur'an'i mücadele şahitliğinin bir dinamizmi ve direnişini ifade etmektedir. Kur'an'dan beslenen bir muvahhid, öncelikli olarak hakkın savunulması için en fedakarca direnişi sergiler. Kur'ani hakikatler, gerçek bir muvahhidi tamamiyle kontrol altına alır, onu yönlendirir ve ona dinmez bir dinamizm, engin bir direniş ve fedakarlık ruhu kazandırır. O halde, 28 Şubat süreci bize, müslümanların Kur'an ile olan bağlarının hangi oranda olduğunu da göstermiş olmaktadır. Diğer yandan; sözleriyle, halleriyle ve esvablarıyla mukaddeslik görünümüne bürünenler, her vesileyle kutsallara sığınanlar ve başkalarını da bu kutsalları arkalarına alarak suçlayan ve yargılayanlar, kutsalların pervasızca çiğnenmesini sadece izlemekle yetinmişlerdir.\nSon olarak da; Haksöz dergisinin yayın politikasına ilişkin birkaç öneride bulunmak istiyorum. Şüphesiz ki tevhidi kimlik ve misyon; tarihin belli bir kesitinin olgusu değil, Hz. Adem ile başlayıp kıyamete kadar sürecek olan evrensel bir davanın bütünüdür. Bu, birbirine bağlı binlerce halkadan oluşan tek bir zincir gibidir. Dolayısıyla, kendi zaman kesitimizden sonra oluşacak halkalar, yaşadığımız döneme ilişkin mücadele verilerinden bağımsız olmayacağı gibi, kendi çağımızdan önce var olan mücadele verilerinden de biz bağımsız olamayız. Bunun delili Kur'an'daki kıssalar ve bu kıssaların ortaya koyduğu ilke ve ölçülerdir. Tarihsel kesit itibariyle bu kıssalar, yüzyıllar ve binyıllar öncesine ait ilahi mücadelenin verileridir. Bu veriler tevhidi mücadelemizin arka planıdır. Nasıl ki bunları Kur'an'dan öğrenip içselleştiriyorsak, aynı şekilde, sahih kaynaklardan yola çıkarak, başta Hz. Resul-i Ekrem'in sireti olmak üzere, tüm asırlar boyu süregelen tevhidi mücadelenin verileriyle mümkün olduğunca kendimizi mücehhez kılmalıyız. Diğer bir ifadeyle; tevhidi mücadele halkalarının, sahihliği belirlenmiş tüm unsurlarını kuşanmamız ve içselleştirmemiz, tevhidi mücadelenin tabiatı gereğidir. Bu mirası, \"sünnet\" ve \"sahih gelenek\" olarak tanımlayabiliriz. Sünnet ve sahih gelenek, Kur'an rehberliğinin hayattaki pratik örnekleridir. Sözlerimizle, fiillerimizle ve propagandif çalışmalarımızla bu birikimi kuşanmak ve taşımak durumundayız. Bir dergi çalışması, başlı başına bu taşıyıcılığı ifade edemezse de bir kimlik ve misyon taşıyıcılığı yapan dergi çalışmasının, bu işlevden hali olması büyük bir eksiklik sayılmalıdır. Bu birikim geçmişe ilişkin olduğu gibi, aynı zaman diliminde farklı coğrafyalardaki halkalara da ilişkindir de.\nİkinci olarak da; içinde yaşadığımız ve gittikçe azgınlaşan 28 Şubat süreci'ne karşı, hizip, grup, cemaat ayrımı göstermeksizin, İslami kardeşlik\" ortak paydasından hareketle, \"İslami cephe\" bilinç ve sorumluluğunu güçlendirmeli ve bunu zedeleyecek üslup ve yaklaşımlardan şiddetle imtina etmeliyiz. Bugün Fethullah Gülen Hoca'nın arkasında durma noktasında bulunmamız, bizler için öğretici bir ölçüdür. Karşımızda azgın ve tağuti bir 'ahzab' vardır. Bu ahzabın saldırganlığı, fraksiyonel bir karşı koyuşla değil, ancak kollektif ve halka dayalı bir direnişle etkisizleştirilebilir. Bir \"taktik\" olarak değil, bir \"strateji\" olarak benimsediğim bu yolu, ciddiyetle katetmediğimiz sürece, kendimizi etkisizleştirmekten başka bir duruma düşmeyeceğiz. Nitekim bunun örneklerine de tanık olmaktayız.\n100. sayısını yayınlayan Haksöz dergisi, son yüzyıl İslami hareketlerinin meşalesi olan Seyyid Cemaleddin'den bu yana, İslami camianın müstesna bir kazanımı olarak, iftihar ettiğimiz bir sestir. Bu sesin daha da yaygın ve daha da gür çıkması ve inşaallah bir 100 sayıyı da geride bırakması ümidiyle, kardeşlerime başarılar diliyor, bu bereketli çabalarından dolayı kendilerine tebriklerimi sunuyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}