{
  "id": "7af46315-9cad-425b-9570-035fcf7e1eaa",
  "title": "İttihat Terakki Usulü Modernleşmenin Sonucu: 10 Milyonluk Banknot",
  "author": "Ömer Yılmaz",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/ittihat-terakki-usulu-modernlesmenin-sonucu-10-milyonluk-banknot-2589yy.htm",
  "content": "Özellikle Özallı yıllarla beraber gündelik hayatın doğal bir parçası, sıradan bir unsuru haline gelen kendisiyle -istemesek de- yaşamaya alıştığımız enflasyon; tüm partilerin propagandalarında alt edilmesi gereken öncelikli gündem kendisinden kurtulabilmek için geliştirilen projelerin inandırıcılığı nispetinde oy toplamayı sağlayacak en anlamlı hedef olarak belirterek, 90'larda \"500 günde yok edilecek\", \"100 günde şu seviyeye getirilecek\" gibi taahhütlerle seçmeni ikna edecek sihirli bir vaad olarak her programın başına yerleştirildi, iktisat doktrinindeki tanımıyla pek ilgilenmeyen halk için \"hayat pahallılığı\" anlamına gelirken, kendisiyle geçirdiğimiz zaman zarfında ekmeğin aslanın ağzından midesine taşınmasının da nedeni oldu.\nEnflasyon iktisat kitaplarında dolaşımdaki para hacminin mal hacmine göre daha fazla olmasından kaynaklanan, paranın reel alım gücünün düşmesi olarak tanımlanmaktadır. Para hacmi, mal ve hizmet üretimi anlamında bir karşılığı olmaksızın arttığında para değerini yitirmektedir. Kelimenin aslı Latince'de şişkinlik anlamına gelen inflare sözcüğünden türetilmiş olup, ekonomi diline ise ilk olarak 1838 yılında Amerikalı bir devlet adamı tarafından sokulmuştur.\n1\nTürkiye halkı için makus bir talih haline gelen enflasyonun, Türkiye'nin iktisadi tablosundaki ana/baskın renk olarak nasıl belirdiğini görebilmek için kısa bir tarihi gezinti yapmak, fikir verici olacaktır.\nOsmanlı; gerileme ve çöküş dönemi diye ifade edilen, Batı karşısında yenilgi sürecine girdiğinde gücünü ve konumunu koruyabilmenin yolu olarak siyasi-idari ve askeri kurumları modernleştirmenin yeterli olacağını vehmederek bu alanlarda bir restorasyona yönelmişti. Osmanlı; Batı'nın sahip olduğu gücün, modernliğin temelinde olan; teknik gelişmeler coğrafi keşifler ve onunla başlayan sömürgeleştirmelerle sağlanan sermaye birikimi ve ekonomik refahla elde edildiğini fark ettiğinde iş işten geçmişti. Kapitülasyonlar dezavantaja dönüşmüş, topraklar adım adım kaybedilmeye başlamış, içeride ise isyanlar ve ayaklanmalarla devletin gücü iyice zayıflamıştı. 1854'e kadar dışarıdan borç almayan Osmanlı, bu tarihten itibaren ölçüsüz ve hesapsız bir borçlanma içine girmiş\n2\nGalata'nın gayr-i Müslim bankerlerinin eline düşmeye kadar uzanan süreç Duyun-i Umumi ile ekonomik iflas ilan edilerek neticelenmişti. Uzun yıllar süren bu buhranlı dönemler; ekonomik, siyasi, askeri alanlardaki çöküşlerin ardından geriye yorgun düşmüş yoksul bir halk kalmıştı Anadolu'da.\nOsmanlı'nın bakiyesi üzerine kurulan yeni Türkiye'ye vaziyet edenler tabloyu görüyor ve iktisadi kalkınmaya her şeyden daha fazla önem veriyorlardı. Mustafa Kemal, İzmir İktisat Kongresi'nin (İ.İ.K) açılışında bunu şu şekilde dile getiriyordu: \"İstiklal-i tam için şu düstur var: Hakimiyet-i Milliye, hakimiyet-i iktisadiye ile tarsin edilmelidir... Siyasi ve askeri muzafferiyetler ne kadar büyük olursa olsun iktisadi zaferlerle tefriç edilmezse semer-i netice payidar olamaz... Dahil olduğumuz halk devrinin, milli devrin milli tarihini yazabilmek için kalemler sabanlar olacaktır. Bence halk devri, iktisat devri ile ifade olunur. Öyle bir iktisat devri ki, memleketimiz mamur, milletimiz müreffeh ve zengin olsun...\n3\nBu hedefi gerçekleştirebilmek için, Osmanlı'da askeri-siyasi alanlarda başlatılan modernleşme süreci, Batı'nın yaşadığı tarihi serüven şablon alınarak,\n*\naynıyla taklit edilip ekonomik alana da taşınmak isteniyor, kestirmeden sanayileşme/modernleşmenin yolu olarak \"milli/yerli burjuvazi oluşturma\" projesi İ.İ.K.'da ilan ediliyordu. Bu proje cumhuriyet tarihi boyunca ekonomik politikaların ana ekseni olarak her döneme rengini verecektir.\n30'lu 40'lı yıllarda dünya konjonktüründe faşist-merkeziyetçi siyasal oluşumların revaçta olması Türkiye'ye de yansımış ve mezkûr hedefe bizzat o dönemde hayatın her alanına müdahale eden, ülkede tek sesliliği başarıyla sağlayan CHP tarafından ulaşılmaya çalışılmıştı. Devletin kontrolü ve yönlendiriciliğiyle sürdürülecek merkeziyetçi bir kalkınma çabası başlatılmıştı. Fakat, hedef samimi niyetler taşısa da ülkeyi hedefe götürecek adımlara cumhuriyet tarihi şahit olamayacak, sadece besleme, hormonlu bir harami sınıfının gelişmesine yol açılacaktır.\nSavaş yıllarının olağanüstü koşullarında fırsatçılıklarını kullanıp palazlanan, yahut yeni dönemde oluşacak fırsatları değerlendirmek isteyen müstakbel burjuva adayları Ankara'ya yanaşıyorlar, mensuplarla sıcak ilişkiler geliştirip işlerini yürütmenin yollarını arıyorlardı. Devletin resmi politikası doğrultusunda aradıklarını da bulabiliyor ve hedeflendiği gibi 'bizim burjuvamız\" oluşmaya başlıyordu. Fakat geçen zaman egemen bürokrasinin hayal ettiği gibi sanayileşmenin/kalkınmanın motoru olacak bir güç değil, Batılı tarzda yaşamaya -şekilsel olarak- başlayan, balolar, partilerle gününü gün etmeye çalışan, lüks tüketime meftun, kendi kapalı devre dünyalarını kurmaya başlayan bir yiyici güruh çıkarıyordu milletin karşısına. Öyle ki 1930'a kadar Avrupa ile olan ticari ilişkilerde öncelik bu kesimin ihtiyacı olan mamullerin ithaline verilmiş, bazen bu kalemden olan mamullere ödenen miktar toplam ihracatın bile üzerine çıkabilmiştir.\n4\nYeni burjuva adayları devletten devşirdikleri sermayeyi üretim için, yatırıma dönüştürerek riske girmek yerine lüks tüketim mallarının satışını yapmak için kullanıp daha yüksek karlar elde etmenin yollarını aramakla, Avrupalı üreticilerin temsilciliğini alarak, onların mallarının dağıtıcılığını yapmanın ötesine geçmemekteydiler. Ankara'nın başkent olması da yeni rantlar oluşturarak 'bizim sermayedarlarımız' için çabasız, üretimsiz bir zenginleşme/semizlenme alanı husule getiriyordu.\n5\nAçıkça söylenmemiş olsa bile, 1942 yılında yine milli burjuvayı destekleyip özellikle dış ticarette avantajlı hale getirebilmek için, gayr-i müslim zenginlerin aleyhine olan varlık vergisi çıkartılıyordu. Bu sayede sağlanan gelirlerle hükümet açıksız bir bütçe oluşturabiliyor fakat halka yansıyan bir rahatlama söz konusu olmamışken, 1943-45 yıllarının savaş koşullarında ticaret ve sanayi çevreleri devletle olan münasebetlerini kullanarak vurgun vurma işini başarıyla sürdürüyorlardı.\n6\n1948'de IMF kurulmuş Türkiye üyelik için başvurmuştu. 2. Dünya savaşından ABD galip ayrılmış dünya çapındaki üstünlüğünü pekiştirmişti. Artık Türkiye de yönünü bulmuştu. Konjonktür açıklığa-liberalleşmeye kayınca Türkiye D.P ile beraber dışa açılma, liberalleşme yönünde politikalara yönelmişti. Kore savaşına katılarak ABD'ye olan sadakatini ispatlayan Türkiye Marshall yar­dımlarını almaya hak kazanmıştı. Böylece cumhuriyetin daha önceki dönemlerinde görülmeyen görece daha ileri bir kalkınma hamlesi başlatılmışsa da bu, teknoloji üretimine, programa bağlı, endüstri temeline dayalı köktenci bir anlayışla değil, bundan sonraki dönemlere damgasını vuran dış kredilere bağlılığı getiren, borçlanmayı hızlandıran bir anlayışla sağlanmıştı.\n7\nCumhuriyetin sermayeyi millileştirmeyle ilgili politikası bu dönemde de \"her mahallede bir milyoner\" sloganıyla sürdürüldü. Yeni sermaye sınıfının alışkanlık haline getirdiği risksiz yüksek karlar sağlama arayışları bu dönemde de elverişli alanlar bulurken, 18 Eylül 1921 günü toplanan Birinci Meclis'in yayınladığı beyannamede \"Dördüncü TBMM Hükümeti, halkının maruz kaldığı sefalet sebepleriyle mücadele, saadet ve refah sebep ve vasıtalarını sağlamayı esas prensip sayar...\"\n8\nşeklinde ifade edilen hedefin herhangi bir gerçeklik kazanmadığını ise dönemlerin sefaletini tüm yakıcılığıyla yaşayan büyüklerimizden sık sık dinleyerek öğreniyorduk.\nMarshall yardımıyla başlayan faizli kredilere dayalı ekonomik kalkınma anlayışı IMF üyeliği ve Dünya Bankasıyla girilen ilişkilerle beraber ekonomiyi bu kurumların yörüngesine sokmuş ve ülkenin dışa bağımlı hale gelmesine yol açacak süreci başlatmıştı. Yapılacak yatırımlar için bile bu kredi odaklarının -doğal olarak- onayı aranır olmuş, onların sundukları programlamaya uymayan başlanmış projelerden dahi vazgeçilmişti. M. Kemal döneminde başlatılan Kayseri uçak fabrikasının yapımına son verilerek, parçalarının özel sektöre satılması, bunlara örnek teşkil edebilecek olaylardan yalnızca biridir.\nBu anlayışta herhangi bir sapma meydana gelmeksizin, dış ticareti artırmak, liberal ekonomiye hızlandırmak için 24 Ocak kararları alınarak 80'le-re gelindi. Özal'ın iktidara gelmesiyle beraber serbest piyasa ekonomisinin işletilmesi için tüm şartlar oluşturulmaya başlandı. Özel teşebbüsün geliştirilmesi hedefi bu döneminde öncelikli gündemi oldu. Devlet kaynaklarının teşvik, kredi adı altında bu kesimlere aktarılmasına hız verildi.\nDevletin kaynaklarının 76 yıllık cumhuriyet tarihinde özel sermayeyi oluşturma sevdasına yapılan savurganlığın altında sürekli erimesi alınan borçlardaki artış ve bunların faiz yükünün büyümesi gibi olumsuzlukların yanında nasıl bir ekonomik kalkınma planı belirleneceğinin ekonomik vesayet sonucu IMF ve Dünya Bankası'nın yönlendiriciliğine sokulmasıyla ülke kaynakları atıl bırakıldı. Tarım'dan hayvancılığa hiç bir alanda ülke potansiyelini harekete geçiremeyen basiretsiz, beceriksiz politikalar, kimi zaman belirli sermaye çevrelerine rant sağlama maksadıyla kimi zaman da ideolojik-siyasi tutumların neticesi olarak bu potansiyelin erimesine bile yol açacak sonuçlar doğurdu. Tarım alanlarında kurulan fabrikalar, dünyadaki gelişmeye zıt toplu taşımacılığın geriletilmesi (örneğin tranvayların kaldırılması) v.b. gibi daha pek çok örnek yaşandı. 80'lerde ülkenin üçte birini kapsayan kirli savaşın başlamasıyla savaşın olduğu yerlerde ekonomik faaliyetlerin bitmesi, askeri harcamalara akıtılan trilyonlar gibi unsurlarda eklenince halkın üzerindeki ekonomik yük, devletin giderek zor duruma düşmesine paralel arttı. Zaten bütçenin önemli bir kısmı, \"bize saldırmak için fırsat kollayan etrafımızdaki düşmanlara\" karşı savunma amacıyla, Nato üyesi ülkelerden alınan eskimiş ve teknolojisi geri silahlarla donatılmış, dünyanın en büyük ordularından biri olan TSK'ya ayrılmakta. Bunların yanında devleti yönetenlerin lüks ve ihtişam içinde yaşamak için hiç bir fedakarlıktan(!) kaçınmamaları, KİT'lerin arpalık haline getirilmesi gibi etmenlerde ekonominin darboğaza girmesi için yerlerini almıştı.\nBu arada ihalelerle yapılan yolsuzluk ve vurgunlar vaka-i adiyeden olmuş her gün yeni bir soygun haberi duymak sıradanlaşmıştı. Devletin malının deniz olduğunu görenler domuz olmamak için ellerinden geleni yaptılar. Hatta bizzat cumhurbaşkanlarının ağzından çıkan \"verdirme ben verdim\" şeklindeki veciz sözüyle izah edilebilecek kadar kolay hale geldi, devletin malının dağıtılması.\nMemleketi düzlüğe çıkaracağı iddiasını taşıyan IMF patentli her yeni paket; halktan kemerde bir delik daha açma fedakarlığı istenerek açılırken, \"milli burjuvamızın\" ve devlete hakim olanların kemerleri gevşetmesi kimseyi rahatsız etmedi.\nBütün bunlar devletin kaynaklarının tükenip, heybesindeki deliğin büyümesine yol açtı. Deliği kapamak için yeni vergilerle halkın beli bükülüp yüksek faizli borçlanmalara devam edildi. Devlet para ihtiyacını karşılamak için Erbakan'ın meşhur 5 mikrobundan biri olan Darphane'yi sürekli çalıştırdı. Bunların bileşenin ortaya çıkardığı olgu enflasyondu.\nDevletin borç bulmak için başvurduğu yöntemlerden biri olan tahvil ve hazine bonosu çıkarmak faiz yükünün giderek artmasına yol açarken bu belgelere sahip olanlara yılda %120-140 arasında değişen oranlarda faiz ödeniyor, böylece herhangi bir riske girmeksizin, gece yataklarında yatarken bile halkın parası -devlet eliyle- bu kesimlere hortumlanıyor. Büyük şirket-holdinglerin gelirlerinin önemli bir kısmı üretim dışı gelir­lerden oluşmakta, yatırımlar ise gittikçe azalmaktadır. Yatırım yapılmadığı, dolaşıma sürülen paranın karşılığında yeterli mal ve hizmet üretimi olmadığından paranın değeri sürekli düşmektedir. Yoksul ve dar gelirli halkın eline geçen para, bu sayede değersizleşip kontrol altında tutulabilmekte, böylece ekonomik güç belirli odakların elinde kalabilmektedir.\n1999 Türkiye'sinde devletin parasının bittiği Devlet (Bahçeli) ce açıklanırken, memurların maaşlarının bile depremzedeler için toplanan yardımlardan ödendiği yetkili Bakanca ifade edildi. IMF'in parasızlık sıkıntısını aşmak için gösterdiği yol yine borçlanmaya devam etmek (Türkiye, 18 Kasım) olurken, Hükümet'in açıkladığı 2000 yılı bütçesinin % 45'i borç faizlerine, yatırımlara ise yalnızca % 5'i ayrıldı. (Ay-yıldız, 22 Kasım)\nİstikrar ve verimin oluşmasının mümkün olmadığı bu tür ekonomilerde kriz yapısal bir hal alır. Son birkaç yıldır esnafı perişan eden, orta ölçekli birçok işletmenin kapanmasına neden olan Türkiye'deki ekonomik kriz, Rusya ve Güney Asya'da başlayan global krizle ilişkilendirilip izah edilmeye çalışıldı. Fakat, onlarla ilişkisi olmakla beraber esasen bu durum, yukarıda anlattığımız yapısal istikrarsızlığı bir sonucu olarak görülmelidir. Zira Türkiye ekonomisi yapısal olarak üretime dayalı bir ekonomi değil, rant ekonomisidir. Enflasyonist ortam ise rant ekonomisinden faydalananlara çıkar sağlamaktadır.\nHükümetlerin başarılı olup olmadıklarının temel göstergelerinden biri olan enflasyonla mücadelede aşama kaydetmek, Anasol-M hükümetinin de -irticadan sonra- öncelikli gündemini oluşturuyor. Bu noktada son üç hükümetin gerçek bir başarı söz konusu olmaksızın yaptıkları iş çeşitli illizyonlarla enflasyonun hızını yavaşlattıklarını ilen etmek oldu. Matematiksel ifadelerin kesinliğinden faydalanılarak politik itibar ve günü kurtarma kaygısıyla oluşturulan istatistiklerde yıllık enflasyon oranı % 66 olarak açıklandı. Tabi ki hükümetler bu oranlar sayesinde kendileri için bir başarı payı vehmediyorlardı. Fakat devletin bu tür bilimsel yönetimleri kullanarak araştırma yapan kurumlarının, siyasi iktidarların siparişlerine açık olduklarının birçok örneğine şahit olduk. Bunun en son örneği, Marmara'daki fay hattının hükümetin isteği üzerine 15-20 km daha denizin içine çekilmesi oldu. D.İ.E'nün açıkladığı enflasyon rakamları da adeta istatistik profesörü Özer Serper'in \"üç tür yalan vardır; yalan, kuyrukla yalan, istatistik\" sözünü ispat edercesine kamuoyuna sunuldu.\nHükümet dolaşımdaki para hacmini Merkez Bankası aracılığıyla azaltarak paranın dolaşımını yavaşlattı, mübadele azaldı ve sonuçta enflasyonda istatistiklere yansıyan suni bir gerileme sağlanabildi. Fakat bu istatistiklerden çok fazla haberdar olmayan sokaktaki insan, alışverişe çıktığında çok daha farklı bir gerçekle karşılaşmaktadır. Temel tüketim maddeleri arasından seçtiğimiz bazı kalemlerdeki fiyat değişikliğine bir göz attığımızda gerçek açığa çıkmaktadır. Döviz kurları ise Merkez Bankası'nın tüm çabalarına rağmen hızla artmaya devam etti. ABD doları yılbaşında 306bin TL, Alman Markı 148 bin TL iken bugün dolar 530 bin TL'ye Mark 275 bin TL oldu. Ekonominin temel ham maddeleri arasında yer alan akaryakıt, otomatik fiyatlama usulüyle yıl başından bu yana 15 den fazla zamlandırıldı -bir defa fiyatın düşürüldüğü unutulmamalıdır(!). Örneğin normal benzin 197bin TL'den 500 bin TL'ye çıkartıldı. Yani % 151 oranında zam.\nBu tabloya D.İ.E'nün yetkili zevatı ne derece itibar eder bilemeyiz ama enflasyonun üç haneli rakamlardan aşağı inmediği aşikar.\nGözüken o ki, stand-by anlaşmasını yapabilmek için hükümet, IMF'nin yazdığı reçeteler doğrultusunda borçlanmaya ve yeni vergiler getirmeye devam edecek. Memur'un %15'lik sadakayla yetinmesini bekleyen hükümet, tarım üreticisinin ürününün karşılığını pula çevirmekte, işçiyi ise ücret politikasıyla sefalete mahkum etmekte. Depremin de bahane edilmesiyle hazırlanan yeni vergiler, ekonomiyi daha zora sokacak, üretimin azalmasına yol açacak, işten çıkarmalar artacaktır.\nEnflasyonun yükselmesine yol açan karşılıksız para basma politikası -piyasadaki fiyatların yüksekliği rakamın yüksek olmasının bir nedeni- beş sene öncesinin enflasyon şampiyonu Arjantin'in başbakanı Carlos Menem'i bile güldüren 10 milyonluk banknotların tedavüle sürülmesine neden oldu. Kırmızı rengi ve göze hoş gelen grafik tasarımıyla taklit edilmesinin çok zor olacağı iddiasıyla piyasaya sürüldüyse de bu günlerde sahtesinin yapıldığı şayiası piyasada dolaşmaya başladı bile.\n1950'lerde her mahalleden bir milyoner çıkarma hedefi o günkü toplumu hayrete düşürmüşken milyoner olmanın bir banknota sahip olmak kadar yakın olduğu bu günlerden dönüp geriye bakanlarda nasıl bir baş döndürücü hızla delikli kuruşlardan, çok sıfırlı gıcır gıcır liralara geldiğimize şaşmak talar.\nBelki ilerde paradan sıfırlar atılır, paranın birimi değişir ama, şimdiye kadar, ideolojik/siyasi izahlarla meşrulaştırılıp halkın mahkum edildiği bu makus talih pek değişeceğe benzemiyor. IMF güdümlü bir ekonominin düzlüğe çıkıp, kendi ayakları üzerinde durabilmesi, istikrar ve refaha ulaşabilmesi mümkün gözükmemektedir.\nDipnotlar:\n1- Hançerlioğlu Orhan, Ekonomi Sözlüğü, s. 106, Remzi Kitabevi, İstanbul, 1986.\n2- Bostancı M. Naci, Cumhuriyetin Başlangıç Yıllarında Ekonomi ve Siyaset, s. 11, Ötüken Yay, İstanbul, 1996.\n3- A. C. Ökcün, Türkiye İktisat Kongresi, Bostancı, a.g.e'den naklen.\n*- Bu arada Batı'daki sermaye birikiminin altında yatan sömürge tarihide gözardı ediliyordu.\n4- Bostancı a.g.e. s. 27.\n5- A.g.e. s. 30.\n6- Tezel Yahya. Cumhuriyet Dönemi iktisadi Tarihi, s. 262-263, Tarih Vakfı Yurt Yay, İstanbul 1994.\n7- Cihan Ali Faik. Dostlar ve Düşmanlar, s. 43, Amaç Yay. İstanbul, 1989.\n8- İ. Arar. Hükümet Programlan, Bostancı, a.g.e'den naklen.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}