{
  "id": "8ad69d5b-19d1-4de6-bcc2-d53d5d8d1d44",
  "title": "Kirli Eğitim Şurası",
  "author": "Kenan Alpay",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/kirli-egitim-surasi-2353yy.htm",
  "content": "22-26 Şubat tarihleri arasında 16. Milli Eğitim Şurası toplandı. Devletin eğitim sisteminde en yüksek danışma organı niteliği taşıyan Şura'nın aldığı kararların yaptırım zorunluluğu yok. Alınan kararlar tavsiye niteliğinde olmakla birlikte, eğitime yön veren kararların hemen tamamı Şura'dan çıkan tavsiyelere göre şekillenmiştir. Milli Eğitim Şurası ilk kez 1939'da toplanıp her üç yılda bir toplanmayı kararlaştırdıysa da, bazen ard arda bazen de uzun aralardan sonra toplanabildi. Fakat bir önceki, yani 15. Milli Eğitim Şurası 1996'da toplanmış ve 8 yıllık kesintisiz eğitim kararı almış, 28 Şubat süreciyle de bu tavsiye kararını yasalaştırıp pratiğe geçirmişti.\nMilli Eğitim şurası mı? Cunta Şurası mı?\nBu yıl toplanan Şura'nın öncelikle ele aldığı konu, mesleki teknik eğitimin yaşadığı hızlı çöküş ve üniversite önünde katlanarak büyüyen yığılma oldu. MEB, YÖK ve DPT'nin yaptığı çalışmalarla 2001 yılında üniversite önünde yığılan öğrenci sayısı 500 bin daha artarak 1.950.000 civarında olacak. Mesleki teknik eğitim ise gerilemek bir tarafa, tam anlamıyla bir çöküşü yaşıyor. Bu okulların kuruluşu ve yaygınlaştırılmasıyla ulaşılmak istenen amaç, imalat sanayine kalifiye ara insan yetiştirmekti. Fakat mesleki teknik eğitimde takip edilen politikalar neticesinde bu okullardan mezun olan öğrenciler ne ciddi bir mesleki formasyon kazanıp iş hayatına atılabildiler ne de üniversite sınav barajını aşarak kendi alanlarında veya başka bir alanda yüksek öğrenim imkanı elde edebildiler. Oysa mesleki teknik liselere ayrılan ödenek klasik liselere ayrılan ödeneğin tam 6 misli. Fakat üniversite kapısının önünde bekleyen 1 milyon 400 bini aşkın insanın 495 bini meslek lisesi mezunu. Üniversiteye giriş sınav sisteminde yapılan son değişikliklerle de zaten durumları hiç de iç açıcı olmayan kız-erkek meslek, ticaret, çok programlı ve İmam Hatip liselerinde okuyan öğrencilerin haklan YÖK tarafından tamamen gasp edilmiştir. Devletin insan ve toplum fıtratına ters dayatmaları neticesinde milyonlarca genç insan 11-12 yıl boyunca adı eğitim-öğretim olan, yozlaştıran bir oyalamanın neticesinde hem iş hem de üniversite kapılan yüzlerine kapatılır duruma getirilmiştir. Sorun, sadece bu okullarda okuyan öğrencilerin değil, aynı zamanda Milli Eğitim Bakanlığı'na bağlı ilk ve orta dereceli tüm okulların, YÖK'ün bilim ve özgürlük düşmanı baskıcı politikalarından nasibini almış yüksek öğretim kurumlarında okuyan öğrencilerin de sorunudur.\nAncak yaşanan bu çöküş eğitim-öğrenim alanıyla sınırlı değil. Bu çöküş düşünsel, ahlaki, hukuki idari ve ideolojik çöküşün bir parçası olup, Türkiye'de yaşayan tüm insanları kuşatan büyük bir ifsadın \"bilim ve eğitim yuvaları\"na yansıyan yüzüdür. İnsanın muhayyilesini dumura uğratıp düşünme ve muhakeme yeteneğini felcetmeyi ve yeni tarz bir insan yaratmak için tüm halka kemalist ideolojiyi dayatan, insan onur ve haysiyetini çözen ve çökerten egemen iradenin akli ve ahlaki doğrulanma kaygısı taşımadığı açıktır.\nDevletin eğitimle ilgili en üst kurumu olan Milli Eğitim Bakanlığı bilimsel-objektif eğitimin değil, kemalist ideolojik rejime kul-köle devşiren beyin yıkama merkezinin temsilcisi olmuştur. En alt düzeyden en üst düzeye tüm okullar matematik, fizik, edebiyat, yabancı dil, felsefe, coğrafya, tarih vb. ilgili bilimlerin öğrenim merkezi olmaktan çıkmış \"Atatürkçülük Aşılama Ocağı\" haline dönüşmüştür. Bu \"Atatürkçülük Aşılama Ocakları\" aynı zamanda gençlerin ruhsal/ahlaki özelliklerini de tektipleştirmenin mücadelesini vermektedir.\nHaydi Çocuklar Aşıya!\nMGK'nın 1985 yılında \"devleti ve toplumu \"Atatürkçülük ve tehdit\" konularında bilinçlendirmek ve eğitmek maksadıyla\" hazırladığı Ataköy Planı halen yürürlükte. Nedir bu Ataköy Planı? MEB bu sorunun cevabım 1997 yılı için TBMM Plan ve Bütçe Komisyonu'na sunduğu bütçe raporunda şöyle açıklamış; \"Atatürkçü düşünce sistemi doğrultusunda, güçlü bir toplum yapısı oluşturmak amacıyla hazırlanan Ataköy Planı çerçevesinde 1986-87 Öğretim yılından itibaren ders kitapları ve öğretim programında \"Atatürkçülükle İlgili Konular\" yer almıştır. Söz konusu program Milli Güvenlik Kurulu ile işbirliği yapılarak değerlendirilmiş ve geliştirilmiştir.\"\nMGK'nın tavsiyeleri sonucunda MEB'nin güçlü bir toplum oluşturmak için aldığı kararla; Kalıp Hazırlama ve Giyim Uygulama Teknikleri, Giyim Tarihi, Teknik Resmi, Mekanik, Malzeme vb, gibi dersler yanında fen grubundaki tüm derslerde dahi \"Atatürkçülük\" konusu mevcut ders kitap ve programlarında yer alıyor. Sürpriz olmayan bir durum ise \"Atatürkçülük\" merkezli hazırlanan Ataköy Planı sadece Milli Eğitim ile sınırlı kalmıyor. Diyanet İşleri Başkanlığı'ndan Kültür Bakanlığı'na, Devlet Opera ve Bale Kurumundan Meteoroloji Genel Müdürlüğüne. TRT'den Kandilli Rasathanesi'ne kadar tüm kurum ve kuruluşlar MGK'nın belirlediği \"Atatürkçülük\" konseptine göre işlemekte ve her ay düzenli olarak rapor vermektedirler. Kamuoyuna halen açıklanmayan görevlendirilmelerin de olduğu sanılıyor. Nihayet MGK toplumu militer bir eğitim disiplinine tabi tutarak tektipleştirme ve sürüleştirmenin ortamını ve organizasyonunu \"okul\" aracılığıyla tekeline almıştır. MGK'nın, eğitimin kalite ve işlevini yükseltmek gibi bir kaygısı olmadığı gibi her ne pahasına olursa olsun \"Atatürkçü bir Türkiye yaratma\"yı kafasına koyduğu için, elinden geleni ardına koymadığı ise izah gerektirmeyecek kadar aşikardır.\nHalihazırda yüzde 40/60 oranındaki genel/meslek eğitim oranlarının tersine çevrilmesi için birkaç yıl içerisinde MGK'nın tavsiyeleri doğrultusunda YÖK ve MEB tedbirler almakta. Fakat görünen o ki MEB tarafından yayınlanan son rakamlar mesleki teknik eğitimin çöküşünü itiraf ediyor. Erkek Teknik Eğitim Kurumları Genel Müdürlüğüne bağlı meslek liselerine kaydolan öğrenci sayısı 1994-95 yılında bir önceki yıla göre yüzde 14,4 artarken, 1998-99 yılında ise öğrenci sayısında bir önceki yıla göre yüzde 5,7 oranında azalma gerçekleşti. Söz konusu azalmanın 2010 yılına kadar devam etmesi durumunda, bu tarihte mesleki öğretimin toplam orta öğretim içindeki payının yüzde 15 seviyesinde olacağı hesap ediliyor. Ayrıca YÖK'ün \"alanı dışında bir yüksek öğretim kurumunu tercih eden meslek lisesi mezunlarına 25-30 daha az puan verilmesi\" yönünde karar alması bu okullardan öğrenci kaçışını hızlandırdı. Bakanlık bu öğrenci kaçışım, önlemek için bütün nakil isteklerini geri çeviriyor. Tedbir, mağduriyeti gidermeyi değil mahkumiyeti kesinleştirmeyi öngörüyor.\nKesintisiz 8 yıl zorunlu eğitim politikalarının icracılarından Milli Eğitim eski Bakanı Hikmet Uluğbay Şura'da yaptığı konuşmada \"Burada alınacak kararların Türkiye'yi, dünyayı belirleyen 10 ülkeden biri yapacağına inanıyorum\" tarzında komik vaadlerde bulunsa da, halefi Metin Bostancıoğlu iflasın itirafını şu sözlerle dışa vuruyordu: \"Yükseköğretim görenler arasındaki işsizlik oranı hızla yükseliyor. Bunun başta gelen nedenlerinden biri kalkınma hedefleri ile eğitilmiş insan gücü arasında bugüne kadar uyum sağlanmamış olmasıdır. Yani ciddi bir eğitim planlaması yapılmamış olmasıdır. O yüzden üniversite bitirmiş yüzbinlerce genç ya işsizler ordusuna katılıyor ya da öğrenim gördüğü veya ilerlediği konularla hiç ilgisi olmayan alanlarda iş aramak zorunda kalıyor.\"\nBakanın bu sözlerine ilaveten öğretmenlik eğitimi veren fakültelerin dışında öğrenim görmüş ve şu anda öğretmenlik yapan 40 bin kişinin meslek durumlarını gözönüne getirmek yararlı olur. ODTÜ, İTÜ, Boğaziçi, YTÜ gibi okullardan mezun olup da öğretmenlik kuyruğuna girenlere ait bazı rakamlar şöyle: 50 tıp mezunu, 6.555 mimar ve mühendis, 8.203 iktisat ve işletmeci, 3.540 ziraat mühendisi, 628 hukukçu, 853 gazeteci, 1246 ilahiyatçı.\nYüz binlerce öğrenciyi ve milyonlarca veliyi doğrudan ilgilendiren böyle bir konuya, Şura'da çözüm önerisi getirmek bir tarafa gündeme dahi alınmıyor. YÖK Başkanı Kemal Gürüz Şura'dan önce üniversite temsilcilerine, MEB müsteşarı Benar Cordan'da MEB temsilcilerine bu konuların tartışılması için \"direktif\" veriyor. YÖK ve MEB eliyle işlenen eğitim cinayetlerinin, hukuk katliamlarının hesabının sorulmasına dahi fırsat tanınmıyor. K. Gürüz ve B. Çordan, toplantıyı öylesine abluka altına aldılar ki ön komisyon çalışmasına katılan 20'ye yakın üye Şura'ya davet edilmedi, YÖK tarafından alman kararların sakıncalarını tartışan komisyonun çalışma alanı değiştiriliyor, hazırladıkları rapora hiç yer verilmediği gibi, verilen yazılı önergeler ise hasıraltı ediliyor.\nSonuçta siyasilerin Şura'da görüntü yapmaktan öte bir işlevi olmadı. Çünkü MGK'nın mutemet bürokratları, kontrolü tamamen ele almıştı. Fakat onlar da çözüm değil sorun üstüne sorun üretiyorlardı. Açılış konuşmasını Cumhurbaşkanı'na vekaleten TBMM Başkanı Hikmet Çetin yaparken, yeni hedefin 11-12 yıllık zorunlu eğitim olması gerektiğini belirterek \"doğmalardan arındırılmış, eleştiren ve sorgulayan kuşaklar yetiştirilmesinin öncelikli amaçlar arasında yer alması\" gerektiğini ifade etti. Ardından TBMM Eğitim Komisyonu üyesi Ömer Özyılmaz \"bakanlığın eğitime ideolojik yaklaştığını bu nedenle mesleki ve teknik eğitimin başarılı olamayacağını\" öne sürdü. Oturumu yöneten Çankaya Üniversitesi Rektörü Kemal Güçlüol ise cevaben; \"Şura, Atatürk Türkiyesi ideolojisi dışında değildir ve olamaz\" diyerek toplantının mahiyetini, sınırlarını ve hedefini kısa ve net bir ifadeyle vurgulamış oldu.\nŞura'da \"8 yıl tamam yeni hedef 11 yıl\" gibi toplumsal sıçrama kehanetleri yapılıyor olsa da devlet şu an için 8 yıllık eğitimin içini şekilsel olarak bile doldurabilmiş değil. \"Temel Eğitim Programı\"nın hedefine ulaşabilmesi için şu anda 11.7 milyar dolara (4 Katrilyon TL) ihtiyaç duyuluyor. Bu paranın 5 Milyar doları, 4306 sayılı yasa kapsamında halktan toplanacak, eğitime katkı payı gelirlerinden elde edilecek. Halen yalnızca Diyarbakır'da sınıf öğretmenliğinde 530, diğer branş derslerinde de 617 öğretmene ihtiyaç duyuluyor. OHAL Bölgesinde halen 630 civarında okul, güvenlik sağlanamadığı için kapalı durumda bulunuyor. Ülkedeki 1573 genel liseden 259'unun sınıf mevcudunun 100'e kadar çıktığı, 207 lisede spor salonu, 103 lisede laboratuvar ve kütüphane bulunmadığı MEB Ortaöğrenim Genel Müdürlüğü Raporu'nda belirtiliyor. Aynı raporda, 285 Lisede öğrenci-öğretmen yetersizliği ve fiziki sorunlar nedeniyle \"tek bir alan\", 484 lisede \"ikili alan\" bulunduğuna dikkat çekilerek öğrencilerin yetenek ve ilgileri doğrultusunda öğrenim göremediği vurgulandı. Genel lise mezunlarının ancak yüzde 16'sının üniversiteleri kazanabildiği, bu öğrencilerinde gelişmişlik düzeyi yüksek il ve ilçelerde yaşadığına dikkat çekildi.\nBir taraftan edebiyat fakültelerinde okuyan öğrencilerin formasyon eğitim hakları ellerinden alınarak öğretmenlik yolları kapatılıyor diğer taraftan öğretmen açığını kapatmak için ne olursan ol gel öğretmen ol anlayışıyla doldurulan kadrolarla ulaşabilecek eğitim kalitesi ne olabilir ki? Şura'da öğretmenlerin özlük haklarının geliştirilmesi değil de, ikinci iş yapabilmesine fırsat verilip verilmemesi tartışılıyor. \"İdealist köy öğretmeni\", \"Terörün panzehiri Ayşe öğretmen\" türü hamasi tablolar çizmekle, 31 meslek yüksekokulunu, 72 üniversiteyi çiftliğe dönüştürüp müdürlerden profesör, rektör yaparak gelinen nokta bugünkü gibi çökmüş ve çürümüş bir eğitim sistemidir.\nEğitimin paralı hale getirilmesini teşvik edici politikalarla okullar ticarethaneye dönüştürülmektedir. Değil yabancı bir dili, kendi dilini dahi güzelce okuyup-yazmaktan hatta konuşmaktan aciz diplomalı cahillerle atlanacak çağ, Ortaçağ olsa gerektir.\n21. yüzyılın eşiğinde üniversite ve liselerin kışlaya, polis tatkibat merkezine dönüşmesine, panzerlerle işgal edilmesine sebep olan, egemen iradenin temel hak ve özgürlüklerin düşmanı olmasıdır. Bilimsel, özgür, özerk, katılımcı, paylaşımcı eğitim kurumları ise ancak bu egemen iradeyi tasfiye eden alternatif pratiklerin sosyalleştirilmesiyle ve bu pratik içinde elde edilebilir. Böyle bir hedeften ve bu hedef doğrultusunda çalışmaktan uzak olanlar ise egemen iradenin ifsad edici politikalarının kurbanı olmaktan kurtulamayacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}