{
  "id": "8b0440d5-11b1-4a23-979c-cac45937a080",
  "title": "Bürokratik Vesayetin Gölgesinde Siyaset ve Yağma Düzeninin Zorunlulukları",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/burokratik-vesayetin-golgesinde-siyaset-ve-yagma-duzeninin-zorunluluklari-2483yy.htm",
  "content": "Türkiye'de mevcut iktisadi işleyişin kelimenin tam anlamıyla bir zulüm düzeni, bir yağma düzeni olduğu her geçen gün biraz daha netlik kazanıyor. Geniş halk kitlelerinin feryatların; sırtını siyasi iktidara, askeri ve sivil bürokrasiye, medya gücüne dayamış küçük bir azınlığın kahkahaları ile bastırılıyor. Bütün birlik bütünlük nutuklarına, tasada ve kıvançta birleşmiş, kaynaşmış tek bir ulus olma edebiyatına karşın birbirine taban tabana zıt iki farklı Türkiye gerçeği, gündelik hayatın en basit ve sıradan göstergelerine dahi olanca açıklığıyla yansıyor. Dar gelirli ve çaresiz kitleler; yokluktan, yoksulluktan, sefaletten çıldırmanın eşiğine gelmişken, küçük bir kesim tüketim çılgınlığına yakalanmış halde, sefahatin, azgınlığın, arsızlığın zirvesini zorlamakta. Gazetelerin ve televizyonların cinayet, hırsızlık, intihar vakalarını yansıtan iç haberleri ile magazin dünyasından seçilen 'renkli' haberleri, yan yana fakat apayrı insanlardan oluşan ve çürümüş bir toplum yapısını ortaya koymakta.\nMevcut durum hemen herkes tarafından kriz kavramıyla tanımlanmakta. Fakat olayı tanımlarken net olanların pek çoğu olayın arka planını tespitte aynı basireti ve cesareti gösterememekteler. Bu yüzden Asya krizi, tekstil krizi, turizm krizi, IMF krizi, mali milat krizi ve daha benzeri birçok tanımlamanın sıkça ve saptırıcı bir istikametle kullanıldığını görmekteyiz. Tüm bu tanımlamaların belli oranda gerçeği yansıtma ihtimali olmakla birlikte, olayı bütünlüğü içinde ele almaktan uzak oldukları açıktır. Olay, temelde bir sistem krizidir. Siyasi iktidara hükmeden sayıca az fakat gücü fazla kesimler lehine, iktidara uzak geniş halk kitlelerinin ise aleyhine işleyen çarkın, gittikçe daha adaletsiz, daha zalimane çevriminin ortaya çıkardığı bunalım ise kaçınılmaz sonuçtur.\nEkonomik yapının üretime değil, ranta dayalı olduğu ve bu durumun gittikçe daha bir pekiştiği hemen herkes tarafından kabul edilmekte. Rant ekonomisinde tabiatıyla birilerinin kazancı diğerlerinin kaybı demektir. Yani kriz falan derken aslında kastedilen şey topyekün herkesi kuşatmıyor. Birilerinin yaşadığı kriz diğerlerine en azından kısa vadede kazanç olarak yansıyor. Nitekim iki farklı gelişme aynı anda yaşanmakta: Bir yandan ekonomi küçülüyor, üretim azalıyor, işsizlik artıyor, küçük esnafa ait işyerleri kepenk kapatıyor; öte yandan bankalar kârlarına kâr ekliyorlar. Rantiye sınıfı hazine bonosu, faiz, borsa spekülasyonu, tahvil, repo ve benzeri üretim dışı alanlardan elde ettiği emeksiz, zahmetsiz kazançlarım büyüttükçe büyütüyor. Egemenler ise aldıkları her kararla mevcut işleyişi daha bir pekiştiriyor, çelişkiyi daha fazla derinleştiriyorlar. 'Ekonomi krizde, fedâkârlık gerekiyor' laflarının ardından alınan her kararla birlikte her zaman olduğu gibi birilerinin hanesine kazanç, diğerlerininkine ise fedakarlık düşüyor.\nBurada net bir biçimde anlaşılması gereken şey yaşanan krizlerin doğrudan ekonomik politikaların sonucu olduğu; ekonomik politikaların ise sistemin oligarşik yapısından kaynaklandığı gerçeğidir. Yine altı çizilmesi gereken önemli bir husus da doğrudan darbe koşullarının etkili olduğu her dönemde olduğu gibi, 28 Şubat sürecinin de söz konusu oligarşik iktidar yapısını pekiştirerek dar gelirli kesimler için krizi bir büyük buhrana dönüştürmüş olmasıdır.\nSüreç birbirini takviye eden iki paralel gelişmeyle ağırlığını hissettirmektedir: Bir taraftan ideolojik bir dayatmayla laik dikta uygulamalarına hız verilmekte ve bu faşizan atmosfer ülkenin geleceği, cumhuriyetin varlığına yönelen büyük tehdit ve benzeri demogojilerle meşrulaştırılmaya çalışılmakta. Oluşturulan bu 'endişeli' ortamda ise laik cumhuriyete sahip çıkma özelliğiyle temayüz etmiş tekelci sermayeye, ihtiyaç duyduğu her türlü kolaylık ve imkân tereddütsüz sunulmaktadır. İrticai kuruluşlara ambargo kararından enerji santralleri ihalelerine, eğilime katkı kılıfı altında orman arazilerinin peşkeşine, askeri malzeme ve silah alımına kadar birçok alanda bu politikanın izleri belirgindir. Diğer taraftan ise 'acı reçetelerin' uygulanabilmesi için sükunet koşullarının gerekliliği öne çıkmakta ve yine doğrudan darbe ortamının sağladığı bir zemin olarak kitlelerin pasifizasyonu, siyasetten uzaklaştırılmaları açısından 28 Şubat sürecinin de üzerine düşeni bihakkın yerine getirdiği görülmektedir.\nSöz konusu süreçte devletin laik duyarlılığının tırmanışa geçmesi ve ardından 'öncelikli tehdit' konseptleri, 'topyekün savaş' stratejileri ve benzeri seferberlik kampanyalarının devreye sokulması ile özelde İslami akımlar, genelde ise her türlü muhalefetin sindirilmesine yönelik geleneksel politikalara ivme kazandırılmıştır. Resmi ideolojinin değişmez hedefi olan susturulmuş, sindirilmiş bir toplum yaratma projesine ağırlık verilen bu dönemde düzenin militer bir dikta niteliği öne çıkmış; bu da beraberinde bütünüyle siyasetin bürokratikleşmesini getirmiştir. Gelinen noktada siyaset yapma ve siyasi rekabet artık her zamankinden daha fazla bir biçimde düzene kim daha fazla uyum sağlayacak yarışına dönüşmüştür. Yaşanan durum siyasetin tükenmesi, siyasetçinin bürokratlaşması, memurlaşmasıdır.\nHükümet koltuklarına oturan kadrolar bir anda tabanlarından, vaadlerinden, programlarından ve geçmişlerinden tamamen soyutlanmakla ve 'devlet adamı sorumluluğunun' o bütün farklılıkları, sivrilikleri törpüleyen 'vahşi gerçekçiliğine' teslim olmaktadırlar. Bir kere bu sorumluluğun bilincine vardıktan sonra ise artık herşey beklenir olmakta, dün reddedilen, olmaz denilen her şey bir anda mutlak gereklilik olarak benimsenir ve savunulur hale gelmektedir.\nFaizci, repocu asalaklara %110, %120 gibi astronomik rakamlarla kaynak aktaran hükümet, altı ay için memura %20 zammı lütfetmesindeki çarpıklığı senelik enflasyonu % 50'yi baz almak suretiyle hesapladığı savunusuyla açıklamaktadır.\nMilyonlarca insanın feryat figan karşı çıkmasına, muhalefet etmesine rağmen sosyal güvenlik reformu adı altında zorbalık halka dayatılmakladır. İş güvencesi, hayat standartı, maaş ve sosyal imkânlar açısından kendilerini batılı ülkelerle kıyaslama gereği duymayanlar emeklilik yaşının batılı ülkelerde de yüksek olduğu gerekçesinden yola çıkarak dayatmalarını meşrulaştırmaya çabalamaktadırlar. Niçin? Çünkü hükümet edebilmek IMF ile iyi ilişkileri sürdürmeyi zorunlu kılmaktadır.\nİnsan hakları ihlalleri konusunda uluslararası kuruluşların çağrılarını ve eleştirilerini ulusal onurlarına yapılmış bir hakaret, bir müdahale sayarak babalananlar; iş tekelci sermayenin çıkarlarını koruyup kollamaya gelince uluslararası tahkimi mutlaka gerçekleştirilmesi gereken bir uygulama olarak savunmaktan çekinmemekledirler. Niçin? Çünkü hem iç hem de dış sermaye çevreleri öyle istemektedirler.\nAslında bu şartlarda hükümet etmek hiç de zor bir iş sayılmaz. Ne bir ön hazırlık, ne de bir deneyim gerektirmektedir. Hükümet koltuğuna oturanlar önlerinde neyi nasıl yapacaklarına dair en ince ayrıntısına kadar belirlenmiş tam tekmil bir program bulmaktadırlar. Hükümete düşen sadece, devletin en tepe noktası olan MGK'dan başlayarak, aşağı doğru inen bir dizi bürokratik mekanizma tarafından belirlenen bu politikaları icra etmektir. Bir de tabi halka bu politikaların ne kadar gerekli ve yararlı olduğunu anlatma vazifesini üstlenmektedirler.\nBöylesi mekanik bir işleyişte partilerin program farklılıkları, tabanlarının beklentileri, liderlerin farklı kişilikleri gibi normal şartlarda ayırıcı olması gereken özellikler bir anda silinip gitmekte; parti ve lider farklılıkları anlamsızlaşmakladır. İşte bu mekanizma başbakan olarak Erbakan'a siyonist İsrail'le askeri anlaşmaları, irtica suçlamasıyla ordudan en fazla ihraçları içeren YAŞ kararlarını imzalatmakta; Mesut Yılmaz'ı 'siyasi hayatına da mal olsa' kesintisiz eğitimi yasalaştırmaya zorlamakta; Ecevit'i dün karşı çıktığı herşeyi bugün gözü kara savunmaya itmektedir.\nEn son koalisyonun taze ortağı MHP'nin ortaya koyduğu \"aşırı uyumlu\" performansın ardında yatan da bu gerçektir. Bununla birlikte burada sadece MHP'ye özgü bir zaaf ya da kimliksizlik hali söz konusu değildir. Hemen her konuda tükürdüğünü yalayan bir parti görünümünü veren MHP'nin, belki daha belirgin bir özelliği devleti kutsayan bir zihniyete sahip olması nedeniyle manevra kabiliyetinin görece gelişkinliğidir. Dolayısıyla kimi zaman yönlendirme amacıyla bir hayli abartıldığı görülen, MHP'ye ilişkin muhafazakâr kitlede yaşanan şaşırmıştık hali gerçekçi ve haklı bir zemine oturmamaktadır. Bu sistem ve bu zihniyet birbirlerine tam tencere kapağın; bulmuş dedirtecek ölçüde yakışmaktadırlar. Devlet menfaati için kardeş katlini meşru gören sapkın bir zihniyetin birtakım İslami değerleri savunma adına devletle karşı karşıya gelmesini bekleyenler ise asıl şaşırmışlar kitlesini oluşturmaktadırlar.\nKaldı ki siyaseti kuşatan askeri ve sivil bürokratik vesayet sisteminin toplum nezdînde de bir tür mazeret, bir tür özür olarak kabul görmesi sonuçta her kadronun ardına rahatlıkla saklanabildiği bir sığınak olarak işlev görmektedir. Böylelikle hükümet kadrolarını oluşturan her ekip siyasi acziyetini ve de ilkesizliğini, oportünizmini gayet pişkin bir biçimde bu vesayet sistemi ile izah edebilmekte, gerekçelendirebilmektedir. İç baskılar, dış baskılar, askerlerin dayatmaları, kapatılma riski, 'istenilen yapılmasaydı darbe kaçınılmazdı' ve benzeri bir sürü gerekçe 'isteyerek yapmadık, mecburduk!' savunusu olarak ileri sürülmekte ve genelde de 'anlayışla' karşılanmaktadır.\nDolayısıyla nasıl RP tabanı İsrail ile en fazla askeri anlaşmanın kendi partisine 'nasip' olmasını bir ilkesizlik olarak değil de, mecburiyet olarak algılamaktaysa; aynı şekilde MHP'liler için de başörtüsü, Kuran Kursları, vakıflar, özelleştirme ve benzeri her konuda atılan geri adımlar hükümet olmanın getirdiği doğal zorunluluklar şeklinde değerlendirilmektedir. Yine 'dürüst ve halkçı Ecevit'in döneminin hazine kaynaklarının tekellere ve rantiyeye en fazla akıtıldığı, buna karşılık işçi ve memurların ise en büyük kayıplara uğratıldığı bir hükümet dönemi olarak tarihe geçmesinin; Irak topraklarının İncirlik'ten kalkan uçaklarca kesintisiz ABD saldırılarına maruz kalmasının özellikle Irak halkının ve Saddam'ın bu yakın 'dostu'nun işbaşında olduğu bir döneme denk gelmesinin mutlaka çok önemli bir gerekçesi vardır!\nTürkiye'de siyasi sistemin halkın iradesinin dışında ve bütünüyle bürokratik iktidarın gölgesinde cereyan ettiği tartışma götürmez bir gerçektir. Kökleri mevcut düzenin temellerinin atıldığı kuruluş yıllarına kadar uzanan bu olgu tüm gelişme, evrim iddialarına rağmen her darbe döneminde olduğu gibi 28 Şubat'ta da bir kez daha açığa çıkmış ve belirleyiciliğini hissettirmiştir. 28 Şubat sonrası dönemde kurulan hükümetler ise tipik birer ara dönem hükümetleri olma özellikleriyle tebarüz etmişlerdir. Bunların içinde ise ara rejim hükümeti olarak anılmaya en fazla layığı ise şüphesiz Ecevit'in Başbakanlığı'nda devam etmekte olan Milliyetçi Anasol hükümeti olmuştur.\nMeclis'i 'devletin en yüce kurumu' olarak tanımlayan Ecevit'in Başbakan olarak kendisine biçtiği sıfat da muhtemelen -Cumhurbaşkanı'ndan sonra- devletin en üst memuru olmalıdır. 70'inden sonra oturduğu başbakanlık koltuğunda en şoven, en baskıcı, en devletçi ve de en tutarsız 'seçilmiş Başbakan' olarak Ecevit'in ortaya koyduğu memuriyet performansı göz yaşartıcıdır! Ecevit'in gerek icraatı, gerek sözleri bu performansının çok sayıda ve inanılmaz örnekleri ile doludur.\nBunlar arasında oldukça ilginç ve taze bir örnek PKK'nın Avrupa sorumlusu olduğu iddiasıyla Moldovya'dan Türkiye'ye getirilen Cevat Soysal olayına dair ettiği sözleridir. Gazetecilerin Cevat Soysal'ın nasıl getirildiğine ilişkin ısrarlı sorularına Ecevit 'sorumlu bir devlet adamı ciddiyeti'ni yansıtan şu sözlerle karşılık vermiştir: \"istihbarat teşkilatlarının kendine özgü çalışma metotları bulunmaktadır. MİT bna bağlı olmasına rağmen, ben bile bazı şeylerin üstüne varmıyorum, irdelemiyorum. Onları güç durumda bırakacak sorular sormuyorum.\"\nİşte 'devlet adamlığı' diye buna derler! Ülke içinde müthiş operasyon şeklinde sunularak devletin gücünün bir göstergesi olarak kutsanan; dışarıda ise uluslararası hukuk kuralları açısından hararetli tartışmalara konu olan bir konuyu Başbakan 'konunun hassasiyeti' gerekçesiyle merak edip sormuyor, 'üzümü yemekle' yetiniyor. C. Soysal'ın nasıl getirildiğini merak etmeyen aynı Başbakan tabi ki yine 'kendisine bağlı olan bir kurumun çalışanlarını zor durumda bırakmama' gerekçesinin ardına sığınarak sanığın basına yansıyan fotoğraflarında açıkça görülen işkence izlerini de merak edip sormamıştır!\nSiyasi sorumluluğunu ve yürütme organının başı olma sıfatını yüksek dereceli bir bürokrat mantığına feda eden bu açıklaması ile Ecevit'in devlete ait kurumları nasıl yücelttiği rahatlıkla görülebilmektedir. 'Devlete karşı işlenmiş suçlar'ı af kapsamı dışında tutma tavrı da aynı zihniyetin bir diğer uzantısıdır. Bu zihniyet tam da bürokratik vesayet sisteminin aradığı 'politikacı' tipine denk düşmektedir. Her ne surette olursa olsun devlette zaaf imajına yol açabilecek girişimlerin her türlü yolla önüne geçme, devlet kurumlarının işleyişini aksatmama endişesi siyaseti her geçen gün biraz daha kemirmekte, işlevsizleştirmektedir.\nSiyasetin ve siyasetçinin bu ölçüde tüketildiği bir ortamda ise toplumsal boyutlar içeren hiçbir sorunun çözümünün düzen içi güdük siyasi kalıplar İçinde üretilemeyeceği açıktır. Halk kitleleri sorunlarının çözümünü Bülent Ecevit'le Bayram Meral, ya da FP ile MHP arasında yapacakları tercihlerle, ya da bunlardan birilerine tavır alarak sağlayamazlar. Çözümün ilk adımı topyekün düzene karşı tavır almaktan geçer. Bu gerçek kavranmadıkça memur politikacılar ve sarı sendikacılar tarafından her zaman şaşırtılmak mukadderdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}