{
  "id": "26317659-6263-4c73-a2c4-27e0c31069da",
  "title": "Galiplere Benzemek veya Özgüven Kaybı",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/galiplere-benzemek-veya-ozguven-kaybi-2281yy.htm",
  "content": "İslam ümmeti olarak trajik ve devasa bir çöküş içerisinde bulunuyoruz. Toplumsal ve kişisel olarak hemen hepimiz bu çöküntü halinin izlerini taşımaktayız. Hem toplumsal dokularda sık sık karşılaşılan uyumsuzluklar, hem de kişiliklerde karşılaştığımız şizofrenik hal, büyük ölçüde bu trajedinin yansıması olarak hayat buluyor.\nBu hal yüzünden vakıaya ve geleceğe ilişkin sahici değerlendirmeler yapılamıyor. Savunma refleksleri ile davranıldığı için düşünsel bir güdükleşme yaşanıyor ve vakıayı kuşatan bir perspektif üretilemiyor. Ümmetin yaşadığı bu elim ve devasa yenilginin hangi nedenlerle oluştuğuna ilişkin 19. asır tartışmalarını aşan bir birikim oluşturamamanın etkisiyle, hala eskilerin tartışmaları hem de zaman zaman daha geri bir entelektüel düzey ve samimiyetle sürdürülüyor. Aynı gündemlerle meşgul olmanın getirdiği güven kaybı, kişilerin ve kurumların atılım gücünü akamete uğratıyor. Bunun sonucu olarak ta 'bizden adam olmaz' mantığı giderek daha çok içselleşiyor.\nBahsi geçen bu çöküntünün hem tarihsel bir arka planı var, hem de hal-i hazırda yaşadığımız sürecin beraberinde getirdiği ve henüz sıcaklığını kaybetmemiş olan psikolojik faktörlerin böyle bir duruma neden olduğu söylenebilir. Oysa, iki yıl öncesine gittiğimiz zaman müslüman çevrelerde toplumsal ve siyasal iktidara ulaşma hususunda aşırı bir iyimserlik halinin olduğu hatırlanabilir. Hatta, Refahyol hükümetinin kurulduğu günleri hatırlayanlar, müslümanların sistem ve iktidar ilişkilerinde tarihsel bir aşama kaydettiklerine ilişkin sevinç halinin hakim olduğunu gözlerinin önüne getirebilirler.\nPeki ne oldu da aradan daha iki yıl bile geçmeden, sevinç tamtamlarının çalındığı günlerden iç karartıcı söylemlerin hakim olduğu bu günlere geldik? Bu sorunun cevabını verebilmek için 28 Şubat 1997'den itibaren yaşanan gelişmelerin kısaca hatırlanmasında yarar var.\nSahici Olmayan Umutların Kırılganlığı ve 28 Şubat 1997\nAdeta bir milad gibi, tarihsel bir kırılmanın başlangıcı gibi bir değerlendirmeyle 28 Şubat 1997 de başlayan gelişmeleri ele almak, hem sahici değil hem de ideolojik bir birikimsizlikten kaynaklanıyor.\nBir kere bu değerlendirme sahici değil, çünkü, RP'nin hükümet ortağı olmasını adeta tarihsel bir devrim olarak algılamak tarih bilincinin yetersizliğinden kaynaklanıyor. Çok değil, yirmi yıl gibi toplumun hayatında uzun sayılamayacak bir zaman geriye gittiğimizde RP kadrolarının ve çizgisinin o zaman da hükümet ortağı olduğu hatırlanacaktır. Bilindiği gibi, RP kurmayları o zaman MSP'nin basındaydılar. Ve her ne kadar resmi olarak itiraf edilmese de RP, MSP'nin devamı olan bir partiydi. İşte bu MSP, yirmi küsur yıl önce CHP ile hükümet kurmuştu. Bu kadarını bile hatırlamak, RP'nin hükümet ortağı olmasını adeta müslümanların kurtuluş adresini ve öncelikleri tespit etmede tarihsel bir dönüşüm fırsatı yakalandığı gibi iddialarla değerlendirmelerin abartılı olduğunu görmeye yeter. Hükümet ortaklıklarında bir takım farklılıkların olması, bu gerçeği ters yüz etmeye yetmeyecek teferruata ilişkin farklılıklardır. Bu iddiamızı RP'nin hükümet olmasının hiç bir kıymet-i harbiyesi yoktur şeklinde algılamamak gerekir. \"RP'nin hükümet ortağı olmasının gerçekten bir kıymeti var mıdır, varsa bu kıymet nedir ve nereden kaynaklanmaktadır?\" Tartışması ayrı bir husustur ve bizim yazımızın konusu bu değildir. Biz, burada bir gerçekliğin altını çizmekle yetiniyoruz: RP'nin temsil ettiği çizgi ve bu çizgiyi kuran kadrolar ilk defa iktidar ilişkilerinde rol almıyorlar; buna benzer bir ilişki daha önce de yaşandı. Biz sadece bu kadarına dikkat çekmek istiyoruz.\n28 Şubat süreci olarak adlandırılan dönemi, tarihte bir kırılma yaşanmış gibi algılamak, ayrıca TC'nin tarihini doğru okuyamamakla da ilgilidir. Zira, biz biliyoruz ki, TC tarihinde, devleti denetimlerinde tutan iktidar odakları, ilk kez darbe yapmıyorlar. Üstelik, TC'nin darbeci karakteri sadece müslümanlara yönelik bir uygulama olmakla da sınırlı değil. Terakkiperver Cumhuriyet Fırkası ve Serbest Cumhuriyet Fırkası olaylarını ve 1960, 1971, 1980 darbelerini de burada anmakta yarar var. Bu olaylar, büyük bir halk desteğine bile sahip olsa, egemen güçlerin öngörülerine göre şekillenmemiş her oluşumun darbelerle tasfiye edilmelerinin tarihinin, TC'nin yaşı kadar eski bir geleneğe dayandığı gerçeğini bizlere hatırlatıyor.\nBu tarihsel süreci dikkate almadan bir değerlendirme yapmanın ve bu değerlendirmeye bağlı olarak bir takım stratejik ve taktik kararlar almanın fazlasıyla aldatıcı olduğunu düşünüyoruz. Kanaatimiz odur ki, son dönemlerde müslüman çevrelerde yaşanılan karamsar psikoloji ile, iki yıl önce yaşanılan abartılı iyimserlik işte bu değerlendirme yanlışlığından kaynaklanıyor.\nBurada üzerinde durulması gereken bir soruna dikkat çekerek değerlendirmemize devam etmek yararlı olur: Kabul etmeliyiz ki, bir dini hareketin bu kadar konjonktürel şartlardan etkilenmesi, hem usuli/ilkesel bakımdan hem de vakıaya ilişkin değerlendirmeleri bakımından ciddi bir birikimsizliğin olduğunu göstermektedir. Bırakın dini bir inşaa hareketini, ciddi iddialara sahip olan herhangi bir ideolojik hareket bile belli bir tarih bilincine sahipse, daha köklü ve geleneği olan değerlendirmeler yapma yetkinliği gösterir. Bu demektir ki, müslümanlar açısından ciddi bir durum muhasebesi yapmanın vakti gelmiştir. Ve bu muhasebe yapılırken mümkün mertebe tarihsel birikimler dikkate alınmalıdır. Aksi halde ya dönemsel uygulamalarla ufku daralmış bir birikimsizlik ya da vakıası olmayan muhayyel/kurgusal bir değerlendirme ile yüzleşmiş oluruz ki, her iki değerlendirme de bizim yönelimlerimize cevap üretemeyecek ve bizleri yeni handikaplara sürükleyecektir.\nİktidar Tutkusu ya da Mağlupların Galipleri Benzemesi\nBiraz zamanı geriden alarak düşünürsek, ümmet olarak yaklaşık iki asırlık bir travma yaşadığımızı görürüz. Batı'nın hegemonik bir güç olarak dünyanın egemenliğini ele geçirmesiyle birlikte bütün bir insanlık gibi İslam ümmeti de ciddi, güçlü ve köklü bir saldırı ile karşı karşıya kaldı. Büyük ölçüde dışa kapalı bir hayatı yaşayan müslümanlar, kendilerinin müdahil olmadıkları Avrupa'daki gelişmelerin kuşatması ile karşı karşıya olunduğunun farkına vardıklarında iş işten çoktan geçmişti ve ümmet büyük bir travma yaşadı o an. Ümmetin refleksleri vardı ama zayıftı. Kendisini küffara karşı savunmak istiyordu ama gücünü yitirdiğini geç anladı. Hem kendisini var kılan dini ve ideolojik birikimini, hem de bir bütün olarak dünyaya hükmetmede kendisine imkan sunan ilmi düzeyini tenzil ettiğini ancak bu travmatik olayla farkedebildi.\nTabii ki, bu durumda ümmet olarak güçlü tepkiler gösteremedik ve tepkisel/reaksiyoner cevaplar ortaya çıktı. Tüm bunlara rağmen, kendi durumumuzu sorgulamak ve düşmanın kimliğini ve gücünün dinamiklerini anlamak için yoğun gayretler oldu, bir takım adımlar atıldı. Bugün var olan ümmetçi ve anti-emperyalist tutumumuzun arka planında bu arayışların çok ciddi bir payı olduğu muhakkaktır. Fakat ne yazık ki, mağlupların tipik kompleksleri müslümanları da etkiledi; müslüman olmanın modern olmaya engel olmadığını ispatlama gayretleri daha bir artmaya başladı. Yani, mağlupların galiplere benzeme kompleksi müslümanlara da sirayet etti. Böylece var olmak için bizim de onlar gibi olmamız gerektiğine her gün biraz daha inanılır olundu. Bütün bir İslamcı gelenekte bunun izlerini gözlemlemek mümkündür.\nAradan geçen bunca zamana karşın, ilk dönemlerde yakalanılan hazırlıksızlığın neden olduğu bu zafiyetler, süreç içerisinde de tam olarak aşılamadı. Nitekim, bu 'düşman gibi terakki etmeye ve modern olmaya müslümanlığın engel olmadığı'na dair 'büyük yanılgı', zamanla bir çok çevrede gittikçe daha fazla içselleşti. Ve 28 Şubat 1997 ile tırmandırılan süreçte, ümmetçi ve anti-emperyalist iddia sahibi kimi kişi ve çevrelerde bu eski kompleksi andıran yeni bir travma hali yaşanmaktadır. Öyle ki bu kişi ve çevrelerde artık müslümanların Türkiye coğrafyasında iktidar olma iddiası taşımadığı, dolayısıyla iktidar sahiplerinin müslümanlardan korkmasını gerektirecek bir şeyin kalmadığı söylemleri taraftar buluyor. Üstelik bu iddiayı dile getirenler sanki bir durum tespiti yapıyormuş gibi bir görüntüyle iddiaların dile getirerek muhtemel tepkileri de söndürmeye çalışmaktadırlar. Ve bu iddia sahipleri, toplumsal kategori olarak kendileriyle aynı safta görülen tüm müslümanları zımnen sanki kendileri gibi teslim olmaya çağırmaktadırlar. Ve bize göre bu insanlar iktidardan vazgeçmek bir yana, iktidar için kimliklerinden vazgeçen bir söylemi meşrulaştırmaktadırlar. Bu durum vahim bir durumdur. Bu durum, bir özgüven kaybının itirafıdır. Ve bu durum, tarihsel olarak ümmetin yaşadığı 'galiplere benzeme' yanlışının tekerrürüdür.\nElbette bu duruma gelinmesinin yaşanılan siyasal süreç karşısında müslümanların durumu He izahı mümkün. Toplumu vesayetinde tutan devletin yapılanmasına baktığımızda dikkatimizi çeken en belirgin özellik, devlet yapılanmasının bütün bir toplumu tepeden tırnağa öngörülerine göre şekillendirme önceliğiyle yapılanmış olduğu gerçeğidir. Öyle ki, insanların nasıl bir din anlayışına sahip olmaları gerektiğinden, ideal bir aile modelinin hangi tür aile olduğuna, eğitim ve ekonomide başarılı olmak için hangi değer öncelikleriyle hareket etmek gerektiğinden nasıl giyinileceğine, hangi kitap ve yazarları okumanın caiz, hangilerini okumanın caiz olmadığına kadar her şeyi belirlemenin devletin hakkı olduğu, neredeyse tartışma dışı bir kabul haline gelmiş bulunuyor. Bu toplum mühendisliğinin belirleniminde hayat sürdürülünce de düşünemeyen, anlamayan ve anlatamayan, üretmeyen dengesiz ve yarı şizofren kişilikler ortaya çıkıyor. Öyle ki, bu şizofrenik hal, mevcut durumdan memnun olmayan ve bu durumu değiştirme iddiası taşıyan muhalefet odaklarını bile etkiliyor. Onlarda artık, toplumu değiştirmek ve bu sürece ket vurabilmek için öncelikle devleti ele geçirmek gerektiğini düşünmeye başlıyorlar. Çünkü, eğer devlet ele geçirebilirse bu süreci kendi öngörüleri doğrultusunda bu kez kendileri belirleyebilecekler, böylece toplum da değişmiş olacak. Oysa bu yaklaşım işleyişi ve sistemin temel karakterini değil, iktidarı elinde tutan insanları ve onların arzularına göre şekillenmiş iktidar ideolojisini değiştirmiş olacaktır ki, bu da şizofrenik hali üreten kurumsal kimliğin değişmesi anlamına gelmez. Tam tersine, bu halin kendileri tarafından içselleştirilmesi anlamına gelir.\nYıllarca bu öncelikle hareket eden ve bir an önce iktidarı ele geçirme arzusuyla tutuşan kimi kişi ve çevreler, 28 şubat süreciyle birlikte bu heveslerine ulaşabilmek için gerekli donanıma sahip olunmadığını ve nelerden vazgeçmeleri gerektiğini düşünerek, müslümanların bahsi geçen tarzda bir iktidar taleplerinin kalmadığını iddia etmektedirler.\nBu iddia esasen bazı çevreler için şu anlama gelmektedir: İktidar nimetlerinden yararlanma uğruna bizi var kılan değerlerin bir kısmından vazgeçebiliriz. Yeter ki siz bizim varlığımızı meşru görün. İşte gelinen nokta tam da budur. Ve gelinen bu nokta, tam bir çöküntüdür. İktidar seçkinlerinin devleti 'Rabb'leştiren ifsatlarına kendilerinin de ortak olmak isteğinin ilanıdır. İşte öncelikle ulaşılması gereken hedeflerin başında bu handikabı aşmak hedefi olmalıdır.\n'Ortodoks İdeolojik Tutum' ile 'İslami Kimlik'te Israrın Farkına Varmak\nBilindiği gibi, devleti denetleyen hegemonik çevreler, iktidar seçkinleri tarafından gündemleştirilmeyen hemen her toplumsal talebi tehdit olarak algılıyorlar. Evrensel değerlerin tartışılması ve üretilmesi gereken üniversitelerde bile özgür bir dile, özgür bir yönelime mahal bırakılmamaktadır. YÖK yasasını incelediğimiz zaman bu iddiamızı haklı kılacak pek çok bulgu ile karşılaşabiliriz. Zaten, şu anda TC üniversitelerinde yaşanan durum böyle bir tahkikatı bile gereksizleştirmektedir.\nİnsanların nasıl giyineceklerine bile karışan bir devlet anlayışı iktidarını sürdürdükçe bu otoriter ve totaliter tutum toplumun bütün katmanlarında daha çok içselleşiyor. Nitekim, sistem muhalifi yapıların bile önceliğinin iktidara ulaşmak olması bu bakımdan manidardır. Esas olarak, bizim için iktidara ulaşmak arzusunun kendinden menkul bir kötü yanı yok. Bizim rahatsızlığımız, bu hedefe ulaşma isteğinin kurucu bir öğe olarak kişilerin ve yapıların bütün önceliklerini ve yapıp etmelerini belirlemeye başlamasıdır. Bu isteği, İslami değerleri kişisel hayata ve kurumsal işleyişe hakim kılmanın bir aracı olarak algılamak, bırakın yanlışlığı elbette ki gereklidir ve bu gereklilik bizim yapıp etmelerimizde hesaba katmamız gereken önemli bir unsurdur.\nOtoriteryen bir anlayışla toplumu ve iktidarı dönüştürme idealini neredeyse tek mümkün ve sahih yol olarak belleyen bazı müslüman çevrelerin, yaşadığımız şu dönemde karamsar bir halet-i ruhiye çizmesi bu bakımdan anlaşılabilir bir durumdur. Ne ki, durumun anlaşılabilir olması, bu durumun doğru olduğu sonucunu doğurmaz. Bu karamsar hal bahsi geçen otoriter ve totaliter öngörülerin gerçekleşmemesinden kaynaklanmaktadır. Üstelik bu tutum haksızdır ve yanlıştır. Başka insanların da umutlarına, eylemlerine sirayet etmektedir. Bunun için bu karamsar ve ne yapacağını bilemez hali aşmak için yapılması gerekenler üzerinde eskiye oranla daha fazla düşünmek gerekmektedir.\nToplumsal mücadelenin belirli bir evresinde yapılan değerlendirmelerimizi sanki birer dogma/nass gibi algılamak yanlışlığı, bahsi geçen durumu doğuran önemli ve belirleyici etkenlerden birisidir. Kendi bağlamında belli bir yere tekabül eden ve işlev gören bir değerlendirme bile olsa, bazı değerlendirmelerin konjonktürel olduğu gerçeğini göz ardı etmemek gerekir. Hatta, bu değerlendirmelerin bir kısmında yanılmış olabileceğimiz gerçeğini de teslim etmek, bizlere bir şey kaybettirmez, bilakis bizleri uyarır. Yoksa, teorilerimiz hayat karşısında donup kalır. Bu açıdan bakıldığında önceden va'zedilmiş kimi yaklaşımların somut gelişmelerce doğrulanmaması doğaldır ve bunun hayal kırıklığına yol açmaması gerekir.\nBu toplumsal dinamizmin bilincine varamamış birileri, tarihin bir anında yapılmış değerlendirmeleri soyutlama yoluyla mutlak değerlermiş gibi algılamaya başladığı andan itibaren, hayat ile teori arasında gittikçe büyüyen bir uçurum oluşacaktır. İşte toplumsallaşmanın önündeki en önemli engellerden birisi budur.\nBurada söylenilenler ile İslami mücadele süreci içerisinde elde edilen bazı kazanımlardan vazgeçildiği gibi bir izlenim doğmaması için sanırım şunu iyice vurgulamak gerekiyor. Biz mücadele sürecinde ki kazanımları değil, otoriter ve dayatmacı tutumu içselleştirmeye kapı aralayabilecek bir zaafın altını çizmekteyiz. Haddizatında, şu anki sorgulama düzeyimizi bile İslami mücadelenin topyekün birikimine borçlu olduğumuzu düşünen insanlar olarak, başka türlü düşünülmemesi gerekirse de, piyasada kimi kişilerin ve çevrelerin ölçüsüzce yaptıkları sorgulamalar ile aynı kefede değerlendirilmemek için böyle bir vurgu yapmayı gerekli gördük.\nYalnız bu duyarlılığımıza ek olarak bir şeyi daha hatırlatmak artık gerekiyor. Savrulmalara karşı duyarlı olmak ille de içe kapanmayı, donukluğu ve toplum dişiliği zorunlu kılmaz. İktidar seçkinleri tarafından belirlenen gündemlerin peşine takılmamak için gösterdiğimiz duyarlılıklarımız bizi toplumsal gelişmeleri yakından takip etme ve gücümüz oranında bu gelişmelere müdahil olma eylemliliğinden alıkoymamalıdır. Aksi halde hayattan kopuk, toplumun dilini anlamayan ve toplumun anladığı bir dili kullanamayan bir söylem bizleri kuşatır. Bir kez bu tarz bir kuşatmayı yaşarsak, artık kendi öznel sürecimizde muhayyel/kurgusal bir dünya inşaa etmeye başlarız ki, bu durum Ortodoks ideolojik tutumu besleyen zeminin ta kendisidir.\nOrtodoks ideolojik tutumun en belirgin özelliği, olup biteni kendi bağlamına göre değil, indirgemeci' bir yaklaşımla değerlendirmektir. Bu tarz bir yaklaşım gerçeği görememek, anlamlandıramamak ve beraberinde çeşitli sapmalara kapı aralar.\nİslami kimlikte ısrar ile Ortodoks ideolojik tutum arasındaki tutum farkını içselleştirmenin önündeki en önemli açmaz ise özgüven kaybıdır. Bu en zayıf nokta, aynı zamanda çözüm üretmenin imkanlı olduğu alanı da işaret etmektedir. Çünkü bizim en zayıf olduğumuz nokta aynı zamanda bizim en güçlü olduğumuz noktayı da ifade eder. Yani, mademki bizi zora sokan, çözümsüzlüğe duçar bırakan şey özgüven kaybıdır, mefhum-u muhalifinden yaklaşırsak şöyle de denilebilir: Bizi rahatlatacak olan, çözüm kapılarını aralamamıza yarayacak olan şey de özgüven sahibi olmaktır. O halde mesele, özgüven sağlamanın imkanlarını araştırmak ve bu noktada yoğunlaşmak ile büyük ölçüde aşılabilecektir denilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}