{
  "id": "1ee31376-3ef9-4818-b224-c10777dbaecf",
  "title": "Durduğumuz Yeri Bilmek",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/durdugumuz-yeri-bilmek-2310yy.htm",
  "content": "Abdullah Öcalan'ın Türkiye'ye getirilmesi ve akabinde yaşanan gelişmeler, Türkiye kamuoyunu egemenlerin birlik, bütünlük propagandalarına her zamankinden daha açık bir hale getirdi. Devlet medyayı, medya kamuoyunu yaşananın tartışılmaz bir zafer olduğuna 'ikna' etti. Oluşturulan havaya bakılırsa; artık sorun çözülmüş, acılar sona ermişti. Bundan sonra sıra dağdakileri teslim olmaya ikna etmeye ve 'bölge'ye yatırım seferberliğini başlatmaya gelmişti. Gerçekleştirdiği müthiş operasyon ile ne kadar güçlü bir ülke olduğunu kanıtlayan TC, ikibinli yıllara her alanda kalkınmış, mutlu insanların yaşadığı, dünyanın sayılı devletlerinden biri olarak girebilecekti!\nBol miktarda yanılsama ve ondan daha da fazla yanıltmaca içeren bu tablonun gerçeklerle ne ölçüde bağdaştığını ve iyimser atmosferin ne kadar süreyle korunabileceğini anlamak için uzun boylu tahliller gerekmiyor. Daha sorunu doğru biçimde tanımlamaktan aciz olan -zaten ideolojik ve siyasi konumu gereği doğru tanımlaması mümkün de olmayan- bir bakış açısının, elbette çözüme ilişkin çizdiği tablo da tutarsız olmaya mahkum kalacaktır. Ama egemenler her zaman yaptıkları gibi günü kurtarma derdindedirler. Üstelik 'devlet' adını verdikleri baskı aygıtını korumak ve sürdürmek için her zaman başvurdukları propaganda ağına bu kez büyük, hem de çok büyük bir balık takılmıştır ki, vaziyeti oldukça uzun bir süre idare etmelerine yetecek görünmektedir.\nİlginç olan, dikkat çeken, daha açıkçası bizleri rahatsız edici olan husus, gelişen sıcak ortamda İslamcı sıfatı taşıyan basın yayın kuruluşlarının da rahatlıkla söz konusu propaganda şebekesinin bir unsuruna dönüşmesi ve buna bağlı olarak hitap ettikleri, zaten kafası karışık kitleyi de iyiden iyiye abandone etmeleridir.\nTürkiye'de İslami iddia sahibi kişi, çevre ve kuruluşların büyük ölçüde düzen ideolojisinden kopmuş olmadıkları, kendilerini net bir biçimde devletten ve devletçi bakış açısından ayrıştıramadıkları olgusu Haksöz sayfalarında daha önce sıkça işlenmişti. Defalarca vurgulanan bu tespiti bir kez daha gündeme getirmenin yararı tartışılabilir. Ama Türkiye gündemini böylesine derinden sarsan bir olaya bağlı olarak İslamcı kimliğiyle tebarüz eden çevrelerin yaklaşım ve tavırlarında boy gösteren çarpıklığa dikkat çekmek, en azından kimin nerede durduğunun tespiti açısından bir gereklilik olarak ortaya çıkmaktadır.\nDüzenin 'irticai' olarak vasfettiği kesimlerin, Apo'nun Türkiye'ye getirilmesi üzerine sergiledikleri tutum ve özellikle de basın yayın organlarında olayın sunuluş tarzının genelde düzene mesaj vermeye yönelik olduğu söylenebilir. 'Ülkenin temel meseleleri söz konusu olduğunda, senden hiç de farklı bir yanımız yok' mesajıdır bu. Aslında bu son kertede beyhude bir uğraştır. Devletin gözünde 'irtica' ve 'bölücülük' kavramlarıyla kategorize edilen tehdit odakları o kadar içiçedirler ki, 'biz bu suçlamadan beriyiz, bizi yanlış değerlendiriyorsunuz' anlamına gelecek açıklama ve gayretlerin devletin üst katlarında yankı bulması neredeyse imkansızdır. Bir kere devletin yönelttiği bu suçlama mantıkî ve olgusal dayanaklara değil, bütünüyle ideolojik ve propagandif kaygılarla üretilmektedir. Bu yüzden de olmadığını ispatlamak, muhatapları yönelttikleri suçlamanın asılsızlığına ikna etmek mümkün değildir.\nMüşahhas bir örnek olarak bu kör ve köreltil bakış açısının meşhur 'irtica brifingleri'ne nasıl yansıdığını hatırlamak, bu çerçevede ortaya konulan düzeni iknaya yönelik gayretlerin muhtemel sonuçları hakkında bir fikir verebilir. 11 Haziran 1997 tarihinde, Genelkurmay İstihbarata Karşı Koyma ve Güvenlik Dairesi Başkanı Tümgeneral Fevzi Türkeri tarafından basın mensuplarına verilen brifingte şu çok 'müthiş' tespitler de yer almıştı:\n\"...Avrupa'daki bölücü örgüt büroları ile Avrupa Milli Görüş Teşkilatı'nın, Türkiye Cumhuriyeti aleyhinde yapılan eylemleri birlikte organize ettikleri, yurt içinde de Milli Gençlik Vakfı ile HADEP'in Cumhuriyet rejimine karşı ortak mücadele başlattıkları hakkında önemli tespitler yapılmıştır. 26 Nisan 1997 günü, bölücü terör örgütü PKK'nın Almanya'nın Düsseldorf kentinde, Ermeni örgütlerinin Bonn'da Türkiye Büyükelçiliği önünde yaptıkları gösterilerden üç gün sonra, irticai unsurların Köln'de uydu vasıtasıyla yaptıkları rejim karşıtı propaganda yayınının aynı günlere gelmesi, Batılı ülkelerde Türkiye'ye karşı Kürt kartından sonra Ermeni ve irtica kartlarının da aynı anda oynanmaya başlandığı şüphesini beraberinde getirmiştir...\" (İrticaya Karşı Genelkurmay Belgeleri, Yayına Hazırlayan: Hikmet Çiçek; Kaynak Yay., Kasım 1997:sh.43-44.)\nArtık burada söz konusu olan şeyin tespit mi, şüphe mi, yoksa müzmin bir paranoya hali mi olduğu tartışılabilir. Fakat ülkemiz, bayrağımız mesajlarını sıklaştırmanın, düzeni ikna etmeye yetmediği (ve yetmeyeceği) tartışmayı gerektirmeyen bir gerçek olarak ortadadır. Tabi ki İslamcı etiketi taşıyan unsurların, bu şekilde mesaj iletme gayretini bütünüyle yapmacık bir çabanın ürünü şeklinde de değerlendirmemek gerekir; yapılan aynı zamanda sırası gelmişken malumu ilam etme gayretinin bir sonucudur da. Bu yüzden propaganda merkezinden yayılan bilgilerin, yorumların, temennilerin hatta üslubun zaman zaman küçük rötuşlarla aynen benimsendiğini ve hiç sorgulanmaksızın tekrarlandığını görmek mümkün olabilmektedir.\nÖrneğin Abdullah Öcalan'ın isminin geçtiği her seferinde 'bölücübaşı', 'teröristbaşı', 'bebek katili', '30.000 insanın katili' vb. klişeler bir sövgü içeriği yüklenerek kullanılmaya özen gösterilmiş; adeta bu sıfatlardan arındırılmış bir tanımlamanın otomatik biçimde 'terör örgütü'nün propagandası anlamına geleceği kaygısı geliştirilmiştir. Elbette Abdullah Öcalan'ın kendisinden saygıyla sözetmeyi gerektirecek düşünce ve pratiğe sahip bir şahsiyet olduğunu düşünmüyoruz. Ama bu, düzenin ağzıyla ve seviyesiz bir tarzda sövmeyi gerektirmiyor. Ne düşünsel tutarlılıkla, ne de tarihsel gerçeklerle ilişkisi bulunmayan bu tutumun gazetecilik ahlakıyla (ya da moda deyimiyle basın etiğiyle) da çeliştiği açıktır. Bu tür klişeleşmiş mantık, haberi dumura uğratmakta, tahrib etmektedir. Ama asıl tahribat, kamuoyunun zihninde konunun algılanmasına yöneliktir. Düzen, gayet anlaşılabilir nedenlerle 30.000 insanın ölümünün sorumluluğunu bir kişiye yüklemekte ve sorunu kendince derleyip, toparlamaktadır. Aynı kalıbı siz de kabullenip, kullandığınızda, siz de olaya düzenin perspektifinden bakmakta ve sorunu basit anlamda bir 'terör hadisesi' çerçevesine sıkıştırmış olmaktasınız. Sonuç açıktır: \"Kürt sorunu yoktur, terör sorunu vardır.\" Ya da \"bunca zamandır yaşanan devasa acıların tüm sorumlusu Apo'dur, devletin yaptığı ise teröre karşı meşru müdafadır.\"\nBu mantık sefaletinin özellikle böylesi hassas ortamlarda düzenin karartma taktiklerine ayak uydurması ve ırkçı, milliyetçi resmi ideoloji dayatmasını; Kürt kimliğinin inkarını; yakılan, boşaltılan binlerce köyü; işkenceleri, faili meçhulleri görmezden gelmesi doğaldır. Tam bu noktada karartma taktiğinin bir parçası olarak, evlat acısıyla yanan yıkılan asker ailelerinin yürek parçalayıcı görüntüleri tekrar tekrar devreye sokulur. Yine devrimcilik, yurtseverlik adına belediye otobüslerini kundaklamayı marifet bilen, halkı korku ve paniğe sevkeden patolojik unsurların eylemleri de, sorunun asıl yüzünün gizlenmesi çabalarına paha biçilmez bir katkıda bulunur.\nDevletçi perspektif ve propaganda o kadar nüfuz edicidir ki, bırakalım sorunun gerçek boyutlarıyla tartışılmasını, Apo'nun Türkiye'ye getirilişi konusu bile tartışılamamış, hiçbir inandırıcılığı olmayan resmi açıklamalar aynen kabul edilmiş ya da kabul edilmiş gibi yapılmıştır.\nAynen diğer medya kuruluşları gibi Kanal 7 televizyonu da, olayı sürekli biçimde 'müthiş operasyon' kalıbıyla sunmuştur.\nOlayın operasyon boyutu ne? Operasyon; sahibi olduğu bankaların içini boşaltarak sonuçta halkın cebinden çıkacak olan yüz milyonlarca doları tokatladığı daha bir kaç gün evvel açığa çıkan bir haraminin uçağını alıp, Nairobi'ye gidip, beklenen konuğun uçağa servis yapılmasını beklemek ve dönüş yolunda uçağın içinde kameraya avuçlarını birbirine vurarak zafer işareti yapmak mı? Hem Yunanistanlı Büyükelçi ve istihbaratçı albayın, hem de Apo'nun beraberindeki PKK'lıların ifadelerinden açıkça, ABD'nin hem Kenya hem de Yunanistan üzerindeki nüfuzunu kullanarak Apo'nun teslimi işini gerçekleştirdiği anlaşılıyor.\nKenya, Afrika'da hem ABD'nin hem de İsrail'in doğrudan ilgi alanına giren bir ülke. Geçen sene -Tanzanya'nın başkenti Darüsselam ile birlikte- Nairobi'deki Amerikan elçiliğini hedef alan bombalama eyleminden sonra yaşanan gelişmelerin, ABD'nin bu ülkedeki etkinliğinin boyutlarına ilişkin birtakım ipuçlarını ortaya çıkarmış olduğu hatırlanmalıdır. Türkiye'nin ise hiçbir biçimde etkinliğinin bulunmadığı bilinen bir ülke olan Kenya'da, kastedilen türden bir operasyon yapması hiç mümkün değil. İçinde askeri bir tim taşıyan bir uçağı, bir ülkenin başkentinin havaalanına indirip, uçak havaalanında beklerken, tim mensuplarının gidip şehirde operasyon yapıp, aradıkları kişiyi teslim alıp uçağa getirdikleri şeklindeki açıklamaya inanan bulmak, resmi yalanların devlet ideolojisi niteliğini taşıdığı bir ülkede bile çok zor. Dikkat edilirse Kenya hükümeti (ne de BM veya diğer uluslararası kuruluşlar) hava sahasının işgalinden dolayı Türkiye'yi kınamadı bile. Demek ki herşey kitabına uydurulmuş, Sam Amca işi bağlamış!\nHerşey ortada ama hala müthiş operasyon nakaratı sürmekte. Benzeri bir böbürlenme dalgası ile Şemdin Sakık olayında da karşılaşmıştık. Örgütünden dışlanmış, bitmiş bir adam, sığındığı Barzani tarafından Türkiye'ye teslim edilmiş ve biz yine günlerce müthiş operasyon, kahraman komandolar, özel kuvvetler plağı dinlemiştik. Şimdi aynı plak bir kez daha ve bu kez doğal olarak daha bir yüksek sesle çalınmakta. Ve sözde ilkeli haberciliği, yalnızca gerçeğin sözcülüğünü savunanlar da bu resmi koroda tereddütsüz yerlerini almaktalar.\nApo'nun Türkiye'ye getirilmesi olayının Kanal 7 ekranına nasıl yansıdığını görmek için üç gün ardı ardına televizyona davet edilen şahısların isimlerinin yanyana getirilmesi, yeterli bir fikir vermeye yetebilir. 20 Şubat Cumartesi günü, Oya Akgönenç'in (Bu şahıs MGK Genel Sekreteriliği'ne bağlı Milli Güvenlik Akedemisi'nde uzun bir dönem dersler vermiş ve Ordu'ya yakın dergilerde yazılar yazmıştır. Ardından FP'de MKYK üyeliğine getirilmiş ve milletvekili adayı gösterilmiştir) sunduğu Meridyen adlı programda konuk olarak Baki Tuğ yer almaktaydı. Bir gün önce A. Hakan Coşkun'un sunduğu İskele Sancak programında davetliler arasında Altemur Kılıç göze çarpıyordu. Ondan önceki günün akşamı Haber Saati'nde ise A. Hakan Coşkun'un konuğu Oktay Ekşi idi.\nBu İsimler -Kanal 7'nin sık kullandığı tanımlamayla- derin devletin sözcüleri olma sıfatına en layık isimler. Bu devletlular aracılığıyla ekrandan taşan bağnaz, şoven, faşizan yorum ve tespitlerden Kanal 7 izleyicilerinin de istifade etmesi, mahrum kalmaması amaçlanıyorsa hiç lazım değil! Zaten resmi ideolojinin resmi veya gayri resmi kurum ve kuruluşlarıyla bu 'ihtiyaç' haddinden fazla bir şekilde karşılanıyor. Yok eğer amaç devlete şirin gözükmek, 'zor ve hassas zamanda yanınızdayız, yok aslında farkımız' mesajı geçmekse, gözünü irtica tehdidi bürümüş egemenleri ikna etme çabaları sonuçsuz kalmaya mahkumdur.\nÜstelik bu sadece muhatap kitleye saygısızlık değil, kendine de saygısızlık demektir. Bir gün Akın Birdal'ı ekrana çıkartıp, devletin baskıcı, zalim politikalarını teşhir edeceksin; Ragıp Duran'ı çıkartıp apoletli medyayı topa tutacaksın; ertesi gün 'derin' devletin mutemet adamlarıyla 'ülkemizin birlik ve bütünlüğü için bundan sonra yapılması gerekenler' üzerinde söyleşeceksin. Yine Kanal 7'nin özel bir önem atfederek kullandığı bir kavramla ifade edecek olursak; bu 'duruş' sağlıklı bir duruş değil, hele hele hayırlı bir duruş hiç değil!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}