{
  "id": "62050d6b-be72-4eda-8a1b-2e0379267a4c",
  "title": "Faşizmin Akademik Statüsü \"Toplum Mühendisliği”",
  "author": "Kerem Kaan Sözer",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/fasizmin-akademik-statusu-toplum-muhendisligi-2257yy.htm",
  "content": "Darbeyle yapılan anayasalar, muhtırayla düşürülen hükümetler, brifingle düzenlenen demokrasiler, ambargoyla şekillenen ekonomiler, soygun amaçlı özelleştirmeler, rüşvetle dönen mahkemeler, emirle yazılan bilimsel tezler ülkesi: Modern Türkiye Devleti. Tam bir hile düzeni, işte bu kurulu düzendir, bu ülkedeki yalan ve talanın, cinayet ve gaspın, tecavüz ve riyanın 75 yıllık kurumsal karşılığı. Yasama, yargı ve yürütmenin kemalist silahlı bürokrasinin emrinde, kontrol ve koordinasyonunda Türk usulü bağımsız parlamenter demokrasi kandırmacasının sür-git devam ettiği bir garip memleket.\nAkademisyen Komutanlar Komutan Akademisyenler\nLaik ve Atatürkçü olmak akla ve bilime dayalı objektif bir kimliğe sahip olmanın doğal bir sonucu olarak gösterildi sürekli. Egemen iradenin öncüsü, sözcüsü ve koruyucusu, komutanlar ise devleti oluşturan bu Atatürkçü laik ideolojiyi akıl ve bilim fukarası Türk toplumuna benimsetmek için sabır ve sebatla her yolu denedi/deniyorlar. Denenen yolların tamamı yakarıdan aşağıya doğru ve genelde dozajı yüksek şiddet içeren bir toplumsal operasyon olarak yürürlüğe konuldu. Ama plan-program bilen, toplumu 'bir sosyologtan daha iyi okuyan' komutanların hesabı bir türlü tutmadı. Yanlış hesaplar -biraz uzun bir zaman aldıysa da- hep toplumdan döndü. Zorbalık ve dayatmalar akıl ve bilim, medeniyet ve çağdaşlık kılıfına büründürüldü. Halka açılan savaş \"toplum mühendisliği\" adıyla sürdürülüyor. İç tehdide dönük savaş hem silahla hem de bilimle yürütülüyor. Bu yüzden komutanlarla akademisyenler arasındaki farkı ayrıştırabilmek gün geçtikçe zorlaşıyor. Böyle özgür bir ülkeye böyle özgür bir üniversite.\nDevlet; demokratik cumhuriyet söyleminin aldatmacadan başkaca hiçbir anlamının olmadığını, halk korkusu ve düşmanlığıyla her fırsatta gösteren bir organizasyon. 'Devlet Adamı' olmak ise; seçim ve seçim sonrası oluşacak muhtemel tabloların engellenmesi için her türlü ayak oyunu/formül üretebilen akla hayale gelmedik numaralar üretebilen, haklarını gaspettiği insanları korkutup sindirebilen korkunç bir statüyü/mesleği temsil ediyor. Kısacası Türkiye'de devlet ve devlet adamı güzelin, doğrunun, adaletin, özgürlüğün, olması gerekenin düşmanı, yok edicisi anlamına geliyor.\nDemokrasinin Seçim/FP Korkusu\n\"Demokrasiden faydalanıp demokrasiyi yok etmek istiyorlar\" kaygısı devletin silahlı-silahsız tüm birimlerinde panik yaratıyor. Devlet dünden bugüne panikle, teyakkuzla, topyekûn savaş haliyle yaşamaya mahkum olmuş bir ruhsal bozuklukla yaşıyor. Kuşku ve kuruntular, korku ve kaygılar devlet ve devlet adamını kuşatmış. Bu yüzden devlet demokrasi, seçim, cumhuriyet, özgürlük, bağımsızlık vb gibi pek çok kavramın içeriğini ve pratiğini kendi bağlamından koparıyor ve Atatürkçü bir forma sokuluyor. Demokrasi; 'halkın kendi kendini yönetmesi' olarak tanımlanıyorsa da 'Atatürkçü Demokrasi' halkın kendini yönetecek Atatürkçüleri seçmesi olarak karşılık buluyor. Anayasa, kanunlar, tüzük ve yönetmelikler, medya ve bizzat ordu bu durumun teminatı olarak 'hazır ol'da bekliyor zaten. En son 28 Şubat'ta verilen 'hazır ol' komutunun ikinci bir emre kadar (ki süresiz denilebilir) yürürlükte olduğu asker-sivil devlet erkanı tarafından sabah-akşam adeta topluma emir tekrarı yaptırılıyor. Yolsuzluk-zorbalık gırla gidiyor, laik devlet enflasyon ve mafyalaşma liginde dünya çapında başa güreşiyor, skandalların ardı arkası kesilmiyor ama ordu: sermaye, medya, siyaset ve diğer tüm atatürkçü birimler, ya '28 Şubat' gerilim filminin halen gösterimde olduğu hatırlatmasıyla ya da 'yıl 2023' türü bilim kurgu masallarıyla halkı uyutma çabasında ısrar ediyorlar.\nŞüphesiz belli bir gerçeklik payı taşımakla birlikte bu bir hayal perdesi. Perdeyi yırtıp viran eylemek gerekti. Ama önce bu sanal atmosferden kurtulmak, gölgelerin gücü adına yürütülen savaş kandırmacasını deşifre etmek öncelenmeliydi.\nYolsuzluk ve mafya ilişkilerinden düşürülen hükümetin ardından oluşturulmak istenen TSK ve Çankaya merkezli hükümet tabloları Cumhuriyetin 28 Şubat süreciyle birlikte üremedi şüphesiz. Devletin tüm kurum ve kuruluşları yolsuzluk üretim merkezi olmaya devam ediyor. Bugün de 'devlette süreklilik esastır' ilkesine binaen hükümet arayışlarında bildik-tanıdık-tescilli formüller bir kez daha demokrasinin tükenmeyen 'çareleri olarak yürürlüğe sokulmak isteniyor. Ancak, kemalist güçler insanlık düşmanlarınca benimsenebilecek olan darbeci karakterlerinin en son pratiği olan 28 Şubat müdahalesini 'postmodern darbe' gibi ifadelerle süslemekte, maskelemektedirler.\nÜlke topraklarını 'saf kan atatürkçü vatandaşlar üretmek üzere adeta insan harası' haline sokan faşizmin temsilcileri işledikleri cinayetlere 'toplum mühendisliği' adını vermekteler. İşin tuhafı egemen iradenin 'faşist karakteri' tarafından mağdur edilenlerin de gerçeğin adını telaffuz etmekten imtina etmeleridir.\nFP'nin Asker/Devlet Korkusu\nGün geçtikçe gemi daha bir azıya alan egemen irade, gerek Genelkurmay merkezli 'bunun bekçisiyiz, şunun düşmanıyız, güçlüyüz, kararlıyız, en büyük biziz' türünden günaşırı piyasaya sürülen tehtid/tekliflerle gerekse Çankaya merkezli FP'yi diskalifiye eden makul ve makbul demokratik arayışlarıyla toplumu 'hizaya sokma' konusundaki kararlılığını ispatlıyor adeta.\nPeki bütün bu olan bitenler karşısında FP'nin durduğu yer, söylem ve eylemleri nasıl bir nitelik arzediyor? FP ne iktidarda iktidar\" gibi ne de muhalefette 'muhalefet' gibi olabildi, bunun için yapılması gerekeni yapabildi. Tam tersine kendi kitlesinin aleyhine pek çok icraatın altındaki imzaların sahibi oldu. Tüm bu olumsuz durumlara rağmen FP kitlesinde ardarda sıralanan yanlışlara ciddi hiç bir tepkinin olmaması, aksine politikanın 'kaçınılmaz' bir parçası olarak görülmesi daha büyük bir açmazı oluşturmaktaydı. FP, egemen iradenin kendisine dönük 'image maker' olma dayatmalarına karşı koyabilecek iradi bir duruşu gösterecek yerde fırsat bulduğu her ortamda 'yeni imajımı nasıl buldunuz şekerim' türü iğreti pozisyonlar aldı. FP, içinde yaşadığı imaj devrinin havasına kendini alabildiğine kaptırmış giderken pek çok defa duvara tosluyor fakat gördüğü rüyadan da bir türlü uyanmak istemiyor. FP zaman ilerledikçe özgüvenini, inandırıcılığını, gerçekçiliğini ama en önemlisi 'kendini kaybediyor'du. FP bunlarla birlikte kendi nezdinde temsil ettiği kitlelerin kimliğinin dejenere edilmesine, asimile edilmesine ve tamamen yok edilmesine katkı sağlıyor, egemen iradenin cesaretini arttırıcı katkılar yapıyordu. Neredeyse hiç bir saldırıyı savuşturamıyor ve her saldırının ardından 'bugün de kapatılmadık ya' diyen FP adeta durumuna şükrediyor. Tabi 'görelim mevlam neyler, neylerse güzel eyler' zihniyetiyle her olumsuzluktan olumlu bir durum çıkartan Pollyanna'yı oynayarak gelinen noktanın burası olması kaçınılmazdı.\nLaik devlet bireysel ve toplumsal alandaki her türden düşünce ve pratiği atatürkçülükle terbiye etmek için 'zorla elde ettiği tüm fırsatları zafere dönüştürmenin hesaplarıyla yatıp-kalkmaktadır. Sorun bu hesaplara itiraz edebilecek, üstüne bu hesapçılardan hesap sorabilecek bir iradeye sahip olup-olmamakta. İrademizin varolanı değiştirmeye gücü yeter-yetmez bu ayrı bir konu. Bu doğrultuda bir kararlılık ve güven içinde olmanın gerekliliğidir aslolan.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}