{
  "id": "a8f4d1e3-b4ea-4554-9bdd-a29b095b9c83",
  "title": "Yazılar Kimi Bağlar?",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/yazilar-kimi-baglar-2438yy.htm",
  "content": "Haksöz'ün 100. sayıya erişmesini konu alan bir değerlendirme yazısına süreklilik vurgusu ile başlamanın münasip olacağına inanıyorum. Rakam olarak 100, belki sadece sembolik bir anlam taşımakta ve bu yüzden özel bir önem ifade etmeyebilir. Ama bu sembolik anlamın ardında sürekli, ilkeli ve kesintisiz bir ürün duruyorsa, bunu görmezden gelmek mümkün olmasa gerek. 100 sayı 100 ay demektir. Dile kolay, tam 100 aydır Haksöz yayınını sürdürüyor ve kendince söylenmesi gerekenleri dile getiriyor, gündeme taşıyor.\nÇokça ihtiyacımız: Süreklilik ve İlkelilik\nSüreklilik konusunun her siyasal oluşum için büyük önem arzettiği açık. Gelişmekte olan ve kurumsallaşmasını henüz tamamlayamamış bir oluşum olarak Türkiye İslami hareketi açısından ise düşüncede ve tavırda süreklilik, doğrudan doğruya bir varoluş meselesi olarak öne çıkmakta. Özellikle son dönemlerde yaşadıklarımız ve şahit olduklarımız bu hususu ister istemez daha da ciddi bir gündem maddesi olarak önümüze koymakta.\nDüşüncesizce söylenen sözlerin ve savunulan görüşlerin müşteri yokluğundan kısa zaman aralıklarıyla unutulmaya terk edildiği; büyük tafralarla ortaya atılan projelerin, iddiaların, tezlerin bir anda dokuz talakla reddedildiği; üstelik statü, daha yüksek maaş, DGM savcılarının yakın ilgisinden korunma telaşı gibi 'mücbir esbap' neticesinde gerçekleşen bu çarketme hallerinin sosyolojik gerekçelerle, gemi edebiyatıyla yada 'o gün öyle okuyorduk, bugün böyle' pişkinlikliğiyle 'izah' edilmeye çalışıldığı; fikri tutarsızlık ve siyasi pragmatizm illetine yakalanmış bünyelerin şizofrenik boyutlara varan sıçramalarının/savrulmalarının 'konjonktür hazretleri' adı verilen bir tür beyazlatıcı ile yıkanmasının neredeyse alışkanlık kesbettiği; adeta maymun iştahlılıkla ve her gün ayrı bir mekanda çadır açarcasına hesapsız, kitapsız ve ayrıca da hedefsiz bir biçimde İslami faaliyet adı altında her gün yeni bir işe girişip, ertesi gün 'olmuyormuş' deyip kepenk kapatmanın yol açtığı güven bunalımı ve umut kırımının umursanmadığı iç karartıcı bir manzara var ortada.\nVe böylesi kokuşan bir ortamda; üslupta, düşüncede, tavırda, harekette velhasıl her birşeyde süreklilik ve istikamet üzere olmak bir kat daha önem kazanıyor. Bu noktada sürekliliğin ilkelilikle ilişkisi, daha doğrusu içiçeliği önem arzediyor. Süreklilik bizim için kuru bir geleneksellikten farklı olarak, ancak ilkelilikle buluştuğunda bir değer ifade edebilir. Söylenen söz ya da yapılan iş ister büyük ister küçük, iddialı yada mütevazi olsun, ancak ısrar ve istikrarla takip edildiğinde kalıcı bir etki uyandırabilir. Samimiyet ve ciddiyet kıstasına bağlı olarak arzulanan istikamette bir dönüşüme ancak bu şekilde bir zemin hazırlanabilir.\nUnutmadan, Nitelik de!\nHaksöz'ün sürekliliğini koruyan ve ilkeli çizgisini sürdüren bir yayın organı olması yanında, nitelik boyutuyla da müslüman okuyucunun tasvibini kazandığını söylemek herhalde abartılı bir değerlendirme sayılmaz. Şüphesiz bu konuda yapılacak bir değerlendirmenin, diğer alanlardaki değerlendirmelerden farklı olarak objektif kriterlerle ölçülebilmesi epeyce bir zorluk içerir. Bu zorluğun farkında olmakla birlikte, yine de yaklaşık sekiz küsur yıllık yayın hayatında Haksöz'ün, gerek din anlayışı noktasında Kuran merkezli sahih bilgilenmeye yönelik; gerekse de siyasal/toplumsal meselelere dair bütünlüklü ve işlevsel bir bakış açısını yansıtan yayınlarının belirli bir düzeyi yakalayabildiğini söylemenin adil olacağını sanıyorum.\nHaksöz ilk günden beri, isimlerinin başında gazeteci-yazar sıfatı taşımayan ve meslekten kalem erbabı olmayan, genelde genç bir kadro tarafından çıkartılmakta. Bu anlamda Haksöz'de yer alan yazıların belki dil ve ifade tekniği açısından yetersizliğinden, zayıflığından söz edilebilir, ama bunun içerik açısından bilakis bir olumluluk oluşturduğu gerçeğini yadsımamak kaydıyla! Bu değerlendirmemin de fazla sübjektif bulunabileceği endişesini taşımakla beraber, 'amatör ruh'un getirdiği, mevcutla yetinmeme ve eksikliğinin farkında olup bunu araştırma ve artı çaba ile tamamlama gayretinin Haksöz sayfalarına bol miktarda yansıdığını vurgulama gereği duyuyorum.\nSürekli, ilkeli ve nitelikli bir dergi olması Haksöz'ü güçlü kılıyor. Ama bence Haksöz'ün ciddiye alınmayı gerektiren asıl boyutu bunlar değil. Bu sayılanlar yanında, Haksöz'ü asıl itibarlı kılan husus kollektif bir endişe ve etkinliğe dayanması.\nSözün Sahibi de Var!\nHaksöz dergi olsun diye çıkan bir dergi değil. Birilerinin parlak fikirlerini kamuoyuna aktardığı; düşünce dünyamıza yeni kalemlerin kazandırılmaya çalışıldığı; 'yüz çiçek açsın' kabilinden çeşitli teori ve tezlerin boy ölçüştüğü bir platform da değil elbette. Yayın faaliyetinin ekseninde sözü sorumluluk bilen ve arkasında durma bilincine sahip bir yaklaşım yer almakta. 'Birşeyler söyleyelim, zihinlerimiz açılsın' ya da 'birileri belki söylediklerimizi pratiğe taşır' mantığı elhamdülillah Haksöz sayfalarına hiç uğramadı. İster iyi ifade edilmiş olsunlar, isterse zayıf, Haksöz'de yer alan yazılarda hep 'söz amel içindir' ilkesi geçerli oldu. Bugün amele geçirilemeyen, buna imkan bulunmayan konular söz konusu olduğunda dahi, her zaman bu şartları oluşturma, imkan hazırlama endişesi ve gayreti ön planda olmuştur. Çünkü bilinir ki, ardında durulmadığında söz de uçar, yazı da. Ve çok şükür burada sözün de, yazının da ardında duracak bir kollektif çaba ve yapı mevcut.\nBu yüzdendir ki, o çok bilinen ve soğuk 'yazılar sadece yazarları bağlar' klişesine yer yok Haksöz'de. Yazılar yazarların zevk ve meraklarını yansıtan ürünler olarak değil, ortaklaşılan tespit ve değerlendirmeleri yansıtmakta. Dolayısıyla da sadece yazanları değil, derginin tümünü ve dergi tüzel kişiliği ile irtibatlı herkesi bağlamakta. Bu kollektivite Haksöz'e ciddiyet ve samimiyet yanında, daha özel bir keyfiyet; sadece fikir değil, somut tavır önerme keyfiyeti de kazandırıyor.\nBu hususun özellikle 28 Şubat süreci olarak adlandırılan fiili darbe sürecinde daha bir belirginlik kazandığını söylemek mümkün. Darbe uygulamalarının bütününe olduğu gibi, hassaten İmam Hatip Okulları'nın kapatılması ve başörtüsü yasağına karşı gösterilen İslami tepkiler noktasında da Haksöz'ün konumu ve katkısının bir dergi olmanın çok ötesinde gerçekleştiği bir gerçek. Özellikle bu süreçte, bilgisayar disketleri, dergi sayfalan yada kınama bildirileri arasına sıkışıp kalmayan bir İslami muhalefet bilincini müşahhaslaştırma gayreti içinde olundu hep. Ve en az bu eylemlilik kadar önemli bir husus ise, eylemliliğin içeriğine ilişkin sergilenen netlikti.\nHavada Uçuşan Kimlikler ve İnce Ayar Görevi\nKonuyu mağduriyet temelinde ele alıp buna bağlı olarak sıradanlaştırmaya dönük, özür dileyici, apolitik savunular geliştirme; zalimlerden merhamet dilenen bir düzleme oturtma; 'bizler de bu vatanın evlatlarıyız' sığınmacılığına sarılma ve benzeri sapkın anlayışlara karşı. Haksöz'ün sorunu ısrarla İslami kimlik ve mücadele zemininde ele almaya yönelik duyarlılığı çok önemliydi.\nİslami değerleri savunma ve zulme karşı mücadele Kur'ani temelde ve açık bir biçimde yerine getirilmesi gereken bir sorumluluktur. İslamcı geçinen kimi çevrelerin hareket' hattının yavaş yavaş düzen içi hesaplara göre dizayn edilmeye başlandığı; 'bizim' basın yayın organlarında düzenin zulmüne uğrayan müslümanlardan bahisle 'ruh doktoruna gidiyorlar, tedavi görüyorlar' türünden zavallılıkların boy gösterdiği; İslami ilke ve değerlerin meşruiyetinin ancak 'ülkemizin ve milletimizin toplumsal gerçekleri' zeminine dayandırılabildiği bir 'kaos' ortamı düşünüldüğünde, yukarıda vurguladığımız sorumluluğun önemi daha iyi anlaşılacaktır. Bu noktada Haksöz, mahallemize musallat olan düşünsel savrulmalara ve siyasi pragmatizme karşı hem bir tür vicdan fonksiyonu üstlenmiş, hem de somut örneklik göstermiştir.\nŞimdi gelelim can alıcı soruya. Peki, bu örneklik ne derece etkili olabilmiştir? Bu soruya cevap vermeden evvel şunu belirtmeliyim ki, bu yazının alışılagelen ölçülerden farklı olarak biraz fazla öznel (sübjektif) bir nitelik kazandığının farkındayım. İnsanın bir parçası olduğu bir etkinliğe, oluşuma karşı tam anlamıyla nesnel olabilmesi zaten fazla beklenmemeli. Üstelik bir tür kutlama yazısı sayılabilecek böylesi bir değerlendirmede biraz öznellik fazla görülmez umarım!\nSavcıyı İlgilendiren Konuya Okuyucu Niçin Bigane Kalır?\nBu açıklama ile birlikte, sorunun cevabına geçersek, şahsım adına Haksöz'ün okuyucu nezdinde gerekli karşılığı gördüğünü düşünmüyorum. Bu yazıyı kaleme alırken derginin son sayısının da toplatıldığına dair haber önümde durmakta. Ortalama okuyucunun, maalesef DGM savcıları kadar bile konuyu ciddiye almadığını görüyor ve bundan üzüntü duyuyorum. -Burada bigane kalınan şeyin bir dergi olarak Haksöz olmayıp, nihai kertede okuyucunun kimliğine, hatta varlığına yönelen saldırı olduğunu belirtmeye gerek yok sanırım!- Şunu da belirteyim ki, kendilerinden hiç hazzetmemekle beraber, DGM savcılarına kızdığımı da pek söyleyemem. Ne de olsa emir kulları. Brifinglendirilmiş memurlar olarak kendilerine verilen vazifeyi yapıyorlar. Ya bizim insanımız? Onlar niçin okumazlar, okuduklarını neden ciddiye almazlar? Eh, bu da onların bileceği bir iş herhalde! Ve doğal olarak da onların sorunu olsa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}