{
  "id": "404c9d38-8bca-48e8-bf75-e6c822573a6a",
  "title": "Sahici Taleplerimiz Olmalı",
  "author": "Ahmet Ertürk",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/sahici-taleplerimiz-olmali-2265yy.htm",
  "content": "Bir kaç yıl öncesine kadar müslümanlar, topluma sundukları projelerinin ne olduğu sorusu ve talebiyle sıkça karşı karşıya geliyorlardı. Bugün ise, bırakın bir toplum projesi sunma taleplerine cevap vermeyi, toplumdan silinme tehditleri ile nasıl başa çıkacaklarını düşünmekteler.\nYeni bir yapılanma projesi sunma beklentilerinden, varlıklarını koruma projelerini geliştirme mecburiyetine uzanan trajik bir çizgidir bu. Ve trajedi, sadece böyle dramatik bir değişimin yaşanmasında değil, aynı zamanda bu her iki durumun ortaya çıkardığı resimlerin hiç de gönül ferahlatıcı bir görüntü vermemesinde yatmaktadır. Trajedinin asıl yakıcı boyutu ise, ne bu değişimin, ne de o iç karartıcı resimlerin ne anlama geldiğinin, bizler tarafından düşünülmemesinde düğümlenmektedir.\nBugün siyasette., iş hayatında, kamu yönetiminde, üniversitelerde tutunma mücadelesi veren ve bunu da karşı tarafın şefkat duygularını harekete geçirerek yahut, hakkımızdaki kanaatlerinde yanılmış olduklarını düşündürtmeye çalışarak sağlamak isteyen; başka bir deyişle, bizim çevremizde, bize dair özsüz, muhtevasız, hedefsiz 'uyum projeleri' ürütmeye çabalayanların bu duruma düşmüş olmasının sebeplerini bu süreçleri önceleyen 'büyük toplumsal proje' beklentileri döneminde aramak gerekir.\nHatırlayacak olursak, müslümanlara yönelik toplumsal proje beklentileri, biri açık, biri de örtük olarak iki ayrı toplum kesitinde yoğunlaşmıştır.\nBu beklentinin açıkça seslendirdiği kesim, gerçekten böyle bir projeye hatta herhangi bir toplum projesine ihtiyaç duyduğu şüpheli olan, daha doğrusu ihtiyaç duymadığı şüphesiz olan bir kesimdi. Bunlar, bugün müslümanların toplumdaki varlığına bile tahammül edemeyen toplum kesitiyle aynıydı. Bu kesimden gelen yüksek sesli beklentiler, bu ihtiyacı temsil etmek yerine \"Söyleyin bakalım nedir projeniz?\" mütehakkim edasının yansımasıydı.\nBizi hesaba çeken bu kesime karış tavrımız, jüri önünde tezini savunan akıllı-uslu doktora öğrencisi heyecanı ve çekingenliği giydirilmiş bir tavırdı. \"Çok hukuklu toplum\" tartışmaları, \"Medine vesikası\" keşifleri,\"hoşgörü\" seramonileri, \"Kur'an İslamı\" öğütleri, hepsi bu mütehakkim edanın beğenisine sunulan projeler arasındaydı.\nBu kategoriye giren taleplerin de, onlara verilen cevapların da hakim özelliği, yaşanan gündelik hayatla da, insanın temel var oluş sorunlarıyla da bir bağlantısının bulunmayışı, zihinsel kurguların ürünü olması ve en önemlisi, samimi, içten, sahici bir beklentiden uzak bulunmasıydı.\nZihinsel kurguların ürünü olan, spekülatif ve yapay sorunlara yine aynı ölçüde zorunlu olarak spekülatif cevaplardan oluşan bir diyalog, ortaya hakiki anlamıyla bizim olan, bizim topluma mesajımızı ve topluma, insana karşı yüklendiğimiz ahlaki sorunluluğumuzu temsil eden sonuçlar üretmedi.\nBu kısır ve verimsiz diyalogların ilginç bir örneğini hatırlıyorum. Selman Rüşdi olayının ilk patlak verdiği ve Humeyni'nin meşhur fetvasının ilan edildiği günlerde İngiltere'deki televizyon kanallarından birinde sunucu, konuyla ilgili programına şimdi hayatta olmayan rahmetli Kelim Sıddiki'ye (ki o yıllarda sözde fundamentalist İslam'ın en sivri temsilcilerinden biri olarak tanınıyordu) şu soruyu sormuştu: \"Sayın Sıddıki, siz yolda aniden Selman Rüşdi ile karşılaşsanız ne yapardınız, kişisel tavrınız ne olurdu, onu vurur muydunuz?\" Kelim Sıddıki'nin kolayca tahmin edebileceğiniz cevabı üzerine de yine o mutad suçluyu tartışmalar (müslümanların hoşgörüsüzlüğü, düşünce özgürlüğüne tahammülsüzlükleri, barbarlıkları vs.) şiddetlenip sürmüştü.\nŞimdi böyle kurgusal, spekülatif bir tartışmanın tarafı olmakla kendimizi, misyonumuzu ve mesajımızı uygun ve doğru şekilde takdim edebileceğimizi düşünebilir miyiz?\nBu tür diyaloglarda soruların ve sorunların formüle ediliş tarzları, hangi bağlama oturtuldukları ve hangi eda ile ve kimin tarafından sunuldukları, verilecek cevapların özünü ve anlamını belirleyen, çoğu zaman da onların üstünü örten ve hatta saptıran faktörlerdir.\nİçinde yaşadığı üst toplum katmanın bütün yozluğunu ve çürümüşlüğünü üstünde taşıyan, özgürlük, adalet, ahlak gibi ana insanlık sorunlarıyla hiçbir ilgisi bulunmayan ve toplumdaki çürümeyle, baskı ve zulüm ile hayat boyu hesaplaşmamış bir yarı aydın sorgulayıcının karşısında fikri özgürlüğü, demokrasi, birlikte yaşama ve hoşgörü sınavından geçmeyi kabullenen bir müslüman siyasetçi, fikir adamı veya cemaat önderi, baştan anlamsız, yararsız ve sonuçsuz bir tartışmanın tarafı olmuş demektir. Nitekim bu tür sorgulamalarda yer almayı kabullenen herkes, bırakın kendini doğru ifade edebilmeyi, yıllarca uğraşsa silemeyeceği yanlış izlenimlerin ve içi boş mesajların kahramanı konumuna düşmekten başka bir fayda sağlayamamıştır. Müslümanlardan bir toplum projesi beklentisi içinde olan, ama bu beklentisini böyle açık ve mütehakkim sorgulamalar biçiminde ifade etmeyen geniş bir toplum kesiminin olduğu da herkesin malumudur. Her zaman ve herkesçe farkına varılmamış yahut açıkça ifade edilmemiş olsa da gerçek bir insani ve toplumsal ihtiyaçtan kaynaklanan/beslenen bu beklenti, hem sahiplerinin kimliği (beklenti içinde bulunan toplum kesiminin profili), hem de beklentinin bizzat kendisinin özü ve muhtevası yönünden diğerinden farklı bir özellik arz etmekteydi. Toplumun içine düştüğü yahut öteden beri içinde bulunduğu haksızlık, adaletsizlik, ahlaksızlık, ufuksuzluk, ilkesizlik ve hedefsizlik ortamı, bu beklentinin önemini ve anlamını daha da arttırmaktaydı. Beklenti sahipleri, bu ortamın kirliliğinden kendilerini uzak tutacak iradeyi sergileyemeyenler de içinde olmak üzere, toplumun geniş bir kesimini oluşturuyordu. Ötekilerden farklı olarak sokakta, çarşıda-pazarda, tarlada, bahçede, fabrikada adliye koridorlarında, resmi daire kapılarında, üniversite anfilerinde, kısaca toplumun iskeletini oluşturan her mekanda yaşayan ya da yaşamanın sıkıntılarıyla kıvranan insanlardı.\nBurada bu beklentilerin gerektiği gibi karşılanmasını ve kavranmasını zorlaştıran birbiriyle bağlantılı iki önemli eğilimin altını çizmek gerekir.\nBirincisi, beklentilerin, bütün bir ahlaki, sosyal, ekonomik ve kültürel alanlara uzanan kapsayıcılığını sadece siyaset, kamu yönetimi ve yöneten-yönetilen ilişkilerine indirgeyen bir dar görüşlülük; ikincisi de çürümeye yüz tutmuş toplum ve zihniyet dünyasına mahkum yaşayan ama bunun farkına henüz varamamış bulunan toplum kesimini muhatap kabul etmeyen bir ufuk ve misyon yoksulluğudur.\nBu iki yönlü daralmanın getirdiği önemli sonuçlardan biri, bütün meselenin bir siyaset kavgasının tüketici, kısır ve dar kalıplarına mahkum edilmesi olurken diğeri -ve bana göre bugüne kadar yeterince üzerinde durulmayanı- bu siyasetin de mevcut sistemin öngördüğü şekilde bir siyasetçi sınıfının çıkarcı, bencil, ufuksuz ve ilkesiz profesyonelliğine yüklenmesiydi.\nMisyonu yoksullaştıran hedefi ve sahayı daraltan, kadroyu profesyonelleşmen bir anlayışın, üretebileceği projeleri ve bunların uygulanmasına yönelik politikaları etkilememiş olduğu düşünülemez. Nitekim, yakın geçmişte bu siyasetçi sınıfın (öncüleri eliyle) ürettiği bir siyasi program taslağının güdüklüğü ve yine profesyonel siyasetçi sınıfın eliyle yürütülen siyaset mücadelesinin kısırlığı, böyle bir dar ufukluluğun eseridir.\nSözümüzün başına tekrar dönerek diyebiliriz ki 'Projeniz neymiş görelimi\" diye müstehzi şekilde meydan okuyan kesime (tatlı) diller dökerek kurgusal projeler sunmaya çalışmanın faydasızlığı bugün daha da net bir şekilde ortaya çıkmıştır. Çünkü ne proje talep edenler, ne sunulan projeler, ne de karşılanması amaçlanan ihtiyaçlar gerçekti, sahiciydi. Oysa bu ikinci ilişkinin hem tarafları, hem ihtiyaçların kendisi, hem de talep edilen projeler gerçeğe, hakiki duruma tekabül etmekteydi. Ama burada da sorun, yukarıda değindiğimiz gibi, projeleri üretmeye soyunmuş insanların dar ufukluluğu, hakiki ihtiyacı kavramaktan uzak oluşları ve meseleyi profesyonel bir iş olarak görmeleriydi.\nBugün geldiğimiz noktada ise müslümanlar, bırakın toplumun beklediği veya ihtiyaç duyduğu sosyal, ekonomik, kültürel projeleri yüksek bir ahlaki sorumluluk duygusuyla oluşturmayı, kendileriyle ilgili en temel insan hakları (başörtüsü ve siyaset yasağı gibi) konusunda dahi bir proje üretebilecek gibi görünmemektedirler.\nSözünü ettiğimiz profesyonel siyasetçi kadrolar dahil herkes, bu yasakları en acımasız şekilde uygulayan güç odaklarının birileri tarafından ikna edilmesini yahut hatalarını anlayıp yasaklarından vazgeçmelerini beklemekten başka bir şey yapmamakta, bir program üreteme m ektedir.\nİddialı ve şaşaalı 'birlikte yaşama', 'çok hukukluluk' veya 'adil düzen' projeleri ürettiğimiz günlerden en temel haklarımızı nasıl savunabileceğimizi dahi bilememe acziyetini yaşadığımız bu günlere gelişimizin hikayesi, daha derinlemesine araştırmalara ihtiyaç duymaktadır. Ama bunun için profesyonel siyasetçilik ve güç odaklarına 'hoş görünme' zihniyetini terk edip toplum ve insan ile nasıl daha köklü ilişkiler kurabileceğimizi düşünmemiz gerekir.\nDüş Çınarı, Kasım-Aralık 1998",
  "crawled_at": "2025-06-02T10:26:33.995943"
}