{
  "id": "b56f9d57-2e7a-4273-b97e-5fdcb4c785ed",
  "title": "Modern Arap Düşüncesinde \"Öteki\" Kavramı Üzerine Düşünceler",
  "author": "İ. M. Ebu Rebi",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/modern-arap-dusuncesinde-oteki-kavrami-uzerine-dusunceler-2270yy.htm",
  "content": "İnsan toplumlarının ilerlemesi ve hatta hayatta kalabilmesi için öncelikli koşul, bu toplumların bir tek insan toplumunda birleşmesidir.\n1\nGiriş\nModern Arap düşüncesiyle kastettiğim son bir yüzyılda Arap düşünürlerinin hem dini hem de laik bağlamda yaptıkları tüm entellektüel üretimdir. Başka bir deyişle, burada Arap düşüncesi İslam düşüncesiyle eş anlamlı olarak kullanılmamaktadır. Modern Arap düşüncesini meşgul etmiş tüm eğilimler, akımlar ve biçimler göz önüne alınmıştır.\n2\nBu karmaşık bağlam karşısında, modern Arap düşüncesinde \"öteki\" kavramı üzerine -hele de bu kavram birçok yazar için farklı farklı anlamlar ifade ediyorsa- sistematik bir tartışma sunmak kolay değildir. Meseleyi kolaylaştırmak için, tartışmayı dört ana akımın belirgin özellikleri üzerinde ve \"öteki\" karşısında aldığı tavırların incelenmesiyle sınırlayacağım. Bu dört ana akım şunlardır: 1) İslami 2) Liberal 3) Milliyetçi 4) Solcu,\n3\nAncak bu akımların hiçbirinin tek tip olmadığı, kendi içlerinde de ayrımları olduğu belirtilmelidir.\nBu dört düşünce akımı kabaca da olsa \"öteki\"ne karşı dört ayrı tutum geliştirmektedir; yani şöyle de söylenebilir: dört akımın her biri ayrı bir felsefi bakış, sosyal ve tarihsel perspektif, dini. (ya da din karşıtı) durum, ve ideolojik ve politik soyutlamaya sahiptir. Her biri kendi kollektif kimliğini \"öteki\"ne karşı kurar. Bu belki İslami geçmiş, Hristiyanlık ya da Batı olabilir. Başka bir deyişle, bir akımın ötekini tarif etmek için ya da yönetmek için kullandığı sınırlar aynı zamanda bu akımın bir düşünce sistemi olarak kendi iç kimliğini de yansıtır. Ve böylece ötekiyle ilgili bir düşünce kendisiyle ilgili bir meşguliyeti varsayar.\nBazı akademisyenler modern Arap düşüncesinin başlangıcını Fransız işgaline (Suriye'nin bir bölümü ve Mısır'ın işgali) ve işgalin entellektüel ve siyasi etkilerine dayandırırlar. 19.yüzyılda yaşamış Arap düşünürlerin büyük bir çoğunluğu Avrupalıların toplumlarına yaptığı şiddetli saldırılar karşısında şaşkınlığa düşmüşlerdi. Bunlardan bazıları Batı ilerleyişinin yapısına hayran kalmıştır. Bu kocaman sorunsal karşısında Arap düşünürlerin kollektif cevabı \"Nahda Projesi\" denilen şeyin kökenlerini oluşturdu. Nahda projesinin Hasan el-Attat, Abdurrahman el-Jabarti, Rifaah al-Tahtawi, Cemaleddin Afgani, Muhammed Abduh, Hayreddin Tunüşi, Abdurrahman el-Kevakıbi gibi öncüleri Nahda sorununu İslam ve Batının bir arada olup olamayacağı bağlamında ortaya attılar\n4\n. Bunların çoğu İslam ve Batı'nın aslında beraber olabileceğine inanıyor ve son tahlilde tolerans, rasyonalizm ve sorumluluk bağlamında İslamın ruhunun \"Batılı öteki\" tarafından kendine mal edildiğini söylüyorlardı.\n\"Öteki\"ye dair değerlendirmeme Şeyh Muhammed Abduh'un (Ö. 1905) eserleriyle başlamak istiyorum. Abduh'un düşüncesi, Arap dünyasındaki modern İslam düşüncesine hem İslamcı hem de reformcu boyutlarıyla gebelik etmiştir. Kasım Emin, Muhammed Hüseyin Heykel, Taha Hüseyin, Ali Abdurrazık, Halid Muhammed Halid, Nasr Hamid Ebu Zeyd gibi liberal düşünürleri etkilemesi yanında Muhammed Abduh, Hasan el-Benna, Seyyid Kutub, Şeyh Yusuf el-Kardavi, Şeyh Muhammed el-Gazali, Fehmi Hüveydi, Muhammed Ammara, Ahmed Kemal Ebu Mecid, Abdulhamid ebu Süleyman ve Taha Cabir el-İhvani gibi İslama düşünürler üzerinde de önemli bir etki bırakmıştır.\n5\nİslami Açıdan \"Öteki\"\nNahda hareketinin önemli bir ismi olan Abduh, İslamın ve İslam geleneğinin modernite bağlamında aydınlanmış, modern ve varlığını sürdürebilir bir yorumunun yapılması için amansızca uğraştı. Onun entellektüel projesi Arap-İslam düşüncesinin 19. yüzyılın sonlarında ve 20. yüzyılın başlarındaki olgunluğuna örnektir. Onun dahiliği hem \"din sorunsalı\"nı hem de durağanlık sorununu modern Arap düşüncesinin merkezinde düşünmesinden kaynaklanmaktadır. Bugün bu durum en ileri milliyetçi ve Marksist literatürde bile böyledir. Örneğin Marksist Arap düşünürler \"dini eleştiri tüm eleştirilerin dayanak noktasıdır\" şeklindeki varsayımı derinlemesine tartışmışlardır. Yani modern Arap düşüncesindeki solcu akım kendi kimliğini tanımlarken bunu, İslamın modern Arap toplumunun entellektüel manzarasında varlığını sürdürebileceğini reddederek yapmıştır. Başka bir deyişle, Arap Marksist düşüncesinde \"Reddedilen İslam\" açıkça bellidir. Bu, özellikle Abdullah Larui ve Mahmud Emin el-Alim'de belirgindir. Bunu daha sonra göstereceğim.\nAydınlanmış bir dini düşünür ve özellikle Arap dünyasında gördüğü durumları durağan, rijit ve İslamdışı olarak eleştiren bir kişi olarak Muhammed Abduh'un \"öteki\" kavramını değerlendirirken, kalkış noktası \"müslüman bir özkimlik\"tir. Bu özkimliği hem normatif hem de tarihsel olarak anlamaktadır. Abduh, \"normatif özkimlik\"e yüzyıllarca süren sosyo-ekonomik, dini ve siyasi çöküşten ve marjinalleşmeden (yani durağan tarihsel özkimlikten) sonra yeniden kavuşabilmek için aşağıdaki unsurlar üzerinde dikkatini yoğunlaştırmaktadır: 1) Ezher Üniversitesi gibi geleneksel İslami eğitim kurumlarının durağanlaşması. Ezher Üniversitesi yönetim kurulundan profesör Şeyh Muhammed el-Buhairi ile yaptığı hararetli bir tartışmada (yaklaşık 1903 tarihinde) Abduh, Kurul'dan İbni Haldun'un Mukaddimesi, Matematik ve diğer bilimlerin öğretilmesi için yeni derslerin başlatılmasını istemektedir. Buhairi ise Abduh'a karşı çıkar ve şöyle sorar: Ezher'de eğitim görüp de en yüksek İslami öğrenime kavuşmadın mı? Abduh bu soruya keskin bir cevap verin \"Eğer o bahsettiğin muhteşem bilgiye ulaştıysam, bu, on yıldır beynimi Ezher'in zırvalarından (waskhat al-Azhar) temizlemeye çalışmam sonucu oldu. Ve halen de beynim istediğim temizliğe ulaşmış değil.\"\n6\n. 2) Abduh'un dini düşüncedeki durağanlık ve kaderciliğin kitlelere yayılması da düşündürmektedir. Abduh'a göre çöküş çağında siyasi iktidar sahipleri böyle bir felsefeyi yayarak kendi çıkarlarına hizmet etmişlerdir. Çünkü böylece kitleler üzerinde daha kolay bir kontrol sağlanacaktır. Bu kadercilik felsefesinin ana unsurları eylemsizlik, tembellik ve duyarsızlıktır. 3) Arap dilinin esnek olmayışı 4) Mistisizmin ve \"hilekar dervişler\"in hurafeleri 5) Siyasi ve dini elitlerin yozlaşmışlığı ve genel sosyo-ekonomik durumun geriliği\n7\n.\nİslam toplumundaki geriliğin analizini yaptıktan sonra, Abduh dikkatini \"öteki\" olarak Hristiyanlık sorununa ve onun sömürgecilikle olan bağlarına yöneltir. Abduh, İslam'ın tek tanrıcı ve ilahi bir din olarak Hristiyanlıkla özde birçok paylaştığı nokta olduğunu söyler. Abduh'un Hristiyanlık analizi Farah Antoun'un İslam'a yönelttiği iki büyük eleştiriye cevap niteliğindedir. (Antoun Suriye'den Mısır'a göçmüş ve el-Camia adlı laik bir dergiyi kurmuş bir yazardır)\n8\nAntoun'a göre İslam, Hristiyanlığın aksine iki sebepten dolayı bilime ve liberalizme toleranslı değildir: 1) İslam sivil rejimle (sultan madaniyah) dini rejimi (sultah diniyah) birbirinden ayırmamaktadır ve Antoun'a göre bu dini ve siyasi rejimlerin içiçeliği genelde tolerans ve sivil özgürlükler üzerinde olumsuz bir konum oluşturmaktadır. Öte yandan Hristiyanlık ise dini ve siyasi alan arasında bir ayrımı kabul etmiş ve böylece modern Batı medeniyeti özgürlük ve demokrasiyi kucaklamıştır. 2) Batıda bilim ve felsefe Kilisenin baskısından kaçabilmiştir. İlerleme bunun doğal bir meyvesidir. İslam'da ise dini baskı ilerlemeyi ve bilim ve felsefe özgürlüğünü boğmuştur\n9\n.\nBu suçlamalara cevap olarak Abduh, Hristiyan dininin yapısına bakmaya karar vermiştir. Amacı İslam'ın bilime ve felsefeye karşı olmadığını ve İslam'ın tüm dinlerin ve azınlıkların beraber yaşama özgürlüğüne dokunmadığını göstermektir. Ona göre Hristiyanlık özgünlüğünü Görünmeyenden (tek tanrı inancı), mucizelerden ve bu dünyanın geçiciliğinden alır. İşte İslamın Hristiyanlıkla olan güçlü ilişkisi, Îslamın İsa'nın Allah'ın ruhu, sözü ve İsrailoğullarına gönderdiği bir peygamber olduğuna inanmasından kaynaklanır. İsa halkını Tevrat'ın doğru ayetlerine uymaya, düzgün bir yaşam sürmeye ve insani bir meleke olarak aklın kullanımıyla yaşamın doğru bir şekilde değerlendirilmesine çağırmıştır.\n10\nAbduh bir bakıma Hristiyanlığı entellektüel bir kopuş ya da bölücü bir unsur olarak değil de bir köprü olarak görmektedir. Ona göre genel anlamda \"Din Allah'ındır. Özünde geçmişte de şimdi de aynı tek din vardır. Ruhen ve olgu olarak din hiç değişmemiştir: O, Allah'a samimi bir inanış ve insanlara yardım eli uzatmaktır.\"\n11\nBu durumda Abduh saf teolojik dilde iki dinin de aynı özü taşıdığına karar verir. Teolojik ve doktrinel farklılıklara, uygulamalara ve sonuçlara insanlık tarihi sebep olmuştur. Son tahlilde, Abduh, İslam'ın kimliğinin Hristiyanlıkla büyük oranda içice geçtiğini ve \"öteki\"nin teolojik bir temeli olmadığım söylemiştir. Ancak \"Öteki\"nin sosyal, siyasi ve tarihsel gerçekliği vardır.\nHristiyanlığın ve İslam'ın teolojik özlerinin aynı olduğunu söyledikten sonra Abduh, Hristiyanlık ile şu anki medeniyet arasındaki ilişkileri tartışmaya başlar. Abduh şöyle der; \"Benim düşünceme göre şu anki medeniyet ile Hristiyanlık dini arasında bir ilişki yoktur. İşte Yeni Ahit gözlerimizin önündedir ve onun gizli anlamları bizden kaçmamaktadır. Yeni Ahit, inananları bu hayatın geçiciliğinden uzak durmaya, dünya hayatının fani sanma önem vermemeye çağırmaktadır... öte yandan bu medeniyet ise güç, şan, lüks, kibir ve iki yüzlülük medeniyetidir ve en önde gelen yöneticileri para ve iş hayatıdır,\"\n12\nBaşka bir deyişle bu medeniyetin maddi yönü İncil'de vazedilenlerle çelişmektedir.\nAbduh şunu kabul ediyor gözükmektedir: Avrupalıların 19.yüzyılda elde ettikleri ilerleme din ile siyasetin birbirinden ayrılmasının sonucudur. Sonra şunu da söylemektedir: Avrupalılar tolerans prensibini demokratik bir prensip olarak kurumlaştırmalardır ve Avrupa'daki en toleranslı toplum İngiliz toplumudur.\nAbduh'un düşüncelerinden bazıları Hasan el-Benna'nın çalışmaları sonunda hayata geçirilmiştir. El Benna, Abduh'un bazı dayanak noktalarını kabul etmektedir. Çünkü zaten kendisi de Abduh ve onun öğrencisi Reşid Rıza'nın ekolünün mirasçısıdır.\n13\nDurağanlık sorununa ve Batılılaşma ve doğrudan sömürgecilik problematiğine el-Benna bir kitle örgütü kurarak çözüm bulmak istemiştir. Böylece reform hareketinin düşüncelerini sosyo-politik bir programa dönüştürmüş ve sosyal ve siyasi durumu değiştirmeyi amaçlamıştır. Bir anlamda, el-Benna hem düşünür hem de örgütçüydü. Bu arka plana karşı onun \"öteki\" üzerine görüşleri de değerlendirilmelidir.\nEl-Benna Abduh'un argümanları üzerinde yükselir ama iki önemli alanda onun görüşlerinin ötesine geçer: ilk olarak, Abduh'un yaptığı gibi Hristiyanlığı Avrupalı \"öteki\" ile eş tutmaz. Çünkü yerli bir Hristiyan topluluğu mevcuttur ve \"Bunlar Batı işgalinin bir parçası değil, Mısır toprağının yerlileridir.\". İkinci olarak, sömürgeciliğe karşı biraz yumuşak olan Abduh'un aksine, el-Benna, laik Batının tüm dünyayı sömürgeleştirmesinde kullandığı Avrupa Hristiyanlığını eleştirir. \"Avrupa, Hristiyanlığı yalnızca tarihsel bir miras olarak aldı. Saf kitleleri eğitmek için kullandığı birçok unsurdan biri oldu din. Ve yine dini, işgal, sömürgeleştirme ve siyasi taleplerin bastırılmasında kullandı.\n14\nO halde, Benna'ya göre garip \"öteki\", kendini İslam dünyasına ihraç eden Avrupa eğitiminde bulunabilir. Burası sömürgecilik ve misyonerlik faaliyetlerinin buluştuğu noktadır. Batılı güçler İslamın kalbinde eğitimle ilgili ve bilimsel okullar açmışlardı. Bu okullar müslümanlara \"şüphe ve inkarı, kendilerini nasıl azaltacaklarını, dinlerini ve vatanlarını hor görmeyi, inançlarından ve geleneklerinden uzaklaşmayı, Batılı olan herşeyi kutsal olarak görmeyi, ancak Batılı bir modele dayanılarak bu hayatta başarılı olunabileceği\" öğretiyordu.\n15\nDaha da zarar verici olan şey ise, eğitimin, sömürgeci güçler tarafından \"yanlızca yukarı sınıfların çocuklarından oluşan\" bir entellektüel sınıf yaratmakta bir araç olarak kullanılmasıydı. Bunun sonucu olarak kitleler dini ve seküler bilim eğitiminden yoksun kalmışlardı. El-Benna daha da ileri giderek zihinsel bir sömürgeleştirmeden bahsetmişti: \"Bu iyi örgütlenmiş ve oldukça başarılı olmuş kampanya siyasi ve askeri kampanyalardan çok daha tehlikelidir. Çünkü uzun bir süre bireyler üzerinde entellektüel etkisini sürdürecektir\"\n16\nBelki de bugün ki en etkin İslamcı düşünürler içinde, hem Abduh'un hem de el-Benna'nın mirasını hala taşıyan kişi Muhammed Gazali'dir.\n17\nGazali birçok yazısında müslümanların durağan durumlarıyla Batının ilerlemesi arasında güçlü bir ilişki kurarak Abduh'un takipçisi olduğunu göstermektedir. Gazali \"öteki\"yi formüle ederken İslam toplumundaki baskıcı güçler ve durumlar ile tarihsel bir olgu olarak sömürgeciliğin varlığı arasında bir bağlantı kurmaktadır.\nO halde, Gazali'nin \"öteki\"ye bakarken ki kalkış noktası ona göre yaratıcılığını kaybetmiş olan bugünkü İslam toplumudur. Çağdaş Müslüman entelijansıyanın haline kederlenmektedir: Gücün hizmetine girmeyenler sultan tarafından cezalandırılmaktadır. Ümmetin entelektüelleri bir bir cezalandırılmakta, sürgünde yaşamaya zorlanmaktadir\n18\n. Dahi müslüman düşünürler ya Seyyid Kutub ve Hasan el-Benna gibi katlediliyor ya sürgün ediliyor ya da kitlelerle ilişki kurması engelleniyor. O halde, sorun ilahi kaynakların yokluğu değildir. Doğru kaynaklara sahip olsalar da, ona göre, müslümanların düşünme, anlama ve yargılamada sorunları vardır. Modern İslami kimlik, güç elitleri tarafından kurumlaştırılan entellektüel yoksulluk ve kontrol mekanizmalarından kaynaklanan dev bir krizle karşı karşıyadır. Gazali şöyle diyor: \"En üzücü şey de doğru düşünme metoduna sahip olanların kılıç sahipleri tarafından kontrol ediliyor olmalarıdır\"\n19\nUlemadan bazılarının güç elitlerine dini destek vermesiyle bu bilgi krizi daha da derinleşmektedir. Ona göre onların dini yoktur ve \"cehennem ateşinin köpekleri\" olmayı hak etmektedirler\n20\n. Güç elitleri doğru entellektüel düşünceyi boğmuştur. Bunun sonucu olarak müslüman kitleler ve düşünürler sıkıntı çekmektedirler. İslam dünyasındaki egemen sınıflar düşüncelerin ve kelimelerin gücünün çok iyi farkındadırlar.\nGazali'ye göre insanlık tarihi boyunca tüm büyük siyasi ve askeri dönüşümlerin öncesinde devrimci fikirler ve felsefeler vardır. Bu düzeni takip etmeyenler başarısızlığa mahkumdur. Geçmişteki büyük İslam devrimi Kur'an felsefesi ile gerçekleşmişti, bugün de gereken budur.\nModern İslam toplumlarındaki durağanlığa başka bir sebep de modern müslüman kültürlerde insan aklının vahyin hizmetine sunulmamış olmasında yatmaktadır. Gazali sonunda İslam toplumlarının aslında gerçekten müslüman olmadıkları şeklinde üzücü bir sonuca varır. Çözüm nedir? Birkaç öneri sunar: Öncelikle iç siyasi baskıya karşı savaşılmalıdır: \"İçimizdeki siyasi yozlaşma bize en zararlı etkide bulunmaktadır. Müslümanların, diktatörler iktidarda kaldıkça, siyasi yozlaşmanın rönesansı engelleyeceğinin farkına varmalarını isterim\"\n21\n. İkinci olarak, müslümanlar modern dünya medeniyetine katkıda bulunmalıdırlar: \"müslümanlar dünya nüfusunun beşte birini oluşturuyorlar. Ancak beşeri bilgi ve üretim alanlarında yoklar. Feodal ve firavuni iktidarlar tarafından yönetiliyorlar. İnsanlar sürekli beslenme arayışında, sanat faaliyetleri saf hazzın etrafında dönüyor. Dindarlar entellektüel zırvalarla zihinlerini (qumamat fıkriyah) meşgul ediyorlar... gelişmiş dünya ise kendine tapıyor, geri kalmış toplumlar için hiç bir çaba harcamıyor, başta müslümanların olmak üzere ihtiyaç duydukça onların (geri kalmış toplumların) kaynaklarına el koyuyor ve kendi ürettiklerinin tüketildiği geri kalmış ülkelerdeki piyasaları kontrol ediyor.\"\n22\n.\nBatılı \"öteki\"yi değerlendirirken Gazali, batıdaki üç varlık arasında yani Hristiyanlık, Batı medeniyeti ve Batı emperyalizmi arasında ayrım yapıyor.\nGazali'ye göre modern İslam dünyası ile Batı medeniyeti arasındaki en önemli fark şudur: İslam dünyası kör bir taklit ve akim doğru bir şekilde kullanılmamasından dolayı sıkışmışken, Batı medeniyeti doğanın ve bilimin kanunlarının keşfedilmesinde aklın en ileri düzeyde kullanılmasıyla ve yaratıcılıkla nitelendirilmektedir. Bir müslüman düşünür olarak, \"Batı tipi bir yaşama adil bir gözle bakıyorum. Onlar evrene elden gelen en büyük gayretle saygılarını sundular; onun üzerinde çalıştılar ve sonunda insanın asli yapısına bizden daha çok yaklaştılar. Körü körüne taklit edilen adetler ümmeti yedi bitirdi, ilerleme yolunda engeller koydu.\"\n23\nEmperyalizm çağında İslam ümmeti bir taraftan içerdeki durağanlığın, bir taraftan da dışarıdan gelen saldırıların kurbanı oldu. İçteki sorunlar durağanlık, yaratıcılıktan yoksunluk ve kaderci fikirlerin yayılışı diye özetleniyor. Bir bakıma, sömürgeciliğin saldırısı müslümanların hem iç sorunlarının Farkına varmalarına hem de İslam ümmetinin potansiyelini görmelerine sebep oldu. Gazali'ye göre sorun siyasi ya da askeri yenilgi ya da ekonomik durgunluk değildir. Ümmetin içinde olduğu bu durumun asıl nedeni \"entellektüel kargaşa, dünya görüşlerinin çökmesi ve müslümanların emperyalizmin çok büyük miktarda sahip olduğu olasılıkları görememeleridir\"\n24\nGazali'ye göre İslam dünyasındaki Batı emperyalizminin en önemli sonuçlarından biri kültür emperyalizmidir. Bu, muzaffer Batının İslam'ı ve müslümanları zayıflatmak için başlattığı karmaşık bir tarihsel süreçtir. Ona göre, emperyalistler İslam akidesini bozmak için birçok yöntem denemişlerdir. Bunlardan biri de yeni sömürge yanlısı dinlerdir. Bununla, birçok akıllı müslümanın dikkatini yüzyüze kaldığı köklü sorunlara değil de önemsiz meselelere yoğunlaştırması amaçlanmıştır. Yine bununla, müslümanlar savunma konumuna çekilmiştir. Bu tip dinlerden biri İngilizlerin Öncülük ettikleri Kadıyânilik diğeri ise Bahâiliktir.\nGazali'nin izinden giden çağdaş İslamcı düşünürler üç farklı ama birbiriyle ilişkili fikri tanımlamak için \"kültür emperyalizmi\" kavramını kullanıyorlar: 1) 19. Yüzyılda Batılıların İslam topraklarını işgal etmeleriyle başlayan tarihsel süreç, 2) Batı düşüncelerinin İslam kültürüne taşınması ya da genişleyen merkezin fikirlerinin gerileyen çevrenin fikirlerine karışması, 3) Çağdaş İslam kültüründe düşünceler üzerine meydana gelen kavga.\nBir bakıma, Gazali ve diğer çağdaş İslamcı düşünürler modern İslam dünyasıyla Batılı \"öteki\"yi birbirinden kesinkes ayırmakta zorlanıyorlar. Batı biliminden büyülenmiş olan Gazali'ye göre Batı medeniyetinin başarısının ardında yatan sır onun, yüzyıllar boyunca süren bir süreçte bilimsel ya da teknolojik düzeyde ve felsefi ya da epistemolojik anlamda bir ilerleme felsefesi icad etmiş olmasıdır. Bu ilerleme felsefesi sonucu, modern Batı medeniyeti modern öncesi kültürlerin başarılı olamadığı yerde başarılı olmuştur: İnsanoğlu evrenin büyük bir miktarını kontrol edebilmiştir ve bu kontrol etme sürecinde büyük zaman kazancı sağlamıştır. Avrupalılar zamandan tasarruf edip onu arzularına göre kullanırken, müslümanlar dev bir vakumla karşı karşıya kalmışlardı. Gazali diyor ki \"Müslümanlar Batının toplumsal ve siyasi düzeydeki ilerlemesini inkar edemez. Ama ne yazık ki demokrasinin erdemleri ihraç etmek için değildir. Kendi aralarından diktatörlüğü kaldırdıkları, parlamentolarının istikrarı, her bireye kazandırdıkları özgürlükler ve akıllı insanların kamu iyiliği için ettikleri rekabet için Batı ülkelerini tebrik ederim.\"\n25\nŞu ana kadar \"öteki\"ne dair üç heterojen İslami bakış açısını sundum. Hepsi de az ya da çok 19.yüzyıldaki Nahda düşünürlerini takip ediyorlar. En büyük meşguliyetleri, Batı emperyalizmi ve onun şu anki İslam toplumlarına etkileri. Liberal Arap düşüncesindeki \"öteki\" anlayışında ise yukarıda anlatılanlardan daha farklı yorumlama yolları tercih edilmektedir.\nLiberal Söylem\nArap dünyasında Liberal söylem İslami söylemin bittiği yerde başlar. Liberal için ne İslam ne de Hristiyanlık bir ilerleme ölçüsüdür; bunların yerine modern Batı medeniyeti ve onun bilimsel ve maddi kazanımları ikame edilir. Modern Arap düşüncesinde bu söylemin en ciddi temsilcileri şunlardır: Taha Hüseyin\n26\n, Ali Abdürrazık, Emin el-Huli, Halid Muhammed Halid, Said Aşmavi, Fuad Zekeriyya, Ferec Fuda, Ali Umlil, Nasr Hamid Ebu Zeyd.\n27\nLiberal söylemin ana dayanak noktaları şunlardır: 1) Seküler ve dini alanlar arasında keskin bir ayrım yapılmalıdır. Din insanın yalnızca etik ve öznel yönleriyle ilişkilidir ve devletin siyasi, toplumsal ve ekonomik kurumlarına girmemelidir. Fuad Zekeriyya sekülerizmin modern Arap dünyası için tarihsel bir gereklilik olduğunu ve zâten hicri birinci yüzyıldan beri fiilen İslam dünyasında laikliğin varolduğunu ileri sürer: \"İslam Dünyasındaki laiklik savunucuları Batılı modernistlerin karbon kopyaları olmak zorunda değildirler. Aslında düşünceleri Mutezile, Farabi, İbni Rüşd ve İbni Hayyam'ın rasyonel felsefelerinin bir uzantısıdır.\"\n28\n. 2) Vahy değil de (Antik Yunan'dan modern Avrupa rasyonalizmine kadar) Rasyonalizm, medeniyetin en önemli ayırt edicisi olmuştur. İnsan en rasyonel tarihi unsurdur. O halde, tarihsel süreç insanın aktif katılımı temelinde değerlendirilmeli, \"görünmeyen\"in tarihteki rolüne son verilmelidir. 3) Hristiyanlık da İslam da ancak Helenleştikten sonra (yani felsefi bir görünüm aldıktan sonra) insanlık medeniyetinin bir parçası oldular. Şimdi de modern medeniyetin bir parçası olabilmek için weltanshauuglarının temelinde rasyonalizmi kabul etmeleri gerekir. 4) İnsanlık tarihi boyunca merkezi bir medeniyete yol açan tek bir kollektif insan aklı olmuştur. Önde gelen modern medeniyet Batı'nındır. Ulusun kendine özgü kültürel ve sosyal özellikleri, bu ulusun kollektif medeniyetle arasındaki gerçek ilişkilerini kamufle etmemelidir. Başka bir deyişle, her ulusun \"öteki\"de çıkarı vardır.\nKabaca söylemek gerekirse, modern Liberal Arap düşüncesi İslam ve Hristiyanlığı \"öteki\" olarak görür. Örneğin Taha Hüseyin'e göre Arap toplumunu modernleştirmek için tek belirgin yol modern Batı'nın tarihsel akışına katılmaktır: \"bu modern çağda, Avrupa ile güçlü bir ilişki kurmak zorundayız. Ancak böylece onun özde, yapıda ve biçimde bir parçası olabiliriz. Bunu yapmakta pek zorlanmayacağız çünkü Mısırlıların kafası özde ve yapıda Avrupalı'nınkine benzemektedir.\"\n29\n. Bir bakıma, Taha Hüseyin, Arap Doğusu ile Avrupa arasında hiçbir temel ayrım görmemektedir, \"Mısırlılar Avrupalılardan daha farklı bir yapıya sahiptir, ya da Mısırlılar daha farklı bir mizaç ve zihindedir şeklindeki zararlı düşünceyi Mısırlıların kalbinden söküp atmalıyız.\"\n30\nO halde medeniyet \"öteki\" değildir ve eğer olur da emperyalizmden bahsedilirse bundan ancak politikayla ilişkili olarak bahsedilir.\nMilliyetçi Eğilim\nBuraya kadar, Arap düşüncesindeki İslami akımlar ile liberal akımların \"öteki\"ye bakışlarındaki belli başlı farklılıklara değindim. Modern bir kavram olan milliyetçilik ilk defa 18. Yüzyılda Avrupa'da ortaya çıktı. Savaş arası dönemde Arap dünyasında güç kazandı\n31\n. Önemli Arap milliyetçi düşünürleri arasında şunları sayabiliriz: George Antonious, Şati el-Hüsri, Misel Eflak, Ahmed Bahaeddin, Seyyid Yasin ve Konstantine Zureyk. Bu çalışmada kendimi Zureyk'in fikirlerini tartışmakla sınırlıyorum. Onu Arap milliyetçi düşüncesinin temsilcisi olarak kabul ediyorum\n32\n.\nZureyk'in entellektüel yaşamı son 46 yılı kapsar (1909'da doğdu ve hala araştırmalarına ve yazılarına devam ediyor). Bu yıllar içerisinde 12 kitap ve yüzlerce makale yayınladı. Tüm eserleri boyunca Zureyk çağdaş dünya medeniyetinin tekliğini ve insanlığın ortak sorunlarını işler. Zureyk'in kalkış noktası ve \"öteki\" konusunda yaptığı çıkarımlar İslami akımınkilerden çok farklıdır. Zureyk'in görüşleri liberal görüşlere daha yakındır. Onun kalkış noktası İslam ümmeti değil Arap ümmetidir. Arap ümmeti iki önemli unsurun ürünü olan tek bir milliyetçi bilinçle nitelendirilir. Bu iki faktör şunlardır: 1) Tarih boyunca evrilen Arap kişiliği, 2) Arap dünyasında önemli bir etki yapmış Batı medeniyeti (Zureyk 1994, s. 25).\nMilliyetçi bilincin olgunlaşması için, modern Araplar, modern Avrupa medeniyetinin başarısının sırlarını kavramalıdırlar. Modern Batı varlık sebebini tek bir bilim ve ekonomi felsefesine dayandırmaktadır. Bu felsefe büyük bir örgütlenmeye ve verimliliğin artmasına yol açmıştır. Burada Zureyk Batıyı oldukça olumlu bir şekilde analiz etmektedir.\nArap dünyası büyük bir ruhani ve bilimsel krizin eşiğindedir. Zureyk böyle bir krizin evrensel boyutunu inkar etmese de, onun ana ilgisi Arapların bu karmaşadan kurtarılmasıdır. Böylece, Filistin sorunu felaketinin köklerini analiz ettiği önemli kitabında (The Meaning of Disaster, ilk baskısı 1948) şu temel soruyu sorar: Araplar neden yenilmiştir? Cevabı açıktır:\nSiyonistlerin kazandığı zafer -ki yanlızca kör olan bunu inkar edebilir- bir ulusun diğerine olan üstünlüğünden dolayı değildir. Ama bir düzenin diğerine olan üstünlüğü bu zaferi sağlamıştır. Zaferin nedeni Siyonizmin temellerinin modern Avrupa yaşantısından çıkışıdır. Araplar ise böyle bir yaşamdan hem uzaktır hem de onu reddetmektedirler. Onlar şu anda yaşıyorlar ve gelecek için plan yapıyorlar, biz ise geçmişi hayal ediyor, geçmişin şanıyla kendimizi avutuyoruz\n33\n.\nÇözüm çok yönlüdür: 1) Din ile siyasi yaşam arasında mutlak ayrılık kurumlaştırılmalıdır. 2) Teknoloji ve makineleşme benimsenmelidir. 3) Bilimsel bilgi üretmek için akıl kullanılmalıdır. 4) Diğer kültür ve toplumların en iyi kültürel ve bilimsel başarıları alınmalıdır.\nZureyk tabi ki emperyalizmi ve onun modern zamanlarda Arap dünyasına yönelttiği tehlikeleri de tartışmaktadır. Onun Arap Dünyası için sunduğu teklif siyasi bağımsızlığın kazanılması ve birleşmeye başlanmasıdır. Ancak İslamcıların aksine Zureyk, emperyalizmin Arap dünyasına entellektüel, kültürel ya da bilimsel bir tehdit oluşturduğunu düşünmez. Emperyalizm yanlızca askeri ve siyasi bir olaydır. Araplar olarak biz, bilimsel, teknolojik ve akılcı yönlen alabiliriz. Başka bir deyişle, \"öteki\"nin ruhu bizim olmalıdır. Burada, milliyetçi akımın bir temsilcisi olarak Zureyk'in, Taha Hüseyin'den ve Arap dünyasındaki diğer liberallerden pek ayrılmadığını görüyoruz.\nArap dünyasının çektiği sıkıntılar, yüzyıllardır aklı baskı altına almasından kaynaklanmaktadır, Akılcı üretim azalmıştır ve toplumun ekonomik örgütlenmesi hala geridir.\nİlkel bir ekonomik örgütlenmeyle, sekter ve kabilelerden oluşan bir toplumsal yapıyla ve ortaçağa ait bir mantaliteyle Batı tehlikesini geçiştirmek mümkün değildir... Batı aklının, doğal kaynakları kullanırken, ekonomik ilişkileri örgütlerken ve bilimsel yeteneklerini geliştirirken kullandığı yolları ve yöntemleri elde etmeliyiz.\n34\nModern Arap dünyası için tek kurtuluş yolu Modernitedir. Onun bir parçası olabilmesi için, Arap dünyası insana yeni bir anlam veren yeni bir felsefeyi benimsemelidir. Modemite kültürü hem İslam hem de Hristiyanlık ortaçağından nitelikli bir sıçramayı temsil eder. Modern görüş insan aklına ve onun iyiyi ve mutluluğu sağlayabilecek yeteneğe sahip olduğuna iman eder. Hristiyanlık'ta ve İslam'da ise akli ölümden sonra mutluluk vaadeden vahye yardım etmek için vardır. Rönesans İnsanı böyle bir düşünceden kurtarmıştır.\nModern Arab'ın \"tarihsel bilinci\" bile hala Ortaçağ'ın etkisiyle lekelenmektedir. Bu etkiler şöyle sıralanabilir: 1) Tarihe İslam ümmeti perspektifinden bakış. 2) Olayların arkasındaki tarihi güç insani değil, ilahidir. 3) Tarihsel bilgi gerçek bir bilimsel bilgiden çok geçmişlerin taklididir. Bu geleneksel dünya görüşü yalnızca Arap dünyasında çoğunluk olan Müslümanları değil Hristiyanları da kapsamaktadır. Onlar da geçmişe bugüne ve geleceğe geleneksel Hristiyan perspektifi ile bakıyorlar. Tarih de ilahi'ye yapılan atıflarla açıklanıyor.\nZureyk'in çözümü, Batı modernitesinin bilimsel bakışını tamamen benimsemektir. Bu bakışın nitelikleri şöyledir: 1) Öncü bir ruh, 2) Evrenselcilik, 3) Esneklik, 4) Üretkenlik ve materyalizm\n35\n. Başka bir deyişle, modern Araplar bu medeniyetin bir parçasıdır.\nSolcu Eğilim\nDüşünsel düzeyde pek homojen olmayan solcu düşünürlerden bazıları İslami geleneği eleştirel bir gözle değerlendirirken bazıları da onu tamamen zaman dışı olarak görüp yok sayıyorlar. Bir tarafta Tayyib Tizini, Hüseyin Muruvva, Hadi el-Alevi, Tevfik Salloum, Mahmud Emin el-Alim gibi ciddi solcu entellektüeller var. Bunlar klasik İslam düşüncesini derinlemesine incelemişler ve bu mirastan, onlara göre, modern dünyada yaşayabilecek, evrensel bir boyutu olduğunu düşündükleri unsurları almışlardır. Yani, onlara göre klasik İslam düşüncesi rasyonalizmi, insan özgürlüğünü, ötekine açıklığı ve bilginin elde edilmesini teşvik eden evrensel bir epistemolojiyi barındırır. Bu epistemoloji dünyanın geri kalanına ait olduğu kadar modern Araplara da aittir.\nÖte yandan başka bir solcu akım daha vardır. Bu akımı en iyi temsil edebilecek isimler şunlardır: Salama Musa, Mehdi Amil, Sadık Celal el-Azm, Adonis (Ali Ahmet Said), Yasin el-Hafız ve Abdullah Laroui. Bunlar geçmişe amansızca saldırırlar ve onu ilerlemeye engel olarak görürler.\nÖrneğin Yasin el-Hafız'a göre modern Arap dünyası gelenekçi (selefi), geçmiş-yönelimli bir ideolojinin hakimiyetindedir. Bu İdeoloji Arap entellektüellerinin çoğu üzerinde olumsuz bir etki bırakmış, Arap zihni ve ruhunun iç yenilgisinin sembolü olmuştur. Yine ona göre \"dogmatik ideolojilerin ve kavramların\" modern Arap entellektüel çevrelerine hakim olmalarının sebepleri şöyle sıralanmıştır: 1) Okullar Arapça'yı modern bir ruhla öğretemiyorlar. 2) Tarih ideolojik ve partizan bir biçimde öğretiliyor. 3) Bilimler esnekliği olmayan bir yöntemle öğretiliyor. 4) Dini eğitim geleneksel ve mezhepçi bir şekilde veriliyor. 5) Yabancı dil öğretilmesine yönelik hiçbir ilgi yok. Üniversite deneyimini de sert bir şekilde eleştiriyor ve üniversitelerin başarısızlığına neden olarak şunları sıralıyor: 1) Liberal düşünce gerilemede, 2) Özgür düşünce tutarlı bir düşünce kalıbı olarak ortaya çıkmadı, 3) Üniversite ve toplum arasında fiili bir ayrım var.\n36\nBu durumda tek çözüm eleştirel Marksizmin kabul edilmesidir.\nAdonis, Hafız'ın izini takip eder. Ona göre modern Arap toplumunda geleneksel (bu, anti-modern, geri vb şeklinde de okunabilir) düşünme biçimleri, sosyal ve kültürel kalıplar hakimdir. Geleneksel düşünme biçimleri aile, okul, üniversite, kitle medyasında sürdürülmektedir. Ona göre bunlar, Althusser'in ünlü kavramını kullanırsak, ideolojik devlet aygıtlarıdır.\n37\nYine Adonis'e göre Arap dünyasında hakim olan ideolojik sistem yeni durumlar ve ilişkiler kurabilmekten uzaktır:\n[Bu sistem] geçmişin sömürgen ilişkilerini yeniden üretmektedir. Bu hakim ideoloji geçmişin sömürü ideolojisinin yeniden cisme bürünmüş halidir, ve herhangi bir yüzeysel siyasi değişim de bir sömürücü sınıfın yerinin yeni bir sömürücü sınıfın almasından başka bir şey değildir... Modern Arap ailesi hala teokratik-kabilesel oluşumun elindedir, Arap eğitim sistemi de hem muhteva açısından hem de öğretim yöntemleri açısından reaksiyon erdir. Dahası, din siyasi, hukuki, ve kültürel yaşamda olduğu gibi tüm sivil hayatta hakimiyetini hala sürdürmektedir. Sınıf bilinci dini hakimiyetin altında gizlenmektedir.\n38\nAdonis, Arap toplumundaki hakim ideolojik sistemin hala çok geleneksel olduğunu savunmaktadır. Bununla birlikte, öncü bir elit kesim tarafından moderniteye doğru yönlendirilmektedir. Ona göre ancak dini ve kabilesel hakimiyeti tersine çevirecek gerçek bir kavramsal ve sistemli devrim ile Arap toplumunun modernliğe doğru tedricen ilerlemesi mümkündür. Birçok radikal düşünüre göre \"devrimci ideoloji ile din birbirine özünde zıttır ve din Arapların emperyalizme karşı mücadelesinde bir katkıda bulunmamıştır\".\n39\nMarksist gelenek eleştirisine en iyi örnek Laroui'dir. Ona göre, geleneğin bekçisi olan din adamı kendini antik kutuplaşmadan ve Hristiyanlık ile İslam arasındaki ihtilaftan arındıramaz. Laroui'ye göre o, hala bu geçerliliği kalmamış kategorilere göre düşünür. Bu yüzden de bu dini bilinci kişinin, Batı'da rönesans'tan beri meydana gelen köklü değişikliklerin ve onun ayırt edici seküler çizgisini görmesine izin vermez. Bununla birlikte, din adamının bilinci dualizmle bulanır, \"toplumu tahlil ederken din adamının bilinci dinidir, ama Batı'yı eleştirirken liberal olur.\"\n40\nYine, liberal ve milliyetçi akımları da bir takım eski kurallara ve düşüncelere rağbet ettikleri için eleştirir.\nLaroui'ye göre gelenekçi bir düşünme biçiminden tek kurtulma yolu \"tarihsel düşünce disiplinine sıkı bir itaat ve onun tüm varsayımlarını kabul etmek\"ten geçer. Ancak Laroui bu tarihsel ekolün gerçek yapısı hakkında pek açık değildir. Ancak modern Arap zihninde hakim olan kategorilere yaptığı eleştiriler hala cevaplanmayı bekliyorlar.\nGenelde solcu düşünürler, ilerici \"öteki\" olarak evrensel bir medeniyete inanıyorlar. Çağdaş Arap toplumunu analiz ederken baktıkları şey yaygın olarak var olduklarını düşündükleri sosyal ve ekonomik sömürü mekanizmalarıdır. Onlara göre bu mekanizmalar Resmi İslam ve dünya kapitalizmi tarafından destekleniyorlar.\n41\nYine onlara göre, Arap dünyasını dış dünyaya bağımlılıktan kurtarmak için Arap düşüncesi eleştirel modernlikle tanışmalıdır.\nSonuçlar\nYukarıda anlatılan arka plana karşı, şu çıkarımların yapılması kaçınılmazdır: Öncelikle, modern Arap düşüncesi teorik bir kurgudur. 19. Yüzyıldan beri Arap dünyasında varolan entellektüel ve ideolojik söylemleri tarif eder. \"Ötekinin kurgulanmasında ve benimsenmesinde modern Arap düşüncesi hem Arap/İslam geçmişinin hem de sömürge döneminin fazlasıyla etkisinde kalmıştır. Yukarıda da bahsedildiği gibi, Arap düşüncesindeki hemen hemen tüm modern eğilimler \"öteki\" hakkında herhangidir değerlendirme yapmadan önce, kendilerini İslam (ya da Arap-İslam) geleneğiyle yüzleştirirler. Bir bakıma, hepsi de İslam'ı öncelikle çözülmesi gereken bir sorunsal olarak görmektedirler. Bir şekilde modern yaşamın temeli olarak İslam'ın sunulmasını savunan İslami eğilimle karşılaştırıldığında diğer eğilimler hakim entellektüel ve ulusal manzarada İslama küçük bir rol biçerler. Bu açıdan İslam, tarihsel bir \"öteki\" olarak görünür.\nİkinci olarak, 19. Yüzyıl öncesindeki Arap düşüncesinde Batı, siyasi, dini ve entellektüel bir sorunsal ve tehdit olarak görülmezken,\n42\n19. Yüzyıl sonrası Arap düşüncesi Hristiyanlık, Batı, kapitalizm/sosyalizm, modernlik, bilim ve sömürgeciliğin neden olduğu sorunlarla sersemlemiştir. Sömürgeciliğin sonra ermesi ve bağımsız devletlerin ortaya çıkmasıyla yeni sorunlar gündeme gelmeye başladı. Bir bakıma. Edward Said'in de yaptığı gibi şunu varsayabiliriz: \"Her çağ ve toplum kendi ötekilerini yeniden yaratır\"\n43\n. Örneğin birçok Arap düşünürü 1948'i yeni bir kritik dönemin başlangıcı olarak görür. O zamandan beri Arap düşünürler neo-sömürgeciliğin bir ürünü olarak İsrail yapısı üzerine, modern ulus devlette dini söylemin geçerliliği üzerine, bu söylemin yükselişi ve Arap sekülerizmine bir tehdit oluşturması üzerine, milliyetçiliğin başarılan ve başarısızlıkları üzerine, çağdaş devlette bölgecilik ve kabilecilik üzerine\n44\n, ikinci Körfez Savaşı sonrası doğan Yeni Dünya Düzeni ve bunun Arap dünyasındaki siyasi sistemlere etkileri üzerine teoriler kurdular. Ayrıca sömürgecilik sonrası Arap toplumları kimlik sorunuyla da özellikle de dini kimlik sorunuyla da karşı karşıya kaldı. Ulus devlet ile din, özellikle de İslam arasındaki ilişkiyi belirlemek acil bir görev halini aldı.\nÜçüncü olarak. 1950 ve 60'larda resmi sömürgeciliğin sona ermesi, Batı'nın Arap dünya­sındaki bilimsel ve kültürel etkisinin bitmesiyle sonuçlanmadı. Bazı bakımlardan, bazılarınca neo-sömürgecilik olarak tanımlanan Batı'nın etkisi daha da arttı. Bu etkinin sınırları genişledi. \"öteki\"ne karşı çağdaş Arap tavırlarının net bir tablosunu çıkarmak için 1967 sonrası Arap düşüncesine bakmak kaçınılmazdır.\nSon olarak, modern Arap düşüncesinde, Faslı felsefeci Muhammed Aziz Lahbabi'\n45\nnin bir deyimini kullanırsak, \"kollektif benlik\" ileri Batı devletlerinin sanayileşmesiyle zarara uğrayan marjinal Üçüncü Dünyaya aittir. Onun bilinci ne Hristiyanlık'tır ne de Bati'dır. O, yakında bir gün Arap dünyasında insanlık için yeni bir anlam yaratmaya zorlanacak olan, kaybolan benliğin bilincidir.\nDipnotlar\n1- C. Zureyk, \"The Relevance of Tradtional Cultures in an Age of Accelerating Change\", Markaz Dirasat al-Wihdah al-Arabiyah'dan, At-Amal al-Fikriyah al-Ammah li'l Doktor Konstantin Zurayk, cilt 4, Beyrut, Markaz Dirasat al-Wihdah al-Arabiyah, 1994, s. 96.\n2- Bkz. İbrahim M. Abu Rabi, Inteilectual Origins of Islamic Resurgence in the Modern Arab World, Albany: State University of New York Press, 1996, birinci bölüm.\n3- Çağdaş bir Mısır'lı düşünür olan Mahmud Amin al-Alim modern Arap düşüncesi üzerine daha farklı bir diyagram öneriyor: 1) dini ve yeni dini eğilim, en iyi temsilcileri Hasan el-Benna ve Hasan Hanefi, 2) Tarihsel/Eleştirel eğilim, en iyi temsilcileri Muhammed Abid el-Cabiri ve Abdullah Laroui, 3) sentetik ve değişime açık eğilim, en iyi temsilcisi Zeki Necip Mahmud, 4) liberal, milliyetçi ve kültürel eğilim, en iyi temsilcisi Burhan Ghalyoun, 5) Marksist eğilim, en iyi temsilcileri Hüseyin Muruvva ve Tayyip Tizini. Ayrıca bak: M. A. al-Alim, M. Mafahim wa qadayah iskhaliyah [kavramlar ve sorunsallar], Kahire: Dar-al Thaqafah al-Jadida, 1988, s. 48-54,\n4- Bkz. A. Hourani, Arabic Thought in the Liberal Age, 1798-1939, Cambridge, Cambridge University Press, 1962 ve G. Shukri, al-Nahdah wa'l suqut fi'l fikr al-Mısri al-Hadith [Modern Mısır Düşüncesinde Rönesans ve Düşüş], Beyrut, Dar al-Tal'iah, 1979.\n5- M. Shafiq, al-lslam wa tahadiyyat al-intihat al-mu'asir, Londra, Dar Tana, 1982.\n6- M. Imarah, ed. Al-Amal al-Kamilah ii'l Shaykh Muhammad Abduh, cilt 3, Kahire, Dar al-Shuruz, 1993, s. 194.\n7- Age., s. 335-51, ve M. Ayoub, \"İslam and Christianity: A Study of Muhammad Abduh's View of the Two Religions\", Humoniora Islamica, (The Hague, Mouton, 1974), cilt 2 ve M. Ayoub \"Müslim Views of Christianity: Some Modern Examples\", Islamichristiana (Roma), cilt 10 (1984).\n8- Bkz. F. Antoun, Ibn Rushd wa Falsafatuhu, Tayyib Tizini'nin editörlüğünde, Beyrut, Dar al-Farabi, 1988.\n9- Imarah, age.. s. 263-64.\n10- Age., s. 295.\n11- Age.\n12- Age., s. 222-23.\n13- Bkz. A. al-Abyad: Rashid Rida; Tarikh wa Sirah, Tripoü: Gross Press, 1983; E. Shahin, Through Müslim Eyes: M. rashid Rida and îhe West, Herndon: International Institute of Islamic Thought, 1993; ve A. a!-Sharabasi, Rashid Rida, Kahire: Matabi al-Ahram, 1970.\n14- H. Banna, Five Tracts of Hasan at-Banna, çev. C.Wendell, Berkeley: University of California Press. 1978. s. 26.\n15- Age., s. 28.\n16- Age., s. 29.\n17- Bkz. N. Ayubi, \"Muhammad al-Ghazali\". The Oxford Encyclopedia of the Modern Islamic World, ed. John L. Esposito, cilt 2. New York: Oxford University Press, 1955.\n18- M. al-Ghazali, M. Kayfa nata'amalu ma'al-Quran, Herndon: International Institute of Islamic Thought, 1991. s. 188.\n19- Age.\n20- Age.\n21- Age.. s. 181.\n22- M. al-Ghazali, Turathuna al-fikr fi mizan al-shar wa al-aql, Herndon: International Institute of Islamic Thought, 1991. s. 7.\n23- M. al-Ghazali. M. Kayfa..., s. 46.\n24- Age., s. 58.\n25- M. al-Ghazali, al-Ghazw al-thaqafi yamtaddu fi faraghina, Amman: Mu'assasat al-Sharq, 1985, s. 119-122.\n26- Bkz. I İbrahim, :Taha Husayn: The Critical Spirit\", şunun içinde: John Spoglono, ed. Problems of the Modern Middie East in îhe Historical Perspective, Londra: Ithaca Press, 1992.\n27- Bkz. İbrahim M. Abu Rabi, Intellectual Origins of Islamic Resurgence in the Modern Arab World, Albany: State University of New York Press, 1996, özellikle sekizinci bölüm.\n28- F. Zakariyya, al-Sahwa al-lslamiyah fi mizan al-aql, Kahire: Dar Sina, 1991, s. 73.\n29- T. Hussain, Mustaqbal al-thaqafah fi Misr, Kahire: Dar al-Ma'arif, 1993, s. 33.\n30- Age., s. 37.\n31- Bkz. B. Anderson, Imagined Communities: Reflections on the Origin and Spread of Nationalism, Londra: Verso, 1991; P. Chatterjee, Nationalist Thought and the Colonial World, Londra: Zed Books, 1986, ve E.J. Hobsbawm, Nations and Naiionatism since 1780, Cambridge, Cambridge University Press, 1984.\n32- Beyrut Arap Birliği Çalışmaları'na çabalarından dolayı teşekkürler. (Markaz Dirasat al-Wihdah al-Arabıyah). Konstantin Zureyk (Zurayk)'in tüm eserleri dört ciltte toplandı (1994).\n33- C. Zurayk, age., cilt 4. S. 227.\n34- Age., s. 280.\n35- Age., s. 588-92.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}