{
  "id": "a7e0909a-6f54-484e-91e1-8d38cba37f58",
  "title": "Yapısal İlişki İçinde Eleman Sorumluluğu",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/yapisal-iliski-icinde-eleman-sorumlulugu-2484yy.htm",
  "content": "Önceki yazımızda, İslami mücadelede öncü sorumluluğunu üstlenebilmenin İslami şahsiyet vasfına sahip olmayı zorunlu kıldığına ve ayrıca özetle, İslami şahsiyetin bir dava bilincini kuşanmayı ve bir dava eri olarak yaşamayı gerektirdiğine değinmiştik. Yine aynı yazıda böylesi bir nitelikten söz edebilmek için gerekli olduğu düşünülen asgari birtakım vasıflar sıralanmış ve İslami cemaatin kurucu öğesi olarak İslami şahsiyetin sahip olduğu bu vasıfların önemine dikkat çekilmişti.\nBu yazıda ise söz konusu şahsiyetin yapısal ilişki boyutu içindeki yerine, yapıyla ve yapı içinde yer alan diğer fertlerle ilişkilerinde taşıması gereken vasıflara ve bu ilişki içinde ortaya çıkabilecek zaaflara değinmeye çalışacağız. Evvela belirtelim ki; şimdiye dek İslami şahsiyet olarak ifade ettiğimiz bireyler, bu yazıda daha ziyade yapısal ilişki içindeki konumları itibariyle ele alındıkları için, tanım kolaylığı açısından eleman kavramıyla ifade edileceklerdir.\nEleman Kimdir?\nElemanı konumuzla bağlantısı açısından en yalın anlamda 'yapının organik bileşeni' şeklinde tanımlamak mümkün. Bununla birlikte burada eleman kavramına yükleyeceğimiz anlam doğal olarak kavramın bu basit tanımından biraz daha farklılaşan, ilave nitelikler içeren bir çerçeve çizmekte. Buna göre, eleman kavramıyla kastettiğimiz; örgütlü bir birlikteliğe, yapıya ya da cemaate özgür irade ve bilinçli kabul temelinde aidiyetini izhar etmiş ve söz konusu birlikteliği, yapıyı ya da cemaati ferdi belirlenimlerine tercih etmiş şahsiyettir.\nBurada bir hatırlatmada bulunmak yerinde olacaktır: Eleman kavramı yaygın anlayışta olumsuz bir çağrışıma sahip. Genelde, iradesiz ve bilinçsiz bir biçimde dahil olunan ve şahsiyetin tümüyle silindiği mekanik bir ilişki sisteminde adeta çarkın bir dişlisi olma şeklinde algılanmakta. Bu yüzden tanımda kullandığımız kavramlardan özgür irade, bilinçli kabul ve şahsiyet vurgularının altını çizmek gerekiyor. Yani kastedilen anlamıyla eleman; sığınmacı bir duyguyla kendi iradesizliğini ve zayıflığını bir organizasyonun tüzel kişiliği içinde örten, gizleyen zaaflı kişilik değil; organizasyonu bireysel kapasite ve sınırları aşan bir kollektif düşünce, eylem ve gelişim zemini olarak algılayan nitelikli ferttir.\nKişiliğini önemsemeyi kendine tapmaya veya kendine hayran olmaya vardırmayan ve hayat içinde insan teki olarak sınırlarının idrakinde bulunan her akıllı kişi söz konusu zeminin zorunluluğunun farkındadır. Ve çokça zannedildiği gibi bu zeminde yer alan bireyler kendilerinden kattıkça kişilikleri erimez, kaybolmaz; bilakis gelişir, nitelik kazanır. Üst bir irade ve ulvi hedefler doğrultusunda bireyselliğinden taviz vermek, bireyselliğini dizginlemek zayıflık değil, gelişkin bir kişilik vasfıdır.\nKendi iradesiyle bir birlikteliğe katılan birey bireyselliğinden feragat etmeyi kabul etmiş demektir. Yapısal bir ilişki içinde yer almanın doğrudan bir sonucu, bireysel iradenin kollektif iradeye tabi kılınması, bir başka anlatımla bireylerin kendi bireyselliklerini yapısal irade lehinde sınırlamalarıdır. Bireylerin kendi iradelerini bu şekilde sınırlamayı kabul etmeleri teslim olmak ya da bireysel iradelerini sıfırlamak anlamına mı gelir? Hayır! Bir kere her şeyden önce, söz konusu yapıya bireyler kendi özgür iradeleri ile katılmışlardır. Bu demektir ki, yapının iradesi, bireylerden bağımsız, onların dışında bir irade olmayıp, nihai tahlilde tek tek bireylerin iradelerinin bir bileşkesidir. Yani birey yapının iradesine uyduğunda, aslında sonuç olarak kendi iradesinin de bileşenlerinden biri olduğu bir kollektif iradeye tabi olmaktadır.\nEleman Sorumluluğu Neyi İçerir?\nEleman kavramı doğrudan ve kaçınılmaz bir biçimde sorumluluk kavramım içerir. Eleman demek, sorumlu olmak demektir. Sorumluluğun alanı ve derinliği değişse de, muhatabı bir bütün olarak yapı ya da yapı tüzel kişiliğini temsil eden şahıs veya organlar olmak durumundadır.\nSorumluluk kavramı alabildiğine geniş ve farklı yorumlanmaya oldukça açık bir kavramdır. Yapının kimliği; dahil olan şahısların birikim ve gelişkinliği; program, işleyiş ve iç organizasyon boyutlarının niteliği ve benzeri unsurlar herhangi bir yapısal ilişki içerisinde sorumluluğun nasıl tezahür edeceğini belirler. Gevşek ya da sıkı örülmüş bir yapı içinde sorumluluk algısı farklı şekillerde tezahür edeceği gibi, zayıf ya da gelişkin elemanlar arasında da sorumluluk bilinci ve bu bilince bağlı olarak davranışlar açısından farklılıklar olması kaçınılmazdır.\nBununla birlikte bir yapının sağlıklı işleyebilmesi bünyesinde yer alan fertlerin asgari bir sorumluluk bilincine sahip olmasını gerektirir. Yapının kurumsallaşabilmesi ve faaliyetlerini aksaksız sürdürebilmesi, mensuplarına bu bilinci ne ölçüde aktarabildiği ile ya da mensuplarının kendilerini bu yönde ne kadar geliştirebildikleri ile doğrudan ilişkilidir. Düzenli bir kontrol mekanizmasının işletilmediği; hangi işin kim tarafından ve nasıl yapılması gerektiğinin belirlenmediği ya da söz konusu iş yerine getirilmediğinde bunun kişilere ne gibi bir sorumluluk (ve yaptırım) yüklediğinin belli olmadığı; kimsenin kimseye yaptığı (ya da yapmadığı) bir işten dolayı hesap vermek zorunda olmadığı; amiyane tabiriyle 'herkesin kafasına göre takıldığı\" bir ilişki biçimi ile bir yere varılamayacağı gibi, bu ilişkinin uzun süre devam ettirilmesi de mümkün değildir.\nYapısal işleyiş ancak hiyerarşi ve işbölümü ile mümkündür. Hiyerarşi ve işbölümü ise kaçınılmaz olarak itaati gerektirir. Ortak bir sorumluluk bilinci ve özgür irade temelinde bir araya gelmiş insanların yapısal işleyiş içinde tanımlanmış kural ve organlara itaat noktasında gevşeklik veya zaaf göstermeleri ya davayı sindirememişliğin ya da şahsiyet bozukluğunun, kural tanımazlığın veya sorumluluk bilincinin gelişmemişliğinin bir göstergesi olabilir.\nİslami bir Yapıda Eleman Sorumluluğunun Belirleyiciliği\nEleman sorumluluğu her türlü yapısal ilişki içinde belirleyici bir role sahiptir. Fakat söz konusu olan İslami bir cemaat ilişkisi ise bu husus çok daha belirgin bir önem arz eder. İlk olarak iman edilen esaslar, ikinci olarak da ulaşılması arzulanan hedefin zorluğu açısından bu konu belirleyici bir yere sahiptir.\nHer şeyden önce kişinin tüm niyet, düşünce, söz ve eylemlerinin Rabb'in rızasına uygun olması şartı ve bunun ilahi bir mükâfat veya cezayı gerektiren bir karşılığının bulunması sorumluluğun kuşatıcılığını ortaya koyar. Yine önemli bir nokta mümin tanımında 'ahde vefa'nın önemidir. Yapısal ilişki fertlerin karşılıklı ahidleşmelerini içerir. Dolayısıyla gerekli sorumlulukların yerine getirilmemesi sözünde durmamak demektir. Bu ise yapısal sorumluluğun bir ihlali olmak yanında, kişinin kendisi ile de çelişmesi, kendisini de nakzetmesi demektir. Sözünde durmamak, sözü ciddiye almamak kişinin muhataplar nezdindeki imajını, konumunu, değerini bitireceği gibi, kişinin kendisine olan saygısını ve inancını da bitirir. Ahde vefasızlık sadakatsizliktir. Ve sadakatsizlik süreç içinde çok rahat biçimde mazeretçiliğe, o da yalancılığa kapı aralar.\nKuran-ı Kerim'in pek çok ayetinde ahde vefa'nın önemi hatırlatılmakta, ahde vefa göstermenin müminlerin temel bir özelliği olduğuna dikkat çekilmektedir. \"Müminlerden öyle erler vardır ki...\" vurgusuyla başlayan ve kimisi Allah'a verdikleri sözde kesin bir bağlılıkla durarak şehadete ulaşmış kimisi de ahidleri gereğince şehadeti bekleyen müminlerin tavrının övüldüğü ayet (Ahzab, 33/23) ahdin ne anlama geldiğinin en kapsamlı örneklerinden birini sunmaktadır.\nEleman sorumluluğunun İslami cemaat ilişkisi içinde büyük önem arz etmesinin diğer bir nedeni de fiili durum ile bağlantılıdır: Kendisine İslam'ın hakimiyeti gibi büyük ve zorlu bir hedef belirlemiş bir çaba, bünyesi dahilinde yüksek bir sorumluluk bilinci ve bu bilince uygun pratikler geliştirmeyi gerektirir. Yürünecek yol dev engeller ve tehlikelerle örülüdür. Ve bu zorlu yol ancak bu bilinç ve pratikler doğrultusunda ısrarlı ve istikrarlı bir yürüyüşle aşılabilir. Halbuki eleman sorumluluğu gelişmemiş fertler ve bu fertlerden müteşekkil bir yapı ile hiçbir yere yürümek mümkün olamaz.\nElemanlar Arası İlişkiler ve Kardeşlik Bağının Tesisi\nEleman sorumluluğu şeklinde tanımlanan husus ilk bakışta doğrudan bireylerle ilgili gözükmekle birlikte, konumuz açısından yapısal ilişki boyutuna etkileri öne çıkmaktadır. Aynı şekilde elemanlar arası ilişkiler de, tek tek bireyleri ilgilendiren boyutu gözetilmekle birlikte, öncelikle yapısal işleyişe etkileri açısından ele alınmak durumundadır.\nİslami bir cemaat ilişkisi içinde kişiler arasında olması gereken temel bağ kardeşlik bağıdır. Kardeşlik kavramı çoğu zaman bir ağız alışkanlığı ile kullanılmakta ve somut gerçekliğe taşınması için gerekli adımların atılmasına pek fazla gayret sarf edilmemektedir. Halbuki kardeşlik kavramının doğru anlaşılması ve gereğince amel edilmesi yaşanılan pek çok sıkıntının, anlaşmazlığın ve verimsizliğin çaresi olabilecektir. Kişilerin sahip oldukları imkânları, değerleri ve olumlulukları birbirleriyle paylaşmalarının; fedâkârlık ve sorumluluk gerektiren hallerde zorluklan elbirliğiyle aşmanın; karşılıklı olarak birbirlerini -ve tabiatiyle yapının bütününü- geliştirmenin zemini kardeşlik bağının sağlam kurulması ile mümkündür.\nYapının ileriye dönük hedef ve programının istikrarlı yürüyebilmesi için gerekli olan yapısal bağ da ancak bu zemin üzerine sağlıklı bir biçimde oturtulabilir. Aksi halde tesis edilen şey mekanik bir ilişki biçimi olur ki, bu da bir tür bürokratik mekanizma, ya da ticari işletmeyi andıran bir ilişki biçiminin yaygınlaşmasını beraberinde getirir. Bu tarz bir ilişki biçiminin ise İslami bir cemaat ruhunun mensuplarına sunacağı sıcaklığı, dinamizmi ve fedakarlık bilincini vermekten uzak olduğu açıktır.\nAllah İçin Sevmek\nKardeşlik bağının temelinde Allah için sevmek ilkesi vardır. Bu ilkeye bağlı olarak aynı yapı içinde yer alan fertlerin her şeyden önce birbirlerini sevmesi, gerçek anlamda kardeş olması, yakınlaşması lazımdır. Ve bu yakınlık irademiz dışında gelişen ilişkilerden farklı olmak zorundadır: Bu, ne dışımızda belirlenen etkenlerin sonucunda ortaya çıkan (kan bağıyla kardeşlik, akrabalık gibi) tabii bir bağdır; ne zorunlulukların dayattığı (aynı işe atanmışlık, sıra arkadaşlığı gibi) bir biraradalıktır; ne de gayrı ihtiyari olarak ortak mekânı paylaşmanın getirdiği (komşuluk gibi) bir yakınlıktır. İslami kardeşlik bağı bu sayılanlardan farklı, hatta birlikte mücadelenin zorunluluk olarak gerektirdiği dayanışma ilişkisinin de üzerinde bir bağdır. Kur'an-ı Kerim'de müminlerin özellikleri sıralanırken, aralarında olması gereken ilişkinin, gerektiğinde \"...(kardeşlerini) öz nefislerine tercih ederler...\" (Haşr, 59/9) şeklinde vurgulanması bu açıdan dikkat çekicidir.\nFertlerin birbirleriyle ilişkileri en baştan kardeşlik bağının sağlam kurulmasını gerektirmekle birlikte, bu ilişki ve diyalogu besleyen, geliştiren başlıca etken yapının mensuplarını ortak hedefler ve fikri tutarlılık zemininde kuşatabilmesidir. Mensuplarını ortak hedefler ve düşünce etrafında toparlayamamış ya da bir zamanlar sağlamış olduğu bu homojenliği yitirmiş oluşumların bünyelerinde ortaya çıkan fikri uyumsuzluklar ve hedef farklılaşmaları çift yönlü bir güvensizlik kaynağıdır: Bu durum, yapı içinde yer alan insanların hem yapıya, hem de birbirlerine karşı soğumalarını, uzaklaşmalarını getirir. Fikri farklılaşma fertlerin birbirlerine bakışını, yaklaşımını, ilişkilerini etkiler, önce duygusal ilişki zemininde yaşanan aşınma zamanla mutlaka tavırlara yansır ve ilişkilerin donmasına hatta karşılıklı suçlamalara, reddetmelere kadar gider. Farklılaşmanın kardeşlik bağına zarar vermesi, bu bağı inceltmesi, hatta kopartması sıkça yaşanılan hallerdendir.\nFikri Tutarlılık ve Bütünlüğü Korumanın Önemi\nBu noktada, yapının mensupları arasında ortaya çıkabilecek bu tür olumsuzlukların önüne geçilebilmesi ve daha önemlisi yapının fikri tutarlılığının ve bütünlüğünün sağlanabilmesi açısından düşünsel birlikteliğin önemi açığa çıkmaktadır. Bununla birlikte düşünsel birliktelik elbette düşüncenin sabitlenmesi ve dondurulması anlamına gelmez. Gelişime açık bir yapı temel ilkeler ve sabiteler korunmak kaydıyla, bünyesi dahilinde düşünce üretimini değil engellemek, bilakis teşvik etmeli; eleştiri, sorgulama ve farklı fikirlere açık olmalıdır. Bu donmanın ve kısırlığın önüne geçmeyi getireceği gibi, aynı zamanda iç dinamizm de sağlar.\nBir yapı içinde yer alan elemanların farklı fikirler geliştirebilmeleri ve uygun ortam ve zeminlerde bunları serdedebilmelerini nereye kadar düşünce zenginliği, nereden sonra ise bozgunculuk olarak değerlendirmek gerekir? Buna ilişkin sihirli bir formül bulunmamakla birlikte iki husus kriter olarak alınabilir: Temel meselelerde farklı çizgiler haline gelmemek ve pratikten kopmamak.\nBir yapı içinde farklı fikirlerin ortaya atılması ve savunulması vasıtasıyla giderek ana çizgi dışında ayrı ayrı çizgiler, ana hattın dışında ayrı hatlar beliriyorsa; ya da savunulan görüşlerin yaşanılan hayat içinde somut olarak neye tekabül ettiği ortaya konulmuyor, yapılan şey fikir jimnastiğinden öteye geçmiyorsa veya yapının mevcut pratik işleyişi aksatılıyor, engelleniyorsa artık burada düşünce zenginliğinden değil, olsa olsa kaostan söz edilebilir. Tutarlı hiçbir yapı bu duruma müsamaha gösteremez. Bu tür eğilimler geliştiren fertlerin içinde bulundukları olumsuzluğun gözardı edilmesi ya da yapı içinde yer alan diğer fertlerce kardeşlik hukuku adına hoş görülmesi yanlıştır.\nFarklı Fikir ve Yaklaşımlara İlişkin Ölçü Ne Olmalı?\nAma bu sayılan olumsuzluklar haricinde, alışılagelenden farklı düşünce ve yaklaşımlar seslendirdiklerinden ötürü yapı içinde yer alan elemanlara karşı tavır geliştirmek de bir o kadar yanlıştır. Ayrıca bu kardeşlik zeminini ve ruhunu tahrip edebilecek tehlikeli bir gelişmedir de. Tahammülsüzlük ve fikri tahakküm eğilimi içeren bu yaklaşım hem yapının elemanları arasında karşılıklı olarak bulunması gereken güven, fedakârlık, dayanışma ve benzeri duyguları köreltir; hem de yapının gelişimini engeller. Düşüncede tutarlılık ve ilkeleri koruma adına kendini her türlü yeni fikre kapamış, oturduğu zeminin her an altından kayıp gidebileceği endişesi içinde içe kapanık, ürkek ve muhafazakâr bir tutum geliştiren yapıların zamanla donmaya ve tıkanmaya yüz tutmaları kaçınılmaz bir sonuçtur.\nBir yapının farklı fikir ve yaklaşımlara kendini kapatması ve bunları statükocu bir tutumla engellemeye çalışması fikri bütünlüğünün korunmasına katkı sağlamayacağı gibi bünyesi dahilinde güvensiz kişilikler ve ilişkilere yol açar. Nasıl hayatı dondurmak imkansızsa, farklı düşüncelerin gelişmesinin önüne geçmek, zihinleri dondurmak da imkânsızdır. Amaçlanan şey totaliter bir diktatörlük değilse eğer, farklı düşüncelerin ortaya çıkmasının engellenmesi, bastırılması yanlış ve üstelik de beyhude bir uğraştır. Burada hassas olunması gereken husus söz konusu farklılıkların nasıl ve niçin ortaya konulduğudur.\nYapı içinde yer alan elemanlar farklı fikir ve yaklaşımlarını uygun ortam ve zeminlerde gündeme getirdikleri ve bunu mutlaka yapısal birlikteliği daha ileriye taşıma, yapının niteliğini yükseltme gibi somut ve ilerletici hedefler doğrultusunda yaptıkları müddetçe gerek yapının organları, gerekse de yapının diğer mensupları tarafından saygı ve anlayışla karşılanmalıdırlar. Farklı düşüncelerin tartışılmasından korkmamak gerekir. İlkeli ve disiplinli tartışma çözücü değil, bilakis geliştiricidir. Dikkat edilmesi gereken şey, farklı görüşlerin mutlaka meşru zeminlerde ve salih hedefler gözetilerek tartışılmasıdır. Kur'an-ı Kerim'de yerilen çekişme ise bundan farklı olarak müminleri birbirinden uzaklaştıran, birlikte iş yapamaz hale getiren, dolayısıyla da yapıyı dağıtıcı, yapısal işleyişi aksatıcı bir hastalıktır. Bu yüzden de açıkça haram kılınmıştır: \"...birbirinizle çekişmeyin, yoksa korkuya kapılırsınız, devletiniz gider...\" (Enfal, 8/46)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}