{
  "id": "aede415a-5d5a-43d4-b1eb-16324a858257",
  "title": "Çürümüş Adaletin “Af” Tasarısı",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/curumus-adaletin-af-tasarisi-2522yy.htm",
  "content": "Depremle halkın sırtında ne felaket bir enkaz olduğu görülen hükümet karambolden şanına layık bir de af kanunu çıkarttı. Gerekçesinde Cumhuriyet'in 75. yıldönümü vesilesiyle hazırlandığı ifade edilmiş.\nKanun metninde gerekçe olarak ifade edilenler bazılarını oldukça rahatsız etmiş olsa da, bize göre olayın tek doğru yönünü teşkil etmekte. Gerçekten bu kanun, tam da gerekçesine uygun nitelikler içermekte ve tipik bir TC klasiği olarak Kemalist cumhuriyetin tarihsel sürekliliği ile örtüşmektedir.\nAcıklı bir Türk filmi senaryosunu hatırlatan bir biçimde gündeme gelişinden itibaren bu af, sadece içeriği ile değil, her yönüyle sistemin nasıl işlediğinin müşahhas bir örneğini teşkil etti. Sistemin el attığı her şeye bulaştırdığı çirkinliğin, çürümüşlüğün tezahürleri af konusunun her aşamasında kendini gösterdi ve en sonunda vetoya da aynen yansıdı.\nGündeme gelişi ile başlayan tuhaflık!\nAf, Türkiye Cumhuriyeti gibi 'biricik' ol(a)mayan dünyanın 'sıradan' ülkelerinde, genelde büyük siyasal-toplumsal dalgalanma dönemlerinin ardından gündeme gelir. Ne mutlu bize ki, ülkemizde huzur ve güven ortamı had safhada bulunmaktadır! Bu yüzden bir göl kadar 'asude ve dingin ülkemizde' af konusunun gündeme gelmesi toplumsal taleplere ya da hedeflere bağlı olarak değil, ancak şair Başbakanımızın yufka yürekli eşinin bir tesadüf eseri hatırladığı 'kader kurbanları' için duyduğu derin acıma hissi dolayımında toplumsallaşabilmektedir!\nBurada bir parantez açıp, niçin bu mahkumların kader kurbanı şeklinde nitelendikleri üzerinde durmakta da ayrıca yarar var. Acaba böylece egemenler vicdanlarını mı yıkamış oluyorlar? Sosyal adaletsizliğin Türkiye'de vahşi boyutlar kazandığı malum. Buna paralel olarak, lümpenliğin ve yozlaşmanın teşvik edildiği, tüketim kalıplarının ve cinsellik sömürüsünün sistem eliyle pompalandığı bir ortam mevcut. Sonuçta karşılaşılacak şeyin bir suç patlaması olması doğal değil mi? Bu durumda sistemin kurbanlarından ya da en azından düzenin adalet mekanizmasının kurbanlarından bahsetmek daha doğru olmaz mı?\nBir küçük soru da af konusunun gündeme geliş tarzı ile ilgili olsun: Türkiye'de sultanlık kaldırılmıştı değil mi?\nİşlem devam ediyor, tuhaflık katmerleşiyor!\nBaştan yamuk olan şey süreç içinde düzelmiyor. Nitekim Başbakan'ın eşinin 'yufka yüreğini dindirme görevi' kendisine tevdi edilen Adalet Bakanı kapalı kapılar ardında bir çalışma yürüttü ve kimselere göstermeden hazırlanan tasarı ancak koalisyon ortakları arasında pazarlık konusu olduğu anda tartışma gündemine çıkabildi. İlk hazırlandığı şekliyle neredeyse sadece basit hırsızlık suçlarının affedilmesi şeklinde bir görünüm içeren tasarı, koalisyon ortaklarının her birinin kendi özel hesapları doğrultusunda yaptıkları müdahalelerle mevcut halini aldı.\nŞüphesiz MGK onayıyla meclise sevkedilme aşamasına getirilen tasarının kapsamı konusunda mutabık olunan tek ilkenin 'siyasi suçluların' dışarıda bırakılması olduğu, en baştan itibaren anlaşılabilmekteydi. Nitekim bu konuyla ilgili olarak Adalet Bakanı, yasanın meclise gelmesinin hemen öncesinde medyaya yaptığı açıklamalarda gerekli yerleri rahatlatmayı ihmal etmemişti. Cezaevlerinin mevcut haliyle idaresinin imkansız hale geldiği, koğuş sisteminden oda sistemine geçebilmek için mekana ve ekonomik kaynağa ihtiyaç duyulduğu aynı açıklamalarda dikkati çeken diğer hususlardı. Bundan da devletin adli mahkumları aradan çıkarttıktan sonra, cezaevlerinde siyasiler için daha baskıcı bir ortam oluşturmanın hesaplarını yaptığı anlaşılıyordu.\nAf yasasında genel anlamda siyasilerin kapsam dışında tutulmasını savunmak hükümet için herhangi bir zorluk oluşturmadı. Bununla ilgili olarak 'bölücü terör', 'belli hassasiyetlerin korunması zorunluluğu' ve benzeri kalıpları ardı ardına sıralamak yeterli sayılıyordu. Zaten anayasadan kaynaklanan 'devlet aleyhine suçların affedilememesi' şartı bu konuda hükümete gerekli kolaylığı fazlasıyla sunmaktaydı. Bununla birlikte tasarının 312. madde cezalısı yasaklı politikacıları da dışarıda bırakacak şekilde düzenlenmesi, tam da 28 Şubat hukukuna yakışır bir garabet oldu. Bu yolla açıkça koalisyon partilerinin siyasi rakiplerinin önünü yasal düzenbazlıklarla kesmeye çalıştıkları görülmekteydi. Bu istikamette ki tüm eleştiri ve suçlamalara rağmen hükümet bildiğini okudu ve tasarıyı bir gece yarısı operasyonuyla yasalaştırdı.\nKanunun meclisten geçmesinin ardından özellikle medyanın yürüttüğü kampanya dikkat çekiciydi. Medya adeta affı topa tuttu. Gelişmiş ülkelerde af diye bir şeyin olmadığının sıkça altı çizildi. Evet 'gelişmiş ülkeler' denilen ülkelerde affa pek rastlanmadığı doğruydu. Ama bu doğru ancak, söz konusu ülkelerde baklava çaldıkları için çocuklara hayatlarını karartacak cezaların da verilmediği; yargı mekanizmasının tıkanması neticesinde doğan boşluğu da mafyanın doldurmadığı; yine bu ülkelerde cezaevlerinin ıslah kurumu olmaktan çıkıp kişilerin her açıdan çürütüldüğü mekanlar halini de almadığı gerçeği ile birlikte ele alındığında bir anlam ifade eder. Öbür türlü yapılan kıyas sadece, yargı mekanizması bütünüyle çürümüş, bizzat yargı kurumunun en yetkili ağızlarından birinin ifadesiyle 'vicdanları ile cüzdanları arasında sıkışmış' kişilerin verecekleri kararlar ile insanların geleceklerinin belirlendiği bir sistemi aklamak anlamına gelecektir.\nÖlçüsüz kıyaslar dışında, medyanın ilgisinin odaklandığı konular arasında özellikle çeteciler ve müteahhitler öne çıkmaktaydı. Mecliste kanuna son şekli verilirken bu suçlar da gözetilmiş ve bütünüyle affedilmemekle birlikte ceza indirimi kapsamına sokulmuştu. Bu andan itibaren medyanın koparttığı gürültü af kanununa karşı kamuoyunda büyük bir tepki olduğunun işareti olarak kabul edildi. Ve ilk günlerde kamuoyu tepkisine göre değil,\nhukuk mevzuatına uygun çıkartılıp çıkartılmamasına bakmak durumunda olduğunu açıklayarak kanunu onaylayacağını ima eden Cumhurbaşkanı, daha sonra kamuoyu rahatsızlığını da aralarında saydığı bir dizi gerekçe ile yasayı veto etti.\nTuhaflığa Çankaya katkısı: Veto\nVeto, hükümet ve tabii ki aftan yararlanacak kesim haricinde hemen bütün çevrelerce alkışlarla karşılandı. İşi halkın gücünün belirleyiciliğinin, demokrasinin yerleşmeye başladığının, sistemin yerli yerine oturtulduğunun böylece ispatlanmış olduğuna kadar abartanlar oldu. Ne var ki Türkiye'de çürümenin boyutları bu tür iddialı laflarla örtülemiyordu. Nitekim vetonun hemen ardından bu kararın önümüzdeki yıl gündeme gelecek olan cumhurbaşkanlığı seçimi üzerine hesaplarla ilişkisi kurulmakta gecikilmedi. Türkiye'de hukukun nasıl araçsallaştırılmış ve politik hesaplarla içiçeleşmiş olduğu yargısı da bu tartışmalarla bir daha tazelenmiş oluyordu.\nMedya, muhalefet partileri ve sivil toplum kuruluşları tarafından büyük bir memnuniyetle karşılanan vetonun gerekçesine bakıldığında iki nokta dikkat çekmekte. Birincisi veto nedenleri arasında çete suçlarına ceza indirimi getirilmesi vurgulanmış. Ama müthiş bir muğlaklıkla. Demirel'in her zamanki politik tavrı gerekçeye aynen yansımış gibi. Çete suçlarının kapsam içine alınması ile ilgili olarak rahatsızlık duyulan şeyin ne olduğu ve ne tür bir düzenleme yapılması gerektiği bütünüyle kapalı bırakılıyor. Böylece Cumhurbaşkanı Demirel kritik gördüğü her konuda sergilediği muğlak üslubuna bir kez daha başvuruyor ve medyada çokça gündeme getirilen bir rahatsızlıktan kendisinin de rahatsız olduğunu ihsas ettiriyor, ama hepsi bu kadar.\nAslında bu çete suçları konusu etrafında sürdürülen tartışma kuru gürültüden başka birşey değil. Susurluk kapatılıyor, çeteler salınıyor diye bas bas bağıranların içeride Susurluk'tan dolayı kimsenin kalmadığını bilmedikleri düşünülemez. Yine, çete suçunun Türk Ceza Kanunu'nda neredeyse içeride yatmayı gerektirmeyen basit bir suç olarak yer aldığı da açık. Zaten kamuoyunda çete mensubu olarak bilinen kişilerin hiçbiri cezaevlerinde çete suçundan dolayı yatmıyor ki! Kaldı ki Susurluk edebiyatını ağızlarından düşürmeyenler inandırıcılıklarını çoktan yitirdiler. Ne hikmetse Susurluk pisliğinin sivil kanadı hakkında her gün yayın yapanların ağızları, 28 Şubat sürecinin mimarlarından Teoman Koman JİTEM'in varlığını inkar ettiğinde adeta kilitlenmişti. Aynı şekilde hakkında inanılmaz iddialar, üstelik de güçlü delillerle gündeme gelen genaral Veli Küçük konusu birdenbire kapatılmadı mı? Dolayısıyla bu konuda edilen bunca laf demogojiden ibaret kalmakta.\nVeto kararının metninde dikkat çeken diğer bir nokta; kanunla adalet ve eşitlik ilkelerinin çiğnendiği ifade edilmekle birlikte, 312. madde konusuna değinilmemiş olması. Halbuki bu konu af kanunun en görünür çelişkilerinden birini teşkil etmekteydi. Hatta Cumhurbaşkanı'nın görüşüne başvurduğu hukuk uzmanları da bu hususu raporlarında vurgulamış idiler. Demek ki bu konuda devletin üst katlarında bir mutabakata varılmış. Bunu da 28 Şubat konjonktürünün TC hukukuna bir katkısı olarak kaydetmekte yarar var. Zaten Meclis, Hükümet ya da Cumhurbaşkanı'nın bu konuda farklı bir tavır göstermesi pek beklenmemeli. Seçimlerin hemen öncesinde 312'nin değiştirilmesi gündeme geldiğinde, Genelkurmay Başkanı'nın bir açıklama yaparak bu maddenin kalkmaması gerektiğine dair ferman buyurması ile bu konunun ayrı bir hassasiyet kazandığı biliniyor. Bu yüzden veto gerekçesinde bu madde ile ilgili garabetin görmezden gelinmiş olması gayet anlaşılabilir bir durum.\n312. maddeye kilitlenmek\nDevletlu zevatın ve onlarla paralellik içindeki yazar çizer takımının 312. madde konusunda takındıkları ölüm sessizliği dikkat çekici. Ama diğer taraftan FP ve İslamcı bilinen medyanın da tam tersi bir tutumla 312. maddeden başka birşey görmez olmaları da üzerinde durmayı gerektiren bir tutum arzediyor. Bütün taleplerini adeta bu maddeye indirgemiş ve bu maddeye kilitlenmiş haldeler. Kanunun Meclis'ten geçirilmesi sırasında FP'nin bütün ısrarının bu madde üzerinde yoğunlaştığı görüldü. FP bir yandan koalisyon ortaklarını aralarında pazarlık yaparak kendi yandaşlarına af çıkartmakla suçluyor. Diğer taraftan, aynen tahkim konusunda anayasa değişikliğine oy vermesi karşısında siyasi partiler kanununun değiştirilmesi pazarlığına benzer bir tutumla, 312'nin de dahil edilmesi şartına bağlı olarak affa evet diyebileceğinin işaretlerini veriyor. 312. maddenin müslümanlar üzerinde bir baskı, yıldırma ve şantaj silahına dönüştürüldüğü açık. Bu yüzden kaldırılması ya da af kapsamına alınması için mücadele edilmesi gayet haklı ve desteklenmesi gereken bir durum. Ama 312'ye kilitlenmenin anlamı ne? 312 kaldırılırsa veya af kapsamına alınırsa sorun bitecek mi? Türkiye –moda deyimle- düşünce suçu ayıbından kurtulacak mı?\nKaldı ki düşünce suçu ya da suçluları şeklinde bir kategori oluşturup, düzenin haksız yere yargıladığı ya da mahkum ettiği insanları bu kategori ile sınırlamak kabul edilebilir bir tutum değildir. Türkiye'de kurulu düzene muhalefet eden insanlar mütemadiyen baskı görmekte, özgürlükleri sınırlanmakta, haksız yere zindanlara tıkılmaktadırlar. Düzen evrensel anlamda kabul görmüş hukuk kurallarına, insan hakları normlarına ve uluslararası sözleşmelere aykırı olarak yaygın ve kapsamlı bir siyasi suç olgusu yaratmıştır. Ve üstelik kurnazca bir tutumla bunların tümünü 'terör suçu' kavramı ile yaftalamıştır. Ne yazık ki, düzenin bu tutumu İslamilik iddiası taşıyan çevrelerde dahi çoğu zaman sorgulanmaksızın benimsenmekte, durumun vehameti bu çevrelerce ancak ucu kendilerine dokunduğunda anlaşılabilmekte, hatta bazen yine de anlaşılamamaktadır.\nÖzgürlük talebi 'düşünce suçu' kategorisine sıkıştırılmamalı!\nHalbuki düşünce suçluları diye biçilen elbisenin daracık olduğunu görmek bu kadar zor mu? Örneğin Sincan'da Kudüs günü programında yaptığı konuşma ve temin ettiği posterler dolayısıyla yasadışı terör örgütü mensubu olmak suçundan 17.5 sene ağır hapse mahkum edilen Nureddin Şirin bir düşünce suçlusu mudur? Hayır! Yasadaki tanımıyla N. Şirin bir teröristtir! Aynı şekilde Malatya'da başörtüsü zulmünü protesto için gösteri yapan müslümanlar ve örneğin Hüda Kaya ve üç kızı düşünce suçundan dolayı mı yargılanmaktadırlar? Yine hayır! İsnad edilen suç en ağır terör suçlarından biri sayılan devlet düzenini yıkmaktır.\nBirileri ısrarla görmemeye çalışsa da, idrak etmekte zorluk çekse de Türkiye'nin gerçeği budur. Algılamakta zorluk çeken, ya da algılamamak için inat edenler kendilerini ve kendileriyle birlikte etraflarındaki insanları da aldatmaktadırlar. Nitekim af kanunun yol açtığı tartışmalar sırasında bu kesimlerden sadır olan tepkiler ciddi sağlıksızlık emareleri taşımıştır. Örneğin, FP'li Abdullah Gül basın suçlarının ertelenmesi adı verilen ve aslında tam bir şantaj mantığı içeren kanun ile 'PKK'lı, Dev-Sol'cu ve diğer birtakım terör örgütü üyeleri'nin serbest bırakıldığını düzenlediği bir basın toplantısında dile getirebilmiş; Akit gazetesi itirafçılık gibi kişilik yoksunluğu şartına bağlanmış bir yasa ile 'teröristlerin kollandığını' yazabilmiş; Yeni Şafak af kanununda düşünce suçluları -kastedilen sadece 312. madde mağdurlarıdır- kapsam dışında tutulurken, 'teröristler'in yararlandırıldığını manşet haberinden duyurabilmiştir. Bu örnekler kafa yapısının yaşanan onca musibet ve derse rağmen pek değişmediğini ortaya koyan örneklerdir.\n'Necmettin Erbakan ve Tayyip Erdoğan da dahil edilsin, yasa adil hale gelsin!' mantığı en az suçlanan düzen çevreleri kadar ilkesizlik ve çifte standartlılık ile malüldür. Cezaevlerinde yüzlerce müslümanın ve farklı dünya görüşlerine sahip binlerce siyasi tutsağın, düzenin tanımlamasıyla 'terörist' oldukları için kapsam dışında tutulmalarını anlayışla karşılayan, adil bulan ve hatta yer yer dolaylı destek veren kafa yapısı müslümanlar adına bir gerilik ve utanç kaynağıdır. Düzenin ya da farklı dünya görüşlerine sahip çevrelerin çifte standartları, tutarsızlıkları, ilkesizlikleri olabilir; hatta olmalıdır da! Ama İslamilik iddiası taşıyan insanlar nasıl böyle bir çelişkiye düşebilirler? Sağcı, devletçi zihniyetin kirlerinden kurtulamamışlığın bir sonucu olan bu tutum aynı zamanda açıkça İslam'ın mesajının anlaşılamadığının da bir göstergesidir.\nAdil ve tutarlı bir yaklaşım bütüncül olmayı gerektirir!\nTürkiye'de yaygın ve sistematik bir işkence olgusunun yaşandığını, ayrıca muhalif görüş sahiplerinin DGM gibi olağanüstü mahkemelerde göstermelik yargılamalar sonucunda ve çoğu zaman sadece polisteki ifadelere dayanılarak, en ağır cezalara çarptırıldığını hepimiz bilmiyor muyuz? Bu bilinen gerçeklere rağmen cezaevlerinde insanlık dışı şartlarda tutulan binlerce kişiyi görmezden gelmek ve medyanın peşine takılarak talepleri 'düşünce suçluları' kategorisine indirgemek ne adil bir yaklaşım olabilir, ne de tutarlı bir politika. Üstelik bu tutum ne akli, nede İslami bir kritere de sığmaz.\nNasıl ki insanların düşüncelerinden dolayı, yazıp çizdiklerinden dolayı yargılanmaları, hapsedilmeleri kabul edilemez ise; düşüncelerini pratiğe taşımaları, muhalif kimliklerini yaygınlaştırmak için örgütlenmeleri ve mücadele etmelerinden dolayı suçlanmaları da kabul edilemez. Burada tartışma konusu olabilecek sınır ancak eylemin şiddet içerip içermediği olabilir. Ama elbette bu sınırı çizme insiyatifi, en haklı taleplerle gerçekleştirilen bir protesto gösterisinden, en sıradan bir bildiri ya da afişe kadar her türlü eylemi terörist faaliyet kalıbına sokan düzenin faşizan mantığına bırakılamaz.\nKarşımızda sanki adil ve düzenli bir yargı mekanizması varmış ta, tek eksiği birtakım düşünce yasakları içermesiymiş gibi bir tutum takınmak kendimizi aldatmak olur. Başta siyasi muhalifler olmak üzere, küçük bir egemen sınıf haricinde bütün bir halk, her şeyiyle bir zulüm ve adaletsizlik kaynağı olan bu sistemin mağduru pozisyonundadır. Dolayısıyla siyasi boyut taşıyan her konuda olduğu gibi, af konusunda da bütüncül bir tavır sahibi olmalı ve 'düşünce suçlularına özgürlük' gibi daraltılmış talepler değil, zulüm düzeninin bütününü hedef alan devrimci bir yaklaşım geliştirmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}