{
  "id": "c642a17e-3b05-4b7f-b285-a263ac4547f0",
  "title": "Üniversiteli Müslümanların YÖK Protestosu",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/universiteli-muslumanlarin-yok-protestosu-2587yy.htm",
  "content": "Düzenin üniversitelerdeki eli, baskı ve depolitizasyon politikalarının uygulayıcısı YÖK, tüm engellemelere rağmen 5 Kasım'da protesto edildi.\nKurulduğu günden bu yana yaptığı icraatları gözönüne alındığında YÖK protestoları düzen muhalifliği açısından büyük bir önem arzediyor. Onuru ve erdemi özünde barındıran her öğrenci YÖK'ün dayatmalarına sessiz kalmamalıdır.\nMüslümanların genel olarak -bir iki istisna hariç- YÖK hakkında bir politikaları, eylemlilikleri iki sene öncesine kadar olmadı. Düzen karşıtı olduğunu iddia eden müslümanların YÖK'ün baskıcı dayatmalarına, politikalarına tepkisiz kalması üzerinde ciddi olarak düşünülmesi gereken bir konudur. Tabi bunun en önemli sebebi müslümanların tarihsel süreçleriyle ilgilidir. İki yıl önce başörtüsü eylemleri sırasında tüm ilgisizliğe rağmen İÜ. Kampusu önünde \"Başörtüsü Direnişçilerimin gündeme soktuğu YOK protestosu, geçen yıl önemli bir eylemliliğe sahne olmuştu. Yaklaşık onbin kişilik polis yığınağına, 6 Kasım öncesi yoğun gözaltılara ve baskılara rağmen önemli bir kitle YÖK'ü protesto etmişti. Geçtiğimiz bir yıllık süreçte zulüm iyice rengini koyulaştırırken İHL'lerin önü kesilirken düşünen sorgulayan öğretim üyeleri üniversitelerden uzaklaştırılırken ve başörtüsü yasağı tüm üniversitelerde yaygınlaşırken 6 Kasım öncesi sessizliğin olması manidardı. Dolayısıyla yapılması gereken geçen yıldan daha fazla çalışılmak protestoya hazırlanmaktı.\nAncak bir protesto gösterisinin en önemli koşulunun katılımcı sayısıyla değerlendirilmesi en önemli bilinç eksikliğidir. Önemli olan her ne olursa olsun engellenemeyecek olan 'Direniş' iradesidir. Onun için katılmama kararı alanların yanlışlığından daha çok katılmayı düşündüğü halde katılma iradesini göstermeme zaafiyetidir.\nŞurası bir gerçek ki genel olarak ideolojik hareketler üniversitelerde çözülüş sürecine girmişlerdir. Zulümler haksızlıklar, baskılar, yolsuzluklar, soygunlar dizboyu artarken tepkilerin cılız olması bunun en önemli göstergesidir.\nAncak 5 Kasım 1999 Cuma günü 150 kişilik bir grupla da olsa bazı \"Üniversiteli Müslümanlar\"ın inançlı ve kararlı bir azimle Veznecilere doğru günün ilk YÖK protestosunu gerçekleştirme imkanını üretmeleri takdire değer bir tanıklık oldu. Bu gösteriyle ilgili olarak 62 kişi gözaltına alındı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}