{
  "id": "c6c8870e-662c-4539-a774-4ff50b170487",
  "title": "KIZILAY, THY, TŞOF Yolsuzlukları",
  "author": "Adem Acar",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/kizilay-thy-tsof-yolsuzluklari-2590yy.htm",
  "content": "Türkiye'nin ekonomisi batağa her geçen gün daha fazla gömülüyor. Bu engellenemez gidişatın sebepleri ortaya çıkan yolsuzluklardan sonra daha iyi anlaşılıyor. Görülüyor ki ülkenin kaynakları suyun başını tutmuş pek az insan tarafından sömürülüyor. Ülkenin en eski kurumlarından olan Kızılay'da yazılanlar tüm çıplaklığıyla ortada 20 yıldır aynı kişi tarafından yönetilen bu kurumda yaşanan yolsuzluklar ancak deprem felaketinden sonra gizlenemez hale geldi; zira her nasılsa, daha önce tüm denetimlerden bir kılıf bulunup sıyrılmıştı. Elbette vurgulanması gereken belki en önemli nokta ise depremle birlikte sadece Kızılay'ın değil devletin durumunun da ayan beyan ortaya çıkmış olmasıdır. Tüm bu kurumların ve onları yöneten zihniyetin en üst örgütlenme merkezi olan devletin hali bu olunca Kızılay ve diğer devlet kurumlarının halinin başka olması da zaten beklenmemelidir.\nTürkiye'nin gündeminden zaten hiç eksik olmayan yolsuzluk haberlerine son dönemde üç tane daha eklenmişti: Kızılay, THK ve TŞOF (Türkiye Şoförler ve Otomobilciler Federasyonu)\nBunlardan Kızılay tam bir imparatorluk ve öyle de yönetilmiş. Kurumun varlıklarını incelemeye alan Başbakanlık Teftiş Kurulu'nun raporlarına göre derneğin çeşitli özelliklerde 547 aracı, Türkiye genelinde 1661 arsa ve boş binadan oluşan toplam 3266 adet tapulu gayri menkûlü var. 1198 arsa ve 860 bina şubelerce yönetiliyor; gelirleri de yine şubelerce alınıyor. Derneğin 16 Ağustos 1999 tarihi itibarı ile nakit toplamı 30 trilyon 675 milyar lira; bu rakama il ve ilçe şubelerinin kasa ve bankalardaki paraları dahil değil. Kaynaklarının %50'sini nakit olarak tutan Kızılay doğal afetlere karşı stoklarında yeterli araç gereç bulunduruyor. Ayrıca ilginç bir nokta da şu: Marmara depreminden sonra deneğin nakit varlığı artmasına ve stokları da tükenmesine rağmen stoklardaki eksiklikler giderilmiyor ve nakit varlıklar bankalarda tutulmaya devam ediliyor. Yani deprem bölgesinde insanlar sefil olurken Kızılay parasını yardım için seferber etmek yerine bankalarda tutuyor. Depremden hemen sonra Ziraat Bankası'nda toplanan 65 trilyon bölgedeki bütün konut ve hasar tamir masraflarını karşılamaya yeteceği belirtilirken sadece 23 trilyonun aktarılıp 42 trilyonun bankada tutulmasına anlam vermek güç. İddialara göre bu paraların repo gelirleri bütçe açığının kapatılmasında ve bazı kamu kurumlarının ödeneklerinin karşılanmasında kullanılacak.\nYine raporlarda belirtildiği üzere kurumun nakit varlığı genel merkez ve bağlı birimler ile şubelerinden ayrı ayrı banka ve kasa hesaplarında takip ediliyor dolayısıyla mali dönemler itibariyle gayri safi nakit hesapları ve bilanço yapılamıyor. Bu da korkunç bir suiistimale açık tablo anlamına geliyor. Zaten onlar da boş durmamışlar. Yine raporlarda belirtildiğine göre yönetim kurulu üyelerinin mal varlıkları dikkati çekecek kadar çok. Sadece tek bir üyenin Bey-tepe, Çayyolu, Oran, Lodumlu, Emek, Beysukent, Çeşme ve İzmir'de ev, villa, işyeri, arazi sahibi olduğu ve banka hesaplarında binlerce dolar ve mark hesabı bulunuyor. Kızılay yöneticileri böyle hesap tutulmaması gerektiğinin bilincinde değiller miydi bugüne kadar? Peki ya bu raporları hazırlayan teftiş kurumlarına ne demeli. Bugüne kadar nerelerdeydiniz, Kızılay'ını hesaplarını daha yeni mi incelemeye aldınız, bugüne kadar ki teftişlerden nasıl kurtuldu bu kurum? Öyleyse bu zamana kadar Kızılay, THK, TŞOF ve yolsuzlukların yaşandığı diğer kurumlardaki yöneticiler 'yalnız değillerdi'; bütün dalavereleri kimseden habersiz, tek başlarına çevirmediler ama şimdi yalnız bırakıldılar. Niye? Bataklığı kurutmamak için birkaç sivrisinek gözden çıkarılabilir de onun için.\nPeki Kızılay başkanı Kemal Demir ne diyor? \"20 yıldır yaptıklarımız yok sayıldı, bize çok az imkan verildi. Ama biz çok iş yaptık ancak bu deprem bizi mahvetti. Yine de vicdanım rahat, hiçbir suistimal olmadı\".\nYolsuzluk yaşanan kurumların yöneticileri mutlaka bir takım suçlular buluyorlar. Kemal Demir depremi suçlarken THK başkanı Atilla Taçoy da 'Cumhuriyet düşmanlarını' suçluyor: \"THK Cumhuriyete düşman olanların boy hedefidir. THK'na indirilen bu darbe malum çevrelerin eyleme dönüştürülmüş karanlık düşüncelerinin sistemli bir kalkışmasıdır. Kurumlar genellikle yapamadıkları için suçlanırlar THK ise yaptıklarından dolayı suçlandı. THK özel olarak seçilmiş bir hedeftir.\"\nGörüldüğü gibi hiç kimse kendine toz kondurmuyor. Ama nasıl ve hangi sebeple kurumları trilyonlarca zarara uğratan yolsuzlukların oluştuğuna da açıklık getirmiyor. Taçoy en iyi savunma saldırıdır deyip konuyu saptırmaya çalışıyor ama niçin zirai ilaçlama ve orman yangınlarıyla mücadele uçağı üretim projesinin, proje yeterliliği ve tecrübesi hatta teknik personeli olmayan ve iflası uluslararası mali denetimlerle de belgelenmiş İngiliz EPA firmasına verildiğini cevaplamıyor.\nDiğer bir yolsuzluk merkezi de Derviş Günday'ın başkanlığını yaptığı TŞOF. Günday da Kemal Demir gibi 21 yıldır Ankara Şoförler Odası başkanlığını, 15 yıldır da TESK (Türkiye Esnaf ve Sanatkarlar Konfederasyonu) ve TŞOF'un başkanlığını yürütülüyor. Yani o da bir hayli tecrübeli... Günday ve ekibinin oda seçimleri öncesi 28 bin esnafın kaydını sildirip seçime öyle girdiği iddiaları ortada dolaşıyor.\nTŞOF'un ve TESK'in pek çok konuda tekeli söz konusu ve kanunlarca da güvence altına alınması durumunda en son, kanuni zorunluluklar haline getirilen ve 2.5 milyon ticari taşıt sahibinin almak zorunda olduğu fiyattan satışıyla devam ediyor. 20 milyona olduğu gibi 95 milyona da satılan sertifikalar 5-15 trilyon arasında bir rant meydana getiriyor. Hiçbir denetim yok. Sertifikası olmayan şoförlere aracın bağlanmasından, 100 milyon liraya kadar para cezası veriliyor. Peki bu sertifikanın amacı neydi?\nAmaç şoförlere eğitim vermekti fakat eğitim hiç gündemde yok sadece rant var yani hiçbir anlam ve fonksiyonu olmayan bir belgeyi bulundurmak zorunlu hale getirilerek esnaf vergilendirilmiş oluyor fakat vergi birilerinin cebine rant kaynağı olarak giriyor. Bu belgelerin hazırlanması ise Ayhan Sıtkı Soner'in sahibi olduğu Plaka AŞ'ye veriliyor. Belgeler piyasa fiyatının çok üstünde maliyetle basılıyor. Ayhan Sıtkı Soner'e sadece TŞOF kanalıyla değil TESK kanalıyla da menfaat sağlanıyor; vergi reformu ile götürü usulde çalışan 1 milyon 100 bin esnaf basit usulde defter tutmak durumunda kaldı. Bu değişiklik sonucu Maliye Bakanlığı ile TESK bir anlaşmayla defter ve belgelerin basımı, dağıtımı ve basılı evrakın fiyatlarının belirlenmesi konusunda TESK'i tek yetkili kıldılar. Bir başkası bu belgeleri bastığı takdirde 18 ay ile 36 ay arasında hapis cezasına çarptırılıyor. TESK de bu evrakların basımını yine Plaka AŞ'ye veriyor. Böylece 200-300 bin liraya alınabilecek bir koçan taksi faturası 900 bin liradan satılıyor. Böylece aradaki fark yine TESK ve Plaka AŞ'nin cebine gidiyor. Bu sadece tek bir fatura koçanından elde edilen rant tüm belgeleri ve bunları bulundurmak zorunda bırakılan esnafın sayısını düşündüğümüzde ortaya korkunç rakamlar çıkıyor.\nBu yolsuzluklara ve ortada dönen ranta bakınca bu ülkenin ekonomisinin niçin düzelmediğini anlamak zor olmuyor. Bu ülke insanının çok büyük bir kısmını kuşatan yolsuzluk ve sefaletin kaynağı sivrisinekler değil bataklık ve bu bataklık kurutulmadıkça da bu sömürü devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}