{
  "id": "88031639-4c42-41ce-9a48-3aba59e2ff94",
  "title": "Abdullah Öcalan'ın Yeni Tezleri Ve Ulusçuluğun Çıkmazı",
  "author": "Hamza Türkmen",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/abdullah-ocalanin-yeni-tezleri-ve-ulusculugun-cikmazi-2582yy.htm",
  "content": "Kürt halkını, PKK örgütlenmesi ve eylemleri ile uluslaştırdığını iddia eden ve kendi söylemini \"önderliğin tespitleri\" olarak sunan Abdullah Öcalan'a İmralı'da verilen idam kararı, 25 Kasım 1999 tarihinde Yargıtay tarafından onandı. 15 Şubat 1999'da CIA-MOSSAD ortak operasyonu sonucu Kenya'da yakalanarak Türkiye'ye iade edilmesini, şahsında sürdürülen komplo ile \"Türkiye'nin büyük bir tuzağa düşürülmesi\"\n1\nolarak niteleyen Öcalan'ın İmralı'daki DGM duruşmalarında yaptığı ve özünde resmi ideolojiyi meşrulaştırıcı savunmasına karşılık yargının kesinleştirdiği idam kararı sadece hukuki/yasal bir sürecin sonucunu ifade ediyor. Oysa Öcalan'ın savunması siyasi içerikliydi. Ayrıca savunmasında işlediği tezlerinin açılımı ve kendi konumunun ne olacağı ise iç ve dış siyasi gelişmelerin seyriyle doğrudan irtibatlı bulunuyor.\nÖcalan, savunmasında örgütüne, kitlesine, Türk yöneticilere ve Yeni Dünya Düzeni'ne yeni mesajlar sundu; gittikçe tıkanan ve çözümsüz bir inatlaşmayı ifade eder hale gelen PKK politikalarını ve savaş stratejisini özeleştiriye tabi tuttu ve hareketinin yeni bir stratejik safhaya girdiğini ilan etmek fırsatını buldu. Öcalan'ın Kürt ulusçuluk hareketinin sınırlarını ve PKK'nin yeni stratejik hedefini belirlediği ve daha sonra PKK Merkez Yönetimi, Kürdistan Halk Kurtuluş Ordusu (ARGK), Kürdistan Kadın Kurtuluş Hareketi (YJKK) ile eyalet sorumlularından\n2\ntam destek aldığı açıklamalarında en belirgin vurgusu şiddetin terk edilip demokratik mücadeleye geçilmesi idi. Ayrımcılık yanlıştı. Reel sosyalizme körü körüne inanmaktan, vazgeçilmeliydi. Bir Kürt devleti, federasyon veya otonomi realiteye uygun değildi. Tarihten bu yana gelen Türk ve Kürt kardeşliği güçlendirilmeli, tek devlet, tek toplum olarak Misak-ı Milli sınırları dahilinde ve barış içinde mevcut devletin demokratikleştirilmesine çalışılmalıydı.\nAbdullah Öcalan'ın 'internet aracılığı ile ulaştığımız' savunmasında yer alan diğer görüşler şunlardır: Aslında Atatürk saltanat ve hilafeti savunan \"feodal güçler\" tarafından engellenmeye teşebbüs edilmeseydi, Türk ulusu, sacayağının Kürt ayağını da dengeleyerek kendini daha demokratik olarak gerçekleştirebilecekti. Fakat gerici güçlerin çağdaşlık karşıtı tutumları yüzünden bu durum engellendiği için Türk devleti Kürt realitesini uzun süre tanımadı veya tanıyamadı. Ama 25 yıl önce örgütlenmeye başlayan PKK'nin son 15 yıllık fiili mücadelesi bu gerçekliği dünyaya ve Türkiye'ye tanıttırıp kabul ettirdiği için artık Türkiye Cumhuriyeti'nin ilk yıllarında Atatürk'ün Türk-Kürt birlikteliği üzerine kurmak isteyip de kuramadığı çağdaş ve demokratik devleti, şimdi kurma imkanı doğmuştu ve bu imkanı yürürlüğe sokacak en güvenilir ve samimi kurum ise Türk Ordusu idi. Zaten \"Atatürk'ün karşı çıktığı Kürtlük, hele Cumhuriyetle uygar, giderek demokratik tarzda birleşecek Kürtlük değildi\".\n\"Kürt ulusunun yaratıcısı\" olduğu sürekli PKK birimlerince gündemde tutulan Apo, savunmasında ülkedeki savaşı durduracak barış için, Türk ulusunun yaratıcısı kabul edilen Mustafa Kemal ile aynılıklarını sergilemeye çalıştı. Belki ileride kendisine \"Atakürt\" ismi layık görülebilecek olan Apo, Atatürk ile ne denli ortak ideallere sahip olduğunu da yine aynı savunmasında ve diğer demeçlerinde ortaya koydu.\nSonraki günlerde Apo'nun örgüt içindeki gücü ve inandırıcılığı tartışılmaya başlandı. Dikkatler örgüt birimlerinin alacağı tavırlara yöneldi. Ancak beklenenlerin aksine Apo'nun yakalanmasıyla birlikte örgütteki kenetlenme ve dayanışma büyüdü ve güçlendi. PKK'nin silahlı eylemlere başladığı 15 Ağustos'un 16. yıldönümü nedeniyle PKK Başkanlık Konseyi'nin yayınladığı bildiride Abdullah Öcalan'ın örgüt tarafından nasıl değerlendirildiğinin bütün ip uçları mevcuttu: \"ilk Umudun Yaradanı,... Başkan Apomuz,... Ulusumuzun Başkan Aposu,... yaşayan bir efsane,... Parti Önderliği,.. Kürt insanının bulunduğu her yerde, Kürt insanının beyninde ve yüreğindedir,... eşsiz bir ordu disipliniyle O'nun bütün emirlerini tereddütsüz yerine getireceğiz,... O içimizde, aradığımızda; başımızda, önümüzde ve gelecektedir.\"\n3\nÖcalan önderliği temsil etmekteydi. \"Önderlik\" ise kendi ifadesiyle \"Bir tek Kürt kelimesi, tek bir kuruş para, tek bir fişek, bir tek savaşçı\"\n4\nyokken \"ölüyü alıp diriltmiş\"\n5\nve halkını \"feodal\" bağlardan kurtarıp 15 yıl içinde ulus olma seviyesine ulaştırmıştı. Zaten \"olayları birbirine bağlamada, Parti Önderliği kadar ileri gitmiş bir gerçeklik Kürdistan'da yok\"tu\n6\n. Kutsanma derecesinde bağlanılan böyle bir önderlik de tüm örgütü ve halkı adına yeni politikalar belirlediğinde mutlak bir itaat ile kabul görebilirdi ve büyük ölçüde gördü de. 15 yıllık gerilla mücadelesi sonucu inkar edilmekte olan Kürt realitesi Türk devletine kabul ettirildikten sonra artık uygarlık ve laiklik yolunda demokratik bir yöntemle özgür birlikteliğe geçilebilir, ABD veya İsviçre'deki gibi farklı halklardan oluşan ortak bir ulus olunabilirdi.\nBir nevi şahsiyetlerinde kutsal bir bağlılık oluşturulan bu iki \"öncü\" liderin de rolü, yıkım halindeki İslam ümmetinin parçalarını oluşturan iki halkı pozitivist ve tekamülcü bir anlayışla Batılı forma uygun bir ulus yapabilmekti. Kitlede laikliği hakim kılabilmek, emperyalizmin onayladığı sınırlara razı olmak, sosyal ve kültürel yapıyı Batılı yaşam tarzına adapte edebilmek, ahiret inancı hakkında tereddütler uyandırmaya çalışmak, kadını gelenekten koparıp özgürleştirmek adına tedrici olarak modernitenin arzuladığı yaşama uygun hale getirmek gibi çabalar bu jakoben tavrın müşterekleri olarak temayüz etmekteydi. \"Apo\" savunmasında sık sık 1996 sonrası MGK konseptini ve Ordunun kademeli olarak yönetimi demokrasiye yönlendirdiğini iddia etti ve askeri müdahaleleri savundu. Ayrıca çatışmalarda ölen onbinlerce insanın bir kazanımı olarak Kürt halkını laik, batıcı, demokratik bir seviyeye getirdiğini deklare ederek sistemden ve Batı'dan aferin almak istedi. Uluslaşma sürecinde ölen ve öldürülenlere rağmen kazanımların önemine yine Atatürk'e atıf yaparak değinen Apo, Cumhuriyet'e karşı çıkan Kürt unsurların imhası gibi Batı Anadolu'da da bu yönlü çok daha fazla isyanın bastırıldığına dikkat çekerek, bu katliamları demokratik bir yapıya geçebilmek için devrimci sürektin yaşatılmasının gerekliliği olarak açıkladı. Öcalan, savunmasında resmi ideolojinin değerleriyle aynılaştığı bir çok meseleyi gündeme getirirken, adeta 28 Şubat sürecinin \"irtica\" karşıtı kampanyalarına katıldığını ilan eder gibiydi.\nTutuklu bulunduğu İmralı Cezaevi'nde radyo dinleyebilen, günlük gazeteleri takip edebilen, avukatlarından özel bilgiler alabilen ve demeçlerini dışarıya aktarabilen\n7\n\"Apo\", son olarak avukatları vasıtasıyla, Clinton'ın TBMM'de yaptığı konuşmayı selamladığını ve kendi tezleriyle paralellik arzettiğini açıkladı\n8\n. Zaten yaptığı tahmine göre \"Türkiye'yi Avrupa Birliği'ne alacaklar\"dı\n9\n.\nÖcalan'ın savunması tehditler de içeriyordu. Türkiye'nin Avrupa'ya entegrasyonunda kendi varlığı kullanılabilecek vazgeçilmez bir kart haline gelmesine; ayrıca cumhuriyetin demokratikleşmesine kapı aralayan tekliflerine rağmen barış gelmez, Kürt kimliğine aynı devlet çatısı ve sınırları içinde eşit bir konum tanınmaz ise kan dökülmeye devam edecek ve bu savaş yüz yıl da devam etse sürecekti.\nArtık mantıklı gibi gözüken ve TC'ye de düşen, tüm baskılara ve yasaklara rağmen yozlaştırıp batılılaştıramadığı Kürt ahalisini laik ve batıcı değerlerle eğitilmiş bir şekilde kendisine takdim eden bu davete uymaktı. Eğer \"Cumhuriyet'in ulusçu kimliği ırkçı bir temele dayanmıyorsa\", Kürtlerin etnik haklarına tahammül edilebilirdi, bu tutum da bütün sorunu çözecekti. Batılılaşma ve laiklik ortak paydasında şekillenen, Türk tarihi ve diline resmiyette öncelik hakkı tanıyan böylesi bir birliktelik talebi, büyük bir taktik aldatmaca değilse, Türk yöneticileri tarafından oldukça mantıklı görülmeliydi. Ve böylesi bir uzlaşma Batı ailesine kabul edilmenin de imkanını içinde barındırıyordu. İşte PKK ve Apo konusunda Türkiye'nin iç politik dengelerini önümüzdeki dönemlerde zorlayacak ve köklü tavır değişikliklerine sürükleyebilecek olan tablo buydu. Tabii ki bu tablo aynı zamanda Cumhurbaşkanı'ndan ordu komutanlarına, yüksek bürokratlardan siyasilere kadar devleti temsil eden üst düzey yöneticilerin ulus anlayışlarının ırkçı temele dayanıp dayanmadığını ve ne kadar demokrat olup olmadıklarını da bir kez daha test etmiş olacaktı. Ancak Türkiye'nin son 15 yıllık yüksek gerginliğini yumuşatacak olan bir fırsat kapısının önündeki en önemli engel MHP idi. MHP de yumuşatılmalıydı. Bu konuda Apo şunları söylüyordu: \"MHP yan kuruluşları eliyle kampanya yürütüyormuş. MHP biliyor, benim savunmam, benim çözümüm onları bitirir. Bunun için saldırıyor. Çünkü barış, kardeşlik onların varlık nedenini yok eder. Şovenizmi, kışkırtıcılığı bitirir. Ama onlar da sağduyuya gelmeliler\"\n10\n.\nİslami değerlere hürmetini yaşatmaya çalışan ama ulusal değerlere bağlılığını da terk edemez konumda olan siyasilerin Apo olayı karşında açık-seçik bir tavır sergileyemeyeceklerini ve sadece gelişmelerin peşinden sürükleneceklerini de hemen ifade edebiliriz. Zira ulus kimlik ile İslami kimlik iki ayrı değer sisteminin ve tutumun belirleyicileridir. Kozmopolit veya eklektik bir kimlikle tutarlı tezler ortaya koymak mümkün değildir. Şu ana kadar Kürt sorununu iki taraf da ulus perspektifiyle değerlendirirken, konunun İslami kimlik açısından değerlendirilmesi ise yeterince işlenememiş ve gündemleştirilememiştir.\nBağımsız Kürdistan Yerine Türkiye Kürdistanı'nı TC'ye Bağlamak\nÖcalan yakalandıktan ve savunmasını yaptıktan sonra PKK yönetiminde bile önemli kafa karışıklıklarının oluştuğunu ama sonraki safhalarda \"Önderliğin\" yeni stratejik çözümlerinin idrak edilmesiyle toparlanıldığını yayınlanan örgüt içi raporlardan anlayabiliyoruz\n11\n.\nBirçok sol grup tarafından çözülme ve teslimiyet olarak değerlendirilen Savunma'daki tezler, Apo'nun tutuklanması gerçekleşmeseydi, Kürt ulusal hareketi bünyesinde aynı açıklıkta gündemleşebilecek miydi? Veya Apo'nun çözümlerinin kökleri önceki tespit ve çalışmalarına mı dayanıyordu; yoksa savunmasında ortaya attığı tezler İmralı'daki özel şartların içinde ve özel konumuna göre ürettiği çözüm önerileri miydi?\nTabii ki düşmanı küçük düşürmek ve basitleştirmek isteyen taraflar, onun söz konusu savunmasını sadece kendini idamdan kurtarmak için yaptığını iddia ederlerken; onu sapma içinde gören sol ise bir taraftan tarihi materyalist şemaya eleştiri getirdiği için dogmatik bir saplantıyla kızgınlığını belirtmekte, diğer taraftan da sınıf mücadelesini terk edip demokratik hülyalar içinde önemli bir devrimci potansiyeli Yeni Dünya Düzeni içinde konuşlandırmaya yöneltmesi nedeniyle büyük bir hayal kırıklığı yaşamaktadır. Apo açıkça düzenci sol ile devrimci sol arasında Devleti, Türk ulus kimliğini, Atatürk'ü ve demokrasiye saygılı olduğunu iddia ettiği ordu komutanlarının safını tercih ederek yerini sistem içi soldan yana belirliyordu.\nApo'yu böylesine köklü dönüşüme sevk eden sebepler neydi? Ortaya attığı tezlerinin arka planı var mıydı?\nAslında pratik dayatmalar ve şablonik teorilerin yetersizliği son gelişme ve dönüşmelerin başlıca etkeniydi. Reel sosyalizme eleştiri sunulurken Batı'nın hem doktrinel hem de siyası değer yargılarıyla bütünleşme sürecine girilmiş oldu. PKK'nin Kürt halkına yapılan zulmü gidermek için başlattığı kalkışma sürekli duygusal; fakat adalet ve fıtrat dışı uygulamalar içerdi. Yaşanan bir zulmü kaldırmak için savaş baltalarını kuşanan bir topluluk, fıtratını özgürlestirecek hak ve adalet sevdalısı bir koşuşturmanın terini sırtında taşımazsa, süreç içinde düşmanlarına benzemesi ve yeni bir zulüm çemberi oluşturması veya zalimleşmesi kaçınılmazdı.\n15 Ağustos 1984'ten bu yana devam edegelen kanlı mücadeleden beklenilen başarılar 1990'lardan itibaren tüm moral pompalayan iddialara rağmen\n12\nbir tıkanma ve kendini tekrar trendine girdi. Ancak PKK'nin Kürt ulusçuluğu adına Bağımsız Kürdistan hedefiyle dağlara on binlerce genci sürelebilmesi bir başarıydı. Ama uzun yıllar geçmesine ve onca fedakarlığa rağmen dağlardan Kürdistan hedefi doğrultusunda herhangi bir başarı haberi gelmedi. Sadece Türk askerleri öldükçe Türkçülük, Kürt gerillaları öldükçe de Kürtçülük körüklenmiş oldu. Ümmetin yenik düşmüş evlatları birbirine kırdırıldı. Tek ümmettin çocukları ulusçuluk öykünmesiyle gittikçe birbirine düşman haline getirildi. Ümmet bölündükçe ve Batılı formlarda yeniden örgütlendikçe Batılılar ellerini oluşturdular.\nKürtleri uluslaştırıp bölge ülkelerinden kopartarak bağımsız yeni bir ulus devlet kurmanın gittikçe imkansızlaştığını gören Öcalan, 1990'lardan itibaren yeni açılımlara yönelmeye başladı. Sovyetler Birliği çökmüş, Körfez Savaşı'ndan sonra Güney Kürdistan'da inisiyatif tamamen ABD'nin eline geçmiş ve Kuzeyde yürütülen savaş stratejileri eskimeye, yıpranmaya başlamıştı.\nKürdistan dağlarında süren savaş intihar girişimlerinden başka bir sonuç oluşturamıyordu. Sivil hedeflere yönelen saldırılar ise korkudan çok nefreti çoğaltıyordu. Ya gittikçe fiziki güç ve moral olarak tükenen bir mücadelenin kararlı taşıyıcısı olarak onurlu kalınacak ya da \"düşman\" ile uzlaşmayı hedefleyen yeni bir stratejik açılıma geçilecekti. 1993 Martı'nda Öcalan tarafından gündeme getirilen ateşkes çağrısı ile gerek Türk tarafına, gerek Batı'ya barışçı mesajlar verilirken, Büyük ve Bağımsız Kürdistan idealinden reel şartlar karşısında vazgeçilmesi hususu da kadrolara ve kitleye tedrici olarak işlenmeye başlanmıştı. Kitlesel ikna yöntemi ile değil silahlı propaganda yöntemi ile ve korku salınarak sağlanabilecek avantajlar elde edilmişti. Tabiilikten kopuk olarak kazanılan bu avantajlar elden kaçırılmamalı, Kürt halkının yönetim inisiyatifi savaşılan sisteme boyun bükülerek de olsa başkalarına kaptırılmamalıydı. Kürt halkının mücadele potansiyeli artık demokratik alana çekilmeli ve PKK'li tüm kadrolar yeni duruma adapte edilmeliydi. Apo'nun yakalanması, bu sürecin hızlandırılıp nihayete erdirilmesinde önemli bir avantaj sağlamıştı. Belki Öcalan'ı yakalayıp Türkiye'ye teslim eden güçlerde bu sürecin tamamlanmasına yardım etmiş ve Türkiye üzerinde pazarlık güçlerini de artırmışlardır.\nBu sona nasıl varıldığını anlamak için Apo'nun ortaya tezlerin gelişim seyrine de kısaca bakmak gerekmektedir.\nApo'nun Yeni Tezlerinin Gelişim Seyri\n1- Körfez Savaşı'nda Suskunluk ve ABD ile açık flört\nPKK, Körfez Savaşı'nda ABD'nin Kuzey Irak'ta kukla bir Kürt devleti kurma niyetini bildiği halde sessiz kalmış ve tarafsızlığa oynamıştı. Oysa ABD Kürt Planı ile ilgili atağını asıl Körfez Savaşı'nda yürürlüğe koymuştu. Rafet Ballı'nın yaptığı röportajda Öcalan, Türk Devleti'ni, ABD ile kendisinin de ilişki trafiği içinde olduğunu söyleyerek tehdit etmiş ve ABD gibi emperyalist bir güçle flört etmekten çekinmediğini ortaya koymuştu\n13\n. PKK'nin Çekiç Güç konusunda da tavrı ciddi anlamda bir karşıtlık içermeyerek ABD politikalarıyla paralelleşmiş ve TBMM'de yapılan son Çekiç Güç oylamasında HEP milletvekillerinin bir tanesi dahi karşı oy vermemişti. PKK'nin bu tavrı giderek özgücüne güvenme yerine senaryosunu emperyalizmin belirlediği \"küreselleşme\" projesi içine sürüklenmiş ve yardımı Batılı ülkelerden bekleyen bir çaresizlik psikolojisine duçar olmuştu.\n2- Bağımsızlıktan Vazgeçmenin ilk Sinyalleri\nApo, 1992'ye gelindiğinde Kürdistan'daki idari yapının üç şekilde de düşünülebileceğini ifade etmeye başlamıştı. İhtimallerden birisi \"özgür vatan\" toprağında kurulacak bir devrim hükümetiydi. Bir diğeri düşmanla iktidarı paylaşmaktı. Bir alan da vardır ki o da \"beyaz bölgedir. Bu alanda düşmana vurmadan, siyasal gösterilere gelişme sağlamak istenebilir.\"\n14\nÖcalan'ın Savunması'nda demokratik devletin ulusların özgür birlikteliği temelinde evrimleşebileceği teziyle geliştirilen bu konu kısa zamanda PKK'nin resmi organında yöntemleştirilerek bir izaha kavuşturulacaktı: Buna göre \"Reel sosyalizmin 'iktidar olunmadan demokratik dönüşüm sağlanamaz' biçimindeki eski tezi yanlıştır. Demokratik mücadele sistemle kesin sınırlar içinde cepheden savaşarak değil de, sistemle iç içe geçerek mücadele etme temelinde kazanılabilir. Bunu PKK pratiği çok net olarak ortaya çıkartmıştır. Biz daha iktidar olmadan, siyasal, askeri, kültürel ve diplomatik güç olma konumunu yakalayarak toplumu dönüştürdük.\"\n15\n3- Ateşkes Çağrısı ve Tepkiler\nAbdullah Öcalan, Savunması'na, 1993'te gerçekleştirdiği basın toplantısında yaptığı konuşmalardan örnekler vererek başlamıştı. Bu toplantıda Türk yöneticilere ateşkes çağrısı yöneltilmişti. 1991 ve 1992 Nevruz kutlamalarını başarılı bir halk ayaklandırmasına dönüştüremeyen ve Türk Ordusu'nun Kuzey Irak'taki operasyonları karşısında başarılı olamayan PKK Önderliği, PKK stratejilerindeki ilk ve açık değişim sinyallerini bu ateşkes çağrısı ile vermeye başlamıştı. Doğu Perinçek, bu ateşkes girişiminin arkasında ABD parmağının olduğunu iddia etmektedir\n16\n. Gerçekten ilginçtir. Abromowitz, bölgeye geldikten sonra Türkiye yetkilileri ve Talabani ile görüşmüştür. Arkasından Cengiz Çandar, Rafet Ballı, Ferit İlsever gibi gazeteciler Abdullah Öcalan ile görüşme trafiğini hızlandırırken Türkiye adına kuryelik yapmakla da suçlanmışlardır. Hemen o sıralarda Talabani-Öcalan görüşmesi gerçekleşir ve Apo 15 Mart 1993'de tek taraflı olarak ateşkes ilan eder. Öcalan bu basın toplantısında neler söylediğini Savunması'nda söyle özetlemiştir: \"Biz, hemen Türkiye'den ayrılalım diye bir yaklaşım içinde değiliz. Bu konuda gerçekçiyiz. Bu tutumu basit bir taktik olarak anlamamak gerekir. Birçok nedeni vardır. İki halkın tarihini, siyasi, ekonomik durumunu anlayanlar, parçalanmanın olmayacağını bilirler. Etle-tırnak gibi iç içe geçmişlerdir. Ben birçok röportajda vurguladım. İlişkilerin yeniden düzenlenmesini istiyoruz.\"\nAteşkes çağrısına bir ay içinde 46 PKK'linin öldürülmesi, iki bin gözaltı ve birçok işkence olayı ile cevap verilmiş olmasına rağmen PKK liderinin 16 Nisan 1993'te Beyrut'ta bu sefer Talabani, Burkay ve bazı HEP milletvekilleriyle birlikte düzenlediği basın toplantısında bu kez de ateşkes sürecini uzattığını açıklaması, DHKP-C tarafından gözleri kararmış bir uzlaşmacılık olarak değerlendirilmiş ve sorulmuştur. \"Madem böyle olacaktı, niye o kadar şehit, niye onca zulüm, işkence, kayıp, eziyet?\"\n17\nApo'nun ateşkes çağrısının İmralı'da Apo'nun işlediği tezlere götüreceği gerçeği, PKK tarihini ve gelişim seyrini yakından bilen bazı devrimci sol örgütler tarafından çok önceden kestirilebilmişti: \"ABD cephesinin unsurları olan Talabani, Barzani, Burkay, Özal kombinezonu güçlenirken PKK, bunun içinde kendisine yer bulmaya girişmiştir. Bundan daha vahimi, PKK, kendisinin esas gücü olan halk kitlelerini bu kombinezonun politikalarına yöneltmiş, kendi temel varlığını, karşı tarafın oyununa sokmuştur.\"\n18\nEmperyalizmin belli başlı yayılma araçlarından olan ulusçuluk ve ulusal bağımsızlık tezleri, sosyalistlerin pragmatizmi sonucu kullanılmak istenince, birçok devrimci örgütü eklektik tavır ve yeni sapmalar içine yuvarlamıştır. PKK pratiğinde de görüldüğü gibi araç olarak sosyaliz­min basamağı kılınmak istenen ulusçuluğun hakim kültürü, sosyalist güçleri zaman içinde kendi denetim ve cazibe alanına çekebilmektedir. 20. yüzyılda bazı İslami hareketler de benzer aldanış süreçlerine mahkum olmuşlardır. Sahiplenilen \"Kürt halkı\"nın dramı ile \"Kürt ulusumun dramının aynı şeyler olmadığı açıktır. Bir halkın haklarını savunmak ayrıdır; ulusçuluk ayrıdır. PKK, sömürgeciliğin ulusçuluk tuzağına düşmüştür. PKK'nin de, Türk solunun da, işçi sınıfına dayandığını iddia eden sosyalist yapılanmaların da \"halk\", \"sınıf\", \"ulus\", \"ümmet\" konularındaki bilgileri ve kafaları karma karışıktır. Bu yüzden 90'ların başında Perinçek'in PKK'yi Türkiye işçi sınıfı ile barışa, özgürlük ve eşitlik temelinde \"gönüllü birlik\"\n19\nseçeneğine davet etmesiyle Apo'nun, Türk ve Kürt uluslarını demokrasi temelinde \"özgür birliktelik\" statüsüne çağırması aynı anlamı ve değeri taşımamaktadır. Birincisi romantik sosyalizme öykünen bir çağrıyken, diğeri YDD'nin yükseltilen yalancı değerlerine öykünen ve 'kürselleşme' içinde kendine alan açmaya yeltenen bir çağrıdır.\n4- Kürdistan Halk Kurtuluş Ordusu (ARGK) Komutanlarının Başarısızlığı\nÖcalan gerek ARGK'nın ana karargahında yaptığı konuşmada\n20\nve gerekse VI. Kongre'ye sunduğu Politik Rapor'da\n21\nmotive ederek cepheye gönderdiği PKK'li gençlerin 90'lı yıllardan itibaren ARGK saflarında sürekli olarak büyük kayıplarla heder edilmesinin suçunu gerilla komutanlarının iş bilmezliğine, tembelliğine ve yeterince eğitime özen göstermemelerine bağlamaktadır. Öcalan'ın cephe komutanlarına yönelttiği eleştirilerinden seçeceğimiz birkaç cümle ile olayın vehametini zihnimizde canlandırabilmemiz mümkündür:\n\"Ortadoğu'daki pratiğimiz, 20. yüzyılın son çeyreğinin en önemli pratiği idi. Siz o devrimci pratiği bile gösterme yeteneği gösteremediniz.\"; \"Avrupa'dan gelenleriniz... defalarca eğittiğim devrelerden geçenleriniz oldu, hiçbirisi yaşanılan gerçekliği anlamadı ve geldiği gibi güme gitti, götürdü.\"; \"Düşman sizi iyi çözdü ve çok iyi yanıt verdi... Siz düşmanı çözemediniz. Sözde anladınız ama, pratikte anlamadınız veya pratikte yanıt veremediniz. Düşman bizi çok iyi çözdü ve yanıt verdi, iyi politika oluşturdu, hükümetler oluşturdu, meclis oluşturdu, özel savaş oluşturdu, Güney'e yaydı, uluslararası diploması oluşturdu.\"; \"En ufacık gizlilik kurallarına uymadınız. Bir üstlenme sorununu bile sağlıklı çözemediniz. Kayıplara bakarsanız bu çok nettir. Açık söyleyeyim; bu komutanlar, her gün grubundan insan kaybedenler benim için canidir.\"; \"Eskiden bin asker bir gerillaya karşı gelemezken, şimdi adeta onu azdırdınız.\"; \"O müthiş dağlarda düşmanı imha edecek bir birliği oluşturamadığınızdan bahsediyorsunuz. Orada bir takımla bir düşman taburunu imha etmek zor değildi. Ama bir takımla bir taburu imha etmeyi bir tarafa bırakalım, bir taburunuz neredeyse bir düşman takımını bile imha edemeyecek duruma gelmiş. Sizin taktik ustalığınız işte budur. Peki utanmıyor musunuz?\"; \"Ölümüne direnen binlerce insan toprakta çürüyor. Onları kullanamayan kim? Bunları doğru savaştıramayan kim?\"\nÖcalan'ın komutanlarına ağır ve hakaretamiz üslupla yönelttiği değerlendirme ve sorularına bakacak olursak, bütün sorumlu komutanlar kabiliyetsiz ve anlayışsızdır. Ölümü göze alan ve yıllardır eğitimden geçmiş insanların tümü için bu tarz genellemeler doğru olmasa gerektir. O zaman Öcalan ne yapmak istemektedir? Ya ARGK'nin moralini bozarak Kürt gençlerini gerilla mücadelesinden soğutup siyasi mücadele alanına çekmek istemektedir. Ya da kendisinin ön ayak olduğu sıcak savaş stratejilerinin yanlışlığı, zamansızlığı ve yetersizliği nedeniyle heder edilen binlerce gencin vebalini kendi üzerinden başkalarının üzerine atarak yıpranmaktan kaçmaktadır. Büyük fedakarlıklara rağmen cephede yaşanan mağlubiyetlerin getirdiği çözümsüzlüğü ve tıkanmayı gizleyen bu tutum, komutanlardan Kürt halkının duygularını okşayacak hayali çözümler istemektedir. Öcalan'ın yukarıda zikrettiğimiz konuşma metninden ve VI. Kongre'ye sunduğu rapordan anladığımız kadarıyla kimyasal taarruza da muhatap olan gerilla komutanları, mevcut savaş tarzının yanlışlığı ve çözümsüzlüğü üzerinde durmakta ve yeni taktiklere hatta yeni bir savaş stratejisine ihtiyaç olduğunu ifade etmeye çalışmaktadırlar. Apo'nun cevabı ise ilginçtir. \"Savaş tarzımızda yanlışlık varmış. Çözümsüzlük kadermiş. Bunları söyleyenlerin dillerini kesmek gerekir.\"\n22\nAslında PKK reel şartların, \"Gerillanın Günlüğü\" türü kitaplarda yazıldığı gibi olmadığını anladıkça siyasi mücadelenin imkanlarını geliştirmeye ve uluslararası ilişkiler trafiğinde yer edinmeye yöneldi. Ancak bu kulvarlarda temsiliyet gücünün en önemli unsuru ve pazarlık gücü olarak Kürdistan dağlarında silah tutan gerillanın ölerek veya öldürerek gündem olabilmesiydi. Önemli olan yeni askeri stratejiler değil, Kürt sorununun çözümünde PKK tezlerini ölerek, kendini yakarak veya bombalı intihar eylemleri yaparak gündemleştirebilen kanlı eylemliliklerdi. Kan aktıkça PKK barış çağrıları yapacak ve kendisine yeni ve güçlü bir siyasal alan yaratabilecekti. Ama artık işler masa başında planlandığı gibi gitmemeye de başlamıştı. Örneğin 1 Eylül 1998'de tekrarlanan tek taraflı ateşkes çağrısı bazı gerilla komutanları tarafından dikkate alınmamıştı.\n5- Kürdistan Kadın Kurtuluş Hareketi (YAjK) Ve Duygusallığının Kutsanması\nMuhtemelen mevcut şartlarda askeri bir başarının sağlanamayacağını Parti Önderliği görmüştü. Bu durumu sezen ARGK komutanlarına acziyetleri açısından yükleniliyor, kendilerine sonsuz imkanların verildiği söylenip kendilerinden yaratıcı olmaları ve yeni açılımlar üretmeleri isteniyordu. ARGK, vur kaç ve mevzi savaşından öte uygulanabilir mantıklı bir plan istiyor ve kadın gerillaların zor şartlara dayanamadıklarını ve sorun olduklarını belirtikçe azarlanıyordu. Öcalan YAJK'yı abartılı bir şekilde övmekte ve dünyadaki ilk nizami kadın ordusu olduğunu ikide bir hatırlatmaktaydı. ARGK'nın kadın gerillaların zor şartlara elverişsizliğini gündeme getirmesine ise Öcalan şöyle cevap verecektir: \"Üç tane fedai kadın gerilla gidip kendilerini bomba yaparak düşmanda patlatacak ve yüzlercesi buna hazır olacak, siz ise YAJK'ın sorun olduğunu söyleyeceksiniz. Bunu söylemek en büyük şerefsizliktir.\"\n23\nOysa ARGK da göğsünü kimyasal bombalara açabilmekte cepheyi Karadeniz dağlarına kadar genişletebilmektedir.\nAma sorgulanan şudur. Bağımsızlık mücadelesi için örgütlenen gerilla şu anda hangi strateji için vuruşmaktadır. İnsanlar veya kadın gerillalar kendi bedenlerini Apo için bomba patlatabilirler veya benzin döküp yakabilirler; ancak bu fedakarlıklar hangi amaç için yapılmaktadır. Ulusal kurtuluş savaşı, özgür Kürdistan, Kürt devleti idealleri hangi mecraya akmaktadır. Kafalar bulanıktır, biraz da öfkeli.\n6- PKK Kadrolarındaki İntibaksızlık\nAbdullah Öcalan, 1993 yılının ateşkes girişiminin '94 kongresinde iyi kavranamadığının açığa çıktığını; '98 kongresinde ise dünya çapındaki dönüşümü gören bir açılım yapma gerekliliğinin kısmen algılanmasına rağmen, statükocu konumun aşılamadığını belirtmektedir\n24\n.\n7- PKK'de Çeteleşme\nÖcalan, Türk tarafında kontrolden çıkan kişilerin oluşturduğu çetelerin, kendi taraflarında da oluştuğunu, tüm parti güçlerini ve özellikle kendisini çok zorladığını söylemektedir\n25\n. Acaba Öcalan, PKK kanalında da oluşan eroin trafiğinden mi rahatsız olmaktadır, yoksa kontrol dışı para öbeklenmelerinin bazı kadrolar üzerinde cazibe merkezi haline gelmesiyle PKK kitlesi içinde denetim dışı bazı güç odaklarının oluşmasından mı? Apo, PKK içindeki çeteleşme sorununun oluşturduğu rahatsızlığın boyutunu, \"yaratıcı gelişmeye fırsat tanımadı\" cümlesiyle ifadelendirmektedir.\nPKK'nin son 8-9 yıllık tarihine bakıldığında, askeri sahada gittikçe azalan şekilde başarı grafiğinin düştüğü, komutanlık düzeyinde öz gücün inanılırlığını yitirdiği, gerillanın gündem tutan kazanımlarının biran evvel uluslararası ilişkilerde koz olarak kullanılma telaşı içine girildiği, siyasi çözüm projelerinin ise gittikçe \"küreselleşme\" söylemi içinde yer tutmaya meylettiği görülmektedir. Dolayısıyla Öcalan'ın \"Önderlik\" olarak İmralı Savunması'nda ortaya koyduğu tezlerini, özel şartlara göre üretilmiş anlık tespitler olarak değil, işte böylesi bir arka planın sürüklediği ve sıkıştırdığı bir sonuç olarak görmek gerekmektedir. Tabii ki yaşanan sürecin gerçekliğini görmek bu sürecin çelişkilerini, sapmalarını ve gayri tabiiliğini örtmek anlamına gelmemelidir.\nUlusçuluk Çıkmazı\nUluslaşma, Modern Batı'nın oluşumu ve Fransız Devrimi ile birlikte Avrupa ve tüm kapitalist ülkeler için feodal toplum yapısını, kilise ve asillerin hakimiyetini özgürlük ve eşitlik vaatleriyle çözüp, kitleleri, kutsal vatan, ortak hukuk ve tek bayrak temelinde vatandaşlaştırarak burjuvanın ağırlıkta olduğu egemen sınıf kontrolünde ve seküler tarzda yeniden örgütlemek demekti.\nBatı dışı toplumlarda ve özellikle İslam coğrafyasındaki uluslaşma ise, çağdaşlaşma veya toplumsal tarihin sürekli ilerlediği iddia edilen aşamalarına ayak uydurmak adına bir avuç batıcı ve işbirlikçi yöneticinin inisiyatifinde birbirinden ayrışarak ve sun'i düşmanlıklar peydahlanarak gücü ve iradesi zayıflatılan halkların, sömürgecilerin tuzağına düşürülmeleri demektir. Modern Batı'nın laik, pozitivist, ilerlemeci oluşum aşamasını onaylayan, fakat toplumsal, siyasal ve ekonomik gelişiminin sonuçlarına karşı çıkan sol ideoloji büyük bir çelişki içindedir. Sol ideoloji aslında emperyalizmin medenileştirici, ilerlemeci çağdaşlaşma söyleminden kurtulamadığı için uluslaşmayı, evrensel bir aşama sanıp mazlum halkların sömürgecilerden kurtuluşu için bir araç olarak kullanmak istemektedir. Ama ulusal kurtuluş ideali hem emperyalizmin rahatlıkla kuşatabileceği bir araç olarak sonuçta emekleri boşa çıkartmaktadır; hem de mazlum halklara sahte ve fıtrata aykırı bir kimlik kazandırdığı için de zalimcedir.\nÖcalan'a ait olduğu anlaşılan Serxwebun'daki bir yazıda, \"Kürt, evrensel olmadan ulusal olamaz\" tespitinde bulunuyor ve dünya iki kutuplu iken \"Önce sosyalist, sonra ulusal olduk\" deniliyor. Şimdi ise evrensellik; demokratik gelişme ve dönüşümde görülüyor ve Türkiye Cumhuriyeti'nin demokratikleşmesi temelinde yaşanacak bir evrensellik için de Kürt ulusçuluğuna hizmet için 20 yıllık hatta 50 yıllık bir sürecin takibi isteniyor ve Yahudi felsefesi gibi tüm Kürtler stratejik düşünmeye davet ediliyor\n26\n. Bu söylemle insanlar öyle bir taassubun ve körlüğün içine itiliyor ki, sanki evrensel olanlar geçici, Kürt ulusu ise yegane gerçeklikmiş gibi kutsanıyor. Bu arada Yahudiliğin semavi ve evrensel bir temel üzerinde kendini tanımlayan bir ümmet olduğu unutuluyor.\nKürt sorunu konusunda hiçbir zaman unutulmaması gereken gerçek şudur: Kürt halkı İslam ümmetini oluşturan halkalardan birisidir. Onun ve tüm halkların (kavim ve kabilelerin) menşeine ait vakıasını Rabbimizin bir lütfü olarak görüp hürmet etmek\n27\n, dil\n28\n, yöre ve kültür özelliklerini korumak öncelikle Müslümanların görevidir. Türkiye'de Kürt halkının etnik kimliğinin yasaklanması ulusçu Türk resmi ideolojisinin yaptırımıdır. Nakıs da olsa bir İslam ümmeti anlayışına göre toplumsal yapılanmasını şekillendiren ve 600 yıl hüküm süren Osmanlı Hanedanlığında doğuştan kazanılan kimliklere yönelik baskı yaşanmamıştır. Apo da bu gerçeği kabul etmekte ve şöyle demektedir: \"Türkiye'nin bütünlüğü bir halkı tanımamakla olmaz! Osmanlı'da bile çok geniş kültürel, hatta idari özerklikler vardı. Yine Kürt beylikleri idari özerkliğe sahiptiler ve uzun süre hükmettiler. Kürt dili, Kürt kültürü üzerinde Osmanlı baskısı asla yoktur.\"\n29\nTürkiye'deki iki halkın ve bölgedeki halkların ortak paydası İslam iken, aralarını açan ise uluslaşma süreci ve ulusçuluğun dayatmaları olmuştur. Kardeş halkların arasını bölen ulusal sınırlar halkın değil emperyalistlerin onayıyla şekillenmiştir. İslami literatür içinde vatan kavramı doğallığı ve ümmet yapılanması içindeki yerel zenginlikleri ifade ederken, uluslaşma süreci içindeki vatan kavramı ise ayrışmayı, dayatmayı ve inhisarcılığı ifade etmektedir. Ulusçularla Müslümanlar arasında Kürdistan kelimesine yüklenen anlam farklılıkları da, Türkiye kelimesinin icat edilişi de bu bağlamda değerlendirilmelidir.\nBugün açıkça ortaya çıkmıştır ki emperyalist ülkeler, tüm etnik ve ulusal farklılık ve çatışmalara aşırı bir ilgi göstermekte hatta (el altından) körüklemektedirler. Daha sonra da barışın koruyucuları rolünde çatışan halklara hakemlik yapmaya kalkışmakta ve bu arada kendi ağırlık­larını hissettirdikleri bağımlı ulusal veya konfedere yapıları çoğaltmaktadırlar. Çağımızda bu oyunu en iyi oynayan emperyalist yapı ise ABD'dir. Bu anlamda ulusçuluk, emperyalizmden kaynaklanan bir mikrop gibidir ve bir halkın bünyesini kuşattıkça tedavisi de kaynağında aranır. İşte Kuzey Irak'lı Kürt hareketlerinin tümünün düştüğü ABD tuzağı ve işte tüm anti emperyalist söylemine rağmen Öcalan'ın ABD ve YDD politikalarını gözetme düşkünlüğü böyle bir zilletin ifadeleridir. Ancak Apo'nun yeni tezlerine karşı çıkan sosyalist söylem ise konuyu kavramamakta ısrar etmektedir. Örneğin İbrahim Kaypakkaya'nın bağlıları yeni PKK stratejik çözümlemesine şu eleştiriyi getirmektedir: \"Kürt ulusunun ve bölge emekçilerinin önüne 'yeni' olarak sürülen 1925-1943 yıllarının faşist kemalist 'doktrinlerinin' kurtuluşun değil, köleliğin ve yokoluşun 'doktrinleri' olduğu, Kürt ulusu ve bölge halklarına bıkıp usanmadan kavratmaya çalışmak tasfiyeci dalgaya inat 'ille de devrim' diye haykıran TKP(ML) Merkezi Konferans Kararları etrafında kenetlenip-savaşmak, dönemin komünistlere ve devrimcilere dayattığı temel görevdir.\"\n30\nİyi de Kürt ulusçuluğunu getirip Türk ulusçuluğunun şemsiyesi altına sokmak isteyen ve silahlı güçlerini dağıtmaya çalışan PKK ulusçuluğu, böyle yapmayıp da ayak direttiğinde başka bir faşizm türünü üretmiş olmuyor mu? Niçin komünist devrimcilik bir halkı uyandırmak için yeterli olmuyor da, devreye ulusçuluk gibi nefsi ve taassubu körükleyen ve \"burjuva\" kesiminin istismarına çok açık bir söylem sokuluyor. Bu söylemle Öcalan'ın düştüğü seviyeye ve tasfiyeciliğe mahkum olunmayacağının garantisi nedir? Bu konu \"dürüst\" sol tarafından gündemleştirilmelidir. En az onlar kadar çözümün bölgesel ve yerel şartların gereklerini meşrulaştırarak elde edilebileceğini düşünen İslami çevreler ve gruplar tarafından da gündemleştirilip fıkh edilebilmelidir.\nPKK'nin Yeni Tezlerindeki Çıkmaz\nAbdullah Öcalan'ın Savunması'nda beş madde halinde özetlediği yeni tezlerinin daha iyi anlaşılabilmesi için ulusçuluğun çıkmazı bağlamında kısaca değerlendirmek istiyoruz. Savunma'da \"Demokratik Birlik Çözümü İçin Tezler\" başlığı ile işlenen bu bölümdeki tespitlerin tümü, yazının başında da işaret ettiğimiz gibi PKK yetkili birimlerince onanarak deklere edilmiştir.\n1. \"Ülke Bütünlüğü, Ortak Vatan.\"\n\"En iyi, anlamlı ve mümkün olan özgürlük ve bağımsızlık, bu yer Kürdistan'da olsa ancak Türkiye'nin genel Misak-ı Milli sınırları içinde mümkündür. Bilimsel olarak da kanıtlamak zor değildir. Ayrılmış bir Kürdistan bitmiş veya bir gücün kuklası, işbirlikçilerinin malikanesi olmaktan öteye gidemeyecek bir Kürdistan'dır.\" O halde Apo da teslim etmektedir ki Kuzey Irak'da kurulmak istenen bağımsız bir Kürdistan süreci emperyalizme köprü oluşturmaktadır. Peki İslam coğrafyasından kopartılarak kurulan Türkiye'nin Misak-ı Milli sınırları niçin vazgeçilemezdir veya bir nevi kutsaldır? İşte Apo'nun cevabı: \"Atatürk'ün kurucu rolü bugünkü vatanın gerçekleşmesinin esas nedenidir. Buna hep minnettarız. Bunu tartışmak bile tarihe saygısızlıktır.\"\n2. \"En Doğru Çözüm, Demokratik Cumhuriyette Sağlanacak Siyasal Birlik ve Bağımsızlıktır.\"\n\"Cumhuriyetin tarihsel temeli ve anayasal ifadesi demokratik çözüme en uygundur.\" Demokratik Devlet için de oligarşik yaklaşımlardan uzaklaşılmalıdır. Apo'ya göre bu konuda en güvenilir kurum hangisidir? Özellikle 1996 yılından bu yana yönetime ağırlığını koyan \"Ordu\"dur. Peki halk açısından demokratikleşmeyi kim engellemektedir? \"Etnik aşiret yapısı ve dini siyasi örgütlülük\". Sanki karşımızda bölgedeki \"fundemantalist İslami hareketleri\" yok etmek aşkıyla konuşan bir İsrail yetkilisi veya bir NATO stratejisti bulunmaktadır.\n3. \"Kürt Toplumunun Dil ve Kültür Özgürlüğü Sağlanmalıdır.\"\n\"Birinci ve ikinci tezler; sorunun bir vatan ve devlet yaratma olmadığını, vatanda özgür yaşam devlette demokratik birlik olduğunu, ortaya koymuştur.\"\nPeki o zaman Kürt sorunu nedir?\n\"Özce Kürt Sorunu tarih, dil, kültür araştırmaları yapma ve ön hazırlık okullarıyla yayma ve yine bununla bağlantılı serbest kitap, gazete, radyo, tv, benzeri yayım araçlarına özgürlük tanımayla özgün çözümünü yakalamış olacaktır. Bununla kesinlikle bölücülük, ayrılıkçılık gelişmez. Tersine önü alınır... Devlete bağlılık gelişir. Çünkü devlet artık daha fazla kendinindir. Dünyanın çok sayıda örnekleri bunu gösteriyor. Burada resmi dil olarak Türkçe'nin öğrenimi daha anlamlı ve bir zenginlik olarak görülecek ve daha iyi öğrenilecektir.\" Eğer böyle olursa gerçekten devletin kendi halkları üzerindeki Türkleştirme asimilasyonu son bulacaktır. Peki ya inandığı gibi yaşama hakkı, İslami kimliğini koruma hakkı, kapitalist ifsada karşı çıkma hakkı, başörtüsüyle okuma hakkı. Bu konularda Apo sahte demokrasi söyleminin arkasına sığınarak ceberrut devletten yana olacağını, cuntacı kemalistlerle aynı jakoben tutum içinde bulunacağını peşin peşin göstermektedir.\n4. \"Askeri ve Silahlı Güç Yaklaşımları Çözüm için Anlamını Yitirmiş ve Terkedilmelidir.\"\nAnlaşılan o ki mevcut oligarşik yapıda boşluklar oluşturmak isteyen PKK yöneticileri bu boşluklarda kendi oligarşik yapılanmalarını kurumlaştırmayı düşünmektedirler. Sonuç olarak ümmetin saf ve duygusal çocukları hayali vaatlerle dağa salınmış ve ölüme gönderilmiştir ama gelinen noktada artık teslimiyet ve tasfiyecilik başlamış, akıtılan kanın rantı ile de farklı bir \"Yaser Arafat\" misyonu üretilmeye yönelinmiştir.\n5. \"Başta PKK Olmak Üzere Yasadışı Birçok Örgüt Normal Siyasal ve Yasal Sürece Kendini Uyarlamalıdır.\"\nBeşinci tezle de Kürt halkının mazlumiyetini kullanarak bu halkın çocuklarının ve kadınlarının akaidini ulusçu, laik ve pozitivist bir kuşatma ile iyice bozmaya yeltenen işbirlikçilerin YDD'ye nasıl da yamanmaya çalıştıkları açıkça ortaya konmaktadır.\nSonuç\nÖcalan Savunması'nda PKK'nin amacını Türkiye ile \"Özgür Birliktelik ya da ölüm\" olarak açıklasa da PKK'nin kuruluş amacı Türkiye, İran, Irak ve Suriye arasındaki bölünmüş \"sömürge Kürdistanı\" kurtarmak ve halk iktidarına dayanan bir Kürt devleti kurmak idi. Sömürgeciler de bölgedeki ulus devletlerdi. Oysa bu tespit başından beri taşınan yanlış bir tezdi. Zira İslam coğrafyası üzerindeki sömürgeleşme sürecinin emperyalizm ile başladığını ortaya koymamak ve Müslüman halkların tarihi seyrini Batılı toplumsal şemalarla açıklamaya kalkışmak en büyük tarihi yanılsamalardı. Suriye ile Irak arasında cetvelle çizilen sınır, ulusal iradelerle değil - ki zaten oluşturulamamıştı-, Ortadoğu'nun Müslüman halklarını bölerek yönetmek isteyen emperyalist dayatmalarla belirlenmişti. Ve İran İslam Devrimi ile gelen farklılaşma dışında bölgedeki iktidarların konumları da bu belirlenmelerden pek farklı değildi.\nPKK Önderliği her fırsatta Ortadoğu'da en büyük devrimci örgütlenmeyi oluşturduğunu ifade etmiştir. Ama emperyalizmin Ortadoğu'nun böğrüne bir jandarma üssü olarak yerleştirdiği Siyonist İsrail'e karşı PKK, ciddi hiçbir karşıtlık ortaya koymamıştır. Savaştığı karşıt gücün dayandığı emperyalist güçler hep gözardı edilmiş, emperyalizm karşıtı sahte söylemlere rağmen fırsatı yakalandığında da emperyalist devletlerle işbirliğine girmekten kaçınılmamıştır.\nBu anlamıyla PKK ne gerçek sosyalist bir hareket ne de onuruna düşkün bir bağımsızlık hareketidir. Bir halkı batılı şemalara göre ve laiklik temelinde uluslaştırmaya çalışan batıcı bir şirk hareketidir. Jakobendir. Ezberlediği ilerlemeci tarih tezlerine göre ideolojisini belirlemiştir. Diyalektik materyalizmin şemalarını da sosyalist söylemin vuruşkan potansiyelinden yararlanmak için kullanmaktadır. Makyavelisttir. Özünde Batılı yaşam tarzını idealize etmektedir. İslam ümmetinin yeniden ihyasını amaçlayan İslam coğrafyasındaki uyanış hareketlerine karşı, Batı medeniyetinin beşinci kol faaliyetini yürütmektedir. Bölgede PKK gibi bir \"kartı\" İran İslam Cumhuriyeti'nin zaman zaman eline almayı düşünmesi de büyük bir yanlıştır.\nApo'nun yeni tezlerini yorumlama ve meşrulaştırma gayreti içine giren PKK kadroları bu süreçte verdikleri demeçlerle ve kaleme aldıkları yazılarla Parti politikaları hakkında ulaştığımız yargıları doğrulamaktadırlar. Gerilla önderi Ali Yılmaz'ın ifadeleri buna örnektir: \"Kürt sorunu Türkiye'nin batılılaşması önündeki en büyük engel iken, sorunun çözümü yönünde Partimiz'in başlattığı bu süreç büyük değişim, dönüşüm ve demokratikleşmeyi de beraberinde getirecektir.\"\n31\nÖcalan'da savunmasında şu vurguları yapmaktadır: \"Halk olarak bağımsız olmanın en pratik yolunun, Türkiye'nin ülke ve devlet bütünlüğü içinde mümkün olabileceğini, bunun demokratik sistemin çözüm gücünde olduğunu ısrarla vurgulamaya çalıştık. Devletin bu konuda sonuçta bu yargıda karar kıldığımıza emin olduğuna, bunu bildiğine de inancımı belirtiyorum... Artık tarihi olarak isyanlar dönemi sona ermiştir veya ermek zorundadır. Ama bunun için, Türkiye Cumhuriyeti'nin tarihi, demokratik, laik hareketlenmesi başarıya gitmek zorundadır.\" Eğer özgür birliktelik ile Türkiye Cumhuriyeti, Kürt halkını da batılılaşma ve laiklik düzeyine taşıyabilecekse o zaman \"Sömürgeci Türkiye\" tanımı bile, yeni keşfedilen Türkiye veya Türk ulusuna göre yeniden değerlendirilebilir. Yeni tanıma göre Türkiye, Anadolu ile Mezopotamya'yı içine alan, halkların ve kültürlerin beşiği olan bir coğrafyadır.\n32\nDağlarında binlerce Kürt gencini toprağın altına alan Kürdistan kelimesinin bile unutulmak istendiği koca bir makyavelizmdir bu.\nÖcalan, PKK'nin Körfez Savaşından sonra eski tarzında direnmesini bir yanlışlık olarak görmektedir. \"Halbuki reel-sosyalizmin çözülüşünden demokratik çözüm tarzını çıkarabilmeliydi. 'Ulusların kaderlerini tayin hakkı ilkesi'nin artık geçerliliğini yitirdiği, bilimsel-teknik değişmenin aslında 17.ci yüzyıldan beri gelişmenin ürünü olan ulus-devlet anlayışını çözdüğünü aynı sınırlar dahilinde demokrasiyi geliştirerek, sınırlara hiç dokunmadan geliştirilecek bir çözümün daha gerçekçi olduğunu görmeliydi.\" Elde ne kalıyordu? Uluslaştırılan bir halkı batılılaştırmak ideali. Zaten iktidar olunmadan da bu surece girilmişti. Ve toplumun üç alanda dönüştürüldüğü düşünülüyordu. \"1) Sosyal devrim ile toplum gerici bağlardan koparılmıştı. 2) Kültürel devrim ile edebiyattan müziğe, tiyatroya kadar ulusal kültür geliştirilmişti. 3) Kadın devrimi yapılmıştı.\"\n33\nTabii ki kadın devriminin yine baş mimarı Abdullah Öcalan'dı. Ve onun \"namus anlayışı her bakımdan farklıydı. Mevcut olanla oldukça tersti\"\n34\n. Bu konuda Parti'nin projesi özgündü. Şunlar deniliyordu: \"Özgür düşünce, özgür beyin büyük bir dönüşümü yaşamaya ihtiyaç var. Reel sosyalizm gibi olmamalı. Kadınlı erkekli birlikte yaşayabilirler. Herkes de yürütemez. Normal yaşamı yaşamak isteyenler bunu yaşayabilirler. Kaybedecekleri var. Özgürlük arayışlarını yitirirler. Büyük özgürlükçü olamazlar. Ancak rahatlayabilirler. Hiç bu konuda kendinizi kandırmayın. Ödenmesi gereken bedel var. Kargaşa ve saptırma olmamalı. Acele etmesinler. Demokratik tartışma olsun, demokrasi gücünü getirecektir. Çok zorlanan bazı kadın ve erkeği tanıyorum. Onlar da normal aşiret ilişkisine göre aile kurabilirler. Ama bunu Parti ilkesi haline getiremezler.\"\n35\nDemek ki demokrasi böyle gelişmekledir. Sosyal yapı sarsılıp dini bağlar çözülmekte, ulusçuluk heyecanı ateşlenmekte, kadın örfi namus anlayışından sıyrılmakta ve aile mahremiyetini yitirmektedir. Demek ki Parti önderliği Kürt halkını yeni konsepte yavaş da olsa bu şekilde hazırlamıştır. Batılılaşma ve laikleşme hususunda önü açılmak istenen Türk Devleti'ne düşen de artık terbiye edilmiş bu halkı Atatürk ilke ve inkilapları doğrultusunda hızla çağdaşlaştırabilmektir. İşte uluslaşma mikrobunun Müslüman halklara taşıdığı senaryo budur. Karşı çıktığın zulmün süreç içinde bağımlısı ve giderek de bir parçası olmak.\nYaşanan sorunlar karşısında Müslümanlar tavır sahibi olmalıdırlar. Toplumsal hayatın ifsad edilmiş bir çok şubesinde bir çok sorun hep var olacaktır. Kürt sorunu, Türk sorunu, Kadın sorunu, sınıflaşma sorunu, başörtüsü sorunu, işkence sorunu, hukuksuzluk sorunu ve daha birçok sorun ifsad sürdüğü, zalimler, müstekbirler, müfsidler yaşadığı ve egemen oldukları sürece tüm yeryüzünde azalarak veya çoğalarak hep kendini dayatacak ve varlığını yakıcı bir şekilde hissettirecektir. Önce yangını söndürelim sonra kimliklerimizi tartışırız gibi kurgulanmış örnekler aldatıcıdır. Tabii ki yaşanan sorunlarla ilgilenmek ve zalimlere karşı çıkmak insan fıtratıyla bütünleşen erdemli bir tutumdur. Ancak yaşanan sorunlarla ilgilenirken olsun zalimlere karşı çıkarken olsun hangi kimliğe sahip olduğumuz çok daha önemlidir. Zira ifsad içindeki bir ideolojinin, doktrinin veya dünya görüşünün şekillendirdiği bir kimlikle zulme karşı çıkmak aldatıcıdır. İşte PKK'ye gönül verenler de sonuç itibariyle bu aldanışı yaşamışlardır. Şimdi pratik sorumluluklarımızdan ve zulme karşı mücadele geriliminden kopmadan kimliklerimizi yeniden gündeme getirip tartışmanın vaktidir.\nDipnotlar:\n1- Özgür Politika, 13 Haziran 1999.\n2- Yeni Özgür Halk. Sayı: 2 s.: 57-65. 15 Eylül 1999.\n3- A.g.y., s.: 57-58\n4- Abdullah Öcalan. \"VI. Kongreye Sunulan Politik Rapor\". Serxwebun. Nisan 1999.\n5- Abdullah Öcalan, \"ARGK Ana Komutanlık İle Görüşme\". Serxwebun, Ocak 1999.\n6- Duran Kalkan. \"Apocu Diyalektiğin Bazı Özellikleri\". Serxwebun. Eylül 1999.\n7- \"Av. Doğan Erbaş ile Röportaj\". Serxwebun, Eylül 1999.\n8- Özgür Politika. 20 Kasım 1999.\n9- Abdullah Öcalan. \"Benim Tutukluluğum Halkın Tutukluluğudur\". Serxwebun, Temmuz 1999.\n10- Abdullah Öcalan, \"Türkiye Tuzağın İçinde\". Özgür Politika. 13 Haziran 1999.\n11- Duran Kalkan, \"Örgütlenme ve Yönetim Tarzı Üzerine\". Serxwebun, Eylül 1999.\n12- \"Güney Savaşından sonra saflarımız bir kat daha büyüdü. Bir Amed'e bakarsak, beşyüz isek bin olduk... Bir elin parmak sayısı kadar gerilla imha olmamıştır.\" Abdullah Öcalan. Özgür Gündem. 26 Nisan 1993.\n13- \"Apo ABD'ye Güveniyor\". Milliyet. 21 Mart 1993.\n14- \"Dönem Devrimciliğimizin Sınandığı Dönemdir\". Serxwebun, Eylül 1999.\n15- Abdullah Öcalan, \"Ayaklanma Taktiği Üzerine Tezler ve Görevlerimiz\". Serxwebun, Şubat 1992.\n16- Doğu Perinçek. \"PKKyi Batılılaştırma Operasyonu\". Teori. Mayıs 1993.\n17- \"PKK Uzlaşmayı Derinleştiriyor\". Mücadele. 24 Nisan 1993.\n18- \"Devrim ve Diplomasi\", Özgürlük Dünyası, Nisan 1993.\n19- Doğu Perinçek, a.g.y.\n20- Serxwebun. Ocak 1999.\n21- Serxwebun. Nisan 1999.\n22- A.g.y.\n23- A.g.y.\n24- Abdullah Öcalan, \"PKK Demokratik Çözümün Anahtarıdır.\" Serxwebun. Eylül 1999.\n25- Abdullah Öcalan, A.g.y.\n26- A.g.y.\n27- Kur'an-ı Kerim. Hucurat Süresi, 13.\n28- Kur'an-ı Kerim, Rum Süresi, 22; İbrahim Süresi, 4.\n29- Abdullah Öcalan. \"1 Eylül Dünya Barış Günü Mesajı\". Yeni Özgür Halk, Eylül 1999.\n30- \"Kürt Ulusunun Gerçek Kurtuluşu. Proletarya Önderliğindeki Halk Savaşıdır\". Halkın Günlüğü, 16-30 Kasım 1999.\n31- Ali Yılmaz, \"Önderlik Yaşayan ve Ölümsüzlüğe Varan Halk ve İnsanlık Değerleridir\". Yeni Özgür Halk. Eylül 1999.\n32- Ali Yılmaz, A.g.y.\n33- \"Dönem Devrimciliğimizin Sınandığı Dönemdir\". Serxwebun, Eylül 1999.\n34- Abdullah Öcalan, \"Mezarda da Olsa Rolümüzü Oynamalıyız\". Serxwebun. Ocak 1999.\n35- Abdullah Öcalan. \"İmralı Notları\". Yeni Özgür Halk, Eylül 1999.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}