{
  "id": "cce436b6-f85f-4e08-99ef-2af7bad9cd7a",
  "title": "Kışlalı Olayı 28 Şubat Sürecine Katkıdır!",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/kislali-olayi-28-subat-surecine-katkidir-2539yy.htm",
  "content": "Bedeli çok ağır olmakla beraber deprem hadisesi halka ısrarla yüzyüze gelmekten kaçındıkları kimi gerçekleri kavramada bir perspektif sağladı. Bu meyanda depremin ve ardından yaşanan gelişmelerin düzenin artık yama tutmaz bir hal arz ettiğinin giderek daha iyi görülmesine ve kısmen de olsa sorgulanmaya başlanmasına katkıda bulunduğu bir gerçek. Yine tablodan rahatsızlık duyan düzenin siyasi boşluk oluşmaması ve devletin sarsılan otoritesinin yeniden tesisi için karşı ataklar geliştirdiği de rahatlıkla görülebiliyor. Genelkurmay Başkanı'nın çıkışları, Sami Selçuk'un konuşmasına gösterilen tepkiler, cezaevi olayları, Mehmet Kutlular ve Merve Kavakçı hadiselerinde hep bu tutumun izleri mevcut. Düzen kimi kez gelişen olaylara müdahil olarak, kimi kez ise doğrudan olayları meydana getirerek etkinliğini sürdürmeye ve statükoyu korumaya gayret ediyor. Kışlalı olayı da bu zincirin bir halkasını teşkil etti.\n21 Ekim günü Cumhuriyet gazetesi yazarı ve Atatürkçü Düşünce Derneği'nin başkan yardımcısı A. Taner Kışlalı'nın öldürülmesi olayına düzenin söz konusu gayretkeşliği fazlasıyla yansıdı. Henüz ortada somut hiç bir bulgu olmamasına rağmen Kışlalı'nın öldürülmesi bahane edilerek irtica tehdidine ve laik cumhuriyeti koruma ve kollama duyarlılığına bol bol gönderme yapıldı. 28 Şubat sürecinin sahibi ve sürdürücülüğü misyonunu üstlenmiş askeri ve sivil oligarşi ve destek kıtaları mal bulmuş mağribi gibi Kışlalı'nın cesedine sarıldılar. Cenaze üzerinden yapılan hesaplar düzen çevrelerinin ne kadar fırsatçı oldukları gerçeği ile birlikte, baskıcı ve saldırgan karakterlerini de bir kere daha ortaya koyuyordu.\nAltı yıl önce benzer bir şekilde öldürülen Uğur Mumcu'nun cenaze töreni gibi Kışlalı için yapılan tören de tam anlamıyla devletin cenaze töreniydi. Aralarında en göze çarpan farklar ise öncekine nazaran bu törene katılımın daha az oluşuydu. Buna karşın devletçi öğeler bu törende çok daha baskındı. Gerek resmi düzeyde katılım açısından, gerekse de topluluğun ideolojik tavrı açısından Kışlalı'yı uğurlamak için bir araya gelenlerin askeri cumhuriyet idealine daha yakın durmakta oldukları görülüyordu. Bu durum şüphesiz büyük oranda 28 Şubat sürecinin bir etkisi. Sürece bağlı olarak kartlar daha açık oynanmakta. Maskelere eskisi kadar gerek duyulmuyor. İlk terkedilen de demokratlık maskesi olmuş görünüyor.\nBaştan sona askeri dikta özlemlerinin dışavurumu şeklinde gerçekleşen cenaze töreni politika ve politikacıların aşağılanma vesilesi kılındı. Bir kere daha askere selam çakıldı. Zaten bir hayli güdük T.C. hukukunun son kalıntılarını da kemirmeye yeminli Vural Savaş, Nuh Mete gibi sivillere sevgi gösterileri yapıldı. Cami avlusunda İslam'a ve İslami değerlere hakaret etme alçaklığı ve tutarsızlığı yeniden sergilendi. Hiç bir konuda tutarlı olmayı beceremeyen güruhun dine karşı tavır konusunda da tutarsızlıktan kurtulmayı becermesi yine söz konusu olmamıştı.\nBurada bir parantez açıp 'sol'un tavrına ayrıca değinmekte yarar var. Cenaze töreni vesilesiyle bazı sol çevrelerin tavrı Türkiye'nin çelişkiler ülkesi olduğu gerçeğinin gayrı resmi göstergelerinden biri sayılabilir. Özellikle 28 Şubat sürecinde düzenin öncelikli hedef olarak İslamcılığı öne çıkartmasından dolayı, kendilerine adeta yalayacak bir kemik buldukları zehabına kapılan bu kesimin acınalısı hali her vesileyle biraz daha netleşmekte. Onlarca yıldır yaşadıkları bunca acılar bu insanlarda sanki mazoşist bir ruh hali yaratmış! Askerlerle, DGM savcılarıyla aynı ortamı paylaşmayı bu insanlar kendilerine nasıl yediriyorlar anlamak zor. İlhan Selçuk'un konuşmasında nostaljik bir unsur olarak devrim kavramını telaffuz etmesinden hala heyecan duyabilen bu insanların, o devrimin, en büyük mahsulü 12 Mart olan bir aldatmacadan ibaret olduğunu idrak edememelerini anlamak daha zor. 'Türkiye İran Olmayacak!' diye slogan atarken Türkiye'nin ABD emperyalizminin üçüncü sınıf bir jandarması olduğu gerçeğini örtme rezilliğine katkı sağladıklarını görememeleri ise imkansız. Kontrgerillanın organizatörlerinin, sorumlularının ön sırada buyur edildikleri bir törene figüran olarak katılıp, kontrgerilla aleyhine slogan atmak kendini kandırmaktan başka bir şey olamaz.\nHerkesin kendi çıkarları için sömürdüğü Kışlalı'nın cenazesinde elbette paylar hisse oranlarına göre pay edilmiş görünüyor. Figüranlar partilerine ait bir kaç pankartın televizyon ekranlarından görülmesi övüncü ile yetine dursunlar, 28 Şubat ile birlikte asıl iktidar odağı olduğu gerçeğini fiili bir darbe ile gösteren silahlı bürokrasi ise her fırsatta vurguladığı özel ve özerk konumunu bu vesileyle bir kere daha hatırlatmanın kıvancını yaşamaktaydı.\nGövde Gösterisi-İktidar Tutkusu\nLaiklik konusunda ne derece hassas olduklarını göstermek için cami avlusunu dolduran askerlerin tavrı herkes tarafından gövde gösterisi olarak nitelendi. Ama gövde gösterisinin muhatabı ya da muhataplarının kimler olduğu üzerinde pek durulmadı. Herhalde muhatap meçhul fail ya da failler değildi. Son zamanlarda hükümetin ve meclisin askeri vesayet görüntüsünden dolayı zor durumda kaldığı ve içeride halkın biriken öfkesini yatıştırmak, dışarıda ise Avrupa Topluluğu ile ilişkileri geliştirmek açısından bunun aşılması gereken dev bir barikat niteliği taşıdığı görülmekteydi. Bununla birlikte asker baskısını azaltma yönünde verilen sinyallerin orduda rahatsızlığa yol açtığı da hissettiriliyordu.\nİktidar üzerindeki belirleyiciliğini sürdürebilmenin en garanti yolu olarak 'laik cumhuriyeti ilelebed koruma' misyonunu öne çıkartmayı alışkanlık haline getirmiş ordunun Atatürkçü ve laik bir aydının öldürülmesine kayıtsız kalması düşünülemezdi! Başta 'aymazlık' içinde olduğu kesin yöneticiler ve 'dalalet ve hatta hıyanet' içinde oldukları su götürmez politikacılar olmak üzere, topyekün imha menzilinde bulunan 'irtica'dan liberal aydınlara kadar ilgili herkese gerekli uyarı yapılmalıydı!\nHedef tespiti konusunda tecrübeleri ve etkinliği sivil zevatça da teslim edilen askerler Kışlalı'nın öldürülmesi ile neyin hedeflendiğini anında tespit ettiler: Hedef laiklikti, Atatürk'tü, kemalist cumhuriyetti. Dolayısıyla 28 Şubat sürecinin dikkat çektiği irtica tehlikesinin büyüklüğü ortadaydı ve buna karşı alınması gerekli tedbirlerin önemi yadsınamazdı. Bu süreçte askerlerin insan hakları, özgürlükler, demokratikleşme, sivil yönetim gibi kavramlara karşı daha bir allerjik reaksiyonlar içersine girdikleri; bu kavramları da, bunları dile getiren çevreleri de uluslararası bir komplonun uzantıları şeklinde değerlendirip mahkum etme eğilimi geliştirdikleri görülüyordu. Atatürkçü bir aydının şahsında Atatürk cumhuriyetini hedef alan bir saldırı ortadayken bu kavramları dile getirmek ihanetten başka ne olabilirdi ki?!\nKışlalı'nın öldürülmesi olayı görüldüğü gibi düzen tarafından kullanılmakta. Büyük bir ihtimalle bildik faili meçhuller zincirinin yeni bir halkasını teşkil edecek. Failin ya da faillerin bulun(a)maması bir taraftan belli kesimlerde devleti töhmet altına sokuyor ama diğer yandan da olayı kullanılabilir kılan unsurlardan biri olarak önem kazanıyor. Böylece düzen çevreleri geniş bir kesimi zanlı konumuna sokup sürekli gözaltında tutarken, politik manipülasyonlarına zemin oluşturmak için de durumdan işlerine geldiği biçimde yararlanıyorlar. Aslında gerçekleşme biçimi ve sonrasında ortaya konulan tepkiler gözönüne alındığında olayın düzen çevrelerince kotarılmış olması kuvvetle muhtemel gözükmekte. Ve bu yargı toplumda giderek daha fazla sayıda kişi ve çevre tarafından benimsenmekte. Mamafih egemen propaganda mekanizması, devletçi bakış açısının sığlığı ve düzen politikalarına ters düşmenin doğurabileceği bazı dejavantajlar pek çok kesimde sorgulayıcı bir tavır almayı zorlaştırıyor.\nBu arada egemenler tarafından suçlanan 'İslami' kesim ise olayın ilk anından itibaren Kışlalı'nın öldürülmesinin provokasyon olduğunu ısrarla vurgulamakta. Gerek önceki faili meçhuller, gerekse de mevcut konjonktür bu konunun hangi doğrultuda kullanılacağı hususunda yeterli fikir verdiğinden karşı bir tavır geliştirerek derin devlet, kontrgerilla gibi kavramların altı çizilmekte. Ne var ki genelde yapıldığı gibi burada da çoğu kez soyutlamalar yapılmakla yetinildiği ve asıl adreslerin gündeme getirilmesinden kaçınıldığı görülebiliyor. Mevcut devletten ayrı olarak 'derin' sıfatı ile bir öcü yaratmanın mantığı da, ordudan bağımsız bir kontrgerilla oluşumunun imkansızlığı da pek sorgulanmıyor.\nProvokasyona Dikkat Çekelim Ama Birşeyleri Abartmadan!\nİslami çevrelerin tavırlarına yansıyan hususlardan biri de savunma psikolojisi ile yapılan bir takım asılsız değerlendirmelerdi. Olayın provokatif bir nitelik arzettiğini vurgulamak için kullanılan argümanlardan biri 'tam da işler düzelmeye başlamışken...' diye nitelenen kimi gelişmelerdi. Burada hem iç hem de dış ilişiklerde yaşanan kimi gelişmelerin seçmeci bir tavırla ve abartılı değerlendirmelerle ele alındığı açıktı. Halbuki, eğer faili meçhul bir eylem bir ülkenin rotasını çizebiliyorsa veya değiştirebiliyorsa orada olumlu bir gidişattan söz etmenin zaten mümkün olamayacağı anlaşılmalıydı!\nTöhmet altında tutulma psikolojisinin bir diğer etkisi de A. Taner Kışlalı'nın şahsıyla ilgili olarak yapılan değerlendirmelere yansıdı. Kışlalı'nın müslümanlarca öldürülmüş olamayacağının delilleri babında, kimilerince öyle bir Kışlalı portresi çizildi ki neredeyse adam azizleştirildi. Öldürülmesine karşı çıkmak ve bunun müslümanlar aleyhine bir tezgah olduğunu savunmakla, faşizan bir diktatörlüğü 'entellektüel' zeminde meşrulaştırma misyonunu üstlenmiş bir sivil cunta özlemcisini şöyle demokrattı, böyle hoşgörülüydü diye tezkiye etmek ayrı şeyler olsa gerek!\nKalemiyle, örgütsel faaliyetiyle 28 Şubat dikta uygulamalarına omuz vermiş, hukukun paspas edilmesinin meşrulaştırılmasına katkı sağlamış, sevenlerinin tanımıyla 'savaşan bir aydın'dır Kışlalı. Süs kabilinden bir iki başörtülü öğrenciyi ders verdiği sınıfa kabul buyurmuş diye ardından ağıt yakmanın alemi yok! Nasıl bir zihniyete sahip olduğunu anlamak için fazla zorlanmaya da gerek yok. Akit gazetesinin alıntıladığı ve bu yüzden de hedef göstermekle suçlanmasına sebep olan yazısı yeterli fikir verebilir. Bu yazısında açıkça müslümanları (halkı) asker eliyle adam edilmesi gereken köpeğe benzetiyordu.\nNe hikmetse bu rezilliğe dikkat çektiği için Akit'i hedef göstermekle suçlayanlar söz konusu yazının içeriğine tek satırla olsun değinmemekteydiler. Aynı şekilde hedef gösterme suçlamaları da çok ilginç bir yüzsüzlük içermekte. Daha kısa bir süre önce Şemdin Sakık'ın ifadeleri diye Kemalist zorbalığa karşı çıkan bir çok aydını devlet çetelerinin hedef tahtasına oturtan ve bu yüzden Akın Birdal'ın vurulmasına yol açanlar bunlar değil miydi?\nKışlalı olayının faili ya da failleri meçhul kalsa da, konunun düzen tarafından 28 Şubat sürecine önemli bir katkı malzemesi olarak kullanıldığı ve kullanılmaya da devam edileceği ortada. Her vesileyle İslami değerlere saldıran, müslümanlar üzerindeki baskıyı artırmaya çalışan egemenlerin bundan öncekilerde olduğu gibi, bu olaya ilişkin tavırları da alabildiğine istismarcı bir tarzda gerçekleşmiştir. Yine bu olay vesilesiyle muhalif geçinen kimi çevrelerin de kolayca fırsatçı ve ilkesiz tutumlar geliştirebildikleri görülmüştür. Ama olaya ilişkin tepkiler açısından öncelikle üzerinde durmamız gereken husus İslamcı bilinen çevrelerin düzenin saldırganlığının yoğunlaşmasına paralel olarak savunma psikolojisine girmesinin anlamsızlığıdır. Düzenin komplolarına karşı tutarlı ve ısrarlı tavırlar geliştirmek gereklidir. Ama bunu yaparken mutlaka ilkeli olmalı ve gerçekçi değerlendirmelere dayanılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}