{
  "id": "a8978ea1-cfad-4146-8002-803439284076",
  "title": "Ramazan Şenlikleri Neye Hizmet Ediyor?",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/ramazan-senlikleri-neye-hizmet-ediyor-2290yy.htm",
  "content": "Bir Ramazan Bayramı'nı daha idrak etmiş bulunuyoruz. Yalnızca oruç tutan müslümanların değil, hemen herkesin hayatını doğrudan ya da dolaylı olarak etkileyen Ramazan ayı bir çoğumuzun kendisini yeniden murakabe etmesine vesile olduğu için, ayrıca büyük bir imkanı bünyesinde barındırıyor. Şüphesiz bu büyük imkanı değerlendirerek onun bereketinden feyizlenenler için Ramazanın gidişi, buruk bir veda anlamına geliyor.\nRamazanı müminler için bir imkan kılan rabbimizin bu nimetini, bir kısım müslümanlar bazı örflerle daha bir coşkulu hale getirerek değerlendirmektedir. Mukabele okuma, teravih namazlarını toplu olarak kılma, zekat verme hususunda özellikle bu ayda daha duyarlı davranma, iftar davetleri vesile kılınarak komşuluk ve akrabalık ilişkilerini tahkim etme ve yaygın olmamakla birlikte itikaf yaparak dünyevi meşgalelerin bizi kuşatmasına bir ölçüde ket vurup, nefis muhasebesinde bulunma gibi geleneksel hale gelmiş olan tutumlar, esas olarak ramazan ayını arınmanın vesilesi kılma anlayışı bağlamında güzel örflerdir. Bu örflerin içerik olarak büyük ölçüde anlam kaymasına ve yahut da anlam daralmasına uğramış olması gerçeği, bu örflerin esas olarak güzel olmaları gerçeğini örtmemelidir. Bize düşen, insanların din ile irtibatlarını güçlendiren bu kabil örfleri esasına irca etmek olmalıdır. Mesela, mukabelede sait Kur'an metnini Arapça olarak okumak yerine, özgün metnin yanında en azından mealini de okuyarak, Kur'an'ı bu ayda toplu olarak gözden geçirmeyi denemeli ve bunu geleneksel tarzda mukabele okuyan insanlara da tavsiye edip bunun gerekçeleri de izah edilmelidir. Aynı yaklaşımı, özü itibariyle doğru olan ama zamanla içeriği boşaltılmış diğer örfler için de denemekte yarar görüyoruz.\nBir de bu gelenekleşmiş ibadetlerin yanında, yeni tesis edilmeye çalışılan uygulamalar var. Kur'an sempozyumları, çok sayıda insanı bir araya getirmenin vesilesi olan mütevazı iftar toplantıları, teravih namazlarının ardından Müslümanların sorunlarını halka mal etme amacıyla yapılan toplu dualar ve programlar ve nihayet belediyelerin örgütlediği iftar çadırlarındaki iftar yemekleri ve çadır programları bunlardan ilk akla gelen uygulamalar olarak sayılabilir. Esas olarak bu tür düzenlemeler de hayırhah çabalardır. Ne var ki, bu eylemlerin bazıları zaman zaman dini bir arınmanın düzlemleri olmaktan çıkıp, folklorik birer törene dönüştürülebiliyor. Hatta bu mekanlar, insanları bir araya getiren bu dini atmosferi fırsat bilen kimi artist, şarkıcı-türkücü, sermayeci ve politikacıların istismarının aracına dönüştürülebiliyor. Üzülerek belirtmek gerekiyor ki, özellikle büyük şehirlerdeki belediyelerin kurduğu çadır programları, son zamanlarda bu kaymanın en yaygın örneklerini oluşturmaktadır.\nEsas olarak büyük şehirlerin herkesi bireyleştiren, geleneksel olan (aynı zamanda da dini olan) her tür ilişki biçimlerini yok eden imhacı işleyişine inat, ramazan çadırları farklı sınıfsal kategorilere sahip insanları, dini bir gerekçeyle aynı mekanda buluşturmaya vesile olmaktadır. Üstelik de bu düzenlemeler halktan yoğun bir ilgi de görmektedir. Mesela, sadece Üsküdar'daki iftar çadırında takriben beş-altı bin insan iftar yapmakta ve bu insanların çoğu aynı zamanda iftar sonrasında da çadırda kalarak tanzim edilen programlara katılmaktadır. Hatta, iftarı evinde açan bir çok insan da bu gelensel atmosferi teneffüs edebilmek için eşiyle-dostuyla, çocuğuyla çadırlara gitmekte ve onlar da bu programlara katılmaktadırlar. Yapılacak basit bir gözlemle de anlaşılabileceği gibi buraya gelen insanların hemen hepsi dört başı mamur dindar insanlar da değil. Fakat, bu mekanlar aracılığı ile insanların bu kabil mekanlara ve ilişki biçimlerine karşı sempatilerinin oluştuğu da muhakkak.\nBir ele madalyonun öbür boyutu var. Belediyenin davetlisi olan ya da iftar masrafları kendisine karşılatılan şarkıcıların, politikacıların ve iş adamlarının katılımları ve programlardaki ulusçu duyguların yoğunluğuyla bu mekanlar bir yerden sonra insanların dini duyarlılıklarını esneten, ifsad eden bir işlev görmeye başlıyor. Özellikle son iki yıldır, bu tür programlar iyice aldı başını gidiyor. Kirlenmenin ve ifsad olmanın en belirgin örneklerini insanlara model olarak sunan şarkıcı ve türkücülerinden tutun da, rant ekonomisinin vurgunlarıyla ekonomik imkan elde etmiş işadamlarına, sistemin açmazları neticesinde ortaya çıkan güneydoğudaki savaşta ölenler adına düzenlenmiş muhtelif teşebbüslere değin, çeşitli faaliyetlerin vücut bulduğu çadırlarda bol kepçe milliyetçi duygular iftarda insanlara sunulmaktadır.\nÖzellikle İslami duyarlılıkları yoğun olan FP'li belediyeleri uyarmak için sormak gerekiyor. Maksat İslami duyarlılıklara katkıda bulunmak veya en azından muhitinizde ki bu duyarlılığa sahip insanlara sosyal bir hizmet sunmak mı, yoksa bu insanların duyarlılıklarını iğdiş etmek için bu tür imkanlardan yararlanmak mı? Eğer amacınız insanların duyarlılıklarına katkıda bulunmaksa, düzenlediğiniz programlarınıza artık bir çekidüzen verin; yok eğer amacınız insanların dini ya da geleneksel duyarlılıklarından yararlanarak resmi ideolojiye iman etmiş insanlar ve kurumlar nezdinde kendinize meşruiyet temin etmekse, bunun vebalini öte dünyada ödeyemezsiniz. Bilin ki, istismarların en kötüsü dini istismar etmektir. Kimse bu durumu herhangi bir mazeretin ardına sığınarak meşrulaştırmaya kalkışmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}