{
  "id": "41196893-adda-4867-b1bf-c4d5875b0efb",
  "title": "Kur'an'da Hizib Kavramı",
  "author": "Oktay Altın",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/kuranda-hizib-kavrami-2415yy.htm",
  "content": "Sözlükte 'parça, kısım; cemaat, taife; bir kimsenin görüşüne ve emrine uyan özel adamlar' gibi anlamlara gelen 'hizb' kelimesi (çoğulu ahzab=hizipler), terim olarak Kur'an cüzlerinin dörtte biri için ve tarikat mensupları tarafından belli zamanlarda okunmak üzere düzenlenmiş dualar için kullanıldığı gibi 'cemaat ve siyasi parti' anlamında da kullanılır. Kelimenin 'siyasi parti' manasında bir terim haline gelişi XIX. Yüzyılın sonlarına rastlar. Günümüz Arap dünyasında siyasi oluşumların büyük bir kısmı bu adla anılır.\n1\nLügat kitapları hizb kelimesini şu şekillerde tarif etmektedirler:\nMüfredat: \"Başkalarından farklı olarak bir görüşü benimseyen güçlü topluluktur. Ahzab ise Hendek savaşında Hz. Peygamberle savaşmak için bir araya toplanan gruplardır.\"\n2\nEl-Vücuh ve'n-Nezair: \"a- Ahzab, Beni Ümmeyye, Beni Muğire ve Al-i Ebi Talha gibi Kureyşli kabilelerdir, b- Hıristiyan mezheplerdir, c- Nuh, Ad, Semud, Şuayb ve Firavun'un kavimleridir, d-Hendek Savaşında Hz. Peygamberle savaşmak üzere gelen Ebu Süfyan komutasındaki Arap güçlerle Yahudi güçleridir.\"\n3\nEl-Müncid: \"a- Bir kısmı diğer kısmına muhalefet etmeyen, düşüncelerinde, isteklerinde ve amellerinde birleşmiş her kavim ve gruptur, b- Bir insanın fikri/düşüncesi etrafında toplanan kişiler, güçler, yardımcılar, c- Kur'an'ın bölümleri.\nKamus-ı Kur'an: \"Hedef ve akide birliği yapmış gruptur. Hedef birliği yapmadıkları takdirde grup ve yığınlara hizib denmez.\"\n4\nHizb kelimesi Kur'an'da 13 sure, 17 ayrı ayette türevleriyle birlikte 20 kez kullanılmıştır. Bunlardan on biri 'ahzab=hizipler' şeklinde çoğul, biri 'hizbeyn=iki hizip' şeklinde tesniye, geri kalanlar ise 'hizb' şeklinde tekil kullanımlardır. Çoğul kullanımların tamamı, ve tekil kullanımların çoğu, kınama, yerme, kötüleme içeren olumsuz anlamlardadır. Sadece iki ayet, üç yerde 'hizbullah' şeklinde Allah'a izafeten olumlu anlamda kullanılmıştır.\nHizb kelimesini içeren ayetler, takriben risaletin 5. yılı ile hicretin 9. yılları arasında nazil olmuşlardır.\n5\nBu da bize kelimenin; fikrî, itikadı, amelî farklılıkların tamamen netleştiği ve müslümanların belirli bir sayısal gücü ifade ettiği dönemlerde zikredilmeye başlandığını göstermektedir.\nHizb kelimesinin kullanış şekline göre ayetleri şu şekilde tasnif edebiliriz:\n6\n1-Tekil Kullanım\na-Dini Grup\n\"Ve işte ümmetiniz tek bir ümmettir. Ben de sizin rabbinizim, benden korkun. Fakat işlerini aralarında parçalayıp çeşitli kitaplara ayırdılar. Her hizip kendi tuttuğu yoldan memnundur.\" (Müminun, 53) ayetinde toplum, bir kitaba benzetiliyor. Birlik, ümmetin saadet vesilesi iken, parçalanmak, kitabın kopmuş sayfalan gibi dağılmak; tefrikanın, düşmanlığın ve takvasızlığın amili sayılıyor.\n\"Dinlerini parçaladılar ve bölük bölük oldular. Her hizip kendi yanındakiyle sevinmektedir.\" (Rum, 32)\nİnsanlar tek bir ümmetti (21/92-93) fakat Kur'an'ın birçok ayetinde belirtildiği gibi aralarındaki çekememezlik yüzünden dinlerini aralarında bölük pörçük ettiler. Her biri, kendi hususiyetine, kendi çıkarına, dar kafasıyla kendi kuruntusuna göre heva ile dinini ayırıp ayrı bir lider arkasına düşerek, fırka fırka olmuşlar, her bölük kendilerindekine güvenmektedir.\n7\nYukarıdaki ayetler, insanların fıtri dini parçalayarak ayrı ayrı dinler ihdas ettiklerini vurgulamaktadır. Ancak hizb kelimesinin çoğul kullanımında da görüleceği gibi bir din içindeki gruplaşmadan da bahsedilmektedir. Kavram, kendi inandığı ilkelerin biricik doğrular olduğunu iddia ederek bunlara sıkı sıkıya sarılmayı, diğerlerini yalanlayarak onlara tenezzül etmemeyi ifade etmektedir.\nb- Allah'a İzafeten Kullanım (Hizbullah)\nHizbullah terkibine müfessirler genellikle 'Allah taraftarı, Allah'ın yardımcıları, Allah'ın askerleri' gibi anlamlar vermişlerdir. Terkip, şu iki ayette üç defa zikredilmiştir:\n\"Sizin veliniz, ancak Allah, O'nun Elçisi ve namazlarını kılan, zekatlarını veren, rükua varan müminlerdir. Kim Allah'ı, Elçisini ve müminleri veli edinirse (bilsin ki) galip gelecek olan yalnız Allah'ın hizbidir.\" (Maide, 55-56)\n\"Allah'a ve ahiret gününe inanan bir kavmin babaları, oğulları, kardeşleri, yahut akrabaları da olsa Allah'a ve Elçisine düşman olanlarla dostluk ettiğini görmezsin. Allah onların kalplerine iman yazmış ve onları kendinden bir ruh ile desteklemiştir. Onları, altlarından ırmaklar akan cennetlere sokacak, orada ebedi kalacaklardır. Allah onlardan razı olmuş, onlar da O'ndan razı olmuşlardır. İşte onlar Allah'ın hizbidir. Muhakkak ki, başarıya ulaşacak olanlar, Allah'ın hizbidir.\" (Mücadele, 22)\nSiyak ve sibaklarıyla değerlendirildiğinde yukarıdaki ayetler, Allah'ın hizbinden olmanın, Allah için bir araya gelmek, yakın akraba da olsa Allah'a ve Elçisine düşman olanları, Yahudi ve Hristiyanları (5/51), müminlerin dinlerini, namazlarını oyun ve eğlence konusu yapanları (5/57-58) veli edinmemek, sadece Allah'ı, Rasulünü ve namazlarını kılan, zekatlarını veren, rükua eğilen müminleri veli edinmek gibi şartlara haiz müminleri kapsadığı görülmektedir.\nAllah'a ve ahiret gününe İman edenler, Allah'a ve Rasulüyle mücadele eden kimselerle velayet (dostluk) bağı kuramazlar. Çünkü Allah ve Rasulüyle mücadele, küfrün en ileri boyutlarındandır. Küfürle dostluk iman ile birlikte olamaz.\n8\nAyetlerde 'velayet', anahtar kelime konumundadır. Allah'la velayet bağının olması, iman ve takva şartlarına bağlıdır (10/62-63; 8/34). Takvanın temeli ise iman esaslarına inanmak, ihtiyaç sahipleri ve kölelerin hürriyeti uğruna mal harcamak, namaz ve zekat ibadetlerini yerine getirmek, verilen sözü tutmak, zorda, darda ve savaşta sabretmektir (2/177). Kısaca Allah'la velayet bağı olanlar (Allah'ın velileri), Hz. Peygamberi örnek alarak Kur'an'da belirtilen esaslara göre yaşayan, sorumluluk sahibi insanlardır.\n9\nMüminlerin diğer müminlerle olan velayetleri (5/55-56) ise onları dost, sırdaş tutmaları, onlarla dayanışmaları, yardımlaşmaları, onları korumaları, hatta 'velayetle aynı kökten gelen 'vali' kelimesinde olduğu gibi, ancak mümin bir şahsiyetin siyasi temsilci, yönetici olmasıdır. Velayet, sadece iman edilince kendiliğinden kurulan bir bağ değil; fiili, ameli çabalarla kurulabilen bir bağdır. Nitekim, Allah, iman ettiği halde diğer müminler gibi hicret etmeyenlerle velayet bağının olamayacağını zikretmektedir: \"Doğrusu inanıp hicret edenler, Allah yolunda mallarıyla, canlarıyla cihat edenler ve muhacirleri barındırıp onlara yardım edenler, birbirlerinin velisidir. İnanıp hicret etmeyenlerle sizin bir velayetiniz yoktur.\" (Enfal, 72)\nc-Şeytana İzafeten Kullanım (Hizbu'ş-Şeytan)\n'Şeytanın dostları, şeytanın yandaşları, şeytanın taraftarları, şeytanın ordusu' gibi anlamlar verilen Hizbu'ş-Şeytan terkibi ise şu ayetlerde kullanılmaktadır:\n\"... Allah onların (münafıkların) hepsini dirilttiği gün, dünyada size yemin ettikleri gibi O'na da yemin edecekler ve kendilerinin bir şey üzerinde bulunduklarım sanacaklardır. İyi bilin ki onlar, yalancılardır. Şeytan onları kuşatmış, onlara Allah'ı anmayı unutturmuştur. Onlar, şeytanın hizbidir. Muhakkak ki, şeytanın hizbi kaybedecektir.\" (Mücadele, 18-19)\n\"Ey insanlar, Allah'ın vaadi haktır. Sakın dünya hayatı sizi aldatmasın ve aldatıcı da sizi aldatmasın. Şeytan sizin düşmanınızdır, siz de onu düşman tutun. O, hizbini elemli bir ateşin halkından olmaya çağırır.\" (Fatır, 5-6)\nMücadele süresindeki ayetin sibakında şeytanın hizbinden olanların; Allah'ın gazap etmiş olduğu bir kavme yardaklık eden, müminlerin sırlarını onlara nakleden, ne müminlerden, ne de karşıt kafirlerden olmayan, bir o taraftan görünüp bir müminlerden görünen, yalan yere bile bile yemin eden, ve şeytanın tesirinde kalıp Allah'ı unutan münafıklar olduklarını anlıyoruz.\nMücadele suresi 19 ve 22. ayetlerinde görüleceği gibi ıstılahı olarak Allah'ın hizbiyle, şeytanın hizbi birbirinin karşıtı olarak kullanılır. Allah'ın hizbinden olanların, Allah'la, Elçisiyle, müminlerle velayet bağı olduğu gibi, şeytanın taraftarlarının da şeytanla velayet bağı vardır. Hizb, velayet gibi güçlü bir bağla kurulabilen, sabır, sebat, fedakarlık ve adanmışlık isteyen sıkı bir birlikteliktir. Allah'ın hizbinden olanlar, kendilerini Allah'a adamışlardır ve O'nun yolunda savaşırlar; şeytanın hizbinden olanlarsa kendilerini şeytana adamış olduklarından şeytanın yolunda savaşırlar. Bu iki hizip arasında sürekli bir düşmanlık vardır. Birinin varlığı diğerinin yokluğu üzerine kuruludur.\n2- İki Hizip Şeklindeki Kullanım\nKur'an'da iki hizip, sadece Kehf suresi 12. ayette geçer: \"Sonra onları uyandır ki, mağarada geçen sürenin iki hizipten hangisinin daha iyi hesaplayacağını bilelim. \"Muhammed Esed, iki hiziple, aynı surenin 19. ayetinde zikredildiği üzere gençlerin, mağarada kaldıkları süre hususunda iki gruba ayrılmış olduğunun kastedildiğini söylemektedir.\n10\nElmalılı ise 'iki hizipten birisi muvahhid, mümin olan ashabı kehf, birisi de hasımları olan müşriklerdir' görüşündedir.\n11\nHizb kavramının sahip olduğu anlam açısından baktığımızda Elmalılı'nın yaklaşımının daha doğru olduğu görülmektedir. Fakat anlatımdaki olay örgüsü Esed'in de haklı olabileceğini göstermektedir. Bu durumda hizb, sadece bu ayete münhasır olmak kaydıyla hizbullah ve hizbu'ş-şeytan terkiplerinde olduğu gibi velayete dayalı güçlü birlikteliği değil de basit bir görüş farklılığını ifade eder.\n3- Ahzab Şeklindeki Çoğul Kullanım\nAllah'ın hizbinin tekil olması, çoğul olarak kullanılmasında Kur'ani bir incelik olsa gerek.\n12\nBuna karşılık küfür güçlerinin genellikle hizipler şeklinde çoğul olarak kullanılmaktadır. Her ne kadar tevhit karşıtlığı gibi tek hedef üzerinde birleşmiş olsalar da küfür güçlerinin aralarında derin ayrılıklar vardır, ayrı ayrı hiziplerden müteşekkildirler: \"... Kendi aralarında şiddetli ayrılık vardır. Sen onları toplu sanırsın, ama kalpleri dağınıktır.\" (Haşr, 14). Kendi aralarında ihtilafların olması, tarihte birçok örneği görüldüğü gibi müslümanların maslahatına kullanılabilecek bir olumluluktur. Münafıkların özellikle şeytanın hizbi olarak tekil olarak nitelendirilmesi (58/19), münafıkların tehlikesine hassaten dikkat çekmek için olabilir. Neticede küfür hizipleri şeytan ortak noktasında birleşerek tek hizbi oluştururlar.\na- Geçmiş Kavimlere İzafeten Kullanım\n\"Onlardan önce Nuh kavmi ve onlardan sonra gelen hizipler de yalanladı. Her topluluk elçileri yalanlamaya yeltendi; hakkı gidermek için boş şeyleri ileri sürerek tartıştılar. Bu yüzden onları yakaladım. Azabım nasıl oldu?\" (Mümin, 4)\n\"İnanan adam dedi ki: 'Ey kavmim, ben üzerinize önceki hiziplerin günü gibi bir günün gelmesinden korkuyorum. Nuh kavminin, Ad ve Semud'un ve onlardan sonrakilerin durumu gibi...\" (Mümin, 30-31; ayrıca bkz. Sad, 11-12)\nKur'an, birçok surede tevhidi davete karşı çıkan, peygamberlere karşı mücadele veren, onları ele geçirme ve işkence etmek İçin gayret gösteren, ilahi hareketi ve kitlelerin iman etmesini engellemeye kalkan muhalif grupları tanıtmakta ve bunları hizipler olarak tanımlamaktadır.\nTek bir ümmet olma yerine tefrikaya düşen, taraftar ve izleyiciler oluşturan, toplumu değişik görüşler üzerine parça parça yapan, üyelerinin/taraftarlarının sayısı veya toplumsal konum ve güçleriyle övünen tevhit karşıtı gruplar, yerilen hiziplerdir.\nb- Yahudi ve Hıristiyanlara İzafeten Kullanım\nHz. Musa ümmetinin parçalanmasını, tefrikaya düşmesini, teslis inanışıyla Hz. İsa'nın ümmetinin parçalanmasını ve aralarındaki derin ayrılık­lardan dolayı oluşan grupları Kur'an, ahzab diye isimlendirmektedir:\n\"Bunun içindir ki, kendilerine kitap verdiğimiz kimseler sana indirdiğimizden ötürü sevinir, hoşnut olurlar. Fakat hiziplerin arasında onun bir kısmının geçerliliğini inkar edenler var. De ki: Ben Allah'a kulluk etmekle emrolundum...\" (Rad, 36, ayrıca bkz. Zuhruf, 63, 65)\nKendilerine kitap verilenlerin bir kısmı Kur'an'ın kendi kitaplarıyla benzer konuları ihtiva ettiğini kabul edip bununla hoşnut olurlar. Fakat bir kısmı ise, Kur'an'ı toptan inkar edememekle birlikte bugünkü egemenlerin yaptığı gibi işlerine yarayacak, kendi görüşleriyle uyum içinde olan kısımları kabul ederken, kendi düşüncelerine uymayan bir kısım ayetleri inkar etmektedirler. Allah, ehli kitap arasındaki bu ayrılığı hizipleşme olarak nitelemektedir.\nAllah, Meryem suresinde Hz. İsa'nın doğumu hususunda derin anlaşmazlığa düşerek hizipleşenleri zikretmekte ve ayrılığa düştükleri hususu aydınlatmaktadır. Burada hiziplerden kasıt, Hz. İsa'nın risaletini inkar eden Yahudiler ile Hıristiyanlar olabileceği gibi, Hz. İsa'nın beşerliği-İlahlığı hususunda ihtilaf eden Hıristiyan gruplar da olabilir. Nitekim İsa'nın konumuyla alakalı olarak Hıristiyanların birçok fırkaya ayrıldıkları malumdur.\n13\nc- Hz. Peygamber Dönemine İzafeten Kullanım\n\"Bunlar, düşman hiziplerin gitmediklerini sanıyorlardı. Bu hizipler, tekrar gelmiş olsalardı, kendilerinin çöllerde bedevilerin yanında bulunup, sadece sizin haberlerinizi sormayı tercih ederlerdi. Aranızda olsalar, ancak pek azı savaşır.\" (Ahzap, 20)\nRivayetlere göre ismini hiziplerden alan surede bu hiziplerden maksat, Kureyş'in müttefik kavimleri, Yahudiler, Gatafan ve Esed kabileleridir. Bunlar, din ve inanış hususunda homojen olmadıkları halde değişik müstakil nedenlerden dolayı yeni oluşmakta olan İslami hareketi ezmek gibi tek bir niyet etrafında toplanarak, Medine'ye saldıran ve Hendek savaşma yol açan kavimlerdir, Kur'an bu şer ve küfür güçlerinin oluşturduğu topluluğa 'ahzab=hizipler' demektedir.\nDevam eden ayetlerin Hz. Peygamber dönemini tasvir etmesi, ilk bakışta Peygamberin imanını, cesaretini ve kararlılığını örnek almaları hususunda Medineli müslümanlara hitap eden 'tarihi' ayetler olarak görülse de bu örneklik, bütün durum ve şartlar için geçerli zamanlar üstü bir muhtevaya sahiptir.\n\"İşte onlar, Ona inanırlar. Hiziplerden kim Onu inkar ederse, onun yeri ateştir. Ondan hiç kuşkun olmasın...\" (Hud, 17) ayeti ifade ettiği anlam ve amacı anlamaksızın Kur'an'ın mesajına peşinen muhalefet İçin örgütlenmiş grupları ifade etmektedir. Bazı müfessirler gibi ayeti, Hz. Peygamber dönemindeki düşmanlık hususunda bir araya gelen müşrik Araplarla sınırlı tarihi örneklerle özdeşleştirmek, hiç şüphesiz ayetin anlam sahasını daraltmak olur.\n14\nHizip kelimesinin kullanıldığı ilgi çekici ayetlerden birisi de: \"İşte onlar ne kadar sıkı şekilde bir araya gelmiş olsalar da yenilmeye mahkum hiziplerdir.\" (Sa'd, 11) ayetidir. Sonraki ayetlerde ise Nuh, Ad, kazıklar sahibi Firavun, Semud, Lut kavmi ve Eyke halkının da hizipler olduğu belirtilerek onların da hezimete uğradığı vurgulanmaktadır. Müslümanların henüz çok zayıf bir konumda bulunduğu bu dönemlerde karşıt güçlerin hiziplerden müteşekkil 'ordu' ya da 'askeri birlik' anlamında 'cund' olduğu belirtilmekte, ama ileride bunların yenilecekleri müjdesi de müminlere verilmektedir,\nMezhepler ve Cemaatler Hizip Sayılabilir mi?\nGenellikle bir din içindeki görüş ayrılıklarını ifade eden mezhep, nasslardan hüküm çıkarma ve hüküm çıkarmak yolu olarak tanımlanabilir. Bu yönüyle her din, düşünce ve ideoloji içinde, tali konulara taalluk eden farklılaşmayı ifade eder. Yahudilik ve Hıristiyanlıkta olduğu gibi İslam'da da değişik mezhepler süreç içerisinde oluşmuştur.\nMezheplerin doğuşu, kendisinden tek bir anlam değil de farklı birkaç anlam çıkarmaya müsait olan delaleti zanni nasslara bağlanabilir. Bunun yanı sıra; hevaya uymak, insanların değişik fıtrat, zeka ve kabiliyette yaratılmış olmaları, coğrafi, kültürel vb. farklılıklar da mezheplerin doğuşunu etkileyen sair nedenlerdir. Nitekim İslam dünyasında oluşan mezhepler, taalluk ettiği konuların ağırlığına göre a- Siyasi, b- İtikadı, d- Fıkhi mezhepler olarak üçe ayrılabilir.\nKur'an, müminleri 'Allah'ın hizbi' şeklinde tek hizip olarak tanımlarken şu an var olan mezhep ve düşünceleri ve de tarihte yaşamış olup da hayatiyetini sürdüremeyen yüzlercesini düşündüğümüzde, müminlerin de 'hizipler' şeklinde bir vakiiyete sahip oldukları şeklinde bir düşünce akla gelebilir.\nGörüşleriyle kendilerini İslam'ın dışına çıkaran Sebeiyye, Bahailik, Nusayrilik, Dürzilik vs. gibi gulat mezheplerin varlığı, kendilerini mümin, müslüman diye tanımlayanlar arasından da hiziplerin çıktığını doğrulamaktadır.\nFakat İslam dünyasındaki tüm mezhepleri aynı şekilde değerlendirmek elbette mümkün değildir. Mezhepler, eğer nassların delaletinin kati olmayışına istinaden doğmuş, aralarındaki farklılıklar temele/itikada taalluk etmeyen mevzularsa, müminlerin aralarında olması gereken velayet bağı korunuyorsa, bu durumda mezhepleşme ya da farklılaşmayı hizipleşme olarak tanımlamamız doğru olmaz. Buna mukabil bazı Harici, Ehli Sünnet ve de Şii gruplar arasında vuku bulan örnekler gibi aynı mezhep içindeki grupların, müminlerle olan velayet bağını iptal edip kendileriyle velayet bağı kurulmaması gerekenlerle bu bağı kuranlar, müslümanlar yerine kafirlerle yardımlaşanlar, Allah'ın hizbi içerisinde yer alamazlar. Müslümanlar arasında ihtilafların olması tabiidir. Olmaması gereken parçalanma, bölünme, tefrikadır. Allah, \"Toptan Allah'ın ipine sanlın, parçalanmayın, ayrılmayın\" (Al-i İmran, 103), emriyle bizi işbu tefrikadan sakındırmaktadır.\nSonuç olarak hizip, olumlu ya da olumsuz dinamik bir birlikteliği ifade eder. Var olan farklılıklar, kardeşlik hukukunu zedelemiyor, itikâdî farklılıklar oluşturmuyor, müslümanlar arası dayanışmayı, kenetleşmeyi engellemiyorsa taraflar aynı hizip içerisinde değerlendirilmelidir. Varolan ya da var olması muhtemel hizipleşmelerin önlenebilmesi, ancak kendisine şüphenin bulaşmadığı Kur'an'a sarılarak vahyi doğrular üzerinde ittifak etmekle mümkündür. Bu şekilde tek hizbin/Allah'ın hizbinin çatısı altında, teferruata taalluk eden farklılıklar hoş görülerek özlenen vahdete ulaşılabilir.\nDipnotlar\n1- TDV İslam Ansiklopedisi, 'Hizbullah' md.\n2- Ragıb el-İsfehani, 'Müfredat', s. 231, Daru'l-Kalem, Dımeşk.\n3- Süleyman b. Mukatil, 'el-Vücuh ve'n-Nezair' (Hazırlayan Ali Özek) s. 64-66, İlmi Neşriyat 1995, İstanbul.\n4- Abdulali Bazergan. 'Kelimet Ez Kur'an'dan naklen, s. 10, Şirketi Sehami İntişar, H. Şemsi, 1360, Tahran\n5- Bazergan, age, s. 9\n6- bkz. Vecdi Akyüz, 'İslam'da Siyasi Kavramlar', s. 179, Kitabevi Yay.\n7- Elmalılı Hamdi Yazır, 'Hak Dini Kur'an Dili', c. 6, s. 3826 Eser Neşriyat, 1979, İstanbul\n8- E. Hamdi Yazır, age., c. 7, s. 4803-5\n9- Vecdi Akyüz, age., a. 68-70\n10- Bkz. Muhammed Esed, 'Kur'an'ın Evrensel Mesajı', c. 2, s. 585. İşaret Yay. 1995, İstanbul\n11- Bkz. Elmalılı, age., c. 5, s. 3226\n12- Bkz. Ali Korani, İslami Mücadelede Hizbullahi Yol', s. 30, Bengisu Yay, 1991, İstanbul\n13- Bkz. Süleyman b. Mukatil, age., sh. 65\n14- Bkz. Esed, age., c. 1, s. 426",
  "crawled_at": "2025-06-02T10:26:33.995943"
}