{
  "id": "bb94a957-28d7-4590-86e6-d19ed0e6538c",
  "title": "ÖZGÜR-DER Kuruluyor",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-kuruluyor-2263yy.htm",
  "content": "Darbe Sürecinde Mücadele\n28 Şubat sürecinin tüm dayatma ve yasaklarına karşı yükseltilen başörtüsü direnişi, Türkiye'de yaşanan darbe süreçlerinde hiç alışık olunmayan istikrarlı bir muhalefeti oluşturdu. Başörtüsü, müslüman kadının kimliğini; geleneksel anlamda da \"Anadolu insanının\" namusunu temsil etmekteydi. Ancak başörtüsüne uzanan ellere karşı bir avuç inançlı ve bilinçli genç insanın istikrarlı direnişi dışında İslamiliği sürekli olarak ön plana çıkartılarak üzerine hayali hesaplar yapılan Anadolu insanından bir-kaç şehir dışında yeterli bir tepki gelmedi. Yaşadığımız süreçte İslami camiaların \"sabır\" adına telkin ettiği ataleti ve \"tedbirlilik\" adına sergiledikleri sinik ve uzlaşmacı tutumları aşma ve İslami değerlerin bayrağını dalgalandırma şerefini başörtüsü direnişçileri kuşandı. Onlar okullarından atılma, okullarına alınmama, joplanma, fişlenme, gözaltılar ve tutuklanmalara rağmen kimliklerini gizlemeden ve onurlarını çiğnetmeden direnişlerini sürdürdüler. Ve Türkiye insanına ilk defa darbe süreçlerine karşı nasıl muhalefet edileceğini öğrettiler. Umutsuzluğa düşen kitlelerin umudu, direniş ve mücadelenin tanıkları ve öğretmeni oldular.\nFetvalarla, icazetlerle kandırılan bilinçlenememiş öğrencilerin aksine, onlar düzenin \"ikna\" operasyonlarına baş kaldırarak İslami kimliklerine sahip çıktılar ve müslüman kadının mücadele içindeki yeriyle ilgili teorik ve soyut lafları aşıp pratiğin içinde tevhidi kimliğin kazanıcısı ve taşıyıcısı oldular. Tesettürlü öğrenciler arasında yaygınlaştırılıp meşrulaştırılan çözülmeye karşı onlar düzene teslim olmayarak, fakülte önlerinde resmi kimliklerini yakıp Rabbani kimliklerini kuşandılar. Onlar yaşadığımız sürecin yüzakı, İslami duyarlılık taşıyan kitlelerin vicdanındaki umut oldular.\nAncak kavga meydanlarında kamuoyu oluşturan ve egemenleri telaşlandıran bu direnişçilerin kazanımlarını, birileri hep kendi uzlaşmacı formları içinde kullanıp masa başında üretilen uzlaşmacı stratejilerle saptırmaya çalıştılar. Kendileri meydanlara çağırıldıklarında direnişçileri marjinallik, maceracılık ve taşkınlıkla suçladılar. Direnişçiler kitlelerle buluştuklarında bu sefer de \"kendiliğindencilik\" teorileri üretip kitle şakşakçılığı yaparak ortaya konulan emeği ve öncülüğü görmek istemediler. Vakıayı adiyeden olan konulara gazete sayfalarında ve ekranlarında yer verdikleri kadar bu öncü insanların joplanmaları, gözaltıları, tutuklanmalarıyla ilgili haberlere yer ayırmadılar. İnsan haklarından bahseden kuruluşlar dahi \"namusumuz\" olarak algılanan direnişçi bacılarımızın dayak, gözaltı ve tutuklanma olaylarını bir basın açıklamasıyla bile kamuoyunda kınama cesaret ve erdemini çoğu kez gösteremediler. Direnen kızlarımız yanında yer almak yerine, başörtülerini açan veya uzlaşmacı yöntemleri seçen/seçtirilen öğrencilerin konumlarını meşrulaştırıcı tezler üretmeye çalıştılar. Sanki zulüm ve yasaklar karşısında İslami kimliği ile direnenler suçluydu, oturanlar ve uzlaşanlar ise haklıydı.\nHukuki Mücadelenin Gerekleri\nEğitim ve düşünce haklarının alabildiğine ihlal edildiği yaşadığımız dönemde, bizzat hakları gasbedilen ve hak mücadelesini yükselten insanlar için mücadelelerinin hukuki bir alanı ve aracı olmalıydı. Sivil toplum oluşturma iddiasındaki \"Gönüllü Kuruluşlar\"ın yaşadığımız süreçteki suskunluğu yaygınlaşan ve yaygınlaştırman bir \"durum\" olsa da kaide bozulmalı ve yılgınlık aşılmalıydı. Kamuoyunda kendini ifade etme, hukuki mücadelede zemin oluşturma, irtibatları güçlendirme, bilgi ve bilgilendirme ağını yaygınlaştırma konularında eğitim, İnanç ve düşünce hakları gasbedilen öğrenciler bu defa da hukuki zemindeki hak arayışının boşluğunu ve sahipsizliğini aşmaya yöneldiler. Artık yaşanan sorunları rica-minnet gündemleştirmesini istedikleri kuruluş ve kurumlar aracılığı ile değil bizzat sorunu yaşayanların öncülüğünü çekip ilkeli ve tutarlı bir şekilde oluşturdukları bir kuruluşla gündemleştirmek gerçeği ortaya çıkmıştı. Direnişçi ve tutarlı öğrenciler arasında arayışlar başladı, tutarlı kişi ve çevrelerle istişareler yapıldı.\nÖzgür Düşünce Girişimi\nVe bir-iki aylık bir görüşme trafiği içinde iki yıldır İslami kimlikleri nedeniyle öğrenim hakları engellenmeye çalışılan üniversite öğrencileri arasında 'Özgür Düşünce Girişimi\" oluşturuldu. Engellenen eğitim haklarını elde edebilmek ve İslami kimlikleriyle okullarına devam etmek için üniversite önlerinde, meydanlarda joplanmalara, gözaltılara rağmen mücadelelerini sürdüren öğrencilerin bu girişimleri bir dernek kurmaya yöneldi. Bu girişim, yaşanan zulmü kamuoyuna duyurmayı ve halkın vicdanını harekete geçirmeyi amaçlıyordu. Ön çalışmalar ve farklı katılımlarla istişari toplantılar yapıldı. Başörtüsü direnişlerinde ilkeli ve istikrarlı tutumlarıyla temayüz eden öğrencilerle, avukatlarla, gazeteci-yazar ve İslami camianın önde gelen bazı kişileriyle oturum ve görüşmeler gerçekleştirildi. Ve tasarının fiiliyata geçirilmesine karar verildi.\nNiçin ÖZGÜR-DER?\nÖzgür Düşünce Girişimi, dernek kurma teşebbüslerini 25 Aralık Cuma günü düzenledikleri bir iftar yemeği ile kamuoyuna duyurdular. İstanbul Belediyesi Florya Tesislerindeki toplantıda İslami camianın etkin şahsiyetlerinden, sivil örgüt temsilcilerinden, gazeteciler, yazarlar, sendikacılar, edebiyatçılar, ilim adamları ve avukatlardan; ayrıca sorunu yaşayan öğrencilerden yoğun bir katılım gerçekleşti. Başörtüsü sorununun yaşandığı Türkiye'nin diğer illerindeki üniversitelerden bir çok öğrenci temsilcisinin de yer aldığı iftar toplantısında, önemli değerlendirmeler ve sözleşmeler yapıldı.\nİftar yemeğinden sonra Kur'an'ı Kerim tilaveti ve mealinin okunması ile başlayan programda ilk olarak girişim heyetinden İ.Ü. Edebiyat Fakültesi önündeki direniş nedeniyle hakkında tutuklama kararı çıkartılan Nevin Öner yerine, geçen yıl Fen Fakültesi son sınıfından atılan Fatma Gökçen söz aldı. Gökçen, Özgür Düşünce Girişimi'nin oluşum sürecini ve \"niçin dernek kurulmalı?\" sorusunu açıklarken, sorunlarına duyarlı kişilerin desteği ile dernek kuruluşuna teşebbüs ettiklerini, başörtüsü yasağına karşı verilen mücadelenin hukuki zemininin boş bırakılmaması, irtibatların artırılması, bilgi akışının ve kamuoyunun bilgilendirilmesinin sağlanması ve sorunun gündemde kalabilmesi gibi noktalardan bakıldığında dernek teşebbüsünün birçok boşluğu dolduracağını anlattı. Gökçen \"Bizler, sorunu birebir yaşayan direnişçi öğrencilerle bu girişimi başlatmamıza rağmen, faaliyetlerimiz sadece başörtülü öğrencilerle sınırlı olmayacak. Türkiye üniversitelerinde ve gerektiğinde tüm ülkede, inanç ve düşüncelerinden dolayı hakarete uğramış, hakkı gasbedilmiş tüm insanların yanında olunacak\" diyerek faaliyet alanlarının kapsamı hakkında da bilgiler verdi. Derneğin ismini birçok teklif arasından eleyerek \"Özgür Düşünce ve Eğitim Hakları Derneği\" (ÖZGÜR-DER) olarak belirlediklerini ifade etti.\nHukuki Zemin Nasıl Değerlendirilmeli?\nDernek kurma teşebbüsünde hukuk danışmanlığı yapan avukatlardan Necip Kibar, insan hakları açısından karanlık bir dönem yaşayan Türkiye'de başörtülü öğrencilere yönelik kıyımın 28 Şubat sürecinin bir uzantısı olduğu belirterek ÖZGÜR-DER'in işlevi hakkında şu açıklamayı yaptı:\n\"Eğitim ve öğretime yönelik hak ihlallerine karşı yürütülen mücadelenin yeterli olmadığı düşüncesinden hareketle, ne yapabilirim sorusuna cevap olarak dernek kurma fikrinin ortaya çıktığını öğrendik. Aslında yürütülen yasal mücadele de dağınık ve bölük pörçük hale gelmişti. Bu dağınıklık ve koordinesizliğin giderilmesi, haksızlıkların yargıya intikal ettirilmesi ve yasal faaliyetlerin sürdürülmesi noktalarında Anayasanın 33. maddesinde tanınmış olan dernek kurma hürriyetinin kullanılması zaruret halinde kendini hissettiriyordu. Ve bu teşebbüs doğdu.\"\n\"Dernek, bugün belli ve öncelikli konularda yoğunlaşabilir; ama yarın başka alanlarda yaşanan her türlü hak ihlaline karşı da mücadele edecektir. Yine bu dernek alternatif eğitim programları düzenleyecek, konferanslar, paneller, sempozyumlar tertip ederek kamuoyunu bilgilendirici çalışmalar yürütecektir.\"\nNasıl Bir ÖZGÜR-DER?\nÖzgür Düşünce Girişimi adına son olarak Zehra Ergül açıklamada bulundu ve hangi ilkeleri gözeteceklerini belirtti. Derneğin herhangi bir kuruluşa alternatif olarak değil, kendi alanında derinleşmek amacıyla kurulmakta olduğunu söyledi. \"İlkeli ve sorumlu insanlar olarak İslami düşünceye sahip olsun olmasın, yapılan tüm zulümlerin karşısında ve tüm mazlum insanların yanında olmaya çaba sarfedeceğiz\" dedi ve girişim olarak sağlamış oldukları ittifaklar konusunda bilgiler verdi.\nÖğrencilerin 6 Ekim 1997'den itibaren üniversitede yükselttikleri mücadelelerden kesitler sunan bir sinevizyon sunumundan sonra ÖZGÜR-DER'in kuruluşunun düşünülme arafesinde istişari katkılarda bulunan kişilere söz verildi. İlk sözü kendisi de rektörlük soruşturmasına tabi tutulan İ.Ü. öğretim görevlisi Prof. Dr. Ahmet Ağırakça aldı. Ve konuşmasını bir çağrıyla bitirdi: \"Özgür Düşünce Girişimi'nin ilk adımını attığı bugünden itibaren başörtüsüne sahip çıkmanın yollarını gelin hep birlikte arayalım. Genç, ihtiyar, işadamı herkes başörtüsüne sahip çıksın. Ben başörtülü bacılarımızın bu haklarını savunmalarını sürdürürken yanlarında bulunmanızı istiyor, kızlarımızı tebrik ediyor ve onların destekçisi olacağımı duyuruyorum.\"\nÖZGÜR-DER kurucular heyetinde yer alan Hülya Şekerci derneğin önemi ve zarureti hakkında kısa bir konuşma yaptı.\nÖZGÜR-DER'e Destek\nA. Baki Kömür de öğrencilerin girişimlerini desteklemek ve şevklerini artırmak için toplantıda bulunduğunu ifade etti ve iki anlamlı şiir okudu.\nÖğrenci velilerini temsilen konuşan Şehir Tiyatroları Genel Müdürü Muharrem Ergül şu vurguları yaptı: \"Bu gece hepimize mübarek olsun. Kızlarımız ve onurumuz her gün incinir ve ayaklar altına alınırken, müslümanlardan çıt yok. Çocuklarımız okullarından kovuldular, fişlendiler, evlerinden götürüldüler yine çıt yok. Müslüman esnafların son yıllarda kravat markaları değişti, başörtülerinin renkleri değişti, ama yaşanan zulüm değişmedi. Tüm bunlara rağmen ben şunu diyorum: İyi ki bu kızlarımız var ve bizler buradayız.\"\nBu girişimi direnişin yeni bir mevzii olarak gören, ilkeli ve tutarlı olduğu müddetçe destek vereceklerini bildiren kutlama ve tebrik fakslarından, Almanya'dan İrşad Kitabevi'nin ve Mehmet Pamak'ın gönderdiği fakslar okundu. Avrupa'dan müslüman öğrenciler adına programa katılan Bremen Üniversitesi öğrencisi Ayla Karagöz de bir selamlama konuşması yaptı.\nZorbaca başlatılan ve uygulanmaya devam eden başörtüsü yasağının İHL'lerdeki ilk adresi olan Bursa İHL'den bir heyet olarak gelen, hakkın ve onurun bayrağını Bursa'da dalgalandıran bir öğrenci, yaşadıkları zulmü aktardı ve bu gecenin ayrıca ÖZGÜR-DER kuruluşunun kendilerine daha büyük bir azim aşıladığını vurguladı.\nSon konuşmayı ise yine ÖZGÜR-DER'in kuruluş sürecinde tecrübelerinden faydalanılan Tufan Mengi yaptı ve \"sizin kıvrılmayan, eğilmeyen, eğriltmeyen onurlu ve azametli tavrınız karşısında ne şekilde gerekiyorsa canımızla, malımızla yanınızda olmaya ahdediyoruz\" ifadeleriyle sözlerini bitirdi.\nYoğun bir katılımın gözlendiği gecede Özgür Düşünce Girişimi, bütün davetlilere başörtüsü direnişinden kesitler sunan 5 ayrı kartpostal hediye etti.\nToplantı sonunda ÖZGÜR-DER'in kuruluşu ile ilgili katılımcılara anket formu dağıtıldı.\nGörevliler dışında dağıtılan 690 anket formundan 569'u dolduruldu. Bazı katılımcılar anket formlarını yanlarına alarak sonradan doldurup ilgili kişilere ileteceklerini bildirirken az sayıda kişi de formları doldurmadı.\nÖZGÜR-DER ile ilişki biçimiyle alakalı sonuçlar:\n197 kişi üye olmak istiyor.\n416 kişi kültürel etkinliklere katılmak istiyor.\n132 kişi basın toplantılarına katılmak istiyor.\n533 kişi süreli/süresiz yayınları takip etmek istiyor.\n8 kişi 'diğer' şıkkını işaretledi. 17 kişi bu bölümü cevaplandırmadı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}