{
  "id": "fb52375a-1947-4228-94c2-3e1cc83f49fb",
  "title": "İsrail’in Yeni Ortadoğu Stratejisi ve Türkiye",
  "author": "Bünyamin Esen",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/israilin-yeni-ortadogu-stratejisi-ve-turkiye-2494yy.htm",
  "content": "İsrail'de önceki ay yapılan seçimleri İşçi Partisi, lideri Ehud Barak öncülüğünde kazanarak, köktenci Likud Partisi'ni İktidardan düşürmüştü. İsrail'in özellikle ABD desteğini gitgide kaybeden Likud hükümetinden sonra \"Ortadoğu Barışı\" projesini uygulama taraftarı yeni bir hükümete kavuşması, Ortadoğu'daki dengelerin tekrar değişmesi anlamını taşırken, dış politikada da önemli değişiklikleri beraberinde getiriyor.\nBenyamin Netanyahu liderliğindeki önceki hükümetin temel stratejisini azılı Siyonist kesimleri tatmin edecek şekilde, \"antlaşma süreci\"ni ağırlaştırmak oluşturuyordu. Bunun sonucu olarak ise, Arap ülkeleri ile kurduğu iyi ilişkiler gitgide zayıflayan ve Ortadoğu'da yalnızlaşan bir İsrail oluştu. Oysa İsrail \"Barış Süreci\" sayesinde bölgedeki yalnızlaşmış konumunu düzeltebilip, İsrail karşıtı bloğu, başta Mısır ve Ürdün olmak üzere Arap ülkeleriyle İyi ilişkiler oluşturarak kırabilmişti. İşte tam bu yalnızlaşma döneminde Türkiye ile kuracağı ittifakların nüfuz sahasını genişletmek açısından önemini farkeden İsrail, Türkiye'ye yakınlaşmayı uygun görürken; TC askeri çevrelerine göre de İsrail ile yapılacak bir işbirliği soğuk savaş sonrası jeo-stratejik önemi azalan Türkiye'nin bölgesel güçler açısından etkinliğini arttıracak, ülkeye yeni jeo-stratejik önem kazandıracaktı. Böylece iki taraf arasındaki yüksek profilli askeri işbirliği ortak tehdit değerlendirmelerine kadar vardırılmış, Türkiye kısa bir süre içerisinde İsrail'in en mühim müttefiklerinden biri konumuna getirilmişti. Netanyahu hükümeti döneminde konjonktürel şartların da etkisiyle saat gibi işleyen bu ittifak, bizzat kendi politikaları sonucu İsrail'in bölgede yalnızlaşmasının aleyhine olduğunu gören, dolayısıyla ABD'nin \"Ortadoğu Barışı\" projesini uygulamaya niyetli yeni Barak hükümeti eski önemini yitirmiş görünüyor.\nSiyonist işbirlikçiliği sonucu Ortadoğu'da kazandığı etkin rolü ve ABD politikalarının çizdiği jeo-stratejik konumu kaybetmemek arzusunda olan TC, İsrail'de hükümet değişimi sonrası hemen harekete geçti. S. Demirel geçtiğimiz ay apar topar İsrail'in yeni hükümetinin nabzını tutmak için o ülkeye gitti. Demirel'i İsrail Cumhurbaşkanı Ezer W-izman görkemli bir şekilde karşılarken, Demirel-Barak görüşmesinin 15 dakika sürmesi dikkat çekti. Kısa bir görüşme olmasına rağmen sembolik anlamına binaen önemli bir görüşmeydi. Bu görüşme İsrail'in yeni hükümetini tanıma anlamına gelirken yeni süreçte rol alma arzusunu da ifade ediyor. Bu görüşmeyle yeni yönetim ve bu yeni yönetimin başlatmak istediği süreçle ilgili olarak Türkiye ilk adımı atmış bulunuyor. Önceki süreçteki ilişkilerin işletilmesi talebi ve TC.'nin \"Barış Süreci\"ndeki rolünü tespit amacı güden toplantıda Demirel \"Manavgat suyunun İsrail'e verilmesini öngören Barış Suyu Projesi\"ni de gündeme getirdi. Türkiye, İsrail'in GAP'tan parsellemeye çalıştığı menfaat ve siyasi nüfuz amaçlı koloni çiftliklerinin verilmesi yanında \"Manavgat Barış Suyu Projesi\"ni TC- İsrail işbirliğinin eşantiyonu olarak sunuyor. Bunun karşılığında ise en büyük arzusu olan İsrail'le silah sanayii konusunda teknolojik ve taktik işbirliği ve yatırımlarına kavuşmayı amaçlıyor. Bilindiği gibi 28 Şubat sonrası TC'nin en temel İsrail stratejilerinden birini de silah ve silah teknolojisi alış-verişi oluşturmuş, bu çerçevede Türk Ordusu'nun yaptığı modernizasyon ihalelerini İsrail alırken, İsrail uçakları ve askerî personeli de eğitim amacıyla Türkiye topraklarını kullanmışlardı.\nDemirel'in gezisinin en ilginç yanlarından birini de Mescid-i Aksa ziyareti sırasında uğradığı protesto oluşturdu. Bir grup Filistinli müslüman, Demirel Mescid-i Aksa'yı gezerken cami kapısında TC.'nin Siyonizm yanlısı politikalarını ve laik uygulamalarını protesto ettiler. Protestocu gençler ümmet bilincinin etkin yapısını bir kez daha ispatlayan bu protesto sonrası Siyonist yönetimce, bir ay boyunca Mescid-i Aksa'ya girme yasağı ile cezalandırılmışlar. Bu hukuksuz cezanın komikliği bir yana, insan acaba o göstericiler Türkiye'de olsaydı şimdi neler olurdu demekten kendini alamıyor. Siyonist David Levy'in Türkiye'ye gelişi üzerine yapılan gösteriden yargılananlara 39 yıl hapis cezası verildiği göz önünde tutulursa, bu sorunun cevabı açık görünüyor.\nDemirel geçtiğimiz ay Barak'a yaptığı görüşmenin ardından Arafat, Ürdün Kralı II. Abdullah ve Mısır devlet başkam Mübarek ile de görüşmeler yaptı. Türkiye'nin Ortadoğu'daki yeni dengeleri okuma turunu oluşturan bu gelişmeler içerisinde Mısır'la yapılan temaslar özel önem içeriyor. Türkiye ve Mısır'ın İsrail'le olan ilişkileri bağlamında ulusal çıkarlar farklı jeo-stratejik süreçleri gerektiriyor. Mısır \"Ortadoğu Barışı\" sürecine, Arap devletlerinin lideri korumayla öncülük etmeye çalışarak bölgede etkin bir güç olma hesabı yaparken, Türkiye'nin yıldızı ise Barış Projesi'nin sekteye uğradığı ve İsrail'in Türkiye'ye ihtiyaç duyduğu bir dönemde parladı. Bu açıdan birbirlerini gözetmek zorunda kalan iki rakip ülke olarak TC. ve Mısır farklı jeo-stratejik konumlan oluşturmaya çalışıyor. Son gezi ile TC.'nin Mısır ile bir dizi işbirliği antlaşmasını da içeren temaslarının ana mihverinin aslen \"Ortadoğu Barış Süreci\" ve İsrail'in en yakın müttefiki olma yarışı oluşturuyor.\nTüm bu temaslar çerçevesinde girilen yeni süreçle birlikte, oluşacak yeni dengelerin TC- İsrail ittifakını nasıl etkileyeceği sorusu temel bir belirleyen olarak zihinleri kurcalıyor. Bu konuda farklı değerlendirmeler var. Bu değerlendirmelerden bazıları rekabet atmosferinin ve İlerleyen barış sürecinin Türkiye'nin eski dönemdeki etkinliğini azaltırken, Arap devletlerinin konumunu güçlendireceğini iddia ediyor. Bu değerlendirmelerin temelinde İsrail'in Türkiye ile işbirliğine girmesinin temel nedenini Ortadoğu'da itildiği yalnızlaşma sürecini aşma arayışları olarak tanımlamak yatıyor. İsrail'in kuşatılmışlık ve itilmişlik psikolojisini aşmasına yardımcı olmak yerine, Suriye ve Yunanistan başta olmak üzere, bu yakın ilişkiden tedirgin olan ülkelerin İran'a gitgide daha yakınlaşmalarını temin ederek İsrail'in dış politikada yalnızlaşmasını besleyen bir etki oluşturdu. Ehud Barak, Türkiye ile ilişkileri bu yeni dengeleri hesaba katarak belirleyecek ve bu da \"Barış Süreci\"nde etkin olan ülkeleri ve Ürdün ile Fas krallarının ölümünden sonra iyiden iyiye Arap dünyası liderliğine soyunan Mübarek'i ve Mısır'ı güçlendirecektir. İsrail'in son zamanlarda PKK ile ilişkilerini geliştirme eğiliminde olduğu iddialarıyla da desteklenen bu tezin ne derece doğrulanacağını zaman gösterecek.\nÖte yandan diğer uluslararası gözlemcilerin değerlendirmeleri ise TC. açısından durumun pek de fazla değişmediği temeline dayanıyor. Buna göre Mısır ve Mısır'ın etkisinde diğer Arap ülkelerinin Türkiye'yi kendilerinin İsrail'i etkilemeleri konusunda ve Barış sürecine yaklaşımda rakip olarak gördükleri bir doğruyu ifade etmekte. Ancak ABD destekli Türkiye-İsrail askeri ittifakını, bölgede hiçbir ittifakın dengeleyemeyeceğini görmüş olan Arap ülkeleri ve Mısır, Türkiye'yi İsrail'in safına iten bu bölünmenin asıl Araplar'a zarar vereceğini anlamış durumdalar. Bunun neticesi olarak da, Arap Dünyasındaki Türkiye karşıtı propagandalar bilinçli bir şekilde Hüsnü Mübarek'in 4 Aralık 1998 tarihli resmi Ankara ziyareti ile değişmiştir deniliyor. Mısır'ın, Suriye ile Türkiye arasında arabuluculuk rolünü üstlenmesi de aynı sebepten kaynaklanmış, Türkiye'yi kaybetmeme endişesi etkili olmuş ve Suriye ikna edilmiştir. Bu değerlendirmelere göre sonuçta İsrail Hükümeti'nin \"barış\" yanlısı Ehud Barak tarafından kurulması \"Türkiye\"nin lehine olmuştur ya da en azından aleyhine olmamıştır. Her halükarda \"Türkiye Ortadoğu'da etkin rolünü potansiyel olarak da olsa ispatlamış ve gözönüne alınması gereken bir güç olduğunu göstermiştir\" görüşü savunuluyor. Aslında bu görüş bir ölçüde her konjonktüre uyumlu TC. dış politikasının ifadesi oluyor. Demirel'in İsrail'in yeni patronu Barak'ı ilk ziyaret eden yabancı devlet başkanı olması da, ABD politikalarında en etkin piyon olmaya her zaman hazır olan Türkiye'nin yeni süreçteki rolünü de kolayca sahipleneceğini ispatlıyor.\nİsrail'in değişen hükümeti ile Ortadoğu'da taşların yeniden oynadığı ve ABD politikaları doğrultusunda yeni bir sürece adım atılmaya çalışıldığı yönünde ciddi bulgular var. Ancak tüm bunlara rağmen hâlâ süreçle ilgili olarak, başta Suriye'nin tavrının ne olacağının kestirilememesi gibi birçok bilinmeyen var. TC. eski dönemde olduğu gibi girilen yeni süreçte de durumdan ne çabuk vazife çıkardığını bir kez daha gösterdi. Bakalım önümüzdeki günlerde ABD'nin Ortadoğu politikaları ne gibi yeni roller biçecek, bunu ise zamanla göreceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}