{
  "id": "d9e89b07-6ac0-4e8b-8d43-e61887c85cff",
  "title": "Çarpık Eğitimin Öğrenci Seçme Sınavı",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/carpik-egitimin-ogrenci-secme-sinavi-2490yy.htm",
  "content": "İktidar seçkinlerinin üç yıldan beri süren müdahaleleri ile birlikte toplumsal, ekonomik, kültürel ve siyasal dengeler tam bir seçkincilikle yüz yüze bulunuyor. Toplumsal farklılaşmaları, halkın kimi kesimlerini birbirine düşman yapmanın aracı haline getiren ulusçu söylem yeterince bir parçalanmışlık doğurmamış gibi, siyasal seç-kincilikten yeterince mağdur edilmiş olan halk, şimdi ekonomik inhisara ek olarak bir de eğitimde hoyratça bir dayatma ile yüz yüze bırakılıyor.\nİlgili hiçbir kesim ve kişi ile görüşme gereği bile duymadan 1981 yılında YÖK tarafından oluşturulmuş kurullarca daha gerçekçi olacağı gerekçesiyle değiştirilmiş olan üniversiteye giriş için uygulanan sınav sistemi, salt seçkinci öngörüler uğruna, hem de bir süreç gözetmeksizin yine YÖK'ün keyfi tasarrufuyla değiştirildi. Milyonlarca insanın mağduriyetine yol açacak böyle bir sistem; (milyonlarca ifadesini mübalağa olsun diye söylemiyoruz. Bir buçuk milyon insanın sınava girdiğini ve bunun birkaç katı insanın da bundan doğrudan ve dolaylı etkilendiğini düşünmek gerekir) herhangi bir toplumsal mutabakat aranmadan ve toplumun beklentilerini yok sayarak, oldu bittiye getirilerek insanların önüne koymaktadırlar. Başta eğitimciler olmak üzere, sendikacılar, entellektüeller ve politikacılar bu durumdan duydukları rahatsızlıkları dile getirmelerine karşın YÖK yetkilileri bu tepkileri hiç yokmuş sayabilmektedir, YÖK Başkanını atama yetkisine sahip olan Cumhurbaşkanı da bu konuya ilişkin hiçbir açıklama gereği bile duymuyor.\nÇok farklı toplum kesimlerinin tepkilerine rağmen bu layüs'el tutum içerisinde kararlılığını sürdüren YÖK Başkanı Kemal GÜRÜZ'ün bu gücünü nereden aldığını tesbit etmek için bu uygulamaların hangi siyasal konjonktürde uygulamaya konulduğunu hesaba katmak gerekiyor. 28 Şubat Süreci diye nitelendirilen vesayet döneminin en belirgin özelliği, İslami nitelik arzeden bütün kurumsal ve düşünsel birikime karşı sindirme amaçlı dayatmalarda bulunulmasıdır. Bu bağlamda kesintisiz sekiz yıllık eğitim uygulamasına başlanıldı. Bu bağlamda İHL'ler kapatıldı. Bu bağlamda getirilen yasal düzenleme ile Kur'an kursları fiili olarak bitirilmek isteniyor. Bu bağlamda, vakıflar ve derneklerle ilgili yasal saldırıların alanı genişletiliyor. Ve yine bu bağlamda üniversite giriş sınavında köklü ve eşitsizliği temel alan uygulamalara geçildi.\nÖngörülen eşitsizliğin boyutlarını anlamak için bir örnek verelim. Bilindiği gibi, bu sınavda Türkiye birincisi olan öğrenci sözel alan'dan 169 puan aldı. Ve bu öğrenci bütün soruları, yani sınavda sorulan 176 sorunun tamamını doğru yaptı. Eğer bu öğrenci, imam hatip lisesi veya herhangi bir meslek lisesi mezunu olsa, bırakın Boğaziçi Üniversitesi gibi bir yeri kazanmayı, İstanbul Üniversitesi'nin bile belki düşük puanlı bazı bölümlerini ancak kazanabilir, belki de kazanamaz. Çünkü öğrencinin aldığı puana, okuduğu okulunun üniversitedeki sınav başarısı ve o öğrencinin kendisinin okuldaki ders başarısının birleşiminden oluşturulan bir puan hesaplanarak, sınav puanına eklenecek ve elde edilen bu puana göre yeniden sıralama yapılacak. Ancak, okulun ve öğrencinin başarı puanlarından oluşturulan bu puanın hesaplanmasında büyük eşitsizlikler var. Bir kere meslek lisesi sayılan İHL, ticaret ve halk arasında sanat okulu diye bilinen meslek liselerinin öğrencilerinin bu yöntemle elde edilen puanlan 0.2 ile çarpılırken, düz liselerde okuyan öğrencilerin puanları 0.5 ile çarpılacak. Bunun anlamı şu: İstanbul Kabataş Lisesi mezunu olan ve sınavda 145 sözel puan almış bir öğrenci, orta öğrenim başarı puanı İmam Hatipli olan Türkiye birincisi ile aynı (mesela, ikisinin de okul başarı ortalamaları 60 -yeni sisteme göre 3-) bile olsa, İmam Hatipli gencin puanına yaklaşık 10-11 puan eklenecekken, Kaba-taşlı öğrencinin puanına 35 puan civarında bir puan eklenecektir. Böylece, bütün sorulan doğru yaparak Türkiye birincisi olan meslek liseli öğrenci ile, sözelden 10 soruyu, sayısaldan da 60-65 soruyu, yani neredeyse tüm soruların yarısını yanlış yapmış olan Kabataşlı öğrenci aynı puanlan alacaklardır. Hatta belki Kabataşlı öğrenci 1-2 puan yarışı önde bitirecektir. Bu gerçeklik orta yerde dururken, YÖK başkanının kalkıp da, 'bu sistem fırsat eşitliğini en iyi sağlayan sistemdir' demesi, yaşadığımız memlekete özgü bir yüzsüzlük örneğidir.\nEşitsizliğin boyutları meslek liseleri ile de sınırlı değil. Öğrencinin puanını okulunun başarısı veya başarısızlığı ile ilintili olarak hesaplayan bu sisteme göre, başarılı ama imkanları iyi olmadığı sıradan okullarda okuyan bir öğrencinin puanı düşürülecekken, kendisi başarısız ama iyi imkanlara sahip ve başarılı bir okulda okuyan öğrencinin ise puanı yükseltilecek. Mesela, 80 (yeni sistemde 4) ortalamaya sahip yoksul öğrencinin sınav puanına 35 civarında bir puan katılması gerekirken 30 civarında bir puan katılacak. Tabii, bu öğrenci meslek liseli bir öğrenci ise, sadece 12 civarında bir puan alabilir. 50 okul ortalamasına sahip ve imkanları iyi bir okulda okumuş öğrencinin puanına ise aynı oranlama ile 20 civarında bir puan katılacağına 30 - 35 civarında bir puan katılabilecek.\nKısacası, meslek liseli ve özel olmayan bir okulda okuyan bir öğrenci 'alan' uygulamasından dolayı 23 puan, iyi olmayan okul ortalaması nedeniyle de 15 civarında başkasına verilen artı puandan dolayı gerilerde kalacak ve toplam 38 puanlık bir kayıpla yarışmaya katılmak zorunda olacaktır.\nBunun bir tek anlamı var: Bu insanlara üniversite kapısı ya tamamen kapatılmak istenmektedir ya da ara eleman ihtiyacını karşılama amacıyla kurulmuş bölümlerde okumaları zorlanmaktadır. Bu, bir avuç seçkinci insan dışında kalan herkese parya muamelesi yapmaktır.\nEgemenlerin bu tarz uygulamalarının tarihi yeni değil. Bu onların karakteri. Asıl üzerinde düşünülmesi gereken mağdur insanların duyarsızlıkları ve tepkisizlikleridir. Medyatik pohpohlamayla çok geç gündeme getirilen ve başvuru tarihini ertelemeye indirgenen geçici duyarlılık bizi aldatmasın. Kendilerini kapı kapı gezerek görüştüğümüz ve olayın boyutlarını izaha çalıştığımız Müslüman çevrelerin bu ve benzer alanlarda kendilerine kurulan tuzaklara karşı yeterli duyarlılık gösterebilecek bir birikimi oluşturma konusunda daha çok gayret göstermesi gerektiği ortaya çıkmaktadır. Bu hem kendisine yönelen tehditleri anlamlandırmak, hem de benzer sıkıntılara duçar bırakılan toplumun farklı kesimlerinden insanlar için bir umut merkezi olabilmek adına çokça gereklidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}