{
  "id": "ef3a4106-e422-40ae-99b4-6b20b5bef312",
  "title": "Güneydoğuda 800 Gözaltı...",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/guneydoguda-800-gozalti-2363yy.htm",
  "content": "Geçtiğimiz günlerde devlet tarafından Güneydoğu'da gerçekleştirilen operasyonlarda 800e yakın müslümanın gözaltına alındığı çeşitli medya haberlerinde yer aldı. En son, 1 Nisan perşembe tarihli Sabah gazetesine göre 250 noktaya düzenlenen operasyonlarda, 152 kişinin yakalandığı bildirildi.\nLaik medyada sistemli ve propagandaya dönük bir tarzda gündeme getirilen ve bölgedeki tüm İslami çabaların ortadan kaldırılmasına yönelik operasyonların, ajitatif bir tarzda sadece belli bir gruba yönelik olduğunun lanse edilmesi oldukça anlamlı.\nBilindiği gibi, PKK ile 15 yıldır süregelen savaşta, ibrenin TC'den yana dönmesiyle birlikte, bölgede müslümanlara yönelik operasyonlarda son iki yılda büyük bir artış yaşanmaya başlandı. Özellikle 28 Şubat darbesiyle birlikte, bu sürece ivme kazandırıldı.\nBugün gelinen nokta itibariyle İslami kesimden yüzlerce kişi bölgede faili meçhul(!) cinayetlere kurban giderken, yüzlercesi de rejimin hapishanelerinde çok güç şartlarda yaşamak zorunda kaldılar. Müslümanların özellikle tek kişilik hücrelerde, faşizan muamelelere maruz kaldıkları da bilinmekte.\nRejim, 28 Şubat'tan bu yana İslami değerlere karşı ilan ettiği sindirme tavrının en acımasız yöntemlerini şüphesiz bu bölgede uyguluyor.\nRejimin tetikçisi basın organlarının, yalan-yanlış ve abartılı haberlerle kamuoyunu illüzyona tabii tutup, bölge müslümanlarını \"terörist\" ilan etmesi de bütün bu olayları açıklar mahiyette. Zaten resmi ağızlara göre, \"Faili meçhul cinayetler nihayet çözülmüştü\"(!) Her alanda olduğu gibi, burada da 'devletin kendini aklama operasyonu dalga dalga ve örgütlü propaganda araçlarıyla yaygınlaştırılıyor ve halk ikna olma'ya davet ediliyordu.\nOkullarımız kapanır, başörtülerimiz ayaklar altına alınırken, bölgede tatbik edilen zulümler de sistemin karanlık zincirini tamamlıyor. Karanlıkları aydınlatmanın tek yolu ise Kur'ani bilinci sosyalleştirmek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}