{
  "id": "744daf75-dac7-4295-b772-e7de100d6840",
  "title": "Milli Eğitim'de Son Vals",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/milli-egitimde-son-vals-2420yy.htm",
  "content": "Tevhidi Tedrisat Kanunu ile birlikte. \"Milli Eğitim\"in temel misyonunun, \"Ülkenin çocuklarını adeta bir torna makinasından çıkmışçasına, TC standartlarına uygun bir biçimde yeniden imal etmek\" olarak belirlendiği söylenebilir. Milli Eğitimin tarihinde bu imalat işleminin temel belirleyici olduğu rahatlıkla gözlemlenmekte. Anne babalar tarafından körpe beyinlere sinsice işlenmiş olan ve resmi ideolojiye uygun düşmeyen düşünce ve davranış kalıpları, sistematik bir biçimde törpülenmeye, bunların yerine \"çağdaş, laik, Atatürkçü vs\" gibi vasıflar taşıyan düşünce ve davranış kalıpları ikame edilmeye çalışılagelmiştir okul yıllarında. Minicik beyinler okul kapılarında her sabah varlıklarını \"Türk varlığına\" armağan ederlerken kişiliksiz bir fabrikasyon imalat olmanın da ilk adımını atmışlardır. Öğrencilerin yeteneklerini keşfetmesine, kendini ifade etmesine ve şahsiyet sahibi birer insan olarak yetişmesine destek değil köstek olan Milli Eğitim sisteminin kendi hedefleri doğrultusundaki en somut başarısı şahsiyetsiz, niteliksiz tek tip insan yetiştirmekteki üstün performansı olsa gerek.\nBu başarının ötesinde, egemen sistem, resmi ideolojiyi halka zerk etme noktasında \"Milli Eğitim'den beklediği verimi alamamış gözükmektedir. Son yıllarda her yönüyle iyice dökülen Milli Eğitim teşkilatı 100 kişilik sınıflarıyla, ders çıkışı işporta tezgahı açarak geçinebilen öğretmenleriyle, hedeflenen ideolojik şekillendirmeyi gerçekleştirebilme gücünden iyice uzaklaşmakta. Ancak Milli Eğitimdeki seviyesizliğin sonuçlarından bir tanesi, resmi ideoloji doğrultusunda kitleleri şekillendirme gücünü büyük ölçüde kaybetse de, Milli Eğitim'e yine çok önemli bir rol vermekte. Eğitimdeki seviyesizliğin doğurduğu bu sonuç sistem için çok anlamlı bir hediye vasfı taşımakta aynı zamanda: \"Güdülmeye müsait şahsiyetsiz, niteliksiz insan yığınları.\"\nBu -belki de beklenmedik- hediyenin baş döndürücü cazibesi, Milli Eğitimin sefaletinin her geçen gün biraz daha artmasının başlıca sebebini oluşturmakta. Milli Eğitim bizzat egemen güçler tarafından her yıl biraz daha sefalet içine itilmekte, eğitimin olmayan kalitesi daha da düşürülmekte. Neredeyse her sene değiştirilen sınıf geçme sistemleri artık sınıf geçmenin değil, geçmemenin zor olduğu bir noktada durulmuş görünüyor. ÖSYS sınavının tek sınava indirilmesi ve buna bağlı yapılan değişikliklerle birlikte son çivi de yerinden çıkarılmış oldu. Çivisi çıkmış bu devasa yapının kimin üstüne çöktüğü ise apaçık; Ülkenin mutlu azınlık harici çocuklarının tümünün.\nEgemen sistem kendine taze kan akışı sağlamada \"Milli Eğitim\"den ümidini kesmiş görünüyor. Mutlu azınlığın kolejlerde ve imtiyazlı özel üniversitelerde eğitim gören çocukları, sistem için bu anlamda daha garantili bir beslenme kaynağı oluşturuyor. Aslında bizce 8 yıllık eğitimle hedeflenen de, öğrencileri resmi ideoloji doğrultusunda şekillendirmek için bir üç yıl daha kazanmaktan çok istenmeyen şekillere girişlerini engellemeye çalışmaktı. Milyonlarca çocuğu, genci ahtapot gibi kuşatan ve gelişimlerini engellemekten başka bir işe yaramayan eğitim sistemi, müfredatı ve işleyiş tarzıyla kolay güdülebilir niteliksiz yığınlar \"yetiştirmek\" misyonunu kendisine hedef seçmiş gözüküyor. Orta öğretimde Türkiye genelinde 513 lisenin geçen yıl ÖSYS sınavında sıfır çektiği, yani hiçbir öğrencisini üniversiteye yerleştirmediği, her yıl yeni bir sınıf geçme sisteminin denendiği, ilköğretimde İstanbul Milli Eğitim Müdürü'nün ifadesiyle, 7000 kişilik okullarda, 100 kişilik sınıflarda \"eğitim\" yapıldığı, binlerce koy okulunun kapalı tutulduğu, taşımalı eğitim adı altında yüzbinlerce çocuğun sefalet çektiği, öğretmenliğin maddi ve manevi anlamda hiçbir değerinin kalmadığı gözönüne alındığında bu varsayımımız iyice kuvvetlenmekte.\nBütün bu verilerin ışığında, topluca gözden çıkarıldığını düşündüğümüz milyonlarca çocuk ve genç, aynı zamanda yine bu bozuk yapıdan kaynaklanan farklı tehditlere de muhatap bırakılmış durumda. Bu anlamda kolay güdülebilirliği destekleyebilecek bir takım yan uygulamalar sinsice yaygınlaştırılmakta. Bunların en başında özellikle liselerde cinsel kimliklerin gitgide ön plana çıkartılışı gösterilebilir. Liseler, hatta ortaokullarda derslerden çok kız erkek ilişkileri konuşulurken, bu ilişkilerin boyutu -nispeten masum demek zorunda kaldığımız- flört tipi arkadaşlığın çok ilerisine doğru yol almakta. Medya aracılığıyla sunulan batı tarzı modern yaşam biçimi ve ahlak anlayışı, Milli Eğitimin yetersizliğinin doğurduğu boşluk hissinin de içini dolduracak biçimde hızla gençliğe nüfuz etmekte. Sistem sadece oluşturduğu boşlukla değil, bazı uygulamalarıyla da \"cinsel kimliğin\" okullarda ön plana çıkmasına çanak tutmakta. Örneğin mevzuat gereği dizden yukarı ya da aşağı (!) olmaması gereken etek boyları, büyük şehirlerdeki okulların büyük çoğunluğunda \"mini etek\" standardına ulaşmış durumda. Yani sistem bir yandan öğrencilerin başörtüsünü çıkarmaya çalışırken, bir yandan da etek boylarının miniye çekilmesini teşvik etmekte.\nKız öğrencilerin büyük çoğunluğunun mini etekle geldiği bir okulda, öğrencilerin cinsel kimliklerinin ön plana çıkması, derslerden çok ileri düzeydeki kız erkek ilişkilerinin konuşulması herhalde yadırganacak bir durum olmasa gerek. Geçtiğimiz ay içinde arka arkaya meydana gelen ve medyanın yapmacık bir tarzda ilgisini Milli Eğitim'e yöneltmesine sebeb olan lise cinayetleri veya genel manada liselerdeki şiddet olayları incelendiğinde, hemen hepsinin ardında bir \"kız davası\"nın bulunduğu görülmekte. Gençler yeteneklerini keşfedip farklılıklarını ifade edebilecekleri tabii kanalları bulamadıkları için, düştükleri boşluktan cinsel kimliklerini ön plana çıkararak sıyrılmaya çalışıyorlar. Ve bu noktada, medya aracılığıyla kendilerine sunulan yoz ve gayri ahlaki ilişki biçimlerini kullanmak en kolay çıkış yolu oluyor. Ancak bulduklarını sandıkları çıkış yolu, düştükleri boşlukta onları biraz daha derinlere itmekten öte bir işe yaramıyor. Son günlerdeki lise cinayetlerini bu boşluğun en derinlerinden atılmış olan çığlıklar olarak değerlendirebiliriz.\nGençleri kuşatan ahlaki kokuşmuşluğun başlıca yayıcısı olan medya, bir yandan bu çığlıklar üzerine yazı dizileri, televizyon programları düzenleyip gençlerin ne söylediğini güya duyurmaya çalışırken, aynı günlerde gençlerle ilgili başka haberler de yayınlamaktaydı. Kartal Endüstri Meslek Lisesi'ndeki cinayetten hemen sonra gerçekleştirilen 19 Mayıs kutlamaları gençleri bir başka vesileyle medya gündemine getirdi. \"Resmi Gazete'nin özel ekleri\" hüviyetindeki gazetelere göre genç kızlar bahar çiçekleri gibi açılıp alanlara dökülmüşlerdi. Mini etekli, taytlı kız öğrencileri gördükçe bazıları mest oluyor ve Cumhuriyet'in değerini (!) daha iyi arılıyorlardı. 19 Mayıs kutlamalarına ilişkin görüntüler ve yorumlar içerisinde bir tanesi var ki üzerinde durmadan geçmek mümkün değil. Kandilli Kız Lisesi ve Kuleli Askeri Lisesi öğrencilerinin 19 Mayıs kutlamalarında birlikte dans ederlerken, çekilmiş fotoğrafları zikredilen yayın organlarında özellikle ön plana çıkarılmıştı. \"Atatürk Valsi\", \"İşte Çağdaş Türkiye\" vs... gibi başlıklarla ve çoğunlukla çarşaflı kadın resimleriyle eşleştirilmiş bir şekilde sunulan vals fotoğrafları ve \"çiçek açmış bahar dallan\" yorumları, lise cinayetleri haberlerinin hemen sonrasında oldukça anlamlıydı. Çağdaş Türkiye'yi temsil eden kız öğrencilere dansda eşlik eden kavalyelerin Kuleli Askeri Lisesi öğrencileri olması ise bir başka anlamlı tabloyu oluşturmaktaydı.\n\"Milli Eğitimin genç kızları yarı çıplak stadlarda dans ettirmeyi marifet sayan çarpık zihniyetinin ve ahlaki kokuşmuşluğu çağdaşlık diye pazarlamaya çalışan medyanın ortak paydası, her ikisinin de egemen laik sistem tarafından besleniyor olmasından ibaret. Egemen sistemin yaygınlaştırmayı hedeflediği yaşam biçimini kitlelere ulaştırmaya memur edilmiş olan Milli Eğitim, bu görevini Cumhuriyet'in ilk yıllarındaki pozisyonundan daha farklı bir biçimde yerine getirmeye çalışmakta. Kitleleri o yıllardaki gibi, bizzat şekillendirmeyi değil, başka aygıtlarca dönüştürülmeye müsait hale getirmeyi hedeflemekte. Bu aygıtların başında ise medya organları geliyor şüphesiz.\nBirbirini besleyen, bir anlamda karşılıklı paslaşan Milli Eğitim ve medya uyuşturularak güdülmekte olan kitleler teşekkül ettirmedeki başarılarının yanısıra bazı istenmedik oluşumlara da sebebiyet vermekte. Öğrencilerdeki nasıl doldurulacağı belli olmayan \"boşluk duygusu\" ve liselerde baş gösteren şiddet olayları, bu istenmeyen oluşumlara verilebilecek taze örnekler. Yakın gelecekteki diğer örneklerin neler olabileceğini kestirmek için ise Amerikan medyasına şöyle bir göz atılabilir. İnsan fıtratına müdahale eden, gelişimini engelleyen ve insanın yaratıcısıyla arasına engel koyan her sistem, lise cinayetleri hadisesinde olduğu gibi Frankeştaynvari oluşumlar üretmeye mahkumdur. Türkiye'deki egemen laik sistem de kendi Frankeştayn'larını üretmeye başlamıştır. Milli Eğitim'deki son valsın kahramanları da bu Frankeştayn'lardan başkası olmayacaktır...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}