{
  "id": "f92e6481-8f6d-40af-a693-ece39f180eef",
  "title": "İlkeli Olmanın Gerekleri İlkesizliğin Sonuçları",
  "author": "Hamza Türkmen",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/ilkeli-olmanin-gerekleri-ilkesizligin-sonuclari-2346yy.htm",
  "content": "İlkelilik ve ilkesel tavır, uyulması gerekli temel kurallara veya temel görüşlere uygun hareket edilmesi anlamına gelir. İlkelerin genel geçerliği veya değişebilirliği tartışılan bir konudur. Bu tartışma hayatı ve hayatın amacını hangi esasa göre belirlemeye çalıştığımızla ilgilidir. Belirleyenler ilkelerin sabit, belirlenenler ise değişebilir yanıyla irtibatlandırılabilir. Ancak hayatın anlamı, amacı ve yaşama biçimi hakkında, şartların değişmesiyle değişmeyen bütüncül ve temel bir görüşümüz yoksa, ilkeli olmak iddiası veya ilkelerden neyin değişebilir neyin değişemez olduğunu tartışmak da çok anlamlı olmayacaktır.\nMüslümanlar için şartların değişimi ile değişmeyecek olan temel görüşlerin veya ilkelerin tek ölçü kaynağı Kur'an'dır. Kur'an, Rabbimiz katından iletilen çağlar üstü ve genel geçer prensipler vazeden bir rehberdir. İlkeler konusunda bütün müslümanların aynılaşması gereken konular, Kur'an'ın genel geçer evrensel hükümleridir. Örneğin zulmü gidermek için inzal olmuş Kur'an'ın vahyi umdelerine rağmen hiç kimse değişik mülahazalarla zulmün yanında yer alamaz, zulümle uzlaşamaz ve uzlaşılmasını te'vil edemez. Zulmün her çeşidine karşı çıkmak temel bir ilkeyi ifade ederken, zalimlerle uzlaşma eğilimi ise temel bir ilkesizliktir.\nİlkelerin değişebilirliği tartışması ise ancak, yaşanan olaylar ve süreç ile Kur'an'ın mutlak hükümleri -ki onlar evrensel ilkelerimizdir- arasında bağ kurarak oluşturulan içtihadlar üzerinde gerçekleştirilebilir. Ancak amaca ulaşmak ve takip edilecek yol konusunda bu içtihadların da önemli bir değeri ve iç tutarlılığı olmalıdır. Bu tutarlılığı değişebilir ilkeler bağlamında değerlendirerek hafife almak, önemli bir bilinç ve kimlik zaafiyetini ifade eder. İçtihadı ilkelerin değişimi ise, onların yok sayılması ile değil, ancak zamanı ve çevreyi veya değişen şartları daha doğru değerlendiren, daha sağlıklı içtihadların ilkeselleştirilmesiyle mümkün olabilir.\nİlkeli tutum, kimlik sorunuyla da doğrudan alakalıdır. Hayatın amacı ve kendi misyonu hakkında açık, net ve bağlayıcı görüş sahibi olamayan kişi ve çevreler, daimi ilkeler konusunda çelişki içindedirler. Dolayısıyla hayatı anlamlandırma ve amacını belirleme konusunda vahiy eksenli ortak bir program anlayışına ulaşamamış İslamilik iddiasındaki kişi ve çevreler, kendilerini \"öteki'lerden ayıran veya birlikteliklerine ilkesel anlamlar katan kuşatıcı ve yeterli bir kimliği oluşturamazlar. Bunun içindir ki birçok İslami grup ve çevre, tevhidi sembollerle ulusal sembolleri aynı içtenlikle veya pragmatik evrilmelerle kucaklayabilmekte, 'millet', 'şehitlik', 'ulu'l emr' gibi Kur'ani kavramları ulusal kimliğe hizmet eder tarzda kullanabilmekte, ak ile karayı birbirine karıştırmaktadır. Kimliğini, hayatın anlamı ve müşkülleri konusunda temel bir görüş üzerinde ve kuşatıcı bir program bütünlüğünde belirginleştiremeyen kişi ve çevreler, ilkesel anlamda tutarlı bir çizgiyi hatlaştıramamakta ve giderek de güvenirlik ve samimiyetleri zayıflamaktadır.\nİlkesel anlamda yaşanan zaafların en önemlisi, Kur'an merkezli bir kimliğin oluşturulamamış olmasıdır. Muharref geleneğin hüküm ve usullerinden arınamayan kimliklerin, tüm İslami hassasiyetlerine rağmen yaşanan çağdaş sorunları vahiy temelinde kuşatıp cevaplayabilmeleri ve ilkeli bir duruş gösterebilmelerinin imkansızlığı her geçen gün daha bir açığa çıkmaktadır. Geleneksel cahili kültür ve değerlerden arınamayan insanlar modern cahiliyenin işini kolaylaştırmakta, geçmiş cahiliyeyle uzlaşan kimlikler, egemen cahiliyenin modern dayatmaları karşısında da eski alışkanlıklarıyla te'vil ve uzlaşma kapılarını sonuna kadar aralayabilmektedirler.\nBugün, kapitalist yaşam biçiminin dayatması sonucu herşeyin tüketildiği bir çağa tanıklık etmekteyiz. Her geçen gün tükettikçe yenilenmek, yenilendikçe tüketilmek istikametinde büyüyerek dönen bir daire tarafından gittikçe kuşatılmaktayız. Diyalektik ve tarihi materyalizmin varsayımları, sınıflar mücadelesinin yönünü belirleyemedi; ama \"üst yapı\"yi -yaşam tarzını- biçimlendirme konumundaki kapitalist üretim ve büyüme mantığının tanımlanmasını bir boyutuyla sağladı.\nModern Batı'nın oluşum sürecinde kitleler öncelikle geleneksel aidiyet ve özdeşliklerden uzaklaştırıcı, ben-merkezci liberal bir özgürlük sloganıyla aldatıldılar. Kişi, özgür iradesini kullanabilme adına bireyselleştirildi. Kollektif kimlik ifade eden tüm bağlar küçümsendi ve çözülmeye çalışıldı. Zaten muharref değerleri ve kimlikleri savunmanın ikna edici bir yanı da yoktu; ayrıca insanların yaşamlarıyla ilgili tercihleri kapitalist sistemin sunduğu yaşam şartlarıyla kuşatılmaktaydı. Kişinin özgürlüğü, kapitalistleşme sürecinin sunduğu yaşam şartlarının içinde anlamlandırılmaya başlandı. Böylece kişi kapitalist tüketim pazarının ve tağuti propagandanın bir nesnesi oluyordu. Büyümeye endeksli piyasanın, üretim ve pazarlama araçlarındaki değişim çabaları, tüketim kalıplarını değiştirdikçe, hayatın estetik, sosyal, ekonomik, siyasi telakkileri de değişiyordu. Kitlelerin bireyselleştirildiği, değerler erozyonunun yaşandığı, pragmatizmin meşrulaştırıldığı bir süreçti bu. Böylece gelenek, modernizm tarafından kuşatılıyor ve vahyi ölçülerini bulandıran insan, yabancılaştığı fıtratından daha da uzaklaşıyordu.\nİslami hareketlilik içinde rol aldığı halde muhalif söylemini zamanla terkeden, kapitalist dünyaya ait 'demokrasi', 'liberallik', 'bireycilik', yerlilik' gibi kavramlarla yeni kimlikler ve platformlar peşinde koşan insanları da bu bağlamlar bütününde değerlendirmek gerekmektedir. Bu düzlemde yaşanan ilkesizlikler, kapitalist yaşam tarzının veya modernizmin çekiciliğinden çok, sahip olunan kimliklerin zayıflık ve yanlışlıklarından kaynaklanmaktadır. Güç olgusunu önemseyen kişi ve çevrelerin, taşıdıkları zayıf ve eklektik kimliklerle modernitenin sunduğu güç ve imkanlar karşısında eğilip-bükülmemeleri ve savrulmamaları adeta imkansızlaşmaktadır.\nEntegrasyon sürecinin hızla yaygınlaştığı günümüz sosyal yapılanmalarında \"merkez\" ifadesi, kapitalizmin çekim gücünü ifade etmektedir. Merkezle mücadele ancak sağlıklı, ilkeli ve dolayısıyla dayanıklı bünyelerle gerçekleştirilebilir. Stratejisini merkezde rol alarak güçlenebilirle beklentisi üzerine kuran ve amacına ulaşabilmek için ilkesiz ilişkilerden kaçınmayan anlayış ve tavırlar ise, egemen tağuti otoritenin yeni güç kaynaklarını oluşturmaktadırlar. Müşterek ve tutarlı kimlik konusundaki tüm zaafiyetlerine rağmen, İslami duyarlılıklarını canlı tutabilen yapı ve kişilerin, güç olgusunun cazibesine kapılarak merkezde yer tutmaya yönelik çabaları, kısa bir zaman sonra mutasyon geçirerek ucube bir şekilde merkeze eklemlenmelerini kaçınılmaz kılıyor. Kendi düşünsel ve yapısal netliğini sahih temellere dayandıramayan ve böylece de Kur'ani bir kurumlaşmayı gerçekleştiremeyen çevrelerin, egemen sistem içindeki kurumlaşma heveslerinin kendilerini hangi ilkesizliklere ve uçurum kenarlarına sürükledikleri artık ayan beyan ortadadır. İslami duyarlılıklarıyla, ama bütüncül bir tanım ve hareket mantığından kopuk hayır ve hizmet amaçlarıyla finansmanı örgütlenip oluşturulan kolejler, hastaneler, holdingler, televizyonlar giderek İslami kimliklerin netleşmesine katkı mı sağlıyor; yoksa kendi kurucularıyla birlikte çevrelerinin de İslami kimliklerini silikleştirip, modernitenin anlayış ve alışkanlıklarına yönelmelerine vesile mi oluyor? Yaşanılan pratiklerden kalkıldığında bile soruya olumlu cevap vermemiz mümkün değil.\nKonuyu daha somut bir örnekle de işleyebiliriz: Tesettürün yaygınlaşmasını, \"merkez\"i talep eden \"çevre\"nin olumlu ve dinamik bir kazanımı olarak görenler, Türkiye üniversitelerinde yaşanan başörtüsü zulmü sonucunda büyük bir çoğunluğun \"merkez\"de kalabilmek uğruna başörtülerinden feragat etme kimliksizliğini şaşkın bakışlarla gözlemlediler. Bir kısmı da bu sürüklenişe ayak uydurdu. Ve bu tavrı besleyen geleneksel te'vil ve uzlaşı tutumu içine girdi.\nSonuç olarak da modernitenin merkezde açtığı alana meyletme tutkusu, başörtüsüne geleneksel anlamda sahip çıkına bağlılığını çözdü. Başörtüsünün \"kadına yakışan\" olduğu zihniyetinin yaygınlaştırılması, bu çözülüşü hazırlayan ön işaretlerdendi. Bu anlamda tesettürü, geleneksel olan \"kadının namusu\" telakkisinden \"kadına yakışan\" anlayışına kanalize eden \"tesettür defileleri\"nin modern fonksiyonu, göze batan örneklerden sadece birisidir. Kadını Kur'an ışığında değerlendirip kulluk görevinde eşit, normal ve sorumlu bir insan olarak görmeyen geleneksel bilinçsizlik, modernitenin saldırısı karşısında da müslüman kadını yardımsız bırakan, dayatmalara karşı İslami söylemini gizleyerek uzlaşmaya çalışan veya te'vil yoluyla ayak uydurmaya çalışan ilkesizlikleri üretti.\nAncak 28 Şubat sürecinde yaşanan onca zulme, baskıya ve gözaltılara rağmen İslami kimliğini önde tutan ve belirginleştiren insanlar çözülmedi; tevhidi bir kimliğin, şahitlik görevinin, inanç-amel ilişkisinin, ilkeli tutumun ne demek olduğunu, nasıl kazanılacağı ve taşınacağını pratiğin içinde örneklendirdi. İlkeli azınlık kazandı, ilkesiz çoğunluk çözüldü. Geleceği kuşatacak ve kimlik aşılayacak olan kalıcı ve tutarlı tavrı ise, mücadelelerini vahyi bilgi ve sorumluluk temelinde yükseltip ilkelerine sadık kalarak direnişe öncülük yapan müslümanlar gösterdi. Onlar zaten lugatlarından teslimiyet ve kimlikte uzlaşma kavramlarını silmişlerdi.\nBu bağlamda ilkesel tutarlılığı ve homojen bir kimliği önemsemeyen veya oluşturamayan bazı yapı ve çevrelerin birlikteliklerini hangi dinamiğe dayandırdıklarını sormak önemlidir. İlkesel bağlar mı belirleyendir, hizipsel bağlar mı? İlkelerin belirleyici olamadığı veya bu fonksiyonun yitirildiği ve hayatı anlamlandırmada ortak ve tutarlı bir programa sahip olunamadığı birlikteliklerin tek tutkalı, birlikteliklerine veya hiziplerine duydukları taassuptur. Olaylara hizipsel eksenden bakanlar ise dayatılan zulüm karşısında ilkesel tavrı değil, güç olgusunu gözetirler. İslami duyarlılıklarını hizipçi kamburlarıyla taşıyanların pragmatizmi ilkeli tavırları yorumlamada da spekülasyonlar üretmektedir. Bazı ilkeli ve mücadeleci kişi ve çevrelerin gündemleştirebilmek uğruna şahitliği üstlenen tavırlarını ya maceracılık ve marjinallikle suçlarlar, ya da hizipçilikle. Rabbimiz Kitabında çoğunluğun genellikle olumluluk anlamına gelmediğini bildirdiği halde, onlar için merkezde olmak, güçlü ve kalabalık görünmek hayati öneme sahiptir. Düşüncelerini tutarlı bir program ve ilkeler çerçevesinde sis-temleştirememiş olanların, kendileri dışında sergilenen etkinlikleri kendi taassubi bağlarının icaplarına aykırı olarak değerlendirmelerini beklemek, zaten çok fazla iyimserlik olur. Aksi halde geleneksel tutumun taassubu kırılır ve hizipsel büyülerden arınılır.\nSahih İslami kimliklerin oluşturulması ve ilkesel tavırların yaygınlaştırılması için belirli bir üslup ve nezaket dairesinde taassupların aşılması ve hizip öncelikli düğümlerin çözülmesi zorunlu yükümlülüklerimiz arasındadır. Zira bizler kendi potansiyelimizin düğümlerini ve zihin tutulmalarını çözemez, kendimizi aşamaz ve yenileyemezsek, \"merkez\" önemli bir potansiyelin kendine doğru evrilmesinin haklı sevincini yaşayacaktır. Daha önce evrilenlerden ders çıkarmak da aklın ve vahyi bildirimlerin ikazlarını ciddiye almanın gereğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}