{
  "id": "f6d464b6-3826-4a17-9d7f-890eb42eb77a",
  "title": "Kosova Sorunu Üniversitelerde Gündemleşti",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/kosova-sorunu-universitelerde-gundemlesti-2394yy.htm",
  "content": "Üniversiteli Müslümanlar, Kosova Sorununu İ.Ü.'de dağıttıkları bir bildiriyle gündemleştirdiler;\n\"Kosova'yı Sırbistan'ın merkezi olarak gören Miloseviç liderliğindeki Sırp güçleri, saldırılarını hunharca sürdürüyorlar. Emperyalizmin tetikçisi Sırplar Bosna dramını yeniden yaşatıyor\" ifadeleriyle Sırp saldırıları kınandı.\nNato'nun müdahalesinin sebebi, \"2. Dünya Savaşı sonrasında oluşturulan 'Dünya Düzeninde' Nato ve Varşova Paktı olmak üzere iki merkez vardı. SSCB'nin (Varşova Paktı'nın) yıkılmasıyla ile birlikte, ABD liderliğinde \"Yeni Dünya Düzeninin temelleri atıldı. ABD'nin Kosova müdahalesi 'Yeni Dünya Düzeni'ni oluşturma planının bir parçası ve gereğidir.' cümleleriyle açıklandı.\nNato müdahalesinin Kosova halkı için kurtuluş ifade etmediği \"Nato'nun müdahalesinden önce Sırpların öldürdüğü Kosovalı sayısı ikiyüz kişi iken, müdahaleden sonraki bilanço: beşbin ölü, onbinlerce kayıp ve yüzbinlerce mülteci...\" olduğu gerçeği aktarıldı.\nKosova müdahalesiyle amaçlananın ne olduğu vurgulandı: \"ABD liderliğindeki Nato, Kosova müdahalesiyle BM'yi fiilen devredışı bırakmıştır. Böylece ABD ileride yapacağı saldırılar için meşruiyet zemini oluşturmak istemektedir. Çıkarları söz konusu olduğunda ABD Takipsizliğini ilan ederek dünyanın herhangi bir coğrafyasına istediği gibi müdahale edecektir.\"\nABD'nin emperyalist kimliği kendi kirli tarihiyle belgelendi: \"ABD her gittiği yere kan ve gözyaşı götürmüştür. Irak müdahalesi ve uyguladığı ambargo nedeniyle ölü sayısı 98 yılı içerisinde yüzaltmış bini aşarken, 1990 yılından beri ölen çocuk sayısı ise bir milyon ikiyüz bini bulmuştur. ABD ne zaman mazlum halklar yararına bir iş yapmış ki, şimdi Kosova halkını kurtarsın. Daha önce bunun örnekleri Hiroşima, Vietnam, Somali, Afganistan'ın bombalanarak katliam yapılması ve Sudan'daki ilaç fabrikasının yerle bir edilmesi olaylarında görülmüştür.\"\nÇözümü de çözümsüzlüğü de belirleyecek olanın Kosova halkı olduğu vurgulanarak, \"Kosova halkı emperyalistlerin kirli yüzünü görüp, onlardan medet uman bir tavır takınmaktan vazgeçmelidir. Çözüm Kosovalıların unuttukları ama Sırpların unutmadığı İslami kimlik gerçeğindedir. Oysa Kosova Kurtuluş Ordusu (UÇK) kendi içindeki İslami eğilimi tasfiye etmeye çalışıyor. Kendisine ambargo uygulayan emperyalistlerden medet umuyor. Giderek kimlik-sizleşme ve uzlaşma batağına saplanıyor\" denildi.\nBildiride son olarak emperyalist sömürü ve Sırp kuşatmasının Kosova halkının özüne dönüşüyle kırılacağı vurgulanarak, \"Çözüm emperyalist müdahalelerde değil, İslami kimliğe dönüş ve topyekün mücadeleyle gerçekleşecektir\" denildi.\nBu bildirinin yanısıra ayrıca Marmara Üniversitesinde de müslüman öğrencilerce bir bildiri dağıtıldı. İstanbul'daki değişik fakültelerde İHH'nın \"Kosova Sessizlik Nereye Kadar; Dün Bosna Bugün Kosova, Yarın Neresi\" yazılı afişleri asılarak öğrenci gençliğinin duyarlılığı artırılmaya çalışıldı. Ayrıca öğrenciler kendi gayretleriyle maddi yardımda bulunup Kosova halkına ulaştırılmak üzere ilgili kuruluşlarla irtibata geçtiler. Üniversite yönetiminin kızılay aracılığıyla yardımlarının iletimi teklifi reddedilerek, T.C.'nin işbirlikçi kimliği gereği mazlum Kosova halkının yanında değil, Emperyalist ABD'nin yanında olacağı ve onların çıkarlarını önceleyen bir tavır takınacağı belirtilerek, yardımın müslüman kuruluşlarca iletileceği vurgulandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}