{
  "id": "31139859-45e0-4c4f-be4a-c1278f3d65cd",
  "title": "Başörtüsü'nün Mahiyetini Kavra(ma)mak",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/basortusunun-mahiyetini-kavramamak-2321yy.htm",
  "content": "İstanbul Üniversitesi Rektör Yardımcısı Nur Serler, 22 Şubat 1999 tarihinde Flash TV'de katıldığı \"Düzlem Ayna\" adlı programda başörtülülerin burs almak ve gelir elde etmek için örtündüklerini ileri sürdü. Bir kısmının da baş örtme nedeninin onu bir bayrak olarak görmelerinden kaynaklandığını, rejim için tehdit oluşturan siyasal hareket temsilcileri ve militanları olduklarını ve zaten ikna ve yasakla başörtüsü sorunun artık fiilen bittiğini iddia etti.\nNur Serter, İslamcı kesimden bazılarının bunu bir kimlik ifadesi olarak sunduklarını, yeni kurulan bir derneğin de bu sorunu gündemde tutmaya çalıştığını söyledi. Yasakların, kendilerini başka kimliklerle ifade eden öğrencilerin okula girmesini engellemeye yönelik olduğunu belirten Serter, farklı kimliklerin ifade edilmesini doğru bulmadıklarını vurguladı. Ona göre sadece mevcut paradigmanın sunduğu kimlik sahiplenilebilir ve sadece ona kendini ifade imkanı verilmesi normal görülebilirdi. Bunun dışındaki muhalif tüm kimlikler; kanuni, gayri kanuni, faşizan yollarla kapı dışı edilmeliydi. Rektör Yardımcısı hanım, üniversitelerde örtünmenin 70'li yıllardan sonra başladığını, ondan öncekilerin de müslüman oldukları halde böyle bir talep taşımadıklarını söyledi. Bu söylemiyle o yıllardaki sindirme politikalarını saygıyla yadetti. Demokratik laik devletin korunması için yıllardır öğrencileri aydınlattıklarını, ama başarı sağlayamadıkları için başörtüsünü yasaklama yolunu seçtiklerini ifade eden Serter, böylece resmi paradigmanın iflas ettiğini de ortaya koymuş oldu.\nÖğrenciler, başörtüsü sorunun bitmediğini sadece İstanbul'da 1000-1500 öğrencinin fiilen okullarına devam edemediğini, bazılarının ise okula girerken başlarını açtıklarını, dışarıda ise başı kapalı gezdiklerini belirttiler. Bu yönüyle tehdidin sokaklarda hala var olduğu ironisiyle başörtüsünü tehdit olarak algılayan Nur Serter ve benzerlerinin sorunu çözemediklerini vurguladılar.\nKendilerinin hiç bir siyasi görüşe sahip olmadıklarını, zaten tipli öğrencilerin sabah okula gidip akşam evine dönen ve devamlı ders çalışan başarılı öğrenciler olduklarını belirttiler. Yasakla birlikte kapı önünde bırakılan öğrencilerin düşmanlıklarının arttığına dikkat çekerken kendilerinin düşmanlıklarının yine de artmadığını vurgulama gereği hissediyorlardı. Ayrıca yasağa karşı mücadele eden gruplarla, yasağı savunanların, mağdur öğrencileri kullandıklarına dikkat çekmekten de geri kalamadılar.\nIsrarla sorunu, başörtülü olarak okuyup okuyamamaya indirgeyen öğrenciler, sistemin İslami unsurlara tahammül edemediğini dile getirmek istemiyorlardı. Sorunu müslümanca yaşayıp yaşayamama olarak algılayanlardan kendilerini ayırarak, böyle düşünenlerin bu tür yasaklara, resmi koğuşturmalara muhatap kalmasını normal gören bir tablo çiziyorlardı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}