{
  "id": "422af8f4-1dd7-435a-95d9-358dda01501d",
  "title": "Yarınlarımız, Direnen Liseli Gençliktedir",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/yarinlarimiz-direnen-liseli-gencliktedir-2313yy.htm",
  "content": "Ereğli İHL'de 1998 Ekimi'nde 12 başörtülü öğretmen soruşturmaya uğrayıp ifadeleri alındı. Bu öğretmenler, daha sonra başka okullara sürgün edildiler. 1998-99 öğretim yılında başörtüsü yasağı kendini dönem başında hissettirdi. Bu öğretim yılı için belirlenen kılık-kıyafet, okulun açılmasından yaklaşık iki ay sonra yayınlanan bir kararnameyle değiştirilmiş, böylece okullara başı açık gelme zorunluluğu getirilmişti. Ancak fiili uygulamaya geçilmemiş, öğrenci ve veliler de bu ilk yasak karşısında yeterli duyarlılığı göstermişlerdi. 11 Ocak 1999'da gönderilen yeni kararname, Ereğli Kaymakamı'nın istifası nedeniyle uygulamaya konmadı. Yarıyıl tatili sonrası, yeni kaymakamla birlikte 8 Şubat Pazartesi günü yasak polis, cop ve panzerlerle başladı. Ereğli İHL öğrencileri, velilerinin ve halkın da desteğiyle direnişe başladılar. Erkek öğrencilerin de katılımıyla ders boykotunu Zonguldak'ı İstanbul'a bağlayan ana cadde üzerinde başlayan eylemlilik izledi. 9 Şubat Salı günü polis panzerle direnişçilerin üzerine yürüdü. İlk gün 60 öğrenci ve bir veli gözaltına alındı. 11 Şubat Perşembe günü de eylemde 28 kişi gözaltına alında. 12 Şubat Cuma günü direnişe devam edildi. Polisin sindirme operasyonuyla birlikte, direnişte kısmi bir çözülme yaşandı. Devamsızlıkların artması nedeniyle bir çözümsüzlükte kendini hissettirince, toplam 400'ün üzerinde başörtülü öğrencinin yaklaşık olarak yarıya yakını başlarını açarak okula girdiler. Bu bölünmeden sonra velilerin de desteğini çekmesiyle direnişçi öğrenciler yalnızlaştırıldılar.\nSon Durum\nŞu an son sınıf öğrencileri okullarını bitirme kaygısıyla yasağın uygulanmadığı diğer İHL'lere nakil yaptırmaya çalışırken, ara sınıf öğrencilerinden başörtülerini açmayan yaklaşık 100 öğrenci de farklı farklı tavır takınıyorlar. Kimi anne-babasının evine dönerken, kimi nakil yapma uğraşısında. Zonguldak merkezdeki Çaydamarı ve Anadolu İHL'de şu an başörtüsü yasağı uygulanıyor. Toplam 600 öğrenciden başlarını açmayan yaklaşık 150'ye yakın öğrencinin dışındaki öğrenciler başlarını açarak okula giriyorlar. Bursa'dakiler gibi sadece bayan öğretmenlerin dersine giriyorlar.\nÇözülüş Nedenleri\nÖğrencilerin çözülüşlerine neden olan dış etkenler üzerinde duracak olursak, öncelikle velilerin kararsız tutumlarını görebiliriz. Veliler öğrencilere destek olup yanlarında olacakları yerde, yasak uygulanmasından birkaç gün sonra uzlaşmacı tavırlar içine girip çocuklarını yalnız bırakıyorlar. Hatta kimi veliler başlarını açıp okula girmeleri için baskı ve telkinde bulunuyorlar. Çözülüşü etkileyen faktörlerden bir diğeri de sağcı-muhafazakar geniş kitlelerin soruna duyarsız kalıp yeterli desteği vermeyişi. Başörtüleri nedeniyle zulme uğrayan öğrencilere sahip çıkmayıp onları yalnızlığa terketmeleri. Kızların okumasının caiz olmadığı telakkisi de kendi konumlarım, davranışlarını meşrulaştırıcı bir rol oynuyor. İşte sağcı-muhafazakar anlayışın içine düştüğü dipsiz zillet kuyusu. Bir diğer etken ise müslümanları temsil boyutunda etkin çevre ve kuruluşların nemelazımcı, oyalayıcı tutumları. Bu etkin çevre ve kuruluşlar çok geniş maddi olanakları olmasına rağmen bu imkanlarını İslami kimlikten, başörtüsünden yana tercih koydukları için mağdur edilen öğrenciler için kullanmıyorlar. Kendi varlıkları müslümanlara hizmet olan bu çevre ve kuruluşlar, imkanlarıyla direnişçilere güven verebilir, destek çıkabilir, yalnız kalmaktan kaynaklanan çözülüşlere engel olabilirlerdi. Yanlış kurumsallaşmanın müslümanlara verdiği zarar böylece daha iyi kavranıyor. Burada her şeye rağmen şahsi gayretleriyle direnişçilere sahip çıkmaya çalışan kişilerin olduğunu da belirtelim.\nBaşörtüsü yasakçısı zalimlerin başörtümüz karşılığında lütfedeceği diploma bizleri aldatmamalıdır. Başörtümüzü, onurumuzu, kimliğimizi teslim etmekle elde edebileceğimiz bir diploma ile bizler sistemin kendi kurumlarında bile farklı kimlik sahibi olduğumuzdan rahatlıkla yer edinemeyeceğiz. Kimliğimizin bir parçası olan başörtüsüyle varolabildiğimiz alanlar, konumlar bizim için bir anlam ifade eder. Yoksa kimliğimiz ve başörtümüz karşılığında elde edilecek konumlar bizleri esarete sürükleyeceği unutulmamalıdır. Nitekim düzenin 28 Şubat süreciyle birlikte, önce üniversitelerde, yarattığı fiili baskı ortamına şahit olan ve mevcut neslin yaşadığı sorunları aşma bağlamında gayret gösterebilecek yegane potansiyel liseli unsurlardır. Bu potansiyel bilinçlenip varolabildiği müddetçe, düzenin İslami gençlik üzerindeki hesapları bertaraf edilmiş olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}