{
  "id": "4a058b1c-6c8c-407f-88ff-7efb8e135cb8",
  "title": "Af tasarısı önemli aldatmacalar içeriyor!..",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/af-tasarisi-onemli-aldatmacalar-iceriyor-2526yy.htm",
  "content": "Öncelikle ülkemizde yaşanan deprem felaketi dolayısıyla ölenlere rahmet, hayatta kalanlara sabır ve metanet, yaralılara ise Rabbimizden acil şifalar dileriz. Ülke halkının % 40'ını etkisi altına alan deprem felaketi karşısında halkın öne çıkan dayanışmacı tavrı devletin keyfi ve atıl politikaları karşısında toplumsal bir muhalefeti mayalarken TBMM'de de af görüşmeleri yapılmaktadır.\nYeni \"Af Yasa Tasarısı\" ile devlet, kendi sisteminin mağdurlarını affetmek istiyor. Ancak suç oluşturan nedenleri tartışmaya açmıyor. Hakim sistem, suç ve suçlu üreten yapısını tartışmıyor, resmi ideolojinin dokunulmazlığını korumaya devam ediyor. Devletin dayatmalarına ve resmi ideolojinin suç üreten mekanizmalarına karşı çıkan mahkumlar ise bu af kapsamının dışında bırakılmak isteniyor. Devlet kendini halktan ayrı ayrıcalıklı bir yerde görerek kendine karşı işlenmiş saydığı suçları affetmiyor, ama halka ve kişilere karşı işlenmiş suçları affetme yetkisine kendini memur ediyor.\nAf yasa tasarısının ele alış biçimindeki sakatlık, öncelikli olarak devlete karşı işlenmiş suçların af kapsamı dışında bırakılarak kendini göstermektedir. Bu mantık, devletin kutsallığı üzerine bina edilmiştir ve devletin önceliklerini toplumla bireyin önceliklerinden üstün görmektedir. İkinci olarak, mezkur affın vatandaşlarının sorunlarına el atmak amacıyla değil, devlet üzerinde önemli ölçüde baskı unsuru olan bir takım uluslar arası güçlere şirin gözükmek amacıyla gündeme gelmesi söz konusudur.\nNe hikmetse hak ihlallerinin sıradanlaştığı, başörtülülerin hiçbir hukuki ilke gözetilmeksizin cezalandırıldığı, yargı bağımsızlığının alabildiğine güven kaybettiği, işkencenin yargı sürecinin bir parçası haline getirildiği bir dönemde hükümet, bu gibi hayati konularla ilgilenmektense göz boyamaya dönük palyatif tedbirlerle uğraşmayı daha tercihe şayan buluyor.\nDiğer taraftan tahkim yasasıyla ekonomik olarak uluslar arası standartları kabul eden iktidar, konu insan haklarına, düşünce özgürlüğüne, işkence karşıtlığına gelince bu uluslar arası standartlara karşı miyop kesiliyor.\nAF DEĞİL, HAKLARIN İADESİ\n(Yeni İkna Odalarına Hayır!)\nAf yasa tasarısı mevcut haliyle dolandırıcıları, kumarhanecileri, hırsızları, fedaileri kapsamı içine alacaktır; ama devletin, sistemin, resmi ideolojinin veya Mustafa Kemal Atatürk'ün yaklaşımlarıyla paralellik arzetmedikleri için hüküm giyip tutsak edilen düşünürleri ve siyasi tutukluları demir parmaklıkların arasında bırakacaktır.\nBaşörtüsü konusuna gelince; bu konuyla ilgili serdedilen yaklaşım tam bir komedi, dayatma ve çifte standarttır. Başörtüsü nedeniyle okuldan, işten, memurluktan atılanlar için geri dönüş ve disiplin cezalarının kaldırılması vadedilmekte ise de adeta ahlak dışı bir ön şart olarak nitelendirilebilecek \"başörtüsünün istismar edilmemesi\" koşulu ileri sürülmektedir. Başörtüsünü Allah'ın emri olarak telakki ederek takan bir öğrencinin, bir öğretmenin, bir memurun başörtüsünü nasıl istismar edebileceği sorusunu gündemleştirdiğimizde, \"İkna Odaları\"nı sanki daha da yaygın ve merkezileştirilmiş olarak MGK ve TBMM'de konuşlandırılmış olarak görmekteyiz. Ayrıca bir kısım çete suçları affedilirken onlardan güvence istenmediği halde başörtülü öğrencilerden güvence istenmesinin nasıl bir mantık yürütme olduğunu da kamuoyunun takdirine bırakıyoruz.\n\"Şartlı af\"fın başka hiçbir kesime uygulanmadığı halde sadece başörtüsü yüzünden mağdur olanlara uygulanması, ancak istismarcılığı ve çifte standardı kendisine ilke edinmiş tutum ve anlayışları açığa çıkarmaktadır. Ayrıca şunu da eklemek gerekiyor ki biz; \"başörtülülerin affı\" gibi bir iddiayı da kabul etmiyoruz. Çünkü ancak suçluların affedilmesi söz konusudur. Başörtüsü ise suç değil sadece Kuran'ın ve dininin emrini yerine getirmeye çalışan insanların kullandıkları en doğal ibadi ve insani haklarıdır. Bırakın başörtüsü takmayı suç saymayı, aslında kanunlarda açık hiçbir hüküm bulunmadığı halde başörtüsünü üniversitelerde yasaklayan ve bu nedenle öğrencileri üniversitelere sokmayanlar bizzat bu fiilleriyle suç işlemektedirler. Söz konusu olan \"başörtülülerin affı\" değildir; söz konusu edilmesi gereken zulme uğrayan başörtülülerin \"haklarının iadesi veya iade-i itibarları\"dır. Anayasa Komisyonu'nda \"af \" kapsamı içine alman başörtülü öğrencilerin başörtüleriyle okullarına devam edeceklerine dair onaylanan kararın (24.08.1999), hemen ertesi gün (25.08.1999) bazı müdahalelerle Adalet Komisyonu'nda başörtüsünü açma şartına bağlanması Devlete egemen anlayışın ne kadar hukuktan, insan haklarından ve halkın saygı duyduğu İslami değerlerden uzak olduğunu göstermektedir.\nÖte yandan konuyla ilgili bir başka çelişki ise başörtüsünü çıkartmaktansa okuldan atılmayı göze almış başörtülü öğrencilerin \"af\" ile birlikte pişman olmaları beklenerek okula döneceklerinin zannedilmesidir. Bu öğrenciler başlarını açmayacaklarına göre herhalde düşünülen, bir fırsat verildiği halde başörtülü öğrencilerin bu fırsatı değerlendiremediği şeklinde ifadelendirilebilecek bir tuzak olacaktır. Böylelikle başörtülülere çıkardıkları afla \"biz affettik ama başörtülüler gelmediler\" demogojisi yapılmasının önü açılmış olacaktır. Hatta bu demogoji inancını gereğince yaşamaya çalışan kişilere yöneltilen bir tehdidi de ifade etmektedir. İşte aldatmaca buradadır. Af yasa tasarısına \"başörtüsü affını\" ilave etmek için çırpınan ANAP Grubu'nun çabası da, M. Yılmaz'ın 28 Şubat'ın mimarlarına yaranmak için \"yarasa\" ithamıyla İslami değerlere bağlı kitlelere karşı kustuğu kindar politikalarının perdelenmiş bir devamı olarak görülmektedir. Çünkü resmi söyleme göre şekillenen af tasarısı başörtülü öğrenci, öğretmen ve memurları sadece \"yeni ikna odaları\"na sokabilmek için affetmeyi vadetmektedir. Bu ise kişi haklarına ve onuruna yöneltilen yeni bir tecavüzün habercisidir.\nBaşörtüsü yasağı ile İslami kimlik sahibi bayan öğrencilerin ve çalışanların, üniversite ve kamusal alanın dışına itilmek istendiği açıktır. Ama deprem bölgelerinde halkı yardımsız bırakan devletin bıraktığı boşluğu, başörtülerinden dolayı okullarına, iş yerlerine alınmayan birçok öğrenci, doktor, hemşire ve öğretmen doldurmuş vaziyettedir. Kamusal alanda devletin yapamadığını yapanların başörtülerini açmak için ikna edilmeye değil, bizzat devletin rotasyona ve hukuka uygun davranmak için ikna edilmeye ihtiyacı olduğu açığa çıkmaktadır.\nÖzet olarak diyebiliriz ki başörtüsü konusunda ki af iddiası, seçimlerde halkı başörtüsü sorununu çözecekleri hususunda aldatanların, halkı oyalamak için uydurdukları yeni bir oyalama taktiğidir. ÖZGÜR-DER, gasbedilen başörtülü eğitim, okuma ve çalışma hakları geri alınıncaya kadar tüm mağdurlarla beraber hak arama mücadelesini sürdürecek, başörtüsü direnişçilerinin hak ve halk nezdindeki itibarları yanında yasal alanda da iade-i itibarlarının teminine kadar konunun takipçisi olacaktır",
  "crawled_at": "2025-06-02T10:26:33.995943"
}