{
  "id": "35461401-3151-4805-ad33-14242d5caaa4",
  "title": "Komplolar Karşısında İslami Tavır",
  "author": "Murat Kayacan",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/komplolar-karsisinda-islami-tavir-2596yy.htm",
  "content": "Kur'an-ı Kerim'de tuzak, \"mekr\" ve \"keyd\" kavramlarıyla ifade edilir. Mekr karanlık, gizli, hissedilmeyecek hile ile diğerini zarara uğratmak olarak anlaşılır. Ancak mekr, her gizli yapılan işin kötülük anlamına gelmediği bir kavramdır. Sonraları genel örfte kötü bir anlam kazandığı için müfessirler (Elmalı'lı, IV, 2397) Allah'ın tuzak kurucu olduğunu, Kur'an-ı Kerim'e rağmen söylenemeyeceğini ileri sürmüşlerdir. Onlar için tuzağı Allah'a izafe etmek bir müşkildir. Halbuki onlar kelimenin etimolojisine baksalardı, kelimenin kötülük ya da iyilik için gizli işler yapmak olduğunu fark edeceklerdi. Gizli olarak hayır veya şer için çalışma anlamı dikkate alındığında iyilik için gizli faaliyette bulunmanın mümkünlüğü yanında, Allah, kötü işler için gizli etkinlikleri tahkir etmiştir (35/10,43).\nBenzer şekilde keyd kelimesi de hak ya da batıl konusunda bir organize gerçekleştirilmesi, planlama yapılması anlamındadır. Kafirler şer konusunda plan kurarlarken Allah da hayır ko­nusunda planlar yapmaktadır. Bu nedenle O yeryüzünü ifsad edenlerin faaliyetlerini başarıya erdirmez. Allah onların tuzaklarını boşa çıkarır ve dostlarına yardım eder. Kafirler istemese de nurunu tamamlar. (Abdurrahman Hanbekete el-Meydani, et-Tedebbur'ul Emselu, 454-456) Kur'an-ı Kerim'de kafirlerin kurduğu komplo türleri gösterilmiş ve yüce Allah'ın ve peygamberler ile birlikte müminlerin bunlara karşı nasıl bir eylemlilik içinde bulundukları ifade edilmiştir. Bu konudaki Kur'an-ı Kerim'in yaklaşımını ortaya koymak günümüz problemlerine de ışık tutacaktır.\nA. Kafirlerin Tuzak Kurması\nİnsanların refahı fazlaca elde etmeleri genel itibarıyla onları Allah'a itaatten uzaklaştırmakta, Allah'ın verdiği imkanları kendilerinden bilerek İslam'a karşı komplolar kurmaktadırlar.\nHz. Muhammed (s) dönemindeki müşrikler, uğradıkları kıtlık ardından dolaplar çevrilmeye başlamaları da buna güzel bir örnektir: \"İnsanlara dokunan bir zarardan sonra, kendilerine bir rahmet tattırırsak hemen ayetlerimiz hakkında hile kurarlar. De ki: Allah'ın hilesi daha çabuktur. Elçilerimiz sizin hilelerinizi yazıyorlar.\" (Yunus,10/21) Müşrikler kıtlık olunca tanrılarından yardım istemiş ancak talepleri boş çıkmıştı. Güya onları Allah ile aralarında şefaatçi bellemişler ve onların sahte kutsiyetlerine yönelttikleri dilekler güya kıtlığın üzerlerinden kalkmasını sağlayacaktı. Fakat daha ilk tecrübelerinde ilah diye isimlendirilenlerin kesinlikle hiçbir güce sahip olmadığını bizzat öğrendiler. Bu yüzden tüm kudretin Allah'ın elinde olduğuna ikna olunca O'na döndüler ve O'ndan yardım istediler. Bu tecrübe Hz. Muhammed'in mesajının hak olduğuna onları inandırmaya yetmeliydi; zira Rasulullah'ın öğrettiği temel gerçek zaten buydu. Bu ayetten ders çıkaracak yerde, kıtlık atlatılır atlatılmaz ve gökten bereketli yağmurlar iner inmez gerçeği saptırmak için düzenler kurmaya başladılar. Kıtlığın sebebiyle ilgili türlü düzme açıklamalar getirmeye yeltendiler ve bu düzmeler, sonunda tevhid öğretisinden kaçıp şirklerine yapışmalarıyla neticelendi.\nBu ayet, kıtlık gibi büyük bir işaretten ders almayan bir topluluğu, hiçbir işaretin (ayet) ikna edemeyeceği anlamını içerir. Bu yüzden onlara herhangi bir ayet (işaret, mucize) göstermenin bir yararı yoktur. (Tefhim, II, 303)\nRabbimiz her bölge ve zamanda toplumun ileri gelenlerinin İslam'a karşı hile ve entrikalar içinde olduklarını zikretmektedir: \"Böyle her karyede de mücrimlerinin büyüklerini mevkide bulundurmaktayızdır ki orada tuzak kursunlar, halbuki bunlar, tuzağı başkasına değil kendilerine kuruyorlar da farkına varmıyorlar.\" (6/123) Ayette bahsedilen komplo sahipleri Hz. Hud'a karşı olanlardır. Ancak Rabbimiz onların tavırlarından yola çıkarak bir genellemede bulunmuştur. Bu tür kimseler, kendilerini aldatıyorlar da farkında değiller. Bilmiyorlar ki halkın zararı kendi zararlarıdır. Memleketin zararı herkesten evvel başında bulunanların zararıdır. Bilmezler mi ki Allah aldanmaz. Onlar hakka tuzak kurmaya çalışırlar da onun akıbeti onları kuşatır. (Elmalı'lı, III, 2046)\nKüçük büyük her toplumda kendilerini toplumun üst tabakasında kabul eden bolluk içinde yaşayan insanlar vardır. Bunla kendilerinde diğer insanların hayatlarını belirleme ve onlar üzerinde hakim olma hakkının olduğu görüşündedirler. Bundan dolayı din, siyaset, toplum ve ekonomi alanlarının her birinde her türlü hile araçlarını kullanarak diğer insanlara şerrin en kötüsünü, hayrın ta kendisi olarak takdim ederler.\nKafirlerin hakikat mesajını alt etmek için tertip düzenlemeleri, hakikatin sesini boğmak için şirretlik düzenbazlık ve işkence benzeri faaliyetlerde bulunmaları, önceki kavimlerden pek farklı bir şey yapmamaları ve (Tefhim, II, 498) öncekilerin de Allah'a peygamberlerine, kitaplarına, müminlere, karşı entrikalar çevirmiş olmaları bir başka ayette şöyle ifade ediliyor: \"Onlardan öncekiler de (peygamberlerine) tuzak kurdular. Fakat bütün hileler(in cezası) Allah'a mahsustur. Herkesin ne yapacağını O bilir.\" (13/42)\nFakat neticede bütün tuzak ancak Allah'ındır. Allah'ın tuzağına karşı diğerlerininki hiçtir. Halbuki Allah Teala'nın ilm-ü kudreti altında vuku bulduğu için tuzak yapanların yaptıkları da bir kazançtan başka bir şey değildir. Bütün halk-u tesir Allah'tandır. Bu suretle onlar tuzağa çalışırken evvel emirde kendilerini aldatmış olurlar. (Elmalıllı, IV, 3005-3006)\nAllah Teala kafirlerin kurdukları tuzak biçimlerine örnek olarak suikast, gece baskını, öldürme, hapsetme, sürgün etme ve kadını zikrediyor. Şimdi bunları ele alalım.\na) Suikast\nSuikast, rakipler fikren alt edilemediğinde gerçekleştirilir. Bunu fark eden İsrailoğulları da Hz. İsa'ya böyle bir komplo düzenlemeye çalışmışlardır. \"Onlar tuzak kurdular. Allah da onlara tuzak kurdu.\"(3/54) Onlar zulüm ile İsa'yı ve tevhid dinini kaldırmak için hile kuruyorlardı. (Razi, III, 236) Kendi peygamberleri İsa'ya inanmayan Yahudilerin tezgahladığı tuzak gerçekten enine boyuna büyük bir tuzaktır. Yahudiler İsa'ya ve erkek eli değmemiş olan annesine iftira ettiler. İndilerde de belirtildiğine göre bir ara Meryem ile evlenmeyi düşünen ama bu düşüncesini gerçekleştiremeyen Yusuf en-Neccar ile Meryem (a)'ı ilişki kurmakla suçladılar. Hz. İsa'yı yalancılık ve sihirbazlıkla itham ettiler. Kendisini Roma İmparatoru Platos'a jurnallediler. Hz. İsa'nın halkları hükümete karşı ayaklandıran bir anarşist olduğunu ileri sürdüler. Halkların inançlarını sarsan ve karıştıran büyücü biri olarak göstermeye çalıştılar. Nihayet, kral O'nu kendi elleriyle cezalandırmaları için Yahudilere teslim etti. Platos putperestti ve suçlanan kişinin bu suçu işlemiş olduğunu gösteren hiçbir şüphenin izine rastlamamıştı. Bu onların kurdukları desiselerden sadece bir tanesidir. (Fizilai, II, 92)\nb) Sözlü tuzaklar\n\"Kötü hileler kuranlara gelince onlara şiddetli bir azap vardır. Bunların (düzenlediği) azabın kendisi mahvolur.\" (35/10) Onlar bu komplolarını sahte şöhret kazanmak, asılsız üstünlük sağlamak için kurarlar. Fakat geniş ve kapsamlı anlamı ile itibar ve üstünlük güzel söz ve doğru ameller sayesinde kazanılabilir. Gerek söz ve gerekse davranış biçiminde kötü amaçlı komplo ise itibara ve üstünlüğe ulaştırıcı bir yol değildir. Gerçi bu yöntemle kimi zaman azgın ve zorba bir güç kazanılabilir. Fakat bu kaba güç kısa ömürlüdür, kısa sürede yok olmaya mahkumdur. (Fizilal, VIII, 426)\nYani bu kafirler batıl ve habis (çirkin) söz ile hak sözü susturmak istiyorlar. Batıl sözü yükseltmek için her yola başvurmaktadırlar. (Tefhim, IV, 489)\nc) Gece Baskını\n\"(Salih'in bulunduğu) Şehirde dokuz çete vardı ki, bunlar yeryüzünde fesad çıkarıyorlar, iyiliğe yanaşmıyorlardı. Allah (adı) ile yeminleşerek dediler ki: \"Salih'e ve ailesine bir gece baskını yapalım. Sonra velisine yemin ederek, biz onun helakına şahit olmadık, izim sözümüz sözdür, doğru söylüyoruz, deriz\". Onlar böyle bir tuzak kurdular. Halbuki onların haberi olmadan biz de onların hilelerine mukabele ettik.\" (27/48-50)\nBu dokuz kişinin kalpleri bozgunculuk ve bozukluk ile dolup taşmıştır. Artık orada düzelme ve düzeltme için hiçbir yer kalmamıştı. Onun için Hz Salih'in çağrısından ve davasından rahatsız oldular. Kendi aralarında bir komplo hazırladılar. Hayret ki onlar kötü olduğu kadar çirkin de olan bu planlarını yaparken birbirlerini Allah'ın adına yemin etmeye çağırıyorlar. Bu çirkin plan da kendilerinin sadece Allah'a kul olmaya çağırmaktan başka suçu olmayan Hz. Salih ve ailesinin gece karanlığında öldürülmesiydi. Bu yüzeysel bir oyun ve basit bir tuzaktır. Ne var ki, onlar kendilerini bununla tatmin ediyorlar. Yalanlarının kılıfını hazırlıyorlar. Onları böyle bir yalana iten sebep Hz. Salih'in ve ailesinin kan davasını güdecek olan akrabalarından kurtulmaktı. Evet bu tip insanların doğru sözlü olduklarını lanse etmeye bu kadar özen göstermeleri hayret vericidir doğrusu. Fakat insanın içi, kalbi saptırmalar ve çelişkilerle doludur. Özellikle insan doğru yolu çizen imanın aydınlığı ile yolunu belirlemediğinde bu saplantı ve çelişkiler daha da yoğunlaşır. Zorba iktidar sahipleri ellerindeki güç ve tuzaklara ne de çok güvenir, onlarla kendilerini aldatırlar. Ama her şeyden haberdar olan ve her şeyi gören yüce gözetleyiciden gafildirler. (Fizilal, VIII, 38)\nd) Hapis Öldürme veya Sürgün\n\"Bir vakit o küfredenler, seni tutup hapsetmek veya öldürmek yahut Mekke'den çıkarmak için sana tuzak kuruyorlardı. Onlar tuzak kuruyorlardı ama Allah da karşılığını kuruyordu. Allah tuzak kuranların en hayırlısıdır.\" (8/30)\nMekke'de Peygamberimiz (s)'e yönelik olarak müşriklerin böyle niyetleri vardı.\nBu tuzak, Kureyşliler Hz. Peygamber'in Medine'ye hicret edeceğini öğrendiklerinde kurul­muştur. Müşrikler, Hz. Muhammed'in Mekke'den hicret etmeyi başarırsa, ulaşamayacakları bir yere gitmiş olacağını ve engellenemez bir hal alacağını hissetiler. Bu nedenle, onunla ilgili kesin bir karara varmak amacıyla ileri gelen liderler Dar'un Nedve'de toplandılar. Bazıları onun zincire vurulup ömür boyu hapsedilmesi gerektiği görüşündeydiler. Fakat bu görüş kabul edilmedi, çünkü arkadaşlarının onun davasını yürüteceğinden ve güç kazanır kazanmaz hayatları pahasına da olsa onu kurtarmaya çalışacaklarından korkuldu. Bazıları da onun Mekke'den sürülmesi gerektiğini öne sürdüler. Çünkü bu en azından kendi aralarında yarattığı \"karışıklığa\" bir son verecekti. O zaman onun nerede yaşadığı ve ne yaptığı kendilerini ilgilendirmeyecekti. Fakat Kureyşli liderler bu görüşe karşı çıktılar ve şöyle dediler: \"Bu adamın çok etkileyici bir konuşması ve kalpleri kazanma yeteneği vardır. Eğer buradan ayrılırsa başka Arap kabilelerine gider, onları kendi tarafına çeker ve güçlendikten sonra tekrar dönüp Mekke'ye saldırır.\" En sonunda Ebu Cehil kendi planının öne sürerek şöyle dedi: \"Her aileden genç, soylu ve güçlü bir adam seçelim. Onlar hep birden saldırıp Muhammed'i öldürsünler. Böylece kan diyeti bütün Kureyş kabileleri arasında ortak olacak ve Muhammed'in ailesi olan Benu Abdi Menaf oğulları bütün kabilelerle savaşmaya güç yetiremeyeceği için kan diyetini para olarak kabul etmek zorunda kalacaklardır.\" Bu plan oy birliği ile kabul edildi. Belirlenen bir zamanda onu öldürecek gençler seçildi. Bu gençler onu öldürmeyi planladıkları gece belirlenen yerlerini aldılar. Fakat Hz. Muhammed onların üzerlerine kum saçarak sağ salim Mekke'den ayrıldı. Böylece onların planları suya düşmüş oldu. (Tefhim, II, 153)\nBunun gibi bir durum ile Hz. Musa da karşılaşmıştı. Ona \"Şehrin öbür ucundan bir adam koşarak geldi. 'Ey Musa! ileri gelenler seni öldürmek için aralarından görüşüyorlar. Hemen uzaklaş. Doğrusu ben sana öğüt veriyorum' dedi\". (Kasas 28/20) Hiç kuşkusuz kudret eli, iradesini yerine getirmek için gerektiği anda hemen devreye girer, açıkça olaya müdahale eder. Firavun'un çevresinden, hükümet üyelerinden ve kendisine yakın olanlardan oluşan bu ileri gelenler bunun Musa'nın işi olduğunu öğrendikleri, Musa'nın gerçekleştirdiği bu eylemdeki tehlike sinyalini algıladıkları kuşkusuzdur. Çünkü bu eylem özü itibarıyla bir başkaldırı, bir direniş ve ezilen İsrailoğulları'na yardım niteliğindedir. Şu halde bu olay olağanüstü toplanıp bir karara varmayı gerektirecek kadar tehlikeli bir olaydır. Eğer suç, sıradan bir adam öldürmek suçu olsaydı Firavun ve önde gelen kurmayları bu kadar ilgilenmezlerdi. Bu sırada kudret eli ileri gelenlerden birini seçiyor. Büyük bir ihtimalle bu adam da Firavun ailesine mensup imanını gizleyen bir mümindir. Gafir suresinde sözü edilen kişi de budur.(Gafir, 28) Kudret eli, şehrin öbür ucundan kralın adamları yetişmeden önce koşarak, olayın öneminin bilincinde olarak Musa'ya haber vermesi için onu görevlendiriyor. (Fizilal, VIII, 85)\n\"Lut toplumunun cevabı şu oldu: 'bunları memleketinizden çıkarın! Çünkü bunlar çok temiz insanlar!\" (Enam 7/82)\nLut'u da sürgün edelim diyorlar. Bu kimselerle artık diyalog imkanı kalmamıştı. Çünkü bu çirkin alışkanlıklarından vazgeçmeye yanaşmaları söz konusu değildi. Öte yandan Lut (a) da davasından vazgeçecek değildi. Artık tartışma ve ara bulma imkanı kalmamıştı. Kafirler Lut ve yakınlarını şehirlerinden çıkarmak için onların temizlenmişliğini gerekçe olarak gösterdiler. \"Lut ve yakınları, hayattaki her türlü pisliğe karşı çıkarak toplumumuz içinde birtakım olumsuzluklara yol açıyorlar. Toplumumuzun gelecek kuşakları bu tür çağrıları kabulleneceği için onların kovulması gerekir.\" Dediler. Temizlenme çağrısına karşı ifade edilen bu olumsuz tepki, çarpık zihniyetlerin hakim olduğu toplumlarda ileri gelenler tarafından sürekli gösterilen bir tepkidir. Bu kimseler, toplumları içinde bu tür iyiliksever insanların varlığını kendilerine ve konularına yönelik gizli bir tehdit olarak görürler. Dolayısıyla onlarla aynı sınırlar içinde yaşayamazlar. Suskun da olsalar onlara tahammül edemezler. Çünkü onlardan çok kendilerinden korkmaktadırlar. Çünkü insan benliği bazı huzurlu ve iyi anlarında iyilik dürtülerini açılım sağlayabilir. Böylesi anlarda gayri ihtiyari olarak iyiliğe eğilim gösterirler, iyilik çağrıları sıklaştığında iyiliğin gelişmesi için daha büyük fırsatlar doğacaktır, işte bu nedenlerden dolayı, sapık zümreler iyi insanlara karşı çok sert tavırlar koyar, onları sürer veya öldürürler. Onlarla hiçbir diyaloga yanaşmaksızın haklarında bütün olumsuz yöntemleri uygularlar. (Fadlullah, X, 101-102)\ne) Ateşe Atma\nZalimler apaçık güçlü hak söz karşısında sıkıştıklarında delil ve dayanaktan yoksun olduklarında bu mantıktan başkasını, ateş ve demir mantığından başkasını tanımazlar. Onların bu sözlerinden sonra ilahi ifadeler, Allah'ın samimi kullarına vaadi ve düşmanlarına tehdidini gerçekleştiren akıbeti sergilemeye geçiyor: \"Onlar \"İbrahim için bir bina yapın da onu ateşe atın\" dediler. Böylece ona bir tuzak (keyd) kurmak istediler. Biz kendilerini daha sefil bir vaziyete düşürdük.\" ( 37/97-98)\nHz. İbrahim'e tuzak kurmak isteyenlerin alçaltıldığının belirtilmesi, \"siz de peygamberinize böyle davranırsanız akıbetiniz aynı olur\" demektir. (Mevdudi, V, 27)\n\"Doğrusu onlar hile kuruyorlar. Ben de hile (keyd) kuruyorum.\" (Tarık 86/15-16)\nYani Mekkeliler Allah'ın emrini iptal etmek ve Allah'ın nurunu söndürmek için tuzak kuruyorlar. Ben de onlara tuzağımla karşılık vereceğim. (Zemahşeri, IV, 764) Peygamber ve müminler sabretmelidirler. (Fizilal, X, 439) Yaratıcıya kıyasla insanın tuzağının gücü nedir ki.\nOnlar şüphe tohumları ekiyorlardı: \"Bize ancak bu dünyadaki hayat vardır\" (Enam 6/29) \"Ufalanmış kemikleri kim diriltir?\" (Yasin 36/78) \"İlahları tek bir ilah mı yaptı?\" (Sad 38/5) \"Bu Kuran şu iki şehirden büyük bir adama indirilseydi ya\" (Zuhruf 43/31) \"Bu Kuran, eskilerin masallarıdır, yazdırmış sabah akşam ona okunuyor.\" (Furkan 25/5) Ya da peygamberleri şair veya kahin diyerek küçümsüyorlar hatta öldürüyorlardı. Allah'ın onlara tuzak kurması, onların Rasulullah'a karşı kurdukları tuzaklarını bertaraf etmesi, ve yardımıyla dinini yüceltmesidir. (Razi, XI, 123)\n\"Onlar Allah'ın tuzağından emin midirler? Hüsrana uğrayan toplumlardan başkası Allah'ın tuzağından emin olmaz.\" (Araf 7/99)\nPlanın ansızın uygulamaya konuluncaya kadar her şeyin iyi ve yolunda gittiğini sanıp duran bir kimse aleyhinde hazırlanmış gizli bir plan söz konusudur. (Tefhim, II, 67) Firavun toplumunun üzerindeki Hz. Musa'nın etkisini görünce nübüvvete gölge düşürmek için Musa'ya inananların bir delilden dolayı değil, Musa ile yaptıkları bir plandan ötürü iman ettiklerini söylüyor. (Fahreddin er-Razi, V, 322)\nf) En Büyük Tuzak Şirk\nŞirk \"tuzak, düzen, hile \" (mekr) olarak isimlendirilmiştir. \"Doğrusu küfredenlere tuzakları güzel gösterildi ve doğru yoldan saptırıldılar. Allah kimi saptırırsa, artık onu yola getirecek yoktur.\" (Rad 13/33) Çünkü melekelerin, ruhların, azizlerin, gök cisimlerinin kısaca kendilerine ilahi sıfatları ve kudreti izafe ettikleri, ilahi haklara sahip addettikleri şeylerden hiçbiri bu sıfat ve güçlere sahip olduğunu iddia etmediği gibi, ne bu hakları insanlardan talep etmişler ne de halka istediklerini yapabileceklerini söylemişlerdir. Buna karşılık onlar tutup onların huzurunda birtakım ayinler icra etmekteler, işin aslı, bazı uyanık kimseler kendi desise ve namussuzluklarını uygulayabilmek için, sıradan insanların üzerinde güçlü bir etki uyandırabilen, onları sömürebilmek ve onları güç bela kazandıkları mallarının bir kısmından yoksun bırakabilmek için bu ilahları ihdas etmişlerdir. Böylece halkı, ihdas ettikleri ilahların safdil izleyicileri haline getirip kendilerini de, bu hilenin gereği, tanrıların para vs. işlerine bakan temsilciler yerine koymuşlardır.\nŞirkin \"tuzak\" olarak zikredilmesinin ikinci sebebi, dünya ehlinin şirke gerçekten inandığından dolayı değil, bu inanç kendisine şehvet ve hırsla yüklü sorumsuz bir hayatın kapılarını açtığı, önüne birtakım ahlaki sınırlamalar koymadığından dolayı bağlanmış olmasıdır. Bir de müşrikler kendi hayat tarzlarına uygun yolları benimsediği zaman, şuurlarını uyuşturacak ve diğer insanları da bulundukları doğru yoldan döndürecek deliller ortaya kokmak zorunda kalırlar. Tabiatıyla bu hile (mekr) onları sapkılıklarında sabit kılar ve doğru yoldan saptırılmış olurlar. (Tefhim, II, 494)\nKafirler şirk tuzağına öyle bir batmışlardır ki Rasulullah(s)'ı putlarıyla tehdit etmektedirler: \"De ki: \"Ortaklarınızı çağırın. Ardından bana tuzağınızı kurun da bana göz de açtırmayın.\" (Araf 7/195)\nOnlar Hz. Muhammed'i ilahlarının çarpacaklarını düşünüyorlardı. Tuzak kurmaya onların da davet edilmesi ondan kaynaklanıyordu. (Fizilal, IV, 490-492) Bu ilahların çarpacağına dair anlayış Hud toplumunda da vardı: \"Yalnız deriz ki: 'Herhalde ilahlarımızdan bazısı seni çarpmış ola­cak' (Hud 11/54)\ng) Kadın\nHz. Yusuf'un karşılaştığı bu tuzakta etkili olanlar kadınların kendileridir. Yani dolaylı değil doğrudan bir tuzak ile karşılaşmıştır. \"Şüphesiz ki siz kadınların tuzağı büyüktür.\" (Yusuf 12/28)\nZemahşeri, Kadınlara yönelik bu ayeti dikkate alan bazı alimlerin, şeytandan korktuklarından daha fazla, kadınlardan korktuklarını söylüyor. (Zemahşeri, II, 444) Çünkü Allah şöyle diyor: \"Muhakkak ki şeytanın hilesi zayıftır.\" (Nisa 4/76)\nAncak müteakip ayette \"Sen hata işleyenlerdensin\" denilmesi dişi sigası \"hatiat\" kullanılmaması bu hatayı kadınlara değil bu hataya düşenlere atfetmesinden kaynaklanıyor. (Taberi, VII, 258)\nAllah insanı zayıf yaratmışken ve sayıca erkeklerin tuzağı kadınlara göre daha fazlayken kadınların tuzağı nasıl 'büyük\" olarak vasıflandırılır? İnsanın yaratılışı meleklerin, göklerin ve yıldızların yaratılışına göre daha zayıftır. Kadınların tuzağı insanların tuzağı açısından büyüktür. O, kendi cinsinden varlıklarla kıyaslanmalıdır, şerrin yönlendiricisi ve orduların sahibi şeytanla değil, iki söz arasında zıtlık yoktur. (Razi, VI, 447-448)\nHatta bunu cinsel açıdan kurulan tuzaklarla da sınırlı görebiliriz.\nh) Tehdit\n\"Bu şehirde halkını oradan çıkarmak için kurduğunuz bir tuzaktır.\" (Araf 7/123)\nFiravun, büyücülerin mucizeye iman ettiklerinden değil siyasal iktidarı ele geçirmek için Musa ile tuzak kurduklarını düşünüyor. O size sihir öğreten büyüğünüzdür diyerek kollarını ve bacaklarını kesme tehdidinde bulunuyor. (26/49) Aklınca 'kesme' tehdidine sihirbazlar boyun eğecekler böylece hem bunu komplo diye kullanacak hem de Musa (a)'ın mucizesinin etkisini kıracak. (Tefhim, IV, 23)\nB. Allah'ın Komplolara Karşı Tavrı\nBu konuyla ilgili bazı ayetleri gündemleştirebiliriz:\n\"Şeytanın tuzağı (keyd) zayıftır.\" (Araf 4/76)\n\"Böyle her karyede de mücrimlerinin büyüklerini mevkide bulundurmaktayızdır ki orada mekir yapsınlar, halbuki bunlar, mekri başkasına değil kendilerine yapıyorlar da farkına varmıyorlar. Bunlar mekri kendilerine kuruyorlar ama farkında olmuyorlar.\" (Enam 6/123)\nMütakip ayetlerde (6/124-125) onların kurdukları tuzağın mucize istekleri olduğunu göstermektedir. (Fahreddin er-Razi, V, 1 35-1 36)\n\"Onlar tuzak kurdular. Allah da onlara tuzak kurdu.\" (Al-i İmran 3/54)\nHz. İsa'nın 12 havarisi vardı, içlerinden birisi münafıktı. Bir Yahudi ona işaret etti. Bu münafığı aldılar öldürüp çarmıha gerdiler. Onu İsa sandılar. Bu Allah'ın onlara kurduğu düzendi. (Razi, III, 236) Bu olayda kötü plana karşı hayırlı bir plan yürürlüğe konulmuştur. Kötülüğe kötülük (Şura/ 40) ile, aldatmaya aldatma (4/142), alaya alay (2/15) ile karşılık verilmesi gibi.\nAllah onlara Fars kralını musallat etti. Kral onları öldürdü. İsra suresinin 5 ayeti buna işaret etmektedir. Allah'ın tuzağından kasıt Rabbimizin dinini ve şeriatını yüceltmesi ve düşmanlarını zelil etmesidir. (Fahreddin er-Razi, III, 236)\n\"İnsanlara dokunan bir zarardan sonra, kendilerine bir rahmet tattırırsak hemen ayetlerimiz hakkında hile kurarlar.\" (Yunus 10/21)\n\"De ki: Allah'ın hilesi daha çabuktur. Elçilerimiz sizin hilelerinizi yazıyorlar.\" (10/21)\n\"İşte biz Yusuf'a böyle bir tedbir (keyd) öğrettik.\" (Yunus 12/76)\n\"Bir vakit o küfredenler, onu tutup hapsetmek veya öldürmek yahut Mekke'den çıkarmak için sana tuzak kuruyorlardı. Onlar tuzak kuruyorlardı ama Allah da karşılığını kuruyordu. Allah tuzak kuranların en hayırlısıdır.\" (Enfal 8/30)\n'Ey Musa! İleri gelenler seni öldürmek için aralarından görüşüyorlar. Hemen uzaklaş. Doğrusu ben sana öğüt veriyorum' dedi.\" (Kasas 28/20)\n\"Doğrusu onlar hile kuruyorlar. Ben de hile (keyd) kuruyorum.\" (Tarık 86/15-16)\n\"Onlar \"İbrahim için bir bina yapın da onu ateşe atın\" dediler. Böylece ona bir tuzak (keyd) kurmak istediler. Biz kendilerini daha sefil bir vaziyete düşürdük.\" (Saffat 37/97-98)\n\"Allah hainlerin tuzağını (keyd) başarıya erdirmez.\" (Yusuf 12/52)\n\"Onları (Bedir'de) siz öldürmediniz. Ama onları Allah öldürdü. Attığın zaman da sen atmadın. Lakin Allah attı. Hem de bunu, müminlere güzel bir imtihan geçirtmek için (yaptı). Şüphesiz ki Allah, en iyi işitendir, layıkıyla bilendir. Bu (imtihanlar) böyledir. Bir de Allah, muhakkak kafirlerin hilelerini (keyd) zayıf düşürecektir.\" ( 8/17-18)\n\"Onlardan öncekiler de (peygamberlerine) tuzak kurdular. Fakat bütün hileler(in cezası) Allah'a mahsustur. Herkesin ne yapacağını O bilir.\" (13/42) \"Tuzağım (keyd) pek çetindir\" (7/183)\n\"Bir tuzağınız varsa bana kurun\" (77/39)\nC. Tuzağa Karşı Peygamberi Tavır\n\"De ki: Ortaklarınızı çağırın. Ardından bana tuzağınızı kurun da bana göz de açtırmayın.\" (7/195)\nMüşrikler Hz. Muhammed'i ilahlarının çarpacaklarını düşünüyorlardı. Tuzak kurmaya onların da davet edilmesi ondan kaynaklanıyordu. (Fi'zilal, IV, 490-492) Bu ilahların çarpacağına dair anlayış Hud toplumunda da vardı: \"Yalnız deriz ki: Herhalde ilahlarımızdan bazısı seni çarpmış olacak\" (Hud 11/54)\nHud şöyle dedi: \"Allah'ı şahid tutuyorum. Sizde şahid olun ki, ben Sizin Allah'ı bırakıp ortak koştuğunuz şeylerden beriyim (onları tanımıyorum). Artık bana hep birlikte tuzak kurun. Sonra bir an bile süre vermeyin.\" (Hud 11 / 54-55)\nBu sözler Hz. Hud'un soydaşları ile arasındaki tüm köprüleri atan bir başkaldırı bildirişidir. Oysa o güne kadar kendini onlardan biri, onların kardeşi sayıyordu. Fakat bu son sözleri ile onlara karşı kesinlikle başkaldırıyor. Yüce Allah'ın yolundan başka bir yolu kesin olarak benimsedikleri için aralarında bir bağın bir arada tutamayacağı bu iki karşıt grup arasında bütün iplerin koptuğunu dile getiriyor.\nBu arada Hz. Nuh, bu meydan okuyuşu bir ileri adımla daha pekiştiriyor. Sapıtmış soydaşları ile ilişkilerini kestiğine, onlardan koptuğuna, onlarla hiçbir ilgisinin kalmadığına dair yüce Allah'ı şahit tutuyor. Arkasından da yüzlerine vurduğu bu ilişki kesme kararına, soydaşlarının kendilerini de tanık tutuyor. Böylece artık onlardan biri olarak yaşamak istemediğini, bunun akıbetinden korktuğunu kesinlikle bilmelerini istiyor. Bütün bunları dile getirirken, imanın vakarını, mümin olmayanları tepeden baktıran onurunu, güvenini ve gönül huzurunu ses tonuna ve cümlelerine güçlü bir vurgu ile yansıtmayı ihmal etmiyor.\nGerçi insan bu sert ve kaba topluma karşı böylesine yiğitçe meydana okuyan yalnız bir adamı düşününce dehşete kapılıyor ama bu cesaretin etkenlerini irdeleyince kapıldığı dehşet duygusu yok oluyor.\nBu cesaretin ardında iman ve gönül rahatlığı yatar. Bu yiğitlik yüce Allah'a inanmaktan, O'nun vaadine umut bağlamaktan ve desteğine güvenmekten kaynaklanıyor. Bu inanç kalple bütünleşince, yüce Allah'ın zafere ilişkin vaadi -bu kalp için- elle tutulur, somut bir gerçeğe dönüşüyor. Kalbin sahibi bu zaferden bir an bile kuşku duymuyor. Çünkü bu güven duygusu kalbini doldurduğu gibi avuçlarını da dolduruyor. Artık bu zafer müjdesi, bilinmezliğin karanlığına gömülmüş, geleceğe dönük bir beklenti değildir. (Fizilal, VI, 112) O gözlerin gördüğü ve kalbin algıladığı somut, şimdiki zamanda var olan bir realitedir. Şimdi Hz. Hud'un bu yiğitçe sözlerini okuyalım: \"Hud dedi ki; \"Ben Allah'ı şahit tutuyorum, ayrıca siz de şahit olunuz ki, ben O'na koştuğunuz ortaklardan uzağım.\"\n(10/71) Nuh'un tavrı, Hz. Nuh'un kıssası burada Hz. Muhammed mesajını reddedenlere bir uyarı olsun diye zikredilmiştir. Bu şekilde, onların önüne itikatlarının, düşüncelerinin ve yollarının yanlış olduğunu göstermek üzere deliller konmakta ve onlara doğru yolu benimsetebilmek için vurucu hitaplarda bulunulmaktadır. Böylece onlar Rasullerine karşı takındıkları tavrın sonuçları hakkında uyarılmış olmakta ve dolaylı yoldan peygamberlerine Kureyş gibi davranan Nuh kavminin akıbetinden ders almaları öğütlenmektedir. Hz. Peygamber son derece uygun bir yolla onlara hata ve sapıklıklarını göstermekte ve bu yanlışlıkları düzeltemeye çalışmaktadır. Fakat onlar bunun üzerinde tekrar tekrar düşünecekleri yerde, O'nun ölümcül düşmanları haline gelmişlerdir. Hz. Muhammed bu görevi yüzünden onlardan hiçbir ücret talep etmediği, mesajını yalnızca kendi hayırlarına yaymak istediği halde onlar muhataplarının delillerine küfürle, vahşetle ve taşla karşılık vermişlerdi. O kadar ki, artık Hz. Muhammed onlar için katlanılmaz bir şahıs haline gelmişti. Bu onların Sırat-ı Müstakim karşısındaki önyargıları yüzündendi ve bu mesnetsiz yargılar onları o denli körleştirmişti ki, Sırat-ı Müstakim'i izleyen birinin varlığına bile tahammülleri kalmamıştı. İşte burada Allah, Rasulü'nden onlara Hz. Nuh'un kıssasını anlatmasını istemişti. Bununla kendisine karşı takındıkları olumsuz tavra bir anlam verebilmeleri gayesi güdülmüştü. (Mevdudi, II, 327)\n\"Yusuf: \"Ya Rabbi! Zindan bana bunların davet ettikleri şeyden daha güzeldir. Eğer bu kadınların tuzağını benden defetmezsen, ben onlara meylederim ve cahillerden olurum.\" Dedi. Bunun üzerine Rabbi, duasını kabul buyurdu da, kadınların tuzağını ondan bertaraf etti. Çünkü Allah işiten ve her şeyi bilenin ta kendisidir.\" (12/33-34)\nYusuf acizliğinin farkındadır. Tuzağa düşmek korkusuyla Allah'tan yardım istiyor. İnsan olduğu bilinciyle hareket ediyor. Allah onun direncini artırıyor. (Fizilal, VI, 256)\n\"Rabbim ben zayıfım, sonunda bu tahriklerin dayanma gücümü aşmasından korkarım. Beni tuzağına çeken bu tür bir günahı işlemektense zindana girmeyi tercih ederim.\"\nAslında bu, Hz. Yusuf'un eğitimi için oldukça kritik ve önemli bir dönemdi. Bu sıkı imtihan o zamana dek kendisinin bile farkında olmadığı bil kuvve halindeki erdemleri bilfiil hale getirmişti. Sütün unlardan sonra anladı ki, Allah kendisine tevazuun, sadakatin, takvanın, izzetin, adaletin, murakabenin ve ruhi dengenin, en mükemmel nitelikleri bahsetmiştir ve o da bu niteliklerini Mısır'da iktidarı ele geçirdiğinde tam tekmil kullanmıştır.\nAllah kendisine pusu kuran tüm vasıtaları etkisiz hale getirmek suretiyle Hz. Yusuf'u onların tuzaklarından uzaklaştırdı. Bu ayetin ihtiva ettiği bir şey daha vardır: Allah onların tuzak ve tahrik­lerinden Hz. Yusuf'u korumak için ona zindan kapılarını açtı.\nHz. Peygamber döneminde hicret Kureyş'in kurduğu tuzağın boşa çıkması için yapıldı. (Enfal 8/30) Hz. Muhammed'in Medine'ye yaptığı hicret, bu türden yapılan hicretlerin ne ilki ne de sonuncusuydu. Nitekim daha İslam'ın ilk yıllarında Müslümanlar Habeşistan'a hicret etmişlerdi. Yine Hz. Muhammed'in Medine'ye yerleşmesinden sonra birçoğu oraya hicret etmişlerdir. Bu hicretler davetin geçirdiği birçok tarihsel merhalenin bulunması gereği peş peşe ve art arda gerçekleşmiş olmalarına rağmen tek bir sebebe dayanıyorlardı. Örneğin ilk Müslümanların hicretleri müşrikler tarafından maruz bırakıldıkları eziyet ve işkencelerden kaçıştı. Müşrikler onlara çeşit çeşit işkenceler yapıyorlar, kendilerini değişik baskılara maruz bırakıyorlardı. Hz. Muhammed'in hicreti ise yalnızca ölümden kaçış sebebiyle değil, aynı zamanda vahiyle gelen emirden dolayı idi. Bu emir, Medine'nin İslam davetinin merkezi ve Arap ve Arap olmayan toplumlarda köklü değişiklikler meydana getirecek devrimcilerin menbaı haline dönüşmesini amaçlıyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}