{
  "id": "b4f02b0d-0714-4572-ab4a-a74a0788f9d4",
  "title": "Apo Yakalandı Kürt Sorunu Bitti mi?",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/apo-yakalandi-kurt-sorunu-bitti-mi-2309yy.htm",
  "content": "Yıllardır kendisi ile savaşılan bir hareketin liderinin ele geçirilmesi her devlet için paha biçilmez bir zaferdir. Bu yüzden de, Abdullah Öcalan'ın yakalanması TC açısından kesinlikle çok büyük bir kazanım. Ama elde ettikleri bu kazanımla birlikte egemenlerin topluma pompalamaya çalıştıkları 'Apo yakalandı, sorun çözüldü' havası da aynı oranda büyük bir yalan.\nHele sorunu pişmanlık yasasıyla, ekonomik paketle ve yetmiş küsur yıllık inkarcı ve konuyu özünden saptırıcı yaklaşımın benzeri diğer ürünleriyle ilişkilendirip halletme yaklaşımı ise açıkça bir sahtekarlık. Bu tarz yalama olmuş yaklaşımlarla devlet ne yapmak istiyor? Kimilerini pişmanlık yasası aracılığıyla ihanete, ruhunu satmaya çağırırken; daha geniş kitlelere ise 'paket' adı altında bir tür rüşvet mi sunmakta? Bu mantık sorunu ısrarla, inatla görmemektir. Görmemeye çalışmaktır. Sistemin kendisinin aynı zamanda sorunun da kaynağı olduğu kabul edilmedikçe ve bu zeminde bir sorgulamaya gidilmedikçe, -ki bunu yapmak bir kutsal inek muamelesi yapılan resmi ideoloji ile hesaplaşmayı göze almak demektir ki, egemenler açısından imkansızdır- geçici zaferler ve yüzeysel çözümler anaforunda toplumun sürüklenmeye devam etmesi kaçınılmazdır.\nAslında her şey o kadar açık ki! Bir sistemin 'aydın'ları, 'sanatçı'ları bile, Kürtçe küp yaptığını ve yayınlatmak istediğini açıklayan bir şarkıcının üzerine çatal kaşıkla, küfürle, bizatihi bir şiddet unsuruna dönüşen onuncu yıl marşıyla taarruza geçiyorsa burada hiçbir sorunun çözülebilme imkan ve ihtimali yoktur.\nÇözümsüzlük Sistemin Mayasında\nSorunun çözümsüzlüğe mahkum edildiğinin -ve galiba gerçek anlamda çözülmesinin de istenmediğinin- açık bir ifadesi bizzat devletin en yetkili ağzından sadır olan bir beyandan anlaşılabiliyor. 'Apo zaferi' üzerine sevinç ve gururla birbiri ardına yaptığı konuşmalarından birinde Cumhurbaşkanı Demirel '29. isyanın bastırılmış' olduğunu ifade ediyordu. Devletin gücünün izharı babında ve bir böbürlenme tarzında söylenen bu sözler aslında tam tersine, sorunun devlet açısından nasıl da büyük bir çözümsüzlük içerdiğinin bir itirafı olarak da yorumlanabilir. Öyle ya, yetmişbeş yıl gibi ancak bir insan ömrü kadar bir tarihe, tam 29 isyan sığdırmak bir sistemin gücünü değil, olsa olsa zaafiyetini, hatta sefaletini gösterir.\nEgemenler her işin bir kolayını bulmuşlar. Kurulduğu günden beri TC Kürt hareketleri ve isyanlarıyla boğuşuyorsa, sorun kurulu sistemden kaynaklanan yapısal bir olgu olarak değil de, kolaycı bir bakış açısıyla dış güçler, dış mihraklar şablonuna sıkıştırılıp, geçiştiriliyor. 30 bin insanın ölümünden söz ediliyor ve tüm bu fatura bir kişiye kesilip işin içinden çıkılmaya çalışılıyor. Bu kişi sadece yönlendirdiği insanların öldürdüklerinden değil, ölümlerinden de sorumlu tutuluyor. Ki bu yaklaşık 20 bin civarında bir sayıya tekabül ediyor. Burada mantık şu: herşey yerli yerinde, ortalık güllük gülistanlıktı. Bu kişi meydana çıktı ve bunca yıkıma, kimisi doğrudan, kimisi dolaylı olmak üzere bunca insanın katline sebep oldu! Burada da aynen dış mihraklar söyleminde karşılaştığımız ucuz, yüzeysel ve saptırıcı mantık işliyor.\nDevlet PKK liderini taraftarlarınca -yada onlara atfen- gerçekleştirilen bütün eylemlerin sorumlusu tutuyor. Peki ya kendi elemanlarının eylemlerini nereye koyuyor? Devlet güçleriyle çatışmalarda ölen binlerce PKK'lıyı bir kenara bırakalım. Devlet, kendi koyduğu hukuk düzeninin ihlali demek olan ve gerek kendi mahkemelerinde, gerekse uluslararası mahkemelerde sayısız kereler mahkum olmasını getiren kamu görevlilerinin işlediği suçlardan dolayı hiç sorumluluk duyuyor mu? Pisliği Yeşil'e, Susurluk Çetesi'ne, Yüksekova Çetesi'ne, ifşa olmuş kimi özel timcilere, koruculara, jandarmaya yıkıp işin içinden sıyrılmak bu kadar kolay mı? Zamanında -yani henüz icraatları açığa çıkmazdan evvel- her biri devletin şerefli ve gözü pek evlatları olarak kabul edilen tüm bu unsurlar devleti temsil etmiyorsa, devleti kim temsil ediyor? Kar maskeli MAK komandoları mı?\nYakılan binlerce köyün, binlerce faili meçhul (olmayan) cinayetin, kitleler halinde insanların işkence tezgahlarından geçirilmelerinin, köylülere insan dışkısı yedirilmesinin sorumlusu kim? Evet, Abdullah Öcalan yargılanmalıdır! Ama en az onun kadar suçlu ve elleri ondan da fazla kanlı olanlar mı yargılayacak Apo'yu? Zaten kendisi de bizatihi zulüm mekanizmasının bir parçası, bir keskin kılıcı olan bu yargılamanın adalet getirmeyeceği ortadadır.\nApo olayının ortaya çıkardığı önemli gerçeklerden biri de operasyonun TC'nin emperyalist irade ile işbirliğini, daha doğrusu içiçeliğini gözler önüne serecek bir tarzda gelişmiş olmasıdır. Bu durum gerçekte hiç yeni bir şey değil. Türkiye'de mevcut sistem kurulduğu tarihten beri kendisini Batılı emperyalist güçlerin hizmetine sunmuş ve bunun karşılığında takdir edilen imkanlara razı olmuş bir konumdadır. Ne var ki ABD ve İsrail'in, Türkiye'nin iç sorunu sayılması gereken bir konuda, bu kadar doğrudan bir müdahale tavrı içine girmiş olması, bölgenin hassas dengeleri açısından beklenen bir davranış olmadığından kimileri için şaşırtıcı olmuştur.\nŞaşkınlığın bir nedeni de PKK sorununa ilişkin olarak düzen çevrelerinden sadır olan sahte ve yüzeysel anti emperyalist, anti batıcı söylemlerin yaygınlığıydı. Bir yandan 'Batı bizi bölmek istiyor', 'Amerika PKK'ya örtülü destek veriyor' vb. yakınmalar baz alınarak nevi şahsına münhasır anti emperyalist ve milliyetçi bir duyarlılık geliştiriliyor ve bu duyarlılık temelinde de düzene bağlılık yükseltiliyordu. Hem muhafazakar, hem de sol Kemalist çevrelerde yaygın olan bu yaklaşım bilinçli bir tavırla düzenin işbirlikçi kimliğini görmezden geliyordu. Gerçi isteyenler hala bugün de birtakım komplocu tezlerin ardına sığınarak bu sahte anti emperyalist söylemi sürdürme imkanı oluşturabilirler. Ama ne kadar inandırıcı olur, ortada!\nSöz konusu çevrelerde yakın bir zamana dek yaygın bir uğraş olan 'ülkemizi bölme planlarının ardında hangi emperyalist güç odaklarının bulunduğu' spekülasyonları son gelişmeyle birlikte iyice anlamsızlaşmıştır. Burada dikkat çeken nokta söz konusu spekülasyonların aslında TC'nin işbirlikçi konumunu örtmeye, gizlemeye hizmet etmiş olmasıdır. ABD'nin ısrarla Türkiye'nin bölünmesini arzu ettiğini savunan yaklaşım; ortaya çıkacak yeni durumda ABD'nin şu an mevcut olandan daha fazla elde edebileceği bir şey olmadığını anlamak istememiştir. Öyle ya, mevcut hal itibariyle ABD'nin Türkiye'den isteyip de alamadığı, yaptıramadığı ne vardı ki, yeni bir kuklaya ihtiyaç duymuş olsun?\nDizginsizleşen İşbirlikçilik Çizgisi\nHele şu son günlerde yaşananlar Türkiye egemenlerinin işbirlikçilikte hiçbir ölçü, sınır tanımadıklarını; kendilerini ve kendileriyle birlikte ülkeyi emperyalistlerin kullanımına sonuna kadar açtıklarını bir kez daha ortaya koymuştur. TC egemenleri muhtemelen dünya tarihine bir ilk olarak geçecek rezaletlere, utanç sahnelerine imza atmaktadırlar.\nHükümetin İncirlik'in kullanılmasından rahatsızlık duyduğunu resmen açıklamasının ardından Tarık Aziz Türkiye'yi ziyaret ediyor. Cumhurbaşkanı ve Genelkurmay Başkanı'nın Aziz'in randevu talebini cevapsız bıraktığı bu ziyaret sırasında İncirlik'ten kalkan uçaklar Irak'a bomba yağdırıyorlar. Ve Başbakan çıkıp görüşmelerin çok yararlı geçtiğini açıklıyor. Bir ortaoyunu ile karşı karşıyayız sanki!\nYa İncirlik'ten kalkan uçakların Kerkük-Yumurtalık petrol boru hattını vurup, geri İncirlik'teki üslerine dönmelerine ne buyrulur? En bariz sömürge uygulamalarında dahi bunca aşağılanma yaşanmamıştır herhalde!\nVe ilginçtir emperyalistler ve Siyonistler karşısında yerli işbirlikçilerin buharlaşan, ortalıktan savuşan ulusal gururlarının, tahakküm ettikleri halka karşı alabildiğine şaha kalktığını görüyoruz. Batılı efendileri karşısında yerlere eğilenler, kimliksizle-şenler; ülke içinde muhatap oldukları farklı kimlikleri resmi ideoloji duvarına çarpmakta bir an bile tereddüt etmemekteler. Emperyalistler karşısında ulusal onur kavramını akıllarına bile getirmeyenler, şoven bir dayatmayla kitleleri baskı altına almaya çalışmakta, aykırı her talebi anında bölücü sıfatıyla damgalamaktalar.\nBu yüzdendir ki Bursa'nın, Erzurum'un sokaklarına sevinç dalgası şeklinde yansıyan ruh hali; Diyarbakır'ın, Batman'ın sokaklarına derin bir öfke ve hüzün şeklinde yansımaktadır. Bir taraftan yükselen 'asın, asın' çığlıklarına, karşı tarafta insanlar bedenlerini ateşe vererek cevap vermektedirler. Ve bu derin bölünmüşlük ortadayken, egemenler sorunu ucuz yollu çözme hayalleri ile avunmakta ve halkı da avutmaya çalışmaktadırlar. Halbuki resmi ideolojinin ırkçı inkarcı kalıpları içinde sorunun çözülemeyeceği, belki ancak büyüyeceği kesin bir şekilde görülmüştür. Egemen anlayış sorunun kaynağı ve aynı zamanda da çözümün önünde bir engeldir. Meşhur irtica brifinglerinde ortaya konulan şu 'tespit' egemen anlayışın nasıl bir körlük içinde olduğunun bir göstergesidir: \"...Türk ulusu ümmet kavramı içinde bölünmeye yüz tutmuştur...\" Çözümün ilk adımı bu körlükle hesaplaşmak, bu körlükten kurtulmak olmalıdır. Şurası anlaşılmalıdır ki; ne düzenin bir çözümü vardır ne de düzen içinde bir çözüm!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}