{
  "id": "9552e0a8-9a43-486a-930b-8c0715f1227d",
  "title": "Rant Ekonomisinde Kumarbazların Güvencesi: Bankalar",
  "author": "Kenan Günaydın",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/rant-ekonomisinde-kumarbazlarin-guvencesi-bankalar-2295yy.htm",
  "content": "Geçtiğimiz sene. Bank Ekspress ve Türk Ticaret Bankası yönetimi, Bankalar Kanununun 64'üncü maddesinin ikinci fıkrası uyarınca, Merkez Bankası Tasarruf Mevduatı Sigorta Fonuna devredilmişti. Cavit Çağlar'a ait İnterbank'ın yönetiminin de 7 Ocak 1999'dan itibaren Tassarruf Mevduatı Sigorta Fonu'na devredilmesi, gözleri yeniden bu sektöre çevirdi.\nBankalar Kanununun 64. maddesi, bir bankanın mali bünyesinin ciddi şekilde zayıflamakta olduğunun tesbit edilmesi halinde, merkez bankasının ilgili bankanın, banka yönetim kurulundan almasını isteyeceği tedbirleri içeriyor. Aynı maddenin ikinci fıkrası ise, alınan bu tedbirlerle bankanın mali bünyesinde düzelme olmadığı takdirde ise, banka yönetiminin, Türkiye Cumhuriyeti Merkez Bankası'nın da görüşü alınarak, Tasarruf Mevduatı Sigorta Fonuna devredilmesi de dahil olan bazı önlemleri kapsamaktadır.\nInterbank'ın yönetiminin Tasarruf Sigorta Fonuna geçmesi, Eski Devlet Bakanı Güneş Taner'in \"64. madde kapsamında 14 tane banka var.\" açıklamasını hatırlattı. Merkez Bankası yetkilileri ise Interbank yönetimindeki değişikliğin, tasarruf sahipleri açısından hiçbir endişe teşkil etmeyeceğini ve alınan tedbirlerle bankanın mali bünyesinin düzeltileceğini söyledi. Yetkililer en kötü ihtimal ile bankanın tasfiye edilmesi halinde bile, tasarruf sahiplerinin parasının tamamının devlet tarafından ödeneceğini hatırlattı.\nYapılan incelemede, Bankalar Kanunu'na göre bankaların grup şirketlerine ve iştiraklerine verebilecekleri toplam kredi öz kaynaklarının iki katından fazla olmaması gerekirken, Interbank'ın kredilerinin üçte ikisinin Çağlar'a ait şirketlere aktarıldığının tesbit edilmesi ilginç bir tabloyu ortaya çıkarmıştır. Çıkan tabloya baktığımızda, holdingin bankanın içini boşalttıktan sonra, bankayı merkez bankası sorumluluğuna devrettiği gerçeği karşımıza çıkmaktadır.\nInterbank'ın devriyle birlikte, bazı özel banka yetkilileri, odalar birliği başkanlarınında vurguladığı sistemin batağın içine yuvarlandığına dair uyarılar, ekonomik tablonun iflas ettiği ve durumun gittikçe kötüleştiği gerçeğiyle bizi karşılaştırmaktadır.\nKrizi Sistem Körüklüyor\nMali bünyesi bozulan bankanın Tasarruf Mevduatı Sigorta Fonuna devredilip kurtarılması banka yönetici ve sahiplerinin sorumluluğu üzerlerinden atmalarına ve çok ciddi yolsuzluk fırsatlarına olanak sağlamaktadır.\nBatmakta olanlar ve yeni yatırımlarına finansman arayanların, özellikle son yıllarda devlet veya özel sektörden bir banka satın alarak, ilk taksiti ödedikten sonra, mevduat faizlerini yükselterek oluşturdukları kaynakla, hem taksitlerini ödeyip, hem de kendi işlerini finanse ettiklerini görmekteyiz. İşler iyi giderse ne ala, yok eğer hesaplar tutmazsa o zaman anahtar devlete teslim edilerek sorumluluktan rahatlıkla kurtulmaktadırlar.Yüksek faize izin veren ve bu yüksek faizin doğuracağı riski de üstlenen devlet, bu işleyişin bizzat kaynağını oluşturmaktadır. Bu yüksek faizin nedeni ise, oluşan bütçe açıklarını iç ve dış borçlanma ile kapatmaya çalışan devletin uygulamalarıdır.\nÖrneğin 26 Ocak 1999'da düzenlenen 147 günlük bono ihalesinde, 633.4 trilyonluk satış gerçekleşti. İhaleye 1 katrilyon 349.7 trilyon liralık teklif gelirken, Hazine bunun 906.7 trilyon liralık kısmını karşıladı. Faizler ise bir önceki ihaleye göre 4 puan, piyasaya göre 6 puan yükselerek, % 144 seviyesinde gerçekleşti. Ayrıca Hazine, ihalede satılan bonoların tahsil edileceği 27 Ocak 1999 günü, vadesi gelen eski borçlan dolayısıyla 637.9 trilyon liralık geri ödeme gerçekleştirdi.\nHazine Ocak sonunda. Şubat ayında ödeyeceği 1 katrilyon 717 trilyon borcu borçlanma programında ilan etmiştir. Bu programda maksimum 1.8, minimum 1.4 katrilyon borç almayı hedeflemektedir. Hazine, yurtiçiyle birlikte yurt dışı piyasalarında da süren bu satışlarla, 3 ay içinde, 24 milyar dolar borcu yeni borç alarak ödemeyi amaçlamıştır. Yapılan bu ihalelerde faizlerin % 130 ile % 150'ye yakın değiştiğini görmekteyiz. Son zamanlarda 2 günde bir yapılan bu ihalelerin, 10 Kasım 1998 günündeki bono ihalesinde % 132.35 ile son ayların en düşük faiz yüzdesi gerçekleşirken, 01 Aralık 1998 günü yapılan ihalede ise % 149,26 ile son ayların en yüksek faiz yüzdesine ulaşılmıştır.\nTasarruf sahibinden topladıkları fonları daha yüksek getiri ile Hazine'ye borç vererek, büyük karlar elde eden bankaların elindeki tahvil-bono tutarı, 1998'de rekor düzeye ulaştı. Hazinenin iç borçlanma ihalelerinin başlıca müşterisi olan ve kârlarının büyük bölümü kamu kağıtlarından aldıkları faizlerden kaynaklanan bankaların elindeki tahvil ve bono tutan, geçen yıl % 137 oranında artarak 4 katrilyon 209.2 trilyon liraya ulaştı. Bu ihalelerde daha fazla pay kapabilmek için gereken kaynak mevduat faizleri arttırılarak karşılanılmaya çalışılırken, bu faizler kredi faizlerini yükseltmekte ve bu durum, kredi kullanarak yatırım ve üretim yapan sanayici ve küçük esnafı olumsuz olarak etkilemektedir.\nRant Geliri Sağlamak İsteyen Kumarbazlara Verilen Kaybetmeme Güvencesi\nGlobal krizin ülkemizi etkilemeye başladığı bu dönemde, ülke tam anlamıyla bir iç-dış borç batağına girmişken, yetkililerin gidişi önemsemez tavrı durumu gittikçe kötüleştirmektedir. Global krize karşı gerekli tedbirlerin istenildiği gibi uygulanmadığından yakınan sanayicilere. Cumhurbaşkanı Demire! \"Karagün kararıp kalmaz. Türkiye'nin iç ve dış borcunu kör kuruşuna kadar ödeyeceğini, ülkenin 4-5 milyar dolara ihtiyacı olduğunu, devletin 3 ay içerisinde 24 milyar dolar borç ödeyeceğini\" söyleyerek \"Endişeniz olmasın bu para bulunur.\" demiştir.\nAnkara Ticaret Odası Başkanı Sinan Aygün yaptığı yazılı açıklamada, \"Türkiye'de erken kalkana banka kurma izni verilerek ve mevduatları koruma altına alarak \" bankacılık politikasında cinayet işlendiğini öne sürerek \"Devlet buna intihar süsü vermeye çalışıyor. Oysa cinayeti gördük. Suçu üstüne yüklenecek bahçıvan aranmasın\" dedi. Açıklamada içi boşaltılan özel bankaların devletleştirilmeye başlandığını vurgulayarak, Yüksek faizle para toplayıp kendi şirketlerine aktaranların, hem kendilerini ve hem de devleti iflasa sürüklediklerini ifade eden Aygün, açıklamanın devamında şunları söyledi:\n\"Yüksek faiz uğruna kumar oynadıkları açık olan mevduat sahiplerine devlet % 100 güvence veriyor. Kumarbaza kaybetmeme güvencesi verilir mi? Rant ekonomisi bu derece akılsızca desteklenir mi? Devlet mal satan tüccara iflas etmeme güvencesi veriyor mu? Hırsız eve pencereden girmiş, kasayı açmış, yükte hafif pahada ağır ne varsa torbaya doldurmuş. 'Soyacak mı' diye merak edip seyretmenin alemi var mı? Bankalar denetleniyor mu? Kendi şirketlerine trilyonlar aktardıkları bilinmiyor mu? Elbette bilmiyor. O halde neden zamanında müdahale edilmiyor?\"\nSürdürülen talanın devamı için sistem gerekli ortama adeta çanak tutmaya devam etmektedir. Mecliste grubu bulunan partilerin başkanvekillerinin katıldığı toplantı sonrası yapılan açıklamaya göre, her partiden konunun uzmanı olan milletvekillerinden oluşacak bir komisyon. Bankacılık Kanunu Tasarısı üzerinde teknik çalışma yapacak. Bu teknik çalışma sonucunda bir uzlaşma sağlanırsa, Bankacılık Kanunu Tasarısı TBMM Genel Kurulu'nda görüşülecek. Ancak bankanın içinin kendi holdinglerinin lehine boşaltan bankacılar için caydırıcı nitelikte cezalar içeren tasarıda, daha hazırlık aşamasında bile verilecek cezalarda indirime gidildi. Bizzat Hazine Müsteşarlığı*nın teklifiyle, Bankalar Birliği'nin uzun süredir çok yüksek olduğu gerekçesiyle itiraz ettiği cezalar, Birliğin isteği doğrultusunda en fazla 1 ila 10 milyar TL arasında sınırlandırılırken mevcut bankaların yeni çıkacak yasaya uyum süresi gene aynı teklifle 2 yıldan 3 yıla çıkarıldı.\nAslında sistemin ekonomik yolsuzluklar karşısındaki tavrı düşünüldüğü zaman, Bankalar Kanunu ve Yasa tasarısının bir şey değiştirmeyeceği ortadadır. Sonuçta içi boşaltılan bankaların faturasının devlete, daha doğrusu halka kesilmesinin sistemin kimliği dışında izah edilir bir yönü yoktur. Sistemin çanak tuttuğu bu soygun ülkenin içine girdiği ekonomik batağı gittikçe derinleştirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}