{
  "id": "41e41bf3-0803-4e88-afb7-acd49de84a9c",
  "title": "Siyaseten Katl Geleneği",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/siyaseten-katl-gelenegi-2403yy.htm",
  "content": "Siyaseten katl geleneği, Osmanlı'dan bu yana bu toprakların onulmaz bir gerçeğidir. Bürokratik, tepeden inmeci ve halka rağmenci yapının 28 Şubat'tan itibaren hafızaları tazelediği bir süreçten geçerken, daha Merve Kavakçı'nın \"ajan-provokatörlük ve bölücülük\" misyonuna yapılan kirli atıflar miadını doldurmadan, şimdi de Malatya'daki ''başörtüye özgürlük\" şiarını seslendirenler hakkında istenen \"idam\" talebine şahitlik ediyoruz. Aralarında gazeteci, lise-üniversite öğrencileri ve dernek yöneticilerinin bulunduğu toplam 53 kişi hakkında idam\" istenirken, 22 kişi de TCK'nın 146/3 maddesine muhalefetten 5 yıldan 15 yıla kadar hapis talebi ile yargılanacaklar. Üstelik DGM savcılığında hazırlanan iddianamede Sivas olaylarının baz alındığı bizzat itiraf edildi, işin ilginç yanı, Apo davasının ertelenmesine gerekçe olarak DGM'de askeri hakim bulundurulması gösterilirken, aynı hususun Malatya'daki DGM için geçerli kılınmaması. Birinde Batı karşısındaki 'siyaseten acz' kendisini gösterirken, diğerinde İslami kesime hitaben 'siyaseten katl' ön plana çıkıyor. Bunlardan biri olma şerefine erişmiş bulunan Hüda Kaya, üç kızıyla birlikte psikolojik ve fiziki işkenceye maruz kaldıktan sonra, şimdi TCK 312. maddeden aynı davada yargılanacak. Suçları, ''başörtüye özgürlük\" yemini ettirmek, \"özgürlük türküsü\"nü söyletmek ve \"halkı kışkırtmak\". Hüda Kaya'nın dergimize göndermiş olduğu mektubu, bu sayımızda yayınlıyoruz.\nÖte yandan, sistemin kendisini tahkim çabasının bir ürünü olan 18 Nisan seçimleri, meyvesini ANASOL'a eklemlenen MHP ile birlikte gösterdi. Kendilerini halkın taleplerini merkeze dayatacak olan bir milliyetçilik anlayışına sahip olmakla tanımlayan MHP, meclisteki başörtüsü sınavında gerçek misyonunu gözler önüne sererken; aynı zamanda sistem tarafından \"kerhen\" kabul gören, 28 Şubat kalıplarına uymayan, terbiye edilmesi ve teslim alınması gereken bir parti imajına büründürülmesi noktasındaki baskılan da daha baştan kabullendi. Başta Milli Eğitim Bakanlığı olmak üzere icracı bakanlıkların hiçbirine yanaşmazken, başörtüsü sorununu da egemenlerin insafına teslim etti. RP-FP çizgisiyle izdüşüm içeren bir çerçevede görünmemek için azami gayret güdenler, aynı gayreti 28 Şubatçıların karşısında sarfetmekten kaçındılar. Hatta 28 Şubatçıların Milli Siyaset Güvenlik Konsepti içerisinde \"Şeriatçı\" ve \"Bölücülerle birlikte zikrettikleri üç kesimden biri olan \"Irkçı\"lar, o çok övündükleri ve çevrenin merkeze baskısı anlamına gelen Türk milliyetçiliği tezini rafa kaldırarak, Atatürk milliyetçiliğine olan bağlılıklarını ispat yarışına girdiler. Devlet Bahçeli, yakın çevresine \"kuş kurtla başbaşa kaldığında, kuş kurdu yiyemez\" diyedursun, halkın \"kurda kuşa yem edilmek\" istendiği bu süreç tüm hızıyla devam ediyor. Bakalım \"başörtü sorununu erkekçe çözecek olanlar\", Malatya'daki \"başörtüye idam\" şeklindeki linç İstemine karşı hangi misyonu güdecekler? Rabbimizin ilginç bir sınavıdır ki, Malatya DGM'nin iddianamesinde \"Ya Allah Bismillah Allahu Ekber\" ifadesi de suç delili olarak gösterilerek; \"Göstericilerin bir kısmının işaret ve serçe parmakları açık, diğer parmaklar ön tarafa toplanmış (kurt başı) şeklinde işaret yaparak, demokratik laik cumhuriyete karşı anayasayı ve mevcut anayasal düzeni zorla değiştirmeye kalkışmak ve bu suça iştirak etmek suçuna karıştıkları tespit edildi\" cümlelerine yer verilmiştir. Müslüman halkın, 28 Şubatçılarla Allah (c)'ın dini arasındaki tercihte nerede yer alınması gerektiğini, kendi temsilcileri(!) ve milliyetçi ideolojinin mensuplarından daha ivedi kavramış olduğu ortadadır.\nDiğer yandan Apo'nun yargılanma süreci başladı ve sorununun ABD-İsrail eksenli bir mecrada hallolacağının ilk sinyalleri de geldi. Nitekim Apo'nun, uluslararası hukuku çiğnedikleri iddiasıyla veryansın ettiği Batılı devletlerin yanında, ABD ve İsrail'i zikretmemesi, K. Irak planında kendisine biçilecek misyonu kabullendiğinin göstergesiydi. Apo, Kartel medyasının çizdiği tüm resimlere rağmen, aslında yaptığı savunmada TC'ye de bu oyunun kurallarını hatırlattı.\nDergimizin 99. Sayısının gündemi, 28 Şubat sürecinde kurulan hükümetlerin üçüncüsü olan 57. hükümeti konu ediniyor. Gündem yazımız MGK'nın emir ve istekleri doğrultusunda kurulan bu koalisyonun da mevcut sürecin idame ettiricisi özelliği taşımaktan başka bir anlam ifade etmeyeceği hususu üzerinde yoğunlaşırken, ANASOL'un yeni koalisyon ortağının bu süreçte izlediği teslimiyetçi politika da irdeleniyor.\nR.Kaya, \"Tutarlı Cemaat Olma Sorumluluğumuz ve Aşılması Gereken Engeller\" isimli çalışmasında, İslami mücadele yükünü üstlenenlere hatırlatmalarda bulunuyor. Kaya: olumsuzlukları engel olarak değil, olumlulukları hedef olarak benimsemeyi merkeze alıyor.\nB.Kurbanoğlu'nun \"28 Şubat'ın 3.Hükümeti ve MHP\" başlıklı yazısı 28 Şubat'ın sürekliliği içerisinde kendisine misyon biçilen MHP'nin dünü, bugünü ve yarınını sorguluyor.\n\"Küresel Düzenlenişin TC İç Politikalarına Yansımaları\" başlıklı makalesinde V. Işık, Yeni Dünya Düzeni çerçevesinde farklılaşan politikalar ile 28 Şubat sürecini irtibatlandırıyor.\nMehmet Doğan'ın, \"Ulus Devlet ve Çifte Vatandaşlık\" başlıklı makalesi, Almanya'daki vatandaşlık yasa tasarısıyla M. Kavakçı olayını irtibatlandırarak, mevcut süreçte yaşanan ikiyüzlülükleri ibretamiz bir biçimde sorguluyor.\nYine Kur'an çalışmalarının yoğun olduğu bu sayımızda O. Altın'ın \"Hizb Kavramı Üzerine\" adlı çalışması, siyasi kavram çalışması doğrultusunda bir katkıyı içeriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}