{
  "id": "d61e3cd6-969b-4c37-940d-3af219167d15",
  "title": "Zilletin Son Halkası İncirlik",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/zilletin-son-halkasi-incirlik-2280yy.htm",
  "content": "Egemenler, her geçen gün biraz daha kararan bir Türkiye tablosuna imza atıyorlar. Dozu sürekli artırılan ve yaygınlaştırılan zulüm uygulamaları, ülkeyi bir açık hava hapishanesine çeviriyor. Öte yandan, laik cuntanın işbirlikçilikte sınır tanımaz tutumu bölgeye yönelik olarak da topraklarımızı Amerikan emperyalizminin doğrudan bir saldırı üssüne dönüştürüyor. TC'nin emperyalist iradeye gönüllü boyun eğişinin simgeleri olan üslerden kalkan uçaklar, sadece Irak'ı değil, Ortadoğu halklarının kardeşliğini de vuruyor. Emperyalist saldırganlığa destek olan, kucak açan laik diktatörlük, mazlum Irak halkının katledilmesiyle birlikte, Türkiye halkının bölge halklarıyla mevcut bulunan tarihsel bağlarının kopartılması ve Ortadoğulu kimliğinden uzaklaştırılması politikasına da katkı sağlıyor.\nBu politika ulusçuluk ve laiklik şeklinde iki ayak üzerine oturtulan resmi ideoloji ile birebir örtülmektedir ve kurulduğu tarihten beri de TC'nin dış politikasını şekillendirmiştir. Hakim paradigma bölgeyi her yönüyle unutturulmak istenen geçmişi temsil eden bir tehlike merkezi olarak görmüş ve halka da bu şekilde sunmaya çalışmıştır. Ya Ortadoğu'ya mesafeli durulmuş ya da batılı politikalar çerçevesinde yaklaşılmıştır. Sadabad Paktı, Bağdat Paktı, CENTO vb. birçok düzenleme de yine, emperyalist politikalar paralelinde oluşturulan ve temelde halkların çıkarlarını değil, işbirlikçi iktidarların kader birliğini önceleyen ilişkiler şeklinde ortaya çıkmıştır. Yetmişli yılların ilk yarısında yaşanan petrol şoku ve Kıbrıs krizi gibi nedenlerle, ihtiyaca binaen bölge ülkeleriyle iyi ilişkiler geliştirme gibi, mecburiyet sonucu atılan bir takım geçici adımlar sayılmazsa, hep bu ön yargılı ve düşmanca tutum belirleyici olmuştur.\nSon on yıllık dönemde ise, Türkiye'nin bölgeye yönelik tulumunun daha açık ve pervasız bir karakter kazandığını görmekteyiz. Ağustos 199O'da; Irak'ın Kuveyt'i işgaliyle başlayan Körfez Krizi'nin ilk anından itibaren sergilenen pür Amerikancı tavır ve yine hemen hemen aynı süreçle gelişen İsrail'le, adeta tek devlet olmaya varan kapsamlı işbirliği, bu yeni dönemin iki ana hatlını çizmiştir. Emperyalist ve siyonist güçlerle ittifakın güç kazanması, anlaşılabilir nedenlerle TC ve Ortadoğu ilişkilerini karşılıklı birer tehdit unsuruna dönüştürmekledir.\nBu gidişat, özellikle 28 Şubat sürecinde ivme kazanmıştır. İçeride İslami gelişimi bastırmaya yönelik kapsamlı kampanya, köktenci bir tutumla dış politikaya da takınmıştır. Egemenlerin hem acziyetlerini, hem de tutarsızlıklarını yansılan ve her sıkıştıkları sorunla ilgili olarak başvurmayı adet haline getirdikleri \"dış mihraklar\" şablonu, burada da bolca kullanılmıştır. 28 Şubat sürecini hazırlayan koşullar arasında, Başbakan Erbakan'ın İran, Libya ve İslam dünyasının diğer ülkelerine yaptığı dış gezilerin önemli bir gerekçe olarak sunulduğu; yine süreci \"resmi\" düzeyde başlatan gelişmeye Sincan'da İran Büyükelçisi'nin katıldığı toplantı üzerine start verildiği ve akabinde İran ile ilişkilerin kopma noktasına getirildiği; sürecin devamında Suriye ile savaşın eşiğinden dönüldüğü ve nihayet tam Türkiye'de seçimlerin tartışıldığı bir ortamda, Cumhurbaşkanı Demirel'in beğenmedikleri seçim sandığını halka tabuta dönüştürme konusunda sabıkalı Cezayir cuntasını ziyaret etme ihtiyacı duyması gibi gelişmeler, allı çizilmesi gereken önemli göstergelerdir. İç politikasında olduğu gibi, TC'nin dış politikası da \"sonuna dek batıcı çizginin hakim kılınması\" ve \"İslami tehdit\" duyarlılığı üzerine şekillendirilmiştir.\nDün Cezayir halkının bağımsızlığı konusunda, Fransızlardan yana tavır alanlar, bugün de aynı halkı katleden cunta ile ilişkilerini geliştirmekteler. Siyonist işgale karşı mücadele eden HAMAS'ı, İslami Cihad'ı, Hizbullah'ı terörist itan eden zihniyet, doğal olarak ABD'nin Afganistan ve Sudan'a yaptığı saldırıları \"teröre karşı kendini savunma\" eylemleri olarak savunmaktadır. 50'li 60'lı yıllarda Irak'ta, Suriye'de Batı uşağı monarşilerin devrilmesini kendi güvenliğine yönelik bir tehdit kabul edip, harekete geçmeye kalkışan işbirlikçi egemenler, bugün de aynı yaklaşımlarını 'İncirlik' vasıtasıyla sürdürmektedirler.\nNe yaman çelişkidir ki, her fırsatta Irak'ı ve diğer komşularını \"'terörist sızmaları\"na engel olmamakla suçlayan ve bunu uluslararası bir hukuk ihlali olarak sunan TC. komşusu bir ülkenin vahşice bombalanması için, topraklarının üs olarak kullanılmasında bir beis görmemektedir.\nIrak Krizi ile ilgili olarak son günlerde yapıp edilenler tam bir sefalet tablosudur. İşbirlikçi iktidarların iktidarsızlığının bir kez daha açığa çıkmasıdır. Önce İncirlik'in kullanılmayacağı söylenmiştir. Halbuki kısa bir süre sonra ABD, değil sorma, bildirme gereği bile duymaksızın İncirlik'ten uçaklarını havalandırmıştır. Sonra birdenbire patriot füzeleri meselesi gündeme gelmiş ve güya Türkiye'ye yönelik muhtemel bir Irak füze saldırısına karşı İsrail'den patriotlar getirtilmiştir. Hala bunların getirilmesine kimin karar verdiği; Türk makamlarının talebi üzerine mi, yoksa Amerikalıların arzusu uyarınca mı getirildikleri, eğer iddia edildiği üzere Türk makamlarınca talep edildiyse, kimin tarafından talep edildiği bile belli değildir. Gerçi belli olsa da değişen bir şey olmayacaktır. Ama bu kadar hassas bir meselede dahi, sözde ülkeyi yönetenlerin hiçbir şeyden habersiz olmaları, ya da herşeylerini Amerikalı efendilerine teslim etmiş olmaları dikkat çekicidir. Bir iki uyduruk sızlanma, yakınma teşebbüsünün ardından herşey oluruna, yani Amerikalıların keyfine bırakılmakladır.\nYine dikkat çekici bir durum da, Amerikalı efendilerin tutumudur. TC yöneticilerinin tavrına en küçük bir önem vermedikleri gibi göstermelik bir kaale alma ihtiyacı bile duymamakladırlar. Bilakis, sürekli yok sayan bir tutum takınarak, muhatab bile kabul etmediklerini her fırsatta ortaya koymaktadırlar. Şaşırtıcı mı? Hiç sayılmaz! Çünkü ne kadar aşağılayan bir tutumla hareket etseler, o ölçüde kulları tarafından daha fazla saygı ve bağlılık görmekledirler. Ve doğrusu, tahakküm ettiği halka karşı zorbaca bir tutumla büyüklenen, onu her fırsatta ezmeye, aşağılamaya çalışan bir mütegallibenin, asıl efendileri olan emperyalistler karşısında takındığı bu silik tavır, zalimlerin çirkin yüzünü gösteren somut bir örnektir. Halkına karşı şahinleşenlerin payına, ne ilginçtir ki efendilerine karşı kedileşmek zilleti düşmekledir.\nAmerikan saldırganlığının Irak'ı hedef alması, çift yönlü bir stratejiye dayanmakladır. Bir yandan Irak çökertilip, Irak'ın geleceği de emperyalist planlara uygun şekilde düzenlenirken, diğer yandan Irak örneğinden yola çıkılarak, tüm Ortadoğulu ve üçüncü dünya ülkelerine hadlerini bildirme mesajı geçilmektedir. Emperyalist iradeye karşı koymanın sonucunun ne olduğu \"İkna edici bir dille\" anlatılmaktadır. Ve her şey adeta gayet doğal, kendi seyrinde cereyan eden gelişmeler şeklinde sunulmaktadır.\nNitekim İncirlik'ten kalkan uçakların Irak topraklarına bomba yağdırması; mazlum ve masum insanların bu bombalar altında can vermesi; şehirlerin, sanayi tesislerinin tahribi ve burada yaşayan insanların duydukları korku hali, sanki sıradan vakıalar şekline sokulmaya çalışılmaktadır. Halbuki bu saldırganlık eylemlerini gerçekleştirenler de, üs veya başka imkanlar sağlayarak bu saldırganlığa çanak tutanlar da, mücrim kimlikleriyle halkların gözünde hakettikleri yeri alacaklardır. Bu doğrultuda, İslami duyarlılık sahibi çevreler, gereken tebliğ ve teşhir sorumluluğunu vakit geçirmeden yerine getirmelidir. Zaten emperyalist politikalar ve işbirlikçilerin marifetiyle bir hayli yara almış ümmet bilincinin kan kaybından ölmemesi, İslami sorumluluk sahibi müslümanların emperyalizm ve işbirlikçilik temelinde oluşturulmaya çalışılan politikalara karşı tavır yükseltmeleriyle mümkün olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}