{
  "id": "a3386b56-9cb5-4f97-83d8-d35c4adf6f2d",
  "title": "Ekonomik Batak Sistemin Doğasıdır",
  "author": "Kenan Günaydın",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/ekonomik-batak-sistemin-dogasidir-2485yy.htm",
  "content": "99 Temmuz ayı özellikle ekonomik yöndeki gelişmeler açısından oldukça hareketli geçti. IMF ile yapılan görüşmeler sırasında sızdırıldığı iddia edilen, borsada ciddi spekülasyona sebep olan ve bakan Uluğbay'ın intiharıyla geçiştirilen suçlamalarla hareketlilik başlamıştı. Hemen sonra kamu çalışanına verilmesi öngörülen % 20 zam ile devam eden süreç, ertelenen mali milat, mezarda emeklilik olarak tanımlanan sosyal güvenlik tasarısı ve dış yatırımlara uluslararası hukukun garantisini getiren tahkim yasası gibi oldukça önemli gelişmelerle sürmüştür.\nKuruluşundan beri ülke kaynaklarını egemen bürokrasi, ordu ve elleriyle besleyip oluşturdukları sermaye kesimine aktaran sistem açısından bakan'ın intiharıyla sonuçlanan kaynak aktarma sürecinin, tek farklı yanı bakan'ın başarısız olan intihar teşebbüsü olduğundan üzerinde durmaya gerek görmüyoruz. Fakat geniş kitleleri ilgilendiren % 20 zam ile, getirilmeye çalışılan sosyal güvenlik tasarısı, iptal edilen mali milat, sistemin ekonomik mantığım tanıma açısından incelenmeye değer uygulamalarıdır.\nMemura Yapılan Zam Komedisi\nKamu çalışanına Temmuz ayında, yapılması gereken zam nedense 98 Temmuzu'nda yaşananları bize hatırlatmıştır. 98 Temmuz'unda Başbakan olan Yılmaz yine % 20 oranında zam yapmıştı. O zamanki hükümetin küçük ortağı DTP'nin sözde itirazına karşı Başbakan, yaptığı açıklamada, \"yarım puan bir arası bile kabul etmeyeceğini aksi halde enflasyonla yapılan mücadelenin büyük bir başarısızlıkla sonuçlanacağını\" belirtmişti. 99 Temmuz'unda ise aynı anlamda demeçleri verme sırası şimdiki Başbakan Ecevit'e gelmişti. DTP'nin oynadığı rolü oynamak görevi ise MHP'nin üzerinde kalmıştı. MHP Başkanı Bahçeli \"Memur'un haline çok acıdığını fakat bütçe imkanları gözönüne alındığında, yapılabilecek azami zammın yapıldığım\" açıklamıştı.\n1998-99 Temmuz aylarında yaşanan ve birbirinin aynı olan bu kara mizah'ın memur'lara zam vakti geldiğinde, görevde bulunan bütün hükümet yetkililerince her defasında perdelendiğini görmekteyiz. Sonuçta 99 Temmuz'unda çevrilen oyun, ana hatlarıyla daha önce sürekli tekrarlanan, artık ülkede yaşayan hiç kimsenin hem inanmadığı, hem de gülmediği komediye dönmüştür.\nSosyal Güvenlik Tasarısı Gerçeği\nAnayasa'nın 60'ıncı maddesi \"Herkes Sosyal Güvenlik Hakkına Sahiptir.\" hükmünü içermektedir. Bu amaçla ülkede BAĞ-KUR, SSK, Emekli Sandığı gibi kurumlar oluşturulmuş ve çalışanlar konumlarına göre bu kurumların çatıları altına alınmışlardır. Fakat siyasilerin bu kurumların yönetimlerinde kurdukları vesayet sonucu ele geçirdikleri her kurum (KİT'ler vb) gibi bu örgütleri de siyasi arpalık olarak kullanmışlar, bunun sonucu sigorta kurumları tam anlamıyla bir mali çöküntüye uğramışlardır.\nAslında biraz ilgili herkes Sosyal Güvenlik Sistemi'nin ciddi bir reforma ihtiyacı olduğunu kabul etmektedir. Fakat 57. Hükümetin Çalışma ve Sosyal Güvenlik Bakanlığı ve Hazine Müsteşarlığı'nın ortaklaşa hazırladığı reform paketi, tarafların görüşü alınmadan IMF'nin direktifleri doğrultusunda hazırlanmış ve ülke gerçeklen gözönüne alındığında planlanan amaca hizmet etmeyeceği aşikardır.\nTasarının en önemli maddeleri yükseltilen Emeklilik Yaşı ile prim ödeme gün sayılarıdır. Çünkü ülke ve kurum gerçekleri düşünüldüğünde reform kabul edildiği zaman pratikte sadece bu iki madde uygulanabilir niteliktedir.\nReformu savunurken Avrupa'da yapılan uygulamaları ileri süren hükümet her nedense Avrupa ve Türkiye'yi şartlar yönünden karşılaştırmamaktadır. Örneğin: Almanya'da Emeklilik Yaşı 65 iken Prim Ödeme Gün Sayısı sadece 1825'dir, Prim Ödeme Gün Sayısının en yüksek olduğu Batı Avrupa ülkeleri olan Fransa ve İspanya'da ise bu sayı 5400'dür.\nTürkiye, Avrupa ülkeleriyle çalışma şartları, özellikle iş güvenliği açısından kıyaslanacak durumda değildir. Yani reformun kıyaslandığı ülkelerde bir suç işlemedikçe, yani ülkemizdeki gibi kriz bahanesiyle işçi çıkarılmamaktadır. Ücretler yüksek, yaşama şartları daha iyi olduğundan yaşam süresi daha uzundur. Yani çalışanlar emeklilik yaşları geldiği zaman rahatça emekli olup, ortalama 10 - 15 yıl daha yaşayabiliyorlar.\nTürkiye'de ise daha ağır olan ve bunun karşılığında daha düşük maaş ve çalışanın kabusu olan iş kaybetme korkusu yüzünden yaşam şartları son derece ağırdır. Bu yüzden yıpranan çalışanların batıya kıyaslandığı ölçüde daha erken yaşlarda çöküntüye uğramaktadır. Bu yüzden ülkemizdeki 50 yaşındaki çalışan, batılı ülkelerde ortalama 60 yaşındaki işçinin dayanımına sahiptir.\nŞu anki maaşları öderken zorlanan kurumların güya getireceği planlanan işsizlik sigortasının oluşturacağı maliyeti karşılayabilmesinin imkanı yoktur. Özel sektörde ortalama çalışan yaşının 36 olduğu ülkemizde, yaşlanıp çökecek, yani işverenin herhangi bir bahaneyle işinden çıkaracağı çalışanın, içine düşeceği geçim sıkıntısıyla beraber, emeklilik yaşı geldiğinde çok yüksek olan prim ödeme gün sayısını doldurabilmesinin imkanı yoktur. Ağır çalışma şartlarında adeta imkansızı başararak hem emeklilik, hem prim ödeme gün sayısını tamamlayıp emekliliğe hak kazanabilecek işçilerin ise, şartlar düşünüldüğünde çok az sayıda olacağını ve iyice yıprandığından ömürlerinin sonuna geleceklerini tahmin etmek hiç de kehanet olmayacaktır.\nYukarıdaki tablo düşünüldüğü zaman hükümet yetkililerinin kendi hataları sonucu çöken kurumları kurtarmanın yolunu primleri toplayıp, çalışana dayatılan akıl almaz şartlarla ödeme yapmamakta bulduğunu görmekteyiz. İnsaf sahibi hiç kimsenin kabul edemeyeceği bu şartlar yüzünden ülke gerilmiş ve Türk-İş gibi normalde egemenlerle her türlü işbirliğini sergileyebilen bir sendika konfederasyonu bile tabanının baskısıyla, Emek Platformu'yla beraber hareket etmek veya ediyor görüntüsü vermek zorunda kalmıştır.\nErtelenen Mali Milat\nİki ortağının aynı olduğu bir önceki hükümet zamanında çıkartılan vergi reformunun toplumu ilgilendiren en önemli maddeleri olarak çıkan mali milat, yani nereden buldun yasası 3 yıl ertelendi. Ertelenen kanun maddesine göre herkes elinde bulunan 3 milyar TL'nin üzerindeki parayı bir defaya mahsus bankaya yatıracak, bu işlem sırasında hiçbir işlem yapılmayacak, yani bir çeşit varlık beyanı yapılacaktı. Bu beyanı, yapmayanlar veya yapılan beyanın üzerinde, herhangi bir harcama yapan mükelleflere bu paranın kaynağı sorularak, kayıt dışı ekonomi kayıt altına alınacaktı.\nHer şeyden önce bu kayıt dışı ekonomiden kastedileni anlamak yukarıdaki maddenin gerçek amacını ortaya çıkaracaktır. Hükümet yetkililerinin iddia ettiği gibi kesinlikle suç örgütlerinin yasadışı faaliyetleri sonucu elde ettiği büyük kaynaklar kastedilme mistir, çünkü sistem açısından bu kaynaklar kesinlikle kayıt dışı değildir. Her şeyden önce ülkedeki suç örgütlerinin sistemin karşı olmasına rağmen faaliyetlerini sürdürdüklerini sanmak çok büyük bir cahilliktir. Hatta sistemle beraber bu faaliyetlerin sürdürüldüğünü sanmak bile büyük bir gaflettir. Bu faaliyetler sistemden ayrı olarak değil bizzat sistem tarafından yürütülmektedir.\nBir zamanlar devlet için kurşun sıkanlar, bu ilişkilerini rant sağlamak için uyuşturucu kaçakçılığı dahil her türlü kirli işin organizatörü ve işletmecisidir. Oluşan bu suç örgütlerinin karıştığı ihalelerde, her türlü fesat karıştırılıp yolsuzluk yapılmış ve toplum bütünüyle ifsad edilmesi yönünde önemli adımlar atılmıştır. Çünkü böyle ifsad olmuş bir sistemin varlığını sürdürebilmesi için olmazsa olmaz şart, toplumunda sistem gibi bozulmasından geçmektedir. Son olarak yapılan ve bir kısım maddeleri değiştirilip, ertelenen vergi yasası da sistemin bozukluğunun örneklerinden biridir. Büyük sermaye lehine gerek gelir vergisi ve gerekse yatırım teşviği bahanesiyle yeni çıkar imkanları sağlanmış, dar gelirli esnaf ve çiftçiye yeni vergiler getirilmiştir.\nBu gerçeklere bakıldığında, sistemin kendi eliyle yürüttüğü faaliyetler sonucu elde ettiği kaynaklan bilmediği tabi ki düşünülemez. Peki, bu maddede amaçlanan neydi? Elbetteki evinde çalışıp aile bütçesine katkıda bulunan, işportacılık, ticaret gibi ahlaki açıdan meşru, fakat mali açıdan denetlenemediğinden kanunsuz sayılan, sistem açısından kayıt dışı olan birikimleri tesbit edip, dönen sömürü çarkına dahil etmekti. Bunun en büyük delili ise vergi reformunda tesbit edilen 3 milyar TL gibi, yeraltı faaliyetleri sonucu elde edilen kaynaklarla kıyasladığında son derece komik kaçan para miktarıdır. Aslında bu boyuttaki kayıtdışılığın gerçek sorumlusu, sürdürdüğü yağma politikasıyla sistemin kendisidir. Gelişen süreçte elbetteki yıllarca çalışıp sağladıkları birikimlerini bu talan düzenine kaptırmak istemeyen dar gelirli, birikimlerini kurtarabilmek için yastık altına çekerek mali sistemden kaçırmıştır.\nEkonomide Girilen Batak\nGeçmişine baktığımızda süren bu çarkın sistemin kuruluşundaki doğası olduğu görülür, Sözde yapılan Kurtuluş Savaşı'ndan sonra ülkede işbaşına gelen Osmanlı artığı asker ve bürokrat kadro daha 1923 de ilk Lozan Konferansının tıkanmasından sonra toplatılan İzmir İktisat Kongresi'nde alınan teslimiyetçi kararlarla Dünya egemenlerinin istedikleri mesaj gönderilip teslim anlaşmasının imzalandığı ikinci Lozan Konferansı toplanmıştır. Böylece dünya egemenleri tarafından iktidarı tanınan işbirlikçi kadro ülke içinde kendi kurdukları şirketler ile kendileriyle işbirliğine giren tüccar ve komisyoncular ile bugünkü sermaye sınıfının temelini dünya egemenleriyle beraber atmıştır.\nBir yandan uluslararası sermaye bir yandan ülke içinde oluşturulan sermaye sınıfı, yönetici askeri ve bürokrat kadro'nun işbirliği ile 1923'ten beri kesintisiz bir biçimde bu sömürü politikası sürdürülmektedir. Bu politikalar sonucu, ülke ekonomisi iflasa sürüklenmiş ve tam anlamıyla yapısal bir krize girmiştir. Ekonomiyi bu noktaya getiren uygulamaları ana hatlarıyla şöyle özetleyebiliriz:\nYukarıda belirttiğimiz gibi sistem işe sözde kurtuluş savaşının vatan kurtaran, aslan konumu biçilen, sözde kahramanlarının ortaklığında kurulan şirketlerle yağmaya başlamıştır. 1923 Kongresi'nde verilen mesajlar doğrultusunda, uluslararası sermayeyle beraber yürütülen bu süreçte, kısa sürede dış sermayenin ülke içinde taşeronluğunu yapacak, işbirlikçi yerli sermaye sınıfı ülke kaynakları aktarılarak oluşturuldu.\nDış sermayeyle yapılan yatırımlarda, gümrük duvarlarıyla korunan bu sınıf, kalitesiz ve geri teknoloji ürünlerini pazarlayarak iyice güçlendirildi. Bununla da yetinilmemiş ülke kaynakları yatırım teşviği, vergi indirimi, ihaleler sırasında yapılan yolsuzluklar gibi bir dizi uygulamayla sermaye sınıfına ve doğal olarak onların ortağı dış sermayeye aktarılmıştır. Belirli zamanlarda çıkarılan krizlerle, çalışanlar işsiz bırakılmış ve mutlu bir azınlık iyice zengin edilmiştir.\nAskeriye açısından bakıldığında OYAK gibi bir holdingle süren bu yağmadan pay alınırken, bir yandan da ömür boyunca askerlik yapan emekli askerlerin şirketlerin üst kademelerinde yönetici olarak görev aldığına şahit olmaktayız. Bütün bu talan sonucu ortaya borç batağına batmış bir hazine çıkmıştır. Sonuçta devlet, borcunu aldığı borçla ödeyen, hatta ufak esnaf ve çalışandan topladığı vergilerin çoğunu bu ödemelerde kullanmasına, yani aldığından daha fazlasını ödemesine rağmen artan bir borç tablosuyla boğuşmaktadır.\nSon hükümetin de aynı politikaların sadık bir takipçisi olduğu ortadadır. Hazırlanan son vergi tasarısında 2002 yılına kadar yukarda belirttiğimiz gibi nereden buldun ertelenirken, Borsa yatırımcısı vergiden muaf tutularak talan edilecek yeni kaynaklar bulunmaya çalışılmaktadır. Bir yandan Hazine Bonosu'ndan elde edilen faiz gelirine stopaj ödeme yükümlülüğü bile kaldırılıp bütünüyle vergiden muaf tutulurken, ufak esnaf üzerindeki vergi yükü % 5 artırılarak yeni bir haksız uygulamaya gidilmiştir.\nÜlke ekonomisinin son yapısal işleyişi alınan kararların amacının yeterince netleşmektedir. Devlet girdiği borç batağı sonucu hazine bonosu ve devlet tahvili satarak borçlarını ödemektedir. Bunun sonucu mevduat faizlerini yükselten bankalar ve elinde kaynak bulunan sermaye sınıfı, yatırım yapmak yerine bono ve tahvil almakta ve krizi bahane ederek işçi çıkarmaktadır. İstanbul Sanayi Odası'nın yaptığı bir araştırmada, 500 büyük sanayi kuruluşunun 1998 yılındaki kârlarının % 87.7'sinin faaliyet dışı gelirlerden elde ettiğini açıklayan bir sonuç çıkmıştır. Çoğunluğu faiz gelirleri olan bu faaliyet dışı gelirlerin ortaya çıkardığı acı gerçek ise, faiz geliri olmasaydı bu 500 büyük kuruluş, önemli bir kısmının kapısına kilit vurulacak olmasıdır. Bankaların kârlarının da çoğunun faiz geliri olduğunu düşündüğümüzde, bu gelirleri vergi dışı bırakıp ufak esnafın vergi yükünü arttıran kararın neye hizmet ettiği ortadadır. Üstelik bütün bu kararlar yabancı sermayenin ülkeye yapacağı büyük yatırım planlarına tahkim yasası görüntüsüyle ülkeyi uluslararası sermayenin müdahalesine imkan verecek bir düzenlemeye gidildiği sırada alınmıştır.\nSonuç\nBöyle bir tabloda iyi niyet aramak bütünüyle boşunadır. Kapıdan kovulan hırsızın bacadan girmeye çalıştığı aşikardır. Devlet bir yandan çalışan memur ve işçi lehine çıkabilecek her kararda ülkenin batacağını ileri sürerek engelleyip, gene aynı bahanelerle IMF vesayetinde çalışanı ezen en ağır kararlan alıyor. Bir yandan da mutlu bir azınlıkla çalışan ve memura verildiğinde ülkeyi batıracağını iddia ettiği kaynaktan çok daha fazlasını her türlü yöntemi kullanarak beraber talan ediyor. Son olarak yapılan, mali milatla sömürü sistemine dahil edilemeyen kaynakların borsa yatırımcısına ve faiz gelirine vergi muafiyeti sağlayıp, beraberinde bu kaynak üretim ve yatırıma kaymaması için bir yandan da üretip çalışan ufak esnafın vergi yükünü arttırarak rantiye geliri sağlayan bu zümrenin hizmetine sunmaya yönlendireceksiniz. Devlet rantiyeyi ödüllendirirken, üretim yapmaya çalışanları cezalandırıyor. Oluşturulan bu kriz sonucu işyerleri kapandığından, işsiz kalan çalışanların önüne 8300 prim ödeme gün sayısı gibi imkansız bir şart dayatılmakta. İyice ucuzlayan emek sayesinde uluslararası sermaye açısından mükemmel bir sömürü fırsatı sağlandığından, sokulan batakla ülkeyi bütünüyle IMF'nin yani uluslararası sermayenin yardımına muhtaç ve doğal olarak dünya egemenlerinin vesayetine teslim edilerek bağımsız Türkiye rüyasına devam edilmektedir.\n76 yıl sonra gelinen nokta sadece resmi ideolojinin değil, ekonominin de iflasıdır. Egemenler artık yağmalamak için iş yapmak maskesini takmaya bile gerek görmemektedir. Şimdiki gibi oluşturulan krizlerle, hiç iş yapmadan, üretmeden faiz geliriyle geçinen bir egemen rantiye sınıfı ülkenin üstüne asalak gibi çökmüş kanını emmektedir. Bu asalaklar, ülkedeki hakimiyetlerini borçlu oldukları uluslararası güçlerle kendilerini daha da kaynaştıracak, yani ülkedeki konumlarını sağlamlaştıracak ortamı oluşturma yönünde büyük bir mesafe katetmiş ve şimdide tahkim yasası adı altında bu realitenin hukuki zeminini hazırlamaya çalışmaktadırlar. Fakat burada önemli olan sömürmek için, sömürülmeye müsait bir halkın varlığının gerekli olduğu gerçeğinin kaçınılmazlığıdır. Sistemin gittikçe artan cüretinin arkasında yatan gerçek budur. Yani sistem gücünü bozulan toplumu sömürmekten almaktadır. Bu gerçek bize çıkış yolunu göstermektedir. Sömüremeyen bir zalim sistemin gücünü ve hakimiyetini sürdürebilmesinin imkanı yoktur. Çözüm sistemin her türlü (ideolojik, ekonomik vb) dayatmasına karşı kararlılıkla direnmekten geçmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}