{
  "id": "e5c71c68-6933-445a-977f-a95663d91412",
  "title": "Kur'an'ın Kendini Tanımlaması",
  "author": "Fevzi Zülaloğlu",
  "year": "1999",
  "issue": "Sayı: 97 - Nisan 1999",
  "url": "https://www.haksozhaber.net/okul/kuranin-kendini-tanimlamasi-2359yy.htm",
  "content": "Giriş\nKur'an, indiği günden beri herkesin üzerinde konuştuğu bir kitaptır. Dost olanlar, düşman olanlar, yanında yer alanlar, karşısında yer alanlar, tâbi olmak isteyenler, saptırmak isteyenler, mü'minler, müşrikler, adil olanlar, tağut olanlar...\nKimsenin ilahi mesaj hakkında konuşmasını engellemek gibi bir niyet taşımamız söz konusu değildir. Fakat herkesi samimi görmek gibi safdillik yapacak da değiliz.\nVaroluşumuzu anlamlandırdığımız, hayatımızı kendisi ile sürekli, durmadan, yeniden düzenlemek istediğimiz Kur'an'ın birbiriyle çelişen birçok tanımı olamaz. Doğrunun tek bir tanımı olmalıdır. Ya da yapılan tanımların birbiriyle çelişmemesi lazımdır.\nHangi niyetlerle okunursa okunsun bunun sonucunda hangi tanımlar yapılırsa yapılsın gerçekte Kur'an'ın ne olduğunun en doğru cevabını onun dışında değil, içinde aramalıyız.\nKur'an'ın nasıl bir kitap olduğunu öğrenmenin en sahih yolu, Rabbimizin onu nasıl sunduğunu, nasıl tanımlandığını tespit etmekten geçer. Bu tespiti yapmanın tek imkanı da Rabbimizin bilgi hazinelerinden bize bahşettiği Kur'an'a yönelmekten, ona başvurmaktan geçmektedir. Ancak bu şekilde inandığımız kitabı tanıyabiliriz. Kur'an'ı doğru tanımazsak, bilmeden ona düşmanları gibi iftira atanlardan, cahillerden olma olasılığı ortaya çıkar ki, Rabbimiz tarafından cehalet suçuyla yargılanmak hiç de hoş bir durum arz etmeyecektir.\nKur'an nasıl bir kitaptır? Sorusunu şöyle de sorabiliriz: Kur'an'ın isim ve sıfatları nelerdir? Rabbimizi hoşnut edecek şekilde Kur'an'ı tanımanın tek yolu sıfatları anlamaktan geçmektedir.\nKur'an'ın İsim ve Sıfatları\n1- Kur'an'dır:\nOkumadır, söylemdir, öğretidir. Kur'an, vahiy meleğinin Peygamberimize okuduğu bir hitaptır. Okumanın yazılı bir belgeden mi, yoksa ezberden mi olduğu gaybidir. İdrak alanımızın dışında gerçekleşen okuma görevi İle ilgili sınırlı bir bilgiye sahibiz. Fakat nasıl olursa olsun sonuçta Kur'an'ın kendisine has isim olan bu kelime, okumakla ilgilidir. \"Gerçekten o değerli bir Kur'an'dır\" (56/Vakıa, 77).\n2- Kitap:\nBelgedir. Arap dilinde yazılı veya sözlü bir bütünlüğü olan her tür konuşmaya kitap denilmektedir. Rasulullah'ın kalbine indirilen Kur'an'ın, Cebrail (a)'in elindeki yazılı bir metinden olup olmadığını bilemiyoruz. Ancak okumanın sözlü bir hitap şeklinde gerçekleştiği açıktır. Kitap, Kur'an'ı imlemesinin dışında yazı, amel defteri, delil, takdir edilmiş ölçü, akitleşmek anlamlarına da gelir (Bkz. 57/22).\n\"Üzerinde hiçbir şüpheye yer olmayan bu Kitap (ilahi kelam), muttakiler için rehberdir\" (2/Bakara, 2; Ayrıca bkz. 2/89, 129, 151, 231; 3/3, 7, 164; 4/105, 113, 127, 136 vd.).\nYazılı olarak indirilmemiştir. O sözlü bir hitaptır (Bkz. 6/7).\n3- Kayyim'dir:\nKur'an kayyim bir kitaptır. Kayyim, dimdik, dosdoğru, eğrilik taşımayan bir yapıda demektir. Kayyim olanda tenakuz, çelişki, tutarsızlık, ihtilaf bulunmaz. Doğruluğu kesin ve açık olan kayyimdir.\n\"Onda doğruluğu kesin ve açık hükümler taşıyan kitaplar (hitabeler) vardır\" (98/Beyyine, 3; Ayrıca bkz. 4/82; 10/37; 18/1; 32/2; 39/28; 80/11-16).\n4- Kavlü'n Fasl'dir:\nSözün niteliği fasl içermesi yönündendir. Faslı söz, ayırdedici olan sözdür. Kur'an, gerçekle yalanı, hak ile batılı birbirinden ayıran ana hat çizerek birbirine karışmasını engeller. Böylece hakikatin sulandırılmasının önüne set çeker. Bu özelliği, gerçekleri göreceli hale getirip zihinleri bulandıranların Kur'an üzerindeki spekülasyonlarını imkansız kılmaktadır.\n\"Gerçek şu ki o (Kur'an) doğruyu yanlıştan ayıran bir sözdür (Kavlü'n Fasl)\" (86/Tank, 13; ayrıca bkz. 7/52).\na- Ahsenü'l-Kavl'dir:\nSözün en güzelidir. Kur'an, bir beşerin iç bütünlüğü, iç tutarlılığı ve dizini açısından söyleyemeyeceği güzelliktedir. İnsanlar arasında nice sözler dolaşmaktadır. Fakat Kur'an bu sözlerin hepsine galebe çalar, hepsinden üstün ve güzeldir.\n\"Söylenen her sözü dikkatle dinleyen ve onların en güzeline (ahsenü'l-kavl) uyan (kullarıma müjde) çünkü Allah'ın hidayetine mazhar olanlar onlardır ve onlar akıl sahipleridirler\" (39/Zümer, 18).\nb- Kavlü'n-Sekıyl'dir:\nAğır sözdür, Kur'an ciddi sorumluluklar yükleyen sözlerden, oluşur (Bkz. 73/Müzemmil, 5).\n5- Ahsenü'l-Hadis'tir:\nÖğretilerin en güzelidir. Kur'an ortaya atılmış iddia taşıyan bütün öğretilerin en temizi ve en arındırılmışıdır.\n\"Allah, bütün öğretilerin en güzelini (Ahsenü'l-Hadis) kendi içinde tutarlı, her türlü ifadesini çeşitli biçimlerde tekrarlayan bir ilahi kelam şeklinde indirir...\" (39/Zümer, 23; ayrıca bkz. 18/6; 39/55, 52/34; 53/59; 77/50).\n6- Ciddidir:\nKur'an, hezl. (şaka ve eğlence) değildir. Sorumluluk yükleyen, belleri kıracak derecede ağır bir tebligata sahiptir. \"O şaka değildir\" (86/Tarık, 14; ayrıca bkz. 13/31, 56/81; 59/21).\n7- Hüsna'dır:\nİyiliktir. Kur'an Allah'ın iyiliğe giden yolu göstermesidir. Her tür kötülükten, çirkinlikten, kirden korunmuştur.\n\"Kim iyiliği (Hüsna) doğrularsa, onun için nihai huzur ve rahatlığa giden yolu kolaylaştıracağız\" (92/Leyl, 6-7).\n8- Yakin'dir:\nKesindir. Kur'an her türlü zan, şüphe ve tereddütten uzak tutulmuştur. Kesin bilginin tek kaynağı ilahi kontrol altındaki Kur'an'dır. İnsanoğluna doğru rehberlik edecek, hakka kılavuzlayacak başka bir bilgi kaynağı yoktur.\n\"Çünkü o, mutlak hakikattir (hakku'l-yakin)\" (69/Hakka, 51).\na- Zan değildir:\nKur'an zannî bilgi kaynaklan gibi şüpheye, tereddüte, rölativiteye düşürmez.\n\"Onların çoğu sadece zanna (zannî bilgilere) uymaktadırlar. Oysa zan hiçbir şekilde hakkın yerini tutamaz. Gerçek şu ki, Allah onların yaptıklarını bütünüyle bilmektedir\" (10/Yunus, 36; ayrıca bkz. 10/66;49/12, 53/23, 28 vd.).\nb- Hars değildir:\nTemelsiz, asılsız değildir. Olasılıklı, tahmini hakikat değildir. Kesin gerçekliktir. Keyfi davranış kuralları, uydurulmuş öğretiler, yalan, yanlış, hurafeler Kur'an'ın karşısında dayanamaz. Çünkü Kur'an, neyin hars olup olmadığını tartışmaya mahal vermeyecek şekilde açıklamıştır. Oysa insanların çoğunluğu saçma sapan, aklın ve izahın kabul etmeyeceği sanal bilgiler/öğretiler peşinde koşarlar. Başkalarını da kendileri gibi hars'ın peşinden ateşe sürüklerler.\n\"Şimdi, eğer yeryüzünde yaşamakta olanların çoğuna uyacak oluşan, seni Allah'ın yolundan saptırırlar. Onlar ancak başkalarının zanlarına uyarlar ve kendileri hiçbir şey yapmayıp sadece tahmin (hars) yürütürler\" (6/Enam, 116; ayrıca bkz. 6/148, 10/66, 43/20; 51/10).\n9- el-İlim'dir:\nKesin bilgidir. Kur'an, insan hevâsından neşet eden ve tereddütlerden kurtarmayan, çelişkilere düşüren beşeri bilgi gibi değildir. O, ilahi kaynaklı olduğu için kesindir. Kur'an, doğrultusunda sapma olmayan Rabbani bilgiyi içerir. Bu bağlamda ilim; zannın, harsın tersi olup ilahi bilgi demektir. İlahi olan bilgi de beşeri eksikliklerden münezzehtir.\n\"...De ki, dinleyin! Allah'ın rehberliği tek doğru rehberliktir ve doğrusu sana İlim geldikten sonra onların nevasına (sapık görüşlerine) uymaya devam edersen ne seni Allah'ın elinden alacak bir kimse bulursun ne de bir yardımcı\" (2/Bakara, 120; ayrıca bkz. 2/145, 6/148, 13/37; 42/14, 45/17 vd.).\n10- Vahiy'dir:\nKur'an, Allah'ın seçtiği elçilerine vahiy yoluyla indirilmiş sözlü bir hitaptır. \"...Ve Kur'an bana vahy edildi kin ona dayanarak sizi ve onun ulaşabileceği herkesi uyarabileyim\" (6/Enam, 19).\n\"Sana vahyettiğimiz şey, senin idrakini aşan bir hususla (gaybla) ilgilidir...\" (3/Al-i İmran, 44; ayrıca bkz. 4/163; 6/106; 12/3; 13/30; 43/43 vd.).\na-\nVahiy Üç Yolladır:\n1- İlham:\nDoğrudan kalbe doğuş, içe doğuş şeklinde.\n2- Perde arkasından:\nHz. Musa ile yapılan konuşmada olduğu gibi.\n3- Vahiy Meleği Cibril ile.\n\"Allah, bir insanla karşılıklı konuşmaz. Ancak vahiyle (kulunun kalbine dilediği düşünceyi doğurarak), yahut bir perde arkasından, yahut izniyle dilediğini vahyedecek bir elçi göndermek suretiyle konuşur. O yücedir, hüküm ve hikmet sahibidir\" (42/Şura, 51).\nb-\nKur'an dışında Nebevi vahiy yoktur. Sözlü vahyin tek kaynağı Kur'an'dır. Allah'ın arı gibi varlıklara görevlerini öğretmek için, buyruğu altına sokmak için vahyetmesi peygamberlere gönderilen tebliğ nitelikli vahiyler gibi değildir. Nebevi, Kitabi vahiy Kur'an'da toplanmıştır. Kur'an dışında ilahi vahiy tebliğleri aramak boşunadır. Ayrıca bu çaba Kur'an'ın korunmuşluğuna aykırıdır. Peygamberler sadece kendilerine vahyedilene uymakla yükümlüdür. Biz de Kur'an dışında vahyedildikleri iddiasıyla ileri sürülen bilgi kırıntılarına karşı dikkatli olmak zorundayız.\n\"... De ki: Ben, ancak Rabbimden bana vahyolunana uyuyorum, Bu (Kur'an), Rabbinizden gelen basiretlerdir (Kavrama yöntemi). İnanan bir toplum için yol gösterici ve rahmettir!\" (7/Araf, 203 ayrıca bkz. 38/29; 39/41; 42/52; 55/1-2; 97/1 vd.)\n1- Rasulullah insanları Kur'an'la uyarmalıdır. Uyarının temel kaynağı Kur'an'dır. \"Bu Kur'an bana vahyolundu ki, onunla sizi ve ulaştığı herkesi uyarayım\" (6/Enam, 19; ayrıca bkz. 7/2).\n2- Rasulullah da Allah'ın diğer kullan gibi Kur'an'a uymakla yükümlüdür. O başına buyruk değildir. \"Ben sadece bana vahyolunana uyuyorum\" (6/Enam, 50; ayrıca bkz. 7/3; 10/15-16, 109; 13/37; 21/45; 25/30; 39/2, 55; 69/44-47).\n3- Kulak verilmesi gereken temel kaynak Kur'an'dır. \"Kur'an okunduğu zaman onu dinleyin ve susun ki size rahmet edilsin\" (7/Araf, 204; ayrıca bkz. 7/204).\n4- Rasullullah nevasından konuşmaz. Onun okuduğu, ihtilafları çözümlediği kaynak Kur'an'dır. \"Biz sana Kitab'ı indirdik ki hakkında ayrılığa düştükleri şeyi onlara açıklayasın\" (16/Nahl, 64; ayrıca bkz. 18/27; 20/114; 53/3-5; 65/11, 69/44-47; 87/6).\n5- Hükmün temel kaynağı Kur'an'dır. Peygamber de olsa herkes Allah'ın kitabı ile hükmetmelidir. Başka hüküm kaynağı, Kur'an'dan gayrı haram helal kılma kaynağı kabul etmek şirktir. Hükmün meşruiyeti Kur'an'ladır. Artık onların aralarında Allah'ın indirdikleriyle hükmet ve sana gelen gerçekten ayrılıp onların hevalarına uyma...\" (5/Maide, 48; ayrıca bkz. 6/57; 27/36; 6/114).\n11- Enbâu'l-Gayb, Ahbaru'l-Gayb'dır (Gaybın İlmidir):\nKur'an görünmez alemin yegane sağlam, sahih, geçerli bilgisini veren tek kaynaktır. Enbâu'l-Gayb (Gaybin haberleri) Kur'an'dan öğrenilir. Allah'ın bildiği mutlak gayba ait haberler sadece Kur'an'dan öğrenilmelidir.\n\"...Bunlar sana vahyettiğimiz, görünmez alemin haberlerindendir...\" (3/Al-i İmran, 44).\n\"... Allah sizi gayba vakıf kılacak değildir. Fakat Allah elçilerinden dilediğini seçer (onu gayba vakıf kılar)...\" (3/Al-i İmran, 179: ayrıca bkz. 7/101. 188; 9/70; 11/100, 120; 12/3; 18/13; 20/99; 21/109; 26/69; 27/76; 28/44-46; 30/2-5; 31/34; 46/21-23; 47/30; 67/25; 72/25-27; 79/42-45; 81/24 vd.).\n12- İlahi'dir:\nİnsî ve cinnî bütün etkilerden uzak olan Kur'an, ilahi kaynaklıdır. Beşeri hiçbir etki, şeytani hiçbir müdahalenin olmadığı Kur'an'a Hz. Muhammed'in dahi bir ek yapması mümkün değildir. İlahi kaynaklı olan Kur'an'ı okuma, dinleme, anlama, yaşama yöntemleri yine Kur'an'da Allah tarafından öğretilmiştir. Bilginin, inancın ve yaşamlaştırmanın yollarını, beşerî kitap ve ideolojiler için geliştirilen yöntemlerden elde etmek, Kur'an'ın şahitliğini, örnek uygulamalarını ortaya koymayı imkansız kılar. Çünkü ilahi olan bir kitaba beşeri yöntemlerle yaklaşmak yanıltıcı olabilecektir.\n\"Kur'an'ı düşünmüyorlar mı? Eğer Allah'tan başkası tarafından (indirilmiş) olsaydı, onda birbirini tutmaz çok şey bulurlardı\" (4/Nisa, 82; ayrıca bkz. 10/15-16, 37; 11/35; 20/114: 32/2-3; 46/8; 53/3-7; 55/1-2; 56/80; 69/43-47; 74/18-31).\n13- Mahfuz'dur:\nKorunmuştur. Kur'an'ın bütün sûre ve ayetleri Allah'ın koruma vaadi ve teminatı altındadır. İlahi vaad soyut ve somut olarak bütün indiriliş sürecinde geçerlidir ve süreklilik ar-z etmektedir.\n\"Kimsenin kuşkusu olmasın ki, bu uyarıcı mesajı ayet ayet biz indirdik ve yine kimsenin kuşkusu olmasın ki, onu yine (bütün tahriflerden, saldırılardan) Biz koruyacağız\" (15/Hicr, 9; ayrıca bkz. 17/86; 41/41-42; Vd).\na) Gayb aleminde korunmuştur:\nKur'an cin şeytanlarının dokunması imkansız olan levh-i mahfuzdaki ümmü'l-kitap'ta (ana kitapta) meknun'dur. Ayrıca koruma altına alınmıştır. Bu soyut bilgi hazinesine meleklerden başkası yanaşamaz. Çünkü onlar mutahhardır (temizdir).\n\"Yok yok, hayır! O şerefli bir Kur'an'dır. Korunan bir levhanın içinde\" (85/Buruc, 21-22),\n\"O, elbette değerli bir Kur'an'dır. Kitabun meknûndadır (saklı, güvenli, korunan kitaptadır) ki ona temizlerden (meleklerden) başkası dokunamaz\" (56/Vakıa, 77-79; ayrıca bkz. 15/18; 22/52; 26/192-195,; 80/11-16; 56/77-79).\nb) İnzal (indiriliş) esnasında korunmuştur:\nÇünkü Kur'an'ı güvenilir elçi, vahiy meleği Cebrail indirmiştir.\n\"Bakın bu (ilahi kelam) gerçekten soylu bir elçinin (rasulün kerim-Cibril) sözüdür. Güç bahşedilmiş, kudret ve egemenlik tahtının sahibi (Allah) nezdinde, itaat edilen ve güvene layık birinin (sözü)\" (81/Tekvir, 19-21; ayrıca bkz. 26/193; 80/11-16).\nc) Muhammed Peygamber (s)'in kalbinde korunmuştur:\nRasulullah'ın zihninde Kur'an cem edilmiş eksiksiz bir şekilde toplanmış, unutması engellenmiş, indirildiği gibi tebliğ etmesi ilahi kontrolle sağlanmıştır.\n\"(Vahyin sözlerini tekrarlarken) dilini hızla oynatıp durma. Çünkü onu (senin kalbine) yerleştirme (cem') ve okutturmak bizim işimizdir. Böylece onu telaffuz ettiğimiz zaman, kelimelerini takip et. Sonra onun anlamını açıklamakta bize düşer\" (75/Kıyame, 16-19).\n\"Biz sana öğreteceğiz ve unutmayacaksın. Allah'ın diledikleri hariç. Çünkü O'dur kavrayışına açık olanları ve gizli olan herşeyi bilen\" (87/A'la, 6-7; ayrıca bkz. 20/114; 26/194: 42/24; 68/2).\nd) Kur'an'ı tebliğ esnasında Cibril gibi Allah'ın razı olup seçtiği güvenilir bit elçi olan Hz. Peygamber korumuştur. Koruma süreci ilk kuşaklarda layıkıyla işlemiş, nesiller boyunca devam etmiş ve halen devanı etmektedir.\n\"Gaybı bilen O'dur. Gizli bilgisini kimseye göstermez. Ancak razı olduğu elçiye gösterir. Çünkü o elçisinin önüne ve arkasına koruyucular koyar. Ki onların Rablerinden kendilerine verdiği bilgileri duyurduklarını bilsin. Allah, onlarda bulunan her şeyi (ilmiyle) kuşatmıştır ve her şeyi bir bir hesaplayandır\" (72/Cin, 26-28; ayrıca bkz. 9/2-3; 10/15; 15/9; 18/27; 52/3-5; 68/1-2; 69/40-48; 96/4: 98/2-3 Vd.).\n14- Mubiyn'dir:\nApaçıktır. Kur'an'ı anlaşılsın, öğüt alınsın yaşansın diye indiren Yüce Rabbimiz onu; sakınan, tevazu sahibi, arınmak isteyen, kalbini hakikate kapatmayan, gönlünü ilahi tezkiyeye açık tutan kimseler için apaçık bir dille göndermiştir. İnsanların izahlarına ihtiyaç göstermemesi onun basit ve yüzeysel olduğu anlamına gelmez.\nKur'an, edebi ve felsefi metinlerdeki \"anlaşılmaz olma\" kaygısıyla değil, \"anlaşılabilir olma\" esası ile olgunlaştırılmıştır. Kur'an'ın ilahi mesajı insanları şahsi yorumlarıyla tekamül ettirmelerine ihtiyaç duyurmamaktadır.\nEğer Kur'an'ın ayetleri açık seçik değil de farklı şekillerde anlaşılabilir, her tarafa çekilebilir şekilde indirilseydi, Rabbani sorumluluk altında tutulmak adaletsiz olacaktı.\nO, apaçık bir söylem, apaçık bir kitaptır;\n\"Elif. Lam. Ra. Şunlar Kitab'ın ve apaçık Kur'an'ın ayetleridir\" (15/Hicr, 1; ayrıca bkz. 2/118. 159, 187, 219, 221, 230. 242, 266; 5/15; 12/1; 24/34, 46; 26/2; 27/1, 79; 28/2; 36/69; 43/2; 65/1; 39/28: 44/2).\n15- Beyyine'dir:\nApaçık belgedir. Yüce Allah Kur'an ile ortaya koyduğu apaçık kanıtlarla insanların tereddütlerini gidermiştir. Ayetlerin müphem olmaması, kitabı bütüncül okuyanlara anlamın kapılarını açması, yanlış yorumların önüne geçmektedir. Açık açık ayetlerle gözler önüne serilen ilahi mesaj, kötü niyetli insanların saptırmalarına, tahriflerine müsait olmaktan uzak tutulmuştur.\n\"Bu indirdiğimiz ve uygulamasını gerekli kıldığımız bir sûredir, Düşünüp öğüt almanız için onda açık açık ayetler (ayâtün beyyinât) indirdik\" (24/Nur, 1; ayrıca bkz. 2/99, 185; 3/86; 10/15; 19/73; 22/16, 72; 29/49; 39/43; 45/25; 46/7; 58/5 vd).\n16- Beyan'dır:\nAçık ders, İlahi bildirge. Rabbani açıklamadır. Kur'an, insanların hayatlarında takip etmeleri gereken usullere, uyulması gereken Rabbani düsturlara ilişkin Allah'ın iradesinin, hükümlerinin bir açıklamasıdır.\n\"Bu, insanlara bir açıklama (beyan) korunanlara yol gösterme ve öğüttür\" (3/Al-i İmran, 138; ayrıca bkz. 2/118; 5/15, 19; 57/17; 75/19 vd).\nPeygamberimizin Kur'an'ı beyanı, kitabın eksikliğini giderme işlemi değildir. Allah'ın ayetlerinin gizlenmeden, olduğu gibi, yanlış yorumlara sapmadan, özgün bir şekilde insanlara tebliğ edilmesidir. Bu, emanetin sahibine iletilmesidir. Yoksa Kur'an'da yer alan bir kapalılığın Rasul tarafından açılması dernek değildir,\nSana da o zikri indirdik ki, kendilerine indirileni insanlara açıklayasın (iletesin). Ta ki düşünüp öğüt alsınlar\" (16/Nahl, 44; ayrıca bkz. 2/159; 3/187; 5/15; 14/4; 16/44, 64; 24/34, 46; 65/11).\n17- Arabiyyen'dir:\nArapçadır. Apaçık bir Arapça ile indirilmiştir. Yüce Allah, mesajını peygamberlere içinden çıktıkları toplumun dili ile göndermiştir. Bu özgün hali korumamak zamanla ilahi kelamın bozulmasına, değişmesine yol açmıştır. Kur'an'da Peygamberimize onun ana dili olan Arapça ile indirilmiştir. Ancak diğer peygamberler gibi Hz. Muhammed de kendi dilini konuşamayanlara İslam'ı tebliğ etmiştir. Mesela Hz. Musa, kendi kavminden olmayan Firavun'a, Peygamberimiz Bizanslı Rumlara, Habeşli zencilere, İranlılara İslam'ı tebliğ etmiştir. Bu esnada bir tercüme faaliyetinin olacağı kesindir. Aşağıdaki ayetlerde açıkça Kur'an'ın pürüzsüz tertemiz, eğrilik, noksanlık bulunmayan Arap lisanı ile indirildiği vurgulanmaktadır. \"Korunanlar için bunu pürüzsüz Arapça bir Kur'an olarak indirdik\" (39/Zümer, 28; ayrıca bkz. 44/2).\n\"Biz her elçiyi yalnız kendi kavminin diliyle gönderdik ki, onlara açıklasınlar. Allah dilediğini saptırır, dilediğini doğru yola iletir. O Aziz'dir, hikmet sahibidir\" (14/İbrahim, 4; ayrıca bkz. 13/ 37; 16/103; 20/113; 41/3; 42/7; 46/12).\nArapça indirilmesinin gerekçesini Rabbimiz iki şekilde beyan etmektedir:\na-\nHz. Muhammed'in ve ilk muhataplarının çoğunluğunun Arap olmasından dolayı \"Biz o Kur'an'ı senin diline kolaylaştırdık ki düşünüp öğüt alsınlar\" (44/Duhan, 58; ayrıca bkz. 41/44; 42/7; vd).\nb-\nKolay anlaşılabilsin diye: Kur'an'ın Arapça olması onun anlaşılmasının önünde bir engel değildir. Rabbimiz kitabında sürekli, kolay anlaşılsın diye Arapça indirildiğini vurgulamaktadır. Bütün mü'minlerin Arapça bilmesi mümkün olmadığına göre tercüme ve meal bir ihtiyaç haline gelmektedir. Öğüt almak ve hidayet için, iyi niyetle yapılacak bir tercüme Rabbimizin meramını anlamamıza yetecektir. Daha detaylı ve çetrefilli sosyal sorunların çözümü için Kur'an'a başvurmak ve şifayı Kur'an'dan talep etmek ise uzmanlık gerektirebilir. Fakat yine bütün müslümanların Arapça uzmanı olması mümkün değildir.\nKur'an'ın Arapça oluşu ile ilgili şunun da altını çizelim ki, hiçbir tercüme asıl olma iddiası taşıyamaz. O halde Kur'an tercümeleri Kur'an değildir. Kur'an'ın tercümesi, meali, tefsiridir. O halde Kur'an okunması farz olan ibadetleri yerine getirirken tercüme ve meallerle yapmak caiz değildir. Asıldan kopuk tercümeler, Kur'an mesajının laikleştirilmesine, ulusallaştırmasına yol açabilecek, İslam ümmetinin evrensel vahdetinin önünde barikatlar oluşturabilecektir.\n\"Biz o Kur'an'ı senin dilinde kolaylaştırdık ki, onunla muttakileri müjdeleyesin ve inatçı bir toplumu onunla uyarasın\" (19/Meryem, 97; ayrıca bkz. 12/2, 19/97; 26/195; 39/28; 43/3).\n18- Mufassal'dır:\nKur'an'ın genel mesajı her bölümde açıklanmıştır. Türlü türlü biçimlerde detaylandırılmıştır. Mü'minlerin yeryüzünde Allah'ın kendilerine yüklediği, hayatın bütün boyutlarına Rabbin damgasını vurma görevlerini icra etmelerine yetecek rehberlikle ilgili ayrıntıların hepsi Kur'an'da genişçe izah edilmiştir.\nHevasını değil, Allah'ı ilah edinenler için Kur'an, hiçbir şeyi eksik bırakmayan, amaçla ilgili bütün sorunların çözümünü sunan bir kitaptır. Bu sebeptendir ki, Allah'ı ve dinini vicdanlara, mabedlere hapsetmek onlara dahi şirk bulaştırmak isteyenlerin hesaplarını mü'minler Kur'an'la bozabilirler.\n\"Böylece ayetleri döne döne açıklıyoruz ki, suçluların yolu belli olsun\" (6/Enam, 55; ayrıca bkz 6/55, 97, 98, 114, 119, 126: 7/32, 52, 145, 174; 9/11; 10/5, 24, 37; 11/1; 12/111; Î3/2; 17/123; 30/28:41/3,44).\n19- Musarraf'tır:\nEvirip çevirip açıklanmıştır. Rabbimiz Kur'an'da temel mesaj üzerinde çokça durmuş, hakikati tekrar tekrar, dönüp dolaşıp anlatmıştır. Allah çokça unutkan olan insanoğluna mesajını tasrif etmiştir. Çünkü O, kelime sıkıntısı çekmeyen, sarfetmekle bilgi hazineleri tükenmeyen bir ilahtır.\nBu bağlamda tekrardan kaçınan, mekanikleştirilmiş çıplak bilgi vermeyi gaye edinen akademik çalışmalardan farklı bir kitaptır Kur'an. Çünkü amaç sadece bilgi vermek değil, inanç oluşturmak, eyleme yöneltmektir.\nKur'an, konuşma dili olan hitap şeklinde indirilmiştir. Bilindiği gibi irticalen yapılan konuşmalarda tekrarlar vardır. Bu tür konuşmaların doğasında bulunan evirip çevirip aynı mesaj üzerinde durmak, Kur'an'ın da özelliğidir, çünkü amaç sadece bilgi vermek değil daha önemlisi salih amele yöneltmektir.\n\"... Deki, bak nasıl ayetleri döndürüp türlü türlü açıklıyoruz. Sonra yine onlar yüz çeviriyorlar' (6/Enam, 46; ayrıca bkz. 2/47, 12; 6/65, 105; 7/58; 17/41, 89; 18/54; 20/113; 25/50; 38/87; 46/27; 54/17, 22, 32, 40; 55/13, 16, 18; 68/52; 81/7).\n20- Müyesser'dir:\nKolaylaştırılmıştır. Kur'an, Yüce Allah tarafından, kolay anlaşılabilmesi ve akılda kolay kalabilmesi için kolaylaştırılmıştır, kolaylaştırmak; yüzeysel yapmak, derinliğini ve icazını yok etmek, edebi söz sanatları kullanmamak değildir. Kolaylaştırılmış olan anlamaktır, Yoksa mesajın sorumluluğunun taşınması değil.\n\"Biz onu senin diline kolaylaştırdık ki, onunla korunanları müjdeleyesin ve inatçı bir kavmi onunla uyarasın\" (19/Meryem, 97). \"Andolsun Biz, Kur'an'ı öğüt almak için kolaylaştırdık\" (54/Kamer, 17; ayrıca bkz. 44/58; 54/22, 40).\n21- Mesani'dir:\nİkişerlidir, eşleşendir. Kur'an'da Allah'ın çift kutuplu olarak yarattıklarından öz olarak bahsedilmiştir. Yani birine ışık tutarken diğeri atlanmamıştır. Zıtların eşsiz uyumu üzerinde hayatı var eden Allah, her şeyi çiftli öğeler şeklinde yaratmıştır. Sadece Allah için çift kutupluluk yoktur. Çünkü O'nun karşıtı yoktur. Şeytanın düşmanlığı, Allah'a değil insanadır. Ateşperest Zerdüştilik'te olduğu gibi Allah Ehrimen'in (kötülüğün, karanlığın, şeytanın) zıddı değildir. Çünkü O'na hiçbir şey denk tutulamaz. Hiçbir şey ona benzemez. (Bkz. 36/36; 42/11; 112/4 vd. şef' ve vetr kavramları için bkz. 89/Fecr, 3),\nMesâni'ye bazı örnekler şunlardır: Cahiliyye-İslam; cehennem-cennet, şeytan-melek, erkek-dişi, kuru-yaş, yer-gök, batı-doğu, dünya-ahiret, cehalet-ilim, zulüm-nur, küfr-şükr, şirk-tevhid vb.\n\"Allah, sözün en güzelini birbirine benzer, ikişerli (mesani) bir kitap halinde indirdi...\" (39/Zümer, 23; ayrıca bkz. 15/87).\n22- Muhkem'dir:\nSapasağlamdır. Hükmü açıktır. Kur'an'a ve mesajına hiçbir görünmez ve görünür kötü güç, zarar veremez. Müdahale edemez. Ayetleri iyi niyetle, tevazu ile öğüt almak isteyenler için göreceliğe elvermeyecek şekilde kesinleştirilmiş, sağlamlaştırılmıştır. Bu bağlamda Kur'an'ın bütün mesajı muhkemdir.\n\"Elif. Lam. Ra. Bu bir kitaptır ki, hikmet sahibi, herşeyden haberi olan (Allah) tarafından ayetleri sağlamlaştırılmış (muhkem kılınmış) ve güzelce açıklanmıştır\" (11/Hud, 1; ayrıca bkz 22/52; 47/20).\nFakat kavramsal anlamda Al-i İmran sûresi 7 vb. ayetlerde geçen muhkem kelimesi, Kur'an'ın tamamı ile ilgili değildir. Mutlak Gayb'la ilgili olmayan, hükümleri apaçık, kesin anlamlı ayetlerle ilgilidir.\n23- Müteşabih'tir:\nBirbirine benzerdir. Kur'an'ın bütün ayetleri ve sûreleri mesajın özü bakımından birbirine benzer. Mesajın iç bütünlüğünde bir tenakuz yoktur. Farklı bağlamlarda ve çok çeşitli örneklerle mesaj dile getirilse de, birbirini destekleyen, yalanlamayan ayetlerden oluşur Kur'an. Müteşabih, manası kapalı ayet demek değildir, çünkü anlaşılmayan mesaj, tüyleri diken diken edemez.\n\"Allah, bütün öğretilerin en güzelini kendi içinde tutarlı, her türlü ifadesini çeşitli biçimlerde tekrarlayan bir ilahi kelam şeklinde indirir. Rablerinden korkanların ondan tüyleri ürperir. Fakat sonunda Allah'ın rahmetini hatırlayınca kalpleri ve tenleri yumuşar, sakinleşirler...\" (39/Zümer, 23).\na- Müteşabihin Te'vili:\nTe'vil, bir şeyin gerçekleşme zamanı, ahiri demektir. Kur'an'da gayb alemi ile ilgili gerçekler benzetmelerle anlatılmıştır. Soyutun somutla anlatımı esnasında teşbihler kullanılmıştır. Mesela \"Alt tarafından ırmaklar akan cennetler\" ifadesinde cennet, benzetmelerle anlatılmıştır. Bu tür benzetmelerin te'vili fitne konusu yapılabilmektedir. Yani sorun, ayetlerin tartışma konusu yapılması, müteşabihle ilgili değildir. Müteşâbihin te'vili ile ilgilidir.\nKur'an'da müteşabihin te'vilinin peşine düşmek yasaklanmıştır. Zaten müteşabihin te'vilinin ardına kötü niyetli fitne bazlar düşerler. Kavramsal anlamda mutlak gaypla alakalı olan ve şuhûdi olana benzetilen hakikatlerin idrak alanımız dışında kalan bilinemez boyutunun peşine düşmek yasaklanmıştır.\n\"...İlahi kelamın özü (temeli) olan açık ve kesin hükümlü mesajlar (muhkemler) ile müteşabihleri (teşbihli, benzetmeli ayetler) kapsayan bu ilahi kelamı sana bahşeden O'dur. Kalpleri hakikatten sapmaya meyilli olanlar, sırf kafaları karıştıracak şeyler bulmak için ve ona (keyfi) anlamlar yüklemek için müteşabihlere uyarlar, Oysa onların te'vilini Allah'tan başkası bilemez. Bu yüzden bilgide derinleşenler şöyle derler; 'Biz ona inanırız tümü (muhkemler de müteşabihler de) Rabbimizin katındandır'. Derin kavrayış sahipleri dışında kimse bundan düşünüp öğüt almaz\" (3/Al-i İmran, 7).\n24- Musaddık'tır:\nDoğrulayandır. Kur'an, kendisinden önce indirilen ilahi kelamları, Tevrat, Zebur, İncil gibi vahiylerin aslım doğrular. Aslında Rabbimizin tarih boyunca peygamberlere indirdiği ve nesh etmediği (hükmünü ortadan kaldırmadığı) bütün vahiyleri öz olarak bünyesinde taşımaktadır. Bu bağlamda Kur'an, tarih boyunca indirilen ilahi kelamları doğrular. Onlara karşı, alternatif değildir. Onların yanındadır. Türedi değildir. Bir sürecin son halkasıdır.\n\"Sizin yanınızda bulunanı doğrulayıcı olarak (musaddikan) indirmiş bulunduğuma (Kur'an'a) inanın ve onu ilk inkar eden siz olmayın, benim ayetlerimi birkaç paraya satmayın ve benden sakının\" (2/Bakara, 41; ayrıca bkz. 2/4; 3/41, 91, 97; 3/3, 39, 50: 4/47; 5/46, 48; 10/37; 1 1/17; 12/11, 20/113; 21/24; 35/31; 46/12; 46/30; 61/6).\n25- Müheymin'dir:\nDenetleyen, gözetip kollayandır. Kur'an Yüce Allah'ın tarih boyunca insanlara indirdiği vahiyleri denetleyip tahrif edilenle edilmeyeni gösterdiği kitaptır. Tevhidin, toplumsal gelişmelerle alakası olmayan temel ilkeleri bütün ilahi vahiylerde aynıdır. Fakat Kur'an ile Rabbimiz, önceden indirdiği vahiylere bazı ilaveler yapmıştır. Bazılarını ise neshedip Kur'an'da tekrarlamamıştır.\n\"Sana da kendinden önceki kitabı doğrulayıcı (musaddık) ve onu kollayıp koruyucu olarak (müheymin) bu kitabı gerçekle indirdik...\" (5/Maide, 48; ayrıca bkz. 5/59; 21/24; 26/192-196; 33/40, 41/42-43; 42/13, 15: 87/18-19).\n26- Evrensel'dir:\nİnsanın yaşadığı her yer ve zamanda geçerlidir. Kur'an, en son indirilen ilahi vahiy olarak kıyamete kadar yürürlükte olacak bir kitaptır. Onu yürürlükten kaldıracak ilahi bir hüküm gelmeyecektir. Beşeri ideolojilerin de ona üstün gelmesi imkansızdır. Ayrıca Kur'an, önceki tarihlerde peygamberlere indirilen İlahi vahiylerin neshedilmeyenlerini de özgün bir şekilde bünyesinde topladığı için tebliğden müstağni kalacak hiçbir topluluk yoktur.\n\"Ki ne önünden, ne de arkasından onu boşa çıkaracak bir söz gelmez. O (Kur'an) hüküm ve hikmet sahibi çok övülen (Allah)'tan indirilmiştir\" (41/Fussilet,42).\n\"Muhammed, sizin erkeklerinizden birinin babası değildir. Fakat Allah'ın elçisi ve peygamberlerin sonuncusudur. Allah herşeyi bilendir\" (33/Ahzab. 40). \"Halbuki o, alemler için (bütün toplumlar için) uyandan başka bir şey değildir\" (68/Kalem, 52; ayrıca bkz. 3/138; 6/19, 90, 92; 10/57; 25/1; 38/87; 48/28; 61/9; 81/27; 9/33; 29/43).\nBütün insanlar gibi kitap ehli de (yahudi, hristiyan. sabii vb. önceki ilahi vahye muhatap olanlar) Kur'an'a uymakla yükümlüdür.\n\"Onlar ki yanlarındaki Tevrat ve İncil'de yazılı buldukları o elçiye o ümmi peygambere uyarlar. O ki, kendilerine iyiliği emreder, kendilerini kötülükten meneder. Onlara güzel şeyleri helal, çirkin şeyleri haram kılar...\" (7/Araf, 157; ayrıca bkz. 2/41, 90, 91. 101; 3/19, 20, 199; 5/15, 19, 64, 68: 6/91; 9/29; 13/30; 27/76; 28/48-53; 42/14-15; 61/6-8 vd).\n27- Müfesser'dir\n: Allah tarafından tefsir edilmiştir. Kur'an'ın ilk tefsiri bizzat Yüce Allah tarafından yapılmıştır. Bunun için Kur'an'ın en iyi tefsiri, yine Kur'an'da Rabbimizin yaptığıdır. İyi niyetle yaklaşan, tevazu sahibi olan, kalbini Allah'ın arındırmasına açık tutanlar için Kur'an, gerekli tefsirleri bütünlüğü içinde barındırır.\nBir ayetinde kapalı gibi gözüken anlam, bir başka ayette veya gönderme yapılan adreste arayanlar için bulunmaktadır. Yeter ki beşeri müdahalelerle özgün mesaj, bulandırılmaya, gölgelenin eve, tahrif edilmeye, parçalanmaya çalışılmasın. Kaldı ki Kur'an'ı öğreten Allah, mesajın aslı üzerinde yapılmak istenen tahrifleri önlemektedir.\nKur'an tefsiri adı altında yapılan tahrifleri ortaya çıkarmanın ve önlemenin en iyi yolu da, Rabbimizin Kur'an bütünlüğünde yaptığı tefsire müracaat etmektir.\n\"Bunun içindir ki, hangi soruyla karşına çıkarlarsa çıksınlar, biz sana mutlaka asıl doğru olan neyse onu ve en güzel açıklamayı (tefsiri) getirmekteyiz\" (25/Furkan, 33; ayrıca bkz. 25/30-34, Muhammed sûresi 15. ayete geçen cennet hamr'ın (içkisinin) tefsiri için bkz. 37/45-47; haviye ve karia'nın tefsiri için bkz. Karia sûresi, akabe'nin tefsiri için bkz. Beled sûresi, 13-17; Hutame'nin tefsiri için bkz. Hümeze sûresi vd.).\n28- Maksûs'tur:\nKıssalı anlatımlar içerir. En güzel kıssalarla Allah Teala mesajını olaylar ve şahıslarla süsleyerek herkesin anlayabileceği şekilde açıklamıştır. Böylece örnek bir olayla birçok İlahi gerçeklik açıklanmış olmaktadır.\n\"Biz bu Kur'an'ı vahyetmekle sana kıssaların en güzelini anlatıyoruz. Sen bundan önce (bunlardan) habersiz kimselerdin\" (12/Yusuf, 13; ayrıca bkz. 27/76).\n29- Furkan'dır:\nAyırdeden mesajdır. Hak ile batılı, tevhid ile şirki, doğru ile yanlışı kesin sınırlarla birbirinden ayırdetme ölçütü olan Kur'an, mü'minleri kavram kargaşasından kurtarır. Böylece Kur'an'ı elinde ve gönlünde tutan, tefekkürde ve eylemde kargaşadan, bocalamaktan kurtulur.\n\"Bütün insanlığa bir uyan olsun diye kuluna hakla batıldan ayırıcı bir ölçü (Furkan) indiren (Allah) ne yüce, ne cömerttir\" (25/Furkan, 1; ayrıca bkz. 2/185, 8/29 vd.).\n30- Münir'dir:\nAydınlatan nurdur. Küfrün karanlığını delip geçen, imanın aydınlığını ortaya çıkaran, toplumların körelen vicdanlarına, kalplerine, kararan basiretlerine aydınlık getiren ışık selidir.\n\"Seni yalanladıklarında, aynı zamanda senden önce hakikatin tüm kanıtlarını ilahi hikmet yüklü kitapları ve aydınlık saçan vahyi (kitabu'-münir) getiren diğer peygamberleri de yalanlamış olurlar\" (3/Al-i İmran, 184)\na-\nNur'dur:\nIşıktır. İlahi vahyin aydınlığıdır. \"Gerçekten size Allah'tan bir nur ve açık bir kitap gelmiştir\" (5/Maide, 15; ayrıca bkz. 6/122; 39/22: 42/52; 57/28: 61/8; 64/8 vd.).\nb-\nNur-u mubiyndir:\nApaçık hakikatin kalpleri aydınlatan, karanlığa gizlenen kötülük odaklarını, yarasalar saklandıkları yerlerde rahatsız eden ışık kaynağıdır \"Size apaçık bir nur (ışık) gönderdik\" (4/Nisa, 174).\nc-\nTanktır:\nKaranlığı delip aydınlığı ortaya çıkaran yıldızdır. Kur'an, tıpkı sabah yıldızı gibi gecenin bitmekte olduğunu müjdeleyen, sabahın yakın olduğunu imleyen parlak ışıktır (Bkz. 86/Tarık, 1-3).\n31- Hablullah'tır:\nAllah'ın ipidir. Kur'an kendisine tutunanların elini boş bırakmayacak, kopmayacak bir iptir. Vahdetin yegane ölçüleri, tutamakları Kur'an'dadır. Mü'minler Allah'a Kur'an'la bağlanabilir, onunla yaklaşabilirler.\n\"Hep birlikte Allah'ın ipine (Hablullah'a) tutunun, birbirinizden kopmayın...\" (3/Ali İmran, 103; ayrıca bkz. 3/112; 4/175)\n32- Urvetu'l-Vüska'dır\n: Sağlam mesned, kopmaz kulptur. Büyük sınavı kazanmak, zorlu sarp yokuşu tırmanmak için ihtiyacımız olan mesnedi ancak Kur'an'dan elde edebiliriz. Ayaklarımız, güvenli ve sabitçe basabileceğimiz dayanak, sadece Kur'an'dır.\n\"... Tağuta uymayı reddedenler, Allah'a inananlar, hiçbir zaman kopmayacak en sağlam mesnede (Urvetü'l-vüska) tutunmuşlardır...\" (2/Baka-ra, 256; ayrıca bkz. 31/22).\n33- Emr'dir:\nAllah'ın buyruklarıdır. Kur'an, Allah'ın uyulmasını takdir ettiği yasalardır.\n\"... Ben Allah'a teslim olanların öncüsü olmakla emrolundum. Allah'tan başkasına ilahlık yakıştıranlar arasında bulunmakla değil\" (6/Enam, 14; ayrıca bkz. 6/163; 10/104; 11/112; 13/16; 16/2: 17/85: 27/91; 39/11; 40/66 Vd.).\n34- Vasiyye'dir:\nAllah'ın kullarına tavsiyeleridir. Allah'ın emir ve yasakları Kur'an'la bilinebilir. Fakat Kur'an'daki tavsiyeler yapılmasa da olur anlamında değildir, yaptırımları vardır. Yani farz anlamındadır. \"Biz insana, ana babasına iyilik etmesini tavsiye ettik...\" (46/Ahkaf, 15; ayrıca bkz. 4/12, 131; 6/144, 151-153; 3 1/14; 42/13).\n35- Müzekki'dir:\nArındırandır. Yüce Rabbimiz, insanları öz benliklerindeki kirlerinden, topluma bulaşan şirk unsurlarından, şeytanın süsleyerek pazarladığı pisliklerden nasıl kurtulacağını Kur'an'la öğretmiştir. Tezkiye'nin ilkeleri Kur'an'dan öğrenilebilir.\n\"O, kitap ile ilgisiz bir topluma kendi içlerinden kendilerine Allah'ın mesajlarını aktaran, onları arındıran, kitabı ve hikmeti öğreten bir elçi göndermiştir ki, ondan önce açık bir sapıklık içindeydiler\" (62/Cuma, 2; ayrıca bkz. 2/129. 151; 3/164; 9/108; 33/33: 91/9 vd).\n36- Sıbgatullah'tır:\nAllah'ın boyasıdır. Kur'an Rabbimizin insan yaşamına vurmak istediği renktir. Kur'an'ın amacı hayatı tevhitle damgalamak ilahi renklerle donatıp Rabbani mührün izlerini silinmeyecek şekilde toplumsal alana kazımaktır.\n\"(Deki hayatımız) Allah'ın rengi ile (renklenir) kim (hayata) Allah'tan daha güzel renk verebilir. Eğer gerçekten O'na kulluk ediyorsak\" (2/Bakara, 138).\n37- Kerim'dir:\nİkramı boldur. Kur'an mesajı pahasız derecede kıymetli, öğüt almak isteyenlere karşı son derece cömerttir. Kur'an Allah'ın değerli hitabesidir.\n\"O (Kur'an) gerçekten değerli (Kerim) bir hitabedir\" (56/Vakıa, 77).\n38- Mecid'dir:\nŞanlıdır. Allah Teala, okuyan ve ona tâbi olanları toplumlara üstün kılar. Kur'an şereflendirir, onurlandırır, yüceltir, erdemli yapar.\n\"Kaf. Andolsun mecid olan Kur'an'a\" (50/Kaf, 1; ayrıca bkz. 85/21).\n39- Aziz'dir:\nÜstündür. Hiçbir kitabın, hiçbir dinin, hiçbir ideolojinin Kur'an'ın etkilerini silmesi, ortadan kaldırması, üstünlük kurması mümkün değildir.\n\"Gerçek şu ki, kendilerine gelen bu uyarıyı inkar edenler (hüsrana uğrayacaktır). Çünkü O (Kur'an) azizdir (yüce bir İlahi kelamdır)\" (41/Fussilet, 41).\n40- Azim'dir:\nBüyüktür. Kur'an, insanlık üzerinde hiçbir kitabın yapamayacağı büyük tesirler bırakır. Etki gücü ve etki alam çok büyüktür.\n\"Andolsun sana yedi tekrarlananı ve büyük (azim) Kur'an'ı verdik\" (15/Hicr, 87).\n41- Alî'dir:\nYücedir. Yücelikte Kur'an'ın alternatifi yoktur. Bütün kitap ve ideolojilerden derece olarak üstündür.\n\"O, katımızda bulunan ana Kitap'tadır. Şam yücedir (alî'dir) hikmetle doludur\" (43/Zuhruf, 4).\n42- Sıdk'tır:\nDoğrudur. Kur'an, içinde dosdoğru mesajlar taşıyan, dürüstlüğe ve erdemliliğe yönelten bir kitaptır.\n\"Allah hakkında yalan uyduran ve kendisine gelen doğruyu (sıdkı) yalanlayandan daha zalim kim olabilir? Cehennemde kafirler için bir yer yok mudur?\" (39/Zümer, 32).\n43- Hayr'dır:\nİyiliktir. Kur'an içinde hiçbir kötülüğün barındırılmadığı, şerrin kendisine yaklaştırılmadığı bütünüyle iyiliğe hizmet eden, hayra yönelten bir kitaptır.\n\"Muttakilere 'Rabbiniz ne indirdi?' denildi. 'Hayr indirdi dediler'. Dünyada güzel iş yapanlara güzellik verir. Ahiret yurdu ise daha hayırlıdır. Takva sahiplerinin yurdu ne güzeldir\" (16/Nahl, 30; ayrıca bkz. 2/105, 46/11 vd.).\n44- Mübarek'tir:\nBereketi boldur. Kur'an'ın çok faydalı öğütleri bitmez tükenmez hazine gibidir. Kur'an feyz kaynağıdır. Kur'an'la hareket edenler, Rabbimizin bereketli hazinesi sayesinde zaman kaybetmezler. Amellerinin karşılığını fazlasıyla alırlar.\n\"Bu kentlerin anasını ve çevresindekileri uyarman için ona indirdiğimiz feyz ve bereket kaynağı, kendinden öncekini doğrulayıcı bir kitaptır. Ahirete inananlar, ona inanırlar ve onlar, namazlarına devam ederler\" (6/Enam, 92; ayrıca bkz. 6/155; 21/50;38/29).\n45- Şifa'dır:\nHastalıkların reçetesidir. Kur'an insanlığın manevi hastalıklarının, toplumsal çürüme ve çözülmelerinin şifa kaynağıdır. Körelen kalpler, dumura uğrayan bilinçler, onunla yeniden görür hale gelir, yeniden canlanır.\n\"Biz Kur'an'dan mü'minlere şifa ve rahmet olan şeyler indiriyoruz...\" (17/İsra, 82; ayrıca bkz. 10/57; 41/44 vd.).\n46- Rahmet'tir:\nKur'an, vahye inanıp tabi olanlar için gazaptan beri olmanın, iç huzurunun teminatıdır, Allah'ın hoşnutluğunu elde etmek Kur'an'ın tanıklığını yapmakla mümkündür. \"Ve elbette o, mü'minlere bir yol gösterici ve rahmettir\" (27/Neml, 77; ayrıca bkz. 3/132; 6/132; 7/203; 10/57; 12/111; 16/64, 89; 17/82, 87; 28/86; 29/51; 31/3).\n47- Şeriat'tir:\nYasadır. Kur'an Allah'ın toplumsal yaşamı belirleyen yasalarıdır. Bütün kanuni düzenlemelerin meşruiyet kaynağıdır. Mü'minlere işlerinde izlemeleri gereken yol ve yöntemleri öğretir.\n\"Sonra seni hedefini gerçekleştireceğin bir yola (şeriat) koyduk. O halde hu yolu izle ve hakikati bilmeyenlerin nevalarına uyma\" (45/Casiye, 18; ayrıca bkz. 5/48; 42/13 vd.).\n48- Müzekkir'dir:\nHatırlatıcıdır. Kur'an insanlara asli görevlerini, varoluş gayelerini hatırlatan, amaca uygun yaşamayı öğütleyen bir kitaptır.\n\"... Kazandıktan sebebiyle hiçbir kimsenin felakete duçar olmaması ile hatırlat...\" (6/Enam, 70; ayrıca bkz. 37/13; 38/29; 50/45: 51/55; 52/29; 87/9-10).\na- Tezkire'dir:\nAllah'ın kullarına öğüt vermesi, görevlerini hatırlatmasıdır.\n\"(Kur'an'ı) yalnızca Allah'tan korkan herkese bir öğüt bir uyarı olsun diye indirdik\" (20/Taha 3; ayrıca bkz. 69/48; 74/49; 76/29; 80/11 vd.).\nb- Zikrullah'tır:\nAllah'ın zikridir. Kur'an, Rahman'ın öğüt ve uyarılarıyla doludur. Tâbi olanları onurlandırır, şan ve şeref verir. Rabbimizin işaretlerini hatırlatarak, şeytanın unutturmalarına karşı direnmeyi öğretir.\n\"... Onlar Rahman'ın zikrini örtbas ederler\" (21/Enbiya, 36).\n\"... Unutmayın ki O (Kur'an) bütün insanlığa bir zikrden (öğütten) ibarettir\" (6/Enam, 90; ayrıca bkz. 7/2; 12/104; 15/6. 9; 16/44; 19/97; 20/99; 21/10; 25/29: 29/51: 36/11, 69; 38/1, 8, 49, 87; 41/41; 68/51-52; 81/27).\nc-\nKalpler ancak Allah'ın zikri ile huzura kavuşur. Allah'ı unutanı Allah da unutur.\n\"Onlar ki, inanmışlar ve Allah'ı anmakla kalpleri huzur ve doyun/bulmuştur. Çünkü bilin ki, kalpler gerçekten de ancak Allah'ı anarak (zikrederek) huzura erişir\" (13/Ra'd, 28).\n49-Mev'iza'dır:\nKur'an öğüttür. Kalplere tesir eden öğütleri ile Yüce Rabbimiz, temiz akıl sahiplerine yeryüzü yaşamlarında rehberlik edecek sorumluluklarına ilişkin dersler verir.\n\"Bu (Kur'an) bütün insanlara açık bir ders ve müttakiler için bir rehber ve bir öğüttür\" (3/Al-i İmran, 138; ayrıca bkz. 4/58; 10/57; 11/120: 16/90, 125; 24/34).\n50- Mübeşşirdir:\nMüjdeleyendir. Kur'an, mü'minlere Allah için gösterdikleri fedakarlıkların karşılığı olan cenneti müjdeler. O, mü'minlere muştudur.\n\"... İmana ermiş olanlara bir muştu ve rehber olan (Kur'an'ı) indirdiği için Cebrail'e düşmanlık yapıyorlar\" (2/Bakara, 97; ayrıca bkz 10/2; 16/89,102; 17/9; 18/2; 19/97; 27/1-2; 41/4; vd.).\n51- Münezzir'dir:\nUyarıcıdır. Yüce Allah Kur'an'la kafirleri uyarır. Korkutur. Onlara cehennem azabını haber vererek şeytanın adımlarını takip etmemeleri için uyarır.\n\"... De ki: Allah benim ile sizin aranızda şahittir. Ve bu Kur'an bana vahyedildi ki, ona dayanarak sizi ve onun ulaşabileceği herkesi uyarabileyim...\" (6/Enam, 19; ayrıca bkz. 6/51; 92; 7/2; 10/2; 14/52; 16/2; 18/2, 4; 19/97; 21/45; 25/1; 26/194; 32/3; 42/7; 46/12; 53/56; 54/5).\n52- Nebeün Azim'dir:\nBüyük haberdir. Kur'an, büyük ve gündemi geçmeyen kıyamet gibi, hesap gibi haberlerin, muazzam mesajların kaynağıdır. \"De ki bu muazzam bir mesajdır. Nasıl ondan yüz çevirirsiniz\" (38/Sa'd, 67-68; ayrıca bkz. 57/4; 78/1-2).\n53- Basiret'tir:\nGönül gözünü açar. İnsanlar için bir aydınlanma kaynağı olan Kur'an, mü'minlere olayların iç yüzünü, arka planını görmeyi öğretir. Kafirlerin körlüğünü artırır. Mü'minlerin görüş açısını genişletir. Muttakilere doğruyu kavrama araçları kazandıran Kur'an, gören gözümüz, işiten kulağımız, doğru algılayan kalbimizdir. \"Rabbinizden size basiretler geldi\" (6/Enam, 104; ayrıca bkz. 7/203; 12/108; 17/45-46;\n18/57; 22/46; 28/43;41/44; 45/20).\n54- Belağ'dır:\nAçık bir iletimdir. Allah'tan kullarına iletilmiş mesajlardır. \"Bütün insanlığa belağdır (açık bir mesajdır) bu (Kur'an). Öyleyse artık onunla uyarı bulsunlar. Bilsinler ki, tek ilah O'dur. Ve sağduyu sahipleri de bunu akıllarında tutsunlar\" (14/İbrahim, 52; ayrıca bkz. 16/82; 21/106; 46/35; 72/23).\n55- Beliğ'dir:\nKusursuzdur. Kur'anî derinliği olan, düzgün, pürüzsüz bir şekilde dile getirilmiş bir hitaptır. \"Bütün çapraşıklıklardan ve eğriliklerden uzak Arapça bir hitabe olarak vahyettik ki, Allah'a karşı sorumluluklarının bilincine varsınlar\" (39/Zümer 28; ayrıca bkz, 4/63).\n56- Aceben'dir:\nİlginçtir. Kur'an; dinleyen, kulak verenlerin hayretleri içinde bırakan ilginç bir kitaptır. \"... Biz olağanüstü güzellikte (aceben) bir hitabe dinledik\" (72/Cin, 1).\n57- Ruh'tur:\nDirilticidir. Yaşam kaynağıdır. Hükmen ölmüş, çürümeye yüz tutmuş insanları ve toplumları, mesajı ile diriltir. Kur'an amele dönüktür. Hayatı dönüştürmek için indirilmiştir. \"Ruhen ölü iken hayata kavuşturduğumuz ve insanlar arasında yolunu bulabilmesi için kendisine ışık tuttuğumuz kimse, hiç içinden çıkamayacağı derin karanlığın içine girmiş biri gibi olur mu?\" (6/Enam, 122; ayrıca bkz. 2/87, 8/24. 16/2; 17/85; 40/15; 42/52; 58/22).\nÖlülere bir faydası yoktur. Çünkü ölülere değil dirilere hitap etmektedir. Zaten onlar işitecek de değildirler. Kur'an diri olanları uyarmak için indirilmiştir. \"Dirilerle ölüler bir olmaz. Allah dilediğine işittirir. Yoksa sen kabirlerde bulunanlara işittirecek değilsin\" (35/Fatır, 22; ayrıca bkz. 6/36; 7/198; 21/45; 27/80; 30/52; 36/69-70; 38/29; 47/24).\n58- Hükm'dür:\nKarar vermedir. Kur'an, Allah'ın insanlar arasındaki ayrılıkları, ihtilafları adaletle çözmek, tevhide çağırmak için indirdiği bir kitaptır. Kur'an, üzerinde spekülasyon yapılsın diye değil, uygulansın diye indirilmiştir. (Bkz. 2/176, 213; 3/23,105; 4/105; 6/114; 8/1, 41; 12/40;\n16/64;\n17/111; 25/2; 27/76; 42/10, 14; 45/17; 57/25 Vd.),\na\n- Haram helal konusunda hükme varmak ilahi vahiyle mümkündür:\n(2/173; 4/23, 24; 5/1, 3, 4, 5, 87, 88, 96, 100; 6/119, 140, 145, 148, 151; 8/1,41:9/36.37; 10/59,60; 16/114-116; 22/30; 33/37, 50, 51, 52; 42/21; 58/1-4, 59/6-8; 60/10; 65/1-6; 66/1-2).\nb- Peygamberin haram helal koyması Allah'ın indirdikleri ile kayıtlıdır:\n(Bkz. 2/187; 5/4, 5; 6/151; 7/32, 33; 10/15; 33/50; 66/1).\nc- Peygamberler Allah'ın hükümlerine aykırı hüküm veremezler\n: (Bkz. 3/50; 7/157; 9/1, 3, 29; 33/36-37.)\n59- Hidayettir:\nRehberdir. Kur'an, Allah'ın kılavuzu, yol göstermesi, rehberidir. Doğru yola Kur'an'la girilebilir.\n\"İşte o yol gösterici (hidayet) bu Kur'an'dır...\" (45/Casiye, 11; ayrıca bkz. 2/2, 185; 9/33; 10/57, 108; 17/9; 27/2; 34/6, 50; 39/23; 45/20; 48/28; 61/9; 72/2, 13).\n60- Kevser'dir:\nBitmez tükenmez bereketleri çok olan bir kitaptır. (Bkz. Kevser sûresi).\n61- Hakk'tır:\nGerçektir. Kur'an hakikatin ta kendisidir. Kendisine uyan insanları Allah, yanılgıya düşürmeyen Kur'an'la hakka götürür. Hakk Kur'an'dır: \"De ki: 'Hak geldi, batıl zail oldu. Zaten batıl yok olmaya mahkumdur\" (17/İsra, 81; Ayrıca bkz. 2/26, 119, 144,\n176, 213; 3/3; 4/105, 170; 6/5, 66, 114; 10/35;\n13/1, 19; 17/81, 105; 18/29; 22/54; 23/70, 71, 90; 27/79; 28/48, 53; 32/3; 34/6, 43; 35/24, 31; 37/37; 42/17; 43/78; 46/30; 50/5; 57/16; 103/3).\na\n- Kur'an hakku'l-yakindir: Kendisinde şüphe, şek bulunmaya kesin gerçekliktir (Bkz. 69/51; 86/13).\nb\n- Hakk aynı zamanda Allah'ın sıfatıdır. Çünkü o her tür bâtıldan uzaktır. (Bkz. 3/30; 41/42).\n62- Hikmet'tir:\nAz sözle çok şey anlatır. Kur'an içeriğinde boş söz olmayan, derinlikli düşünceler ortaya koyarak destekçilerini güçlü kılar muarızlarını ise zor durumda bırakır. Hikmet, Kur'an'ın ameli yönünü, tevhidin modeli olan hayat tarzının nasıl oluşturulup kurumlaştırılacağını, öğreten yönünü temsil eder.\n\"Nitekim, söze mesajlarımı iletmesi, sizi arındırması, kitap ve hikmeti bildirmesi ve bilmediklerinizi öğretmesi için içinizden bir elçi gönderdik\" (2/Bakara, 151; ayrıca bkz. 2/231, 269; 3/164; 16/125; 31/2, 12, 19; 62/2).\na-\nHikmetin ana eksenini Kur'an'ın dışında aramak yanlıştır. Çünkü hikmet onun dışında değil içindedir.\n\"Bu bildirdiklerimiz, sana ilettiğimiz mesajlardan ve hikmet yüklü haberlerdendir\" (3/Ali İmran, 58; ayrıca bkz. 4/113; 10/1; 13/37; 36/2; 43/44).\nb-\nHikmet-i baliğadır: Hakka ulaştıran saf ve kapsamlı hikmettir.\n\"(Onlara) kapsayıcı hakka ulaştırıcı hikmet (indirilmişti) fakat uyarılar fayda vermemiştir\" (54/Kamer, 5).\n63- Sünnetullah'tır:\nAllah'ın toplumsal yasalarıdır. Kur'an, Allah'ın yürürlüğe koyduğu her zaman ve zeminde uyguladığı, toplumsal işleyişle ilgili, İnsanlık tarihinin akışını düzenleyen değişmez yasalarını anlatır. \"Allah'ın yöntemi (sünnetullah) öteden beri hep böyledir ve siz Allah'ın yönteminde hiçbir değişme bulamazsınız\" (48/Fetih, 23; ayrıca bkz. 33/38, 62).\n64- Muciz'dir:\nOlağanüstü'dür. Beşerin ortaya koyması mümkün olmayan eşsiz, emsalsiz bir kitaptır, Kur'an'ın bir benzerini insan ve cin toplulukları güç birliği yapsa yine de ortaya koyamazlar. Kur'an'ın muarızları O'nun beşerî veya cinnî kaynaktan uydurulduğunu iddia ederler. (Bkz. 8/31; 10/15, 16, 37; 25/4).\nKur'an'ın Meydan Okuyuşları\na-\nKur'an'da muarızlara aynı değerde benzer bir kitap getirmeleri için meydan okunur ve cinlerin, insanların bütün güçlerini toplasalar da yine güç yetiremeyecekleri belirtilir (Bkz. 17/88).\nb-\nOn sûre getirmeleri için meydan okunur (Bkz. 11/13-14).\nc-\nBir sûre getirmeleri için meydan okunur (Bkz. 2/23-24; 10/38).\nd-\nKur'an Allah'ın Peygamberimize verdiği yegane ve en büyük mucizedir. (Bkz. 2/306, 13/31; 20/133; 21/5, 10; 22/22-24; 29/50-51.\n65- Mizan'dır:\nTerazidir. Dengeyi temin eden ölçüdür. Her şeyi çift kutuplu olarak yaratan Allah hayatı kurarken dengenin ikame edilebilmesi ve korunabilmesi için uyulması gereken adalet ilkelerini öğretir. Kur'an dengenin ve adaletin teminatıdır. Doğru ile eğriyi tartıp ortaya çıkaran terazidir.\n\"Çünkü indirdiği vahiy ile hakikati ortaya koyan ve mizanı (doğru ile eğriyi tartan teraziyi) veren O'dur\" (42/Şura, 12; ayrıca bkz. 4/158, 135; 5/42; 16/90; 55/7-9; 57/25).\na-\nKur'an, afaki, enfusi ayetlerle kavli ayetler arasında kurulacak dengenin ölçülerini verir (Bkz. 12/105:41/53; 51/20-21).\n66- Hüccetü'l-Bâliğa'dır:\nApaçık delildir. Hakikatin kesin, şaşmaz kanıtıdır. Allah Teala Kur'an'la gerçeklere tanıklık eden, doğruyu ortaya çıkaran bir mesaj indirmiştir.\n\"Öyleyse de ki: 'Yalnız Allah kalındadır hüccet. O eğer dileseydi tümünüzü doğru yola yöneltirdi\" (6/Enam, 149; ayrıca bkz. Ö/15O; 29/52; 46/8 vd.).\n67- Bürhan'dır:\nKesin bir ispattır. Yüce Rabbimiz hakikatin tezahürü olan Kur'an'la muarızları çaresiz bırakıcı, susturucu, karşı konulmaz kanıtlar indirmiştir. İyi niyetle yaklaşanlar için Kur'an yeterli miktarda kanıta sahip bir kaynaktır.\n\"Ey insanlar! Rabbinizden size burhan geldi ve size aydınlatıcı bir ışık gönderdik\" (4/Nisa, 174; ayrıca bkz. 2/11, 21/24; 73/117; 27/64).\n68- Sültan'dır:\nYetkili güçlü delildir. Yanıltmayan, açık bırakmayan kesin kanıttır. Kur'an, Allah Teâla'nın insanlara açıkça sunduğu yetkin gücünün tanığıdır. Allah'tan onay almayan hiçbir güç onun kanıtları karşısında konuşmaz. Gerçek gibi duran sanal değerler ilahi mesaj karşısında tutunamaz.\n\"... Doğrusu Rabbim, Allah'tan başkasına hakkında hiçbir sultan indirmediği halde tanrısal nitelikler yakıştırmanızı ve bilmediğiniz şeyi Allah'a izafe etmenizi yasaklamıştır\" (7/Araf, 33; ayrıca bkz. 3/15; 6/81; 7/71; 12/40; 17/33; 27/21; 53/23).\n69- Münezzel'dir:\nİndirilmiştir. Kur'an yavaş yavaş, aralıklı olarak, insanların ihtiyacı onsuz olmaz hale geldiğinde peyder pey indirilmiştir. Yanlış kutsiyet anlayışlarının aldatmasına kanmamalıyız. Kur'an'ı şekli olarak yükseklerde tutmak yeterli değildir. Yüceltmek onun mesajının ilahi olması hasebiyle rehberliğinde hayatımızı idame ettirmektir. Yücelere aittir diye aşağılan, dünyayı düzenlemesine izin vermemek, siyasetten, sokaktan, eğitimden giderek hayattan kovarak bunun adını \"saygı\" koymak bir aldatmacadır. Çünkü Kur'an yücelerden, aşağılık bir hayatın yaşandığı toplumsal alanı dönüştürmek üzere \"indirilmiştir\".\na-\nLevh-i Mahfuz'da korunan ümmü'l-kitaptan (ana kitaptan) indirilmiştir; \"Hayır o şerefli bir Kur'an'dır, Levh-i mahfuzdadır\" (85/Buruc, 21-22; ayrıca bkz. 26/193; 43/44).\nb-\nRamazan ayının son on günü içinde yer alan bin aydan daha hayırlı olan, Allah'ın izni ile meleklerin indiği esenlik dolu Kadir Gecesi'nde indirilmiştir.\n\"Ramazan ayı ki, insanlara yol gösterici hidayeti, doğruyu ve yanlışı birbirinden ayırdedici olarak Kur'an o ayda indirilmiştir...\" (2/Bakara, 185; Ayrıca bkz. 44/2-3; 97/1-5).\n70- Tertil'dir:\nSırayladır. Kur'an'ın indiriliş sıralaması beşeri değil ilahi tasnifle yapılmıştır. Bir defada değil gerektikçe, sırayla indirilmiştir. O halde Kur'an'ı programlı okumak gerekir. Yaşadığımız toplumun içinde bulunduğu aşamaya uygun mesajı iyi seçmeliyiz. Herkesi hidayete erdirmek gibi bir sorumluluğumuz olmadığını da iyi bilmeliyiz \"Kafirler, 'Kur'an ona bir defa da indirilmeli değil miydi?' dediler. Biz onu senin kalbini sağlamlaştırmak için böyle (tertilen) parça parça ağır ağır okuduk\" (25/Furkan, 32; ayrıca bkz. 73/4).\nTertil İslam'ı yaşamlaştırırken Allah'ın boyası ile yeryüzünü boyarken de dikkat etmek gerekir. İnsanoğlu acelecidir. Fakat İslami mücadele aceleye gelmez. Yeryüzü bir sınav alanı olduğu için Yüce Allah kafirlere de tolerans tanımakta, onları zulümlerinden dolayı hemen helak etmemektedir. Fakat zulmedenlerin zulmü yanlarına kâr kalmayacaktır, çünkü adaletli olan Rabbimiz herkese yaptıklarının karşılığını tattıracaktır (Bkz. 21/37-44).\n\"Fakat ne zaman ki peygamberler umutlarını kestiler ve kendilerinin yalana çıkarıldıklarını sandılar işte o zaman onlara yardımımız geldi de dilediğimiz kimseler kurtarıldı. Azabımız suçlular topluluğundan asla geri çevrilmez\" (12/Yusuf, 110).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}