{
  "id": "fb88145a-f4f2-4a6d-8c92-c5415ff83b21",
  "title": "Daha İleriye",
  "author": "Mehmet Kaya",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/daha-ileriye-2443yy.htm",
  "content": "Haksöz dergisinin 100. sayısına ulaşması, yazarlarına ve okuyucularına mübarek olsun.\nTürkiye'deki İslami uyanışta basın ve yayının rolü küçümsenemez. 196O'lı yılların sonundan itibaren yapılan yayıncılık da, değişik seyirler izlemiştir. Bir kısım yayınların İslamiliği tartışılır iken, bir kısmı daha sahih bir çizgiyi Allah'ın lütfuyla yakalayabilmiştir.\nTürkiye'de sahih bir çizginin oluşumunda bazı yayın organlarının çabası belirleyici olmuştur. Hiç şüphesiz ki, bunlardan biri de Haksöz'dür. Cesur yayıncılığıyla bir kısım yanlış anlayışları yıkmış, yerine doğruların ikamesi için çabasını ortaya koymuştur. İslami bilinçlenme ve sahih bir çizginin oluşumu hususundaki çabaları takdire şayandır.\nVahyi ilkelerin sosyalleştirilmesi hususundaki ısrarı, daha ilerilere götürülmelidir. Çoğu zaman, Kur'an ayetlerini yerli yerine oturtmakta sıkıntılar çekiliyor. Zihnimizde her ne kadar mahkum etsek de zaman zaman, sanki ayetleri o günün koşullarıyla sınırlandırıyoruz. Ayetlerin günümüze tatbiki ve sosyal hayata indirgenmesi hususunda ısrarımızı sürdürmeliyiz.\nDergide, yöntem tartışmaları, gündem, usuli tartışmalar ve Kur'an çalışmaları ilgi uyandırıyor.\nYöntem tartışmaları çerçevesinde yazılan bir kısım yazılarda, kanaatimce şöyle bir yanlışlığa düşülmektedir. Her ne kadar metodla ilgili bazı şeylerin içtihadi olduğu, mutlak olmadığı yazılsa bile, bazı içtihadi belirlemeleri esas kabul edip farklı düşüncelerin içtihadi belirlemelerini tamamen dışlar bir anlayış doğuruyor. Bazı konularda farklı düşünülse bile, bu farklılıkların sükunetle ve sabırla karşılanması gerekiyor. Başkalarının içtihadi belirlemeleri mutlak olmadığı gibi, kendi içtihadi belirlemelerimizin de mutlak olmadığını kabul etmek ve ona göre tavır belirlemek zorundayız.\nSon 2.5 yıllık süreçle ortaya konan tavır ve duruş çok daha önemlidir, insanların çoğunlukla sindiği bir ortamda. Yüce Allah'ı ilah kabul eden her müslümanın göstermesi gereken tavır ve direniş gösterilebilmiştir. Bedel ödemeyi göze olamıyorsak, hangi İslam'dan, hangi mücadeleden bahsedebiliriz. Bize düşen şey, sadece direnmek değil, direnişi daha ilerilere götürebilmektir. Mücadeleyi daha da yükseltmektir.\nYorulmak yok. Tükenmek yok.\nDaha ilerilere ve daha büyük başarılara...\nRabbimiz çizgimizi müstakim, ayaklarımızı sabit kılsın...\nYardımlarını üzerimizden eksik etmesin...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}