{
  "id": "b727b0eb-7d14-4c3e-b472-2606d89363b0",
  "title": "Dünyayı Yönetenlerin AGİT Randevusu",
  "author": "Bünyamin Esen",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/dunyayi-yonetenlerin-agit-randevusu-2584yy.htm",
  "content": "18-19 Kasım tarihlerinde Avrupa Güvenlik ve İşbirliği Teşkilatı (AGİT)'nın bu yüzyıldaki son zirvesi İstanbul'da yapıldı. Zirveye 55'ten fazla ülkeden devlet ve hükümet yetkilileri katılırken Türk kamuoyunu en fazla ABD Başkanı Cilinton etkiliyordu. İstanbul Zirvesi, 20. yüzyılın son çeyreğine damgasını vuran zirveler (1975 Helsinki, 1990 Paris) dizisinin üçüncüsü ve sonuncusu oldu. Bu dizinin ilki 1975 yılında Finlandiya'nın başkenti Helsinki'de olmuştu.\nHelsinki'den İstanbul'a AGİT\nAGİT'in temelleri 25 yıl önce tam da soğuk savaşın ortasında Helsinki'de atılmıştı. Helsinki Zirvesi'ne giden dünya, bugünkünden çok farklıydı. NATO ve Varşova Paktı arasındaki silahlanma yarışı artık \"nükleer dehşet dengesi\" denilen noktaya gelmişti. Zirvenin yeri olarak Helsinki'nin seçilmesi, bloklar arası denge ve tarafsızlığın gözetilmesi nedeniyle olmuştu. Tarafların imzalanabilir bir belge üzerinde anlaşabilmeleri tam altı yıl sürdü. Ağustos 1975'te Arnavutluk hariç bütün Avrupa ülkeleri, ABD ve Kanada'nın altına imza koyduğu 34 imzalı belge, Helsinki Nihai Senedi adını aldı. Böylece İkinci Dünya Savaşı sonrası Avrupa paylaşımında soğuk savaş dönemini oluşturan dengelerin, yeniden kurulduğuna şahit olunuyordu.\nAvrupa'nın ideolojik bölünmüşlüğünün sınırlarını tespit eden Helsinki Senedi'ne karşın, Kasım 1990'da Paris Zirvesi'nin sonuç bildirgesi olacak olan Paris Şartı, Avrupa'daki ideolojik bölünmenin sonunu ve soğuk savaşın bitişini ilan etti. Paris Şartı, insan hakları, demokrasi ve hukuk devleti esaslarını Avrupa'nın bütününde geçerli kılmayı öngörüyordu. AKKA adıyla tanınan Avrupa Konvansiyonel Kuvvetler Antlaşması da şartın güvenlik boyutunu oluşturdu. AKKA ile \"kanat bölgeler\"de silahların indirimi ve soğuk savaşın silahlanma yarışının dizginlenmesi sağlandı.\nİstanbul Zirvesinin Önemi\nSoğuk savaş sonrası bozulan dengeler 90'ların başından beri dünyanın birçok yerinde bölgesel savaş ve çatışmalara neden oldu. AGİT İstanbul Zirvesi'nin temel felsefesi \"krizleri çıkmadan önlemenin çıktıktan sonra dengeleri tekrar kurmaya çalışmaktan daha ucuza mal olduğu\" düşüncesine dayanıyor. İstanbul Zirvesi'nde gündeme gelen 'Demokrasi, İnsan Hakları, Azınlık Hakları, Kültürel Haklar' başlıkları 21. yüzyılda global dengelerin bozulmaması için, oluşabilecek boşlukları doldurma amacını güdüyordu. Zirvenin bir amacı da silah denetim sistemini, 1990'dan bu yana Avrasya coğrafyasındaki köklü değişiklikler ışığında yeniden tanımlamaktı. Oluşturulan bu siyasi ve askeri projelerin yanında dünya ticaretinin canlandırılarak ulusal ve bölgesel ekonomilerin \"istikrar\"a kavuşturulması ise bir diğer başlığı oluşturdu. İstanbul Zirvesi'nin iki ay öncesinde oluşturulan G-20 Ekonomik Birliğinin bu çerçevede önemi ortaya çıkmaktadır.\nZirvede ortaya çıkan bir diğer vurguda başta Çeçenistan olmak üzere Karabağ, Kıbrıs gibi sorunlu bölgelerde çözüm yollarının bulunması çabası idi. Bu çerçevede sonuç bildirgesinde bu kriz bölgelerindeki durumun en kısa zamanda düzeltilmesi ve normalleşmenin sağlanması üzerine görüş birliği oluştu.\nİstanbul Zirvesi'nin bir başka önemi de, 1975 Helsinki ve 1990 Paris'te 34 ülke liderine karşın, 54 ülke liderinin biraraya gelecek olmasında yatıyor. Zirveden çıkan AKKA, İstanbul Bildirgesi ve Avrupa Güvenlik Şartı sözleşmeleri ile önümüzdeki yıllar için Atlantik-Avrasya coğrafyasından ABD'nin Pasifik kıyılarına kadar geniş bir alan için yeni dengeler test edildi. Bu çerçevede oluşturulan \"Demokrasi\" talebi ve insan hakları vurgusu üzerinde küresel dengelerin tayin edildiği bir çerçeve çizdi.\nHelsinki-Paris-İstanbul süreci global politikalardaki değişimi de anlatıyor. Bloklar arası rekabet ve soğuk savaşın, bölgeler arasında topyekün işbirliği ve entegrasyona yani global bir \"yeni dünya düzeni\"ne evrilmesi... İstanbul Zirvesi'nde bu amaca giden yolun daha da kolaylaştırılması için üç noktaya temel vurgu yapıldı. Bunlardan birincisi devletlerarası, ikincisi ise NATO'dan, NAFTA'ya dek uluslararası kuruluşlar arasındaki işbirliğinin arttırılması. Üçüncü madde ise bireyin hukuki, siyasi ve ekonomik haklarının genişletilmesi yoluyla toplumun sistem tarafından kolayca kuşatılabilmesini içeriyordu.\nZirveden önce oluşan sivil toplum kuruluşlarının toplantısına da dikkat çekmek gerekli. NGO olarak adlandırılan sivil toplum kuruluşlarının daha etkin hale getirilmesi Amerikan/Batı demokrasisinin temel bir felsefesi olarak kabul görmekte. Bu yolla sistemin daha kolay işlemesi hedefleniyor. Bu nevi kurumsal örgütlenme özgürlüğünü temin ederek çarkların kendisini yağlaması amaçlanıyor. Sürekli, derinlikli ve ilkeli örgütlerin dışarıda kalan sivil toplum kuruluşları üzerinde gerçekten de bu hedef bir ölçüde sağlanmakta. İstanbul Zirvesi'nin devlet başkanları toplantısının öncesinde yapılan sivil toplum kuruluşları toplantısı da AGİT'in gündemini teşkil eden \"Demokratikleşme, Silahsızlanma, Kültürel Haklar\" gibi konularda yoğunlaşmalara sahne oldu.\nTürkiye açısından ise AGİT İstanbul Zirvesi, yaklaşan AB Helsinki Zirvesi öncesinde bambaşka bir anlam daha taşıyordu. Türkiye'nin AB adaylığı başvurusunun kabul edilerek tam aydınlık yolunda bir adım daha atmasının beklendiği zirve öncesi İstanbul yoğun bir kulis faaliyetine sahne oldu. Helsinki öncesi elini güçlendirmek isteyen TC-Avrupa ülkelerine uyumlu bir ortak olabileceğini ve gerek Kıbrıs gerekse Balkanlar ve Kafkaslarda etkin bir rol alabileceğini ifade etmeye çalıştı.\nAGİT İstanbul Zirvesi ile Avrasya merkezli düzenlemede önümüzdeki on yılın çerçevesinin çizildiğini söylemek mümkün. Bu çerçeve içerisinde TC'ye yoğunluklu bir görev düştüğü ancak bu görevi yerine getirebilmesi için gerekli siyasi-ekonomik donanımın bizzat AGİT ilkeleri doğrultusunda oluşturulması gerekliliğin hatırlatıldı. Soğuk savaş sonrası oluşan dengelerin kurumsallaştırıldığı ve muhkemleştirildiği bir zirve daha tüm demokrasi, insan hakları, hukuk söylemleri içinde gelecek günleri emperyalizmin daha fazla kuşatmasına imkan sağladı. Zirvenin Türkiye'de yapılması da her halde 28 Şubat sürecinin çok demokratik bulunduğu; zulüm, baskı, işkence ve yargısız infazlarla muhalif seslerin sindirilmesinin çok daha fazla hukuk ve insan haklarıyla bağdaştırıldığı nedenine dayanıyor olmalıydı (!..).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}