{
  "id": "848f7d83-0c6b-4445-9761-c92ed8569aa4",
  "title": "Sakarya Dayanışma Platformu",
  "author": "Hülya Alper",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/sakarya-dayanisma-platformu-2515yy.htm",
  "content": "İman kardeşliğiyle çarpan yüreklerin dayanışması var Sakarya Dayanışma Platformu'nda. Gelen yardım konvoylarının indirilişinde, onların ihtiyaç sahiplerine göre paketlenişinde ve dağıtımında, her türlü yardım faaliyetinde yüreklerin sesini işitiyorsunuz. Hakka adanmış ruhların kendilerinden vazgeçerek hummalı bir şekilde çalıştıklarını görüyorsunuz. Depremzedelerin solan gözlerinde umut ışıklarını yeniden alevlendirmek için çırpınan genç müminlerle tanışıyorsunuz. Bazı şeylerin, kitaplarda okuduğunuz bazı şeylerin, sadece lafının edildiğini işittiğiniz ahlaki meziyetlerin, sözden eyleme dönüştüğünü, insanların kardeş olma mesuliyetini vakarla üstlendiklerini görüyorsunuz. Gücü maddi kazançlarda değil, yardım etme mutluluğunda bulan yüce gönüllerle hemhal oluyorsunuz. Orada bambaşka bir alemin var olduğunu görüyorsunuz. Gördükleriniz bir hâle olup sizi buruyor ve siz de bu aleme dahil oluyorsunuz farkında olmadan.\nBaşörtülü hanımlar, örtüyü sadece başlarında değil konuşmalarında ve davranışlarında da taşıyarak, takva örtüsünü kuşanarak, onurla, ağırbaşlılıkla mümin erkeklerle beraber hizmet veriyorlar. İnanan kadın ve erkeğin birbirlerinin velisi olduklarını beyan eden ayetin emrine uyuyorlar. Mümin olma sorumluluğunu paylaşıyorlar kardeşleriyle. Eylemleri, hanımların ikinci planda kalmaları gereken bir varlık oldukları şeklindeki düşünceleri yalanlıyor. Daha doğrusu her şey o kadar tabii ve uyum içinde gelişiyor ki oradakilerin bu tür anlayışlardan habersiz olduklarını dahi aklınıza getiriyor. Ne kadın olduğunuz için size karşı böyle bir davranış kalıbıyla karşılaşıyorsunuz, ne siz kendinizi geri çekme ihtiyacı duyuyorsunuz. Kabiliyetinize göre, istişare kurulundan ihtiyaç tespitine, yemek dağıtımına kadar çeşitli yardım faaliyetlerinde, organizenin her aşamasında katılabileceğiniz bir yer var size.\nUzun süredir ilk defa kadın olduğunuz ve de başörtülü olduğunuz için itilmediğinizi görüyorsunuz. Orada kamusal alandan ihraç edilmeye çalışılan başörtülü öğretmenlerin, doktorların, hemşirelerin, eczacıların ve birbirinden farklı onlarca gönüllü genç hanımın, öncelikle devletin -meşruiyetini halktan alıyorsa eğer- üstlenmesi gereken fonksiyonu yerine getirdiğini hayret ve takdirle izliyorsunuz. Devletin izinin dahi görülmediği, aciz kaldığı bir yerde, fedakarca hizmet ediyorlar. Belirli kurumlardan atılmanın sadece hizmet alanını değiştirebileceğini, kadın olsun, erkek olsun imanla dolu kalplerin her şartta ilahi rızayı kazanmak için yapacağı pek çok şey olduğunu, hiçbir zaman çaresizce dört duvar arasına sıkışıp kalmayacaklarını da ispat ediyorlar böylece. Başörtülerini müdafaa etmede gösterdikleri direniş yankı buluyor. Başları bedenleri üzerinde durduğu sürece başörtülerini çıkarmayacaklarını haykıran sesler, bu kez yardım sevdasıyla ünlüyor.\nOnların ruhunda çakan şimşekler televizyon karşısında oturup deprem görüntüleriyle ağlamakla sükun bulmamış, aksine yardım arzusuyla alevlenmiş. Geceleri yumuşacık yataklarında yatarak karabasan kabusları görmektense, adeta karabasana dönüşen deprem felaketini dindirmeyi yeğlemişler. Deprem şokuyla sarsılan bedenleri, hiçbir iş tutmaya gücü kalmayan elleri, depremzedelere hayat verirken hayat bulmuş aslında. Çadırlardan oluşan hastaneler, eczaneler, yemekhaneler, evler başörtülü genç kızlarla şenlenmiş. Şifa dağıtan eller olmuşlar, rızık taşıyan, temizlik yapan, yemek pişiren, hizmet götüren eller.\nGün be gün çadır çadır geziyorlar depremzedeleri. Kendi varlıkları dışında her şeylerini bir anda yitiren; iç çamaşırından battaniyeye, adi bir muşambaya muhtaç olmanın ezikliğini yaşayan felaketzedelerin isteklerini, olabildiğince ayaklarına götürmeye çalışıyorlar. Çalışmaları memnuniyet ifadesi uyandırıyor bütün yüzlerde. Çocukların olduğu çadırlara, miniklerin gözlerinde sevinç pırıltıları doğuracak hediye paketleri götürmeyi de ihmal etmiyorlar.\nYardımlaşma sadece maddi ihtiyaçların giderilmesiyle kalmıyor. Başörtülü genç kızların -yaşlarının gençliğine rağmen- büyük bir olgunluk, samimiyet ve de sabır dolu muamelelerine tanık oluyorsunuz. Kendilerini dinleyecek birine ihtiyaç duyan, felaketin acısıyla inleyen insanlarla beraber olduklarını görüyorsunuz. Kimsesizliğin korkunç girdabında boğulmaya mahkum edilmişlere, hayat penceresinin kapılarını açıyorlar yeniden. Onlarla sohbet ediyor, dertlerini paylaşıyor, hatta birlikte ağlıyorlar. Zaten yüzler gözyaşlarıyla ıslanmaya alışmış burada. Görülenler, işitilenler karşısında gözyaşı akıtmamak garip olanı hatta. Duyulan acı paylaşılıyor, paylaşıldıkça da azalıyor belki de; umutla birleştirilen eller, duyulan eleme dayanma gücü veriyor insana.\nHalka inmek, halkla beraber olmak edebiyatlarını düşünüyorsunuz istemeden. Tekrar sorguluyorsunuz halka inmenin \"ne\"liğini ve nasıllığını. Halka inmek, onların geleneğin kalıpları içinde hapsolmuş inançlarını, düşüncelerini, anlayışlarını onaylamak mıdır? Yoksa aynı mekanlarda, aynı ortamlarda, fiziki şartlarda onlarla beraber olunmasına rağmen, fikirde, düşüncede onları bulundukları zeminden alarak yukarı çekmek midir?\nSakarya Dayanışma Platformu müminlerin kardeşliğine güzel bir örnek teşkil ettiği gibi halka inme tartışmalarına da yeni bir boyut açıyor. Gönüle yerleşen kardeşlik, davranışa da şekil veriyor. Orada gönüllü çalışan arkadaşlar, aynı depremzedeler gibi, sağanak yağmur altında ıslanan çadırlarda barınıyor, yerlerde yatıyor. Hatta bazı geceler yardım zincirine katılanların sayısı artıyor ve gönüllü olarak gelenlerden yirmi küsur kişi bir çadırda gecelemek zorunda kalıyor. Bütün elverişsiz şartlara rağmen yılmıyor ruhları. Allah'ın rızasını kazanmak gayesiyle öyle dolu ki kalpleri, normal şartlarda hasta olacak bedenler direniyor. \"Allah yardım ediyor herhalde\" demek zorunda bırakıyor sizi.\nHalkla aynı ortamı paylaşan bu gönüllü genç müminler, halk tepki gösterir düşüncesiyle, doğru bildiklerini gizleme, değiştirme yoluna da gitmiyorlar. Gösterdikleri içtenlik tepki setlerini yıkıyor bir anda. Mesela açık havada naylonlar üzerinde cemaatle kılınan namaza ilk gün katılmayan bazı yaşlı teyzelerin, birkaç gün sonra üniversiteden başörtüsü sebebiyle atılmış evladı yaşındaki genç bir kızla aynı safta Cuma namazına katıldığını, cenaze namazı kıldığını görmek umut aşılıyor size.\nKadınların kendi anılarında tertipledikleri Cuma toplantısında kalpler birleşiyor. Kur'an okunuyor, Zilzal suresi anlamı üzerinde konuşuluyor, müminlerin dertleriyle dertleniliyor. Dudaklar hep beraber aynı ezgiyi söylüyor, hep beraber Yaradan'a yakarılıyor. \"Gazabından rahmetine sığınıyoruz Ya Rabbi\" duasını haykırıyor dudaklar, sabır diliyor kalpler. Gözyaşları da ortak oluyor duaya. Sanki bulutlar da kulak veriyor meclise. Gökyüzünü kaplıyor ama toplantının sonuna kadar yağmur, damlalarıyla gürültü çıkarmıyor, sükunetini bozmuyor. Bu meclislerin tekrarlanması isteniyor herkes tarafından.\nAnlatılması, kağıda dökülmesi güç anlar yaşanıyor burada. Zelzeleyle sarsılan yürekleri sakinleştiren faaliyetler, onlara yardım elini uzatanları da etkisi altına alıyor. Duygular birbirine karışıyor. Görüntü ve gerçekliği ayarlayamıyorsunuz. Yaşananların kime daha fazla katkısı olduğu düşüncesi geliyor aklınıza. Acaba yardım elini uzatan ve yardım olunan görüntüdeki gibi midir? Hakikatte kim fayda görecektir burada yapılanlardan? Evet depremzedelere maddi yardım yapıldığı doğru. Ama manevi açıdan kimin kimi beslediğini, kimin ruhunun zenginleştiğini söylemek zor gözüküyor. Bir tarafı alıcı, diğer tarafı verici olarak belirleyemiyorsunuz. Her iki taraf da nasipleniyor yaşananlardan. Her halükarda Allah katında ciddi bir imtihan geçirdiğinizi hissediyorsunuz. İnfakın yetmediğini, almanın ezikliği kadar, karşısındakini memnun edecek şekilde, kalpleri aydınlatacak şekilde vermenin de zor olduğunu fark ediyorsunuz. Aslında verenin sınandığı geliyor aklınıza.\nHer zaman sevindiremiyorsunuz yüzleri. Naylon bir leğene sahip olmanın mutluluğunu gördüğünüz gibi, eli boş dönenin hüznüne de tanık oluyorsunuz zaman zaman. Bazen hayır dualarını aldığınız bir nineyle teselli bulurken bazen maddi imkanlarınız el vermediği için geri çevirmek zorunda kaldığınız kişinin buruk acısı yükleniyor omuzlarınıza. İsyanla doluyor içiniz ve haykırmak geliyor pervasızca: \"Bize güç gösterisi yapanlar, düzenin sahipleri şimdi nerede?\" diye haykırmak geliyor içinizden. Sevinç ve keder, Allah'a teslimiyetle, tağuta isyan duyguları sürekli gidip geliyor içinizden.\nŞükrü, sabrı, tevekkülü, dayanışmayı ve bir sürü hasletlerin ne demek olduğunu öğreniyorsunuz orada. Öğretirken öğreniyorsunuz; bir okul oluyor Sakarya. Depremle yıkılan değil inşa edilen; enkaz altında kalan değil, müminlerin kalpleriyle dirileri bir okul. Böyle bir okulda olduğunuz için hamd ediyorsunuz Yüce Allah'a.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}