{
  "id": "fafba799-4b8e-4475-bb51-d87deadb322b",
  "title": "Ürdün'e Yeni Kral Eski Misyon",
  "author": "İslam Özkan",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/urdune-yeni-kral-eski-misyon-2326yy.htm",
  "content": "Sahip olduğu siyaset yapısı itibarıyla monarşik ve oligarşik iktidarların toplamından oluşan Ortadoğu'daki baskıcı yönetimler, Ürdün monarşisinin demirbaşı Kral Hüseyin'in ölümüyle birlikte ilk firesini verdi. Hafız Esad, Saddam, Kaddafi ve Hüsnü Mübarek gibi liderleri ve onların yönetiminde bulundukları ülkeleri de aynı akıbet bekliyor. Yarım asırdır bölgeye hükmeden bu liderlerin önceden belirlenmiş bir haleflerinin olmaması, bölgenin geleceği hakkında çeşitli spekülasyonlar yapılmasına ve istikrarsızlık beklentilerine yol açıyor. Amerika ve İsrail, liberal ve Batı yanlısı veliahtların işbaşına geçmesini Ortadoğu barışı için bir şans olarak görürlerken, karşı kutupta yeralan oluşumlar ise kendilerine yakın bir adaya bel bağlamış durumdalar. Halklara yönetimde söz sahibi olma ve geleceklerini belirleyecek olan yönetici adaylarını seçme hususunda hiç bir şans tanınmıyor. Çünkü ülkelerdeki siyasetlerin kurumlaşmamış yapısı, sadece kişiler üzerinden siyaset yapma ve ancak onlar aracılığıyla belirleyici olabilme imkanını sağlıyor.\nÜrdün Kralı'nın ölümü ve en az bunun kadar önemli diğer bir gelişme olarak, oğlu Abdullah'ın 40 senelik veliaht Prens Hasan'ın yerine geçmesi, bölge için yeni rüzgarların habercisi durumunda. Artık eski ve yaşlanmış diktatörler yerine gözde olanlar bölgede esen Amerikan rüzgarına/Batı kültürüne uygun ve İsrail'le uyumlu genç liderler. Kral Abdullah bunun en tipik bir örneğini oluşturuyor. Uzun yıllar İngiltere ve Amerikan okullarında eğitim gören Abdullah'ın, İngilizceyi Arapça'dan çok daha iyi bildiği ve Arapça'yı da sonradan öğrenmiş bir Batılı gibi İngiliz aksanıyla konuştuğu belirtiliyor.\nBölgedeki dengelerde ciddi bir değişim peşinde olan Amerika'nın, işini hiç de şansa bırakma niyetinde olmadığı görülüyor. Bölge politikasındaki değişikliklerin şansa bırakılması, bu açıdan Amerika ve müttefiklerine pahalıya patlayabilir. Suriye'de Hafız Esad'ın bir kaç sene içerisinde beklenen ölümü sonrası yerine kimin geçeceği, Irak'ta (eğer mevcut yönetim son Amerikan operasyonlarıyla devrilmezse)} Saddam'ın halefinin kim olacağı, Suudi Arabistan'daki Kraliyet ailesi içindeki siyasi çekişmeden kimin galip çıkacağı konuları, bölgede etkin bir güce ve konjonktürel politikada söz sahibi olmak isteyen tüm güçleri yakından ilgilendiren bir husus olma özelliğini daha uzun bir süre koruyacağa benziyor. Çünkü eski liderlerin milliyetçi reflekslerinin olduğu artık büyük güçler tarafından görülüyor. Hafız Esad ve Saddam örnekleri, bu açıdan hayal kırıklığı yaratan liderler olarak bölge üzerinde etkilerini sürdürüyorlar. Tabii Kral Hüseyin bunun bir istisnası. Bu nedenle liberal ve açıkça Batı yanlısı olduğu bilinen lider adayları, süpergüçlerin öncelikli adayları olarak siyaset sahnesine ve ülke yönetimine getirilmeye çalışılıyor.\nKral Abdullah'ın, yaklaşık 40 senedir veliaht olarak uluslararası ve bölgesel platformda entelektüel birikimiyle tanınan Prens Hasan'ın bir çırpıda tasfiyesi sonrasında Kral ilan edilmesi, içerisinde çok ciddi soru işaretlerini barındırıyor. Mayo Klinikte kemoterapi tedavisi gören Kral Hüseyin'in, artık tedaviden umut kesilmesinin ardından apar topar hastaneden kalkıp Ürdün'e ani bir şekilde dönmesi ve televizyona çıkıp Prens Hasan'ın kendisine ihanet ettiği açıklamasını yaparak oğlu Abdullah'ı Kral olarak ilanı, salt Ürdün içerisindeki lokal bir siyasi çekişmenin ürünü bir gelişme olarak değerlendirilemez.\nPrens Hasan'ın Ürdün yönetiminden tasfiyesi, Ürdün ve bölge için sıradan bir siyasi ayak oyunun da ötesinde bir anlam ihtiva ediyor. Prens Hasan'ın herşeyden önce temelde Kral Hüseyin'den farklı olmadığını söylemek gerekiyor. Ancak onun Pentagon tarafından aktarılan görüşleri, onun niçin kral olarak tayin edilemediğinin ipuçlarını veriyor:\n\"Prens Hasan, barış'ın güçlü savunucularından biridir. Bu nokta onun 1984 yılında yayınlanan \"Barışı aramak\" adlı kitabında açıkça görülmektedir. Prens Hasan aynı zamanda bir \"Arap milliyetçisi\"dir. Bu görüşler onun yazdığı çeşitli makalelerde görülmektedir. Ona göre Arap ülkelerinin elde ettikleri petrol gelirleri Arap ülkeleri arasında eşit şekilde paylaşılmalıdır. ...O, Amerika'nın Ortadoğu'ya yoğun bir şekilde müdahale etmesine karşıdır. Çünkü ona göre bölgedeki Amerikan politikaları müphem ve üreticilikten uzaktır. Ona göre gerek İran gerekse İsrail, Arap ülkelerinin parçalanmışlığından yararlanarak kendi hegemonyalarını bölgeye dayatmak istemektedirler. Aynı zamanda Filistin'in özgürlüğüne de inanan Prens Hasan, tüm Araplar'ın Filistinler'in verdiği bağımsızlık mücadelesine destek vermeleri gerektiğini de ifade etmektedir.\"\nPentagon ayrıca ifadelerde kullanılan akademik dile dikkat çekmekte, onun olaylara yaklaşımının siyasetin uzlaşmacı yapısından uzak bir görünüme sahip olduğunu belirtmektedir. Anlaşılan Amerika, Prens Hasan'ın Filistin ve bölge politikası hakkındaki yaklaşımlarından rahatsız olmuş ve bu kişinin ülke yönetiminde söz sahibi olması durumunda Ürdün'ün üstlendiği misyonu eskisi gibi yerine getirebileceği hakkında şüpheler duymuş görünüyor..\nŞüphesiz Batılı güçler hiçbir zaman için Arap ülkelerinin iç işlerine karışmama gibi bir etik ilkeyle kendilerini sınırlandırmamışlardı. Ancak onlar şimdi bu hakkı kendilerinde her zamankinden daha fazla görüyorlar. Çünkü Ortadoğu şu anda tam bir diken üstünde. Eğer işler Amerika'nın istediği gibi gitmezse, bir çuval incir berbat olabilir, yıllardır planlan yapılan gelişmeler amaçlanan doğrultuda yürümeyebilir. Bu da bölgede son tahlilde Amerikan politikalarının iflasına yol açabilir. Bu nedenle bölge ülkelerindeki iktidarların başına kimlerin geçeceği süpergüçleri şimdi her zamankinden daha fazla ilgilendiriyor. Bundan dolayıdır ki Ürdün'ün eski Kralı Hüseyin'in cenazesinde tüm dünya liderleri, eşi benzeri görülmemiş bir görüntü içerisinde buluştular. Tüm ülke liderleri Ortadoğu siyaset arenasında kendilerinin de etkin olduğunu gösterme yarışındalar.\nTabii, bu arada tüm bu yapıp edilenlerin, gerçekleştirilen siyasi ayak oyunlarının tek bir amacı var, o da İsrail'in varlığını tehdit edecek gelişmelerin önüne geçmek. Bu olgu İsrail'le sınırı olan ülkelerde daha ayrıcalıklı bir önem arzediyor. Şu anda bölgede Filistin Özerk Yönetimi ve Ürdün dışında Arap-İsrail görüşmelerinin hiç biri sonuçlanmamış ve askıya alınmış durumda. Kaldı ki Özerk Yönetimin geleceği, Yaser Arafat'ın sağlık durumu nedeniyle belirsizliğini koruyor. Diğer taraftan İsrail'in altına imza attığı anlaşmaların ve yaptığı taahhütlerin yerine getirilmemesi, bölgede güvensizliğin daha da yayılmasına ve gerginliklerin tırmandırılmasına yol açacak olaylara gebe gözüküyor. Tüm bu gelişmelerin ortasında hassas dengeler üzerine kurulu Ortadoğu politikalarının, Arap ülkelerinden birinin iktidarı ele geçirecek bir \"güvensiz politikacı\" tarafından tuzla buz edilmesine göz yumulmak istenmiyor.\nKral Hüseyin'in Ürdün'e Bıraktığı Miras\nKral Hüseyin'in 40 yıldan fazla zamandır Ürdün'de hayata geçirdiği demir yumruk politikaları sayesinde ülkesinde egemen kıldığı siyaset, tüm alanlarda tahribatlara yol açmış durumda. Ülkede işsizlik hala önemli bir sorun olma özelliğini koruyor. Enflasyon ve özellikle de pahalılık halkın karşı karşıya kaldığı en büyük sorun. İsrail'le yapmış olduğu barış, tüm bu fakirlik ve sefalette bir nebze olsun iyileştirmeye yol açmamış. Ürdünlüler yüzü gülmeyen bir halk olarak tanınıyor Arap dünyasında. Sahip olduğu liberal ekonomi ve açık pazar uygulamaları bazı sektörler dışında üretim hususunda ciddi bir gelişme kaydedilmesini sağlamamış. Ülkenin toplam gelirinden ve Kral'ın işbirlikçi politikaları sayesinde almayı başardığı Batılı yardımlarla oluşturulan fonlardan en fazla devletin bürokratik ve güvenlik mekanizmasında çalışanlar yararlanıyor.\nSiyasi yapısı itibarıyla her ne kadar demokratik bir görünüm arzetse de, Ürdün'de örneğin Kral Hüseyin'in şahsına yönelik eleştiri yapmak kanunen yasaklanmış durumda. Ancak temel politikalarda Kral'ın sözünden çıkması mümkün görünmeyen parlamenter hükümete yönelik eleştiriler normal karşılanıyor. Ülkenin kuruluşundan beri siyaset sahnesinde boy gösteren ve parlamenter sistemin kabul edilmesiyle birlikte Ürdün'de en güçlü parti konumunu her zaman muhafaza eden İhvan-ı Müslimin'e faaliyet hakkı tanımasına rağmen, tek başına iktidara gelmesini çeşitli siyasi manevralarla engelleme başarısını (!) göstermesi de, bu ülkedeki demokrasinin bir parçası.\nKral Hüseyin ve Batılı Güçler\nKral, hiç bir zaman için varlığını borçlu olduğu egemen güçlerin iyiliklerine karşı nankörlük etmedi. Çünkü o, mevcudiyetinin yegane müsebbibi, kendisinin ayakta kalmasının tek nedeni olan emperyalistlerin varlığını kendi varlığıyla özdeş olduğunu görüyordu. Çünkü o, halkı tarafından iktidara getirilmemiş, halkın içinden hiç bir kesimin temsilcisi olmamış dolayısıyla da halkına karşı hiç bir zaman borçluluk duygusu hissetmemişti. Halkı için bir şey yapması gerekmiyordu. O da hep öyle yaptı, varlığını kime borçluysa onun çıkarlarının temsilcisi oldu, kendisini yoktan vareden güçlerin emrinden dışarı hiç çıkmadı.\nKral, Ürdün'ün birçok Ortadoğu ülkesi gibi kökleri olmayan, tamamen bölgede çıkarı olan güçler için ihdas edilen tampon bir ülke olduğunun bilincindeydi. Bu nedenle ülkesini çok hassas dengeler üzerinde tutmaya gayret etti. Yaşadığı dönem boyunca süreç hangi şartlan gerekli kılıyor, rüzgar hangi yönden esiyorsa o yönde icraat gerçekleştirdi. İsrail'e karşı düşmanca duyguların yoğun olduğu dönemlerde İsrail karşıtı görüntü içinde olmaya özen gösterirken, İsrail'le barış anlaşması imzalanması gerektiğinde barış anlaşmasını imzalayanlar arasında en ön saflarda yer tutmak için elinden geleni yaptı. 1967 Yılında Arap-İsrail savaşında Mısır ve Suriye ile birlikte savaşa girerek Siyonizm düşmanlığının rantını yemeğe çalışırken, 1991 yılında Madrid'le birlikte başlayan süreçte esen barış rüzgarlarının hasadını kaldırmak için ise 1994 yılında Vadi Araba anlaşmasını imzaladı. 1990 yılında patlak veren Körfez Krizinde ise, nüfusunun önemli bir bölümünün Filistinlilerin oluşturduğu gerçeğinden hareketle Saddam'ın yanında yer aldı. Kısacası emperyalistlerin ortadoğuda yazdıkları senaryoların önemli bir bölümü ya Kral Hüseyin'in yardımıyla gerçekleştirildi ya da senaryoların uygulanmasında önemli roller üslendi. Örneğin Körfez krizi öncesi yazılan senaryo, krizden sonra İsraille normalleşme sürecinin Ürdün tarafından kendisine dayatılan bir süreç olarak gösterilmesi ve bu tür bir imajın Arap kamuoyunda kabul edilebilir bir zemin bulabilmesi olduğundan o rolünün gereklerini yerine getirerek Saddam'ın yanında yer aldı.\nBu yönüyle tam bir siyaset adamıydı. Ortadoğu gibi kurtlar sofrasında iştah kabartan, kendi çıkarlarından başka hiç bir dostu olmayan insanların yönetiminde olan bölgede akıllı ve acımasız olması gerektiğinin bilincindeydi. Arap-İsrail savaşlarının en sıcak günlerinde Siyonist liderlerle gizli görüşmeler yapan oydu. Filistinliler Ürdün'de İsrail'e ve dolayısıyla da kendisine yönelik bir tehdit oluşturduklarını hissettiği zaman binlerce Filistinliyi gerillayı katletmekten çekinmeyen yine o oldu. Kara Eylül olayları belki de Kral Hüseyin'in işbirlikçi ve gerçek yüzünü gösteren bir olay olarak daima Kral'ın adıyla birlikte anılacak, gelecek nesillere onun gibi olunmamasının tavsiye edildiği olumsuz bir portre olarak tarihte yerini alacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}