{
  "id": "d77b3837-301f-4437-aac5-fb813fb45ca8",
  "title": "ÖSS Sınavının İptal Gerekçesi İnandırıcı Değil!",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/oss-sinavinin-iptal-gerekcesi-inandirici-degil-2392yy.htm",
  "content": "ÖZGÜR-DER'in ÖSS Sınavıyla ilgili 4 Mayıs 1999 tarihinde yaptığı açıklamanın tamamını yayınlıyoruz:\nTürkiye'nin mevcut eğitim sistemi, mevcut anlayışı ve uygulamaları ile ülkenin geleceği olan gençlerin sorumluluğunu taşıyamayacağını bir kez daha göstermiştir. Ciddiyetsizlik ve sorumsuzluk temel bir özellik olarak eğitimin her kademesine sinmiş durumdadır. 2 Mayıs'ta yapılması gereken ÖSS sınavının iptali öncesi ve sonrası yaşananlar bir kez daha eğitim olgusunun durumunu ortaya koymuştur ve ÖSS sınavlarının iptaliyle ilgili açıklamalar inandırıcılık taşımamaktadır.\n1,5 Milyon öğrenci ve ailelerini çok yakından ilgilendiren böyle önemli bir konuda, YÖK başkanının kamuoyu önüne çıkıp bu skandalı sıradan bir olaymış gibi izah etmesi, eğitim sistemindeki keyfiliği bir kez daha gözler önüne sermiştir. Olayın aydınlatılmasını ve sorumluların bulunmasını Emniyet görevlilerine havale etmekle, sınav skandalının mağdurları oldu-bittiye getirilmeye çalışılmaktadır. Bu ciddiyetsizlik ve üstüne alınmazlık \"kitapçık çalınması\"nı inandırıcı olmaktan uzaklaştırmaktadır.\nTek bir başörtülüyü bile üniversite kapısından içeri sokmamak konusunda mevcut bütün imkanlarını seferber ederek, çelik bir zırh gibi öğrencisinin karşısına çıkabilen YÖK'ün, aynı kararlılık ve dikkati, milyonlarca öğrenci ve ailelerini ilgilendiren ÖSS sınav kitapçıklarının korunmasından esirgemesinin izahının, basit bir hırsızlık olayına indirgenmesi aldatıcıdır. Kamuoyu, yetkililerden daha inandırıcı bir açıklama beklemektedir.\nDağıtılmak için M.Ü. İlahiyat Fakültesi'ne gönderilen ÖSS soru kitapçıklarından iki adedinin 1 Mayıs Cumartesi günü çalındığını iddia eden YÖK Başkanı Kemal Gürüz, aynı gün 1999 ÖSS sınavlarının iptal edildiğini açıklamıştır. Hırsızlığın mesai saatinde soru kitapçık torbalarının kilitli olduğu yerin camlarının kırılarak gerçekleştiğini belirten Gürüz, hırsızın elinin kesildiği ve falçatayla kestiği soru kitapçık torbalarında ve yerlerde kan izlerinin bulunduğu ifade etmiştir. Aynı basın açıklamasında ÖSYM Başkanı Fethi Toker ise şaşkın olduğunu, çünkü hırsızlık yapıldığı iddia edilen yerde torbaları bekleyen iki güvenlik görevlisinin bulunduğunu ve torbaları tasnif eden 10 görevlinin de aynı yerde çalıştığını açıklamıştır. Bu olay karşısında YÖK başkanı ile ÖSYM Başkanı'nın tepkileri arasındaki fark, akıllarda önemli sorular oluşturmuştur.\nOlaydan sonraki ilerleyen saatlerde hırsızlığın vuku bulduğu iddia edilen yere basın sokulmamış, Kemal Gürüz'ün ve polis yetkililerinin açıklamasının doğruluğunu ispatlayacak görüntüler elde edilememiştir. 3 Mayıs'ta ise MÜ İlahiyat Fakültesi Dekanı olay yerini basına açmış, olay yerinde camların kırılmadığını bu iddianın doğru olmadığını açığa çıkarmıştır. Basın falçatayla kesilen torbanın görüntülerini de ilk 3 gün içinde tespit edememiştir.\nFethi Toker'in şaşkınlığı, Kemal Gürüz'ün ortaya çıkan yalan beyanları \"hırsızlık\" iddiasını tartışılır kılmaktadır. ÖSS kitapçıklarının çalındığı iddiası adi bir \"hırsızlık\" olayından çok, ÖSS sınavlarını iptal ettirmeye yönelik bir \"komplo girişimi\"ne benzemektedir.\nBu sınavların iptal edilmesi veya ettirilmesiyle ilgili olarak ilk akla gelen tartışma, ÖSS sınavlarına girecek olan başörtülü öğrencilerin durumudur. Başörtülü öğrencilerin sınava başörtüleriyle girip giremeyeceği sınav öncesi uzun boylu tartışılmış ve sınavın üç gün öncesinde ÖSYM Başkanı Toker'in beyanıyla yasal bir engelin olmadığı açıklanmıştı. Ancak, üniversitede başörtüsü sorununu, başörtülü öğrencileri tamamen tasfiye ederek çözme ısrarındaki YÖK Başkanının ve MGK kararları doğrultusunda davranan bürokrasinin Toker'in açıklamasını hoş karşılamayacağı aşikardı. Akla gelen sorular şunlardır:\n1) 2 Mayıs'ta başörtülü milletvekillerinin TBMM'deki yemin törenine müdahale eden odaklar, ÖSS'ye de müdahale etmiş midir?\n2) Malatya'da başörtülü öğrencileri üniversiteye sokmayacağını fütursuzca ilan eden YÖK yönetimi, ÖSS sınavlarına başörtülü öğrencilerin girmesine engel olacak bir uygulama için zaman mı kazanmak istemiştir?\n3) MGK kararları doğrultusunda alelacele ortaöğrenim yapısını altüst eden ve fiili haksızlık içeren bir üniversite öğrenci seçme sistemini dayatan sistem, çelişkilerini ve ciddiyetsizliğini telafi etmek için zaman mı kazanmaktadır?\nBütün bu soruların ötesinde, YÖK başkanı Kemal Gürüz ve ÖSYM başkanı Fethi Toker yaptıkları açıklamada soruların geçen yıllarda ÖSS tarzı sorularla aynı olduklarını, hiçbir değişikliği olmadığını ısrarla vurguladılar. Ancak 3 Mayıs Pazartesi günü yayınlanan soruların içeriği ve tarzı büyük şaşkınlık yaratmıştır. Bir kez daha ÖSYM'ye büyük güven sarsılması yaşanmıştır. Bu son yaşananlarla sistemin inandırıcılığı hiç kalmamıştır. İlgililer kaybolan güven ve inandırıcılığın yeniden temini konusunda bir çaba şöyle dursun, hala önceki duyarsızlıklarında ısrarlı görünmektedirler. Bu tavırla olayın mağdurlarıyla adeta alay edilmektedir.\nÖSS sınavlarının iptaliyle ilgili olarak yaşamış olduğumuz olayları ciddi bir eğitim anlayışıyla bağdaştırmak mümkün değildir. Nihai sorumlu olan YÖK güvenilirliğini tamamen kaybetmiştir. Sınavların iptali \"hırsızlık\" açıklamasıyla geçiştirilemeyecek bir mahiyettedir. Yukarıda sorduğumuz soruların cevabı ise sınavların ertelendiği 6 Haziran'daki uygulama ile daha çok anlaşılır hale gelecektir. ÖSS'nin iptali bir skandalıdır. Bu skandalın baş sorumlusu YÖK Başkanı Kemal Gürüz istifa etmelidir.\nOlay özelde güven, temelde ise bir sistem sorunudur. Mevcut eğitim sisteminin niteliği bu tür gelişmeleri daha vahim boyutlarda yaşayacağımızı göstermektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}