{
  "id": "91cd0034-bfeb-455f-a0bc-feae3526d61e",
  "title": "Enkazın Altındaki Düzen",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/enkazin-altindaki-duzen-2510yy.htm",
  "content": "7.4 şiddetindeki Marmara depremi onbinlerce cana mağlup, ülke insanını elim acılara duçar ederken, yüzbinlerce insan \"Devlet nerede, göremiyoruz?\" diye feryad ediyordu. Türkiye halkı Malatya'da, Beyazıt Meydanı'nda, üniversitelerde oluşturulan kışlalarda, başörtüsü zulmünde, insan haklarının gaspedilmesinde hazır ve nazır olan düzenin, depremzedelerin yaralarının sarılmasının beklendiği bir dönemde varlığını göremedi. Devletin bakanlarının ağzından, \"sistemin çöktüğü\" ve \"acz içerisinde olduğu\" türünden itiraflara tanık olundu.\nYine, her dem bağımsızlığa vurgu yapanların, Irak'tan gelen yardım teklifine ABD'nin icazetiyle cevap verebildikleri görüldü.\nHem batılı dostları hem de İsrail'in hummalı çalışmalarının, sistemin müslümanlar karşısında zaafa düşmesi endişesinin bir neticesi olduğu, İsrail gazetelerinin ilk günlerdeki telaşından ve ABD'li finans kuruluşlarının itiraflarından öğrenildi.\nElbette bu deprem ülkeyi sadece fiziki olarak değil, zihinsel olarak da bir sarsıntıya uğrattı. Güneydoğu'da yıllardır sistemin ürünü olarak meydana gelen 'afetlerin, ülkedeki siyasal ve sosyal dokuya yaptığı etkiyi göz önünde bulundurduğumuzda; bu hadisenin zihinlerde yarattığı etkilerin de sosyo-psikolojik ve siyasal bir kırılmanın habercisi olduğu pekala iddia edilebilir.\nGerçek şu ki düzen, kendi lehine propagandif olarak kullanabileceği böyle bir hadise karşısında dahi basiretinin nasıl bağlandığını ve gerçek kimliğini gözler önüne sermiştir. Düzen, depremle ilgili olarak Japonya'daki örneğiyle vergilerin yarıya indirilmesi gibi düzenlemelere gitmek varken, yangından mal kaçırırcasına \"zam hazırlıkları\" yaparak, ayrıca şaibeli bir \"Af yasası\" çıkartarak \"görünen köy\" gerçeğini de ortaya koymuştur.\nİşte tam da bu noktada, Yargıtay Başkanı Sami Selçuk'un sistemin temel vasıflarını sorgulayan konuşması önemli bir misyona işaret etmektedir.\n\"Fransız cumhuriyetçiliğinden kotarılan öğeler, en nihayetinde de anti-demokratik ve baskıcı bir mekanizmayı ortaya koymuştur, \"irtica ile mücadele\" de gittikçe güdükleşen bu mekanizma ile ve laikçilerle yürütülemezdi. Tam tersine, böyle giderse ne Atatürkçülük kalırdı, ne de devlet.\"\nPeki o halde ne yapılmalıydı?\n\"Anglo-sakson örneği bizim için ideal olandı. Yani esas dinamik unsur olan halktan yukarıya doğru bir mekanizmanın işletilmesi, devletin küçültülmesi, insan hak ve özgürlüklerine saygı gösterilmesi... sistemin gerçek anlamda laikleşmesine ve demokratikleşmesine sebebiyet verecekti... böylelikle ne irtica kalacaktı, ne de sahte ve laikçi kemalistler.\"\nHiç şüphesiz, Yargıtay başkanının ifadeleri eğer sivil bir şahsiyet tarafından dillendirilseydi, hakkında çoktan bir fezleke hazırlanmıştı. Ancak devletin tepesinde ve devleti temsil eden bir şahsın çizdiği bu çerçeve, hiç şüphesiz sadece son yılların ürünü olan değil, 75 yıllık geleneğin yaptığı tercihler ve gelmiş olduğu noktanın bir itirafıydı. Belki bu konuşmayı farklı kılan şey, tam da Org. Kıvrıkoğlu'nun 28 Şubat ile ilgili değerlendirmelerinin ardından yapılan ve protest bir nitelik taşıyan içeriğiydi. Gerek devletin, gerekse muhalif kesimlerin nefes almakta zorlandıkları, hukukun keyfî ve faşizan niteliklere büründüğü, ekonominin felç olduğu, sosyal yapının dumura uğratıldığı böyle bir süreçte, bu tür bir çıkışın yapılmış olması, liberal ve sağcı-muhafazakar kesimlerde büyük bir takdir ve hayranlık hislerini uyarmasına vesile oldu. FB Başkanı Recai Kutan, ölçüsüzce Selçuk'un ifadelerine aynen katıldığını ilan etti. Ama aynı Kutan hukukun ve siyasilerin üstünde bir tavırla \"28 Şubat sürecini bin yıl da geçse sürdürürüz\" tehdidinde bulunan Org. Kıvrıkoğlu'nun beyanı karşısında da aynı dakiklikle tepki vermeli değil miydi? Oysa Kıvrıkoğlu'nun gelişiyle birlikte, 28 Şubat'ın dumura uğradığı tezlerini gündemleştirenler, inisiyatif kullanmayı değil, belirlenmiş inisiyatiflere yamanmayı tercih etmişlerdi. Bugün de Sami Selçuk'un dalına asılmayı tercih ediyorlar.\nOysa söylenmek istenen şudur: 28 Şubatçılar, ya kimliğini terkedeceksin ya da baskıya maruz kalmayı ve sindirilmeyi kabulleneceksin diyorlardı.\nSami Selçuk gibiler ise hayır diyorlardı. Serbestiyet; eritmeye ve asimile etmeye uygun yegane çözümdü. Yok saymak ve sistemin öğelerine düşman kılmak değil, halkayı genişletip, sisteme saygıyı ve entegrasyonu artırmak... Çağdaşlık bunu gerektirir. Elbette Mümtaz Soysalların, Oktay Ekşi'lerin, ya da yeni yetme Fatih Altaylı türü tefekkür damarları tıkanmış olanların sıkı sıkıya savunduğu ideallere balta vuran mevcut söylemlerin siyasal prim yapmadığını, ya da anayasa ve sistem tartışmalarının hak ve özgürlükler hususunda getirilerinin olmayacağını söylemek değil amacımız. Ancak sistemin kendi içerisinden birilerinin jakobenci pozitivist yapıya karşı, Anglo-sakson modelini önermesi, kısa vadeli kazanımlar için zil takıp oynamayı değil, uzun vadeli tuzakları derin bir vukufiyet içerisinde düşünmeyi gerektirir. Sami Selçuk ve onun gibilerinin çıkışları, başta etik bir olumluluğun ürünüymüşcesine görülebilir. Ancak Amerikan tarzı etiğin, İslam ülkelerinin başında Demokles'in kılıcı gibi sallanan şeytani bir tuzak olduğu unutulmamalıdır. Saddam'ın alternatifi, Amerikan tarzı bir demokrasi değildir.\nElbette insan hak ve onurundan yana olmak; özgürlükleri savunmak; laik-pozitivist-tektipçi yasa ve uygulamalara karşı olmak, olmazsa olmazlarımız arasındadır. Ancak tuzağa düşmeden ve kendi inisiyatiflerimiz dahilinde olmak koşuluyla.\nKörfez depremi, sistemi oldukça sarstı. Devletin olmadığı deprem bölgelerinde halk ve İslami kuruluşlar yaşam ve dayanışma potansiyellerini gösterdiler. Şimdi sistem bu potansiyel dalgayı nasıl kontrol altına alacağını düşünüyor. O halde bizlerde uyanık davranmalıyız. Depremde ortaya konan dayanışma ve İslami hassasiyet, pratiğimizi ve düşünce ufkumuzu entegrasyona değil, köklü dönüşümlere yöneltebilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}