{
  "id": "170a33d8-c82f-4c68-836e-a925ef545eff",
  "title": "Başörtülü Öğretmen Kıyımı",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/basortulu-ogretmen-kiyimi-2320yy.htm",
  "content": "Bir süredir başta Bursa ve Zonguldak Ereğli almak üzere devam eden İmam-Hatip liselerinde görevli bayan öğretmenlerle ilgili kılık-kıyafet yönetmeliği uygulaması, II. yarıyılın başlamasıyla diğer imam-hatip liselerinde de yaygınlaşarak yaşanmaya başlandı.\nÖzellikle İstanbul'daki İmam-Hatip liselerinden İstanbul Valiliği'nin yayınladığı kılık-kıyafet genelgesine dayandırılarak yapılan uygulamalar, hem keyfi hem de zorba bir seyir arzetmekte. İlçe Milli Eğitim Şubeleri değişik baskı ve tehdit yöntemleriyle öğretmenleri şubeye çağırarak \"bilgilendirme\" adı altında adeta sorguya çekmekte ve istifaya zorlamakta. Okul müdürleri de 657 no'lu devlet memurları kanununun 137. ve 141. maddelerine atıfla bulunarak çok sayıda bayan öğretmen hakkında açığa alınma ile ilgili işlemler başlatmış bulunmakta.\nİstanbul'un değişik ilçelerinde imam-hatip liselerinde görev yapan yaklaşık 500 bayan öğretmen; kılık-kıyafet yönetmeliğini ihlal ettikleri, amire itaatsizlik suçunu işledikleri ve laiklik ilkesine aykırı davranış içinde bulundukları gerekçesiyle açığa alındı. Açığa alınan öğretmenlere, ilgili maddeler uyarınca ''görevi başında kalmasında sakınca görülerek\" böyle bir uygulamaya gidildiği bildirilmiştir. Açığa alınarak haklarında soruşturma başlatılan öğretmenleri; maaş kesme, uyarı, kınama gibi cezalar beklemektedir.\nAynı uygulama ile karşı karşıya bulunan 200 stajyer öğretmenin işine son verilmiş, bazı öğretmenler de il sınırları içinde sürgün edilmiştir.\nOkullarda derslere devam eden öğretmenlere de başlarını açma veya peruk takma yönünde telkinlerde bulunularak adeta daha önce üniversitelerde kurulan \"ikna adaları\" benzeri yöntemlerle öğretmenler psikolojik baskı altında tutulmaktadır.\nÖğretmenlere yapılan zulmü ve derslerin boş geçmesini protesto etmek isteyen bir grup veli Zeytinburnu İmam-Hatip Lisesi önünde toplanmak istemiş, ancak polis tarafından tartaklanmışlardır. Bu olaylar sırasında biri avukat 7 kişi de gözaltına alınmıştır.\nAçığa alınan öğretmenlerden birçoğu karşı dava açarak, hukuksal mücadele başlatmış bulunuyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}