{
  "id": "d593fa6f-e1c0-4c92-9ce2-527c1396cf84",
  "title": "Haksöz'ün Katkısını İstişare ve Zaman Tayin Edecek",
  "author": "Ferid Aydın",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/haksozun-katkisini-istisare-ve-zaman-tayin-edecek-2501yy.htm",
  "content": "Günümüz Türkiyesi'nin kozmopolit yapısı ve bu olgunun birlikte getirdiği din, fikir ve kavram kargaşası içinde bugün doğrulan ifade edebilmek, hakkın ve haklının yanında yer almak ve buna dayanabilmek kolay iş değildir; üstelik böyle bir ortamda yüce davanın savunusu olarak bir süreli yayın çıkarmak ve onun yüzüncü sayısını yayınlayıncaya kadar da direnebilmiş olmak hiç kolay değildir.\nTabiatıyla buna bağlı olarak zor olan bir şey daha vardır ki o da, şayet kazanılmış bir başarı varsa bunu, göreceli değil, gerçek anlamda hak etmiş olmaktır.\nHaksöz için, kişisel olarak burada bir şey ifade etmek pek önemli değildir. Önemli olan, ümmetin yeniden yapılanması uğrunda dünya müslümanlarınca harcanmakta olan çabaya bu yayın aracının ne kadar katkıda bulunmuş olduğudur. Buna ise ancak müslümanlar şehadet edebilecektir. Onun için ele aldığı konularda İslami bilinçlenme sürecine katkı olarak Haksöz'ün ne kadarlık bir paya sahip olduğunu öğrenmek ya da bu payı tayin edebilmek, çok daha geniş bir araştırma, istişare ve zaman işidir. Kişisel görüşler, sınırlı birer takdir ve değerlendirmeden öteye gitmezler.\nKonuların işlenmesinde sergilenen cesaret, yazarlardaki içtenliği adeta ilan etmektedir. Ancak üslup genelde klasiktir ve ilmi ağırlıktadır. Oysa Türkiye'de evrensel düşünebilen, aydınlanmış insan sayısı çok azdır. Bu topluma ilim ve uygarlık diliyle hitap etmek zaman kaybına neden olabilir!\nGözden kaçırılmaması gereken en önemli noktalardan biri de \"Türkiye\" halkının bir şirk toplumu olduğu gerçeğidir. Sünni olsun, alevi ya da pagan olsun, halkın hemen tamamının dinsel ve moral anlayışına kuşatıcı bir şekilde Antropomorfizm hakimdir. Haksöz, müslümanların bu ülkede birkaç on bin kişiyi bile geçmediğini eğer şimdiye kadar saptayamamışsa bu, önemli bir eksiklik sayılır. Dolayısıyla burada vurgulamak gerekir ki Haksöz'ün muhtevası bütünsel olarak incelendiğinde \"ümmet\" kavramını gereğinden fazla esnek ve geniş tutmak suretiyle İslam adına, zaman zaman hak etmediği bir yetkiyi kullandığı anlaşılmaktadır. Üstelik bu tavır, dergiye daha geniş bir muhit edinme imkanını da sağlayamamıştır.\nKanaatimizce Haksöz'ün şimdiye kadar en az yer verdiği konu ırkçılık olmuştur. Oysa dünyanın en marjinal ırkçılık hareketi son on beş yıl boyunca Türkiye'de kanlı bir şekilde sahnelenmiştir. Özellikle militanlaşmış Ortodoks Sünni Türklerin estirmekte olduğu teröre karşı bu yayın aracı gerçekleri odaya koyabilecek uygun anlatım kalıplarını bulamamış, ya da bu kesimin neden olduğu baskı ve yıkımları sırf laikçi çevrelere mal etmekte çareyi bulmuştur. Halbuki bu ülkede bakınız son yıllarda ırkçı eğilimlerle hangi anlayışların zihinlere kazınmasında sünni Türklerin büyük ölçüde rolü olmuştur:\nHanefilik, tarikatların desteğinde İslam'dan tam bağımsız ve bağnaz bir din olarak yerleştirilmiştir.\nİslam'ın en önemli kurumlarından olan \"şehitlik\", Kürt Gerilla Hareketi'ne karşı bir sömürü aracı olarak kullanılmıştır.\nOrtodoks Sünni Türkler, pagan Türk ölülerinin, İslam camilerine sokulup, alkışlar arasında kaldırılmasına daima seyirci kalmış, İslam'ın aşağılandığı ve müslümanlara manevi işkence yapıldığı bu sahneler karşısında Sünni Türkler adeta müşrik soydaşlarını desteklemişlerdir.\nIrkçı Sünni Nakşibendiler ve Nurcular, küfür düzeninin siyasi partilerinde ve Mecliste müşrik soydaşlarıyla omuz omuza yoğun siyasi faaliyetler göstermiş ve onları iktidarlara taşımışlardır.\n\"Mehmetçik\" yakıştırmasıyla ordunun peygamber ocağı olduğu, yine Ortodoks Sünni Türklerin propagandalarda yerleşik bir zihniyet haline getirilmiş, Hz. Peygamberin adı hiç de alakası olmadığı bir kurumla irtibatlandırılmak suretiyle bu örnekte olduğu gibi İslam'a ait değerlerin sömürü aracı haline getirilmesi sağlanmıştır.\nTürban yaygarasıyla gündemi doldurarak müslümanların dünya çapındaki kurtuluş hareketini \"Türkiye\"de büyük ölçüde sekteye uğratmışlardır.\nBu örnekleri çoğaltmak mümkündür. Dolayısıyla İslam Ümmeti'nin yeniden yapılanma çabalarının yoğunlaştığı çağımızda Ortodoks Sünni Türkler, içeride asimile ettikleri diğer azınlıklarla birlikte bu hayırlı faaliyetlerin önünde çok büyük bir engel oluşturmuşlardır. Özellikle Avrupa'da sözde müslümanlaştırdıkları yerlilerle, İslam'ın önündeki engeli çok daha tehlikeli hale getirmişlerdir. Buna rağmen derginiz bu konulara uyarıcı ve bilinçlendirici üsluplar içinde yer vermemiştir.\nAyrıca Haksöz Dergisi, Iran Devrimini genelde bir İslam Devrimi havasında fırsat buldukça sunmayı ihmal etmemiş, üstelik bu devrimin argümanlarını sık sık kullandığı ve şiilerde olduğu gibi, selef tarafından tespit edilmiş Yazılı Sünnete itibar etmediği için de yayınları müslümanlarca ihtiyatla karşılanmıştır.\nKanaatimi bu samimi eleştirilerle böylece özetlerken derginin, müslümanlarca yapılacak değerlendirmeler doğrultusunda daha kaliteli yayınlarla İslam'a, aydınlanmaya ve dünya barışına katkıda bulunmasını diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}