{
  "id": "15ff72c0-1879-4059-86ac-9defb3128b5e",
  "title": "Zihinlerdeki Deprem",
  "author": "Mustafa Bulur",
  "year": "1999",
  "issue": "Sayı: 102 - Eylül 1999",
  "url": "https://www.haksozhaber.net/okul/zihinlerdeki-deprem-2512yy.htm",
  "content": "Yaşadığımız deprem felaketi, ülke insanı açısından 28 Şubat süreci ve yaşanılan ekonomik krizin üzerine adeta tuz biber ekti. Onbinlerce insan canını yitirir, binlercesi sakat ve evsiz kalırken, onbinlercesi de yaşadıkları diyarları terk edip göç yollarına düştüler. Ülkenin doğusunda alışageldiğimiz, ancak batısında kendisini ilk defa bu derece şiddetli hissettiren bu derin felaket, sadece maddi ve manevi zararlar vermekle kalmadı elbette; aynı zamanda insanların ibretamiz bir biçimde yaşam felsefelerini ve düşünüş biçimlerini de etkiledi.\nKimilerine göre bir milad olarak nitelendirilmesi gereken bu elim hadise, kimilerine göre ise tıpkı diğer olaylarda olduğu gibi birkaç ay içerisinde unutulup tarihteki, yerini alacak.\nAcaba bu afet gerçekten insan hafızasına yenik düşecek kadar basit ve yaraları da bir o kadar çabuk sarılabilecek bir hadise mi? Doğrusu yaşanan bunca ibret ve tecrübe bunun pek de öyle olabileceği sinyallerini vermiyor. Maddi ve manevi zararların en büyük ilacının 'zaman' olduğu gerçeğini saklı tutarak, bu olayın kitle psikolojisi ve onun tecrübelerinin ortaya çıkaracağı pek çok sosyal ve siyasal çalkalanmaya gebe olacağını, daha ilk günlerde yabancı gözlemciler dahi dile getirmeye başladılar.\nDevletin bırakın yardım elini uzatmayı, kendi lehine olmak üzere propaganda araçlarını dahi harekete geçirme hususunda basiretinin bağlandığı mezkur hadisenin, toplum bilinci üzerinde yarattığı etki oldukça fazla.\n\"Bu olaydan evvel güvenimin az olduğu devlete, artık hiç güvenmiyorum... güvenimi tekrardan kazanacağını da hiç zannetmiyorum... bazıları 'bu devlet hepimizin, batarsa hep birlikte batarız' diyor; hayır ben diyorum ki batsın bu devlet...\" diyen gencin sözleri tv yapımcısı tarafından kesiliyordu; ancak bunun depremzedelerin yegane şuuru haline geldiğini gözlemlemek için illa ki deprem bölgelerini ziyaret etmeye gerek yoktu. İletişimin engellenmeye başlandığı zamana kadar buna benzer pek çok haykırışa şahit olduk.\nHiç şüphesiz, fizyolojik depremden, fay hattından, erken uyarı sistemlerinden çok daha fazla bu tartışmalara şahit olduk. Hatta iktidar sahipleri ilk şaşkınlıkları üzerlerinden atmaya başladıkları andan itibaren, depremzedelerden çok, depremden ideolojik rant sağladıklarını iddia ettikleri \"irticai\" kesimlerle ilgilenmeye başladılar. Üst düzey yetkililer ve paşalar bu konuda açıklamalar serdederken, İHH ve Mazlum-Der gibi kuruluşların hesaplarına el konuyor; ÖZGÜR-DER'in yardım malzemelerine el konulmak isteniyor; hummalı bir şekilde depremzedelere yardım için çırpınan vakıf, dernek vb. sivil kuruluşların üzerine gidiliyordu.\n\"Devletin acz içerisinde olduğu\" ve \"Sistemin çöktüğü\" bizzat devletin bakanları tarafından dile getirilirken, kimileri de halkın \"müşfik devleti aradığı\" iddialarını ortaya atıyordu. Siyasal literatürde \"müşfik devlet\" anlayışı yoktu ama, kastedilen bu \"sosyal hukuk devletini kim kaybetmişti de bunlar buluyordu?\" sorusu gündeme geliyordu.\nDepremde üç gün boyunca ortada görünmese de, Malatya'da iki saat içerisinde onbinlerce askeri başörtülülerin karşısına diken bir devlet vardı elbette. Tarihte görülmemiş bir hızla İmam Hatip'leri kapatan, irtica genelgeleriyle sosyal, siyasal ve ekonomik yapıyı alt üst eden bir devletin olmadığını hiç kimse iddia edemezdi; bir devlet vardı ve bunun siyasal literatürde ismi de vardı: Oligarşik devlet.\nHer şeyi alt üst edip bozan böyle bir devletten, yapısı gereği, onarmasını, ıslah etmesini, yara sarmasını beklemek de safdillik olurdu. Hadisenin hikmeti sebebiyle olsa gerek, bu olayda ortalıkta safdillerin pek gözükmediğine de şahit olduk.\nSaf olanlar, ya da saf numarası yapanlar genelde düzenle kimliklerini örtüştürmüş ya da bizzat düzeni temsil edenler olarak görüldü. Başta başörtü sorununu mecliste erkekçe çözeceğini iddia eden bir siyasal partinin yetkilileri olmak üzere, mevcut süreçte devletin eleştirilmesinden tutun, dış yardım almasına kadar pek çok gelişme bu safdillerin gururuna dokundu. İzlendiği kadarıyla depremzedelere ulaşamamak kendilerini hiç incitmedi ama mevcut eleştirileri \"Surda gedik açma gayretleri\" olarak nitelemekte hiç gecikmediler. Hatta aynı zevatın, dışarıdan gelen yardım ekiplerine, \"biz sizin Türkiye'ye mikrop getirmediğinizi nereden bilelim?\" şeklindeki hassas soruyu dahi ilettiklerini bizzat kendi ağızlarından dinledik.\nHiç şüphesiz zihinlerde sarsıntılar yaratan bu gelişmeler, vicdanların insanların yüzlerine vurduğu bu süreçte, sistemin kendi içerisinden itiraflara da şahitlik etti. Devletin bir bakanı bağış çekini Kızılay'a verirken \"içinin cız ettiğini\" itiraf ededursun; Güneydoğu'daki bir ticaret odası başkanı Demirel'e topladıkları yardım paralarını verirken; \"bu paraların yerine ulaşacağından şüphe ediyoruz, sizin ağzınızdan söz almak istiyoruz\" şeklindeki bir endişeyi dillendiriyordu.\nİşin garibi iktidar sahiplerinin basiretleri o derece bağlanmış, bataklığın ortasında o derece debelenir hale gelmişlerdi ki; ülkenin Cumhurbaşkanı, \"ben askeri bizzat gördüm, üçüncü gün çalışıyorlardı\" diyecek kadar özrü kabahatinden büyük ama kendisinin farkında olmadığı, daha doğrusu insanların acılarından ne kadar uzakta olduğunu gösterir bir açıklama yapıyordu.\n1939 Erzincan depreminde Amerika'dan gelen kadın iç çamaşırlarını depolarda saklayan, ardından Ankara ve İstanbul'daki sosyete kadınlarına satan zihniyetin bugüne dek değişmediği malumu ilam olmakla beraber; afetin öğrettikleriyle birlikte halkın zihnine iyiden iyiye kazınan bir gerçeklik olarak kendisini gösteriyordu.\nDevletin bu hadise karşısında adeta şuurunu yitirdiği, ya da ne yapacağını bilmez bir hale düştüğü tespiti gerçeğin tümünü temsil etmiyor. Doğrusu devlet pek çok gelişmeyi manipüle etmede, iletişime müdahale etmede, ayni ve nakdi yardımlara el koymada hiç de şuursuz davranmadı. İşine gelmeyen ülkelerin yardımlarının haber yapılmasını engellemede; yapılan yardım tekliflerini geri çevirmede; insanlar acılar içerisinde kıvranırken yasa çıkartmada ve bu yasanın sanki tümü veto edilmiş gibi lanse etmede devlet hiç de şuursuz değildi. Aksine tabiatının derinliklerinden gelen dürtü ve refleksleri alelacele harekete geçirmede hiç zaaf içerisinde olmadı.\nÜçüncü gün \"devlet nerede?\" diye soranlar, elbette onun daha depremin ilk dakikalarından itibaren İsrailli kurtarma ekipleriyle birlikte Gölcük Donanma Komutanlığı'nın enkaz çalışmalarında olduğunu; Yalova gemisinin seferlerinin iptal edilip, askerleri taşımaya başladığını bilmiyorlardı. Ancak bilmedikleri pek çok hususla birlikte, zihinlerine tesir eden onlarca tecrübeyi de beraberinde yaşıyorlardı.\nArtık toplum, gelecek Kurban bayramında derilerini neden THK'a vermek zorunda olduğunun hesabını daha kolay sorabilecek. Bırakın müteahhitlere hesap sormayı, tıpkı Türkiye'deki mafya liderlerinin yüzde doksanının doğudaki depremlerden zengin oldukları gerçeğinden hareketle, kendi afet bölgelerinin de yeni deprem zenginleri/rantçıları doğuracağını da pek yakında gözlemleyecek. Bütün bu çelişkileri, sadece dış ülkelerden gelen ve depolarda gizlenen tonlarca yardım çadırlarının bizzat devletin bir kurumu tarafından gaspedilmesi sürecinde değil; yaraların sarılıp acıların unutulmaya yüz tuttuğu ortamlarda da tecrübe ederek görecek.\nDepremin daha ilk dakikalarında görev yerlerini terk edip uzunca bir süre ortalıkta görünmeyen, ardından da artçı depremlerden zarar gören valilik binalarında medyatik şov yapan devlet büyüklerinin, orta vadede sözlerini yerine getirip getirmeyeceklerini de gözlemleyecek. Acılar içindeki insanları kameralar önünde azarlayan bu müstağni ve aynı tornanın ürünü zevatın, normal zamanlarda hangi icraatları ortaya koyacaklarına da şahitlik edecek. Bakalım önce zarar gören sanayici, işadamı vb.lerinin mi, yoksa halkın mı acıları dindirilecek? İkinci dünya savaşından kalma süprüntü çadırların bile torpille verildiği iddialarının yer aldığı mevcut süreç, daha pek çok ibretamiz olaya şahitlik edeceğini şimdiden ispatlıyor.\nGerçek şu ki, bugüne dek Güneydoğu'da yaşanan acıları propaganda araçlarıyla manipüle ederek, ideolojik milliyetçiliğine payanda olarak kullanan; yaşanan insan hakları ihlallerini, faili meçhulleri, işkenceleri, devletin haklılığı ve bekasının bir ürünüymüş gibi sunan ve ülkenin batısında yaşayan insanları illüzyona tabi tutan iktidar mekanizmaları bu defa fena faka bastı. Ülkenin can damarı sanayi bölgeleri büyük maddi hasara uğrarken, okumuş, elit, sistemin devamından bir şekilde çıkarı olan kesimler zihinsel bir fay hattı kırılmasına duçar oldular.\nYine aynı şekilde, daha ilk haftadan itibaren geri göndermeye çalıştıkları yabancı yetkililerin, Türkiye gerçeğini kısa süre içerisinde tanıma imkanına sahip olmalarını da engelleyemediler. Dünyanın pek çok bölgesinden gözlemciler, tv muhabirleri, gazeteciler, siyasal ve sosyal sistemi yakından tanıma imkanı buldular. Hatta ilk günlerden itibaren yaptıkları yorumlarda, yaşanan son hadisenin Türkiye'de kısa ve orta vadede siyasal ve sosyal çalkantılara ve değişimlere sebebiyet verebileceği iddialarında da bulundular. Görünen köyü yorumlarken, getirdikleri köpeklerden rüşvet alan bu düzenin; enkaz çalışmalarında maalesef kendileriyle ilgilenmediklerini de gözlemleyip, tecrübe ettiler. Ve böylelikle neden Avrupa İnsan Hakları Mahkemesi'nde en fazla dosyası bulunan ülkelerin başında Türkiye'nin geldiği sorusu da pek çok cevap bulmuş oldu.\nBeşyüzbin abonelik bir sisteme, üç milyon abone yaparak rant sağlayan Turkcell ve Telsim'in iflası bir yana, daha acıların taptaze olduğu bir dönemde, gazetelere \"Faturaların son ödeme günü\" ilanlarını verdiklerini de gördüler.\nÖte yandan, insanları tele kulaklarla dinlemek için milyonlarca dolar yatırım yapan aynı iktidar sahipleri, deprem bölgelerinden Ankara'ya ulaşacak bir sistemi kurmayı akıl etmemişler ve tıpkı vatandaşlar gibi kilitlenip kalmışlardı. Kriz masası kurup, ona bir mobil telefon hattı kurmayı akıl edemeyen ya da bu teknolojiyi getirtmekte geç kalan mevcut zihniyet, aynı gaflet ve acziyeti, devletin resmi belgelerinde seferberlik anı için kayıtlı' bulunan plakalara ulaşmakta da gösteriyordu. Özel sektörün arabalarına dokunulmazken, yersiz korkulara kapılan bazı holdingler (Doğuş grubu gibi) ise hemen ilk günlerde makinalarını dış ülkelerdeki şantiyelerine taşıyorlardı. (Ör: Macaristan) Devletin icraata geçeceğini zanneden bu holdingler, böylelikle gereksiz bir masrafa girmiş olup, milli geliri de zarara uğratmış oluyorlardı(!)\nİşin gerçeği şu ki, iktidar sahipleri artık depremle uğraşmayı bırakıp, her dönem kamuflaj malzemesi olarak kullandıkları \"irtica\"ya yeniden hızlı bir dönüş yapmışlardır. Depremle ilgili haberleri sollayan ve manşetlere taşınan FP'li bir milletvekilinin deprem-ordu ilişkisi hakkında yaptığı iddia edilen konuşma haberinin en traji-komik yanı ise, belge diye ortaya konulan şeyin bir vatandaşın yazdığı mektup olması. Yani siz de elinize bir kalem kağıt alıp, iktidar sahiplerinin hoşuna gitmeyen kişilerle alakalı istediğiniz karalamaları akredite basının haber merkezlerine postalayabilirsiniz. Değerlendirmeye alınacağından ve \"flaş flaş\" denilerek manşetlere taşınacağından hiç şüpheniz olmasın.\nAncak bu tür kısa vadeli, kamuflaja ve düzenin acziyetini unutturmaya dönük, sistemin oto-aklama mekanizmalarını harekete geçirmeye yönelik \"irticai\" sansasyonel haberler bir yana; depremin ardından uzun süredir ilk defa ordu menşeli ve halkı ve muhalif kamuoyunu tehdide yönelik açıklamalara yer verilmesi oldukça ibretamiz. Org. Kıvrıkoğlu ve emekli Tümgeneral Hüseyin Cevizoğlu'nun tehdit içeren ve hiçbir yoruma maruz bırakılmayacak olan açıklamaları, depremin kesintiye uğrattığı sürecin daha da şiddetlenerek devam edeceğini gösteriyor. Deprem sürecinde afete yönelik yasalar çıkartmayı, mesela Japonya'da olduğu gibi vergilerin yarıya indirilmesi vb. konularda halka nefes aldırıcı icraatlar ortaya koymak yerine, memur maaşlarında kesintiye giden mevcut \"sivil\" zihniyet de, Ekim ayından itibaren \"irtica yasaları\"nın meclisten geçmesi yönünde hummalı bir çalışmaya girmiş durumda.\n\"28 Şubat bitmedi; tüm hızıyla devam etmekte... 28 Şubat 75 yıldır sürmekte... hatta bu mücadele III. Selim'den bu yana verilmekte... 100 yıl'da geçse verilecek, 1000 yıl da...\" diye tehditler savuran mevcut zihniyetin, artık kişilerle bağlantılı olmayıp, kurumsal bir niteliğe sahip olduğu da bir kez daha en yetkili ağızlardan sağcı-muhafazakar kesimin kulaklarını çınlatırcasına ifade edilmiş olmakta.\nAncak tüm bunlardan öte bir gerçek var ki, o da kimilerine ibret, kimilerine de isyan vesilesi olan mezkur afetin zihinlerde yarattığı deprem. Bunun sürekliliği ve hafızasını kaybetmesinin engellenmesi ise ancak ve ancak bu topraklar üzerinde yaşayan ve adına ideolojik tarzda \"millet\" denen kavimlerin/halkların, Allah'ın vahyinde buyrulan gerçekleri görmeleri, Rabb'lerine olan şükürlerini artırmaları ve kendi nefislerine zulmetmekten vazgeçmeleriyle doğru orantılı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}