{
  "id": "57a68cb1-27fc-47fe-a580-48a378eb74db",
  "title": "İsrail'de Değişen Bir Şey Yok",
  "author": "İslam Özkan",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/israilde-degisen-bir-sey-yok-2413yy.htm",
  "content": "17 Mayıs tarihinde yapılan İsrail seçimleri, sahip olduğu anlam bakımından öncelikli olarak iki farklı boyutu ihtiva ediyor. Birincisi İsrail'in 80'li yıllarla birlikte başlayan ve gittikçe yoğunluk kazanan toplumsal parçalanma ve kutuplaşmanın temsili, ikincisi de uluslararası kamuoyunun barışın geleceği ile ilgili kaygı ve beklentiler boyutu. Özellikle de Netanyahu iktidarının son üç sene içerisinde yaşattığı gerilim ve bu dönemde anlaşmalara yönelik İsrail'in tavrı, bölgedeki dengelerin neredeyse bir çıkmaza gelip dayanması, seçimlere gerek mahalli gerekse uluslararası planda çok büyük önem atfedilmesine neden oldu.\nBöyle bir atmosfer içerisinde girilen seçimlerde Netanyahu'nun gidip yerine İşçi Partisi lideri Ehud Barak'ın gelmesi sanki yaşanan tüm sorunların çözümü için kaçınılmaz bir sonmuş gibi sunulmaya çalışıldı. Halbuki unutulması mümkün olmayacak kadar yakın bir dönemde -bundan dört yıl önce- barışın teorisyenlerinden ve mimarlarından Rabin ve daha sonra da Peres iktidardaydı. Buna rağmen, Suriye ve Lübnan'la ilgili görüşmeler tıkanmış, Ortadoğu'da gerilim had safhaya ulaşmış, ılımlı denen İşçi Partisi liderlerinin Suriye'nin kabul etmesi mümkün olmayan şartlan öne sürmüş olması nedeniyle uzlaşma mümkün olmamış, Netanyahu döneminde meydana gelenlerden de beter çatışmalar yaşanmıştı (Kana katliamı ve Lübnan'a yönelik operasyon bu örneklerden sadece bir kaçı).\nAcaba barış süreci olarak adlandırılan sürecin olumlu ve mutlu bir sona kavuşamamasının nedeni hükümetleri ve başbakanları aşan başka toplumsal ve siyasi nedenlerin mevcudiyeti mi?\nEğer İsrail toplumu, Arap halklarıyla egemenlik ilişkilerine dayanmayan ortak ve eşit bir temelde bir barış anlayışına dayansaydı -ki bu eşyanın tabiatına aykırı bir durumdur- siyasal iktidarın ve seçimlerle iktidara gelen hükümetlere kalan tek şey anlaşmaların altına imza atmak olurdu. Ancak iktidara gelen parti liderleri sadece Arap liderleriyle anlaşmaların altyapısını görüşmekle kalmıyor aynı zamanda İsrail toplumunu barışın iyi bir şey ve ülkenin geleceği açısından bir kazanım olduğuna ikna etmeye çalışıyor. Toprak tavizi hususunda direnen ve işgal ettikleri toprakları, kendileri için tarihsel bir hak olarak gören bir toplumun barışseverliği, cellatlıklarıyla meşhur insanların vejeteryanlığına benziyor.\nBu boyutuyla sorun tamamen İsrail toplumunun ve bu toplumu şekillendiren siyonist ideolojinin temel yapısından kaynaklanıyor. Hegemonya ilişkilerine dayalı ve tamamen eşitsiz bir ilişki temeli üzerine kurulmuş bir anlayışa sahip toplumsal doku savaşı, çatışmayı, işgali hayatının bir parçası olarak algılayan siyasal yapıyı meydana getirmektedir. Üstyapı olan İsrail siyasal aygıtı, doğal olarak toplumsal altyapının bir ürünü ve bu toplumu şekillendiren ekonomik, siyasi ve kültürel yapıdan hiçbir açıdan bağımsız değil. Bu noktada İsrail toplumunun son yıllarda evrilmeye başlayan yapısını, toplumdaki kutuplaşmanın bir ifadesi olan ve aynı zamanda toplumun içerisindeki farklı kesimlerin temsilcisi olan partileri anlamaya çalışmak gerekiyor.\nAncak öncelikle İsrail seçimlerinin ve İşçi Partisi lideri Ehud Barak'ın seçimleri kazanmasının ne anlam ifade ettiğine ve Barak'ın çelişkili kişiliğine bir göz atmak gerekiyor. Barak'ın askeri geçmişi ve Filistinliler'e yönelik gerçekleştirilen operasyonlarda ne gibi roller aldığı basın ve medyada yeterince yer alması hasebiyle bilinen bir konu. Ancak böyle bir kişiliğin İşçi partisinden adaylığını koymasının tamamen bir tesadüf olduğu, aslında Likud yerine İşçi Partisi'ni seçmesinin tamamen kendisinin o dönemin başbakanı Rabin'le olan kişisel ilişkileriyle bağlantılı olduğu belirtiliyor. O'nun, iki parti arasında kararsız kalması ve bu nedenle İsrail basını tarafından konumlan açısından oldukça birbirine benzer bulunan Mordahay'la neredeyse özdeşleştirilmesi söz konusu. Aynı Barak gibi Genelkurmay Başkanlığı yapan ve emekliliklerinden sonra politikaya atılan Mordahay önce Likud'a sonra kendi kurduğu Merkez Partisi'ne geçmişti. Barak, İşçi Partisi'nin şahinlerinden olarak bilinirken Mordahay da Likud'un güvercinleri arasında kabul edilmekteydi.\n1\nBarak'ın politika yapacağı partiyi seçmede kararsız kalması aslında, İsrail'deki mevcut siyasal partilerin -belki de dünyanın birçok ülkesinde ve Türkiye'de de olduğu gibi- farksızlaşmasının ve temel politikalardaki aynılığın bir göstergesi. Bu açıdan belki de başlı başına bir araştırma konusu. Barak'ın seçimlerden önce taahhüt ettiği üç konu var ki aslında onun ne tür bir barış veya bazılarının lanse etmeye çalıştığı gibi ılımlılık anlayışına sahip olduğunu gösteriyor. Bu taahhütleri şöyle sıralamak mümkün:\n1- Kesinlikle 1967 öncesi sınırlara dönülmeyecek.\n2- Batı Şeria ve Gazze'de bulunan ve yapımı halâ devam eden Yahudi yerleşim birimleri boşaltılmayacak.\n3- Doğusuyla Batısıyla tüm Kudüs İsrail'in ebedi başkenti olarak kalacak, bundan kesinlikle taviz verilmeyecek.\nBarak daha seçilmeden önce bu konuları kamuoyuna ilan ederek söz konusu ilkelerden kesinlikle taviz verilmeyeceğini söyledi. Ayrıca Barak'ın bilinen bir başka özelliği var, o da şu: Barak, İşçi Partisi'nde Peres'in liderliğinde parlamenter olarak görev yaptığı sırada parti içerisinde Wye Plantation anlaşmasına muhalefet eden tek partili olma unvanını da elinde bulunduruyor.\nİsrail'in Toplumsal Yapısı ve Seçimler\nİsrail toplumu diğer bir bütün toplumlar gibi şüphesiz homojen olmayan, çelişki, çatışma, kutuplaşmalara karşın yer yer uzlaşmaların da iç içe geçtiği, başka bir anlayışa doğru evrilmekte olan karmaşık bir toplumsal yapıyı temsil ediyor. Siyonist karakterin ağır bastığı toplusal yapıda meydana gelen kutuplaşmaların temel ekseninde teokratik yönelimle laik-modernist akım arasındaki gerilimler yatıyor. Ancak İsrail'deki gerilim ve çatışmaların tamamının din eksenli çatışmalara indirgenmesi doğru bir izah tarzı olmaz. Söz konusu unsurun yanında tarihsel, etnik, siyasi ve iktisadi gerilimler de bu kutuplaşmaya katkıda bulunuyor, belki de zaman zaman bunu belirliyor. Örneğin Avrupa kökenli Yahudiler'in toplumda diğer yerlerden gelen Yahudiler karşısında Amerika'daki WASP'lara benzer şekilde egemen bir sınıf olması ve Seferadlar, olarak adlandırılan Doğu Yahudilerinin ikinci sınıf addedilmesi bu kutuplaşma olgusunun bir başka tezahürü olarak karşımıza çıkıyor. Aslında bu son olgu dışarıya karşı ırkçı ve nazist yaklaşımların dönüp dolaşıp bu ırkçı tavırları üretenlerin kendilerine yönelmesini ifade ediyor. Yahudi olmayanlara yönelik aşağılayıcı ve küçümseyici ideolojik argümanlar, ırkçı yapının iflah olmaz karakteri nedeniyle Yahudi toplumunun içerisinde de aynı türden uygulamalara, insanları etnik kökenine göre tasnif etme ve kamusal alanda dahil olmak üzere toplumsal alanların tamamında ayrıma tabi tutmayı beraberinde getiriyor.\nDinden kaynaklanan çatışmaların İsrail'in temel problemini teşkil etmesinin nedeni, dini partilerin giderek İsrail toplumsal hayatında daha fazla yer almaya ve rol üslenmeye başlamasıyla yakından ilgili. Ulusal Dini Parti olarak da bilinen Şas Partisi\"nin son seçimlerde kazandığı sandalye sayısı (17), geçmiş dönemle karşılaştırıldığında bu %70'lik bir artışı temsil ediyor. Ayrıca dini partiler seçimlerde aldıkları oylardan bağımsız olarak İsrail siyasal yaşamında önemli bir konum elde ediyor ve önemli roller üsleniyorlar. Seçimlerde sürekli, iki büyük merkez partisi (İşçi Partisi veya Likud) en fazla oyu alan partiler olsa da sahip oldukları oylar tek başlarına iktidar olmaya yetmediğinden, dini partilere mahkumlar. Dini partiler de sahip oldukları önemi son derece iyi kavradıklarından ve bunu azami derecede menfaatlerini tahkim edecek şekilde kullandıklarından her geçen gün İsrail'in siyasal hayatında etkisini arttırarak sürdürüyorlar. Devletin imkanlarını alabildiğine kullanarak sürekli tavizler koparan ortodoks yahudilerin, sahip oldukları eğitim ve sosyal kurumlar sayesinde gelecekte daha da belirleyici olabileceklerini söylemek gerekiyor. Ancak toplumda birçok nedenden dolayı laik eğilimin özellikle de gençler üzerinde güç kazanması dini yönelimlerin en fazla ürktükleri bir toplumsal olgu. Bunu aşabilmek de zor görünüyor. Çünkü dindar ve Ortodoksları kendi yaşam tarzlarına tehdit olarak gören laik eğilimliler (bunlara Siyonistler demek daha doğru olur) de dini kesime karşı örgütleniyorlar. Bu kutuplaşmanın nereye kadar uzanacağını tahmin etmek imkansız ancak, hangi boyutlarda olduğunu göstermesi açısından şehirlerde yerleşim dağılımının bile bu ayrımdan derinden etkilendiğini söylemek gerekiyor. Örneğin Kudüs'te laik kesimin ciddi bir varlığı yokken buna karşın Tel Aviv'de dini kesimler toplumsal bir tabandan yoksun. Son seçimlerde Likud Partisi Kudüs'te %50'den fazla oy alırken İşçi Partisi'nin oyları komik denecek seviyelere kadar inmiş.\nDinci partilerin karşında ise laikliğin yılmaz savunucusu ve marksist eğilimleriyle bilinen Meretz Partisi yer alıyor. Ayrıca Filistin Devleti'ne baştan beri verdiği destekle öne çıkan bu parti son seçimlerde, daha önceki parlamento döneminde sahip olduğu 9 sandalyeyi koruyor. Eğer ABD'nin İsrail üzerinde Oslo sürecinin devam ettirilmesi yönündeki baskısı sonuç verirse büyük ihtimalle İşçi Partisi'nin koalisyon ortaklarından olması bekleniyor. Ancak Dinci Şas Partisi'yle tamamen Çelişik toplumsal talepleri olan Meretz Partisi'nin, söz konusu partiyle ortaklık kurma durumunda ne yapacağı merak ediliyor.\nLaik Mahkemeler Dindarların En Büyük Düşmanı\nDini kesimin önündeki en büyük engel İsrail mahkemeleri. Mahkemeler laik eğitim veren okullardan mezun olanların görev yaptıkları bir organ olması nedeniyle dini kesimin etkisi çok zayıf. Yargıçlar verdikleri kararlarla dini kesimin devletin içine siyasi anlamda nüfuz etmelerini engelliyorlar. Bu durum ayrıca yargı gücünün İsrail'de tamamen bağımsız bir yapıya sahip olması ve kesinlikle kendisine nüfuz edilmesinin mümkün olmamasından da kaynaklanıyor. Toplumda önemli bir ağırlığı olan dini partiler tüm nüfuz ve tesir çabalarına rağmen bunu başaramıyorlar. Mahkemeler verdikleri kararlarla devletin laik ve demokratik yapısına dini bir boyut kazandırmaya ve süreç içerisinde onu dönüştürmeye çalışan partilere ödün vermiyor. Örneğin; Cumartesi günleri birçok iş yerini; açılmasına izin veriyor, homoseksüelliği ve aynı cinsler arasında evliliği yasallaştıran kararlar alıyor, dini kurumların müdahalesi ve onayı dışında gerçekleşen laik evlilikleri meşrulaştırıyor.\nMahkemelere etkide bulunmakta güçlük çeken ortodoks partiler parlamentoda sahip oldukları gücü kullanarak laik partileri anayasa mahkemesinin ve yargı organının yetkilerini sınırlamaya zorluyorlar. Ancak laik partiler kendi seçmen tabanından gelecek tepkileri gözardı edemediklerinden ortodoksların bu noktadaki baskılarına boyun eğmiyor, farklı tavizlerle dini partilerin bu konudaki taleplerini telafi etmeye çalışıyorlar.\n2\nAncak dini partiler arasındaki ayrım ve anlaşmazlıklar da bu partilerin tek bir blok halinde hareket etmelerini, laik kurum ve partilere istedikleri yönde etki etmelerini engelliyor. Dini partiler arasındaki en önemli farklılık siyonizme dönük tutumlarında ortaya çıkıyor. Siyonist dindarlarla siyonist olmayanlar dini kesim içerisinde iki farklı alanı temsil ederken, daha çok İsrail dışında özellikle de Amerika'da etkin olan reformistler bu iki kesim dışında önemli bir güç merkezini oluşturuyor. Siyonist dindarlarla anti-siyonist Ortodokslar arasındaki en önemli ayrım modern-ulus devlet şeklinde örgütlenmiş bir Yahudi devletine yönelik tavırda somutlaşıyor. Ortodokslar (ki bunlar içerisinde en önemli akımı Hasidiler denen bir mezhep teşkil etmektedir) böyle bir devletin varlığı kabul etmiyorlar ve Tevrat'ta bahsi geçen kurtarıcı gelmeden kurulacak olan bir Yahudi devletine meşruiyet tanımıyorlar. Ancak bu önemli ayrım dışında söz konusu iki kesim arasında ciddi denilebilecek bir anlaşmazlık yok.\nReformistler ise İsrail içerisinde önemli bir aktivite ve ağırlığa sahip olmamalarına karşın Amerika'da ekonomik ve siyasi güce sahip, ABD üzerinde etkili olan ve bu nedenle de İsrail açısından hayati öneme sahip bir rol üslenen gurubu oluşturuyorlar. Kendi öğretilerinin İsrail'de dini kesimin baskısı nedeniyle dışlanması, zaman zaman ABD'li yahudilerden gelen bağışların kesilmesi tehdidine kadar varan tavır almalara neden olabiliyor.\nAslında dini partilerin gerçek mücadelesi ekonomik kaynakların dağıtıcısı olan devletin sahip olduğu mali güçten yararlanma üzerinde yoğunlaşıyor. Böylelikle sahip oldukları ayrıcalıklı konumu, dini eğitim verdikleri öğrenim kurumlarını daha da yaygınlaştırmak ve kendi dini aktivitelerinin propagandaları için gerekli olan maddi güçle donatmak istiyorlar.\nSeçimlerin Uluslararası Boyutu\n17 Mayıs tarihi, seçimler öncesinde taraflı-tarafsız herkes tarafından bölge için önemli bir dönüm noktası olarak değerlendirilmekteydi. Bölgede kurulacak bağımsız bir Filistin devletinin, Suriye ve Lübnan'la yapılacak barış görüşmelerinin, Güney Lübnan ve Golan'ın kaderinin bu seçimlere bağlı olduğu açıkça belirtilmese de zımnen kabul edilen vakıanın ifadesiydi.\nİsrail seçimlerinin sonuçlarını dört gözle bekleyen Arap ve Filistinli yöneticilerin İsrail seçimlerine yükledikleri bu değer aslında farklı bir paradoksu ve Ortadoğu rejimlerinin bir çıkmazını gösteriyor. Hemen her seçim döneminde Arap basınının kampanya ve seçim sonuçlarına yönelik büyük ilgisi, işgal edilen toprakların geri alınmasının ve bölgede ABD barışının tesis edilmesinin birkaç milyon Yahudi'nin iki dudağının arasından çıkacak \"evet\" ya da \"hayır\"a bağlı olması aslında Arap rejimlerinin ne kadar zaaflı ve de bağımlı olduğunu gösteriyor. Arap ülkelerinde (yapılıp yapılmadığı da kuşkulu olan) seçimlerin bu anlamda hiçbir öneme layık görülmemesi, bölgenin geleceği açısından hiçbir belirleyici güce sahip olmaması da söz konusu rejimler açısından büyük bir handikap olarak değerlendirilmelidir.\nDiğer taraftan Barak döneminin mevcut gerilimleri yumuşatacağı, barışın tesis edileceği, bölgede huzurun sağlanacağı bir süreç olarak gören ya da böyle görmek isteyen Arap ve uluslararası kamuoyu aslında, rüyaların tatlı ama gerçeğe sadece görünüm düzeyinde tekabül eden bir aldatmaca olduğunu geç farkedecek gibi görünüyor. Bölge halkları için mutluluk getirmesi düşünülen, ancak tek yanlı ve hegemonik bir ilişki biçimi dayatan, İsrail'in üstünlüğü temeli üzerine kurulmuş ABD barışının bile gerçekleşeceği yönünde ciddi kuşkular var. Çünkü toprağın ve su kaynaklarının ekonomik açıdan hayati önem arz ettiği bir ülkenin söz konusu güçten kolaylıkla vazgeçebilmesi mümkün görünmüyor. Bunun dışında seçim öncesi yukarıda belirtilen üç hususta -ki bunlardan ikisi (yerleşimciler ve Kudüs sorunu) Filistinliler'in barışın olmazsa olmaz olarak gördükleri ve Madrid/Oslo sürecinin de onayladığı maddelerdir- Barak'ın taviz vermeyeceğini açıklaması, İsrail'in gerek toplum gerekse devlet olarak ne ölçüde bir barışa hazır olduğunu göstermektedir. Zaten Filistin devletine ekonomik ve siyasal anlamda bağımsızlığın tanınmaması ve Kudüs'ün İsrail devletinin ebedi başkenti olması hususunda -Meretz Partisi dışında- hiçbir parti arasında anlaşmazlık yoktur.\nBir de tüm bunlara kurulması muhtemel herhangi bir hükümette Likud ya da Şas partileriyle birlikte -ki bunlar en radikal partiler olarak bilinirler- diğer dini partilerin de yer almasının kaçınılmazlığı eklenirse barış süreci denen olgunun, en azından İsrail içinden gelen baskılarla gerçekleşmeyeceğini söyleyebiliriz.\nAncak İsrail toplumunun heterojen yapısı nedeniyle bu süreçte farklı unsurları da göz önünde bulundurmak gerekiyor. Özellikle de İsrail'in kuruluşunu görmemiş, Siyonizm ideolojisinin motive edici bir unsur olarak toplumsal alanda etkili olduğu günlerden uzak bir atmosferde büyüyen bir kuşağın varlığı da dengeler açısından etkileyici bir öneme sahip. Söz konusu yeni kuşak savaşmak, ölmek, bir takım soyut idealler uğruna sıkıntıya girmek gerektiğine inanan bir nesli değil, tam tersine gününü gün etmeyi hayatının en büyük ideali olarak gören bir kesimi temsil ediyor. Bu nedenle en azından gündemde barış olarak takdim edilen şeyin gerçekleşmesini canı gönülden arzulayan azımsanamayacak bir kitlenin toplumsal tesiri de gözardı edilmemek zorunda. İsrail'de fanatiklerle karşıtları şu anda kendi hayatiyetlerini sürdürmek açısından çetin bir mücadele verecek gibi görünüyor. Dini partiler sahip oldukları eğitim kurumlarıyla bunu yapmaya çalışırken, karşıtları da sahip oldukları sosyal, siyasal ve ekonomik imkanlarla görmek istedikleri bir toplumsal ve siyasi yapıyı kurmanın peşinde. Kısacası İsrail'in geleceği, içerisinde çok büyük farklılaşmalar olmakla birlikte temelde iki büyük blok olan dindar Ortodoks kesimle laik-modernist eğilim arasındaki mücadelenin kaderine bağlı görünüyor.\nDipnotlar\n1- Şuunu'l-Evsat, Mart 1999. İsrail'in Erken Seçimleri\n2- Filistin el-Müslime, Mayıs 1999, Laiklerle Dindarlar Arasındaki Çekişme ve bunun İsrail Toplumu Üzerindeki Etkileri.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}