{
  "id": "abd613aa-e863-4c0f-aea5-bf4422e3219b",
  "title": "Haksöz’ün Tanıklığı",
  "author": "Hamza Türkmen",
  "year": "1999",
  "issue": "Sayı: 100 - Temmuz 1999",
  "url": "https://www.haksozhaber.net/okul/haksozun-tanikligi-2437yy.htm",
  "content": "Teba açısından Türkiye'de İslami uyanış, İslam coğrafyasındaki diğer ülkelere göre geç bir dönemde başladı. Asırlarca Kur'an ile irtibatı zaaf ve zayıflıklardan kurtulamayan Türkiye halkı, Cumhuriyet yıllarının ilk döneminde sahip olduğu dini değerlerin taşınması hususunda ciddi engeller ve dayatmalarla karşılaştı. Kur'an harfleriyle öğrendiği yazı dili yasaklandı, dinini öğrenebileceği mekanların kapıları kilitlendi, tesettürüne el uzatıldı, tashih edilmesi gereken muharref dini telakki ve alışkanlıkları eleştirmek İslami değerlere hakaret etmenin vesilesi kılındı. Ümmetten bir ulus yaratılacaktı. Köklerinden kopartılmışlık duygusuyla öksüz ve yetim bir toplum oluşturulmaya çalışıldı.\nAncak dini duyarlılığın resmi ideoloji tarafından 'irtica' yaygaraları içinde alabildiğine ezilmeye çalışılmasına, kimliksizleştirilmesine veya dayatılan ulusal kimliğin tamamlayıcı unsuru haline indirgenmesine rağmen, İslami uyanış ve tevhidi bilinçlenme engellenemedi. Özellikle halkın İslami duyarlılık taşıyan bazı gençleri 1960'lı, 70'li yıllardan itibaren İslam dünyasında yükselen İslami hareketlerin oluşturduğu evrensel duyguyu ve kültürel birikimi paylaşmaya başladı. Yeniden vahyi doğruları öğrenme ve örnek bir İslam nesli oluşturma hedefinin heyecanı, bir avuç gencin kalbinde önlenemez bir coşku, ümit ve sevinç yumağı oluşturdu. İslam'ı yeniden öğrenmenin kalplerde oluşturduğu bu coşku, geleneksel veya modern olan cahili değerlerden arınma ve ayrışmanın hissedilebilir açılımını sağladı. Kendini İslam'a nisbet eden samimi insanlar gittikçe taklitçi, hurafeci, sağcı, ulusçu, devletçi sıfatlardan nasıl ayrışılacağını tartışmaya başladı.\nCemaleddin Afgani'nin sömürgeciliğe, istibdada ve hurafelere karşı İslam birliği, Kur'an'a dönüş ve Rasulullah (s)'ın sünnetini yeniden fiiliyata geçirme çağrısı, 20. yüzyılın başından itibaren yükselen İslami uyanışa ivme kazandıran en belirleyici unsur oldu. Manar ekolünün temelleri üzerinde yükselen İhvan-ı Müslimin ve Cezayir Ulema Hareketi, usuli çabaların yeşerttiği Daru'l Takrib Çalışmaları, Hindistan'daki ihya hareketlerinin ürünü olan Cemaati İslam platformu; Hizbu't-Tahrir, Seyyid Kutup, Ali Şeriati gibi kişi ve yapıların mevcudu aşmaya çalışan kazanımları, Afgani'nin öncülük ettiği İslami uyanış çığırında kendini yenileyen sürekliliğin ifadeleri oldu. İran İslam Devrimi'yle Batı bloğu karşısında kazanılan başarı, 1980'li yıllara gelindiğinde müslümanların özgüven duygusunu güçlendirdi.\nEvrensel İslami hareketin düşünsel ve fiili kazanımlarının, 1960'lı 70'li yıllarda bir birikim aktarımı olarak Türkçeye kazandırılmasıyla Türkiye'deki tevhidi uyanışın ve bilinçlenme sürecinin kökleri toprak tutmaya başladı. İslami kimliğin netleşmesi ve Kur'an'a yönelişin ilk adımları atıldı. İslam'ın özgün kavramları, kaynakları, hedefleri üzerinde yapılan tartışmalar gündem oluşturma gücüne kavuştu. Türkiye müslümanları ilk defa bu kadar saf ve özgün bir niyet ve yönelişle İslam'ı gündemlerine almaya başladılar. Bir avuç gencin öncü çabaları ve İslami hareketlerin yükselen trendiyle oluşan heyecan, 1980'li 90'lı yıllarda meyvesini vermeye başladı. Özellikle genç kuşaklar arasında İslam'a yönelen ilgi gittikçe arttı.\nAncak İslami uyanış sürecinin taklitçisi değil geliştiricisi olmak gerekliydi. Asırlarca mukallitliği şiar edinmiş dini kitlelerin genç dimağları, evrensel İslami uyanışın sesine kulak vermekle beraber taklitçilik ve kişileri tazim alışkanlıklarını kolay kolay terk edemediler. Örneğin gerek usuli gerek siyasi planda birbirlerine taban tabana zıt misyonlar taşıyan Said Nursi ile Seyyid Kutup'un yaklaşımlarını telif eden eklektik, yeni kimlikler ürettiler. Türkiye müslümanları İslami duyarlılık ile İslami bilinç arasındaki farkı uzun süre ayırt edemediler. Veya Mevdudi'nin 'Kur'an'a Göre Dört Terim'inin katkısından kalkılarak Mevdudi'nin tüm görüşlerini tartışılmaz kılabildiler. Bazıları sistemden siyasi kimlik olarak koparken geleneksel değerleri sorgulamaktan kaçındı; bazıları ise düşünsel çabalarında Kur'an merkezli olmaya çalışırken ameli-siyasi görevlerini kavrayamayan veya erteleyen bir durağanlık ve sistem içi rollerini sürdüren siyasi bir taklitçilik içinde kaldı. Bazı kere düşünsel veya siyasal taklitçilikten kurtulmanın acemi çırpınışları ile açılan kalıcı yaralar da oluştu.\nBir de, düşünsel çabaları veya Kur'an çalışmalarını önceleyen gayretler içinde olan müslümanlarla, siyasi iktidarın zulmünü gündemleştirip siyasal dönüşüm peşinde olmayı önceleyenler, birbirlerini tamamlayan ve tashih eden bir bütünleşme içinde olacakları yerde, birbirlerini iten ve küçümseyen bir kamplaşmanın içine girdiler. Birikim, tecrübe eksikliği ve olgunluktan uzak bu yaklaşımlar ben merkezci anlayış ve yapıları körükledi ve yeni taassup biçimleri üretti. Özellikle 12 Eylül 1980 darbesiyle birlikte, düzenin İslami kesimi manüpile etmeye çalışan İslamizasyon politikalarının İslami kazanımları çözücü ve liberalleştirici etkileri ile de Türkiye İslami uyanış potansiyeli durağanlık içine girdi. Gerek devrimden sonra İran'da, gerek 70'li yıllardan sonra Fadlallah veya Turabi gibi bir iki istisna ismin dışında diğer İslam coğrafyasında tevhidi bilinçlenme sürecine önemli katkı sağlayan açılım ve örnekliklerde bir tıkanma yaşanmaya başlandı. Doğru birikim ve pratiklere sahip çıkıp, var olan eksiklik ve zaafları vahyi bütünlük içinde aşmak konusunda gösterilen gayretlerdeki durağanlaşma, Türkiye'deki süreci de -kendi yeniliğinden, birikimsizliğinden ve tecrübesizliğinden kaynaklanan zaaflarla birlikte- kendini tekrar eden kısır bir döngü içine itti.\nİşte Haksöz Dergisi, Türkiye müslümanlarının içinde yaşadıkları böylesi bir konjönktürde yayın hayatına adım attı. Dergi, önce bir araç olarak lokal bir üniversite faaliyeti şeklinde düşünüldü. Ancak Haksöz, dergicilik yapmak veya lokal alanlarla sınırlı bir etkinlik gerçekleştirmek için değil, lokal bir alandan başlamak süretiyle de olsa sahip olunan İslami değer ve tesbitleri yaygınlaştırmak, yaşamlaştırmak ve yaşamın dayatan ve dönüştürücü sorunlarını vahyi ölçülerle cevaplandırmak amacındaydı. Dolayısıyla kendisini dergileştirmeden önce sahip olduğu tezleri, alt yapı çalışmaları, sınırlı da olsa kadrosu ve muhatapları vardı.\nHaksöz, Türkiye'deki İslami bilinçlenme süreci içinde bulunan, mevcudu daha doğru bir hat oluşturmak kaygısıyla özeleştiriye tabi tutan, müslümanların sürecini ve sorunlarını Kur'an'ı merkeze alıp sahih bilgi ve eylem bütünlüğü içinde değerlendiren vahiy temelli, merhaleci ve programlı bir faaliyetten yana olan mücadeleci şahsiyetlerin birikimi olarak şekil buldu. Sözün amelsiz olanından ve amelin ilkesiz olanından uzak duran bir tutumla, Nisan 1991 tarihinde mütevazi bir biçimde yayın hayatına başladı.\nHaksöz'ün ilk sayısından itibaren savunduğu tez hep Kur'an'ın anlaşılan bir kitap olduğu; düşünce, eylem ve yöntemin Kur'an'ın rehberliğinde belirlenmesi ve 'la ilahe illallah' şiarının yaşanan süreç içinde tanıklaştırılması oldu. Rasulullah'ın örnekliğini yaptığı tevhidi mücadele çizgisini güçlendirerek yaşanan âna ve geleceğe taşımak Haksöz'ün üstlenmek istediği en önemli misyondu. Derginin ilk sayısından itibaren yazılan fikri ve usuli konular programlı bir bakış ve Kur'an eksenli yeterli bir eğitim ihtiyacını karşılamak amacıyla işlendi ve bazen de önemine binaen derinleşerek tekrarlandı. Yine ilk sayıdan itibaren Kur'an'ın hayata müdahale eden fonksiyonunu gözeten bir sorumlulukla sosyal, siyasi, ekonomik sorunlar üzerine farklı yaklaşımlarla eğilindi; ama 'Çıkarken!..' başlıklı tanıtım yazısında ortaya konan değerler zaman içinde hiç bir farklılığa uğramadı.\nHaksöz Dergisi tüm yazılarını Kur'an çalışması olarak gördü. Gerek gaybi gerekse ameli alandaki bütün sorunları doğru kavramaya ve Kur'an bütünlüğünde izah etmeye çalıştı. Zira Kur'an vahyinin ilk inzal olduğu Mekke'de gündeme gelen yanlış ilah ve şefaat anlayışını düzeltme çabası da Kur'an çalışmasıydı; geceleyin tertil üzere Kur'an okumak da; teraziyi yanlış tartan, ölçüde haddi aşan, kendini müstağni görenlerle mücadele etmek de. Derginin ilk sayısından itibaren akaidin amelden, ameli konuların ise akaidden müstakil kalamayacağı sürekli olarak vurgulandı. Dolayısıyla siyaset ve aktüalite düşünceden, düşünce ve usul çalışmaları da pratikten kopuk olamazdı. Derginin bazı sayılarında usuli konular ve kavram incelemeleri yoğunluğu oluşturdu, bazılarında ise siyasi analizler ve yöntem tartışmaları. Gündeme duyduğu ilgi kadar, tevhidi mücadele sürecinin taşıyıcılarına; gaybi ölçülerin netliği konusunda taşıdığı özen kadar da, tutum ve davranışların ahlakiliğine önem verdi.\nAncak Haksöz'ün ortaya koyduğu yayın politikası ilk yıllarda İslami camia içinde ameli veya fikri aktiviteyi önceleyen birçok çevre ve kişi tarafından bütünsel olarak değerlendirilemedi. İslami kesimde siyasi ve yapısal mücadeleyi öncelikli görenlerin çoğu, Haksöz'ün işlediği fikri ve usuli konuları gündem saptırıcı, soyut ve entellektüel uğraş olarak gördü, itham etti ve dışlamaya çalıştı. Oysa Türkiye'deki tevhidi bilinçlenme, kaynak sorunu üzerindeki sorgulayıcı ve araştırıcı tavırlarla oluşmuştu. Kur'an çalışmalarına veya kültürel yoğunlaşmaya önem veren kesimlerin çoğu ise Haksöz'ü fazla politize olmakla, güncel olayları fazla önemsemekle suçladı. Ancak pratikten kopuk bir Kur'an çalışması yapılamayacağının ve bu tutumun da Rasulullah'ın sünnetine aykırı olduğunun sürekli olarak altı çizildi. Sorunlarımızın başlangıcı tabii ki düşünsel ve ilkeseldi. Ancak bu sorunlar pratikten kopuk teorik bir çaba ile değil, pratiğin içinde İslami mücadele sorumluluğunu yüklenerek sorunlarla hemhal olan ve Kur'an merkezli fikri gayretlerle aşılabilirdi. Tevhidi ve olgusal doğrulara ulaşılmalı, problem çözme yetenekleri geliştirilmeli ve elde edilen doğrular yaşanmalı ve yaşatılmalıydı.\nVahyi doğrulardan ve ilkesel netlikten kopuk bir pratik düşünülemeyeceği gibi, iyiliği emredip kötülükten sakındıran ve vahyin şahitliğini üstlenen bir pratiğe sahip olmadan da sadece teorik ve entelektüel uğraşlarla bir dava adamı olunamayacağı sürekli olarak anlatıldı. İnanç-amel bütünlüğünü önceleyen yaklaşımları, mürcie ekolünün rahatlığı içinde marksizmin teori-pratik söyleminden etkilenen modernist yaklaşımlar olarak itham edenler süreç içinde sığınmacı ve eklektik kimlikleriyle kenarda kalırlarken, söz konusu bütünselliğin 28 Şubat sürecine ulaşıldığında ne kadar elzem ve önemli olduğu daha iyi anlaşılmaya başlandı. 28 Şubatçılara karşı Haksöz'ün yılgınlık ve sığınmacılığı değil, direnişi ön plana çıkartan yayın politikası, ilk sayısından itibaren ortaya koyduğu perspektifin bir verimiydi.\nHaksöz Dergisi çıkartanları, yakın çevresi ve bu derginin üstlendiği misyona bağlı olanlar hep sözlerinin eri olmaya çalıştılar, yapmadıkları yapamayacakları şeyleri söylemekten imtina ettiler, yaptıklarıyla övünmek yerine yapamadıklarının özeleştirisini ön plana çıkarttılar.\nHaksöz, Paşabahçe Şişe Cam Fabrikasındaki 1991 grevini dolayısıyla işçi sorunlarını dile getirmek amacıyla özel ek çıkartan ilk İslami dergi oldu. 'Türkiye Müslümanlarının Sosyal Meselelere İlgisizliğinin Arka Planı' ve benzeri başlıklı yazılarla sürekli olarak vahyin sosyal ilgi alanlarına dikkatleri yöneltti. İlk sayısından itibaren komplekssiz ve ilkeli bir tarzda Kürt sorununu irdeledi, tavır aldı ve 18. sayısındaki 'Şırnak'ta İmha ve Tehcir' başlıklı kapak yazısından dolayı Kürt sorununa yaklaşımı nedeniyle ilk defa yargı önüne çıktı. İlahiyat Fakültelerinde Haksöz'e ilgi duyan birçok öğretim görevlisi, bu yargılama sürecinden sonra derginin 'kürtçü' olduğunu keşfetti(!) ve klasik radikalizm eleştirisi kalıplarıyla önce ilgisizlik, sonra da küçümseme veya karalama tavrı içine girdi. Müslümanlara yönelik işkenceler, hak gaspları ve baskılar karşısında susmayan, sorunu geçiştirmeyen izzetli bir tavra tanıklık yapan Haksöz, işkencecileri ifşa ettiği için DGM'lerde bir çok kez hüküm giydi; ancak Türkiye müslümanlarının ve insanının yaşadığı zulümler karşısında suskunluğu tercih edenlerce 'popülist' olmakla itham edilse de, hiç bir zaman 'Kahrolsun Ashab-ı Uhdud' başlıklı yazılarına ara vermedi. Çifte standartlı davranmadı. İşkence gören müslümanların da, ölüm orucuna başvurmak zorunda kalan solcu devrimcilerin de insan olarak onurunu gözetti ve savundu. İnsan hakları ve özgürlük sorununun fıtrata uygunluğu ve sınırı konusunda vahyi ölçüleri ön plana çıkarttı. Peygamberimizin örneklendirdiği Kur'an ahlakının bir inziva tavrı değil, yaşanan sorunlar karşısında hakkı ve adaleti ikame etmek gayreti olduğunu göstermeye çalıştı. Kapitalist ilişki ve tüketim kültürüne karşı çıkmadan iç arınma keyfiyeti içinde bulunmanın aldatıcılığına dikkatleri çekti ve sürekli olarak Kur'an'da belirtilen mü'minlerin özellikleriyle ilgili model uygulamaları yaşamlaştırmanın sevdalısı oldu. Hatalarını, zaaf ve zayıflıklarını örtmeye çalışmadı, meşrulaştırıcı tevillerin içine girmedi; kendini, çevresini, okuyucularını ve tüm sorumlu müslümanları ıslah ve tezkiye sorumluluğundan beri görmedi, hakkı tavsiye eden herkese gönlünü ve sayfalarını açtı.\nHaksöz, ilk sayılarından itibaren düzenin darbe tehditlerinden korkulmaması gerektiği; zaten düzenin darbe düzeni olduğunu sürekli olarak işledi ve yine ilk sayısından itibaren 'Dünya ve İslam' dergisinin paralelinde Yeni Dünya Düzeni ile müslümanlara ve Türkiye halkına yönelen emperyalist oyunları ifşa etmeye, Filistin'den Bosna'ya kadar müslüman halkların yaşadığı sorunlara ümmetçi bir bilinç ve dayanışma aşkıyla yaklaşmaya çalıştı. Sistem dışı bir kimlik oluşturma çabası içindeyken, sistem tarafından kuşatılmışlığımızı ve sistem içi araçları kullanma şartlarını irdeledi ve özellikle Cezayir'de kendine yeter bir güç ve kimlikle sistem içi araçları kullanan müslümanların mücadelesini ortaya koyduğu yöntemsel açılımlarıyla izah ederek sahiplendi ve desteklenmesi için ilkeli bir tavır gösterdi.\nDergi, muhtelif Kur'an çalışmaları, Kur'an usulüyle ilgili seri yazıları, fiili sorunlarımızla irtibatlandırdığı kavram irdelemeleri yanında 'şahitlik', 'vahyin sosyalleştirilmesi', 'tevhidi bütünlük', 'akidevi netlik', 'fikir ve ilke öncelikli cemaatleşme', 'sosyal ilgi alanlarından ve pratik mücadeleden kopuk olmayan bir bilgilenme ve oluşum süreci', 'Kur'an neslini yeniden inşa etme hedefi', 'İslami kimlik ve kimliğin netleşmesi', 'mektep ve hareket birlikteliği', 'İslami mücadelede kadının yeri ve misyonu', 'ıslah projesi', 'mücadele verilmesi gereken öncelikli hedefin egemen cahiliyye olduğu', 'tebliğde mesajın yaşanan sorunlarla irtibatlandırılarak verilmesi', 'halkın sorunlarıyla ilgilenilmesinin kitle meddahlığı yapmak olmadığı', 'evrensel doğru ve ölçülere sahip olunmaksızın ve öncü bir şahitlik gücü oluşturulmaksızın yerel sorunlara getirilecek çözümlerin gerçeklik kazanamayacağı', 'Kur'an'ı tanıdığımız kadar tarihi birikimi ve sosyal gerçekliği de tanımak zorunluluğu' gibi birçok tezi, Türkiye'deki tevhidi bilinçlenme sürecinin kendini yenilemesi, tamamlaması ve aşması amacıyla sürekli olarak gündemde tutmaya çalıştı.\nHaksöz, yaşanılan sorunlar üzerinde düşünen, çözüm üreten, mücadele veren öncü bir neslin ihtiyacı olarak düşündüğü alternatif eğitim programlarına yönelten çalışmaları programına aldı. Düşündürtmeye çalıştığı konularda düşünenleri de faaliyetlerine katarak kadrosunu genişletti. Düşünsel gelişim ve alternatif eğitim çabalarını özel kişilere hasretmekten çıkartıp, talep edenlerin katılım göstermeleri gerekli iç eğitim yükümlülüğü olarak belirledi ve katılım sorumluluğunu gündemleştirdi. Yaşadığımız sorunları ve tıkanıklıkları aşmanın imkanı, bir iki mütefekkirin bireysel çabalarına yönelen beklentilerde değil, İslami mücadele içinde bulunan kadrolar arasında vakıa bilgisinin ve vahyi ölçülerin yaygınlaşıp derinleşmesiyle güçlenmesi gereken istişari içtihadların tutarlılığında arandı ve teşvik edildi.\nYeterli olmamakla birlikte bir teşvik ve mesaj olması niyetiyle kültür-sanat yazılarına yer verildi. Mesajın ilk muhatapları kendi potansiyelimiz di; ki onlara hayatın farklı üniteleriyle bir bütün olduğu ve 'sözü en güzel şekilde söyleme' konusunda bir çaba, hatta yarış içinde olunması gerekliliği hatırlatılmaya çalışıldı. Nefsini tevhidi şiarlarla kuşatamamış bir sanat anlayışının ise müslümanları sekülerleştireceği ve Kur'an'da kınanan şair tiplemesini tabiileştirmeye çalışacağı ikazıyla İslami bilinç ve şahsiyetten mahrum bir sanat ve kültür anlayışının vehimlerinden uzak durulması gerekliliği gösterildi.\nHaksöz, kamuoyuna ve talep edenlere söyleyecek sözü olan, fakat yazma deneyimi olmayan insanlarla çıkmaya başlamıştı. Onun için yazı gücünü pazarlamak değil, mesajını gündeme sokmak önemliydi. Teknik yetersizlikler zaman içinde ikmal edilmeye çalışıldı. Sorunlara vakıf olan insanları önceleyen, ama ağdalı bir dil kullanımından da kaçınan bir üslup oturtulmaya çalışıldı. Tez ve yorumlar, sanatsal ifadelerle gölgelenen edebi bir anlatımla işlenmek yerine, yalın ve açık bir tarz kullanılmak istendi. Dergi, yazar kadrosunu kendisi üretti, üretmeye de devam ediyor. Yeni katılımlarla güçleniyor.\nHaksöz yazarları, isim olmak veya işledikleri konuların ağırlığıyla önem kazanmak gibi nefsani duyguları pohpohlayan bireyci eğilimlerin olumsuzluğunu mahkum etme ilkesine dayanarak yazılarını kaleme aldılar. Bundan ötürü de tanınmış isimlerin yazı yazdığı bir platform dergisi olma özentisine ve kolaycılığına hiç kaçılmadı. Dergi yazarları ortak değerleri, amaçları ve tezleri olan bir anlayışın taşıyıcılarıydı. Dergi sayfaları mevcudu aşmaya çalışan farklı görüş ve içtihatlara, tartışılmak kaydıyla kendini açtı ve açmak istedi; ancak tevhidi kimliğin belirleyicisi olan muhkem nasslara aykırı olan görüş ve düşüncelere sıcak yaklaşılmadı. Haksöz'ü çıkartanlar hatasız değildi. Ancak sağcı, ulusçu, mezhepçi, sığınmacı anlayışların tasfiyesi de dikensiz gül bahçesinde yürümeyi hayal ederek oluşmuyordu. Haksöz, temel farklılıkları meşrulaştırıcı bilginin yarıştırıldığı bir platform dergisi değil, sahih bilginin arandığı ama bulunduğunda da eylemleştirme çağrılarının yapıldığı bir dava dergisiydi.\nTürkiye'de okuma seviyesinin gittikçe düştüğü, düşünsel konulara ilginin azaldığı, bütünü göremeyen veya görmekten kaçınan parçalanmış zihinlere değer atfedildiği, düşünsel çabaların bir harekete teksifinden çok, finansman sağlayan patronların veya vakıfların ücretine meylettiği bir ortamda, Haksöz'ün sahip olduğu ilkelerle birlikte tüm yeniliğine ve yetersizliğine rağmen ayakta durmasını, Türkiye'deki tevhidi bilinçlenme sürecinin güçlenmesi ve geleceğe kalıcı izler bırakması açısından bir umud olarak görmemek mümkün değil. Bu tesbitlerde öznelliğimizi ne kadar aşabildiğimiz tartışılabilir ama bir de ortada duran bir söylem ve gittikçe bu söylemi omuzlayan bir nitelik ve nicelik artışı söz konusu.\nArtık Haksöz'ün tarzı, usulü, olaylara yaklaşım perspektifi, hedef ve tezleri sadece yazarlarına ait kazanımlar değil. Haksöz'ün mesajı gittikçe daha çok anlaşılıyor ve anlaşıldıkça da paylaşılıyor. Dolayısıyla derginin 'Kur'an'ın Aydınlığına Doğru' çağrısı artık ete kemiğe bürünüyor, beklentiler çoğalıyor, beklentiler arttıkça yenilenme ve daha fazla üretim zorunluluğu kendini dayatıyor. Saflara yeni katılımlar gerekiyor ve de gelmeye başlıyor. Ancak yaşadığımız çevre şartları gittikçe zorlaşıyor. İslami değerler Türkiye'deki egemenler tarafından öncelikli tehdit olarak görüldükçe baskılar, yasaklar, tehditler ve hukuk dışı icraatlar karşısında saflarımızın daha bir sıklaşması, kenetlenmesi ve seviyenin yükseltilmesi gerekiyor. Zira mücadeleyi, mücadele içinde kazanma şiarını üstlenmiş insanlar önemli bir sınavdan geçiyor.\nSarp yokuşlar fiili olarak birer birer önümüze çıkıyor. Zor zamanlarda eksikliklerimizi ve zaaflarımızı konuşmamız çözülmenin değil; tabii ki basiretin, fedakarlığın, dayanışmanın, paylaşmanın ve üretimin kırbacını şaklatmamıza vesile olmalı. Zor günlerde dökülenler olabilir beklentisi artık çok acı vermiyor. Zira zor zamanlarda mücadelenin ve paylaşmanın sorumluluklarımızı olgunlaştırdığı bilincinde olan yeni fideler ve filizler başağa duruyor. Zayıfların dökülmesi üzücü ama kendini tazeleyen, yenileyen ve ayakta kalan birikim ve tecrübe sahibi mü'minlerin, süreçlerini sorgulayan ve birbirleriyle irtibat kurmaya meyleden tutumları yeni bir sevinç ve yeni bir ivme kaynağı. Artık devleti ve Türkiye'yi kurtarma sevdalıları gittikçe karamsarlığa saplanıyorlar. Ama öncelikle yaşadığımız coğrafyada İslam ümmetini yeniden yapılandırmak için Kur'an neslini kendi bölgemizde yeniden inşa etme bilinç ve sorumluluğunu taşıyan insanlar, Türkiye'de 1970'li yıllardan beri eksikliğini hissettikleri hikmeti keşfetmenin sevinci içinde aynı mecraya doğru coşkuyla akıyorlar. Artık inanmak için yaşamak, yaşamak için inanmak hedefini taşıyan az ama gittikçe İslami mücadelenin inisiyatifini üstlenecek nitelikli bir oluşumun potansiyel gücü kendini hissettiriyor.\nVe Haksöz siyasal, yasal ve ekonomik baskılara rağmen, mü'mince dayanışmanın sıcaklığı içinde kendini geleceğe hazırlarken, daha zor sınavlarla karşı karşıya kalabileceğinin bilinciyle de sürekliliğinin imkanlarını şimdiden hazırlamaya çalışıyor. Zira Haksöz'ün önemi isminde değil taşıdığı misyonda. Haksöz'ün kardeş dergisi 'Özgür Üniversite'nin basımı İstanbul DGM tarafından yasaklandı. Belki aynı yasak Haksöz için de söz konusu olabilir. Ancak inanç ve düşünceye dayanan misyonlar dergi ve gazete sayfalarından önce zihinlerde, gönüllerde taşınıyor. Artık Haksöz Dergisi'nin misyonunu içselleştiren önemli bir kitle oluşmaya başladı. Aslolan şey, sistem içi araçlara hapsolmayan bir kimlik ve misyon oluşturabilmektir. Böyle bir kimlik ve misyon netliğine ulaştıktan sonra üzerimize düşen onu tezyin etmek ve kurumlaştırabilmektir. Böyle bir kimlik varoldukça tevhidi mücadele çizgisinin kesintisizliği pekişecek, kazanımlarımız belki aynı mevzide, belki de farklı araç ve isimler altında varlığını devam ettirecektir. Aslolan ilkelerde tutarlılık, süreç içinde yenilenmektir. Haksöz Dergisi'nin bu yolda olup olmadığını denetlemek onun taşıdığı mesaja sahip çıkanların görevidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}