{
  "id": "0cac01fc-fc30-4ebd-a41f-bfbb1b5d03ef",
  "title": "28 Şubat: Bir Muamma, Bir Serencam",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/28-subat-bir-muamma-bir-serencam-2283yy.htm",
  "content": "Değişik isimlerle belli tarihsel dönemleri adlandırmak, bu dönem zarfında yaşanan önemli olayları, olguları tanımlamak için sıkça başvurulan bir gelenektir. Bu şekilde tanımlama kolaylığı elde edilmekle birlikte, konunun simgesel özelliğine de dikkat çekilmiş olmaktadır. Üstelik seçilen ismin yansıtıcılığının çoğu zaman konunun daha somut olarak algılanmasına katkı sağladığı da bir gerçektir. Bu noktada, son iki yıldır Türkiye siyasi ve sosyal atmosferini nitelemede kullanılan bir adlandırma olarak '28 Şubat Süreci'nin, oldukça isabetli bir seçim olduğunu söyleyebiliriz. Farklı bakışaçıları ve mevzilerden kendisine farklı farklı anlamlar yüklense de, döneme ilişkin adlandırma noktasında yaygın bir mutabakat göze çarpmakta. Şüphesiz öncesindeki gelişmelerin ve hazırlayan koşulların önemini gözardı etmeksizin; 28 Şubat 1997 tarihinde yapılan MGK toplantısı ve bu toplantıda alınan kararların 'ağırlığına' binaen seçilen bu isim, yaşanılan gelişmeleri ve mevcut durumu gayet iyi bir şekilde yansıtıyor.\nHerşeyden evvel 28 Şubat'ın bir darbe olduğunun altını çizmek gerekir. Bu noktada, MGK'nın anayasal bir kuruluş olup olmamasının, ordunun yetki ve görevlerini aşıp aşmadığının veya malum süreçte 'sivil' kuruluşların ne kadar inisiyatif yüklendiklerini tartışmanın pek anlamı yok. Yine açıktı-örtülüydü, sayılırdı-sayılmazdı, darbeydi-müdahaleydi, yok post moderndi ve benzeri tartışmalar da sonucu değiştirmiyor. Önemli olan son iki yıllık dönem zarfında, Türkiye'de olağanüstü şeylerin yaşanmakta oluşu ve bu olağanüstülüğe paralel olarak, yine yoldan çıktığından korkulan toplumu yeniden hizaya sokmak için, toplumsal hayatın hemen her alanına yönelik sıkı markaj uygulamalarının öne çıkması.\n28 Şubat süreci, sözkonusu dönemi tanımlamak için kullanılan bir isim, bir soyutlama. Bununla birlikte, konunun değerlendirilmesi somut bazda yapılmak zorunda. İlk elde yaşanılan gelişmeleri yerli yerine oturtmak, sürecin aktörlerini doğru konumlandırmak ve sürecin doğrudan muhatapları olan müslümanlar olarak doğru-yanlış, yaptıklarımız ve yapmadıklarımızı sağlıklı bir değerlendirmeye tabi tutmak sorumluluğu ile karşı karşıyayız. Bunun yapılabilmesi için ise ilk defa 'sürecin' tanımlanması, daha doğrusu sürecin doğru tanımlanması gerekmektedir.\nDarbenin Sürekliliği\n28 Şubat'ı öncelikle süreklilik boyutu içinde tanımlamak önem arzediyor. Türkiye tarihinin bir anında birdenbire gelişen, nevzuhur bir olay olmayıp; bir geleneğe yaslanan, devam edegelen bir zincirin halkası olma özelliğini gözden kaçırmamak gerekiyor. Gerçekten de, darbeler cumhuriyetinde jakoben geleneğe dayalı bir iktidar elitinin, her türlü toplumsal muhalefete karşı iktidarını koruma ve önceden belirlediği 'yüce' ideal(ler) doğrultusunda halkı biçimlendirme, terbiye etme çabalarının son büyük halkasıdır. 28 Şubat. Bu yönüyle 27 Mayıs, 12 Mart, 12 Eylül geleneğine oturur. Ve gücünü de, meşruiyetini de iddia edildiği gibi yasalardan, yönetmeliklerden değil, büyük ölçüde bu müdahale geleneğinden alır.\n28 Şubat'ı süreklilik boyutu içinde ele almanın iki önemli sonucu var. Birincisi devleti, düzeni, ülkeye egemen iktidar yapısını kendi gerçekliği içinde tanıyabilmek için bu bir gereklilik. Aksi halde bütüncül perspektiften uzaklaşan, parçacı yaklaşımların yaygınlaşması kaçınılmazlaşıyor. Ve sonuçta konu şu kişinin cumhurbaşkanlığı ihtirası, öbürünün yolsuzluklarını örtme telaşı, kartel medyasının çıkar kavgası ya da iyi paşa-kötü paşa rekabeti veya ordu içinde Alevi cuntalaşması türünden komplocu ve kısır tezlere mahkum kılınarak daraltılıyor ve saptırılıyor. Halbuki anlaşılması gereken şudur: Tüm bu tezler haklılık payı taşıyabilir, bir ölçüde gerçeği yansıtabilir, ama gerçeğin sadece bir parçasını! Halbuki gerçeğin sadece bir parçasını, gerçeğin kendisi diye sunmak aldatıcı bir tuzaktan başka bir şey değildir.\nSüreklilik boyutunu kavramanın ikinci önemli sonucu, iyi paşa-kötü paşa ayrımına benzer bir şekilde iyi (ya da gerekli) darbe-kötü darbe ayrımı yapma sefaletine düşülmemesidir. Genel hatlarıyla Türkiye sağı ve solu, 27 Mayıs ve 28 Şubat ile 12 Mart ve 12 Eylül darbelerini iki ayrı kıstasla ele alma eğilimindedir. Bizatihi zor ve şiddet temelinde gerçekleştirilen, bir dayatma şeklinde tezahür eden darbenin kendisine tavır almak yerine; genelde sözkonusu darbenin kimleri hedef aldığına ve programına bağlı olarak yandaş ya da karşıt tavır alma tercihi yapmaktadırlar. Kimisi devlete bağlılık ve onu muhtemel tehlikelerden koruma endişesiyle, kimisi sahip oldukları jakoben anlayışın ve bir türlü iktidar alternatifi olmak için gerekli kitlesel tabanı bulamamanın hazımsızlığıyla, genel hatlarıyla sağ ve sol çizginin darbe olgusuna kategorik yaklaşması, pragmatik olmakla birlikte, anlaşılmaz bir tutum değildir.\nBu tutuma kısmen, Türkiye siyasi ve toplumsal gündeminde demokrasi, halk iradesinin egemenliği, hukukun üstünlüğü ve benzeri kavramların bir türlü sahici zeminlere oturmaması ve bu kavramların uzun dönemler boyunca özellikle egemenler tarafından araçsallaştırılıp, manipülasyon amacıyla kullanılması katkıda bulunmuştur. Yine kimi çevrelerin sözde muhalif olma iddialarına karşı, son kertede düzen ideolojisini benimseyen, onu paylaşan bir kimlik sahibi olmaları, düzenin korunması, yaşatılması gibi hayati olarak algıladıkları bir gereklilikle yüzyüze kalındığında, gönül rahatlığıyla darbe savunuculuğu görevini üstlenmelerini mümkün kılmaktadır.\nSonuçta darbe olgusuna ilişkin olarak ortaya çıkan bu seçmeci ve çarpık yaklaşımın farklı etkilerle ve gerekçelerle sağ ve sol anlayışlarda yer bulabilmesini çok da şaşırtıcı bir durum olarak algılamamak, belki bu durumu ciddi bir siyasi tutarsızlık olarak değerlendirip, eleştirmekle yetinmek gerekir. Ama benzeri bir çarpık yaklaşım, İslami iddia sahipleri arasında da görülebiliyorsa alarm çanları çalıyor demektir. Çünkü müslümanlar, düzen ideolojisinden ve onun doğrudan ya da dolaylı bütün yansımalarından kopmayı, sadece muhalif bir siyasi tavır sahibi olmanın zorunlu bir şartı olarak değil, akidevi bir gereklilik olarak da benimsemiş olmak durumundadırlar. Dolayısıyla müslümanlar sadece 28 Şubat özelinde değil, darbe olgusuna bir bütün olarak bakmalı ve zalim ve baskıcı düzeni tahkim etme, muhalif halk kitlelerine karşı sistemi güçlendirme adına gerçekleştirilen bu operasyonların tümüne tavır almak zorundadırlar. Ve daha Önemlisi bu tavır alışı, Türkiye gibi siyasetin bütününün resmi ideolojinin vesayetine tabi tutulduğu bir ortamda, soyut bir demokrat tutum ya da sivil toplumcu yaklaşım temelinde değil; doğrudan devrimci muhalif bir zeminden kalkarak savunmaya ve eylemleştirmeye çalışmalıdırlar. Bu ideolojik tutarlılığın bir gereği olduğu gibi, sonuç elde etmek için pratik bir zorunluluktur da.\nEgemenlerin Çözümsüzlüğü\n28 Şubat'ı değerlendirirken dikkat edilmesi gereken bir diğer husus ise, selefleri gibi bu darbenin de, nihai tahlilde düzenin tıkanmışlığının, çözümsüzlüğünün, bizzat düzen güçleri eliyle bir ilanı oluşudur. Türkiye'de egemenlerin iktidarlarını korumak için birbiri ardına gerçekleştirdikleri darbeleri, temelde sistem ile halk iradesi arasında, daha yalın ifadesiyle sistem ile halk arasında mevcut bulunan uyuşmazlığın, karşıtlığın en üst perdeden bir dışavurumu olarak görmek yanlış olmaz. Tantanalı törenlerle kutlanan Cumhuriyetin yetmiş beş yıllık bilançosuna göz atıldığında görülen manzara şu: Cumhursuz Cumhuriyet ömrünün ilk üçtebirini tek parti dönemi adı verilen açık diktatörlükle; kalan kısmını ise sıkıyönetim, olağanüstü hal ve benzeri 'yasal' müdahale, muhtıra, uyarı gibi teamüli kılıç gölgesi altında geçirmiştir. Özellikle son kırk yıla sığdırılan dört darbe ise, açıkça egemenlerin gemiyi silah gücüyle yola devam ettirme çabası (çözümsüzlüğü) içinde olduklarının ikrarıdır.\nDüzenin iktidarını pekiştirdiği, onu en güçlü konuma getirdiğinin varsayıldığı darbe uygulamalarının aslında tam tersine, düzenin zaafının, zayıflığının bir tezahürü olduğunu söylemek, İlk bakışta çelişki gibi algılanabilir. Öyle ya darbeyle birlikte oligarşi silahını çekmiş, yoldan çıkanları, yoldan çıkma eğiliminde olanları bir bir haklamaya başlamıştır. Halka yeniden istenilen dizaynı vermek için her türlü imkanı tartışmasız elinde toplamıştır. Buyruklarını yasa haline sokmasının, rahatsız olduğu unsurların siyasal-toplumsal zeminde varlığına son vermesinin önünde bir engel kalmamıştır. Halka karşı yönelttiği namlu ile birlikte, mağrur ve mütekebbir bir edayla 'güç bende' diye bir kez daha haykırabilmektedir.\nİşte konunun nirengi noktası tam burası. Evet düzen darbe ile birlikte tüm bunları yapabilme kudretine malik olabilmekte, ama tüm bu güç gösterisi aynı zamanda düzenin oligarşik yapısını da ifşa etmekte. Halbuki oligarşik nitelikli iktidarların en büyük gücü iktidarlarının gerçek niteliğini halkın gözünden saklamak ve onun geniş bir toplumsal tabana dayandığı, toplumun genelini temsil ettiği izlenimini verebilmesindedir. Oligarşik yapıların asıl olarak becermeye çalıştıkları şey, bir taraftan iktidarlarını daha rafine bir tarzda geliştirirken, kurumlaştırırken; belirlenmiş ve sınırları çizilmiş bir mekanizma dahilinde, geniş kitlelerin kendi bağımsız iradeleriyle siyasi erki belirleme gücüne sahip bulundukları yanılsamasını sürdürmelerini sağlamaktır. Böylece halkın talepleri, tercihleri dolaylı siyasal-toplumsal hükmetme araçlarıyla yönlendirilmekte ve toplum çoğu zaman iradesinin kuşatılmış olduğunun farkına bile varamamaktadır. Darbe ise, halka kendi iradesinin egemen iktidar yapısı içinde hiçbir anlam taşımadığını öğretir. Toplumu istenilen yöne doğru yöneltme işi başarılamamış, iktidar kendi geleceğinden şüpheye düşmüş, tehditler de sonuç vermemiştir; artık egemenler için sopaya sarılmaktan başka çare kalmamıştır! İşte bu hal, sistemin kendisi için belirlediği legal mecrada yürümediğinin, yürümeye takatinin kalmadığının sistem eliyle ortaya konulusu, bir tür konkordato ilanıdır.\nHer darbe, sistemin çözümsüzlüğünü biraz daha belirginleştirmiş, 28 Şubat ise doruğa vardırmıştır. Çünkü doğrudan halkı hedef almıştır. İrticai odakların üzerine gitme, irticanın kökünü kurutma gibi kalıplarla birlikte, toplumun büyük bir bölümünü hedef tahtasına oturtan bir kavgaya girişmiştir. Kendisine yönelik tehdidin kapsamlılığına binaen, toplumsal bazda kapsamlı operasyon söz konusudur. Sadece parti, vakıf, dernek veya illegal siyasi örgütlülüklerin bastırılması, tasfiye edilmesi ile yetinilmemiştir. Yine irticai unsurlar olarak resmedilen kişi ve faaliyetlere karşı mücadele, sadece yargı silahının ateşlenmesi ile de bırakılmamıştır. Kur'an kurslarından, İmam Hatip okullarına, dersanelerden üniversite'ye uzanan eğitim alanının tümü operasyonun öncelikli hedefidir. Ordudan belediyelere kadar, kamu alanının tamamında 'sakıncalı personel' mantığı hakim kılınmış; cadı avı sadece personelle de sınırlanmayıp, eş ve çocuklara kadar uzanmıştır. Camilerden, özel şahısların ticari faaliyetlerine dek hiçbir alan operasyon alanının dışında bırakılmamıştır.\nPeki tüm bu hummalı çabaların sonucu ne olmuştur? Düzen rahatlamış mıdır, geleceğini güvence altına almış mıdır? Ne mümkün! Baskı politikaları sonucunda toplumun bir ölçüde sindirilmesi, geri çekilmeye zorlanması düzenin kalıcı bir kazanımı değildir. Fırsat bulduğu ilk anda toplumun bugün boşalttığı mevzileri süratle doldurmaya çalışacağından kimsenin, hatta düzenin de şüphesi yok. İki yıllık süreçte asker mahreçli uyarı-tehdid mesajlarını gittikçe sıklaştırma ihtiyacı duymaları; onca yaptıklarına rağmen her fırsatta 'irtica gücünü koruyor, geriletilemedi' türünden şikayet ve yakınmalar; bir türlü istedikleri kıvamda bir hükümet oluşturamamaları ve özellikle yaklaşan seçimler dolayısıyla içine girdikleri panik hali iktidar cephesinde yaşanan sıkıntı ve telaşı ortaya koymaktadır. Toplumda neredeyse İslami görünülürlüğü silme çılgınlığına varan 28 Şubat operasyonunun açık sonucu, gelinen noktada düzenin halkla ve halkın dini duyarlılığıyla sürdürdüğü tarihsel kavganın geniş kitlelerce daha açık bir şekilde kavranması olmuştur.\nBununla beraber, bu noktada düzen açısından ortaya çıkan kara tabloya bakıp, iyimser ve biraz da yüzeysel bir bakış açısıyla müslümanlar açısından pembe bir tablo çizmenin de alemi yok. Düzenin çözümsüzlüğü ne yazık ki, otomatik olarak müslümanlara çözüm sağlamıyor. Düzenin halkı kendi arzuladığı istikamette biçimlendirme ve neredeyse toplumsal hayattan İslami sembolleri silme boyutlarına vardırdığı laik dikta politikalarından beklediği sonucu elde etmede başarısızlığa mahkum olması, kendiliğinden bir İslami alternatifin yükselmesi sonucunu doğurmuyor.\nDarbeci Güçlerin Hayat İksiri: \"Öncelikli Hedef\"in Hedefsizliği\nDarbe politikalarının uzun dönemde egemenlerin hedefledikleri sonuçlara hizmet etmediği ve gelişmelerin darbecilerin arzularının hilafına bir seyir izlediği her seferinde görülüyor. Hele ki köprünün altından bunca sular akmışken, ülkeyi 20'li, 30'lu yıllara, tek parti faşizminin ülkeyi kasıp kavurduğu günlere döndürmeyi hedefleyen gerici bir programın başarılı olma şansı zaten hiç yok. Bununla birlikte darbecilerin saplantılarının gerçekleşme şansının olmayışını tek başına, müslümanları özgür ve onurlu bir geleceğin beklediğinin bir işareti olarak görmek de hayalcilik olur. Darbecilerin hedeflerine ulaşabilmeleri çok zor. Çünkü bütünüyle akıldışı bir zeminde hareket ediyor ve toplumsal ilişkileri zorbaca yöntemlerle istedikleri mecraya akıtabilecekleri yanılgısıyla hareket ediyorlar. Ama sadece darbecilerin hedeflerine ulaşamamaları ya da ulaşamayacak olmaları, müslümanların özlemlerinin gerçekleşmesi anlamına gelmiyor. Bunun için yapılması gereken şeyler var. Üstlenilmesi gereken sorumluluklar var. Ve Türkiyeli müslümanlar olarak eğer hedefimiz sahte ilahların tümünü reddedip, hem bireysel, hem toplumsal hayatımızın tamamında yalnız Allah'a kulluk edeceğimiz bir özgür ve adil ortamı tesis etmek ise, uzun ve çetin bir mücadeleyi göze almak gerekiyor.\nBu noktada son iki yıllık süreçte müslümanlar adına ortaya konan tavırların gencide olumsuz bir nitelik arzettiğini kabul etmek gerekiyor. Bırakalım İslami bir muhalif kimlik sergilemeyi ya da düzene karşı tavır almayı; söz konusu süreçte İslami etiketli çevrelerin kahir ekseriyeti düzen hukukunun tanımladığı alanda dahi hakkını, hukukunu savunmayı becerememiş, çoğu kez maruz kaldığı hukuk ihlallerini de, hakaret ve aşağılanmayı da sineye çekmiştir. Düzenin genelde hukuk tanımaz bir işleyişe sahip olmasının yarattığı korkunun; sağcı muhafazakar gelenekten devralınan uzlaşmacı, boyuneğici, otoriye karşı her zaman edilgen eğilimle birleşmesinin kaçınılmaz sonucudur bu durum. Daha büyük baskılarla karşılaşma; güç bela sahip olunan imkanların yitirilmesi gibi endişelerle en kolay ve doğal olarak da en kötü tercihe yönelinmiştir. Egemenlerin baskı ve zulümlerini artırmalarına paralel olarak sürekli eğilme, hergün biraz daha eğilme bu çevrelerde adeta bir tür refleks halini almıştır. Bu hal bir yandan zalimleri baskı ve şiddetin dozunu daha da artırmaya teşvik ederken, öte yandan sözkonusu çevrelerin, iç bünyelerinde kalıcı tahribatlara yol açmaktadır. Eğilmekten adeta kötürüm olan bu çevrelerin yarınlarda bir daha bellerini doğrultup, doğrultamayacakları bile şüphelidir.\nÇelişki o raddededir ki, düzene karşı tavizkâr bir tutuma yönelip, sürekli geri adım atmayı; kimliğinden, değerlerinden, mevzilerinden birbir geri çekilmeyi basiretli tutum olarak tanımlayan bu anlayış sahipleri; yanlarında saf tutmak şöyle dursun, bu süreçte, ısrarlı ve izzetli bir tutum ortaya koymaktan çekinmeyen direnişçi müslümanlardan beri olduklarını ibraz etme derdine düşmüşlerdir. Özellikle İmam Hatip okullarının kapatılması ve başörtüsü yasağı gibi kitlesel tepkilere yol açan ve yaşanılan baskı sürecini simgeleyen zulümleri protesto etmek için gerçekleştirilen ve belki çok büyük kalabalıklarla olmasa da ısrarlı bir tutumla sürdürülen eylemlilikler, bu kesimlerde çoğu kez gerginliği artırıcı gelişmeler olarak endişeyle karşılanmıştır. Egemenleri alabildiğine rahatsız eden, İslam düşmanı kimliklerinin teşhirine yol açan bu eylemliliği çok daha yoğunlaştırmak için, gerekli kitlesel tabana sahip olmalarına ve daha önemlisi tabanlarının da sokağa çıkma konusunda duyarlılığına rağmen, genelde söz konusu çevrelerden sadır olan şey, sürekli biçimde 'sükunete teşvik' çağrıları olmuştur!\nDirenişin Hedefi Sadece 28 Şubat Olmamalıdır\nKur'ani literatürde direnişin adı olan sabır, geleneksel çarpıtmaya paralel olarak bu anlayış sahiplerince yaşanılan zillet halini kabullenmenin kılıfı kılınmıştır. 28 Şubat süreci boyunca bu cephede hakim hal bekleme hali olmuştur. Mensuplarının sayısı milyonlara ulaşan hareketler, vakıf dernek şirket tabelası altında binlerce onbinlerce kuruluş, sayısız çevre ve cemaat hep birlikte büyük bir bekleyişin içine girmişlerdir. Hemen hepsi kışın geçip, baharın geleceği günleri umut etmektedir. Havanın hep böyle sert olmayacağı, nasılsa bir müddet sonra ısınmaya başlayacağı ümidiyle dondurucu ayaza karşı hiçbir tedbir alma sıkıntısına katlanma göze alınmamaktadır. Halbuki kışın ne kadar süreceğinin bir garantisi olmadığı gibi, bu hastalıklı ve zayıf bünyeyle değil baharda, yazın ortasında bile yataktan kalkmak mümkün olmayabilir.\nYıpratıcı ve zelil bekleme mantığı, aynı zamanda öğütücü bir işlev de görmektedir. İddia edilen kimliğin gerektirdiği sorumluluğu üstlenmekten kaçınanlar zamanla kimliklerini gözden geçirmeye, iddialarını bir bir terketmeye başlamaktadırlar. İslam'ın aslında bir devlet projesinin olmadığı; Kuran'ın siyasal bir yapı öngörmeyip, asıl hedefinin ahlaki bir mesaj sunmak olduğu; Ortadoğu'ya özgü karmaşık ve totaliter düşüncelerin çeviriler yoluyla aktarılmasının, Türkiyeli müslümanların kafasını karıştırdığı ve aşın politizasyona yol açtığı ve benzeri kıvırtma teorilerinin, bu dönemde bolca tedavüle sürülmesi ve her zamankinden fazla müşteri bulması tesadüf değildir.\n28 Şubat sürecinin İslami iddia sahibi bazı çevrelerde meydana getirdiği ciddi bir şaşkınlık konusu da 'normalleşme' beklentisi şeklinde tezahür etmekte. 'Bugünler nasılsa geçecek' yaklaşımı, genelde işlerin bir müddet sonra normale döneceği varsayımını da beraberinde getiriyor. 'Normal'den kastedilen ne? Eski hal. Sanki 28 Şubat öncesinin arzu edilen bir ortam olduğu şeklinde bir anlayış, gittikçe daha fazla kabul görüyor. 28 Şubat ile birlikte yoğunlaşan zulme karşı koyma gücünü kendinde bulamama zaafı, 28 Şubat öncesine adeta fit olmayı getiriyor. Zihinleri, sanki zorunlu iki alternatif arasında az kötü olanı tercih etmeye, hatta bir adım sonra ona razı olmaya zorluyor. Halbuki kötü ile berbat arasında bir tercih yapmak, müslümanların kaderi olamaz. Müslümanlar marufu hedeflemek, marufu gerçekleştirmekle yükümlüdürler. Marufa ise, teslimiyet teorilerinin peşine takılarak veya sahte bir tevekkülle kaderimizi bekleyerek değil, ancak zulme karşı direnerek ulaşabileceğimiz Kur'ani bir hakikattir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}