{
  "id": "51f96062-61ba-4fda-a4e9-f324142e795d",
  "title": "Mevcut İhtilaflar Inkılab İçi İhtilaflardır ve Öyle Kalmalıdır!",
  "author": "Selahaddin Eş Çakırgil",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/mevcut-ihtilaflar-inkilab-ici-ihtilaflardir-ve-oyle-kalmalidir-2493yy.htm",
  "content": "Selam gazetesinde Eyyüb Salah imzalı İran üzerine yazdığı yazılarıyla da tanıdığımız S. Eş Çakırgil İran'da uzun yıllar yaşamış ve ilk yılından itibaren Devrim'in geçirdiği tüm aşamaları yakından gözlemlemiş bir kişi. Son olaylardan kalkarak bu gözlem ve değerlendirmelerini Haksöz okuyucularıyla da paylaşmasından ötürü kendisine teşekkür ediyoruz.\nDünyanın pekçok ülkesinde sık sık kitlesel gösteriler, özellikle de öğrenci gruplarının gösterileri sıradan haberler arasında yer almakta iken, İran'daki öğrenci olayları niçin bu kadar yankı uyandırdı? Bu durum İran'ın dış düşmanlarının bolluğunun (ve iletişim tekelinin) bir göstergesi mi, yoksa rejimin zayıflığının bir alameti mi?\nBismillahirrahmanirrahim.\nSon olayların bir patlama şeklinde gelmesi ve bugüne kadar bu tür eylemlerin pek yapılmamış olması konuyu önemli kılmıştır. İnsanların bir zamana dek bastırılmış, engellenmiş, ertelenmiş duygularının patlaması, konunun önemli bir boyutunu teşkil etmektedir. Dünyanın bugünkü şartlarında, özellikle telekomünikasyon imkanlarının son derece geliştiği mevcut ortamda, bilhassa gençlik çağındaki insanlar heyecanlarını, taleplerini, tepkilerini bir şekilde dışa vurma ihtiyacı hissetmektedirler.\nNitekim bu son gelişmeye benzer bir olay geçen sene de yaşanmıştı. Halemi'nin Cumhurbaşkanlığı'na seçilmesinin yıldönümü vesilesiyle Tahran Üniversitesi'nde bir kutlama programı tertip edilmiş ve programa büyük bir kalabalık katılmıştı. Tamamına yakını gençlerden oluşan topluluk, Hatemi'nin gelişini büyük bir coşkuyla karşılamış ve tezahüratlar, ıslıklar, alkışlarla Hatemi'ye sevgi gösterilerinde bulunmuştu. Topluluğun bu tavrı İran'da pek karşılaşılan şeylerden değildi. Bu zamana dek bu tür gösterilerde sadece bilinen sloganlar atılıyor ve tekbir getiriliyordu. Bu yüzden bu sahneler pek çok kişiyi şaşırttı ve hatta birtakım ayetullahlar çıkıp açıkça Hatemi'yi 'niçin bu tür şeylere izin verdin, topluluğu susturmadın?' diye suçladılar. Halbuki bu olaydan yalnızca bir ay sonra Dünya Kupası karşılaşmasında İran milli takımı Amerika'yı yenince, ki maç İran saatiyle gece saat bir buçukla sona ermişti, milyonlar sokağa döküldü ve sabaha kadar çılgınca sevinç gösterileri yapıldı. Zengin-fakir, Inkılab'ın yanında olan karşısında olan herkes adeta bir dini atmosfere girercesine 'zaferi' kutladılar. Ve ne enteresandır ki, aynı mollalar 'nedir bu rezalet?' demediler. Hatta bilakis bu konuya İlişkin olarak Hatemi konunun fazla büyütülmemesi, mutedil olunması çağrısında bulunurken, Rehber Hamaney, mesajında futbolculara hitaben yaptıklarının bir cihad olduğunu, büyük bir zafer kazandıklarını söylüyordu. Dolayısıyla Hatemi'nin üniversiteye gelişinde yapılan sevgi gösterilerini ağır bir şekilde suçlayanlar, bu yapılanları görmezden geldiler. Buradan da anlaşılmaktadır ki, ortada Hatemi'nin şahsına karşı duyulan bir rahatsızlık var.\nÖte yandan aslında bu tür olaylı gösterilerin kökleri son bir yıla uzanmaktaydı. Geçen sene Tahran'daki Lale Parkı'nda binlerce genç birbirleriyle çatıştı. Ondan sonra Üniversite'nin önünde yaklaşık beş bin öğrenci, İçişleri Bakanı Abdullah Nuri'nin Meclis tarafından azledilmesini protesto için gösteriler yapmışlardı. Ve bu şekilde son olaylara gelindi.\nBurada dikkati çeken şey gösterilere katılan insanların sayısından çok, bu tür gösterilerin yapılabilmiş olmasıydı. Bu, hazımsızlık doğurdu ve Ensar-ı Hizbullah adı verilen birtakım gruplar bu gösterilere müdahalede bulundular.\nEnsar-ı Hizhullah bir milis grubu mu? Nasıl bir örgütlülük içinde?\nEnsar-ı Hizbullah bir milis grubu değil, sivillerden oluşmakta. Fakat büyük ölçüde 'besici' denilen milis organizasyonuna dayanmakta. Çoğunluğu 15 ile 20 yaşları arasındaki genç, eğitimsiz ve yoksul halk kesimlerinden gelmekteler. Mescidlerde bir araya gelip bir komite oluşturuyorlar. Fazla iddialı görünmemek için Hizbullah yerine Hizbullah'ın yardımcıları anlamına gelen Ensar-ı Hizbullah adını kullanıyorlar. Kendilerini devrimin bekçisi olarak gören bu gruplara dahil olmak için fazla bir şey gerekmiyor. Boyunlarına attıkları Filistin atkılan ile zararlı gördükleri oluşumlara karşı eylemlere girişiyorlar. Son olaylarda İçişleri Bakanı Lari, bu grupları üniversite yurtlarına saldırmakla suçladı.\nÖğrenci muhalefeti neyi temsil ediyor? Son olayların patlak vermesinde basına sansür getiren bir yasanın kabulü ye ardından Selam Gazetesi'nin kapatılması belirleyici oldu. Bu olay kullanılmış olabilir mi?\nÖğrencilerin muhalefeti daha genel olarak toplumun okumuş yazmış kesimlerinin muhalefeti sayılabilir. Özellikle büyük şehirlerde yaşayan insanlar karşılanamayan taleplerine toplumun diğer kesimlerinden daha çabuk tepki verebiliyorlar. Bu yüzden öğrencilerin tepkilerinin ülkenin tamamını temsil ettiği söylenemez elbette. Ama geniş kesimlerin ortak hislerini dile getirdikleri söylenebilir. Bu noktada özgürlük talebinin öne çıktığını görmekteyiz. Beş altı gün süren gösterilerin başlangıcında olayın bir hürriyet mücadelesi şeklinde ortaya konulması enteresandır. Öğrencilerin dile getirdiği şikayetler hürriyetlerin kısıtlanmasıydı. Toplumun birçok sıkıntısı var. Üniversite öğrencilerinin bir sürü derdi var. Ama bütün bunları bir kenara koyup, Selam Gazetesi'nin kapatılmasına tepki gösterdiler. Bu aşamada gerçekten olayların patlak vermesinin ardında yatan asıl sebebin Selam'ın kapatılması mı olduğu, yoksa Selam Gazetesi'nin kapatılmasının suistimal için mi kullanıldığına ilişkin kesin bir şey söylemek zor. Ama kesin olan bir şey var ki; İran toplumunun komplo teorileriyle izah edilemeyecek kadar büyük sorunları var.\nİran'daki son karışıklıklardan ABD, İsrail ya da Türkiye'yi sorumlu tutan yaklaşım politika mı yapıyor, yoksa iddiaları somut verilere mi dayanıyor?\nKarşıt güçlerin birbirleri aleyhine faaliyette bulunmaları tabiidir. Bu açıdan bu tür çabaların olmasına şaşırmamak gerekir. Ve nitekim Türkiye makamlarının İran'a yönelik duymaya alıştığımız suçlamaları gibi, İran'ın da Türkiye'ye yönelik ciddi suçlamaları hep olmuştur. Örneğin Türkiye'nin Urumiye Konsolosluğu'nun casusluk faaliyetlerinde bulunduğuna dair, müstehcen film, içki tevzii gibi işlere aracılık ettiğine, Türkçe kursu adı altında insanların beyinlerinin yıkandığına dair iddialar hep dile getirilmiştir. Ve tam tersi iddialar Türkiye tarafından İran'a karşı da sık sık ileri sürülmüştür. Ama bu tür iddiaların olayların gelişiminde bir biçimde katkısı olabileceğine ihtimal vermekle birlikte, olayların ardında belirleyici olduğuna, organizasyonunda etkili olduğuna ben hiç ihtimal vermiyorum. Nitekim en son olarak Türkiye'deki işçi ve memurların eylemlerine İran basınında çok önem verildi. Karşıt iki sistem olarak iki tarafın da birbirinin zayıf noktalarından memnun olduğu açıktır. Ama tabidir ki, bu hoşnutluk karşılıklı olarak eylemlerin ardında yer alındığı anlamına gelmez. Meselenin özünde toplumların kendi iç durumları, şartları belirleyici rol oynamaktadır.\nÖğrencilerin gösterilerini dış bağlantılarla açıklayan yaklaşımın özellikle yakıp-yıkma eylemlerini baz aldığı görülüyor. Gösterilerin başlamasının ardından beşinci, altıncı günlerde meydana gelen bu olayların nasıl ve kimler tarafından yapıldığı açıklığa kavuşmuş değil. Protestocu gruplar homojen bir niteliğe sahip değiller. Genelde, itirazda bir araya gelmişlik söz konusu. İtirazda birleşenlerin mutlaka taleplerde de bir ve beraber olmaları mümkün olmayabiliyor. Bu yüzden farklı amaçlara sahip unsurların sızması mümkün. Bununla birlikte protestoları halk nezdinde karalamak amacıyla hazırlanmış bir tertip olma ihtimali de yabana atılmamalı. Nitekim bir kaç gün önce Hamedan'a yaptığı bir ziyarette Hatemi, bu yakıp yıkma olaylarının kendisine karşı hazırlanmış bir tertip olduğunu söylemişti.\nÖğrenciler ve gazeteler haricinde muhalefet kanalları kapalı mı?\nMuhalefetin bütünüyle kapalı olduğu söylenemez. Bununla birlikte özellikle Hatemi sonrasında basın alanında ciddi bir patlama yaşandığı malum. Yakın zamana kadar gazeteler de radyo ve televizyon gibi tümüyle devletin resmi organları gibi hareket etmekteydiler. Her bir gazetenin başında Rehber'in atadığı bir temsilci bulunmaktaydı. Fakat son yıllarda devletten tamamen bağımsız, özel sermayeye dayanan gazeteler yayınlanmaya başladı. Kendi imkanlarıyla yayınlanan bu gazeteler, diğerlerinden çok daha fazla bir fiyata satılmalarına rağmen daha geniş bir okuyucu kitlesine ulaşabildiler. Bu gazeteler şimdiye dek yazılamayan şeyleri yazdılar. Sorulamayanları sordular, özellikle son üç yıl içinde İran alışılmamış bir ifade ediş sürecine girdi. Fakat problemlerin çok olduğu ülkelerde tartışmalar da ister istemez sert oluyor. Bu sertlik tüm alanlara, karşılıklı olarak yansıyor.\nBu sertliğin örnekleri daha seçim öncesinden görülmeye başlanmıştı. Mesela seçim öncesinde Keyhan gibi resmi çizgide yayın yapan gazetelerde açıkça 'Hatemi'nin seçilmesi Inkılab'ın kaybıdır' şeklinde ifadeler yayınlandı. Aynı şekilde Şelemçe isimli sahibi bile tam olarak belli olmayan fakat Ensar-ı Hizbullah adına çıktığı söylenen bir dergi tam 800 bin adet basıldı ve 60 küsur sayfalık bu derginin en az 40 sayfası baştan aşağı Hatemi aleyhinde suçlama ve karalamalarla doluydu. Saldırganlık dozu o kadar yüksekti ki belki biraz da bu tür aşırı saldırganlık hareketleri Hatemi'nin halk tarafından daha fazla sahiplenmesini getirmişti. Bu konuyla ilgili olarak mahkeme, şahısların bu şekilde yıpratılmasını engelleme adına bu derginin toplatılması kararını aldı. Fakat yalnızca seçimlerden iki gün önce, yani dergi her yere dağıldıktan sonra. Kısaca basın alanına çok fazla yansıyan bu sertleşme ilişkilerin gerilmesini getirmişti. Nitekim son \"Matbuatın Sınırlanması Kanunu\" Meclis'e birdenbire gelince gerilim aniden yükseldi.\nBu gerilim topluma nasıl yansıyor? Özellikle dış basında bir yandan ciddi bir toplumsal muhalefetin büyüdüğü söylenirken, diğer taraftan da öğrenci gösterilerine karşı yapılan eylemlere büyük sayıda katılım olduğu görülebiliyor.\nRehber'in daveti üzerine yapılan ve milyonluk olduğu söylenen bu tür gösteriler her zaman yapılabilir. Üstelik yakıp yıkma eylemleri üzerine bu tür tepkileri harekete geçirmek hiç de zor değildir. Nitekim geçen sene Ayetullah Muntazeri'nin bir kaç yüz kişiye yaptığı bir konuşmada ifade ettiği birtakım görüşlerinin büyük bir sansasyon ve suçlamayla ilan edilmesi üzerine Kum'da günlerce süren ve onbinlerce insanın katıldığı protesto yürüyüşleri yapıldı. Muntazeri'nin evine saldırıldı, taşlandı. Yüzbinlerin harekete geçirilebilmesi burada da görülmüştür. Son olaylarda da insanlar televizyonlardan yakılmış otobüsleri görünce ve Tahran'ın yakılıp yıkıldığı haberlerine muhatap olunca kolaylıkla harekete geçtiler. Üstelik harekete geçme çağrısını yapan makam olan İslami Tebligat Bakanlığı halkı 'Inkılab'ın değerlerine sahip çıkmaya' çağırıyordu. Söz konusu olan şey Inkılab'ın değerlerini korumak olursa herkes tepki gösterir. Halbuki protesto gösterileri yapanların Inkılab'ın değerleri ile bir sorunları yoktu. Sadece baskıyı protesto ediyorlardı. Dolayısıyla onlardan pek çok kişi dahi bu davete katılmış olabilirler. Aynı şekilde Hamedan'a yaptığı ziyaretle Hatemi yüzbinlerce kişi tarafından büyük bir coşkuyla karşılandı.\nİran'da bugün ikili bir iktidar görüntüsü var. Bu güç merkezleri sahip oldukları hangi yetki ve vasıflarla siyaseti belirlemekteler? Süren tartışmaların Velayet-i Fakihlik kurumunun niteliğine dair tartışmalarla bağlantısı nedir?\nTeorik olarak İran'da herhangi bir güç merkezi yoktur. Güç bütünüyle Veliy-i Fakih'in elindedir. Ve Cumhurbaşkanı da nihayet Veliy-i Fakih'in bir icra ve infaz memurudur. Veliy-i Fakih'in devletin tüm kurumlarında elleri vardır. Yargı Rehber'e bağlıdır. Silahlı kuvvetler Rehber'e bağlıdır. Polis hakeza. Hatta öyle ki İçişleri Bakanı polise hadiseleri durdurmak için emir verememektedir. Çünkü polis kurumu da doğrudan Rehber'e bağlıdır. Vakıfların, radyo televizyonun başındaki insanlar doğrudan Rehber tarafından atanmaktadır. Üstelik son zamanlarda daha evvel yapılmayan tartışmalar yapılmaya başlanmıştır. Son dört beş senedir Veliy-i Fakih'in olağanüstü bir kişi olduğuna dair iddialar gazete sütunlarına yansımıştır.\nİlahi yetkilerle donatıldığı gibi iddialar mı bunlar?\nEvet, örneğin geçen sene Erdebil'de bir Cuma hutbesinde Ayetullah Miskini aynen 'bizim Rehberimiz gerçekte Allah tarafından seçilmiştir' demişti. Bu çok önemli bir mesele. Eğer Allah tarafından seçilmiştir derseniz, bu şekilde seçilmiş bir insanın yaptıklarına itiraz edemezsiniz. Halbuki biliyoruz ki, İmam'ın ölümünün ardından Rafsancani'nin girişimiyle Inkılab'ın içinde yer almamış birisinin bu makama getirilmemesi için daha önde gözüken şahıslardan biri yerine Hamaney'in seçilmesi sağlanmıştır. Burada bir de 'evet Rehber hata işlemez değil ama hatasını kim tespit edecek, bunun ancak size göre hala olmadığı ne malum?' şeklinde bir iddia da onaya sürülmektedir.\nMesela geçen sene Urumiye Üniversitesi'nde öğrenciler Ayetullah Misbah Yezdi'yi sıkıştırdılar. Uzun bir tartışmada 'bir kişi Velayet-i Fakih'i reddetse kafir olur mu?' diye sordular. Olmaz dedi. Peki tenkit edilebilir mi, diye sordular. Tenkit edilebilir, 'amma Veliy-i Fakih'i devirme kaslı yoksa' diye şarta bağladı. İyi ama bu kastın olduğunu kim nasıl tespit edecek? Acaba siz kendinizce bir doğruyu mu dile getiriyorsunuz, yoksa devirme kastınız mı var?\nBugün İran'da halk çoğunluğunun iradesi rejim üzerinde ne ölçüde bir belirleyiciliğe sahip?\nHalkın iradesinin ne ölçüde belirleyici olduğuna dair bir şey söylemek şimdi zor. Onu Hatemi'nin icraatı gösterecek.\nOyların % 70'ini atarak Cumhurbaşkanı seçilen Halemi muktedir gözükmüyor?\nOlması mümkün de değil. İran'da teorik olarak bir kaç güç merkezi yok. Herşey belli bir merkezde toplanmakta. Üstelik bu sistem bir de itikad üzerine oturmakta ki, bu yüzden eleştirmek, karşı çıkmak daha da bir hassasiyet oluşturuyor.\nHatemi seçimlerde yönetimin doğrudan desteğini alan bir şahsa karşı ezici bir üstünlük elde etti. Bu noktada 'acaba Halemi rejim karşıtlarının, karşı devrimcilerin de ardına sığındıkları ya da saklandıkları bir sembol mü?' sorusu sorulabilir mi?\nBu da iddia edilebilir. Ama soruyu \"rejim karşıtı güçlerin mi, yoksa rejimin uygulamalarından rahatsız olan güçlerin mi?\" şeklinde sormak daha doğru olacaktır. Bunu iyi ayrıştırmak lazım. Çünkü uygulamalardan rahatsız olanların rejim karşılı olduğunu iddia etmek yanlış olur. Uygulamalardan rahatsızlık ise gayet doğal. Meclis'te hakim çoğunluk, meclisin ekseriyetini ele geçirmiş baskıcı bir karakter arzediyor.\nÖrneğin devlet bizzat kendi fabrikalarında yüz-binlerce uydu anten imal edip satmışken, bu meclis ekseriyeti kalkıp bir anda bu uydu antenlerini yasaklayabiliyor. Bu nasıl daha evvel görülmez? Bu durumda herkes antenini içeriye çekti. Bu halkın illa ahlaksızlık istediği, İslam dışı şeylere yöneldiği anlamına gelmez. İstenen çeşitliliktir. Bugün İran'da beş tane televizyon kanalı var. İnanın hepsini toplasanız kalite bakımından bir Kanal 7 etmez. Niçin cezbedici olamıyor? Memuriyet zihniyeti yüzünden. İnsanlar yaptıkları işe yüreklerini veremiyorlar. O zaman halkın gözü ya dışarıdaki yayınlarda oluyor, ya da televizyonu hiç seyretmiyor. Çünkü televizyon belli yerlerin sözcüsü durumunda. Herşey birbiriyle bağlantılı. Aslında zannedildiği gibi halkın çoğunluğunun Velayet-i Fakih sistemine karşı çıktığı da söylenemez.\nÖyleyse sorun bir tür bürokratik yapılanmadan mı kaynaklanıyor?\nBir grup. yetki ve kontrolün kendi elinden çıkmasının aynı zamanda İslam'ın da elinden çıkması anlamına geldiğini düşünüyor. Sıkıntı burada. Bu anlayış özellikle Ayetullah Mehdevi Keni'nin temsil ettiği bir anlayış. Devamlı bir korku içinde. Ne korkusu? Meşrutiyet'te olanların tekrarlanacağı korkusu. Sık sık 'Meşrutiyet'te olanları unutmayalım!' hatırlatmalarında bulunuyor. Meşrutiyet ulemanın önderliğinde başladı ve sonra elden çıktı. Yeniden ulemanın ve müslümanların eline geçmesi için 70 sene beklememiz gerekti diyor ve dikkatli olunmasını istiyor. Artık aramızda İmam gibi bir büyük güç yok, öyleyse sistemli çalışmak zorundayız diyor. Sistemli çalışmak derken aslında devlet kurumlarının hepsi birbiriyle gayet uyumlu. Tek uyumsuz olan halk oyuyla gelen organlar sadece. Dolayısıyla sorunun temelinde halkın seçtiği insanların etkisiz kalması durumu söz konusu.\nBu durumda ortaya çıkan tablo oligarşik bir iktidar yapısı mı?\nZaten tenkidler de bu istikamette toplanıyor. Ruhaniyetîn her şeye müdahil olduğu şeklindeki görüş yaygınlaşıyor.\nRuhaniyet ile kastedilen kesim, bir tür sınıf gibi mi davranmakta?\nTam olarak bu söylenemez ama buna yakın bir durum söz konusu. Ve sanki bir sınıflaşmaya doğru gitme eğiliminin belirginleştiği izlenimi elde edilmekte. Aslında bu bir açıdan sosyal şartların getirdiği bir zorunluluktu. Inkılab'ın başında ülkeden ciddi bir beyin göçü meydana geldi. Yaklaşık üç milyon eğitimli insan ülkeyi terk etti. Ayrıca yine yüzbinlerce kaliteli insan savaş cephelerinde yitirildi. Bu durumda sistem önemli makamlara ister istemez güvenilir kişileri getirmek durumunda kaldı. Bu da doğal olarak kadroların ulema kökenli kişilerden oluşturulmasına yol açtı. Bunun sonucunda daha İmam'ın sağlığında ulema kökenli iki ayrı hizip gelişti ve biri \"Ruhaniyeti Mübariz\", diğeri \"Ruhaniyyunu Mübariz\" adını alan bu iki hizip bir anlamda partileşti. Birinin en önünde Natık Nuri, Hatemi'nin de içinde yer aldığı diğerinin başında ise Mehdi Karrubi bulunan bu iki ekip halen ülkede en etkili siyasi kanatları teşkil etmektedir. Bu durumda ulemanın yapısının bir tür sınıf gibi bir hal aldığı söylenebilse de, tabii ki Ortaçağ'da Batı'daki din adamları sınıfı gibi bir nitelik arz ettiği söylenemez. Çünkü burada hiç bir biçimde halkın iradesi, seçim gibi mekanizmalar söz konusu değildi. Halbuki İran'da işleyen bir seçim mekanizması mevcut.\nVe halka reyi sorulduğunda halk Hatemi lehine açık tavır göstermektedir. Nitekim bu yıl ilk defa yapılan mahalli şura seçimlerinde Hatemi yanlısı adaylar, ülke çapında açık üstünlük kazandılar. Bu da aslında halkın Inkılab'a değil, Inkılab adına uygulanan politikalara karşı olduğunu ortaya koymaktadır. Halk Hatemi'nin uygulamalarından memnun.\nİyi ama halka Hatemi dışında bir üçüncü alternatif sunuluyor mu ki?\nBu bir açıdan haklı bir soru. Tabi Cumhurbaşkanlığı seçimlerinde işletilen veto uygulaması diğer alternatiflerin halk tarafından ne kadar teveccühle karşılanabileceğine dair bir fikir sahibi olmamızı engelliyor. Ama seçime katılmasına izin verilenler içinde Hatemi halkın tercih ettiği şahıs olma sıfatını kazandı. Batılı bir terim olan liberal sıfatını kullanmak istemiyorum ama özgürlükçü bir çizgiyi savunduğundan halk onu kendisine en yakın buldu. Farzı muhal insanlara giyim kuşamda renk tahmil edilmesin diyor. Inkılab'dan sonra bir müddet örtünme zorunlu değildi. Daha sonra önce başörtüsü, ardından manto gündeme geldi. Daha sonra ise en iyisi çarşaf dendi ve adeta çarşaf giymeyenler kınandı. Bu gibi hususlar toplumda rahatsızlık meydana getiriyor.\nNitekim bu konuyla ilgili zaman zaman ilginç durumlar da yaşanmıyor değil. Bir defasında Taliban'ın uygulamalarım eleştirme babında Rafsancani, Afganistan'da uluslararası kuruluşların çalışanlarının, hemşirelerin falan takibata uğratılmasını kınayarak, 'saçlarının birazı göründü diye bu yapılır mı' demişti. İyi ama benzer uygulamalar İran'da da yapılmadı mı, yapılmıyor mu? Bu tutarsızlık görüntüsüne yol açıyor.\nHatemi'nin yapmaya çalıştıklarına ilişkin tartışmalara nasıl bakıyorsunuz? Hatemi'nin programının globalizasyon sürecine paralellik oluşturduğu, bu şekilde son kertede İran'ın dünya sistemine entegrasyonunun hedeflendiği iddialarına ne diyorsunuz? Bu devrimden temel bir sapma değil mi?\nBu tabi çok farklı yorumlamalara müsait bir konu. Bir taraf dünyada bir globalleşme sürecinin yaşandığını, bu durumda bizim de yapmamız gereken şeyin cihanşümul bir perspektiften dünyaya kendi önerilerimizi sunmak olduğunu ifade ediyor. Hatemi'nin seslendirdiği bu yaklaşım elbette dünya sistemi içinde erime tehlikesini de getirebilir. Ama Hatemi'nin kendi tefekkür gücüne güvenerek ortaya koyduğu bazı şeyler var ki, bunlar İslami hassasiyetle yaklaşıldığı zaman gerçekten de dünyaya bir alternatif sunmaya müsait. Geçen sene İslam Konferansı toplantısında yaptığı konuşmada da, CNN'e yaptığı açıklamada da bizim 'Medine-i Fazıla'mız, ideal devlet örneğimiz Batı'dan tamamen farklıdır. Biz Medine-i Fazıla'nın temeli olarak Medine'tün Nebi'yi alırız, vahyi alırız. Biz de cihanşümul bir alternatif sunuyoruz' diye belirtmekteydi.\nGerçekten bu alternatif sunulabiliyor mu?\nKendi tefekkür gücüne dayanıyor ve sunabiliriz diyor. Ama buna fırsat bulamıyor ki! Bu iddiası gerçek mi, sadece slogan mı? Deneme imkanı bulamıyor. Buna karşılık diğer tarafta görülen şey ise özellikle İmam'dan sonra dünyaya bir Inkılab ihraç etmek yerine, adeta dünyadan gelecek dalgalara karşı kendisini savunabilmek için tedbirler alma telaşının öne çıkması. Bir içe kapanıklık hali. Halbuki bu içe kapanma hali çok tehlikeli bir durumdur. Inkılab'ın sınırlandırılması ve etkisizleşmesini getirebilir. Muhtemel sonuçlardan biri \"İranize\" olmaktır, diğeri ise mezhebi kalıplara sıkışmaktır. Bu mantık muhafazakarlıktır. Yani on üç asır nasıl gittiyse, aynı şekilde gitsin mantığı. Bu noktada Hatemi'nin pozisyonunu daha kabule şayan buluyorum. Çünkü kabili hitap bir insan, dinlenebilirlik özelliğine sahip. Öbür tarafta ise tartışmaya kapalı, dediğim dedikçi bir tutum mevcut.\nGorbaçov'un da çok güzel konuştuğu, özgürlük vurgularının insanları derinden etkilediği biliniyor!\nBu zaten bir eleştiri olarak söylenmekte. Ayetullah Gorbaçov gibi sözler dile getiriliyor. Ama bugünkü dünyaya nasıl bir alternatif sunulacağı sadece Hatemi'nin cevaplaması gereken bir soru değil. Ya bir nevi kale içine bürünüp, Şia kültürü ve İran toplumu ile sınırlı bir çerçevede kalınacak, modern birtakım imkanlardan yararlanılacak fakat dünyaya kapalı kalınacak; ya da dünyanın diğer toplumlarına savaşsız olarak da sunabileceğimiz bir alternatifi geliştirmeye çalışacak.\nYabancı sermayenin İran'a getirilmesi konusu da Hatemi'nin programı arasında önemli bir yer tutuyor.\nBu Hatemi ile başlayan bir şey değil. Rafsancani döneminde yoğun olarak gündeme getirildi. Fakat sonuç alınamadı. Çünkü yabancı sermaye İran'a gelmiyor. İran'ı güvenli bulmuyor. Etkili bir faktör de Amerika'nın engelleme çabaları. Özellikle Hazar petrolleri konusunda yolun İran'dan geçmemesi için, üstelik diğer yollar çok daha pahalı olmasına rağmen ABD, elinden gelen her türlü çabayı sergiliyor. Yolun İran'dan değil de, diğer hattan geçmesi İran'ın stratejik öneminde büyük çaplı bir düşüş anlamına gelecektir. Şimdi şurası bir gerçek ki, İran'a yönelik uluslararası ambargonun yoksul halk için bedeli ağır olmakta. Bu durumda bir taraf örneğin Hazar petrolleri gibi büyük çaplı projelerde İran'ın öneminin azalmasını getirecek bir gelişmeye fırsat verilmemesine çaba harcarken; diğer taraf ise konuya daha çok mektebi açıdan, ideolojik açıdan bakıyor. Doğrusu iki tarafın da haklı olduğu noktalar var.\nHatemi'nin 'ılımlı ve liberal' yaklaşımının ABD ve diğer müstekbir güçler tarafından da desteklendiği görülüyor. Bu devrimci hat açısından bir çelişki değil mi? Devrimci İran anti-emperyalist bir odaksa, devrimin yararına olan bir şeyi emperyalistlerin desteklemesi garip değil mi?\nÇelişki gibi görünse de aslında olayın bir başka boyutu var. Nitekim kimi batılı güçler, Hatemi'nin kim tarafından bulunduğu makama aday gösterildiği ve seçildiği hususuna dikkat çekerek aslında hepsinin aynı olduğunu da ifade etmekteler. Nitekim benzeri tartışmalar daha evvel Rafsancani için de gündeme getirilmişti. Bu noktada insanları değerlendirirken, acaba sadece karşıt güçlerin tavrını mı baz almak gerekir, sorusunu sormak gerekir. Dün ABD elçiliğinin işgali eyleminin başında bulunan Muhammed Hoeyniha'nın bugün kapatılan Selam gazetesinin sahibi olması nedeniyle neredeyse lanetli kişi muamelesi görmüyor mu? Aynı şey Hatemi için de geçerli değil mi?\nAma yine aynı Hatemi'nin Cumhurbaşkanlığı'na seçildikten sonra CNN aracılığıyla Amerikan halkına seslenmek için yaptığı konuşmada 1979 yılında Tahran'daki Amerikan. Elçiliği'nin işgal edilmesi eylemini 'talihsiz bir olay' şeklinde nitelediği söyleniyor. Halbuki aynı olay İmam Humeyni tarafından 'ikinci devrim' olarak nitelenmişti.\nBu doğru değil. O zamanda bunu ifade etmiş ve 'yazık ki, bazı insanlar duygularından dolayı yanlış tercüme yapabiliyorlar' demiştim. Ne özür diledi, ne de geri adım attı. Dediği şuydu; 'elbette bu olay üzüntü vericidir ama bunun mesulü biz değiliz. Nasıl ki Vietnam'da ölen Amerikan askerlerinden dolayı Vietnam hükümetini suçlamadıysanız, onları suçlamanız mantıksızlık olur idiyse ve bu olanlardan Amerikan hükümetini ve siyasetini suçladıysanız, yine yapmanız gereken şey, elçilik meselesinden dolayı Amerikan hükümetini ve siyasetini suçlamak olmalıdır. Bizi değil! Biz bir savaşın içindeydik ve kendimizi savunuyorduk'. Bu olaya dair söyleyebileceği de buydu zaten. Herhalde çok sevindim diyemezdi. Bir anlamda diplomatik bir dille konuya sahip çıktı.\nBu konuşmayla ilgili olarak benim de rahatsız olduğum bir konu Hatemi'nin konuşmasının başında Amerikan toplumunu ve kültürünü çok fazla övmesiydi. Amerikan kültürü şöyledir, böyledir; büyük bir medeniyettir, özgürlük anlayışı gelişkindir, büyük simalar, düşünürler yetiştirmiştir gibi sözler sarfetti. Bu doğru değildi. Çünkü ABD ve Amerikan medeniyeti nihayetinde cinayetkar bir temel üzerine bina edilmiştir. Kökünde katledilen milyonlarca yerlinin kanı vardır. Bu ifadeler eleştirildiğinde Amerikalı bir müslüman bu sözlerin çok fazla eleştirilmemesi gerektiğini, Hatemi'nin yaptığının bir tür rüşveti kelam babından sözler olduğunu, Amerikan toplumuna hitap edebilmek için bunu yapmak gerektiğini; zira Amerikalıların genelde küstah, megolaman insanlar olduğunu ve Hatemi'nin bunlara ancak önce bu tür övücü sözler sarfederek hitap etme yolunu seçmesini mantıklı bulduğunu belirtmişti. Ve bu tür bir girişten sonra en ağır sözlerle Amerika'yı suçlamasının gözden kaçırılmaması gerektiğini de ifade etmişti. Nitekim Hatemi'nin bu yaklaşımının ABD'de İran'a yaklaşım hususunda ciddi tartışmalara yol açtığını da biliyoruz. Bu bir kazanımdır.\nİran hakkında birbiriyle çelişen bilgiler akıyor: Bir taraftan İran'ın yüksek teknoloji gerektiren silahlar; füzeler, uçaklar hatta atom bombası ürettiği iddiaları var. Diğer taraftan geniş halk kitlelerinin işsizlik ya da sefalet sınırında maaş arasında tercihe zorlandığı; günlük yaşamın her geçen gün daha bir zorlaştığı söylenmekte. Yine öte yandan Türkiye'nin Kürt bölgelerindeki insanlardan tedavi amacıyla İran'daki hastanelere gidildiğini biliyoruz. Tüm bunlardan nasıl bir İran tablosu çıkartabiliriz?\nİran'daki ekonomik standartlar Türkiye'ye göre bir hayli düşük. Türkiye standartlarına göre az miktarda bir döviz, İran'da büyük meblağlara ulaşabiliyor. Bu yüzden Türkiye'den İran'a giden insanlar kendileri için düşük rakamlara rahatlıkla tedavi olabiliyorlar. Dışarıdan gelen insanlar İran'da her şey ucuz diyor. Orada yaşayan insana göre ucuz değil. İran halkı için ucuz değil. Halk şikayetçi.\nSilah üretimi açısından gösterilen performans ise doğrudan İran'ın güvenliği ile ilgili zorunluluklardan kaynaklanıyor. Savaş bitmiş değil, sadece ateşkes imzalanmış o kadar. Barış anlaşması imzalanmış değil. Her an ateşkes bozulup savaş devreye girebilir. Böyle bir durumda İran devamlı silahlanmakta. Silah alımı için İran'ın harcamaları ise fazla sayılmaz. Farzumahal Körfez ülkeleri işbirliği konseyi üyesi ülkelerin yıllık silah alımları 54-55 milyar dolar civarındadır. İran ise yılda en fazla 2,5-3 milyar dolarlık silah alabiliyor.\nİktisadi açıdan İran'ın çok büyük sıkıntısı var. Güneydoğu Asya'da (Endonezya, Malezya, Singapur ve Japonya'da) yaşanan ekonomik krizden sonra İran'ın petrol gelirlerinde çok büyük düşme meydana geldi. Krizden evvel 20 dolar civarında seyreden petrol fiyatı 8,5 dolara kadar düştü. Ve bu düşüş tam Hatemi'nin Cumhurbaşkanı olduğu günlere rastladı. Bu da Hatemi'nin bir talihsizliği oldu. Karşı taraf bu tartışmaların içinde İkide bir Hatemi'ye 'halk ekmek istiyor, tuz istiyor, sen ise özgürlükten bahsediyorsun' diyor. Karşı tarafın etkili birtakım ruhanileri bunu açıkça söylüyorlar. Halbuki diğer taraf ise bizim temel meselemiz özgürlük demekte. 'Özgürlük meselemizi hallettikten sonra öbür meseleleri de halledeceğiz.' diyorlar. Yani bir nevi aç hürler mi olacağız yoksa tok esirler mi meselesi. Birçok insan diyor ki, tok esir olarak yaşamaktansa aç hür olarak öleyim. Ama Hatemi diyor ki: \"Hayır ikisi de olmasın\". Deveye 'İnişimi seversin, çıkışımı?' diye sormuşlar. 'Bunun düzü yok mu?\" demiş. Maalesef Hatemi uygulamada bunu halledecek bir güce sahip olamadı. Yapabileceği hemen hemen herşeyi meclis ve diğer kurumlar eliyle engellediler. Ama halk Hatemi'ye inanıyor. Diyor ki: \"Engellenmeseydi Hatemi yapacaktı\".\nİran'ın dış borcu yok. Dış borcu yok deyince insanlar şaşırıyor. Nasıl olur dış borç olmaması? Kimse vermiyor ki. Ancak petrol taahhütü karşılığı para alabiliyor. Buna rağmen Amerika'nın baskısıyla taahhüt anlaşmasını bozup bazı ülkeler zaman zaman parayı geri istiyorlar. Bütün bunlara rağmen yine de iyi gidiyor sayılır. Nasıl iyi gidiyor? En azından kendi kendine yeter hale gelmiştir. Temel ihtiyaçların yüzde 90'ı içeriden karşılanıyor. Bu önemli bir başarı.\nİranlı -yoksa Tahranlı mı dememiz gerekir- kadınların dış dünyaya yansıyan görüntüleri sanki hep 'zoraki tesettür' görüntüsü veriyor. Bu sadece bir imaj mı, yoksa gerçek mi?\nBen o noktada genel olarak büyük bir rahatsızlık olduğunu sanmıyorum. Toplumun küçük bir kesiminin, belki varlıklı ve üniversitede okuyan genç kızlar daha çok bu tür bir şikayet içindeler. Orda biraz baskının olduğunu söyleyebilirim. Mesela Türkiye'deki üniversiteli müslüman kızların renkli başörtülerine imrenerek bakmışlardır. Keşke bizde bunlar gibi giyinebilsek diye düşünmüşlerdir.\nİran'da renkli başörtü takmak yasak mı?\nHoş karşılanmıyor. İlla siyah olacak! Halta resmi dairelere bu şekilde giremezsin deniyor. Kurşuni, kahverengi ya da siyah olacak, beyaz manto ve çorap giymişsin giremezsin! Böyle komik şeylere takılmıyor. Bunların devrimle ne ilgisi var? Herkesin kendi kişisel tercihi.\nBu tür baskılara muhatap olan insanlara baskıların az olduğunu söylüyorsunuz.\nEvet, daha ziyade Tahran, İsfahan ve diğer büyük şehirlerde gündeme gelen problemler bunlar. Yoksa genelde pek tartışılmıyor. Ve bu konu dışarıda epeyce abartılıyor.\nPeki örneğin Tahran'ın güneyinde yaşayan, esnaf, işçi aileleri, çarşaflı kadınlar bu küçük azınlık dediğiniz kesimden kadınların bu tür yasaklamalara muhatap olmalarını nasıl karşılıyorlar?\nBunlar genelde örtünmenin serbest bırakılmasına karşı çıkıyorlar. Orta sınıf veya ekonomik bakımdan alt gelir tabakalını oluşturan insanlar daha ziyade 'niçin gevşetildi bu örtünme yasağı?' diye eleştiri getiriyorlar.\nHatemi'nin kazanmasında kadınların çok büyük bir rolü olduğu söyleniyor. Ve özellikle bu kadınların zorla başları örtürülen kadınlar olduğu ifade ediliyor.\nHatemi'ye özellikle kadınların destek vermesi gibi bir durum olmadı. Daha ziyade rakibine tavır alınması söz konusuydu. Özellikle 'Kadınlar çok serbest bırakıldı. Yeniden hizaya getirilmeli' türünden kadınlarla ilgili söylediği çok ters sözler dolayısıyla. Kaldı ki bazı şeyler karıştırılıyor. Hatemi'ye oy verenlerin çoğunun bu tür iddialarla bir ilgisi yok. Bu insanlar Hatemi'ye oy verirler, ama bu değişimlere de hoş bakmazlar. Hatemi birçok özelliği ile toplumun teveccühünü celbettti. Karşılarında kabili hitap bir molla buldu insanlar. Ayrıca Hatemi samimi ve sade birisi.\nKabili hitap kavramını çok kullanıyorsunuz. Genel olarak mollalar ile halk arasında bir iletişim sorunu mu var?\nBiraz öyle oldu. Yaklaşılmaz insanlar oldular sanki. Hele şu suikastlerden sonra zırhlı arabalarla gidip gelmeye başladılar her yere.\nDevrimin ilk yıllarında bisikletlerle gidip geliyorlardı!\nBu konuda tenkitler yapıldı. Fakat kısmen zorunluluklar da bunda rol oynadı. Rafsancani bir defasında 'biz de istemiyorduk bunu. Ama en sevdiğimiz insanların, dostlarımızın cesetlerini oradan buradan toplayıp biraraya getirdikten sonra artık mecburduk' dedi. Güvenlik meselesi ve alınan tedbirler biraz daha halktan kopmayı getirdi. Hatemi ise güvenlik tedbirlerini önemsemiyor ve halkla içice olmaya önem veriyor. Diğer bir rahatsızlık konusu da resimler. Her tarafta İmam'ın ve yanı başında Rehber'in resimleri. Resim konusu halkı rahatsız edecek bir şekilde abartılıyor. Eskiden Şah döneminde, ya da daha çok komünist rejimlerde görüldüğü şekliyle her yer, her duvar resimlerle donatılıyor. Hatemi ise, 'ben resim istemiyorum. Hususi kişilere karışmam ama devlet dairelerinde resim istemiyorum' dedi. Fotoğraf astırmadı. Sonra konuşmalarda 'hazret bilmem kim' falan gibi abartılı üsluplara, yağcılığa karşı olduğunu söyledi. 'Gerekiyor ise sayın cumhurbaşkanı, sayın bakan denilsin yeter, bundan fazla birşey olmamalıdır' diye uyardı. 'Bundan sonra resmi karşılama istemiyorum, merasim istemiyorum, bunların parası halktan alınıyor' dedi. Her yerde flamalar, pankartlar... Bunlar halkta rahatsızlık meydana getiriyor. Bunlar belki küçük küçük şeyler, ama etkileyici. Halk Hatemi'de gerçek bir Cumhurbaşkanı'nı buldu. Tam manası ile cumhurun başkanını, kendilerinden birini buldu. Yine halk oyunun etkili olduğunu gördü.\nŞubat ayında yapılması planlanan meclis seçimleri ardından nasıl bir tablo çıkmasını bekliyorsunuz?\nDaha ziyade seçimlerden önceki tablo bunun işaretlerini veriyor. Hatemi'nin meclisin ekseriyetini eline geçirmesi halinde birçok kanunları çıkarabileceği ve o zaman bazı güç merkezleriyle daha fazla karşı karşıya gelebileceği gözüküyor. Çünkü şimdi herşeye Rehber müdahale etmiyor. Meclis engeli öne çıkıyor. Zaten esasen matbuatı sınırlandırmaya tabi tutma girişiminin ardında da Hatemi'yi engelleme amacı var. Hiç bir şey yapamayan, zayıf birisi olarak göstermeye çalıştılar. Seçimlere kadar bu baskı ve engellemeler daha da artabilir.\nMuhtemel engellerden biri seçimlere katılacak adaylar için uygulanacak kriter meselesi. Mesela adaylarda 'iltizamı ameli ez rehber' şartı aranmakta. Yani kişinin ameli olarak rehbere bağlılığını göstermesi. Nasıl gösterecek? Kötüye kullanılabilecek bir kriter. Bunu nasıl belirleyecek insan? Üstelik reddedilen insanlara niçin reddedildiği bile söylenmiyor. Aday olan şahsa en fazla 'sen takvasızlıkla marufsun!' deniliyor. Bu tespit nasıl yapılıyor? Ve hatta bir zamanlar Ayetullah Cenneti bir cuma hutbesinde açıkça: 'Elbette adayların gece namazı kılıp kılmadığını araştıracağız' demişti. Bu olacak şey mi? Allah ile kişi arasındaki alana müdahale etmektir bu. Her şeye müdahale eder duruma gelirseniz, işi İçinden çıkılmaz bir noktaya getireceğiniz kesindir.\nYine seçimlerde 'şuna oy verin', 'buna oy verin' türünden yönlendirmeler de çok tehlikeli bir durum oluşturuyor. Cumhurbaşkanlığı seçimlerinde Şurayı Nigehban adına resmen aday tercih sıralaması yapıldı. Neymiş en salih olma açısından sıralama şöyle imiş: Birincisi Natık Nuri, ikincisi Reyşehri, üçüncüsü Halemi diye bunu açıkça ilan eltiler.\nYani şunu düşünmediler: Sizin ikinci veya üçüncü gördüğünüz şahıs seçildiğinde Cumhurbaşkanlığı'na salih olmayan birisi seçilmiş olmayacak mı? Sen Şurayı Nigehban olarak ileride salih bulmadığın bir Cumhurbaşkanı ile nasıl çalışacaksın? Kurumlar arasında ilişki nasıl sağlanacak?\nBu durumda seçimlerin yapılmama ihtimali pek yok herhalde?\nSeçimlerin yapılmaması ihtimalinden ziyade veto yoluyla bir şekilde fonksiyonsuzlaştırılması tehlikesi mevcut. Geçen sene gördük. Rehber'i seçme ve kontrol etme yetkisine sahip olan, Rehberlik makamı boşalacak olursa yenisini seçecek olan Meclis-i Hubregan seçimlerine katılma oranı %46 idi. Niçin? Çünkü herkesi elemişlerdi. Neredeyse seçilecek kimse kalmadı. O kadar çok budadılar ki, Kum şehrinde müracaat edenlerden tek aday kaldı. Hepsini reddettiler, tek aday seçime girdi.\nHatemi ne yapabilir seçimlerde?\nBir şey söylemek zor. Önceki seçimlerde olduğu gibi bütün adaylar elenecek olursa Hatemi boykot çağrısında bulunabilir. Mücadele sertleşebilir. Daha keskin bir çatışma halini alabilir. Ümit ederim ki böyle bir şey olmaz. 'İktidar elimizden çıkarsa Inkılab da, İslam da elimizden çıkmıştır' zihniyeti hakimiyet kazanırsa, İran gibi %70'i 35 yaşın altında olan bir toplumda gene nesillerin mevcut uygulamaları İslam'a atfetmeleri ve muhalefetlerini İslam'ın özüne yöneltmelerinden korkarım.\nBu arada en son meydana gelen bir hususu, 30 Temmuz günü Tahran'da Cuma hutbesinde Rehber'in yaptığı açıklamayı sevindirici bir gelişme olarak kaydetmek gerektiğini düşünüyorum. Rehber'in, \"Reis-i Cumhur'u kesin olarak destekliyorum. Eğer kabinede birtakım yanlış uygulamalar görürsem zaten söylerim. Düşmanlarımız İslam Inkılabı'nın cenahları arasındaki farklılıklardan husumetler, düşmanlıklar üretmek istiyorlar. Buna karşı dikkatli olmak gerekir.\" şeklindeki sözlerini mevcut ihtilafların derinleşmemesi ve 'Inkılab içi ihtilaflar' olarak sınırlanması açısından atılmış önemli bir adım olarak değerlendiriyorum.\nDevrimden 20 yıl sonra bugün devrim nerede duruyor?\nİran İslam Inkılabı benim yirmi yıl önce tahmin ve ümid edemeyeceğim bir yere gelmiştir. Savaşa ve bunca iç problemlere rağmen Inkılab müsbet sayılabilecek bir noktaya gelmiştir ama bu arzulanan nokta değil elbette. Halkın da beklediğinin bu olmadığı açık. Halk şüphesiz daha fazlasını ve daha iyisini arzulamıştır. Devrim'in bunca zorluğa ve engele rağmen ayakla durmayı becermesini ve kurumlarını geliştirmesini başarı olarak değerlendiriyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}