{
  "id": "c7ca7bc3-5803-43d7-86ed-af4c7d9b16ca",
  "title": "Ülker AŞ'den Milyon Dolarlık Mehir!",
  "author": "Kenan Alpay",
  "year": "1999",
  "issue": "Sayı: 94 - Ocak 1999",
  "url": "https://www.haksozhaber.net/okul/ulker-asden-milyon-dolarlik-mehir-2262yy.htm",
  "content": "Ülker Şirketler Topluluğu (Ülker AŞ), Türk Silahlı Kuvvetleri'ne rekor düzeyde bir bağış yaptı. \"Menemen Hadisesi\"nin 68, yıldönümünün yaşandığı ve Genelkurmay Başkanı başta olmak üzere tüm devlet müntesiblerinin şeriata karşı savaş yemini tazeledikleri böyle anlamlı bir günde Ülker AŞ, TSK'ya 1,5 milyon dolar (465 milyar lira)lık bir yardımda bulundu. Ülker Şirketler Topluluğu Yönetim Kurulu Üyesi Orhan Özokur, 500'er bin dolarlık üç adet bağış çekini TSK Güçlendirme Vakfı, Mehmetçik Vakfı ve El Ele Vakfı'na ulaştırılmak üzere Milli Savunma Bakanı İsmet Sezgin'e verdi. Ülker AŞ temsilcisi Özokur, bağış töreninde hazır bulunan vakıf yöneticisi emekli generallere de birer adet Atatürk kitabı hediye etti. Orhan Özokur, Cumhuriyetin 75. yılının kutlandığını hatırlatarak \"Ülker, Atatürk inkılapları ve cumhuriyetin temel felsefesine bağlı bir kuruluştur\" dedi.\nÜlker AŞ, 28 Şubat sürecinde Genelkurmay'da tertip edilen brifinglerde 'irticai sermaye' olarak vasıflandırılmış ve \"ambargolu sermaye\" kesimine dahil edilerek mahkum edilmişti. Devletin gerçek sahibi, ülkenin tartışmasız efendisi generallerin gazabına uğrayacağının ve Türkiye'nin ekonomik faaliyetlerine dar edileceğinin işaretlerini almanın verdiği korkuyla Ülker AŞ, listeye giren diğer \"ambargolu sermaye\" sahipleri gibi \"irticadan beraat, ordu/devlete sadakat\" üzere bir dizi ilanlar verdiler. Tabi bu kadar ucuza ve zahmetsiz bir kurtuluşa komutanların kapı aralaması pek mümkün görünmüyordu. Ülker AŞ hemen 100 milyarlık bir 'bağışla' açık arttırmaya katıldı. Derken süreç 75. yıl kutlamalı Ülker reklamlarından ülke çapındaki devlet tertipli 75. yıl kutlamalarında \"ana sponsorlardan biri olmaya getirdi Sabri Amca'yı. Ama komutanlar \"hep daha fazlasını isterler\"di. Yine öyle oldu, adet olduğu üzere.\nSanık sandalyesine oturtulan 'ambargolu sermaye' taktik bir yanlış yaparak \"hattı müdafa\" da ısrar ederken, komutanlar ise ulu önder'den miras kalan \"sathı müdafa\" bilinci ile 'yeşil sermaye'ye karşı topyekün ve amansız bir saldırı başlattı. 'Yeşil sermaye' cephesi geri çekilmek bir tarafa kelimenin tam anlamıyla bir çözülme ve teslim sürecine girdi. Sonraki süreçte ise 'yeşil sermaye sahipleri' saf değiştirmeye benzer bir takım faaliyetlere ve ilişkilere girdiler. İşte Ülker AŞ'nin son olarak yaptığı bu rekor bağış da bu sürecin değerlendirilmesine katkı sağlayacak bir gelişme olarak üzerinde durmaya değer.\nÜlker'e ilişkin yapılacak değerlendirme genelde muhafazakar sermaye olarak vasıflandırılan \"Anadolu Arslanları\" veya MÜSİAD çevreleriyle hem bazı benzerlikleri hem de bazı farklılıkları içerisinde barındırmaktadır. Biz bu kısa yazıda örnekleri sadece Ülker'den seçeceğiz. Bunun için biraz geriye doğru gideceğiz. 31 Mart 1993 tarihinde yıllık izinlerini kullanan 826 Ülker işçisi fabrikadan kendilerine gönderilen \"iş akdiniz fesholundu\" yazılı bir belge ile işlerinden kovuldular. Atılan işçilerin tamamı kıdem tazminatı yükselenlerden oluşuyordu. İşten atılanların eşleri ve çocuklarıyla başlattıkları direniş polis baskısıyla kontrol altına alınırken, henüz işten atılmayan işçiler ise direnişe destek vermeleri halinde 17. maddeden tazminatsız atılma tehdidiyle sindiriliyordu. 826 kişinin kapı önüne konulma \"operasyonunun gerekçesini Sabri Ülker'in basın müşaviri Mustafa Özel, ekonomik ve teknolojik koşulların gereği bu operasyonun anlayışla karşılanmasını istiyor ve ekliyordu; \"Bazı arkadaşlarımızın iş akillerini feshetmek bizleri de üzmektedir. Ancak her işletme rasyonel olmak, yani hesabını bilmek zorundadır. Aksi halde, hissedarlarla beraber bütün çalışanların işlerini kaybetmeleri ihtimal dışı değildir.\"\nİnsan gibi yaşamak için alın terinin karşılığını isteyen işçilere karşı, ülkede asgari ücretle dahi olsa iş bekleyen milyonlarca işsiz koz olarak kullanılıyordu. Sabri Amca'nın \"işçilerim rahatça ibadet etsinler\" diyerek inşa ettiği caminin imamı da toplu kıyımın ardından verilen ilk cuma hutbesinde \"başınıza gelen musibete sabredin. Beddua etmeyin.\" diye vaz'u nasihat ediyordu. Ülker AŞ yöneticileri işçilerin tüketim lüksüne kapılıp israf etmelerini önlemek amacıyla hem dini hem de iktisadi tedbirleri devreye sokuyordu. Bunun için Ülker'de kıdem ortalaması 6 yıl olarak, yani rakip Eti firmasının üçte biri seviyesinde seyrediyordu. Ülker teknolojik imkanlar ve pazar payında rakip firmalara adeta nal toplatırken, işçi ve personel ücretleri konusunda aynı performansı yakalayamıyordu nedense!\nVe otomasyon gerekçesiyle işten atılan 826 kıdemli işçinin yerine çoğunluğu Bulgaristan göçmeni olan insanlar asgari ücretle ve sözleşmeli olarak işe alınıyordu. Kısa bir zaman sonra gerçekleştirilen bu işçi alımının otomasyon şartlarının ortadan kalktığı için mi yapıldığı bilinemiyor halen. Rasyonel davranma tercihini kullanan Ülker AŞ bu kez de basketbol takımı ile birlikte milyarlarca lira vererek Nasaş'ı satın alıyordu. Zihinlere takılan bir soru ise \"bir basketbolcu kaç işçi eder?\" cümlesiyle sefalet uçurumuna atılan insanların yüreklerinde uğulduyordu! Devletin her türlü kıyağından faydalanan holdingler gibi Ülker de işçi ailesinin sofrasından aparttığıyla sermaye gücünü arttırmaya kararlı olduğunu ispatlıyordu adeta. O dönemde TC hükümetinin dahi Azerbaycan katliamı ve işgali dolayısıyla ambargo uygulamak zorunda kaldığı Ermenistan'a gizli ihracatlar yapması Sabri Ülker ve ekibinin duyarlılığına bir örnek olarak halen zihinlerdeki yerini koruyor. Orta Doğu'nun kalbine saplanan hançer, Kudüs işgalcisi İsrail'e dönük ihracat programı ise ayrı bir konu.\nBu değinilere ilaveten Ülker AŞ'nin Türkiye milliyetçisi, mukaddesatçı vakıflardan sonra TSK Vakıfları'na yaptığı 1,5 milyon dolarlık yardıma ilişkin bir kaç vurgu yapmak istiyoruz. Halkı iliklerine kadar sömüren aynı zamanda dini değerlerine karşı da amansız bir savaşı yükselten 'silahlı irade'ye dönük bağışlar nasıl ve hangi ahlaki kriterle değerlendirilebilir? Bu bir barış jesti mi, yoksa tabasbus/yaltaklanma mı? Yoksa \"sermayenin dini olur-olmaz\" tartışmalarında İslami kesimlere ve asker/devlete karşı iki farklı imajla çift yönlü 'takiyye' ile aradan maksimum karla sıyrılmanın ince hesabı mı?\nÜlker AŞ'nin bu bağışı sadece gecekondularda, hastane kapılarında, maaş kuyruklarında, sokaklarda aç ve sefil yaşamaya mahkum edilen insanlara değil, aynı zamanda İslami kimliğin doğal sembolü başörtüsü dolayısıyla okullarından atılan/alınmayan, coplanan-gözaltına alınan kız öğrencilere de dönük \"karşı cephede\" olunduğunun bir kez daha hatırlatılmasıydı?\nBu bağış Türk-Kürt çatışmasına TSK nezdinde bir katkı mı; yoksa \"siyasal İslam\"ı ve sembollerini ülke topraklarından kazımak için sürdürülen 28 Şubat darbe sürecine moral desteğin yetersiz kaldığı noktada işçinin alınterinden devşirilen dolarlarla takviyede bulunma çabası mı?\nLakin günlerin insanlar arasında çevrileceği gerçeğini, ayrıca dünyevi hesapların hesaba çekileceği o mahşer gününü unutmamak gerekli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}