{
  "id": "7f8bf963-71dc-4bf9-a8e0-c49293faf5a0",
  "title": "Sivas Direniyor",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/sivas-direniyor-2312yy.htm",
  "content": "Ülkeyi açık bir cezaevine dönüştürerek toplumun üzerine bir heyula gibi çöken baskı ve dayatmalar, her şehirde olduğu gibi Sivas'ta da derinlik ve yaygınlık kazanıyor. Fakat öbür taraftan bu tür uygulamalar yediden yetmişe birçok insanı daha fazla uyarıyor, bilinç aşılıyor. Zulüm ve sindirme gayretleri kadar, uyanış ve direniş halkaları da toplumsal katmanlara yayılıyor, kitleleşiyor. \"Direnen şehirler\" onura ve umuda güç katıyor, kollektif salih amellerle birbirini selamlıyor. Direnişin çetelesi ve çizgisi kalınlaşarak vicdanları ve zihinleri dönüştürmeye devam ediyor:\nBaşörtülü ve sakallı oldukları gerekçesiyle finallere alınmayan öğrenciler, Ramazan Bayramı öncesinde toplanarak Cumhuriyet Üniversitesi'nde protesto eylemi yaptılar. Öğrenciler direnişlerinin ara kayıt döneminde ve ikinci yarı yılda devam edeceğini ilan ettiler.\nSivas'ta okuyan mağdur öğrenciler bu alanda mücadele vermek üzere kurulan ÖZGÜR-DER'in tanıtımını yaptılar ve bu umut aşılayıcı girişimi gündemleştirdiler. ÖZGÜR-DER'in kuruluş çalışmalarının yerel gazete ve televizyonlarda da duyurulması, haber yapılması dikkat çekti.\nÜniversite öğrencilerinden birçoğuna \"başörtülü\" oldukları ve protesto eylemlerine katıldıkları gerekçesiyle cezalar verildi.\nÖğrenciler ara kayıt döneminde de etkinliklerini sürdürdüler. Bu arada direnen öğrencilere ikinci dönem fakültelerine alınmayacak olan ilahiyat fakültesi öğrencilerinin de daha etkin katıldıkları gözlemlendi. Öğrenciler 17 Şubat'ta toplanarak yeni kararları ve uygulamaları protesto ettiler. Üniversite yönetiminin telefon etmek yahut bir şey sormak için bile öğrencileri kapalı alanların, fakültelerin kapısından içeri dahi sokmaması büyük tepki topladı. Rektörlük binası önünde toplanan öğrenciler, kararlı davranarak kapı önündeki polis barikatını aşarak kapıyı zorladılar ve içeri girdiler. Bu durumdan ürken yetkililer öğrencilerle konuşmak zorunda kaldılar. Üniversite yetkilileri bu kararların devlet politikasından kaynaklandığını, kendilerinin de \"emir kulu\" olduklarını ifade ettiler. Ardından öğrenciler slogan atarak dağıldılar.\nDirenişçi öğrenciler, halkı baskılar konusunda duyarlı kılmak ve direnişi kitleleştirmek amacıyla, etkinliklerini şehir merkezine ve camilere yayma kararı aldılar. Bu amaçla Ulu Cami önünde öğle namazı akabinde konuşma yapma ve dua etme kararı uygulamaya kondu. Cami önlerindeki protestolar birkaç gün sürdü. Bu esnada polisin önlemlerini artırdığı ve merkezi camileri kuşatma altına aldığı görüldü. Ulu Camii önündeki dualı eylemlerden birinde 150-200 kişilik kız öğrenci grubuna destek vermek amacıyla halk yürüyüşe geçti. Böyle bir hareketi beklemeyen polis, halkı durdurmakta güçlük çekti. Polis barikatı, sloganlar ve alkışlar eşliğinde iki kez aşıldı. Merkez otobüs durağında katılım daha da çoğaldı. Bunun üzerine polis tutumunu sertleştirdi ve halkı gruplara bölerek dağıtmaya çalıştı. Olayda gözaltına alınanlar oldu.\nSivil toplum örgütleri ve öğrenci velilerinden oluşan bir grup rektörlük yetkilileriyle görüşerek baskıları protesto ettiler.\n18 Şubat günü Öğrenciler ara kayıt için fakültelere ve öğrenci işlerine alınmamalarını protesto ettiler. Basın açıklamaları ve sloganlarla zulüm protesto edildi. Rektörün pişkin ve zulmü sahiplenen açıklamaları tepkilerin artmasına neden oldu. Akşam saatlerine doğru öğrencilerin sayısı ve direnişi arttı. Öğrenciler sabaha kadar oturma eylemi yapma kararı aldılar. Yiyecek ve battaniye getirenlerin görülmesi ve olayın yerel televizyonlarda haber yapılması üzerine polis zor ve şiddet kullanarak öğrencileri ve velileri dağıtmaya çalıştı. Bu arada olayı yatıştırmak üzere gelen BBP İl Başkanı protesto edildi ve konuşmasına izin verilmedi. Rektörle son bir kez görüşen öğrenci temsilcileri, rektör'ün olumsuz tavrını daha da keyfileştirerek sürdürdüğünü, kendilerinin de direnmeleri gerektiğini bildiren açıklamalar yaptılar. Hava kararmasına rağmen öğrencilerin dağılmadığını gören polis, zorla öğrencileri dağıtmaya çalıştı. Bunun üzerine yürüyüşe geçen öğrenciler otobüs durağı ve Üniversite Camisi mevkiine geldiklerinde kordona alınarak zorla belediye otobüslerine ve polis otolarına bindirildiler. Polis akşam saatleri olması nedeniyle evlerine gitmelerini tembih ederek, öğrencileri şehir merkezinde otobüslerden indirdi. Serbest kalan öğrenciler ısrarla dağılmadılar ve valilik önünden Paşa Camii'ne doğru sloganlar atarak yürüyüşe geçtiler. Halktan, esnaftan ve yol üzerindeki taşıtlardan öğrencilere destek ve katılım oldu. Paniğe kapılan polis bu kez cop kullanarak öğrendirin önünü kesti. Kısa süreli bir arbede yaşandı. Polisin bayan öğrencilere hakaret etmesi üzerine halk büyük bir tepki gösterdi. Önleri kesilen ve dükkanların camlarına ve duvarlarına sürüklenen Öğrenciler karga tulumba polis otolarına bindirildiler. Bu esnada polisin sert tutumu ve kız öğrencilere hakaret etmesi üzerine polise müdahale etmeye çalışanlar görüldü. Saat 18.30 civarında gerçekleşen bu olayda 3'ü erkek 36 kişi gözaltına alındı. Bunun üzerine kimi vatandaşlar Emniyet Müdürlüğü etrafında toplanarak beklemeye başladılar. Gözaltına alınarak sorgulananlar gece yarısı serbest bırakıldı.\nBaşörtülü kamu görevlilerine kınama ve maaştan kesme cezası verildi.\n11 Ekim protestosuna katılan 12 müslümanın 5 aydın süren yargılanmaları devam ediyor.\nBaşörtüsü zulmünü gündemleştiren yerel bazı radyolar hakkında açılan davalar devam ediyor.\nDirenen başörtülü öğrencilerden önemli bir bölümü direnmeye devam edeceklerini, evlerine dönmeyerek çalışmalarını Sivas'ta sürdüreceklerini açıkladılar.\nÖte yandan İmam-Hatip Lisesi'nde Milli Güvenlik dersinden kaynaklanan gerilim devam ediyor. Bu derse giren bir subayın tutumu üzerine öğrencilere baskı yapılması dikkat çekti. Öğrenciler kendi aralarında toplanarak direnme ve baskılardan yılmama kararı aldılar. Öğrencilerin tehdit edildikleri ve cezalandırıldıkları görüldü.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}