{
  "id": "d3ef34e7-b17c-4691-a5da-5dbf581073d7",
  "title": "Moskova Hezimeti ve Mavi Akım",
  "author": "Mustafa Bulur",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/moskova-hezimeti-ve-mavi-akim-2588yy.htm",
  "content": "Rusya'nın Çeçenistan'da gerçekleştirdiği katliamlar bütün hızıyla devam ederken, kasım ayının başında Ecevit'in Moskova'ya yaptığı 'anlamlı' ziyaretin nedenleri üç eksende özetleniyordu;\n-Çeçenistan\n-Mavi Akım Projesi\n-Ticari İlişkiler\nHenüz daha Ankara'dan yola çıkmazdan evvel gazetecilerin soruları üzerine yapılan \"Çeçenistan Rusya'nın bir iç sorunudur\" şeklindeki açıklama, görüşmeler başlamazdan evvel sadece hezimetin reçetesini ortaya koymakla kalmıyor, aynı zamanda Rusların yüreğine su serpilerek Ecevit'in Moskova'da göreceği muamelenin de kapısını aralıyordu. Nitekim Yeltsin Ecevit'le görüşmezken aynı gün Ermenistan Devlet Başkanı Koçeryan'ı ağırlıyordu.\nRusya-TC-Çeçenistan Mavi Akım\n1997 yılının sonlarında dönemin başbakanı Mesut Yılmaz o sıralarda Rusya başbakanı olan Chernomirdyn ile Türkiye'nin enerji ihtiyacına cevap vereceği iddia edilen \"Mavi Akım\" projesi ile ilgili bir ön anlaşma imzalıyor. Azerbaycan doğalgazının üç misli fiyatla satın alınabilecek bu proje için bir takım şaibeler öne sürülüyor.\nMoskova'nın mafya ile yakın ilişkileri olduğu bilinen belediye başkanı Lujkov'un Yılmaz'a yakınlığı ile bilinen Şarık Tara'nın dostu olduğu ileri sürülüyor. Hatta Yılmaz'la Lujkov'un ilk görüşmesi Şarık Tara'nın Bodrum'da sahibi olduğu bir otelde oluyor.\nDünyada 2100 metre derinden geçen boru hattı olmadığı, Rusya'nın finansman bulamadığı ve Mavi Akım'ın şüpheli bir proje olduğu düşünüldüğünde, neden ANAP Çankaya ilçe başkanı Vehbi Özkoç'un sahibi olduğu ÖZTAŞ ve Turan Haznedaroğlu'na 52 milyon dolarlık avansın verildiği de ciddi bir soru konusu.\nTürkmenistan Devlet başkanı Türkmenbaşı'nın, Enerji bakanı Ersüremer'in Türkmenistan'ı ziyareti sırasında sarfettiği sözler meselenin içyüzünü ortaya koyar mahiyette. Şöyle diyordu Türkmenbaşı; \"Türk siyasetinde anlamadığımız şeyler oluyor. Türk politikacılarının bir bölümü halkının çıkarlarını düşünmüyor. Rusya bizden 42 dolara aldığı doğalgazı size 114 dolara satacak. Gelin Türk halkının doğalgaz ihtiyacını birlikte karşılayıp sevap işleyelim.\"\nTürkmenbaşı aynı görüşmede şu tespitlere yer veriyor; \"...23 milyon metreküplük rezervimiz Türkiye'nin ihtiyaçlarını 500 yıl karşılamaya yeter...\"\nTürkmenbaşını destekleyen şey, bölgesel çıkarlar ve rakamlar.\nMesela DPT'nin yaptığı araştırmaya göre 2020 yılında Türkiye'nin doğalgaz ihtiyacı 40 milyar metreküp. Enerji bakanı Cumhur Ersümer'e göre ise 80 milyar. Ancak onun bulgularının mesnedi açıklanmıyor. Yani DPT'ye göre Türkiye'nin Mavi Akım'a ihtiyacı yok.\nPeki, ABD güdümünde bir Avrasya politikası izleyen ve \"bizim de alternatifimiz var\" diyemeyecek olan TC, ABD'nin de karşı olduğu bu projeyi neden bir oldu bittiye getirme telaşı içerisine girdi. Üstelik TC'nin AB ile yakınlaşmaya girdiği bir dönemde (Rusya ziyareti sırasında) neden AB'ye karşı demeçler verilme ihtiyacı hissedildi.\nAcaba burada TC ne yaptığının farkında mı?\nZira Moscow Times ve Russia Today gibi gazeteler, Mavi Akım'a karşı çıkan Azerbaycan'a Rus yetkililerin apar topar alternatif bir boru hattı projesi önerdiklerini yazdılar. Hem de Çeçenistan'dan geçecek bir hat.\nTam da bu noktada Deli Petro'nun bir sözünü hatırlatmakta fayda var;\n\"Kafkasya koridoru kimde ise, Kafkasya hakimiyeti onda olur.\" Bu söze bugünün şartlarını eklersek şu anda koridorun başında Çeçenler var ve Bakü-Ceyhan boru hattı da buradan geçecek.\nBilindiği gibi Rusya Çeçen politikasını güçlendirmek için İslam Fundamentalizm'ini bir anti propaganda aracı olarak kullanıyor. Yalnız bu konu sadece Rusya'nın işine gelen bir olgu değil. Orta Asya ve Kafkaslarda hakimiyet savaşı veren bütün güçler bu konuda aşırı hassasiyet gösteriyor. Tıpkı Nato'nun \"Yeşil Düşman\" tespitinde olduğu gibi, bölge ülkeleri bu konuda ortak bir işbirliği içerisindeler. Ecevit'in Rusya ziyaretine başladığı gün, Rusya, Kazakistan, Kırgızistan ve Özbekistan Fergana Vadisi'nde ortaklaşa düzenledikleri \"Askeri Eğitim Tatbikatını bitirmişlerdi. Tatbikatla alakalı Rus basınına bir açıklama yapan savunma bakanı İgor Serneyev; \"askeri tatbikata katılan ülkeler, artık ortak düşmanlarını belirlediler: İslami Fundamentalizm Tehlikesi. Biz bu tatbikatla bölgeyi karıştıracak teröristlere gerekli mesajı vermiş olduk.\"\nÖte yandan Mavi Akım'a sıcak bakan bürokratlar; \"Rusya'nın Türkiye'nin ihracatında ikinci mevkii işgal ettiği, bize önemli borçları olduğu, burada Türk müteahhitlerinin yatırımlarının bulunduğu ve Rusya'nın ekonomik olarak kımıldamasının işimize geleceği\"ni belirtiyorlar. Karşı olanlar ise Türkiye'nin Rusya, Türkmenistan, Cezayir ve İran'la çeşitli doğalgaz antlaşmaları yaptığı ve 2020 yılma kadar doğalgaz ihtiyacının bulunmadığını söylemekteler. Aynı bürokratlar Bakü-Ceyhan ve Hazar-Akdeniz boru hatları projesi antlaşmalarının da kesintiye uğramaması gerektiğini ifade ediyorlar, ikincilere göre Mavi Akım Türk Cumhuriyetlerini yeniden Rusya'nın kucağına itiyor.\nBu arada yukarıda sorduğumuz ABD ile alakalı soruya da sırası gelmişken cevap vermekte fayda var. ABD'nin \"enerjiyi elinde tutan hakimiyeti de sağlar\" şeklindeki politikası halen geçerliliğini koruyor ve Rusya'nın bu atağına karşıt politikalar geliştirmek istiyor. Ancak işin bir başka yüzü de İsrail'i ilgilendiren kısım. Projenin Ankara'ya kadar ulaşması, bu gazın İsrail'e taşınmasını da beraberinde getirebilir. Mavi Akım orta vadede İsrail'e enerji pompalanması anlamına gelebilir. Ancak Rusya'nın oluşturmaya çalıştığı tekel, daha yakın vadede planları altüst edebilir.\nPKK'ya verilen desteği bahane eden TC \"Terörizme Karşı Mücadele ve İşbirliği Antlaşması\" ile Çeçenistan'ı Rusya'nın kucağına iterken orta Asya Türk Cumhuriyetlerine açılan kapıyı da kapamış oluyor. Yani Karadeniz kıyısındaki Abhazya'dan başlayıp Dağıstan'la Hazar Denizine ulaşarak Orta Asya'ya uzanan kapı. Rusya'ya karşı oluşturulacak güvenli bölge de böylelikle sabun gibi elden kayıp gitmiş oluyor.\nTC'nin global anlamda çizdiği acziyet ve zillet politikalarına bir de Kızılay komedisi ekleniyor. TC erkanı tarafından \"Kızılay'ın Çeçenlere insani yardım göndermesinin Rusya tarafından kabul edildiği\" de müjdeleniyor!\nKendi vatandaşına ulaşamayan Kızılay'ın buraya nasıl yardım yapacağı ayrı bir soru konusu olmakla birlikte; geçmişte Boşnaklara verilmek üzere Belgrad'ta Miloşeviç'e yardım teslim edenin de aynı Kızılay olduğu unutulmamalı. Üstelik benzer bir kepazelik 1994-96 Rus Çeçen savaşında Çeçenlere ulaştırılacak yardımın Ruslara teslim edilmesi şeklinde gerçekleşmişti.\nBedava figüran MHP\nBBP Osmaniye İlçe başkanı Ahmet Kara soruyor; \"Çeçenlerin terörist ilan edildiği yerde, MHP'nin idealleri nerede?\" diye.\nDoğrusu ideal kelimesi ancak bu kadar ucuz bir tarzda kullanılabilirdi. Kastedilen şeyin \"ilkeler\" olduğu açık. Haluk Kırcı söz konusu olduğunda gururları incinenler, \"Erkeğiyle kadınıyla çözülmeye devam ediyorlar.\"\nErkekçe nutuklar atanlar, Çeçenistan'ın satılışında muma döndüler.\nMHP'nin dış Türklerden sorumlu devlet bakanı Abdulhaluk Çay Rusya'ya götürülmüyor. Ama MHP'de tık yok. Moskova'daki görüşmelerde MHP'li bakanlar Şuayp Üşemez ile Yusuf Gökalp \"atlatılıyor\". Devlet Bahçeli Ecevit'i karşılamaya gitmeyip yerine Tunca Toskay'ı gönderiyor. Ama kimin umrunda? Ne bir tepki! Ne bir basın toplantısı! Ne de konunun mecliste tartışmaya açılması için bir talep. Tam anlamıyla zillet.\nŞaşırmamak lazım. \"Kuş kurdu yiyemez\" diyenler çok da haksız değil. Çünkü ortada kurt mu var kuzu mu belli değil. Ama gerçek olan birşey var ki Zillet hem içeride hem de dışarıda tüm hızıyla sürüyor.\nSonuç\nMavi Akım projesi teknik olmaktan ziyade, iç ve dış siyasetle alakalı bir konu. Meseleye dış siyaset açısından baktığımızda, yazımızın içerisinde soru olarak dillendirdiğimiz ama muğlak bıraktığımız bazı noktaların açılması gerekmekte. Orta vadeli politikalar bir yana, ABD bölgede Türkiye'yi alternatif sahibi kılacak hiçbir politikaya sıcak bakmıyor. Bu, Mavi Akım için geçerli olduğu kadar, Türkmen gazı ve Bakü-Ceyhan için de geçerli. Türkiye'nin kendisi için taşeron bir rol üstlenip, bu sınırlar içerisinde hareket etmesini istiyor. ABD ve İsrail'in, Ortadoğu'da olduğu gibi bu bölgede de çıkarlarının idamesi ve Türk Cumhuriyetleriyle ilişkilerinde taşeronluk rolü üstlenmesini istiyor. Çünkü bölgedeki neredeyse tüm projelerde bir şekilde ABD şirketleri var. Durum böyle olunca mesele bir projenin finansal ve pazarlama açısından hayata geçirilmesinden ziyade, bölgesel stratejilerle alakalı. Sadece ekonomik olsaydı, ABD'nin tatminkar olması gerekirdi.\nÖte yandan Rusya enerji bakanının Duma'da yaptığı açıklama önemli; anlaşmanın kabulünün ardından, \"Türkmen gazını yendik\" şeklinde yapılan açıklama, meselenin Rusya açısından önemini belgeliyor. Rusya'nın bölgede tekel oluşturmasını sağlayacak bu gelişme, hiç de \"alternatiflerimiz var, sadece Rusya'ya bağlı kalmak zorunda değiliz\" şeklindeki yanıltıcı açıklamalarla geçiştirilemeyecek kadar önemli bir konu.\nİşin belki bizim açımızdan can alıcı noktası iç politik oyunlar ve rant savaşı, ilginçtir, ANAP'ın koalisyon olduğu bütün dönemlerde, enerji bakanlığı ve hazine (ya da maliye) kendilerinde kalacak şekilde pazarlıklar oluyor ve ne hikmetse enerji bakanlığı bir şekilde ANAP'ta kalıyor. Ve sürekli ANAP'a yakın isimler bu ihaleleri kapıyor. Hatta Mavi Akım'da hiçbir ihale yoluna gidilmiyor ve tam bir usulsüzlük sergileniyor. Hem de bu usulsüzlük Dışişleri bakanlığından bile gizleniyor. Rus Gastrom firması ile Botaş'ın yaptığı anlaşmanın metni, \"biz özel firmayız\" denilerek gizleniyor. Ardından açıklanan sözleşmenin 3. Maddesi gizleniyor. Gastrom, mafyanın elinde ve zaten Rusya'da-ki işleyiş mafyatik usullerle yürüyor; peki işin Türkiye kolu bu tür bir işleyişten beri mi? Hiç de öyle gözükmüyor.\nİşin aslı, partileri devirip iktidara getirenler, politikacıları satın alanlar; rant savaşından öte, suni rantlar yaratarak (hem de ülkenin geleceğini ipotek altına sokacak kadar) ülkeyi milyarlarca dolar zarara uğratanların filmidir izlediğimiz. Ve asıl sorun tüm teknik ve siyasi tartışmalardan öte burada yatmaktadır. Artık rant savaşının yerini, suni rantlar yaratmak almıştır ki, bu iktidarda olmadan yapılamayacak kadar zor bir iştir. Ancak özellikle 28 Şubat süreciyle birlikte suni rant yaratma olgusunda büyük bir artış olmuştur. Bakanlar, iktidara yakın bürokratlar ve partilerin finans kaynağı firmalar bu yarışı ortaklaşa düzenlemektedirler. Bu, adeta bir devlet politikası halini almıştır. Düşünün ki bir projenin kamuoyu tarafından desteklenmesini sağlamak amacıyla suni elektrik kesintilerine gidecek kadar iş büyüyor. Türkiye yakın vadede, yetmişbeş yıllık tarihinde hiç görmediği kadar büyük zararlara uğrayacağı ve dış politikada rantiyenin çıkarları uğruna (alternatifleri olmasına rağmen) daha fazla ipotek altına gireceği günlere doğru hızla sürükleniyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}