{
  "id": "b9416a2a-1765-4db7-8acd-d5b3b24a01e5",
  "title": "Sistemin Aynası Cezaevleri",
  "author": "Adem Acar",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/sistemin-aynasi-cezaevleri-2556yy.htm",
  "content": "Eylül ayının sonu cezaevlerinde son derece vahim ama hiç de sürpriz olmayan olaylara tanık oldu. Bunlar Türkiye'nin alışılmış manzaralarından cezaevlerine düşen kesitlerdi. Adli bir çete mensubu cezaevinin içinden, kilitli olması gereken 15 kapıyı elini kolunu sallaya sallaya geçen rakip çeteden bir mahkum tarafından kurşun yağmuruna tutulurken; diğer bir cezaevinde dört duvar arasına kıstırılmış siyasi mahkumlar bizatihi kendi can güvenliklerini sağlamakla yükümlü otorite tarafından katlediliyorlardı.\nÖzellikle bu iki olay Türkiye'de sistemin işleyişini gözler önüne sermesi açısından dikkate değerdir.\nBirinci olay İstanbul'un göbeğinde, Bayrampaşa cezaevinde meydana geliyor. Sapanca, Trabzon ve İstanbul'da 2 cinayet, 9 yaralama, 3 kurşunlama ve çok sayıda çek, senet, ihaleye müdahale, haraç alma olayına karışan çetenin elebaşı Hakan Çillioğlu; Çakıcı'nın yeğeni Kenan Ali Gürsel'i cezaevinin içinde kurşunlayarak öldürüyor. Öldürülen Kenan Ali Gürsel; Tevfik Ağansoy, Borsacı Adil Ongen cinayetlerine karışmaktan Ağır Ceza'da, cürüm işlemek için çete oluşturma suçundan DGM'de yargılanmaktaydı. İstanbul Cumhuriyet Başsavcısı Ferzan Çitici'nin ifadesine göre, Çillioğlu görevlilerin bulunduğu 400 metrelik koridor boyunca 15 kapıdan geçiyor ve cinayet işliyor. Bu cinayetin akabinde iki çete elemanları arasında yaklaşık bir saat süren silahlı çatışma yaşanıyor. Çatışmada ağır makinalı tüfekler bile kullanılıyor. Güvenlik güçleri ise, Çillioğlu'nun adamları diğer çeteden ne kadar adam varsa (o anda 6 kişi) hepsini öldürüp silahlarını bırakınca ancak içeri girip olayı kontrol altına alıyorlar. Olaydan sonra açıklama yapan Ferzan Çitici ise 'Silah araması yapılacak mı?' sorusuna 'Şu aşamada gerek yok!' diye cevap veriyor. Çeteler için içerisi ya da dışarısı çok farketmiyor. Onlar aynı yaşantılarını sürdürüyorlar. Sadece egemenlik mücadelesi noktasında değil hayatın en ince ayrıntısına, küçük zevklerine kadar dışarıda ne varsa içerde de aynı koşulları sağlıyorlar. Hatta içerisi daha önemli çünkü dışarıya hakim olmak evvela içeriye hakim olmaktan geçiyor. Çetelerin varlıkları ve icraatları otoritelerini tehdit etmeyip tam tersine işbirliğiyle pekiştirdiğinden egemenler onları güvenceye alıyor. Artık onlara karada ve denizde, dışarıda ve hapiste ölüm yoktur, ta ki işbirliği bitene kadar. İşte ortalıkta dolaşan bir rivayete göre, bu olay artık son kullanma tarihi geçmek üzere olan Çakıcı'nın üzerine atılan çarpı işareti. Bu olayla birlikte Bayrampaşa'nın kontrolü Sedat Peker'in eline geçtiği iddia ediliyor. Artık devr-i Çakıcı yavaş yavaş kapanırken başrole başka babalar soyunuyor. İlginç bir tesadüf olarak Mehmet Ağar da olaydan yaklaşık 15 gün önce Bayrampaşa'da bir mahkumu ziyaret ediyor...\nBayrampaşa cezaevinde 1,5 sene savcılık yapan Necati Özdemir'in şu sözleri de içeriyle dışarının arasında fark olmadığını ortaya koyuyor:\n\"Cezaevlerinde can güvenliği yok. Bir adamdan öldürülmemesi için alınan para 5 milyon dolar. Haraç vermediği için duruşmalarına gidemeyenler var. Gitse adam tahliye olacak, yollamıyorlar. Sevk durdurma 4-5 bin Mark. Yakınlarıyla görüştürme de tarifeye bağlı. Aids'ten ölenler var. Uyuşturucu bağımlıları, Hepatit-B'liler var. Yani cezaevleri suç yuvası, adamın ıslah olacağı varsa da orada ıslah olması imkansız. Bayrampaşa'da yasadışı mal ve işlemlerden kazanılan para yılda 50 trilyonu buluyor.\" Nitekim öldürülen Kenan Ali Gürsel'in kaldığı koğuştaki bir kasada 5 trilyonluk döviz bulunuyor. Cezaevinde 10 sene yatan kabadayı Murat Sincar da TV'de yayınlanan aktarmalarında benzer şeyler söylüyor ve ekliyor: \"iş öyle bir hal aldı ki mahkumlar gardiyanları koridorda yarıştırıp 6'lı gardiyanlı ganyan bile oynuyorlar.\"\nİkinci olay ise Ankara'nın göbeğinde Ulucanlar Cezaevinde meydana geliyor. Devletin ateşli silahlarla, bir koğuşta sıkışmış sol görüşlü siyasi mahkumlara saldırması sonucu 10 mahkum ölürken, 25 tanesi de ciddi biçimde yaralanıyor. Ölenlerin hemen tamamının vücudunda darptan kaynaklanan travma saptanıyor. Raporlarda darpların ateş açıldıktan önce mi sonra mı olduğu belirtilmiyor. Yani darplarla etkisiz hale getirdikten sonra vurulmuş olma ihtimalleri de var. Bir kısmının vücudunda delik olmasına rağmen mermi çekirdeği yok, avukatlar bunun çok yakın mesafeden ateş edildiğinin kanıtı olduğunu söylüyorlar. Büyük bölümü göğsün sol yanına ve kafa bölgesine isabet eden kurşunlarla ölmüş. Yani direkt öldürmek kastıyla ateş edilmiş. Bir mahkumun otopsi raporunda 'cesetten kan elde edilemedi' ifadesine yer veriliyor yani kan kaybından ölüyor. Koğuşa önce köpük sıkılıyor, sonra gaz bombalarıyla mahkumlar etkisiz hale getiriliyor, daha sonra da yaylım ateşi açılıyor. Bu vahşetin sebebi ne? Ecevit'e göre: \"Devlet'in gücünü göstermesi gerekiyor.\" Böylece devlet ne kadar \"güçlü\" olduğunu göstermiş oluyor.\nÖlenlerin 3'ü kurşunla değil saçma ile öldürülmüş, iddialara göre Adalet Bakanlığı devre dışı bırakılarak içişleri Bakanlığı'nca yürütülen operasyona 10-12 kişilik özel tim grubu katılıyor. Özel timin yakın çatışmada saçma atan özel bir pompalı tüfek kullandığının bilinmesi iddiayı güçlendiriyor.\nHastaneye kaldırılan yaralılar kelepçelerle sedyelere bağlı bir şekilde tedavi ediliyor. Avukatların yaralılarla görüşmesine izin verilmiyor. Çocuklarını tanımakta zorlanan mahkum ailelerine gördüklerini dışarıda anlatmamaları yoksa çocuklarını bir daha göremeyecekleri tehditleri savruluyor. Otopsi, avukatlar alınmadan alelacele yapılıyor. Olaylar öyle bir tarzda işliyor ki Adalet Bakanı Hikmet Sami Türk: \"Ben de şikayetçiyim, benim de istemediğim olaylar oluyor. Örneğin otopsi sırasında avukatlar da bulunmalıydı\" diye acziyetini ifade ediyor, insanların cenazelerine sahip çıkmaları, tören yapmaları bile polis tarafından engelleniyor. Cesetleri polis gizlice kimsesizler mezarlığına gömmeye çalışıyor; anma töreni yapmak isteyenleri döve döve gözaltına alıyor. Yapılan tam bir zulüm ama şaşırtıcı değil.\nTüm bunlar sistemin sihirbazları rolündeki medyanın psikolojik savaş taktiklerini kullanmasıyla kolaylaşıyor, meşrulaştırılmaya çalışılıyor. Hürriyet Gazetesinde çıkan bir haberde mahkumlar ellerinde sopalarla poz vermiş olarak görüntülenmiş ve haber \"olaydan 5 dakika önce\" diye veriliyor. Yani mahkumların planladığı, hazırlık yaptığı yalanı uyduruluyor. Böylece 'kendileri kaşınmış' oluyorlar. Oysa fotoğraf 5 dakika değil 5 yıl önce ve Bayrampaşa değil Çankırı Cezaevinde çekilmiş bir fotoğraf. Yine saldırıyı meşrulaştıran tünel kazıldığı, bu yüzden sayım ve aramaya izin verilmediği de yalanlanıyor zira; operasyondan sonra tüm aramalara rağmen herhangi bir tünel bulunamıyor. Yine 'silahlarla önce mahkumlar saldırdı' yalanının da aslının olmadığı, içerde hiçbir silah bulunamamasından ve kolluk kuvvetlerinin hiçbirinin silahla yaralanmamasından anlaşılıyor.\nMahkumların istediği; kötü muamelenin sona ermesi, başka cezaevlerine özellikle de hücre sistemli cezaevlerine şevklerin durdurulması, bu cezaevlerinin yapımına son verilmesi ve anayasanın eşitlik ilkesine göre aftan siyasi suçluların da yararlanması.\nİşte tam da bu noktada devletin bakış açısı devreye giriyor. Çelişkilerle dolu Anayasa'nın 85. maddesine göre devlet aleyhine işlenmiş suçlar af kapsamı dışında bırakılıyor. Dolayısıyla aftan siyasi mahkumlar yararlanamıyor. Zaten onlara siyasi mahkum denmesi bile egemenleri rahatsız ediyor. Egemenlerin bakış açısının ne olduğunu üst düzey bir askeri yetkili şöyle ifade ediyor: \"Onlar siyasi mahkum değil; terörist. Biz bu ifadeden rahatsız oluyoruz.\" Böylece onlara 'terörist'e yapılan muameleyi yapmak da müstehak oluyor. Canlı bırakılanlar için de tek veya iki kişilik hücrelerin bulunduğu F tipi cezaevlerinin yapımı hızlandırılıyor.\nBu iki örnek olay sistemin işleyişini açıkça ortaya koyuyor. Çetelere af siyasilere ölüm...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}