{
  "id": "44a7a086-f15c-4925-86b8-2bc76b115f56",
  "title": "Asıl Tahribat Kaynağı Kimliksizliktir!",
  "author": "Rıdvan Kaya",
  "year": "1999",
  "issue": "Sayı: 105 - Aralık 1999",
  "url": "https://www.haksozhaber.net/okul/asil-tahribat-kaynagi-kimliksizliktir-2581yy.htm",
  "content": "Türkiye'de düzenin İslam karşıtlığı bazılarının sandığı gibi 28 Şubat sürecinde belirginlik kazanmış bir gelişme değil. Aslında Cumhuriyet ile başlayan bir olgu olarak yorumlamak da pek doğru sayılmaz. Egemenler katında kökleri en az iki asır öncesine uzanan bir yönelime dayanmakta. Söz konusu yönelimin özellikle TC devletinin kuruluşuyla birlikte zirvesine çıktığı ve radikal bir nitelik kazandığı ise biliniyor. Bu yüzdendir ki, askeri zevatın sıkça gereksinim duyduğu muhtıravari beyanlarda 28 Şubat sürecinin 1997'de değil, 1923'te başladığını dile getirmeleri bu yönüyle bir gerçeği dile getiriyor; buna karşın son dönemlerde devletin hız verdiği anti-İslam siyasetini bir sapma, komplo ya da iktidar eliti içinde dar bir cuntanın marifetleri olarak algılayan sağ-muhafazakar bakış açısı ise fena halde yanılıyordu. Kısacası düzenin kimliği ve hakim siyaseti açısından belirgin bir süreklilik söz konusu.\nBununla birlikte yetmiş küsur yıllık 'irtica' karşıtı savaşında Cumhuriyet'in vardığı yerin 28 Şubat olması da ayrıca üzerinde durulmaya değer. Bu durum düzen açısından bir ısrarlılığı yansıtsa da, tutarlılık alameti sunmuyor elbette. Daha ziyade bir arpa boyu yol kat edildiğinin bir göstergesi. Onca uğraş ve didinmeye; akıl almaz baskı ve zulümlere; aşırı dozda ve sistematik tarzda yürütülen, her türlü araçla sürdürülen ve tüm halkı hedef alan doktriner bombardımana rağmen egemenler halen rahat bir nefes alamamışlar ve çareyi sık sık yaptıkları gibi yine sopaya sarılmakta bulmuşlardır.\nOrtada açık bir sonuç var: Bir türlü yok edilemeyen, bastırılamayan 'irtica' tehdidi düzeni paniğe sevk etmiş ve maskesini bir kenara bırakıp asıl ve meşum çehresiyle halkın karşısına çıkmaya zorlamıştır. Genelde dış faktörlerin iteklemesiyle sahneye konulmak zorunda kalınan ve bir türlü de içe sindirilemeyen demokrasi oyununa 'irtica'nın cumhuriyetin varlığını ve birliğini tehdit etmesi nedeniyle bir kez daha ara verilmiştir.\nEgemenlerin literatüründe irtica olarak yer alan İslami gelişimin iç tutarlılığı, sahihliği ve sahiciliği Müslümanlar açısından ayrıca tartışılabilir, tartışılmalıdır da; ama düzenin telaşının ve paniğinin boyutları tartışma götürmez. Bu yüzdendir ki malum süreçte tüm ülke ata yadigarı usullerle açık cezaevine dönüştürülmüş; aslında egemenlerin çıkarlarına hizmet için tesis edilmiş hukuk kuralları bile malum süreçte yetersiz olarak, hatta engel olarak görülüp paspas edilmiş; muhalifler bir yana, sisteme kendi içinden gelen eleştiriler dahi sindirilmeye, bastırılmaya çalışılmıştır. Otoriter tahammülsüzlük ve şiddetin dizginsizleştiği bu süreçte öncelikli hedef olarak belirlenen 'İslami kesim'in tavrı da doğal olarak sürecin açık ve dolaylı etkilerini yansıtmaktadır.\nDüzenin öncelikli hedef olarak belirlediği ve topyekün imhadan eriterek entegre etmeye kadar farklı politikalarına maruz kalan geniş toplumsal kümeyi tek bir başlık altında toplamanın hem zorluk, hem de yanlışlar içereceği belirgindir. Türkiye'de İslamilik sıfatı altında toptan ifade edilebilecek homojen bir tablo bulunmuyor. Başta İslam anlayışları olmak üzere, gerçekleştirmeye çalıştıkları hedeflerden örgütlenme düzeylerine kadar hemen her konuda farklılaşan yapılar, anlayışlar, şahıslar mevcut. Bununla birlikte İslami kesim şeklinde ifade kolaylığı sağlayan bir tanımlamayı belki en anlamlı olarak düzenin saldırganlığına maruz kalma ortak paydası için kullanmak mümkün olabilir.\nSürecin iki boyutlu etkisi: Temel tercihlerde sebat ya da aşınma\nGenelleme yapmak gerekirse İslami kesimin 28 Şubat sürecinde sergilediği –ve halen de süregelen- tavrın iki boyutlu olduğu söylenebilir. Düzenin yoğunlaşan saldırganlığı ve berraklaşan İslam karşıtı tavrı geniş kitleler nezdinde şimdiye dek hiç olmadık şekilde düzenin gerçek kimliğinin anlaşılmasına katkı sağlamıştır. Yine buna paralel olarak İslami faaliyetler içinde yer alan nicelik olarak zayıf fakat nitelikli oluşumlar kendi konumlarını ve haklılıklarını pekiştirirken; kitlesellik boyutu öne çıkan fakat aynı zamanda sağ-muhafazakar gelenekten kopamamış çevreler korunma güdüsüyle düzene, ya da düzenin geliştirmeye çalıştığı sürecin öne çıkarttığı değerlere ve pratiklere daha bir savrulmuşlardır.\nVaziyete dair şöyle bir tespit yapmak yanlış olmayacaktır: İslami kesim dahilinde yer alan bir kısım çevrelerin örgütlülüğü, diğerlerinin ise örgütsüzlüğü direnişin imkan ve şartlarını güçleştirmiştir. Sahih İslami bir kimlik geliştirebilmiş fakat geniş kitlesel tabana henüz ulaşamamış oluşumlar dar örgütlülükleri nedeniyle kuşatıcı olamazken; diğer yandan geniş kitleleri kuşatan geleneksel-dini çevreler ise sahip oldukları uzlaşmacı din anlayışıyla ulaştıkları kitleleri daha da uyuşturmuş, direnmeye değil, atalete sevk etmişlerdir.\nMezkur kesimlerden sadır olan pasifist, ürkek ve tutarsız tavır alışlar ve bunların da temelinde yatan kimliksizlik hali sürecin sürdürücülerinin işini kolaylaştırırken, kitleler üzerinde sürecin yükünün daha bir ağırlaşmasını getirmiştir. Öyle ki en ağır darbeler devlet güçlerinden ve onların politikalarından önce, çoktan teslimiyet bayrağını çekmiş İslami etiketli bu anlayış ve çevrelerden gelmiştir. Devletin yasak ve engellerinden evvel bunların kendi kendilerine koydukları yasaklarla yüz yüze gelinmiş; düşünce ve söyleme yönelik oto-sansür devlet sansürüne iş bırakmamış; düzen güçleriyle karşı karşıya gelmeyi göze alabilen ruh hali 'Müslümanların maslahatı' engeli karşısında yenik düşmüş-düşürülmüştür.\nBu olumsuzluğun çeşitli düzeylerde tezahürleri ile sürekli karşılaşılmaktadır. İslam adına, ya da Müslümanlar adına siyaset alanında, ekonomi alanında, basın alanında, eğitim alanında vs. her gün bir dizi fahşa değişik gerekçeler uydurulmak suretiyle sergilenmektedir. Gerekçenin adı bazen mecburiyet, bazen maslahat, pek çok durumda da konjonktür hazretleri olmaktadır. Helal haram ölçüleri, İslami ilkeler, İslami şahsiyet, Müslümanların izzeti gibi kıstaslar, değerler yele verilmekte, ne menem bir şey olduğu bir türlü anlaşılmayan uğursuz bir konjonktüre kurban edilmektedir.\nÖlçüsüzlük ölçü edinilince, tutarsızlık hatt-ı hareket halini alır!\nFP hareketi geleneği itibariyle sürekli olarak kitlenin anti emperyalist, anti siyonist hassasiyetini söylemleştirerek var oldu. Kerameti kendinden menkul sayılsa da, muhalif olma, üstelik de İslami muhalif olma iddiasındaki bir hareket(ti). Başından kötü bir evlilik geçen dul misali, DYP ile giriştiği hükümet macerası bütün dengelerini yitirmesinin zemini hazırladı. Uzunca süredir hız verdiği düzene yamanma adımlarını adeta daha kalıcı temellere oturtma gayretleri ivme kazandı ve son dönemde Amerika'ya ve Amerika'daki siyonist lobilere kendini pazarlama şahsiyetsizliğe savrulmayı getirdi. Olayın can alıcı noktası tüm bu rezilliklerin ciddi bir sorgulamaya yol açmaması. Sanki son derece başarılı bir operasyon neticesinde bütün vücuttan sinirler sökülmüş gibi! Ne tabanından, ne yönetici kadrolarından tık yok. FP için söylenenlerin politik alana bir biçimde sarkan diğer geleneksel çevreler için de fazlasıyla geçerli olduğu tartışma gerektirmiyor.\nİslami tebliğin kitlelere ulaştırılması ve farklı toplumsal alanlarda halkla doğrudan iletişim kanalları oluşturma hedefine yönelik olarak ağırlık verilen dernek vakıf ve benzeri faaliyet alanlarının birçoğunda karşılaşılan şey aynı kimliksizlik hastalığının sonuçlarıdır. İslami faaliyet yürütme, İslami çabalar için alan açma amacına binaen tasarlanan kuruluşların çoğu en çok seslerinin çıkması gereken bir zamanda sessizliğe bürünmüşlerdir. Gayet iddialı ve etrafında büyük kalabalıklar toplayabilmiş pek çok kuruluş düzenin denetim ve baskısının yoğunlaşmasına paralel olarak ya ciddi hiç bir etkinliği olmayan tabela kuruluşlarına dönüşmüş, ya da söyleminden faaliyetine kadar oldukça 'sivil', 'ülkemiz ve milletimiz'in hassasiyetleri konusunda gayet dikkatli ve meri kanunlara son derece riayetkâr bir tutum geliştirmişlerdir.\nDaha ziyade bireysel etkinliklerin biriktirilmesiyle ulaşılması hedeflenen başarı tabloları da göz kamaştırıcıdır! İktisadi öncelikli uğraşlar bu sahada mebzul miktarda örnekle doludur. Türkiye'de Müslümanların sorunlarının ekonomik alanda güçlenmeden çözülemeyeceği, bu sahada boy göstermenin şart olduğu öncülüyle pek çok girişim özellikle seksenli yılların ortalarından itibaren hızlanmıştır. Yoksul halka yeni iş sahaları açıldığı, İslami faaliyetlerin organizasyonu için kaynak oluşturulduğu, kapitalist azınlığın tekelinin kırıldığı ve benzeri vaadlerle bu alana emek, sermaye ve her türlü kaynakla destek olunmuştur. Hatta MÜSİAD ve benzeri organizasyonlara gidilerek iş dünyasından siyasal alana uzanan bir etkinlik alanı oluşturulma projeleri gündemleştirilmiştir.\nGelinen nokta ise büyük ölçüde holdingcilik adı verilen ucube ve ölçüsüz bir düzlemde ziyadesiyle dünyevileşmedir. Ekonominin kendine özgü kuralları adı altında haramın, sömürünün ve müstağnileşmenin at koşturduğu alanlar açılmıştır. Ölçüsüz insan ilişkilerinin en yaygın açılımı özünde metres ilişkisinden hiç bir nitel farkı olmayan ikinci, üçüncü evlilikler şeklinde uç vermekte, dünün hızlı mücahid adayları para kazanmaktan arda kalan enerjilerini de gönül eğlendirmede tüketmekte ve insanların gündeminde artık bu çok özel özellikleriyle yer almaktadırlar. Böylece ölçüsüzlük ahlaki dejenerasyonla taçlan-maktadır.\nGözüken o ki, sahih İslami kimlik ve mücadele bilincine sahip olmayan kişi ya da oluşumların sürece karşı direnme imkan ve mekanizmaları mevcut değildir. Bilakis savrulmaya teşne durumdadırlar. Kamuoyunun gidi­şat karşısında genelde tepkisiz kalması da mevcut hali derinleştirmekte, derinleşen olumsuzluk da kamuoyunun giderek yanlışlara karşı daha fazla duyarsızlaşmasını getirmektedir. Yani karşılıklı olarak birbirini besleyen olumsuz bir etkileşim yaşanmaktadır.\nBu durumun en somut biçimde yansıdığı alanlardan biri basın yayın sahasıdır. İslami basın sıfatı taşımakta olan basın yayın organlarının kimisi tutarsız tavırlarla müslüman kamuoyunun kafasını karıştırırken, kimisi ise bütünüyle kulvar değiştirme sinyalleri vermektedir.\nİslami basın yayın organlarının hali pürmelali\nGeniş bir kitlenin her gün muhatap olduğu ve aynı oranda da rahatsız edici bulduğu bir gelişme olarak Kanal 7 olayı çok sayıda insanın gündeminde yer alıyor. Gerçekten de Kanal 7 televizyonundaki değişim çarpıcıdır. Bilindiği üzere gayrı resmi olarak RP camiası bünyesinde kurulan bu televizyon halka 'müslümanların sesi' olma iddiasıyla sunulmuş ve bu camianın mensuplarının karşılıksız olarak verdikleri paralarla organize edilmiştir.\nElbette yayın hayatına geçtiğinden beri bu televizyonun ortaya net ve tutarlı bir İslami perspektif koyabildiği söylenemez. Zaten ait olduğu hareket göz önünde bulundurulduğunda bunun mümkün olamayacağı da açıktır. Bununla birlikte en azından uzunca bir süre Kanal 7 televizyonunda net bir İslami bilinç olmasa da, İslami duyarlılık ve müslümanları ilgilendiren meselelerde sahiplenici tavır ön planda olmuştur. Yine yer yer epeyce muğlaklaşmakla birlikte, muhalif tutum kaygısı genelde korunmuştur. Özellikle 28 Şubat sürecinin ilk evrelerinde laik medyanın darbeci yüzünün açığa çıkması ve özel savaşın kirli bir unsuruna dönüşmesi karşısında, Kanal 7'nin farklı ve etkili bir ses olarak gördüğü işlev yadsınamaz. Ne var ki bugünkü manzaraya bakıldığında Kanal 7'nin de aşınma sürecinin girdabında can çekiştiği görülmektedir. Yapılan şey; düzene entegre olma yolunda koşar adım yayıncılıktır. İslami hassasiyet hızla azalan biçimde ve kırıntı düzeyinde sürdürülürken, devletin temel politikalarına dair muhalif yaklaşımdan eser kalmamış gibidir. Devletçi, millici söylem siyasetten spora, kültürden dış ilişkilere kadar her konuya artan bir dozda sinmiştir. Özellikle Kürt sorununa ilişkin olarak giderek TGRT üslubunu andıran şoven bir yaklaşım seslendirilmektedir.\nAynı ölçüsüzlük, niteliksizlik eğlence programlarından şovlara, reklamlara dek uzanan geniş bir alanda da belirginlik kazanmıştır. Sanatçı veya programcı adı verilen bir takım şahsiyet zaafıyla malul şovmenlerce ekrandan inanılmaz pespayelikler halka boca edilmekte; başta stüdyoyu dolduran misafirler olmak üzere tüm izleyiciler çirkinliklere, sululuklara, haramlara alkışla tempo tutturulmaktadır. Dünya hayatını bir oyun ve eğlence sayan mantıktır bu! Ve bu mantık, hakim medya anlayışının haberin sunulmasında bile cinselliğin öne çıkartılması 'ilke'sini çaktırmadan kabullenmiş görünmektedir. Artık burada da haberin kim tarafından ve nasıl sunulduğu belirleyicilik arzetmektedir. Haber spikerinin sahneye çıkar gibi her gece süslenip püslenip kameranın karşısına geçirilmesinin başka bir mantığı olabilir mi? Ve bunu yapanların, Sibel Çan'ın veya benzerlerinin spikerliğine karşı çıkmalarının haklı bir gerekçesi olabilir mi?\nKanal 7 olayı kendisi olamayan, kendisi olmayı göze alamayan tutum açısından tipik sonuçtur. Şüphesiz bu televizyon kanalının yöneticilerinin, sorumlularının yaptıklarını haklı göstermek için kullanabilecekleri düzineyle mazeretleri vardır. Frekans tahsisiydi, RTÜK baskısıydı, ekonomik darboğazdı, geniş kesimlere açılmaktı vs. vs. Bakalım bu ve benzeri diğer mazeretler yevmuddin'de de mazeret olarak kabul görecek mi? Yoksa hem bu dünyada hem de ahirette birilerinin sefalete sürüklenmesinin zeminini mi teşkil edecek? Açıkçası onların maze­reti çok, ama ilkeleri yok! İlkesi olmayanların ise kendileriyle beraber, etkiledikleri kitleleri de kirlettikleri, dumura uğrattıkları çok açık.\nUmut yitimi ve sahte arayışlar\nBenzeri olumsuzluklarla, farklı düzeylerde olmakla birlikte yazılı basın sahasında karşılaşılıyor. Aynı şekilde net ölçülere sahip olamamanın ve siyasi baskı ve etkileşimler karşısında kolayca kırılgan pozisyonlar almanın sonuçları olarak İslamilik sıfatı ile taban tabana zıt tavırlar serdedilebiliyor. Bunun yakın tezahürlerini örneğin Yeni Şafak'ı yalayan AGİT ve Clinton rüzgarında, ya da Akit'ın isteri nöbetine tutulmuşçasına tekrarladığı 'asalım' çığlıklarında görmek mümkün.\n28 Şubat'a karşı ABD'den himmet beklemek, batılı emperyalistlerden medet ummak zavallılığın daniskası. Emperyalizm bütün dünyada kendine yeni nüfuz alanları ve daha fazla büyüyeceği pazarlar arar. Bunları kontrol altında tutabilmek için de uygun işbirlikçilere ihtiyaç duyar. Pazarın istikrar içinde işlemesi için ise koşullara bağlı olarak demokrasi, hukuk devleti gibi araçların yaygınlaşmasını teşvik eder. Ama tabi-ki bunun işbirlikçi güçler marifetiyle gerçekleştirilmesi arzulanır. Yoksa asla bunu büyük ölçüde kendi elleriyle ördüğü işbirlikçi iktidar ağlarını feda ederek yapmaz. Diğer taraftan ABD ve NATO'nun iradesi dışında bir Türk ordusu düşünülemez. Bu gerçeğe rağmen müslümanlar açısından ABD'ye özgürleştirici bir misyon yükleme anlamına gelebilecek beklentiler oluşturmak akıl almaz bir körlüktür. Dolayısıyla 28 Şubat'ın ardındaki asıl iradeyi de görememektir.\nKaldı ki bugün Clinton'dan, AGİT'ten bir şeyler umar pozisyona düşenler daha kısa bir süre önce komünizm sonrasında Batı'nın İslam'ı yeni düşman olarak belirlediğini yazıp çizmekteydiler. Batı'nın öyle üç beş günde konsept değiştirmeyeceği belli olduğuna göre değişen ne, yoksa emperyalizm bitti mi?\nKimsenin şüphesi olmasın, ne emperyalizm bitmiştir, ne de İslam'ın sömürgeci güçlere tehdit oluşturma gerçeği. Biten kendilerinde direnme gücü göremeyenlerin ümididir yalnızca. Bu yüzden dün söylediklerini rahatlıkla unutabilmektedirler. Bu yüzden İslami ilkelerle de, tarihi gerçeklerle de, kendi geçmişleriyle de çelişmektedirler. Yeni Şafak'ta yazı yazan kimi beyler miyopluk illetine ya da hafıza kaybına uğramış olmalılar! Herhalde bu sebeple, ABD emperyalizminin Filistin'den Cezayir'e, Irak'tan Çeçenya'ya kadar dünyanın her bir yanında müslüman halkların çektiği acıların doğrudan ya da dolaylı sorumlusu olduğunu görmekte zorlanmakta, bu katillerin daha kısa bir süre önce teröre karşı tedbir kılıfıyla Sudan'a, Afganistan'a bomba yağdırdığını hatırlamakta güçlük çekmektedirler!\nAynı şekilde AGİT'i kurtuluş kapısı olarak algılama ve AGİT marifetiyle T.C.'nin baskı ve dikta uygulamalarını terk edeceği zehabına kapılma şaşkınlığı da dikkat çekicidir. On yıllardır T.C.'nin insan hakları meselesiyle başı belada bir ülke olmasına ve özellikle son yıllarda fiili darbe uygulamalarıyla diktatörlüğün daha da pekiştirilmesine rağmen AGİT zirvesi için T.C.'nin ev sahipliğinin kabul edilmesi ödüllendirme değil midir? Bu tavır açıkça emperyalistlerin tercihini ortaya koymaktadır. Bunda da şaşılacak hiçbir şey yoktur. Türkiye emperyalist güçlere her zaman istediklerinin fazlasını vermiş; koçbaşı konumuna oturtulduğu Ortadoğu'ya yönelik siyasetinden NATO üslerine, Somali'den Bosna'ya Çeçenya'ya kadar her konuda stratejik, güvenilir ve emre amade bir pozisyon almıştır. Tabii ki böyle bir vasatta insan hakları ve demokrasi aşkına böyle bir ortağın dışlanması söz konusu olamaz. Yapılacak olan şey çok çok biraz nasihat, biraz uyarı ve bolca da \"iyi gidiyorsunuz, iyi\" şeklinde sırt sıvazlamaktan ibarettir, hepsi o kadar!\nİflah olmaz sağcılık illeti\nSahte umut arayışlarına benzer şekilde, ölçüsüzlüğün ve politik basiretsizliğin yol açtığı bir diğer yaygın hastalık da hedef şaşırmadır. Genelde hedef şaşırtma saikiyle başvurulduğu düşünülebilecek olan bu zaaf, adeta genlere işlemiş bulunan egemen otorite ile bir biçimde özdeşleşme hastalığının da katkısıyla ciddi açmazlara yol açmaktadır. Bunun güncel tezahürünü Abdullah Öcalan'ın idamı tartışmalarına dair İslami kesim adına ortaya konulan kimi tepkilerde görmek mümkün. Özellikle Akit gazetesi bu konuda izlediği yayın politikası ile düzenden çok düzenci bir tutum sergilemektedir. İkiyüzlü bir politika izleyen hükümeti sıkıştırmak, halkı iktidar sahiplerine karşı ajite etmek gibi hedeflerle birlikte, Akif'in izlediği yayın politikasının arka planında \"asıl düşman biz değiliz, onlar!\" şeklinde egemenlere mesaj yollama gayretinin yer aldığı rahatlıkla görülebilmekte.\nEgemenlere mesaj yollama gayreti en tutarsız, en ilkesiz, en çirkin görüntülere kapı açmakta. Çoğu kez düzene sahip çıkmada egemenlerle utandırıcı bir yarışa dönüşmekte. PKK ve sol karşıtlığı kimi zaman neredeyse Kurt varlığını inkara ve yargısız infazlara, işkenceye, düşünce yasaklarına dolaylı desteğe vardırılmakta. Cezaevlerinde sol siyasilerin en ağır bedelleri göze alarak ortaya koydukları mücadele her fırsatta karalanmakta.\nİşte taze bir örnek daha: Grup Yorum 1996 Temmuz'unda cezaevlerinde yaşanan ölüm olucu direnişini konu alan Boran Fırtınası adlı bir kaset yayınlar. Kasette yer alan fotoğraflarla ilgili olarak örgüt propagandası yapıldığı iddiasıyla bir dava açılır. Konu Yargıtay Başsavcısı Vural Savaş'ın önüne geldiğinde Vural Savaş fotoğraflarda suç unsuru bulunmadığı yönünde görüş belirtir. Bu sonuç Akit'i çok rahatsız etmiş ve gazetenin manşetine 'pis himaye' şeklinde yansımıştır. Akit konuya Vural Savaş'ı teşhir fırsatı olarak sarılmıştır. Tabi bolca vatan, millet, kahraman güvenlik güçlerimiz, gözü dönmüş teröristler ve benzeri ilkel sağ söylem eşliğinde.\nBoran Fırtınası özgün bir destandır, zulme karşı direnişin onurlu bir destanı! Bu topraklarda sadece ihanetin, işbirlikçiliğin, zilletin hükümferma olmadığının; bizden farklı dünya görüşlerine sahip insanlarca ortaya konulsa da zulme ve baskıya karşı onurlu bir direniş geleneğinin, ölümüne bir direniş geleneğinin de mevcut bulunduğunun; sımsıcak ve sarsın bir örneklikle hemen yanı başımızda durduğunun oldukça güzel bir anlatımını sunmaktadır. Ama sağcı, devletçi kafa yapısının bu gerçeği görmesi ne mümkün!\nBu kafa yapısı şartlanmıştır. Kendisini doğru tanımlamaktan da, düşmanını doğru algılamaktan da acizdir. Uğradığı baskılardan, sindirme operasyonlarından gerekli sonuçları çıkartmaktan da uzaktır. Şartlı refleks misali her olay aynı sığ ve geri perspektiften ele alınır. Bu yüzden örneğin güya İslami dayanışma adına, işi gücü masonlarla cedelleşmek olan ve bir bütün olarak düzenle herhangi bir alıp veremedikleri bulunmayan bir burjuva kulübünün loca faaliyetleri İslami faaliyet olarak savunulur ve bu kişilerle ilgili mağduriyet söylemleri geliştirilirken; buna karşın yine örneğin sömürü ve zulüm düzeni karşısında direniş terör propagandası olarak yaftalanır.\nTavır alalım!\nBirileri sahip oldukları imkanları ve araçları kullanarak İslam adına, müslümanlar adına gündem belirlemekte, ya da belirlenmiş gün­demlere ilişkin olarak zaaflı yaklaşımlarını yaygınlaştırmaktadırlar. Özellikle kendilerine İslami sıfatını yakıştıran basın yayın organlarının ortaya koydukları yaklaşımlar kimi kez İslamilik sıfatını bütünüyle deforme edecek niteliktedir. Daha kötüsü böylelikle muhatap aldıkları kitlelerde ölçüsüz, tutarsız, sapkın değerlendirmelerin yeşermesine zemin oluşturmaktadırlar. Bulanık zihinleriyle insanların zihinlerini bulandırmaktadırlar.\nİslam adına söz söyleyenlerin sözlerinin tutarlılığı sadece kendi şahıslarını bağlayan şahsi meseleleri olarak görülemez. Yanlış, tutarsız ve saptırıcı söylem ve tavır alışların müslüman kamuoyunda yaygınlaştırılmasına karşı duyarlılık göstermek her müslümanın görevidir. Bu itibarla son tahlilde İslami kimliği bulandırma ve zulüm sistemini pekiştirme anlamına gelebilecek yaklaşımlara karşı tepkimizi her zeminde ortaya koymalıyız. Bu yaklaşım sahiplerini elimizdeki her türlü imkanı kullanarak uyarmak ve yaptıklarıyla İslami kimliği bulandırdıklarını kendilerine göstermek için çaba sarfetmeliyiz. \"Bunlardan da zaten ancak bu beklenirdi!\" şeklinde yok sayan, ilgisiz tavırların yanlışların giderilmesine yararı olmayacağı gibi, yaygınlaşmasının önüne geçmeye de katkı sağlamayacağı açıktır. Bu yüzden boykot gibi sonuç itibariyle pasif bir tavır yerine, sürekli uyaran, yanlışlara dikkat çeken, tepki gösteren bir tutum İslami sorumluluğumuz ile daha fazla örtüşecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}