{
  "id": "272494d6-3540-4e33-bae8-cffdcfa4e3df",
  "title": "Türkiye Sarsılmaya Devam Ediyor!",
  "author": "Özgür-Der",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/turkiye-sarsilmaya-devam-ediyor-2551yy.htm",
  "content": "Çürüyen sistem her gün halkın sarsılmasına ve üzerine balyoz gibi inen keyfi yaptırımların altında inlemesine neden olmaktadır. Türkiye'de halkın başına çöken enkaz 1 7 Ağustos'tan önce de vardı. Halk ve İslami değerlere sahip insanlar her geçen gün jakoben hakim zihniyetin hak ve hukuk tanımaz baskıları altında daha çok ezilmektedir. Bu arada YÖK'ün üniversitelerdeki başörtüsü yasağı keyfi olarak sürmekte ve gaspedilmiş haklarını almak için üniversite önlerine gelen öğrenciler polis tarafından gözaltına alınmaktadır.\nSon olarak Marmara Üniversitesi önünde başörtüsü yasağını protesto eden başörtülü üniversite öğrencilerinden Merve Ergin, Reyhan Çakmak ve Ebru Yılmaz 20 Ekim 1999 günü evlerine dönerken otobüs duraklarından polis tarafından keyfi olarak gözaltına alınmışladır. Bu arada okullarına alınmayan başörtülü öğrenci arkadaşlarını destekledikleri için daha önce gözaltına alınan öğrenciler, gece yarısı polis timlerinin otomatik tüfeklerle kapılarına dayanması sonucu gözaltına alınmakta, dövülmekte, örgüt suçlamasıyla tehdit edilmektedirler. Baskıları artırıp, korku psikolojisini yaygınlaştırarak; başörtülerini açmayan öğrenciler bu tür yöntemlerle de üniversite önlerinden uzaklaştırılmaya çalışılmaktadır.\nBaskılara bir örnek de M.Ü. önünde oturan ve okullarına alınmayan öğrencilere 14 Ekim Cuma günü ÖZGÜR-DER'in, üzerinde \"Onurlu Mücadelenizi Destekliyoruz\" yazılı bir çelenk vermesi sırasında yaşanmıştır. Öğrencilere çelenk getiren ÖZCÜR-DER korteji derhal çevik kuvvetten, özel timden, sivil, resmi ve robocop yüzlerce polis tarafından kuşatılmış ve zorla dağıtılmak istenmiştir. Çelengi öğrencilere vermenin yasal hakları olduğunda ısrar eden ÖZGÜR-DER yöneticileri tüm engellemelere rağmen çelengi öğrencilere vermiş ancak çelenk öğrencilerin eline geçer geçmez polis tarafından parçalanmış ve kalabalık, zor kullanılarak dağıtılmıştır. Bu olaydan sonra korteje katılan Hasan Dağabak, polis tarafından gözaltına alınmış ve işkence görmüştür.\nPolis öğrencilerin haklarını arama eylemlerini sürekli marjinal bir eylem veya örgütsel bir ajitasyon olarak göstererek hem kamuoyunu yanıltmakta ve hem de gözaltı, tutuklama, işkence tehditleriyle psikolojik baskıyı artırıp direnişi kırmaya çalışmaktadır. Öğrencilerin veya gözaltına alınan kişilerin okuduğu yasal dergi ve kitaplar bile suç unsuru olarak gösterilip komplolar örgütlenmektedir.\nM.Ü.'de her gün elleri joplu ve otomatik tüfekli yüzlerce polis, robocop tarafından engellenmeye çalışılan, önlerine panzerler ve polis otobüsleri dayatılan öğrencilerin ise fakültelerine girme teşebbüsleri sonuçsuz kalmaktadır.\nTüm depremzede öğrencilere tanınan vekaleten kayıt yaptırma imkanı başörtülü depremzedelere tanınmamaktadır. Karşılarında muhatap bulamayan öğrenciler polisin sert tutumu ve kartel medyasının tüm çarpıtmalarına rağmen hak arama çabalarını sürdürmekte ve kimliklerini hassasiyetle koruma kararlılığı göstermektedirler. 4 Ekim'den bu yana M.Ü. başörtülü öğrencileri okullarının önünde haklarını aramakta, özellikle polisin sert tutumu ve bayan polislerin hakaret dolu ithamları karşısında onurlarını korumaktadırlar. M.Ü.'de ara kayıtların sona ermesi nedeniylede bundan sonra hak arayışlarını her Perşembe günü saat 11.00'de yine Göztepe Kampusu önünde sürdüreceklerini belirtmektedirler. Ve \"Yarasaların gözü kamaşacak diye güneş doğmaktan vazgeçmez\" diyen öğrenciler eylemliliklerinden ve inançlarından vazgeçmeyeceklerini bildirmektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}