{
  "id": "72ce2454-fd9d-4e00-9797-cfe01979058a",
  "title": "'Demokrasi' Kazandığında Darbeciler Kaybediyor mu?",
  "author": "Bahadır Kurbanoğlu",
  "year": "1999",
  "issue": "Sayı: 95 - Şubat 1999",
  "url": "https://www.haksozhaber.net/okul/demokrasi-kazandiginda-darbeciler-kaybediyor-mu-2286yy.htm",
  "content": "Hatırlanacağı üzere geçen ayın gündemini yoğun bir şekilde etkileyen Çiller-Demirel çekişmesi, aslında kişisel ihtirasların ötesinde, sosyo-politik gelişmelerin yarattığı önemli bir dönüm noktasına işaret ediyordu. Gerçi medyaya yansıyan yönüyle; \"28 Şubat süreci'nin devam edip etmeyeceğini belirleyecek olan Yalım Erez denemesi\", pek de hafife alınmayacak bir gerçekliğe de tekabül ediyordu ki o da şuydu; 28 Şubat'ın getirileriyle kendi imkanlarının aynı frekansta buluşması Demirel'e bir fırsat vermişti. Eğer projesi başarılı olursa, hem sistem rahatlayacak, hem de kendi siyasi konumu bir kez daha garanti altına alınmış olacaktı. Tüm geleneksel teamülleri yıkarak, görevi ilk önce Ecevit'e -hemen ardından Yalım Erez'e-vermesi-, bir partiler arası başarısızlık sürecini başlatarak, herkese \"işte bakın böyle olmuyor; sistem tıkanıyor\" dedirtebilmekti. Belki de başkanlık sisteminin önünü açacak bu gelişmeye Çiller, yaptığı bir atakla son noktayı koyuyordu. Bu, eski tabirle babayla kızı arasındaki bir inatlaşma ve siyasi çıkar savaşından ziyade, aslında bir dönüm noktasının işaretlerini bünyesinde barındırıyordu. Zira dikkat edilirse, bu çekişmede başta FP olmak üzere, diğer sağ ve sol partiler oldukça pasif kaldılar ve siyasi manevralar yapmaktan uzak bir tavır içerisine girdiler ki, bu da meselenin kişilerarası olmaktan çok, mevcut sürecin kaderini belirleyecek bir niteliği haiz olmasından kaynaklanıyordu.\nAslında açıkça ifade edilse de edilmese de, 28 Şubat sürecinin yarattığı sosyo-politik, kültürel ve ekonomik bunalımlar konusunda tüm partiler (ANAP ve DSP'liler de dahil olmak üzere) ve kamuoyu bir fikir ortaklığı içerisindedir. Bu ortamı bugüne dek en iyi şekilde kullanan lider de Çiller olmuştur. Buna en basit örnek Demirel'in, görevi Ecevit'e vermesine en fazla itirazı olması gereken parti FP iken, mevcut suskunluğu ciddi anlamda bozan tek partinin DYP olmasıdır. Öyle bir süreç yaşanmıştır ki, adeta Çiller'in sergilediği orta oyununa diğer partiler kıyıdan köşeden izleyerek katılmışlardır. Bu meyanda, oligarşik güçlerin yarattığı sosyo-politik etkiden en fazla nimetlenen de Çiller olmuştur. Son açıklamalarından birinde, \"başörtüye karşı olmak, devlete karşı suç işlemektir\" diyen Çiller, FP'yi öylesine korkutmuştur ki, Recai Kutan gibi senelerin politikacısı bir insan, \"DYP bizim tabanımızı etkileyemez; belki kararsızların 3-4 puanlık bir oyunu alabilir.\" şeklinde bir açıklama yapmıştır ki, bu bir acziyetin göstergesidir. Nitekim aynı aciz tavır kendisini, bugüne kadar hep beraber hareket edilen ve \"delikanlılığı Şevket Kazan tarafından tescillenmiş bacının\" Ecevit'e yaptığı tekliften FP'nin haberdar edilmemesi hadisesinde de göstermiştir. Yine Recai Kutan, bu tavra dönük olarak, \"her konuda istişare edeceğimize dair sözleşmiştik...\" derken, Çiller'in sözünde durmadığı, hatta daha önce her iki partinin Hikmet Çetin ismi üzerinde anlaştığını belirtiyordu. Yani tabiri caizse, düzen sahiplerine dönük olarak, \"biz yüzde otuz oy aldığımızda, hangi babayiğit bizim önümüzü kesecekmiş\" mesajını veren FP kurmayları, daha oy yüzdesi geçen seçimde yüzde yirmilerde gezen bir partinin atraksiyonlarının önünü kesmekten, ya da ona alternatifler üretmekten aciz bir tavrın sahibi olduğu görüntüsünden kurtulamıyordu. İşin gerçeği, FP bir merkez sağ parti olmaya kararlıydı ama bu konuda geçmişteki gibi yalnız ya da tek alternatif konumunda değildi. Yani geçmişte yaptığı hataların boşluğunu şu ya da bu şekilde kendisi doldurabiliyor iken, şimdi alternatif rakiplerle karşı karşıya idi. Belki ANAP, 28 Şubat cephesini temsil etmesinden dolayı, şu an için ciddi bir rakip olmaktan çok, 'oy'unu artırabileceği bir hedef tahtası idi; ama DYP, 28 Şubat sürecine FP'den çok daha ciddi bir muhalefetin öncülüğünü yapmıştı. FP'nin söyleyemediklerini hatta daha fazlasını o söylemiş; FP'nin boş bıraktığı alanları o doldurmuş; FP'nin \"biz merkez sağ çözümün yegane alternatifiyiz\" mesajını DYP sekteye uğratır bir tavrın içerisine girmiştir. Her ne kadar şimdilerde Çiller, \"biz kartelleşmeye karşı değiliz, haksız rekabete karşıyız\" gibi paradoksal olduğu halk tarafından pek anlaşılmayan ama büyük sermayenin memnuniyetle karşıladığı açıklamalarda bulunsa da; geçmişte KOBİ'lerle, Medyadaki tekelleşmeyle, başörtüsü sorunu vb. ile ilgili yaptığı açıklamalarda, FP'nin beceremediği işi başarmış, ve adeta \"biz 46 ruhunu canlandırmaya geldik\" diyenlere, \"hayır 46 ruhu bende yaşıyor\" itirazıyla karşılık vermiştir.\nBütün bu ayrıntılara değini sebebimiz şudur:\nYukarıdaki tablo, merkez sol'un da içine düştüğü bunalımlı hal ile birlikte düşünüldüğünde, halkın gözündeki tablodur. Artıları eksileri bir yana, kitleler yeni bir sağ dalganın tek çözüm olduğunun farkına varmışlardır. İşin can alıcı noktası da budur.\nAslında Türkiye'de demokratikleşme denen olgunun mihenk taşı da, sağcı çözümün, yani halkın nefsinde olanı onaylayan, düzen güçlerinin bekasına halel getirmeyen, bunu tartışma konusu etmeyen, ama aynı zamanda mevcut sosyo-kültürel dokunun kendi çıkarları aleyhine zarar görmesine de karşı olan anlayışın sürekliliğini devam ettirmesidir. Zaten FP ismi de, artık RP'yi unutturmak isteyen, sancılı ve yaralı RP idealizminin törpülenmesinden yana, tabiri caizse hristiyan-demokrat bir görüntüden de ziyade sağcı-demokrat kimlik öneren bir çizgiye açılan kapıyı temsil etmektedir. Şevket Kazan'ın, kendisiyle yapılan bir röportajda, \"başörtülü bayanlarla artık uğraşmayı bıraksınlar, biz zaten onları demokrat yapacağız\" şeklindeki açıklaması da, demokrasinin sağ tarafındaki nimetlerin, \"takiyyecilerin\" itikadını nasıl bozabileceğinin göstergesidir.\nDoğrusu şu ki, tüm zaaflarına rağmen RP çizgisinde, sağcılığı aşabilmenin bir takım ipuçlarını yakalayabilmek mümkün idi. Ama bundan sonra FP değerlendirmeleri, ANAP ya da DYP kadar başarılı muhalefet yapıp yapamayacağı ile ilgili tespitlere savrulacak. Belki de FP, daha önceki darbe dönemlerinin hemen ardından yaşandığı gibi, kemikleşmiş tabanıyla ciddi sürtüşmeler yaşayacak. Belki de daha da kötüsü, sağcı-demokrasinin nimetlerini aynı tabana kabul ettirecek.\nBu meyanda \"28 Şubat bitti mi, devam mı ediyor?\" ya da \"28 Şubat başarılı oldu mu, olmadı mı?\" tartışmaları da önemsiz hale gelecek. Eğer \"demokrasi kazandığında, darbeciler kaybediyor\" tespiti bizi memnun edecekse, hiç şüphemiz olmasın ki bu eğilimde olmamız onların kazandığını gösterecektir. Ki şu anki süreç de bunu doğrulamaktadır. Kitlelerin, -FP'nin de katkısıyla- en iyi çözümün sağ kanadın başarısında yattığına inanmaları, sandığın bir kurtuluş reçetesi gibi görülmesi, hiç şüphesiz denize düşenlerin sarıldığı yılanların da sayısını artıracaktır.\nBu coğrafyada filizlenmesi arzulanan kimliğin, kimlik sorunu ve erozyonu yaşayanların arasından çıkmasını beklemek beyhude bir arayıştır. Kendileri sahih bir kimlik sahibi olamayanlar, elbette kitlelerdeki değişimin de öncüsü olmaktan uzak olacaklar; hatta sağcı çözümün öncüsü partilerin kitlelerine hoş görünmenin teorilerini üretmeye devam edeceklerdir. Sandık belki halkı biraz ekonomik olarak rahatlatacaktır -ki müslümanların da dahil olduğu büyük çoğunluğun da beklentisi budur- ama kimliğimiz açısından yeni sorunların da habercisi olacaktır. Tıpkı \"Kur'an şöyle de anlaşılır böyle de\" pratik tartışmalarında olduğu gibi, 'sisteme adaptasyon zorunluluğunun' getireceği yeni sıfat ve tiplemelerin de medyatikleşmesi pek yakındır.\nNe büyük acziyettir ki, İslami kesimler FP değerlendirmelerinde, artık bu çizginin İslami zaviyeden hangi mecraya evrildiğini değil, Çiller kadar olup olamayacağını, bir merkez sağ parti olgunluğunu üzerinde taşıyıp taşıyamayacağını tartışmak zorunda kalmaktadırlar ve belki de bu durum paradoksal olarak FP'nin yapmak istediğiyle paralel düşmektedir\nBurada hepimizin olduğu kadar FP'li tabanın -özellikle gençlerin- üzerine de büyük bir sorumluluk düşmektedir. İslami kimliğin, Türkiye'nin değişen şartlarına uyum göstermek zorunda olmayan, liderlerin nefsine göre şekillenmeyen, tam tersine değişmeyi ve değiştirmeyi hedefleyen bir niteliği haiz olduğunu ispatlamanın en uygun zamanıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}