{
  "id": "1c4a6efb-dfc4-4d61-b692-48f2a080889e",
  "title": "Tekrar Sınava Gireceğim Tekrar Direnişçi Olacağım",
  "author": "Zeynep Betül Arslan",
  "year": "1999",
  "issue": "Sayı: 103/104 - Ekim/Kasım 1999",
  "url": "https://www.haksozhaber.net/okul/tekrar-sinava-girecegim-tekrar-direnisci-olacagim-2550yy.htm",
  "content": "Kendinizi tanıtır mısınız?\nİsmim Zeynep Betül Arslan. İlk ve ortaokulları, babamın memur olması nedeniyle çeşitli yerlerde okudum. Bu yıl Anamur İmam Hatip Lisesinden mezun oldum.\nHangi bölümü kazandınız?\nYıllardır en çok istediğim bölüm olan Marmara Üniversitesi Hukuk Fakültesi'ni kazandım. Fakat başörtülü olmam nedeniyle kaydım yapılmadı.\nÜniversitenin başörtülülere tavrı nasıldı?\nKayıt yaptırabilmek için oluşan uzun kuyrukta yerimi alıp, sıranın bana gelmesini bekledim ve sıra bana geldiğinde bir polis beni başörtülü kızlarla \"ilgilenen!\" bayanın yanına gönderdi. Bayan bana ikna odasına gideceğimizi ve kayda engel olan şu başörtüsü sorununu halletmemiz gerektiğini söyledi. Başörtümü hiçbir şartta açmayacağımı söyleyince \"yazık değil mi? Bak koskoca Hukuk Fakültesi'ni kazanmışsın eğer açmazsan bütün haklarını kaybedersin\" gibi bayağı sözlerle beni \"ikna!\" etmeye çalıştı. Kararlı olduğumu ve bu kararımı hiç kimsenin değiştiremeyeceğini ve onların görevinin sadece kazanmış olduğum fakülteye kaydımın yapılması olduğunu hatırlatınca, iki yetkili bey yanıma geldi. O beylerde \"benim için açmamın daha faydalı olacağını, başörtüsü yüzünden geleceğimi feda etmemin gerekmediğini\" söylediler. Kendilerinin söyledikleri ucuz şeyler ile başımda onurla taşıdığım değerin asla satın alınamayacağını ifade ettiğimde bana kapıyı gösterdiler. Bu tavırlarının dayanağını sorduğumda \"yönetmelikler\" diye geçiştirerek eğer başörtümü çıkarmazsam zorla okul dışına çıkarılacağımı söylediler. Ertesi gün avukatlarımıza vekalet verdik ve onlar yoluyla kayıt yaptırmayı denedik. Ancak adaleti, yargıyı temsil ettiği iddia edilen avukatlar, fakülte binasına girdiklerinde görevliler yerine polisle muhatap oldular. Hak ve hukukun rafa kaldırıldığını avukatların, polisler tarafından tartaklanması ile bir kere daha gösterdiler. Kayıtların son gününe kadar okulun bahçesinde bekledik. Üniversite yönetimi sanki biz yokmuşuz gibi davranıp kayıt yapmaya devam etti. Son gün tekrar bir avukata kapıdan içeriye alınmadı. Hukuksuz uygulamalarına her gün bir yenisini ekleyen fakülte yetkilileri, avukatlara \"vekaletle kayıt kabul etmiyoruz, içeri giremezsiniz\" dedi. Tutanak tutuldu ve avukatın en doğal görevini yapmasını engelleyen polise de imzalatılmak istendi. Ancak yaptıkları işin hukuki olmadığının bilincinde olan polisler imzalamayı reddettiler.\nBaşörtüsü yasağı karşısında nasıl bir tavır takınılmalı?\nÖncelikle şunu belirtmek ihtiyacı hissediyorum. Bizim aile yasakla ilk defa tanışmıyor. Benden önce de teyzelerim ve ablalarım farklı zamanlarda ve farklı mekanlarda aynı senaryo ile karşılaştılar ve hepsi hamdolsun başörtüsü yasağını çiğnediler ve o yasağa uymadılar. Ve şu anda hepsi de bir zamanlar engellenen alanlarında taviz vermeden uzmanlaştılar. Onların bu ilkeli çizgileri her zaman bana model olmuştur. Okullardan engellendiğimizde yok olup gitmeyeceğimizi aksine daha güçlü ve başımız dik bir şekilde mücadele etmemiz gerektiğini onlardan öğrendim. Onlar hayatlarıyla bana örneklik sergilediler. Allah onlardan razı olsun. Dolayısıyla başörtüsünün basit bir kılık-kıyafet sorunu olmadığını tamamıyla İslam'ın sembolü ve hayat tarzı olduğunu bilmem başörtüsü yasağı karşısında tavır koyarken benim için belirleyici oldu. Ayrıca yasağı başörtüm bahanesiyle dinime yapılmış çok sinsice bir saldırı olarak nitelendiriyorum. Bu sinsice oyuna kadın-erkek bütün mü'minler olarak karşı koymamız gerektiğini düşünüyorum. Bu esnada sinsi oyunun bir parçası olarak gördüğüm \"başörtüsü teferruattır, ilim öğrenmek daha eftaldır, peruk tesettürü sağlar, darülharp'te yaşıyoruz...\" vs. gibi tuzaklara karşı bütün müslümanları hayat kitabımızı hayatın içinde okumaya, kavramaya ve yaşamaya davet ediyorum. İnsan tercih ettiği hayat üzere yaşar, müslüman Kur'ani bir yaşam tarzını tercih eder. Dolayısıyla tercih ortaya koyulduğunda bize düşen gücümüzün yettiğince bu hayat üzere yaşayabilmek, engellendiğimizde birlik olup karşı koyarak engelleri ortadan kaldırmaktır.\nYurtdışına çıkma ihtimali hakkında ne düşünüyorsun?\nAz önce de belirttiğim gibi başörtüsü yasağı bütün ümmetin sorunudur. Yani toplumsal bir yaradır. Toplumsal yarayı iyileştirmek için ferdi çözüm üretmek doğru bir tedavi yöntemi değildir. Her şeyden önce sorun bu ülkede, birilerinin yok sayılması hatta İslami kimliklerinden dolayı ezilmeye çalışılmasıdır. Bu ülkede eğer ortada bir yanlışın varlığını tespit ediyorsak takınacağımız tavır insanları o yanlışla başbaşa bırakıp terketmek değil, duymayanlara duyurmak ve yanlış doğruya dönüşünceye kadar bu alanda mücadele etmek gerekir diye düşünüyorum. Tarihte hiç bir zaman haklar insanlara \"alın bunlar size gerekli\" diye takdim edilmemiştir. Bilakis bu uğurda mücadele edenler her zaman marjinal gösterilmiş, terörist ilan edilmiş hatta ve hatta bunun bedelini canlarıyla ödemişlerdir. Bir zamanlar fikirleri kendi fikirlerine uymadığı için idam edilen düşünürler şimdilerin vazgeçilmez fikri mimarlarını oluştururlar. Eserleriyle, fikirleriyle ve mücadelesiyle tarihe altın harflerle yazılarak ölümsüzleşmişlerdir. Müslümanlar için haksızlıkla mücadele etmek yükümlülükten öte en doğal görevdir. Dolayısıyla amaç nerede olursa olsun bir üniversite bitirmek değil bizim için, nerede olursak olalım Allah'ın rızası doğrultusunda bir hayat yaşamaktır.\nBundan sonrası için ne düşünüyorsunuz?\nÜniversiteli olamamam hep lise düzeyinde kalacağım anlamına gelmez. Bu diplomayı vermesinler hiç önemli değil. Hayat bizim için bir üniversite, bu alanda kendime açılım sayılayabileceğim alanlarda yoğunlaşarak, çeşitli eğitim programlarına ve dil kurslarına katılmak, İslami gelişimime katkıda bulunacak faaliyetlere katılmak istiyorum, ayrıca bu yıl tekrar sınava girip, tekrar direnişçi olacağım.\nTeşekkür ederiz.\nBende teşekkür ederim. Düşüncelerimi duyurmamı sağladığınız için.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}