{
  "id": "dd2e5a62-60e3-469e-9cb9-def19ac7b16d",
  "title": "Sakarya'da İkinci Dönem Zulümle başladı",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/sakaryada-ikinci-donem-zulumle-basladi-2391yy.htm",
  "content": "İlk dönem açılan yüzlerce soruşturma ve çeşitli disiplin cezalarından sonra öğretim yılının ikinci dönemi de benzer sahnelerle açıldı. \"Uygulanacak, uygulanmayacak, seçimlerden sonra kalkacak\" söylentileri ilahiyat hariç tüm fakültelerde içeri girme yasağıyla birlikte ortadan kalktı.\nMart ayı içerisinde Kampus girişinde, \"bir avuç öğrencinin\" başlattığı oturma eylemi, üç hafta sonunda Fen Edebiyat Fakültesi önünde kitle eylemine dönüştü.\nKampüste jandarmanın birkaç kez sözlü uyarı ile dağıtma teşebbüsü, öğrencilerin direniş azmini dağıtamadı.\nÖğrenciler gerek attıkları sloganlarla, gerek yaptıkları basın açıklamalarında başta Rektör İSMAİL ÇATLI ve Rektör Sekreteri ZAFER DEMİR olmak üzere üniversite yönetiminin zulmünü ve yasa dışı uygulamalarını ifşa ettiler.\nEylemlerin kitleselleştiği ilk günlerde yapılan İstiklal marşı, onuncu yıl marşı okuma, düdük çalma gibi istemler yerlerini; \"MGK Cunta, Rektör Kukla\", Müslüman Zulme Boyun Eğemez\", \"Burası Türkiye, İsrail'den Farkı Ne?\", \"Eğitim Hakkımız Engellenemez\", \"YÖK'ün Uşakları Çıkın Dışarı\" ve \"Tekbir\" nidalarına bıraktı.\nÖğrenciler Sakarya'nın en çok dinlenen yerel radyosunda zulme uğrayan öğrencilerle ilgili, haftada bir gün canlı yayın başlattılar.\n\"Muhatabını arayan duyuru\" başlığını taşıyan ve halkı üniversitedeki olaylara karşı daha duyarlı olmaya davet eden eleştirel bir ilan \"SAÜ'lü Müslüman Öğrenci İnisiyatifi\" imzası ile halka dağıtıldı.\nBunun dışında birçok imzasız bildirinin de halka ulaştırıldığı gözlemlendi.\nBu arada M. Suyuti Dindar, M. Bora Ergül, Ö. Özhan Bitlis, Mustafa Kambur, Ahmet Kırgın, Mustafa İntepe isimli öğrencilere \"İdeolojik amaçlı eylem ve gösteri tertiplemek ve katılmak\" suçlamasıyla okuldan atılmaları istemiyle disiplin soruşturması başlatıldı.\nSAÜ'lü öğrenciler Mayıs ayı içerisinde de halkın da desteğiyle haklı davalarını genişleterek devam ettireceklerini söylediler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}