{
  "id": "e2655db3-4059-4d24-a040-01753fa1f1af",
  "title": "Merveler Üzerinden İslam’a Saldırı",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/merveler-uzerinden-islama-saldiri-2375yy.htm",
  "content": "\"Apo rüzgarı\"nın uçurduğu balona rağmen 18 Nisan seçimleri de sistemin içine düştüğü bunalımdan çıkamayacağını, bilakis krizin derinleşeceğini ortaya koydu. DSP'ye değil Ecevit'e kayan oylar, göz açıp kapayıncaya kadar kül haline gelecek olan saman alevi misali, sadece aylarla ölçülebilecek bir ömre sahip. Ecevit'in zafer kazanmış bir parti lideri gibi değil, devletin bir adamı gibi davranmasının ardında da bu gerçek yatıyor. Ortanın sağı boşalır ve düzen tarafından doldurulmazken; buraya talip olanlar da düzen tarafından istenmiyor. Halksa tam da bu noktada kahramanını yaratıyor ve MHP'ye yöneliyor. Ancak MHP, FP'nin ve İslami kesimin yaşadığı kabus dolu sürecin kaymağını yerken, elini taşın altına sokmakta zorlanacağı bu süreç onu da kemirip, eski yerine göndereceğe benziyor.\nDiğer yandan, sistemin olmazsa olmazlarından merkez sağ tam bir çöküş yaşıyor. Yine Kemalist çizgi adeta bir daha çıkmamak üzere hakeza mezara gömüldü. FP, şahsiyet ve kimlik fukarası muhalefetinin bedelini ödedi. Acziyetle mağduriyetin birbiriyle hiç alakası olmayan iki olgu olduğu da böylece ortaya çıkmış oldu.\nHalkın nefsinde pusuda bekleyen ve konjonktürel yükselişler serdeden tepkisel duygular, bu seçimlerin yegane belirleyicisi oldu. Ancak rejim yine istediğini alamadı. Çok kısa bir süre sonra yenilenmesi icap eden bir tablo çıktı ortaya. Bu kısır döngünün ömrü nereye kadardır bilinmez ama; konjonktürel yönelimlerin ve şişirilen balonların etkili olamayacağı süreçlerin de yakın olduğu ortaya çıkmakta. Bu tablo her ne kadar halkı bir süre oyalasa da, 28 Şubatçıların nefes almasını sağlamayacak, bilakis süreç tüm hızıyla devam edecek. Seçimlerle ömrü uzatılmaya çalışılan ama oksijen çadırındaki hasta adama benzeyen bu düzen, halen hakiki ve sahih bir muhalefetten yoksun.\nÖte yandan, Merve Kavakçı olayı belki de FP'nin hesaplayamadığı olumlu mecralara doğru evrilmiş, herkes taşlarını dökmüş, saflarını belirlemiştir. \"Din mi? Devlet mi\", ya da \"İslami kimlik mi? Rejimin köhnemiş dinamikleri mi?\" soruları net, takiyyesiz cevaplar buluyor. \"Ya Merve ya ben\" diyenlerden, Merve Kavakçı'yı 'ajan provokatörlük' ve 'bölücülükle' suçlayanlara kadar, herkes sözde \"kriz yaratılmaması\" endişesiyle kuzu postundaki kurt misali krizi derinleştirme, kahramanlığını ve rejime bağlılığını ilan etme yarışına girmiş durumda. Karşı cephe, safların netleşme temayülünü İslami kesimden daha ivedi kavradığından, birbirini yeterli tepki göstermemek, bağırıp çağırmamak, küfretmemekle suçluyor. Basiret, adalet, hak, hukuk, demokrasi vb. sakız misali çiğnenip patlatılan kavramlar, yerini statları dolduran güruhların edebiyatına bırakmış durumda. TCK 312 üzerinden başlatılan saldırılar, tesettürlü yılan karikatürleri, iftira dolu yalanlar, meclisten yayıldığı iddia edilen \"pis koku\" edebiyatı, küfrün sınır tanımazlığının yalnızca birkaç örneği. Dinlerini sonuna kadar ve kendi yöntemleriyle savunuyorlar. Acaba bu kadar musibet, bela ve imtihandan sonra biz de kendi yöntemlerimizle, dinimizi sonuna kadar ve tek yumruk halinde savunabileceğimiz bir şuura ulaşabilecek miyiz? Eğer Merve Kavakçıların zaaf içeren bireysel hatalardan kurtulup, bilinçlenmesini ve çoğalmasını istiyorsak, bunun için emek sarfetmek zorundayız. Bu, şu an şimdi her zamankinden daha fazla elzemiyet içermektedir.\nHaksöz'ün 98. sayısının gündem yazısı, seçim sonuçlarıyla bağlantılı olarak iktidar-muhalefet ilişkilerinin seyrini ve nasıl olması gerektiğini irdeliyor. Bu sayımızdaki soruşturmamızda İslami mücadelenin sürekliliği ile seçim sonuçlarından çıkarılacak dersler arasındaki bağları irdelemeye çalıştık. Özellikle RP'li dönemlerin başında esmeye başlayan ve tevhidi kesimi olumsuz anlamda etkileyen rüzgarların, mevcut tabloyla birlikte ne yöne esebileceğini de sorgulamaya çalıştık. Soruşturmaya İ. Eliaçık, H. Alan, M. Emin Kazcı ve V. Iık katıldılar. Y. Çakır'ın, \"Seçim Sonrası Notları\" başlıklı makalesi de aynı bağlamda değerlendirilebilecek bir içeriğe sahip.\nB. Kurbanoğlu'nun, \"Askeri Vesayet ve Başörtüsü\" ile ilgili eleştiri yazısı, düzenin saldırganlığının ayyuka çıktığı bu süreçte, Merve Kavakçı olayını görünen ve görünmeyen yönleriyle irdeleme çabasını içeriyor.\nCemil Faruki'nin, Journal of Objectif Studies dergisinde yayınlanan \"İslam'ın Toplum Görüşü\" isimli makalesini E. Saka'nın çevirisi ile sunuyoruz.\nF. Zülaloğlu'nun \"Peygamberlere İman\" ile ilgili Kur'an çalışması ve M. Bayram'ın \"Kur'an-ı Kerim'in Öngördüğü Ekonomik Yapılanmanın Temel Esasları\" üzerine yaptığı inceleme diğer yazılarımızı oluşturmakta.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}