{
  "id": "fffdb8b0-a4cc-4161-8781-39da20c91aa2",
  "title": "GAP İsrail'e Parselleniyor",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/gap-israile-parselleniyor-2419yy.htm",
  "content": "Güneydoğu Anadolu Projesi (GAP); Adıyaman, Batman, Diyarbakır, Gaziantep, Kilis, Mardin, Siirt, Şanlıurfa, Şırnak şehirlerindeki verimli arazilerin Fırat ve Dicle nehirlerinin sularıyla buluşturularak tarımsal üretimin artırılması aynı zamanda da Ortadoğu'da petrol kadar değerli olan su kaynaklarının kontrolü amacı ile planlanan bir yatırımdı. Güneydoğu Anadolu Bölgesinde kuru tarım yapılırken, toprakların % 3'ü sulanabilmekte ve geniş bir toprak parçasından çok az bir verim alınmakta idi. Bu nedenle Fırat ve Dicle nehirlerinin uygun bölgelerine barajlar yapılarak bu toprakların sulanması dolayısıyla bölgede ekonomik seviyenin yükselmesi, ayrıca ağalık sisteminin kaldırılarak toprakların bölge insanı arasında dağıtılması (toprak reformu) hedefleniyordu. Böylece hem bölge insanının ekonomik refahı yükseltilecek hem de yapılan barajlarla Fırat ve Dicle nehirlerinin suları kontrol altına alınarak Ortadoğu'daki dengelerin belirlenmesinde devlet önemli bir rol oynayacaktı.\nÖncelikle GAP'ın yapımı ile hedeflenen bölge insanının ekonomik refahı sağlanamadı. Çünkü yeni oluşan iyelik yapısında toprak sahibi işletmelerin % 61.4'ü sulanacak 1.8 milyon hektarlık arazinin ancak % 10,5'ini kontrol ederken, işletmelerin % 6.2'si ise GAP arazisinin yarıya yakınını yani %49.5'ini kontrol etmektedirler. (R. Dağ, Gap'ta Teknik Hizmetler Sempozyumu, Temmuz 1993 Ankara) Görüldüğü gibi ağalık döneminden kalan mülkiyet yapısı değiştiril(e)mediğinden tüm ülke halkından toplanan vergilerle yapılan GAP mutlu azınlığın hizmetine sunulmuştur.\nBu tablo Güneydoğu Anadolu Projesi için vatandaşlardan toplanan paraların kime yol, su ve elektrik olarak döndüğünü, projenin yerel hedeflerine ne kadar ulaşıldığını gösteren madalyonun bir yüzünü oluşturmaktadır.\nGAP'ın su kaynaklarının kontrolü ile Türkiye'nin Ortadoğu siyasetinde alacağı rol, madalyonun öteki yüzünü oluşturmaktadır. Apo'nun Suriye'den çıkartılmasında su konusundaki antlaşmanın önemli bir yer tuttuğu gün geçtikçe daha da belirginleşiyor. Ayrıca Apo'nun Kenya'da CIA-MOSSAD işbirliği ile yakalanıp Türkiye'ye teslim edilmesinde İsrail'in yüklendiği rolün karşılığında GAP'tan arslan payının İsrail'e verileceğini gösteriyor. Bu politikanın somut yansıması geçtiğimiz şubat, mart ve nisan aylarında İsrailli firmaların GAP'la ilgili Türkiye ile yaptığı resmi görüşmelerde açığa çıktı. 4 Nisan 1999 tarihinde Özgür Politika gazetesinde yer alan haber bu ilişkiyi şu şekilde aktarıyor: \"... (Bu kısımda 67 firmanın isimleri yer alıyor.) İsimleri verilen İsrail'li firmaların bir kısmı direkt İsrail devletine ait. Bu firmaların başında Agridev, Agricultural Development Co. (Int.) geliyor. İsrail Tarım Bakanlığı denetiminde faaliyet gösteren firmanın kâr yapma kaygısı yok. Bilirkişilik, yönetim bilgisi ve teknoloji transferleri için projeler hazırlayan firma, şu alanlarda çalışma yürütüyor: İmkan, olanak araştırmaları, detaylı fizibilite raporları, projeleri uygulamak, bilgi transferi, kurumları güçlendirmek ve desteklemek, entegre ve şehir dışı alanları geliştirmek. Söz konusu firmaların GAP'tan İsrail toprağı statüsünde hisse almaya çalıştığı belirtiliyor.\nKamu Hizmeti (!) yürüten birtakım firmalarda bölgeyi tanıma amacıyla çalışmalarda bulunuyorlar. Söz konusu firmaların çalışmalarının gizli kalması için tarımsal ve çevre alanında çalışma ve yatırım yapan diğer firmalar ön plana çıkartılıyor.\" Aynı gazetede yer alan başka bir haberde GAP'tan toprak almak için Tarım Reformu Genel Müdürlüğü'ne başvurmak gerekiyor. Yapılan başvurular yazılı olarak MGK Genel Sekreterliği'ne bildiriliyor. MGK Genel Sekreterliği yine bir yazı ile 'toprakları kim alacak?' sorusunu yöneltiyor. Tarım Reformu Genel Müdürlüğü bu sefer başvuruları MİT'e bildiriyor. Başvurular hep 'kürtçü' gerekçesi ile 'sakıncalı' bulunup reddediliyor. Hükümet 'eh ne yapalım' diyor ve yasadan istifade ederek, yanına MİT'i ve Tarım Bakanlığı'nı alarak 'Durum böyle ise toprağı yabancı sermayeye satmaktan başka çare yok' diyor. Sorun çözülüyor. İsrail'in GAP'ta toprak alma hülyası böylece gerçekleşiyor.\"\nİsrail'li firmaların çalışma alanlarına dikkat edildiğinde hedeflerinin ticari bir antlaşmadan daha geniş projeler içerdiği rahatlıkla görülmektedir. \"Neden kendi halkına 'sakıncalı' gerekçesi ile satılmayan topraklar İsrail gibi saldırgan ve gasıp bir yönetime peşkeş çekiliyor?\" sorusu Türkiye-İsrail ilişkilerinde geleceğe yönelik ne gibi hesapların yapıldığını ortaya koyuyor.\nHatırlanacağı gibi bundan birkaç yıl öncesinde Manavgat Suyu'nun balonlarla İsrail'e taşınmasına başlanmıştı. Suriye'nin doğal hakkı olan su kesilirken, İsrail'e su onca masrafa rağmen balonlarla gönderilmekte idi. Bu konuda somut bir adım daha atan İsrail, Manavgat suyunu pazarlama hakkına sahip olan Antalya Güçbirliği Holding (AGH)'den bu suyun Ortadoğu'ya pazarlanma hakkını bir firma ile talep etti. Bu talep şu anda Danıştay'da görüşülüyor. (22 Mayıs 1999 Y. Şafak-İsrail Suyumuzu İçecek.) Bu haberde de görüldüğü gibi devlet 130 Milyon Dolar'a tesis yapıyor. Bunun satış hakkını AGH'ye veriyor. Ve bu firma Ortadoğu'da önemli bir pazar payı bulunan suyu kendisi pazarlamıyor ve bu karlı işi (!) İsrail'li bir firmaya devrediyor.\nGerek GAP konusunda İsrail'e çekilen peşkeş gerekse su konusunda İsrail'e tanınan kolaylıklar bu ülke halkının paraları ile kimlere nasıl hizmet edildiğini gösteren önemli iki örneği oluşturuyor.\nGAP konusunda halka sunulan yerel hedeflerin yerine getirilmemesi bir yana, Uluslararası ölçeklerde Ortadoğu'da baskı altında bulunan İsrail'e GAP gibi bir proje ile alan açılması akıllara GAP'ın İsrail'e niçin GAP'tırıldığı sorusunu düşürüyor..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}