{
  "id": "bb1dad7d-0bff-496f-a30d-4a875002e180",
  "title": "Türkiye NATO'nun Savaş Üssü mü!",
  "author": "Haksöz",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/turkiye-natonun-savas-ussu-mu-2421yy.htm",
  "content": "NATO'nun, Sırplar'a yönelik savaş kapsamında, ülkenin tamamen kuşatılmasına yönelik olarak bölgedeki üslerinin yetmemesi üzerine geçtiğimiz ay yaptığı, Türkiye'den ek üs talebine Ankara resmen olumlu yanıt verdi. NATO'nun üs talebi üzerine kanunen bu yetkiye sahip olan kurum olarak hükümet adına Bakanlar Kurulu, bir kararname ile üs tahsisi ve NATO Operasyonuna her türlü katılım yönündeki yetkilerinin tümünü Genelkurmay'a devretmişti. Genelkurmay Başkanlığından 13.05.1999'da yapılan açıklamayla NATO uçaklarının Türkiye hava meydanlarına konuşlandırılmasının resmen kabul edildiği ve bu amaçla Çorlu, Bandırma ve Balıkesir üslerinin tahsis edildiği öğrenildi.\nÜslerin kullanışlılık durumunu kontrol amacıyla ABD'li askeri yetkililerden oluşan bir heyet bizzat Türkiye'ye gelerek Bandırma, Balıkesir ve Çorlu havalimanlarını gezdiler. NATO söyleminde \"sight survey\" olarak adlandırılan bu araştırma sonunda üslerin kullanılabilir olduğuna karar verildi. 12.05.99 tarihinde Genelkurmay yetkilileri \"gelen talebi inceliyoruz\" derken aynı gün ABD Dışişleri Bakanlığı Sözcüsü James Rubin, düzenlediği basın toplantısında, Türkiye'nin, NATO uçaklarının topraklarına yerleştirilmesine izin verdiğini söylüyordu. Böylece ABD'nin Türkiye'ye dönük tavrının talep mi, yoksa emir mi olduğu bir kez daha ortaya çıkıyordu.\nNATO planı gereği Balıkesir'deki 9'uncu Hava Üssü'ne 24 adet F-16 savaş uçağı konuşlandırılırken, Bandırma'daki 6'ncı Hava Üssü'ne ise 22 adet F-15 uçağı indirilecek. Bu uçaklara havada yakıt ikmali yapmak için 3 tanker uçağı eşlik ediyor. Balıkesir Üssü'nün özellikle yer ve lojistik destek, Çorlu ve Bandırma'nın ise saldırı amaçlı kullanılacağı kaydedildi. Karar gereği sadece Bandırma'ya getirilmesi planlanan 2000 Amerikan askerinin sevkiyatı ise bu ay içerisinde tamamlanıyor.\nÖte yandan Arnavutluk'taki insani yardımların dağıtımında görev yapmak gerekçesiyle toplam 126 askerden oluşan Türk birliğinin de Tiran'a gittiği öğrenildi. Türk birliği Mamak'taki 28. Mekanize Tugay'ın askerlerinden müteşekkil.\nGeçtiğimiz ay yine aynı günlerde İtalya'nın Guedi Hava Üssü'nde konuşlanan 11 Türk F-16'sını da Sırpları bombalamaya yönelik olarak kullanılmasına Genelkurmay'ca izin verildiği açıklandı. \"Keskin nişancı\" olmalarından dolayı Sırp hedeflerine yollanan Türk F-16'larının aslında \"izin porasedürü\"nden çok önce, 29 Nisan'dan bu yana Sırpları bombalamak üzere gönderildikleri sonradan ortaya çıkıyordu. NATO'nun operasyonu ilk zamanlarda hava-savunma desteği olarak kullandığı Türk jetlerine böyle bir görev vermesinde, Türk pilotlarının Güneydoğu ve Ege'de yıllardır kazandıkları atış ve isabet yeteneğinin büyük rol oynadığı ifade ediliyor.\nAslında Türkiye hava üslerinin fiili savaş için kullanılması da yeni bir gelişme sayılmaz. Hatırlanacağı üzere savaşın ilk günlerinde İncirlik'ten kalkan ABD uçaklarının Kosova'ya giderek bomba yağdırdığı, ancak İncirlik üssünde meydana gelen boşluğu Irak'ın fark etmesi üzerine, uçakların üsse geri dönerek Irak'ı bombalamaya devam ettikleri ortaya çıkmıştı. Bandırma ve Çorlu üslerininse operasyonun başından beri lojistik amaçlı olarak kullanıldığı biliniyor.\nABD'YLE KİRLİ PAZARLIK\nTürkiye'nin NATO adına ABD'ye üslerini teslim etmesinin arka planında mühim pazarlıklar yatıyor. Türkiye'ye üslerine karşılık ödül olarak verilmek istenen ve Ankara'nın iştahını kabartan nokta \"ABD'nin Güneydoğu'daki kirli savaş dolayısıyla Türkiye'ye uyguladığı silah ambargosu\"nu kaldırma vaadi. Bunun göstergesi olarak Türkiye Genelkurmayı'nın üsleri verdiğini açıklamasının ertesi günü ABD senatosunun aldığı kararı görüyoruz. Böylece ABD'nin Türkiye'ye gelme yolu sonun kadar açılmış oldu.\nABD Senatosu'ndaki üç senatör de Başkan Bili Clinton'a ortak imzalı bir mektup göndererek, \"çok önemli müttefik\" olarak niteledikleri Türkiye'nin savunma alımlarının karşılanması için Ankara'ya destek verilmesini istedi. Senatörler mektupta, Ankara'nın öteden beri ABD'nin en sağlam ve güvenilir müttefiklerinin başında yer aldığını belirterek, Türkiye'nin bölgesinde üstlendiği stratejik rolün Washington açısından büyük önem taşıdığına dikkat çekti, \"Türkiye, son olarak Kosova'da NATO için çok önemli bir görev yerine getiriyor\" diyen senatörler, Ankara'nın istikrarsız bir bölgede birçok tehdide maruz kaldığını hatırlatarak, Clinton'dan Türkiye'nin savunma alımı programlarına \"zorluk çıkarmamasını\" istedi.\nMayıs ayının ilk haftasında VVashington'da yapılan \"Türk-Amerikan ilişkileri\" konulu konferansta konuşan Türk Genelkurmay'ından Korg. Batmaz Dandin, senatörlerin açıkladığı yöndeki talepleri açıkça ortaya koymuştu. Korgeneral, ABD yönetiminin, geçmiş yıllarda Türkiye'nin 10 adet Süper Cobra taarruz helikopteri alımını engellediğini, Sea Hawk deniz helikopterleri ve Prry sınıfı firkateynlerinin teslimini de geciktirdiğini hatırlatmıştı. Korgeneral Dandin, Türkiye'nin ABD'ye olan FMS askeri satış kredileri borcunun da silinmesini rica etmişti.\nÖte yandan Türkiye'ye, savaş uçaklarını bombalama amacıyla vermesi karşılığında verilen ödül ise, harekata katılan uçakların bilgisayar donanımlarına yüklenen stratejik, teknolojik ve coğrafi bilgiler olarak ortaya çıkıyor. Türkiye'nin çıkarlarının ABD'yle işbirliğinden geçtiğini ispatlama gayretindeki bazı dış politika yazarları, bir yandan söz konusu teknolojinin Türkiye'ye komşularına (özellikle Yunanistan'a) karşı sağladığı avantajları överken, diğer yandan da \"Türkiye ABD kozunu oynayarak AB'ye girme pazarlığı yapmalıdır\" diyorlar. (Bkz. 17.05.1999 Şükrü Elekdağ, Radikal; 15.05.1999. Hasan Ünal. Zaman)\nYunanistan'ın, ABD'nin Türkiye'yi Ortadoğu'daki bir eyaleti gibi kullanmasından duyduğu rahatsızlık da üzerinde durulması gereken diğer bir noktadır. NATO üyesi olmasına rağmen Sırplar'a karşı girişilen savaşa karşı çıkan ve hava sahasını saldırılara açmayan Yunanistan'ın tavrı esasen NATO içerisindeki ABD-Avrupa-Rusya çatışma üçgeninin geldiği noktayı ifade ediyor. Türkiye ise mevcut konjonktürde ABD'nin NATO'daki en önemli ve vazgeçilmez silahı olduğunun bilinciyle davranarak \"Yeni Dünya Düzeninin Efendisi\"ne yaranmaya çalışıyor. Bunun en önemli göstergelerinden biri koalisyon pazarlıkları sırasında ortaya çıktı. DSP lideri Bülent Ecevit'in, MHP lideri Devlet Bahçeli'nin önüne \"DEVLET PROTOKOLÜ\" ismiyle koyduğu ve dayattığı metnin basında yayınlanan tasladığındaki maddelerin çoğu daha sonra yapılan hükümet protokolünde yer aldı. Maddelerden biri şöyleydi: \"ABD ile iyi ilişkiler sürdürülürken, ülkemize karşı silah ambargolarına başvurulmasına verdiğimiz önem özellikle vurgulanacaktır.\" (14.05.1999.Radikal)\nABD ile yapılan pazarlığı apaçık olarak ortaya koyan bu madde, şu anda kurulan hükümetle birlikte fiilen uygulamaya konulmuş durumdadır. \"Bölünmez\" denilen ülke topraklarının bir kısmı Amerika'ya peşkeş çekilirken, \"Vermeye mecburduk\" diyerek halk nezdinde meşruiyet oluşturmaya çalışılıyor. Başbakan Bülent Ecevit üslerin hediye edilmesi kararından sonra yaptığı açıklamasında \"NATO üyesi bir devlet olarak, NATO'nun bağlayıcı kararlarına uymak zorundayız.\" diyerek alınan kararın istemeyerek verildiğini ancak ellerinin bağlı olduğu imajını çiziyordu.\nÇİN KARTI\nNot edilmesi zaruri bir başka gelişme olarak, geçtiğimiz ay (23.05.1999'da) Genelkurmay II. Başkanı Hilmi Özkök'ün Çin Halk Cumhuriyeti'ne gezi düzenlemesini de anmalıyız.\nABD-Çin ilişkilerinin gerginleştiği bir ortam ertesinde Çin'e giderek Çin Halk Ordusu yetkilileriyle görüşen Özkök'ün ziyareti sonrasında, Çin ile ABD arasındaki ilişkilerin yumuşama yönünde seyretmesi ilginç bir tesadüf oluşturuyor.\nAyrıca Dışişleri Bakanı İsmail Cem'in Çin'e alı ay önce yaptığı bir gezi neticesinde yapılan protokolde Türkiye'deki bazı çevrelerin (MHP, BBP vb. gibi) Doğu Türkistan'dki harekete verdikleri desteğin Türkiye hükümetlerince engelleneceği yer almıştı. Bu protokolden sonra devlet hiçbir biçimde Doğu Türkistan'la ilgili etkinliklere izin vermedi, yasakladı. Üstelik Çin ile ilişkilerin geliştirilmesi 57. hükümetin protokolünde de yer aldı. Böylece devletin RP'yi İsrail anlaşmasıyla MHP'yi de, Doğu Türkistan'ı Çin'e teslim eden anlaşmayla ıslah etmesinin devleti tanımaya yardımcı iki örnek olduğu hatırlanabilir.\nTüm bu tesadüflerin gösterdiği gerçek ise Türkiye'nin gitgide ABD'nin en önemli müttefiki olmaktan en önemli eyaleti olmaya doğru ilerlediğidir. Türkiye Cumhuriyeti Hükümeti Kore'de, Körfez Savaşı'nda defalarca ortaya koyduğu \"75 yıllık kesintisiz hükümetler üstü dış politikası\"nın tam teslimiyet ve sadakat yolunda kararlılıkla sürdürüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}