{
  "id": "6d323ff0-edbe-4076-af69-cfe103999ab9",
  "title": "Apo Türkiye'nin Arafat'ı mı Olacak?",
  "author": "Mustafa Bulur",
  "year": "1999",
  "issue": "Sayı: 99 - Haziran 1999",
  "url": "https://www.haksozhaber.net/okul/apo-turkiyenin-arafati-mi-olacak-2406yy.htm",
  "content": "Abdullah Öcalan'ın, ilk duruşmasında yaptığı konuşma, Türkiye'nin Batı ve ABD-İsrail eksenli politikaları açısından hayli önem arzediyor. Aynı önem, PKK'nın geleceği ile alakalı soruların da cevabı mahiyetinde. Apo'nun bizzat kendi ifadesiyle \"şehit anaları\"ndan özür dilemesi, acılarını paylaştığını ilan etmesi ve \"barış ve kardeşlik\" çağrısıyla birlikte devlete hizmet görevi ita etme niyetlerini içinde barındıran bir konuşma yapması, yıllardır ülke insanını acılara iten süreç ile ilgili bir takım gerçeklerin artık netleşmeye başladığının göstergesi oldu.\nBu gerçekler. TC'nin davayı hukuki düzlemde ele almasına karşın, Apo'nun siyasi platformda bir tartışma başlatmasının da açıklayıcısı gibi görünüyor. Apo, daha ilk cümlelerinde başta Yunanistan olmak üzere bazı batılı ülkeleri uluslararası hukuka ihanet etmekle suçlar ve ipleri kopartırken, operasyonun başrol oyuncuları ve bölge politikalarının mimarları ABD ve İsrail'e en ufak bir serzenişte bulunmuyordu. Aslında Batı'nın PKK üzerindeki politikalarındaki gerilemeyi, batılı medyanın Öcalan ile ilgili yorumlarından da gözlemlemek mümkündü. Dolayısıyla Apo'nun yaptığı açıklamalar, Türk kartel ve sağ muhafazakar medyasının iddia ettiği gibi bir korkunun ve psikolojik bir durumun ifadesi olarak değil, mevcut politikalardaki değişimlerin Apo tarafından artık farklı okunmaya başlanması olarak yorumlanmalı. (Öcalan, daha kısa bir zaman öncesine kadar ABD-İsrail-Türkiye eksenli bir trafiğin içerisine müdahil olan diğer Kürt liderlerini ağır bir dille eleştirir ve Kürtlerin birliği idealine balta vurmakla suçlarken, şimdilerde ABD güdümündeki bir K. Irak planında rol üstlenebileceğinin sinyallerini veriyor) Apo sadece zeytin dalı uzatmıyor, bilakis Türkiye'nin de içine çoktan dahil olduğu bir oyunun kurallarını hatırlatıyor. (Mahkeme heyeti de Apo'ya pekçok Batılı ülke ile PKK arasındaki bağlantılarla ilgili sorular sorarken ABD ve İsrail'i gündemine dahi alma gereği duymuyordu) Artık Batı'ya endeksli değil, ABD-İsrail ekseninde bir PKK nın hedef ve yöntemlerini belirliyor. Belli ki bu süreç, dağdan inmeyi politik bir malzeme olarak kullanabileceği bir gücün vehmedildiği politikalara gebe olarak görülüyor,\nApo'nun davanın başından beri güttüğü taktik, hiç de tesadüfi olmayan bir takım noktaların altının çizilmesi gerektiğini gösteriyor. ABD-İsrail eksenini bilinçli olarak dile getirmezken, kendisini ülke dışına çıkaran Suriye'yi ve İran'ı da gündeme taşımamaya azami dikkat göstermekte; buna mukabil Özellikle Batı'yı belli çerçevede tehdit eder bir üslup kullanmaktadır. Özellikle resmi tarih üzerinden tezlerini tartışan, mesajını geniş kitlelere ulaştıran, TC'nin dar hukuki çerçevede tutmaya çalıştığı kalıpların sınırlarını reel politik gerçekliklere vurgu yaparak zorlayan, böylelikle kendisine bir haklılık ve meşruiyet zemini oluşturan üslubu da gayet akılcı bir tarzda kullanmaktadır. Apo'nun verdiği mesajlar, Türk medyasının estirdiği ülke içi rüzgarları bir yana koyacak olursak yerine ulaştığı görülmektedir. Batı medyası, Apo'dan beklediği 'donkişot'vari tavırdan farklı bir tabloyla karşılaşmanın ilk şaşkınlığını üzerinden attıktan sonra, soğukkanlı bir biçimde, \"Apo'nun hukuki tarzda yargılanmadığı, Türkiye'nin AİHM'de yargılanabileceği\" tezlerini işlerken; Özgür politika gazetesi de bugüne kadar resmi düzeyde sessiz kalan ABD'nin tavrına dönük yorumlara girişmiştir. Özgür Politika gazetesinin 04.06.99 tarihli nüshasında Clinton'a yakın analistlerin yorumları aktarılırken, özellikle TC üzerinde baskı oluşturabilecek ve Apo'nun tavrı ile ilgili tespitlerimizi güçlendiren açıklamalara yer verilmiştir. Buradaki yorumlara göre ABD, \"Apo'nun açıklamalarının Türkiye tarafından dikkate alınmasının, barış için atılabilecek önemli bir adım\" olarak değerlendirmektedir.\nÖte yandan, PKK ve Apo'yu, bu dava süreciyle birlikte farklı değerlendirmemizi gerektiren bir takım ipuçları da dava sürecinde dikkatlerden kaçmıyordu. Apo'nun savunması daha önce de vurguladığımız gibi siyasi bir içeriğe sahip olmakla birlikte irticalen yaptığı bir trajedi olmaktan öte, avukatlarıyla birlikte hazırlanan bir senaryonun planlı bir parçası olarak görülmeli. Nitekim dava esnasında Apo'nun avukatlarından birinin kalkıp, mahkeme heyetine 'yapılan bu savunmanın mutlaka dikkate alınması gerektiği' yönündeki uyarısı buna işaret ediyor. Acaba Apo'nun ifadeleri PKK'nın tüm kadrolarının kabullendiği bir politik dönüşümü mü ifade ediyor; Yoksa PKK'yı bölünme noktasına getirebilecek ya da PKK ile Apo arasındaki ilişkilerin yönünü tayin edebilecek bir virajı mı simgeliyor? Şu ana kadar buna cevap olabilecek bir emareye rastlanılmadı. Ancak Apo hakkındaki beklenen karar ile PKK politikaları arasındaki ilişkinin boyutları, meselenin can alıcı noktasını oluşturuyor. Apo niyetini açıkça bugüne dek düşman olarak gördüğü ABD-İsrail ekseninden yana koymakta iken, acaba bu tavır PKK tarafından da sancısız bir şekilde benimsenecek mi? Yani 2000'li yılların yıpranmış ve küçülmüş yeni bir FKÖ ve Arafat versiyonuyla mı karşı karşıyayız?\nTC'nin alacağı tavırların da, iç politik yönelimlerden ziyade, ABD-İsrail ekseninin konuyu nasıl yorumlayacağıyla yakından alakalı olduğu bir gerçek. Bunu bekleyip göreceğiz.\nBütün bunların yanında Apo'nun açıklamalarıyla ilgili olarak egemen yapının ve borazanı medyanın yaklaşımları da oldukça ilginç. Bir insanı hem \"teröristbaşı\", \"30 bin kişinin katili\", 'bebek katili\" vs. ilan edeceksin; hem de ağzını her açtığında, mezkur açıklamaları kamuoyuna birer delil olarak yansıtıp, hakkında konuştuğu kişileri namlunun ucuna getireceksin. Bu tür bir pişkinlik, bir taşla bir kaç kuş birden vurma amacına matuf değilse nedir? Eğer Apo'nun \"itirafları\" ve bu \"itiraflar\"da geçen isimler bir danışıklı doğuşun ifadesi değilse, insanı dava ile ilişki kurmakta zorlayan bu ifadelerden Apo'nun çıkarı nedir? Yarın bu ifadelerden dolayı istenmeyen partiler kapatılıp, istenmeyen gazeteci, yazar, hukukçular vb. ''asker üyesiz\" DGM'lerin ilk misafirleri mi edilmek istenmektedir?\nAslında davanın TCK 125. madde üzerinden yürütülmesi de hayli ilginç. Acaba Apo'nun kasıtlı olarak siyasi bir yargılama sürecine tabi tutulmamasının, yukarıda ifade etmeye çalıştığımız yorumlarla bir ilişkisi olabilir mi? Diğer yandan Apo'nun iadesinin ardından başlayan DGM'ler ile ilgili tartışmalar da hayli ilginç boyutlara ulaştı. Batının, \"Eğer Apo, demokratik teamüllerin aksine içine askeri hakimin müdahil edildiği bir hukuk sistemince yargılanırsa, davayı Avrupa insan Hakları Mahkemesi zeminine çeker, burada TC'yi yargılarız\" (İtalya da Lahey adalet divanına bu konu ile ilgili başvuruda bulundu) mesajına muhatap olan TC konuyu tartışmaktan öte, çoktan icraata koyuldu bile. DGM'lerden askeri hakimlerin çıkartılması ve sivilleşme olarak kamuoyuna lanse edilen konu, TC'nin halkın istemlerine dönük duyarlılığından öte, Batıyla ilişkilerinde kazanmak istediği mesafeyle yakından alakalı, inandırıcı olmaktan ziyade, suni bir yönelimin ifadesi olan bu gelişme, Türkiye'de gerçek anlamda bir özgürlük ve sivilleşme ortamının oluşmayacağının da bir göstergesi. Mücadelesi verilerek kazanılmaktan ziyade, hep konjonktürün belirlediği ortamlarda tepeden inmeci bir şekilde yürürlüğe konulan pek çok icraat gibi, bu mesele de halkın özlemleriyle örtüşmekten çok uzak.\nApo davası ile gündeme gelen konunun müslümanları yakından ilgilendiren boyutları da var. Malum davada, DGM'de askeri hakim bulunması sebebiyle ertelenme konusu gündeme gelirken, aynı husus Malatya'da idam istemiyle haklarında dava açılan 53 müslüman için geçerli olmuyor.\nBugüne dek müslümanlar söz konusu olduğunda \"33 idam\", \"53 idam\" diye yaygara kopartanlar nezdinde (tıpkı Malatya'daki davada Sivas olaylarının baz alınması gibi) \"Sivas davası\" örnekleri, \"Apo davasından çok daha vahimdir. Onlara göre irtica her türlü felaketin üstündedir.\n\"30 bin kişinin katili\" olarak niteledikleri bir şahsın yargılanmasıyla ilgili olarak kılı kırk yaran bir titizliği şiar edinenler, tam tersi bir siyasi linç histerisini başörtüsü konusunda serdediyorlar. Eğer DGM'lerin sivilleşmesi hususunda samimi iseler, bunu önce mesela, \"MGK'nın siviller üzerindeki tasallutunun ortadan kalkması\", \"DGM'lerin bırakın görev alanını tanımlamayı, işlevine son verilmesi\", \"YÖK'ün sivilleşmesi\", \"üniversitelerin sivilleşmesi\", \"kamu alanlarının sivilleşmesi\" gibi konularda serdetmeli değiller mi? Bir gazetecinin deyimiyle \"laik bir faşizm\"in ilkelerinin geçerli olduğu bu ülkede, egemenlerin kendi alanlarına müdahale eden tüm özgürlük taleplerini amansızca bastıracağı ortadadır.\nVerilen bir takım özgürlükler her zaman keyfi uygulamalarla geri alınmaya müsaittir. Bunu Danıştay'ın kararlarında gözlemlemek mümkün. Dilediğinde hukuku konuşturan Danıştay, konjonktüre göre aynı hukuku susturabilmektedir.\nGerçekte Türkiye gibi ülkelerde dış dinamikler, iç dinamiklerden daha müstesna bir yere sahiptir. Bunu Demirel'in DGM'lerdeki değişiklikler ile ilgili açıklamalarında da gözlemlemek mümkün, ilginçtir ki Demirel, hiçbir sıkıntıya düşmeden mevcut değişiklikleri Avrupa insan Hakları Mahkemesi'nin bu konudaki talepleriyle izah edebilmekte.\nTabii bu tür açıklamalar ya da gelişmeler, Avrupa İnsan Hakları Mahkemesi kararlarının her zaman kaale alındığının bir göstergesi değil. Bu meyanda, başörtüsü ile ilgili konularda aynı mahkemenin kararları rahatlıkla yoruma tabi tutulabiliyor ya da farklı koşullardaki ülkelerde sonuçlanmış tek bir karar emsal gösterilerek mevcut baskı politikalarına kılıf uydurulabiliyor. Her konuda serdedilen ikiyüzlülük ve pişkinlikler, faşist uygulamaların sıradanlaştığı bu ülkede artık vakayı adiyeden sayılmakta.\nSonuç olarak şunu söylemek mümkün;\nİplerin uluslararası emperyalizmin elinde olduğu günümüz dünyasında, geçici düşmanlıklar, çıkar ilişkileri üzerine kurulu dostluklara dönüşebilir. Bunun en somut örneği İsrail-FKÖ arasındaki işbirliğidir. Acaba aynı tespit 75 yıldır bitmek tükenmek bilmeyen \"28 Şubat\" süreci için yapılabilir mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}