{
  "id": "7b65e1e6-d98d-4719-8f88-c18d21dcd9fc",
  "title": "Darbe Tehdidi Altında Seçimlerden Beklenen Ne?",
  "author": "Bahadır Kurbanoğlu",
  "year": "1999",
  "issue": "Sayı: 96 - Mart 1999",
  "url": "https://www.haksozhaber.net/okul/darbe-tehdidi-altinda-secimlerden-beklenen-ne-2311yy.htm",
  "content": "Demokratik sistemde askerin hiçbir şekilde müdahalesinin olmaması gerektiğine inanan ve kendilerini \"liberal demokrat\" olarak niteleyen kesimleri bir kenara koyacak olursak; 28 Şubat sürecinin seçimlere endeksli gündeminde iki hakim görüş yer alıyordu.\nBunlardan ilki \"sivil\" düzlemde Cumhurbaşkanı Demirel'in, \"kırk yıllık tecrübeme dayanarak...\" diye özetlediği sözlerinde yer alan ve tansiyonu diri tutmak amacıyla sarfettiği, \"devlet orduyu korumazsa, ordu kendi kendisini korur\" şeklindeki ifadeleriydi. Demirel'e göre, 'sert darbelerden korunabilmek amacıyla toplum, sürekli bir darbe durumunda tutulmalıydı'. İlginçtir ki, askerlerin yakın geçmişe nazaran adeta çok fazla konuşmaya niyetli olmadığı böyle bir ortamda, 28 Şubat sürecinin devam ettiğine defaatle vurguda bulunan Demirel'le, sözü geçen ifadelerin yer aldığı röportajı yapan gazete, bu sözleri manşete taşımıyor, Demirel'in seçimlere dönük yorumlarıyla daha fazla ilgileniyordu. Elbette bu bir yorum; ama gerçek olan bir şey var ki, o da pek çok kesimin aksine düzen güçlerinin, seçimlerin 28 Şubat sürecini akamete uğratmasına izin vermek istemediği. Bu akamete uğrama, karabasanı daha ziyade FP'nin alacağı oylara endekslenmiş gibi.\nDarbe sürecine tam destek veren kesimlerin, 28 Şubat sürecinin sürüp sürmediği ve başarılı olup olmadığı merkezli tartışmalarına baktığımızda, sahip oldukları temel vurgunun, 28 Şubat sürecinin \"yirmi yıldır devlet eliyle desteklenip körüklenen Türk-İslam sentezi görüşünden kesin bir şekilde vazgeçildiği\" olduğunu görürüz. Bu tespiti teorik düzlemde doğru kabul ettiğimizde ise karşımıza şu problematik çıkar; \"o halde bu tezin toplumsal dokuya yaptığı etki, hem siyasal hem de sosyolojik düzlemde ortadan kalkıncaya dek 28 Şubat süreci devamlılığını koruyacaktır.\" Ancak sadece bir partinin ve onun potansiyel tabanı olduğu varsayılan kesimlerin terbiye edilmesiyle hallolmayacak bu sorunun çözümü, merkez sağ partileri de yakından ilgilendirmekte.\nO halde tam da bu tıkanan noktada rejimin hesabı ne olabilir?\nSeçimlere doğru yol alan sürece baktığımızda, rejimin ilk hesabının Türkiye'de güçlü bir merkez sağ ve sol yaratmak istediği ilk planda göze çarpmaktadır. Mevcut konjonktür şu anda ne başkanlık sistemini kaldırabilecek, ne de seçimlerin ertelenmesine izin verebilecek konumdadır.\nApo'nun Türkiye'ye teslim ediliş süreci, elbette K. Irak'tan Bakü-Ceyhan boru hattına, İsrail'le ilişkilerin toplum nezdinde meşruiyetinin arttırılmasından Kıbrıs sorununa dek bir dizi halkayı içermektedir. Ancak İçte devletin halk nezdindeki itibar ve inisiyatifini güçlendiren bu gelişme, seçimleri önemli ölçüde etkileyecek gibi görünüyor. Daha önce yapılagelen pek çok öngörü ve varsayım, rejimin hesabına lehte gelişmelere evrilebilecek sinyaller vermekte. HADEP'in yokluğunu düşündüğümüzde ve daha şimdiden Mardin'in birkaç belediyesinin DSP'ye katılımlarını hesap ettiğimizde, bu planın oy yüzdelerinde bazı kaymalara neden olabileceği açık.\nYine hakeza, 28 Şubat'a en somut muhalif duruşu temsil eden DYP'ye yönelik olarak, askerin çok da eleştirel olduğu ya da en azından tırmanışını engellemeye çalıştığı tesbiti çok doğru gözükmüyor. FP'den kendisine oy kaydıran bir Çiller'in darbecilerin hesaplarını dumura uğrattığını ifade etmek ise, seçimler sonrası oluşabilecek konjonktürün hesaplarının iyi yapılmadığının bir göstergesi.\nDarbecilerin muhtemel hesabı, bir ANAP-D-SP koalisyonu olsa da, DYP'nin başı çektiği bir hükümet, sistem açısından orta vadede bir oksijen tüpü misyonu görecektir.\nEcevit liderliğinde oluşturulmak istenen güçlü bir merkez sol projesinin yanında, bugün darbecileri rahatsız eden en önemli unsur, 28 Şubat sürecinde sağda yaşanan parçalanmadır. Bu süreç ister istemez, Özal çizgisindeki ANAP'ı çok fazla merkeze çekmiş, DYP'yi ise, 'muhafazakar-demokrat' bir yörüngeye oturtmuştur. Bu yüzden sistemin ilk elde yapacağı operasyon, seçimler sonrası bu parçalanmanın boyutlarını azaltmak ve aradaki uçurumu kapatmak olacaktır. Bunu yaparken evdeki hesabın çarşıya uyup uymayacağını ise zaman gösterecek. Ancak bütün bu öngörüler, 28 Şubat sürecinin bittiği ya da biteceği ile alakalı tespitleri ne kadar haklı çıkaracak, bu üzerinde tartışılması gereken bir konu.\n28 Şubat sürecinin inandığı değerlerin karşısında yer aldığını düşünen ikinci görüş ise, \"Eğer 28 Şubat süreci devam ediyor olsaydı, seçimlerin yapılmasına izin verilmezdi\" şeklinde özetlenebilecek bir temele sahip. Bu görüş sahipleri, mevcut tezi savunurken, bilinçaltlarında bazı öngörülerle hareket ediyorlar. Mesela bunlar, muhtemelen RP'den FP'ye evrilen siyasal söylemin darbecileri mutmain kılan bir seyir izlediğini; ya da rejimin günden güne halk nezdinde daha fazla itibar kaybedip, kan kaybının durdurulması gerektiğine inandıklarını düşünüyorlar. Hakeza bugün, iki yıl öncesinin darbeci kemalist zihniyetinden ziyade, daha ılımlı (Kıvrıkoğlu'nun gelişiyle birlikte başta Doğu Perinçek gibi aydınlıkçıların ve devletin ikinci Kurtuluş savaşını başlattığına inanan kesimlerin susturulması gibi) bir seyir izleyeceklerine inanıyorlar.\nKimine göre, bölgede çok önemli bir misyona sahip, ABD'nin bu güzide müttefiki, darbelerle değil, istikrarlı ve demokrasiyi önceleyen bir tarzda yönetilmeli. Toplumla kavgalı olması bölgesel çıkarlar açısından da tehdit edici bir nitelik arzediyor. O halde, devletin hayatiyetini sürdürebilmesi 'sürekli darbe' ortamından vazgeçilmesiyle mümkün.\nBu görüş sahiplerinin ifade ettikleri noktalarda haklılık içeren tespitler olsa da, soruna dönük bakış açısında aslında darbecilerle örtüşen, daha doğrusu onların yadırgamayacağı ve hesaplarına uygun düşen yönler de bulunmakta. Demokrasinin getireceği nimetleri kabullenmek, demokratik kimliği benimsemek ve adeta 28 Şubat öncesi sürece razı olduğunu sürekli haykırmak, siyasal ve ekonomik sürecin bunalttığı kesimlerde adeta akide halini almış görünüyor. Oysa hiçbir darbeci-Demirel'in seçimlere dönük manipülasyonlarını bir kenara koyarsak \"fiili darbe\"nin sürekliliği formülasyonunu şiar edinmez. Elbette istediğini aldığında, hizaya soktuğuna inandığında, toplumsal dokuyu kendi çıkarına uygun bir tarzda siviller eliyle yenilemek ister. Sözünü ettiğimiz görüş sahiplerinin genelde gördükleri ya da üstlendikleri işlev adeta darbecileri ikna çabasıdır. \"Durum sizin düşündüğünüz kadar vahim değil\" söylemi, icraatın niteliğine değil, zamanlaması ve işlevine dönük bir eleştiri halini alır. \"Varsa yoksa demokrasi\" söylemi darbecileri ikna misyonundan, \"kimlik\" türetmeye evrilir adeta.\nBu anlamda 28 Şubat sürecine köklü bir karşı duruşun ve muhalefetin olmayışı, darbecilerin mutmain olmalarını bekleme ve onları bu yöne kanalize etme yarışına dönüşür. Yaşadığımız süreç bunun en bariz göstergesidir. Burada 'ölçü', bir tepki, karşı çıkış, çözüm üretişten ziyade; bir ikna, bir özür ya da bir bekleme tavrı halini alır. Durum böyle olduğunda, ikna olmayan, belli bir noktada duracağını ima etmeyen, hor görmeye, 'öteki' ilan etmeye devam eden ve sorunlarını görmezden gelen darbeciye tepki de, 'muhalif bir duruş sahibi olduğuna ikna ettirilen 'sağ', 'liberal', 'muhafazakar' mehdilerin zuhurunu kolaylaştırır.\nDarbeci zihniyetin karşısında yer alan, ancak hangi duruşa sahip olacağını bilemeyen ve önünde kısa vadede çok da fazla seçeneği olmadığını gören dindar kesimin ruh hali, bu nitelikleri yeterince bünyesinde barındırıyor. Bugün gelinen nokta itibariyle, \"FP'ye nasılsa iktidar verilmeyeceği\", \"DYP sayesinde nefes alınabileceği\", \"Zaten bir sistem partisi olan DYP'ye kendi kamusal, ekonomik vb. sorunlarının çözümünde izin verileceği\" öngörüsünden hareketle Mehdi'nin işi de kolaylaştırılmış oluyor. Sorun, darbecilerin de bunu isteyip istemediğinin belirlenmesinde yatıyor. Yani sizin ne istediğinizi bilmediğiniz noktada aslında, darbeciler size seçenekleri sunmuş oluyorlar.\nDindar çevrelerin akıllarından çıkarmamaları gereken en önemli noktalardan biri de sözünü ettiğimiz sosyo-psikolojik ortama rağmen, Çiller'in henüz kendi \"28 Şubat\"ın yaşamadığıdır. Bu benzetme belki bazılarımıza garip gelebilir. Ancak koalisyondaki bir Çiller'in \"demokrat Çiller\"i satabileceğine Türkiye tarihindeki \"konjonktüre! demokratlık\" örnekleri şahitlik etmektedir. Çiller'in, Mesut Yılmaz kadar sınanıp sınanmayacağı rejimin ne kadar işine gelecektir şimdiden kestirmek zor, ancak bir tercih söz konusu olduğunda, 71 muhtırasının yegane muhalifi 'kara oğlan'ın bugün üstlendiği misyon, bu gerçeği teyid etmektedir. Unutmamak gerekir ki, bu boğucu ortamda alınmak istenen nefes, Çiller gibilerin sayesinde değil, Çiller'e razı olunduğu görüntüsünün darbecileri mutmain kılmasıyla alakalıdır.\nPartilerarası Atmosfer\nBu siyasi ve aynı zamanda sosyo-psikolojik tasvirin ardından, seçimler sürecinde partilerarası dengeleri irdelemekte fayda var.\nANAP ve CHP'yi bu tartışmaların dışında bırakmak gerekiyor. Nitekim 28 Şubat sürecinde sahip oldukları imajda fazla değişiklikler göze çarpmadı. Bulundukları konum kendilerine yeterince puan kaybettirdi. Ancak son siyasi gelişmeler aynı tespitin DSP açısından yapılmasını güçlendiriyor.\nBurada üzerinde durulması gereken üç parti var. Bunlar FP, DYP ve BBP. Bunlara Korkut Özal'ın başında bulunduğu DP'yi de ekleyebiliriz. Nitekim BBP, DP, YDP gibi partilerin ortaklık arayışlarını ve FP'nin bu partilerin tabanlarına olan ilgisini düşündüğümüzde bu, FP'nin aleyhine bir gelişme olarak nitelenebilir. Nitekim FP bugün 1995'teki gücünden çok şey kaybetti.\nSüleymancılar başta olmak üzere, Nakşiler vb. pek çok kesimin bu seçimlerde FP dışındaki sağ partilere daha eğilimli oldukları söylenebilir. Yine FP tabanına önemli ölçüde etki edebilecek diğer bir parti de BBP. Tabanın diğer partilere nazaran özellikle BBP'ye kendini yakın hissetmesi bu ihtimali güçlendiriyor. FP cephesinin, bu partilerarası atraksiyonlarda pasif kalışı da, kamuoyunda böyle bir eğilimin doğmasına sebebiyet veriyor. Ancak bu sessiz duruşu, bu işlerde oldukça becerikli olduğunu tecrübe ettiğimiz FP'nin basiretsizliğine indirgemek de yanlış olur. Bir yerlerden acaba vites düşürülmesi, ayağın gazdan çekilmesi noktasında karar alınmış olabilir mi? Sorusunu gündemleştirmek komploculuk olarak değerlendirilmese gerek.\nZaman gazetesi uzun süreden beri Ecevit'i ön plana çıkartıyor. Gazetenin köşe yazılarında, Ecevit'in bugün Türkiye'nin aradığı yegane lider olduğu sürekli vurgulanıyor. Ecevit'in, 'ılımlı milliyetçilik' ve 'ılımlı dindarlık'ı kendi potasında Türkiye'nin şartlarına uygun bir tarzda erittiği ve bugün Türkiye'nin en fazla ihtiyacı olan şeyin de bu olduğu sürekli vurgulanıyor. Fethullah Gülen'in bu politikasına rağmen, \"Nur tabanı\" nın 'solcu Ecevit'e yönelmesi zor olsa da, bu yönelimin FP'ye de olmayacağı çok açık. Muhtemelen Nurcuların her seçimde uyguladıkları taktik bugün de geçerli. Yani bölgesine ve adaya göre oy.\nTabloya bu anlamda baktığımızda, muhafazakar kesimin oylarında önemli bir bölünme yaşanacağı çok açık. 28 Şubat sürecindeki FP'nin mazlumiyet görüntüsünün yerini pasifizasyona bırakması; bu kesimler arasında da FP'nin günah keçisi olarak görülmesinin üzerine tuz biber ekti adeta. RP'nin alternatif imajı, yerini önce mazlumiyet ve mağduriyete, ardından da tam bir acziyet görüntüsüne bıraktı. Muhalif konumunu kaybeden bir FP görüntüsü, muhafazakar kesimlerde 'iktidar olunca ne yapabilecek?' sorusunu gündeme getirdi. Bu yapıların 28 Şubat sürecinde alışılmadık şekilde karşılaştıkları baskılar da bu eğilimi artırdı. Muhafazakar kesim bugün, sağ iradenin en iyi çözüm olduğu kanaatini taşımakta. RP şemsiyesi altındaki beklentiler, yerini beklenmedik fırtınalara bıraktığından, FP de bugün inandırıcılığını yitirmiş durumda. Bunu, Recai Kutan'ın, \"biz yüzde otuz alırsak hangi babayiğit bize iktidarı vermeyecekmiş\" şeklindeki yapay, konjonktür dışı, inandırıcılıktan uzak çıkışına gösterilen alaycı tepkilerde de gözlemlemek mümkündü.\nDindar Kesimlerin Psikolojisi\n1990'lı yılların başında RP, dini duyarlılık taşıyan kesimler açısından ciddi bir potansiyel ve umut kaynağı olarak görülmeye başlanmıştı. Bu yıllar mevcut kesimin, demokrasi, sivilleşme, laiklik gibi konularda ikna edildiği, reel politiğin olmazsa olmazlarına alıştırıldığı bir dönem oldu adeta. RP fazla siyasallaştıklarına inananları törpülüyor, bugüne kadar sağ partileri desteklemiş olan kesimleri de kendi eğilimlerinin içine çekme başarısını gösteriyordu. Denenmeyen parti kalmamış, Özal sendromunun ardından sol da umut olmaktan çıkmış, RP'nin adil düzen, sisteme alternatif olma vb. söylemleri kitleler nezdinde makes bulmuştu. Kısa bir sürede yüzde dörtlerden, yüzde yirmilere ulaşmış ve bu başarı Erbakan'ın başbakanlığında bir koalisyona kadar evrilmişti.\nRP'liler, bu koalisyona adım atarken, sadece Erbakan'ın ekranlardan günlerce ifade ettiği, \"millet aç, ekmek bulamıyor\" sloganını değil, aynı zamanda iktidara gelmedikleri takdirde kitlede oluşabilecek bir bıkkınlık psikolojisini gözettiklerini ima ediyorlar ve DYP ile girişilen ortaklığın meşru temellerini atıyorlardı. Nitekim iktidar olmak, ekonomik açıdan palazlanmayı, siyasal açıdan kadrolaşabilmeyi, sosyal açıdan da \"Rektörlerin başörtülüler karşısında selam duracakları\" bir ortamın oluşması anlamına geliyordu. Eğer halk isterse herşey olurdu. Sistemin dış politikasından iç dengelere kadar pekçok şeyi değiştirmek mümkündü. \"Kanlı mı olacak, kansız mı?\" tartışmaları arasında 28 Şubat gelip çattı. 28 Şubat RP özelinde tüm müslümanlara ve İslami kazanımlara yönelik bir taarruzu içeriyordu. Bu taarruza karşı RP'nin göğsünü siper edebileceği beklentileri, aynı zamanda yavaş yavaş rejimin, devlet yapısının, siyasi ve askeri mekanizmanın işleyişinin daha yakından görülmesine ve tanınmasına da imkan tanıdı. Susurluk vb. gelişmeler de bu süreci hızlandırdı. Artık sokaktaki çocuklar bile MGK'yı tanıyor, dünün peygamber ocağı ordu, muhafazakar kesim nezdinde -tüm takiyyeci eğilimlere rağmen- itibar kaybediyor/yıpranıyor ama aynı oranda gücünü dayatıyordu. Bu bir demokrasi oyunuydu ama kitle bu oyunun mantığını da öğreniyordu.\nOkulları kapatılan, kamusal ve siyasi alanda yoğun bir başörtüsü sorununa muhatap olan, ekonomik açıdan zor bir dönem geçiren İslami camia, 28 Şubat öncesi atmosferi mumla arar olmuştu. Bir yandan sistemin kurumları suçlanıyor, diğer yandan RP'nin bu süreçte üstlendiği rol de eleştiri oklarına maruz kalıyordu. Bu ortamda doğan FP, süreçten yeteri kadar ders aldığı iddiasını kuvvetlendiriyor, tabanını da bu imajın içine çekme uğraşısı veriyordu. Eski ortağı DYP ise uzun süredir aradığı bu ortamın içine mal bulmuş mağribi gibi atlıyor; küskün, bıkkın, hedefleri tarumar olmuş kitlelere umut ışığı yakıyor ve FP'nin başını kuma gömdüğü konjonktürde, demokrasi havariliğine soyunuyordu.\nBu süreç sadece FP'nin inandırıcılığını yitirdiği, kendisine yeniden belli imkanlar bahsedildiğinde, bu İmkanları kullanmaktan aciz bir görüntü çizdiği bir dönem olmakla kalmıyordu; aynı zamanda, belli imkanların kendisine yeniden tanınacağı hususunda da, kitlelerde oluşan şüphelerin bertaraf edilmesi güçleşiyordu.\nFP, merkez sağa doğru yaptığı bu yolculukta, bir çekim merkezi olma özelliğini de günden güne yitiriyordu. Kemikleşmiş taban, tüm bu olumsuz psikolojilere rağmen FP'ye olan desteğini sürdürse de, \"ben FP'li değilim, RP'liyim\" diyenlerin de sayısı günden güne artıyordu, Hatta bu eğilimler, bazı kesimlerde -kısa vadede olmasa bile- alternatif parti oluşumlarım gündeme getiriyordu. Bunların gerçekleşme yüzdesini düşük görsek bile, kemikleşmiş tabanda varolan umutların törpülenmesi psikolojisini düşündüğümüzde, şu kısa seçim sürecinde kararsız tabanın FP'ye büyük bir sürpriz yapması bile beklenebilir.\nBütün bunlar elbette birer ihtimal ve elbette ki İslami duyarlılık taşıyan kitlelerin tek çözümü, ya da kaderini belirleyen yegane odak RP-FP çizgisi değil. Ancak mevcut süreçte yarattığı umutsuzluk, siniklik, çözümsüzlük psikolojisi de, konjonktürel olarak taban üzerinde önemli bir etki yarattı.\nİslami kimliğin öne çıkarılmadığı, zaman zaman kitlelerin mağduriyetinin kendi konumlarına tercih edildiği, \"zamanı değildir\" diyerek susmaktan, gereksiz ve zaaflı çıkışlara kadar yaşanan hatalar süreci sahih bir tahlile muhtaçtır. Bu tahlil ne kısa vadeli seçim dönemleriyle, ne anın getirdiği zorluklarla, ne de gündemin dayattığı tartışmalar boyutunda değil; silkinme ve önünü görme amacına matuf, uzun vadeli ve gerçek alternatiflerin öncüsü olmaya aday bir hedefe kilitlenmiş olmalıdır. Boşa geçirilen zamanlara yapılan atıflar, kaybedilen umutları dillendirmek, haksız özeleştiriler, yanıltılmış bir kimlik bilinci Türkiye müslümanlarının çözümüne katkıda bulunamaz. İlkeleri konuşurken dahi, pragmatizmin büyülü gölgesinde nimetlenmeye çalışarak sözünü ettiğimiz kimlik oluşamaz. FP yapamadı ama aynı imkanlar bizde olsa şöyle yapardık kabilinden tahliller, yeni yanılsamaların habercisidir. Günü kurtarmaya ikna edilmiş, demokrasi oyununa razı, nefsini ve üzerinde yürüdüğü güzergahı eleştirmekten aciz kişilikler ve kitlelerle hiçbir yere varılamaz. Nereye varmak istediğimiz ise, mevcut sorunların tartışılabilmesi cesaretinin gösterildiği ortamlarda konuşulabilir ancak. O yapamadı, biz yaparız demek, aynı yanlışlarla ülke insanının avutulmasından başka sonuç doğurmaz. Yürüdüğümüz yol doğru, ancak gereksiz hatalar yaptık demek de, bizi farklı bir mecraya götürmez. 28 Şubat'ın tüm götürülerine rağmen, getirileri de olduğu, ancak bu getirilerin seçim sathı mailinde tüketilen, ya da elde olana razı olunan ortamlarda değil, ilkelerin olmazsa olmazlarının belirlendiği platformlarda ciddi tahlilleri yapılmalı ve bunlardan gereken dersler çıkartılmalıdır. Zalimi tespit etmek ve ona kızmanın yetmediği, zalimin karşısına hangi kimlikle çıktığımızın belirlenmesinin çok daha elzem olduğu bu süreçte bir kez daha görülmüştür. Dün devrim yapmaktan sıkılıp/vazgeçip, RP'li iktidarın kendi umutlarını göklere taşıyacağını zannedenler de, başlarını iki ellerinin arasına alıp yeniden düşünmelidirler. \"İktidar\", \"imkanlar\", \"pragmatizm\", \"kimlik\" vb kavramlar, düşler ortamında değil, bedellerin ödenilmesine hazır olunan ortamlarda yeniden tartışılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}