{
  "id": "b3e6447b-5439-4b23-94be-1ab0060e5f15",
  "title": "Almanya Niçin Kosova'da?",
  "author": "Mehmet Doğan",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/almanya-nicin-kosovada-2386yy.htm",
  "content": "Almanya II. Dünya Savaşı'ndan sonra ilk kez aktif olarak bir savaşta yer alıyor. Bu savaş güya yüzyılın sonunda ve Avrupa'nın göbeğinde, yıllardır Sırp baskılarına maruz kalan Kosovalı Arnavutlar için yapılıyor. Gelişmeleri izleyen her akl-ı selim insan, Almanya, Fransa, İngiltere ve özellikle ABD'nin Kosovalı mazlumları korumak maksadıyla milyonlarca dolar harcayarak, bir savaşa girişmeyeceğini tahmin edebilir.\nDünya hükümranlığına soyunan ABD'nin, insan hakları ve özellikle azınlıklar üzerindeki baskılardan rahatsızlık duyduğunu düşünmenin abesle iştigal olduğu gerçeği bütün çıplaklığıyla ortadadır. ABD ve İngiltere, Balkanları, kendi çıkarlarına uygun, yeniden yapılandırmaya çalışıyorlar.\nABD'nin Balkanlarda kendi çıkarma uygun yeni bir yapılanmaya yönelmesi karşısında, özellikle Almanya merkezli Avrupa Birliği (AB)'nin Bosna trajedisi ve ABD'nin insiyatifiyle imzalanan \"barış\" anlaşmasıyla bölgenin tamamıyla ABD'nin hegemonyası altına girmesi, Almanya'yı ciddi bir şekilde rahatsız etmektedir. Dolayısıyla meydanı boş bırakmak istemeyen Almanya II. Dünya Savaşı sonrası ilk kez, aktif olarak ve fiilen bir savaşa girmiştir.\nAlmanya Tarihi Misyonuna Sahip Çıkacak mı?\nABD'nin Yeni Dünya Düzeni olarak şekillendirmek istediği uluslararası ilişkilerde Almanya, ciddi bir sorumluluk yüklenmek istiyor. Federal Almanya, Büyük Almanya idealini; kıta Avrupası'nın coğrafi yapısı, ekonomik gücü, tarihi misyonu (Nazi Almanyası-Dritte Reich hatırlanmalıdır) ve nüfusu itibariyle kendisi için kaçınılmaz tarihi bir görev olarak görüyor.\nBu bağlamda, Almanya'nın Balkanlarda 92'den sonraki dış politika etkinlikleriyle ve 93 yılında Somali'ye asker göndermesiyle birçok şeyin üstesinden gelebileceğini ispat etmeye çalışma gayretleri, altı çizilmesi gereken hususlardandır. Kosova'ya karşı duyarlı olduğunu göstermesi ise, önümüzdeki dönem için BM'ye daimi üyelik için başvurmasının belki de bir altyapı çalışması olarak görülebilir.\n3 Ekim 1991 yılında doğu parçası ile birleşerek siyasi bağımsızlığını elde eden Almanya, 100 milyonluk nüfusu, ekonomik gücü ve tarihi bir misyona sahip olarak, AB merkezli ve liderliğini kendisinin yaptığı güçlü bir Avrupa ve Almanya istiyor. Şu anda eski Doğu Avrupa ülkelerinin AB'ye alınmasında öncülüğü ve inisiyatifi Almanya yapmaktadır. AB'nin büyümesi, Almanya'nın hizmetlerinin meyvelerini vermesi anlamına gelecektir. ABD ve İngiltere ile AB arasındaki örtük inisiyatif rekabetinin temelinde yatan, Almanya-ABD güçler çatışmasından başka bir şey değildir. AB topluluğunda, Almanya'nın kendisine zaman zaman engel çıkartan Fransa ile ilişkilerini dengede tutmaya gayret sarfetmesi, Fransa'nın gerek Avrupa içerisinde, gerekse Balkanlardaki ekonomik güçten istifade etmesi karşılığında; Almanya'nın bu zoraki evliliği sürdürüyor olmasıyla açıklanabilir ancak.\nDünya Egemenliğine Nereden Başlamalı?\nAlmanya, Avrupa hakimiyetinin dünya hakimiyeti anlamına de geldiğine inanıyor. Almanya'nın yakın tarihte, Hitler öncesi politikası iyi tahlil edildiğinde görüleceği üzere, Avrupa hakimiyetini eline geçiren bir devletin, dünya egemenliğine sahip olacağı şeklindeki bir görüşle hareket edilmiştir. Avrupa devletlerinin, özellikle Fransa, İngiltere ve Hollanda'nın Uzakdoğu ve Kuzey Afrika'dan, Hind-alt kıtasına uzanan kolonileri-sömürgeleri bulunmasına rağmen, Almanya'nın sömürgesinin olamayışında, \"önce Avrupa'da egemenlik\" temel görüşünün önemi yatsınmamalıdır.\nAlmanya bugün için Avrupa'da beyin ve madde gücünü kendisinden başka elinde tutan, başka bir güç olmadığına kesinkes inanıyor. Her ne kadar Batı Avrupa ülkeleri ve toplumları arasında Hitler dönemi ve daha önceki politikaları sebebiyle Almanya'nın sevecen, Avrupa kültür ve medeniyet değerlerini koruyan bir politika önereceği kanaati olmasa da, dünyada -özellikle üçüncü dünya halkları nezdinde- göreceli de olsa olumlu bir imajı bulunmaktadır. (Avrupa halkları içerisinde Alman halkını ve politikasını aşağılamak için kullanılan, häβlige Deutsche-cehennem suratlı, sevimsiz Alman!\" lakaplarıyla sık sık anılması ve öte yandan Akdeniz'e kıyısı olan ispanya, Fas, Cezayir, Türkiye ve Ortadoğu-Arap bölgelerine en fazla turist gönderen ülke olması ve bu ülkelerin halkları tarafından göreceli olumlu bir imaja sahip olması oldukça önemli bir ayrıntıdır)\nAlmanya en güçlü rakibi olarak gördüğü ABD'ye ve onun siyasetine koyduğu gizli-açık tavırlarla bağımsız süper bir güç olduğunu hissettirmeye çalışıyor. Geçtiğimiz yıllarda ABD-İngiltere öncülüğünde ve zoraki olarak Fransa'nın da içerisinde yer aldığı İran'a karşı olarak ekonomik yaptırımlarda Almanya'nın menfaatlerine uygun, \"önce Almanya'nın çıkarları\" diyerek (zamanın Dışişleri Bakanı K. Kinkel'in ABD'ye karşı beyanatları) ABD'ye karşı tavır alması; yine ABD'nin itirazlarına rağmen İran istihbarat örgütü ve İran İslam rejimiyle ekonomik olarak ilişkilerini devam ettiriyor olması; ABD-İngiltere ile Almanya-AB'nin rekabetçi Alman politik tavrının dışa yansıması olarak algılanmalıdır.\nAlmanya Yeni Bir Rusya Olabilir mi?\nKuşkusuz Almanya'nın yeni bir çehreyle dünya politikasına hazırlanıyor oluşu, haklı olarak Almanya'nın yeni Rusya olabilirliğini akla getiriyor. Görünürde Almanya her ne kadar zorluklan bulunsa da, ağır ve emin adımlarla \"büyük Almanya\" idealine yürümektedir. Son on yıl içerisinde ekonomik olarak Uzakdoğu'da Çin ile gerçekleştirilen ilişkiler; ABD ve İngiltere'nin karşı olmasına rağmen İran ile ekonomik dış ticaretini kendi menfaatine geliştirmesi, kültürel olarak Kazakistan başta olmak üzere Volga nehri kıyılarındaki Alman nüfusunun ekonomik ve kültürel haklarının koruyucusu görünümü oldukça anlamlıdır. Kendi toprakları üzerinde yarım yüzyıldır yaşayan, artık kendi ülkesinin ekonomik ve sosyal olarak bir parçası konumundaki yabancı göçmenlere, -özellikle Türkiyeli göçmenlere- karmaşık hukuki engeller çıkartıp, çifte vatandaşlığın önüne barikatlar koyan Almanya, eski Sovyet vatandaşı insanları, \"Almanlıklarını unutmuş\" Kafkas topluluklarındaki Kazakistanlıları ülkeye getirerek, \"Alman vatandaşlık hakkı\" tanıması önemli ayrıntılardandır. Ayrıca Rusya'ya açmış olduğu ekonomik krediler ABD'ye 'dur', Rusya'ya 'sus' payı olarak değerlendirilmelidir. Yeltsin'i finanse eden Almanya'dır. Amerika'yı rahatsız etme pahasına faşist lider Jirinovski'yi Almanya'nın faşist DVU partisine destekleten yine Alman Haberalma Örgütü'dür.\nSavaşabilen Bir Ülke: Almanya\nSiyasi ve askeri olarak 91 yılında iki Almanya'nın birleşmesiyle, İngiltere ve ABD egemenliğinden spesifik askeri anlamda bağımsızlaşan Almanya, II. Dünya Savaşı'nı kaybedip savaş sonrası, ABD, Fransa ve İngiltere'nin dayatmalarıyla o günün konjonktoründe hazırlanan bir anayasa ile, uluslararası sahadaki politikalarını gerçekleştiremeyeceğinin farkına vararak, 93-94 yılında bir dizi anayasal düzenlemeler yapmıştır. Ve bu değişiklikler oldukça anlamlıdır. Bilindiği gibi Somali'ye Alman askerinin gönderilmesi sırasında patlak veren anayasal sorun, anayasa değişikliğini gündeme getirmişti. Bu değişikliklerin en önemlisi şudur: II. Dünya savaşı sonrası dayatmalarla hazırlanan anayasaya göre Alman orduları, sınır ötesi operasyonlara katılamazdı. Hararetli iç politika tartışmaları neticesinde anayasa değişikliği olmuş ve 1993 yılında Somali'ye 1500 Alman askeri gönderilmişti. Bu çerçevede Kazakistan ve Çekoslavakya'daki \"Almanlıklarını unutmuş\" Almanlara, Almanya vatandaşı olma hakkı tanınmasını kolaylaştırmak İçin, 1950'li yılların başında anayasayla metinleşen Alman vatandaşlık yasasındaki \"kan bağı\" hükmünü değiştirerek, oradaki azınlıklar üzerindeki egemenliğini pekiştirmiş oldu. Hukuki engeller aşıldıktan sonra, psikolojik engellerin aşılması gerekiyordu. Bunun için vakit geçirmeden gizli-açık çalışmalar devam ettirildi.\nSon yıllarda Alman gazetelerinden eksik olmayan ordu reklamları, savunma bakanı Rudolf Scharping'in ülke dışında görev yapan Alman askerlerini öve öve göklere çıkaran taltifleri ve daha önce savaş kaybetmiş bir ordunun psikolojisi olarak Askeri yemin merasimlerinin kışla içerisinde sessiz sedasız yapılıyorken, yeni dönemde kamuya açık yerlerde ve halkla bütünleşmek maksadıyla yapılıyor olması, psikolojik engellerin de zamana yayılarak süreç içerisinde kaldırılacağının bir göstergesidir.\nAlmanya açıkça tarihine ve benliğine sahip çıkma özgürlüğünü kazanmaktadır. Son Kosova krizinde operasyonlara gönüllü olarak katılması, NATO Askeri Komite Başkanı Alman General Klaus Naumann'ın,- Kosova'ya kara gücü göndermeden bölgede bir barışın uygulanmasının \"çok zor\" olacağını söylemesi ve Almanya'nın kara birlikleri ile alakalı gönüllü ve cömert davranması, bilinçli bir tercihten başka bir şey değildir. Almanya ne pahasına olursa olsun, savaşabilen bir ülke olduğunu kanıtlamak istiyor.\nMüslümanları Koruyan Bir Ülke: Almanya!\nİslam ülkelerindeki etkinliklerini de artırmak isteyen Almanya'nın eski dışişleri bakanı Kinkel savaş yıllarında Bosna ile alakalı \"müslümanlar kendilerini bizim korumamızı istiyorlar\" derken, bir anlamda genel dış politik hedeflerini de açıklamıştı. İktidara gelmeden önce, çevre sorunları, savaş karşıtlığı, insan hakları, nükleer silah kullanımı ve demokrasi gibi konulan içselleştiren ve hatta toplumsal protesto ve eylemlerde bulunan SPD (Sosyal Demokrat Parti), Yeşiller ve Yeşiller partisinin 68 kuşağından, birçok parlementerin yanısıra, şu anki Dışişleri Bakanı Joschka Fischer'in, Kosova operasyonuna ve NATO'nun uygulamalarına \"Almanya'nın barış paketi\" diyerek karşılık vermesi, Almanya'nın İkinci dünya savaşı sonrası uzun sürece yaydığı dış ve iç politikasının bilinciyle hareket ettiğini göstermektedir. Hatta şu anda muhalefette bulunan Hristiyan Demokrat Parti'nin (CDU) Başkanı Schauble'nin Kosova operasyonunda Almanya'nın konumuna ilişkin olarak söylediği şu söz de bu gerçeği teyid etmektedir: \" NATO'nun Kosova hareketi, olgunlaşmasını tamamlayan Almanya için büyük bir fırsattır\".\nGerek eski bakan Kinkel'in, gerekse şu anki Dışişleri Bakanı J. Fischer'in işaret ettiği genel dış politik söylemleri doğru anlamak ve isabetli tahlil etmek gerekmektedir. Resmi hükümet söylemlerini doğru anlamak, Hitler Almanyası'ndan sonra uluslararası platforma girmesini engelleyen sorunların süreç içerisinde ortadan nasıl kaldırıldığını iyi tahlil etmekle mümkün olacaktır. Hitler Almanyası'ndan sonra, Alman anayasasının işgal edilmiş ve savaş kaybetmiş bir ülkenin anayasası çerçevesinde oluştuğu malumdur. Savaştan sonra izlenen siyaset ve 50'li yılların başında Almanya'nın NATO'ya dahil olmasıyla birlikte, uluslararası platformun ve yeni dünya siyasetinden pay almanın önü sınırlı da olsa açılmış olmasını Almanya çok iyi değerlendirmiştir. Yani Almanya 50'li yıllarda NATO'ya girmekle, uluslararası toplumda meşruiyet krizini aşmıştır. Daha sonraki yıllarda ABD'nin söylemleriyle uyum sağlayan ABD'nin emirlerine diklenmeyen bir dış siyaset, Almanya'nın \"bekle gör neler olacak\" mantığına doğru bir atıfta bulunmaktır.\nBu süreç iki Almanya'nın birleşmesinden sonra, Almanya'nın geleceğini ve politikasını nasıl şekillendirmek istediğini gösteren ve doğru okunması gereken bir süreçtir. Orta Asya ve Kafkasya politikası, siyasal anlamda Bosna denemesi ve son olarak Kosova'da aktif ve fiili bir savaşa katılması, Almanya'nın üçüncü bin yılın yeni düzeninin işaretlerini vermektedir. Bu politikalar uzun mesafeli büyük koşunun yani, büyük Almanya idealinin alt yapı refleksleridir. Kosova'ya yönelik aktif olarak bir savaşa girmesi, köklü bir dış siyaset çizgisiyle ancak açıklanabilir. 100 milyonluk demografik nüfus potansiyeliyle, tarihten devraldığı güçlü dış siyasetiyle, Avrupa'daki istikrarlı ekonomik gücüyle, 91 yılında işgal altındaki D. Almanya ile birleşerek siyasal bağımsızlığını kazanan Birleşik Almanya'nın, ABD'nin itirazlarına rağmen İran İstihbarat Örgütü ve İran İslam rejimiyle ekonomik olarak ilişkilerini devam ettirmesi, Balkanlarda/Kosova'da \"müslümanları koruma\" adı altında kuzu postuna bürümesi orta Asya ve Kafkaslarda eski Sovyetlerin misyonunu daha kibar ve rafine şekilde uygulamak istemesi, tarih sahnesinde \"yenilmişler\" olarak kalmak istemediğinin bir göstergesidir. Almanya'nın ekonomik, kültürel, siyasi ve askeri yayılmacılığının arka planını doğru kavramak gerekiyor. Bu genelde bütün insanlık, özelde ise müslümanları ve Avrupa'daki azınlıkları ilgilendiren bir çerçevedir. Almanya'da boy gösteren etnik ayrımcılık ve özellikle İslam aleyhindeki resmi veya gayri resmi tutumlar, Hitler Almanya'sında uygulanan anti-semitizmin isim ve kitle değiştirdiğinin sinyallerini vermektedir. Bir yandan \"Fundemantalizm, anti Islamic'lik\", diğer yandan \"müslümanlar bizden kendilerini korumamızı istiyorlar\" söylemini doğru okumak gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}