{
  "id": "2ff2e51b-d14e-4047-9896-4aa2b91767ef",
  "title": "Hükümet IMF'nin İsteklerini Gerçekleştiriyor",
  "author": "Hüseyin Tanrıverdi",
  "year": "1999",
  "issue": "Sayı: 101 - Ağustos 1999",
  "url": "https://www.haksozhaber.net/okul/hukumet-imfnin-isteklerini-gerceklestiriyor-2488yy.htm",
  "content": "Hak-İş Genel Başkan Yardımcısı ve Hizmet-İş Genel Başkanı\nHükümet geçtiğimiz ay gündeme getirdiği Sosyal Güvenlik Yasa Tasarısını 2 trilyon açığı bulunan Sosyal Güvenlik Sisteminin kurtuluş reçetesi olarak sunuyor. Sizce bu tasarının, 32 milyon insanı mağdur eden Sosyal Güvenlik Sistemini düze çıkarması mümkün görünüyor mu?\nÖncelikle Konfederasyonum Hak-İş adına tüm Haksöz okuyucularını selamlıyorum. Yayın dünyasında farklı bir soluk olan Haksöz'ü yayın hayatına kırılmadan, dökülmeden devam ettiği için de kutluyorum, tebrik ediyorum.\nSosyal güvenlik ihtiyacı, insanların yeryüzünde var olması ile birlikte ortaya çıkmıştır. Sanayileşme ile birlikte gelişen kentsel hayat insanları acımasız ekonomik koşullar karşısında bir sığınak arayışına itmiştir. Göç olgusunun kendisini ağır bir şekilde hissettirmesi ile oluşan büyük metropollerde değişen üretim-tüketim biçimleri sosyal güvenlik kuruluşlarına duyulan ihtiyacı açıkça göstermiştir.\nGelişen ve demokratikleşen dünya ülkelerinde temel kavram olan, sosyal devlet anlayışının bir ürünü şeklinde biçimleşen sosyal güvenlik toplumun vazgeçilmez haklarından biridir. Bu değerlendirmeye göre \"sosyal güvenliği\" de sosyal devlet sistemi içinde anlamalı ve tartışmalıyız. Çünkü bu konuda bir anlamda hukuksal zorunlulukta bulunmaktadır. Anayasanın 2. maddesi Türkiye Cumhuriyeti'nin nitelikleri arasında \"sosyal hukuk devleti\" kavramını açıkça vurgulamıştır.\nO halde sosyal hukuk devleti ilkesi içinde sosyal güvenliği irdelediğimizde sosyal hukuk devleti; güçsüzleri güçlüler karşısında koruyarak, gerçek eşitliği yani sosyal adaleti ve toplumsal dengeyi sağlamakla yükümlü devlet demektir.\nAnayasa Mahkemesi konu ile ilgili yorumunda çağdaş devlet anlayışını, sosyal hukuk devletinin tüm kuruluşlarıyla Anayasanın özüne ve ruhuna uygun biçimde kurulmasını gerekli kılan hukuk devletinin amaç edindiği kişinin korunması şeklinde belirterek toplumda sosyal güvenliğin ve sosyal adaletin sağlanması yoluyla gerçekleşeceği sonucunu ortaya koymaktadır.\nBu anlayış içinde sosyal güvenliği herhangi bir meslek veya sosyal risk yüzünden geliri veya kazancı azalmış kişilerin başkalarının yardımına gerek kalmaksızın yaşama ve geçinme ihtiyaçlarını bir sistemler bütünü olarak tanımlayabiliriz.\nAnayasa, bu temel kavram içinde 60. madde de '\"Herkes, sosyal güvenlik hakkına sahiptir\" hükmü ile sosyal güvenliğin kapsamını belirlemiştir. Anayasanın bu hükmü, kişilere yaşlılık, hastalık, kaza, ölüm ve malûllük gibi çalışma hayatının sosyal risklere karşı asgari ölçüde bir yaşam düzeyini sağlamayı amaçlamaktadır.\nGünümüzde sosyal güvenlik sistemleri bütün dünyada büyük bir mali bunalım yaşamaktadır. Ekonomik kriz, nüfusun yaşlanması, işsizliğin yaygınlaşması ve giderek uzun dönemli işsizliğe dönüşmesi sosyal güvenlik sistemlerinin geleceğini tehdit etmektedir. Ancak günümüz modern devleti, öncelikle halkının sosyal güvenliğini sağlamak zorundadır.\nBu amaçla ülkemizde BAĞ-KUR, SSK, Emekli Sandığı, Maliye ve Özel Sandık kurumlan kurulmuştur.\nSosyal Güvenlik şemsiyesi içinde SSK'ya tabi olanların oranı % 51.6, Bağ-kur'a tabi olanların oranı yüzde 20.2, Emekli Sandığına tabi olanların oranı ise 17.2'dir. Ülkemizde yaşayan nüfusun yüzde 11'i kapsam dışıdır. Ve bir an önce bu % 11'lik kesimde sosyal güvenlik şemsiyesine dahil edilmelidir.\nSosyal güvenlik sistemi Türkiye'de siyasilerin kuruma açık müdahaleleri sonucu bu hale gelmiştir. Sistemin bir reforma ihtiyaç duyduğu ise herkesin kabulüdür. Bu konuda kimse 'sistem gayet iyi gidiyor' diyemez.\nAncak 57. Hükümetin Çalışma ve Sosyal Güvenlik Bakanlığı tarafından hazırlanan Yasa Tasarısı bir reform değil, düpedüz deform'dur, sosyal güvenlik reformu değil katliamı yapılmaktadır.\nİlk olarak şunları söylemek istiyorum;\nSosyal Güvenlik Sisteminin en önemli özelliği devlet politikası olarak benimsenmiş olmasıdır. Eğer bugün tasan halindeki taslak yasalaşırsa Anayasa'daki sosyal devlet ilkesi IMF'in öncülüğünde bir kez daha zedelenecektir.\nSSK yıllardır siyasetçilerin kurumu arpalık olarak görmesi sonucu, siyasi vesayet kurmaları ve kurumun iyi yönetilmemesi sonucu bugün mefluç bir hale gelmiştir.\nArtık herkes genelde sosyal güvenlik sistemimizin özelde ise SSK'nın yeni bir yapılanmaya, reforma ihtiyaç olduğu konusunda hem fikirdir.\n57. Hükümetin Çalışma ve Sosyal Güvenlik Bakanlığı ve Hazine Müsteşarlığı ortaklaşa olarak bir \"Sosyal Güvenlik Reformu Tasarısı\" hazırladı.\nAncak tasarı hazırlanırken konunun tarafları, işçi, işveren ve diğer tarafların görüşleri ne yazık ki alınmadı. IMF1 in Türkiye ekonomisi üzerindeki görüşleri, Türkiye'de yaşayan, sorunların içinde bulunan insanların görüşlerine tercih edildi.\nTasarıda ilk göze çarpan konu emeklilik yaşıdır. Yani tasarının esas hedefi, sosyal güvenliği kurtarmak değil, emeklilik yaşını yükseltmektir. Çünkü gerçek sosyal güvenlik reformu'nun reform olarak nitelenebilmesi için kurumun bugüne gelmesine neden olan hastalıklı, hantal yapı, prim ödemedeki sıkıntılar, kurumdaki yolsuzluklar, israflar üzerinde hiç durulmamıştır.\nÇalışma ve Sosyal Güvenlik Bakanının kamuoyuna, basında açıkladığı \"Batı'da emeklilik yaşı...\" diye başlayan beyanatları ise tamamen popülist bir tavrın tezahürüdür. Çünkü Batıdaki emeklilik yaşı diğer faktörlerden bağımsız bir olgu değildir. Şöyle ki, Batıda emeklilik yaşı yüksek ama hayat standartları da yüksek, çalışanların çalışma koşulları, emeklilerin emeklilik maaşı yüksek, prim ödemeyenler affedilmiyor, devletin sosyal güvenliğe doğrudan katkıları var. Kayıt dışı sektör çalışanları Batı'da yok, biz de ise tam 4.5 Milyon kişi.\nKaldı ki altmış yaş ve daha yukarı nüfusun toplam nufüsa oranı OECD ülkelerinde % 20 iken, Türkiye'de bu oran % 7'dir.\nBatıda yöneticiler öncelikle toplumun geleceğini ve bugününü garanti almak için çalışmalarda bulunuyorlar, sosyal devlet ilkesini taviz vermeden uyguluyorlar. Sisteme direk olarak katkıda bulunuyorlar. İşte size bir kaç örnek.\nÜlkeler\nDevlet Katkıları %\nİsveç\n38.3\nFinlandiya\n30.5\nDanimarka\n29.5\nFransa\n26.1\nAlmanya\n24.7\nİtalya\n21.6\nİngiltere\n18.3\nİspanya\n19.4\nYunanistan\n14.2\nHollanda\n28.4\nPortekiz\n9.0\nAB Ortalaması\n23.7\nTürkiye\n4.9\nGörüldüğü gibi Türkiye'de devletin sisteme katkısı yok denecek kadar azdır. Devletin yaptığı bu yüzde 4.6'lık katkı ise yetkililerce kara delik kapatma olarak nitelenen yardımlardır. Yani devlet yardımı gerek görürse, kurum açık verirse yapmaktadır. OECD ülkelerinde ise direkt bir katkı mevcuttur.\nİşte Batıda vatandaşa verilen önem ve değer ortada... Ülkemizdeki çalışana ve insana verilen değer ortada...\nBu tasarı insani ve sosyal kaygılar gözetilmeden bir ticaret mantığı ile, kar-zarar hesabı ile hazırlanmıştır. Türkiye gerçekleri gözardı edilmiştir. Bu yüzden tasarı ihtiyaca cevap verebilecek nitelikte değildir.\nKaldı ki, yasada belirtilen emeklilik yaşı ile bile kurumun açıklan 2020 yılına kadar kapanmayacaktır. Bu tasarının matematiksel olarak da kabul edilmesi mümkün değildir.\nEmeklilik Yaşının 58/60'a çıkartılmasına karşı çıkarken, Avrupa Standartları ile nasıl bir kıyaslamaya gidiyorsunuz?\nBu konunun açıklığa kavuşması için verdiğiniz fırsata teşekkür ederim. Şimdi Çalışma ve Sosyal Güvenlik Bakanı 'Efendim 38-43 yaşında emekli olunan tek ülke Türkiye, Avrupa'da emeklilik yaşı ortalama 65' diyor.\nŞimdi önce bu konu ile ilgili olarak şunu söyleyeyim. Yukarıda da belirttiğim gibi tasarıda hesap yok, insan yok sadece dayatma var. O da sanırım yıllardır benimsenen bir yöntem.\nAvrupa'da emeklilik yaşlan ve prim ödeme gün sayıları şöyle;\nÜlke\nEmeklilik Yaşı\nPrim gün sayısı\nDanimarka\n67\n1080\nAlmanya\n65\n1825\nYunanistan\n65-60\n4050\nFransa\n60\n5400\nİspanya\n65\n5400\nTürkiye\n58-60*\n8300*\n(*Tasarı ile getirilmek istenen yaş ve prim gün sayısı)\nGörüldüğü gibi Avrupa'da emeklilik yaşı yüksektir. Ancak prim gün ödeme sayısı azdır. Ancak Avrupa'da ILO'nun 158. sayılı sözleşmesi yürürlüktedir. İşçilerin iş güvenliği vardır. Yani işe giren bir işçi yüz kızartıcı bir suç işlemedikçe işten atılmaz. Kriz oldu diye işten çıkarılmaz. İşten çıkarılsa bile işsizlik sigortası vardır. Hem de hayatını idame ettirebilecek bir seviyededir.\nTürkiye gerçeklerine dönersek; Türkiye'de her krizde (ki krizler bitmez, çünkü krizlerden beslenen bir kesim var. Ve o kesim kriz olmasa bile kriz ortaya çıkarır) işçi çıkarılır. İşinden olanların sayısı her dönemde onbinlerle, yüzbinlerle ifade edilir,\nBöyle bir ortamda kim emekli olacak, kim 70-75 yaşına kadar yaşayacak, hayat pahalılığı bir yandan, dayatmalar bir yandan, sosyo-ekonomik daralmalar, yoksulluklar, çarpıklıklar, halka rağmen politikalar devam ederken bir de insanları çalışırken öldürmek istiyorlar.\nYapılan aştırmalar neticesinde Batıdaki 60 yaşındaki bir insanın fiziki gücü ve direnci ile Türkiye'deki 50 yaşındaki bir insanın fiziki yapısı ve direnci aynı olduğu ortaya çıkmaktadır. Yani gerçekler birbirine örtüşmemektedir.\nBatıdaki insanların kasap derdi, bakkal derdi, borç derdi yok. Türkiye'de çalışan insanlar esnafın kapısının önünden geçmeye korkuyorlar, her gün işe giderken acaba eve ekmek götürebilecek miyim acaba, akşam eve işsiz olarak mı döneceğim mi? diye düşünerek gidiyorlar. Ekonomik sıkıntı yüzünden, geçim derdi yüzünden her gün onlarca insan cinnet geçirmektedir.\nAvrupa ülkelerinde ayrıca;\nSosyal güvenlik kurumlarına devlet prim ödeyerek katkıda bulunuyor;\nSosyal Güvenlik kuruluşları özerk;\nSiyasiler işe adam yerleştirmiyor, ihale takip etmiyor;\nOrtalama ömür süresi çok daha uzun;\nİş güvencesi ve işsizlik sigortası var; (Getirilen tasarıda işsizlik sigortasının uygulanması mümkün değil, sadece çalışanların gözünü boyamak için pratikte bir yarar getirmeyen ve Zorunlu Tasarrufları iç etmek için hazırlanmış bir madde olarak eklenmiştir.)\nİşsizlik yardımının bittiği anda devlet yardımı uygulanmaya başlanıyor; Ücretler çok daha yüksek ve çalışma şartları çok daha iyi; Sendikal haklar ve özgürlükler ve işçi hakları çok daha geniş.\nSosyo-ekonomik şartların böylesine farklı olduğu bir zeminde oradan çekip emeklilik yaşı Avrupa'da yaş 65 demek düpedüz popülistliktir.\nHatırlanacağı üzere Başbakan Ecevit memur eylemleri için \"provokasyon\" derken, Yaşar Okuyan ise memurları destekleyen sendikaları \"siyasi popülizm\" yapmakla itham etmişti. Hükümetin çalışan milyonlarca insana dayattığı ve dayatmak istediği yaptırımlar konusundaki rahatlığı ve tepkileri önemsemeyen vurdumduymaz tavrını 28 Şubat sürecinin devam eden psikolojisiyle bağdaştırabilir miyiz?\n57. Hükümetin nasıl kurulduğunu herkes biliyor. Bu sürecin nasıl işlediğini hakaretlerle devam eden uzlaşmanın nasıl sağlandığını herkes gördü. TBMM'nin egemen güçlere rağmen bir şey yapması da mümkün görünmüyor. Ancak zaten onların güdümüne girmiş bir icra organının farklı bir tavır sergilemesi de beklenmemelidir.\nBaşbakan Ecevit'in olayları (ki demokratik bir tepkidir) provakasyon olarak değerlendirmesi çok düşündürücüdür. 3 998'de Başbakan yardımcısı iken Merter'de Çalışma ve Sosyal Güvenlik Bakanlığı'nın düzenlediği 'Sigortasız çalışma, çalıştırma' kampanyasının açılışında sendikalarla birlikte meydanda eylem yapan Ecevit şimdi başbakan oldu. Aynı kesimler aynı şeyleri dile getirdi. O zaman demokratik tepki olanlar, bugün provakasyon oluyor. Anlamak mümkün değildir. Dün öyle iken bugün böyle olması sanırım ülkemizin gerçekleri(!)\nYaşar Okuyan'ın değerlendirmelerini ise gülerek karşılıyorum. Çünkü mensubu olduğu siyasi parti, 1995 yılında \"Mezarda Emekliliğe Hayır\" kitapçığı bastırdı ve dağıttı. Gazetelere bu tasan geçemez diye beyanatlar verdi. Mesut Yılmaz mı popülist yoksa kazanılmış haklarımızı vermeyiz diyen sendikalar mı popülist. Dün millete yarasa, bugün aziz vatandaşlarımız diyenler mi popülist yoksa yıllardır iş güvenliği istiyoruz diyen emekçiler mi popülist? Bunu kamuoyunun ve okuyucularınızın takdirine bırakıyorum.\nTürkiye'de siyasi iktidar her zaman 'Ben yaptım oldu, eğer ...gerekiyorsa biz yaparız, biz kurarız' mantığı içerisinde hareket etmektedir. Halk bu senaryoda yoktur. Halk sadece onaylamak zorunda olan taraftır. Söz hakkı yoktur. Bu ülkenin bir sahibi var ve o sahipler her şeyi bizim adımıza düşünüyorlar.\nYaşar Okuyan bir yandan \"Eğer bu tasarıyı getirmeseydik devlet çökecekti\" derken diğer yandan da Atatürk'ün emeklilik yaşı ile ilgili spekülatif ve komik iddiaları gündemleştiriyor. Geniş halk kesimlerinin boğazındaki lokmanın devleti kurtarmak adına alınmaya çalışılmasını ve hakkını arayanların Atatürk'le korkutulmak istenmesini nasıl karşılıyorsunuz?\nÖnce devlet batacaktı iddiasına cevap vereyim;\nSSK 30 milyon insana sağlık hizmeti veriyor, 3 milyon insana da emekli maaşı ödüyor. SSK'ya devletin 1999 yılındaki katkısı yaklaşık 1 katrilyon civarındadır. Halbuki devlete borç veren 37 bin ailenin iç borç faizi olarak bir yılda alacağı para yaklaşık 10 katrilyon TL. Devletin imkanları, bir avuç mutlu azınlığa, vurguncuya talan ettiriliyor. Siyasiler, devlet bankalarını soyup soğana çeviriyor devlet batmıyor, milyonlarca insana 1 katrilyon verilince devlet batıyor.\nReform diye sosyal devletin kırıntılarını da ortadan kaldırmak suretiyle, tahkimi dayatmak suretiyle ülkenin fiili bir sömürge haline sokmaya çalışanlar sanırım uluslararası egemenlere de mesaj veriyorlar.\nBunun için haklı olmadıkları taleplerini meşrulaştırmak amacıyla her zaman yapılan gibi yine Atatürk'ü kullanmak istediler. Ancak görüldüğü gibi komik ve mesnetsiz bir iddia olduğu için fazla dillendirilemedi.\nHaklar hep bazı semboller kullanılarak gasp edilmek istenmektedir. İnsanlar korku tüneline hapsedilerek her şey dayatılmak isleniyor. Toplumsal terzilik ile toplumu giydirmek istiyorlar. Haklar ve özgürlükler kısıtlanıyor.\nHükümetin Sosyal Güvenlik Reform Tasarısı'nı savunurken kullandığı argümanlardan birini de, söz konusu krizin toplum kesimlerine taşımaları gereken bir yük yüklediği şeklindeki söylem oluşturuyor. Sizce paylaşılması gereken bir yük varsa bu yükün holdinglerle, işçilerle, milletvekiliyle, memuruyla adil olarak paylaştırıldığını söylemek mümkün mü?\nBu ülkede çalışanların büyük halk yığınlarının haklan hep gaspedilmiştir. Bunu daha önceki bölümlerde dile getirdim sanırım. Yük deniliyor, fedakarlık deniliyor. Ama hep yükler ve fedakarlıklar çoğunluğa fatura edilmektedir.\nBugüne kadar askere giden çalışanlar, vergisini daha cebine girmeden ödeyen çalışanlar, kriz olunca fatura kesilecek ilk kesim çalışanlar.\nYani fedakarlıkların fedası hep çalışanlara, kârı ise sermayeye çıkarılmaktadır. Çalışanlar, asiller 60 yaşında emekli olacak vekiller ise 2 yılda. Bankalara, sermayelere trilyonlarca kredi, çalışanlara, memurlara yüzde 20 artış... İşte böyle adil bir paylaşım(!)\n28 Şubat süreciyle birlikte inançları baskı altına alınan büyük halk kesiminde özellikle \"Aman sokağa dökülmeyelim\" gibi telkinlerle beslenen bir siniktik, içine kapanıklık ve tepkisizlik hali mevcut. Oysa siz HAK-ÎŞ olarak hakları gasp edilmek istenen emekçilerle dayanışmak amacıyla diğer konfederasyonlarla birlikte sonuna kadar eylem kararı aldınız. Bu gayretlerinizi toplumsal anlamda hak arama bilincini kazanma açısından nereye oturtuyor, eylem stratejinizi bundan sonra nasıl devam ettirmeyi düşünüyor sunuz?\nToplumumuz öz haklarını savunmaktan bile aciz bir konuma doğru itilmektedir. Devlet baba anlayışının da etkili olduğu bu durum umarım bu eylem süreci ile birlikle kırılacaktır.\nEn tabii hakların gasp edildiği bu baskı-dayatma sürecinde HAK-İŞ olarak biz biliyoruz ki 'Haksızlık karşısında eğilirsek, hakkimizin birlikte şerefimizi de kaybederiz'. İşte bundan dolayı toplumsal muhalefeti kazanımlarımızı koruyana kadar, haklarımızı elde edene kadar eylem sürecini devam ettireceğiz.\nBurada bir başka noktaya temas etmek istiyorum. Geçtiğimiz yıl içerisinde sivil inisiyatif diye lanse edilen aslında sivil olmaktan çok militarist bir zihniyetin ürünü olan 5'li oluşum bugün çabalarımız neticesinde ve konjonktürün değişmesi ile tasfiye olmuştur.\nAncak bugün daha disiplinli, daha bilinçli, tabanından gelen sese kulak veren gerçek bir sivil toplum hareketi oluşmuştur. Yıllardır çeşitli bahanelerle bir araya gelemeyen işçi kuruluşları bugün hak arama mücadelesini birlikle vermektedir. Elbette kuruluşlarımızın farklı düşünceleri, farklı politikaları olacaktır. Eğer öyle olmasaydı, bu kadar çeşitli bir sivil toplum örgütü olmazdı.\nTürkiye'de hak arayanları bir dönem anarşist, bir dönem yarasa olarak nitelediler. Ancak şimdi de bu muhalefetin gücünü görenler provakatör, provakasyon, kendi çıkarları için ülkeyi düşünmeyenler gibi mesnetsiz, asılsız ve hareketi parçalamaya matuf nitelemelerde bulunmaktadırlar.\nBuradan emek platformunu bölmeye çalışanlara şunu söylemek istiyorum: Bu hareket artık tabanı ile bütünleşerek sıkılmış bir yumruk gibi olmuştur, ok yaydan çıkmıştır. Efendim şu grup falancacı, bu grup falan partinin güdümünde siyaset yapıyor iddiaları kimse tarafından ciddiye alınmamakladır. Alınmayacaktır. Hükümet burada duvara toslamıştır. Halkın önünde duramayacaktır. 'Bu tasarı bu haliyle geçerse ne yapacak siniz?' diyorsunuz.\nEmek Platformunda bulunan 15 sivil toplum örgütü olarak emekten gelen gücümüzü kullanmaktan çekinmeyeceğiz. Hükümet bu taleplerimizi dikkate almak zorundadır.\nBaşbakanın; 'Efendim halkla devleti karşı karşıya getirmek istiyorlar, polisle karşı karşıya getirmek istiyorlar beyanına ise ne diyeceğimizi bilemiyorum, sadece düşünüyorum, acaba sokakta yürüyen milyonlar kim? Başka bir ülkenin vatandaşı mı, başka bir ülkenin insanları mı?\nBiz HAK-İŞ olarak dayatmalara, baskılara karşı direnmeye devam edeceğiz. Emek Platformundaki sivil toplum kuruluşlarının başkanlarıyla birlikte aldığımız kararlar uygulanacaktır. Artık söz bilmiştir...\nHükümetin ısrarla durduğa Uluslararası Tahkim Yasa Tasarısı'na nasıl bakıyorsunuz ? Tasarıya bu derece önem verilmesinin nedenleri nelerdir?\nBu ülke çelişkilerle dolu bir şekilde yönetilmeye devam ediliyor. Öylesine büyük çelişkiler ki, ülkede yaşayanlar sanki parya, sanki ikinci sınıf vatandaş, dışarıdan gelenler ise birinci sınıf.\nUluslararası Para Fonu (IMF) geliyor bütün basın, bütün kurumlar pür dikkat, herkes yolları açıyor, halılar seriyor. Onlar bizim ekonomimiz hakkında bir inceleme yapıyorlar, sonra şunları şunları yapmalısınız, ancak böyle düzlüğe çıkarsınız diyorlar. İdareciler de hemen bunları, emir telakki edip bütün enerjilerini onların söylediklerini yapmaya harcıyorlar.\nŞimdi soruyorum, Türkiye bugüne kadar IMF ile tam 16 kez anlaşma yaptı. 16 kez yardım aldı, sonuç ne? Sonuç yine hüsran, yine dar gelirlilerin gelirleri kısıldı, kemerler sıkıldı. Yani 16 defa müdahaleye rağmen ekonomi yine durgun yine kötü. Sonuç alınamamıştır. IMF dünyanın hangi ülkesine yaptığı yardımlar veya gösterdiği ekonomik politikalar sonucunda o ülkeyi düzlüğe çıkarmıştır ki? bunun cevabı da hiçtir. İşte geçtiğimiz dönemlerde gerek Güney Amerika ülkelerinde olsun gerekse Asya ülkelerinde olsun uygulanan IMF politikaları sosyal patlamalardan başka bir netice vermemiştir.\n57. Hükümet şimdi IMF'in istekleri doğrultusunda Sosyal Güvenlik, Özelleştirme ve Tahkim Yasalarını çıkartmaya uğraşıyor.\nÖnce memura % 20 zam dediler yerine getirildi.\nSosyal Güvenlik Reformu ile emekliliği yasaklayın dediler yerine getirilmeye çalışılıyor.\nTahkim dediler (uluslararası sermayenin söz ve hakkını güvence altına almak için) yerine getirilmek isteniyor.\nYani 57. Hükümet halkın değil IMF'in hükümeti olma yolundadır.\nTürkiye'deki insan hak ve özgürlüklerinin önünü açacak bir çok önemli yasalar varken, antidemokratik yasalar mevcutken TBMM şimdi özelleştirmeyi ve tahkimi kolaylaştırmak için Anayasa değişikliği yapmaya gayret ediyor.\nBurada fiili bir sömürge olmanın yolu açılacaktır. Bu yasa ile yabancı sermayenin özelleştirme ihalelerine daha kolay girmesi sağlanacak ve onların her türlü uygulamalarından sorgu ve sual edilmeyecektir. Öyle ki Danıştay yolu bile kapanacaktır.\nBunlar, IMF'in tavsiyeleri(!) olduğu için hemen yerine getirilmesi gereken yasalardır. Acelecilik bundandır. Hükümet sanırım IMF'in Türkiye ziyareti sırasında kamuoyundan gizlediği bir metne ya da bir sözleşmeye imza attı ki, böylesine halka duyarsız kalıyor, taleplere kulaklarını tıkıyorlar.\nTürkiye'nin içinde bulunduğu ekonomik kriz hakkında görüşleriniz nelerdir ? Sizce bu kriz konjonktürel midir, yoksa yapısal bir niteliğe haiz midir? Kriz nasıl aşılır?\nTürkiye'de yaşanan ekonomik sıkıntıların kaynağı üretime değil ranta dayalı bir ekonominin uygulanmasıdır. Çünkü üretimin olmadığı yerde paylaşım da olmaz. Toplumsal kesimler arasındaki gelir dağılımı adaletsizliği her geçen gün artmaktadır. Gelir Dağılımı adaletsizliği toplumsal huzuru ve barışı tehdit eden kesimler arasında düşmanlıklara yol açan ve ekonomik sıkıntıların yanında sosyal dokumuz da onulmaz yaralar açan bir çıbandır.\nBugün toplumsal kesimler arasında tam 14 kat gelir farkı vardır. Bu fark ekonomistlerin ifadesi ile sosyal patlamaların habercisidir. Zaten her gün medyada çıkan cinnet haberleri ise bu durumun birer tezahürüdür.\nVaroşların varlığı, cinnet geçiren insanların sayısının korkutucu oranlara ulaşması, işsiz yığınların bulunması geleceğimiz açısından çözmemiz gereken en büyük sorun olarak önümüzde durmaktadır.\nGeçtiğimiz yıl içerisinde yaşanan ekonomik kriz ise dünyada görülen ekonomik daralmaların bir sonucudur. Ancak bu krizin Türkiye'deki boyutu bir takım çıkar çevreleri tarafından abartılmış ve krizden beslenen, büyüyen lobilerin zaferi ile sonuçlanmıştır.\nÇok teşekkür eder, yayın hayatınızda başarılar dilerim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}