{
  "id": "45b7c893-dbcb-4944-a802-2b1330928100",
  "title": "'Devletin Halkı’ Muvazaa'yı Seçti",
  "author": "Vahdettin Işık",
  "year": "1999",
  "issue": "Sayı: 98 - Mayıs 1999",
  "url": "https://www.haksozhaber.net/okul/devletin-halki-muvazaayi-secti-2381yy.htm",
  "content": "Sistemin restorasyonunu mu yoksa halkın beklentilerini mi sağlayacağı henüz tam kestirilemeyen sonuçlarıyla bir seçim daha geride kaldı. 18 Nisan'da yapılan seçimden, sonuçları önceki dönemlerde ortaya çıkan tablolarla kıyaslandığında, epey farklı bir tablo ortaya çıktı. Ve ortaya çıkan tabloyu herkes kendi cenahının gözüyle okumaya çalışıyor. Kesin olan şu ki, halkın seçimler yoluyla sergileyebileceği muhtemel bir muhalif iradeyi, siyaset dışı güçlerin veto etme imkanına sahip olduğunu ima eden bir tehdit atmosferi bu seçimlerin öncesine hakimdi. Bu gerçeklik açıkça telaffuz edilmemiştir ama hemen herkes bunun böyle olduğunun bilinciyle hareket etmiştir. Ortaya çıkan seçim sonuçları da bu tehdidi halkın iyi algıladığını ve bir muvazaa tercihi yaptığını göstermektedir.\nBu bağlamda, yapılması muhtemel bir seçimin 28 Şubat 1997'de başlayan süreci referandum konusu yapacağını düşünen egemen çevreler, tarafları seçimi böyle bir atmosfere sokmamaları hususunda uyarmış ve bu uyarı tarafların tutumlarının sınırını büyük ölçüde belirlemiştir. Bu tarz bir işleyiş, devletin seçimleri katlanılması zor bir mecburiyet olarak algıladığını gösteriyor. Bunda da devletin kendi açısından anlaşılabilir gerekçeleri var. Bugüne kadar işleyişe yapılan her keskin müdahalenin ardından gidilen seçimlerde, devletin öncelikli tercihi olan partiler, seçimi kaybetmişti. Bu kez sistem dışı eğilimler taşıyan (en azından öyle olduğu varsayılan) bir parti ülkenin en büyük partisiydi ve eğer bu parti seçimi kazanırsa bu kez işler iyice sarpa sarabilirdi. Elbette ki bu bir riskti ve bu risk göze alınamazdı. Öyle de oldu. Seçim egemen çevrelerin belirlediği koşullarda yapıldı ve muvazaa sayılabilecek bir sonuç ortaya çıktı. Halk, lime lime dökülen sistemin hepimizin başına yıkılacağını düşünerek buna razı olmadığını göstermek istedi.\nBize göre MHP ve DSP'nin bu seçimin galipleri olması şöyle de okunabilir: Halk otoritenin yeniden tesisini istemiştir. Ve halkın bu tercihi tepkisel bir tercihtir.\nHalk bu seçimde yaptığı tercihle 'muvazaa' tercihinde bulundu demiştik. Seçim sonuçlarına baktığımız zaman bu yargımızı haklı çıkaracak verilerin nefer olduğunu görebiliriz.\n1- 28 Şubat'ın doğrudan tarafları olarak algılanan CHP, DTP ve ANAP'ı seçmen desteklemedi. CHP, DTP açıkça baraja takıldı; ANAP ise İstanbul'daki oyları sayesinde baraja takılmaktan kurtulabildi.\n2- 28 Şubat sürecinin mağdurları olarak FP, DYP, BBP ve Hasan Celal Güzel gibi kurum ve kişilikleri de seçmen yeterince sahiplenmedi. Bunun gerekçelen olarak birçok nedenden bahsedilebilir. RP'nin kendisine emanet edilen oylara yeterince malik olamadığı; Çillerin güven vermediği; BBP'nin ise baraja takılma ihtimalinin yüksek olması nedeniyle, oyları zayi etmemek kaygısının baskın çıktığı, H. Celal Güzel'in ise, BBP'ye benzer gerekçelerle desteklenmediği söylenebilir. Gerekçe her neyse, halk bu ve benzer gerekçelerle de olsa kendisi için risk olarak algıladığı sonuçların bedelini ödemeyi göze alamamıştır.\n3- DSP gibi 28 Şubat sürecini zımnen onaylayarak devletten yana tavır alan, ama açık bir çatışmanın tarafı değilmiş gibi bir izlenim uyandırmayı başaran bir parti (Fethullah Gülen ve cemaatini kollayan bir tutum sergilemesi, gerçek(!) dindarları incitmemek gerekir söylemi ile kimi muhafazakar çevrelere mesaj yollayan tutumu ile) çatışmanın tarafı olmadığını ima etmeye çalışmış ve bunda da başarılı olmuştur.\n4- DSP'nin oylarındaki büyük artışın en önemli nedenlerinden birisi de, halkın öncelikli iç tehlike olarak gördüğü PKK sorununda yaşanan konjonktürel gelişmelerin, bu partinin hükümet olduğu dönemde gerçekleşmesidir. PKK lideri A. Öcalan'ın DSP azınlık hükümeti döneminde yakalanması, medyatik manipülasyonun da büyük yardımıyla Ecevit'e oy olarak tahvil edildi.\n5- 28 Şubat sürecini onaylayıp onaylamadığı tam belli olmasa da, zımnen bu süreci onaylamadığını ima etmeye çalışan (gösterdiği başörtülü aday, başörtüsü sorununu çözeceğini bildiren söylem, RP'nin delikanlı bir tavır gösterememesine yönelik eleştirilerle bu delikanlılığı ancak biz gösterebiliriz tarzı imalar ile halka kendisini sunan) MHP'yi ise halk destekledi.\nBize göre, halkın bu tercihi tam bir 'muvazaa' tercihidir. Seçim sonunda DSP ile MHP'nin birlikte hükümeti kurmaları gerektiğine dair basında sıkça yer alan haberleri göre göre, ne seçmenin ne de ilgili partililerin bu haberleri tekzip etmemelerine rağmen bugünkü seçim sonuçlarının ortaya çıkması, bizi bu seçim sonuçlarını böyle tanımlamaya itmektedir. Halk 'hem nalına hem mıhına' vurmuş, diğer bir ifade ile de, kaybettiklerine zımnen razı olarak devletine bağlılığını yinelemiştir. En azından devletine karşı gösterdiği tepkileri şımarık çocuğun haddini bilmezliği olarak algılamasını ve kendisine merhamet ederek en azından kendisinden alınanların bazılarını tekrar kendisine lütfetmesini istemiştir.\n6- Bir çok kişinin, seçmenin bilinçlendiğinin bir göstergesi olarak algıladığı yeni bir olgu da, bu seçimi diğer seçimlerden farklılaştırıyor: Birçok seçmen oyunu kullanırken, ilçe belediye seçimlerinde farklı, il ve büyükşehir belediyelerinde farklı, ulusal siyasete ilişkin tercihlerinde farklı tercihler kullandı.\nBize göre, bu tercihlerde siyasal partiler ve çizgiler arasında bir geçişkenliğin etkisi olduğu kadar, seçmenin siyaseti 'ideolojik' olarak algılamaktan çok 'pragmatik' algılamaya daha meyyal olmaya başlamasının da ciddi bir etkisi olduğu söylenebilir. Eğer böyle ise, bu durum müslümanlar tarafından seçmenin bilinçlenmesi olarak değil, sisteme katılmaya başlamasının bir göstergesi olarak algılanmalıdır. Nitekim devlet, seçimleri sistem içi tercihleri belirleyici kabul etmenin bir zemini olarak kitlelerin önüne koymaktadır. Buna göre, insanlar siyasal tercihlerini sistemi tartışma konusu yapmanın bir aracı olarak değil, sistem içerisinde kalarak 'hizmet' etmenin bir aracı olarak algılamalıdırlar ki, sistem meşruiyetini tahkim edebilsin. Son dönemlerde, 28 Şubat sürecini referandum konusu yapmamaya özen gösterilmesi bu durumun kabullenildiğinin bir göstergesidir. Bu durumu seçmenin de böyle mütalâa etmesi ise, zaten ciddi bir bilinçle değil, geleneğin mirasıyla bir eğilim olarak sistemi zihninde meşrulaştıramamış olan seçmenin, artık eğilimlerini de değiştirmeye başladığını göstermektedir. Eğer bu gerçekten böyle ise, bunun altını kalınca çizmemiz ve bu durumu çok ciddi olarak değerlendirmemiz gerekiyor. Bu hususta yapılacak değerlendirmeler, nasıl bir halkla muhatap olunduğunun da tespiti olacaktır ki, bu değerlendirmeye bağlı olarak hesapların yeniden gözden geçirilmesi gerekebilir.\n7- Seçimlerden en karlı çıkan partinin DSP ve MHP olduğunu hemen herkes takdir ediyor. Kanaatimize göre, Ecevit'in dürüstlük imajı (dürüstlüğü demiyoruz. Daha bir ay kadar önce, bütün güneydoğu için ayrılan toplam fonun altı katını bir imza ile Koç Holding'e başbakan sıfatıyla veren aynı kişidir.) ile MHP'nın denenmemişliği ve Devlet Bahçeli'nin ağırbaşlı görünümü de halkın bu partilere teveccühünü etkileyen bir diğer sebeptir.\nÖyle ki, halk bir gün dediğini bir sonraki gün söylememiş gibi davranan, yandaşlarını kayırarak rant sağlamayı bir düzen haline getiren, başkalarıyla kavga etmeyi yegane siyaset etme aracı olarak algılayan politikacı tipinden rahatsızlığını bu şekilde bir tercihte bulunarak dile getirmiştir. Ve halkın bu tercihini, yerel yönetimlerde başarılı olan ve sözünü ettiğimiz imaja sahip insanlara da tekrar oy vererek ortaya koyduğunu görüyoruz.\nHalkın bu tercihinin hemen herkese olduğundan daha çok, toplumsal projeleri olan müslümanlara da hasseten bir şeyler söylediği izahtan varestedir. Eğer bu tesbitimiz doğruysa, halkın bu tercihi bizimle kitleler arasında bir ortak duyarlılık alanı olarak hesaba katılmalıdır.\nBütün bu değerlendirmelerin, müslümanlara yüklediği sorumluluklar olduğu ortadadır. Toplumda İslami bir dönüşüm gerçekleştirme iddiasına sahip olan müslümanların, yeni bir dönemin eşiğinde olduklarını fark etmeleri gerekmektedir. Gelinen noktada, sistem içi araçlarla toplumsal muhalefeti örgütlemenin sınırlılıkları daha bir belirginleşmiş görünüyor. İslami bir dönüşümün imkanlarını araştırırken bu gerçekliğe ilişkin değerlendirmelerimizi yeniden gözden geçirmemiz gerekmektedir. Biz zaten demiştik gibi bizi rahatlatacak türden tutumları bir yana bırakarak, toplumsal tercihleri etkileyen dinamikleri saptamada önümüzde iyi bir örneklem olarak seçim sonuçlarından gerekli dersleri çıkarmalıyız. Bu bir imkandır. Bu imkanı değerlendirmek demek, nasıl bir halk kitlesi ile muhatap olunduğunu, dolayısıyla neleri dönüştürmek, neleri ortak payda olarak almak imkanının bulunduğunu ortaya çıkacaktır. Bu bağlamda yapılacak değerlendirmeler, toplumla ilişki biçimimizi ve ilişkilerimizin düzeyini büyük ölçüde belirleyecektir.\nBu bağlamda aşağıdaki çıkarımlarda bulunabileceğimizi düşünüyoruz:\na-RP/FP örneğinde de görüldüğü gibi, sağlıklı ilkeler üzerine bina edilmemiş yapıların toplumsal ve siyasal bir dönüşüme öncülük etme iddiaları, yapının bağlılarında hayal kırıklığı doğurmaya mahkumdur (İlkesel netliğin olmaması, toplum ve sistem değerlendirmesinde yetersizlik ve yanlışlıklar, buna bağlı olarak kendi kitlesine, topluma ve sisteme karşı takınılan takiyyeci tutum, kadro anlayışındaki sahih ve sahici olmayan perspektif liderlik anlayışındaki fetişist tavır vb...)\nb-halka karşı ölçülü olmayan tutumun, kadrolarda doğuracağı hayal kırıklığı (halkı sahih bir kimlik sahibi olmaya çağırmadan halk meddahlığı yapmak gibi)\nc-nihayet, halkın gerçek sorunlarına sahici çözümler yerine, hep erteleyici ve güven sarsıcı bir tutum sergilemek, halkın hayal kırıklığını doğuracaktır (RP/FP örneğinde olduğu gibi, halk lafla peynir gemisi yürütülemeyeceğini gördüğü için teveccühünü başkalarına kaydırmıştır.)\nd-Uluslarüstü siyasal gelişmeleri dikkate almadan ulusal siyaset yapmak ve halkın tercihlerin bu gelişmelerden etkilendiğini göz ardı etmek de yanılgılara neden olacaktır (PKK ile Suriye ve PKK ile Batı'nın ilişkileri ve bunun TC-Batı ve Suriye ilişkilerine yansımalarının seçmen tercihlerini etkilediği gibi, ABD, İsrail ve TC ekseninin ulusal siyasete yansımaları da seçmen tercihlerine yansımıştır. Daha genel ve kuşatıcı bir perspektifle, küresel değişmeleri doğru okumak ve tavır geliştirirken bu süreci de dikkate almış bir politika geliştirmek gerekir. Aksi halde, evrensel sistemin denetimine bu ölçüde açık olan bir ülkede zemin kayması yaşanır da farkına bile varılmaz. Tabii ki buradan kalkarak, dünyaya nizam vermeye kalkışan istikbardan, mesela, ABD'den yana olmak gerekir gibi bir sonuç çıkarılamaz. Bizim söylemek istediğimiz bunun tam da tersidir. Eğer kimlerle ve hangi süreçte muhatap olduğunuzu bilemezseniz, yanlış hesap yapmış olursunuz. Halk sizin çözümsüzlüğünüzü gördükçe, başlangıçta onaylamadığı diğer çizgiyi reel politiğe daha uygun bularak akıntıya karşı kürek çekmenin anlamının olmadığına hükmedecektir...\nBütün bunlar göstermektedir ki, global sistem tarafından kuşatılmış bir dünyada muhalif olmak ciddi ve bir o oranda da ağır bir tercihtir. Zihni/entelektüel olarak da, ameli olarak da yoğun emek ortaya koymayı göze atamayanların muhalif olma iddiaları sonuç doğuramayacaktır, hayal kırıklıklarına yol açacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}