{
  "id": "40214ce1-cdc3-4f25-a65e-888e1bc84fe0",
  "title": "Davet Biçimi ve Nebevi Ahlak",
  "author": "Murat Kayacan",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/davet-bicimi-ve-nebevi-ahlak-2769yy.htm",
  "content": "Dini insanlara götürürken nasıl davranılması gerektiği büyük öneme sahiptir. Gösterilen her tavrın ardında hikmetli bir düşünüş varsa o hareket, sonuca ulaşır. Elde edilmek istenen sonuç salt dünya ile sınırlandığında ise, bir sonuç elde edilememiş sanılacak ve \"acaba\" soruları gündeme gelecektir. Daveti üstlenen kişiler dünya ve ahireti aslına uygun bir şekilde kavrar ve ödülü her iki tarafta da beklerlerse ancak o zaman ölçülü hareket edebilecek bir zihin yapısına kavuşmuş olacaklardır. Bunu gerçekleştirebilmek davetin yapısını, amaçlarını, değişmeyen ilkelerini ve inanmayanların, miras almışçasına gösterdikleri ortak tavırları idrak edebilmekle mümkündür. Peygamberlerin getirdikleri ilahi haberlerin özü Allah'ı birleme çağrısıdır. Sadece O'na kulluk mesajıdır. Bu ilkeyi yalanlayan birisi bütün peygamberleri yalanlamış olur. Zira bu onların hepsinin çağrısıdır. Kur'an-ı Kerim bu gerçeği pek çok yerde değişik biçimde vurgular. Çünkü bu, İslam inancının ana ilkelerinden biridir. Bütün ilahi çağrılar onu içerir. Bu ilkeye göre insanlar iki kesime ayrılır. Müminler ve mümin olmayanlar. Tarihteki bütün dönemlerde bu kesimler varlığını sürdürmüşlerdir. Buna göre Müslümanlar bakarlar ki, Allah tarafından gönderilen her dine ve her inanç sistemine inanan ümmet kendilerinin de ümmetidir. Tarihin ta ilk şafağından tevhidin son halkasının ortaya çıkışına kadar bütün dönemlerde bu gerçek değişmemiştir değişmeyecektir de. Diğer kesim ise, her milletin ve tevhid dininin inanmayanlarıdır. Buna göre mümin bütün peygamberlere iman eder, peygamberlerin hepsine saygı gösterir. Çünkü onların hepsi bir olan mesaja, tevhid mesajına çağıran elçilerdir.\n1\n\"Nuh kavmi de peygamberleri yalanladı. Kardeşleri Nuh onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız? Bilin ki ben, size gönderilmiş güvenilir bir elçiyim. Artık Allah'a karşı gelmekten sakının ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ecrimi verecek olan, ancak âlemlerin Rabbidir.\" (Şuara 26/105-109). Ayette peygamberlerin yalanlanmasından bahsedilmesi Nuh toplumuna birçok peygamber geldiği anlamına gelmez. Aralarında ihtilaf olmayan peygamberlerin inkar edilmesi anlamındadır. Yani birini inkar hepsini inkar gibidir. Genel olarak resuller, kendi toplumlarından Allah'tan sakınmalarını ve kendisine itaat etmelerini istemiş ve yaptığı bu davet karşılığında kendilerinin dünyevi herhangi bir ücret istemediklerini ilan etmişlerdir. Bu ise resullerin istedikleri itaatin, insanın kemali için olduğunun delilidir. Dünyevi bir maksat ile olmadığını ortaya koymaktadır.\n2\nOnların istedikleri itaat, dünya ehli kimselerin istedikleri gibi makam ve mevkilerinin yükselmesi İçin değildir veya dünyevi herhangi bir hedefi gerçekleştirmek için kendilerine itaat edilmesini istemezler.\nBu bağlamda Hud peygamberin tavrının da farklı olmadığını görüyoruz. \"Âd (toplumu) da peygamberleri yalancılıkla suçladı. Kardeşleri Hûd onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız? Bilin ki, ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'a karşı gelmekten sakının ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ecrimi verecek olan, ancak âlemlerin Rabbidir.\" (Şuara 26/123-127). Peygambere itaatin Allah'tan sakınmanın ardından zikredilmesi, peygambere itaatin Allah'a İtaatten sonra gelmesi nedeniyledir. Çünkü nedene bağlı olan nedenden sonra gelir. Hud Peygamber karşılık beklemeden nasihat etmektedir. Bu ihtarı hemen her peygamberin kıssasında görürüz. Çünkü samimiyet, ihlas ve doğruluk, peygamberliğin ve nasihatin birinci şartı ve hak ile batılın en esaslı farkıdır. Tevhid İnancının da gereği bu olduğundan, her peygamber kendi ümmetine bu uyarıyı yapmıştır. İhlaslı olmak, karşılığı Allah'tan beklemeyi gerektirir. Ne verecekse O verecektir. Akleden insanların, böyle halisane söylenen ve doğrudan doğruya kendilerinin yararına olan bu hak öğüdü tutarak Allah hakkında iftiradan vazgeçmeleri gerekir.\nHud peygamberin onlara sevgi ile yaklaşarak, kendilerine, aralarındaki birleştirici bağları hatırlatarak söze girmesi duygularını kamçılamak ve güvenlerini kazanarak söyleyeceklerine kulak vermelerini sağlamak amacına yöneliktir. Çünkü herhangi bir toplumun önderi, halkına yalan söylemez. Amacı iyi niyetle öğüt vermek olan bir lider, soydaşlarını aldatmaz. Hz. Hud'un ücret istememesinden anlaşılıyor ki, soydaşları kendisini çağrının karşılığında ücret istemekle ya da mal kazanmak peşinde koşmakla suçlamışlar ya da böyle bir imada bulunmuşladır. Bundan dolayı bu suçlamayı reddeden cümlesinin arkasından soydaşlarına \"acaba aklınızı kullanmayacak mısınız?\" diye sesleniyor. Bu azarlayıcı cümle soydaşlarının tutumu karşısında duyduğu şaşkınlığı gösteriyor. Nasıl hayret etmesin ki, adamlar yüce Allah'ın görevlendirip gönderdiği bir peygamberin insanlardan maddi menfaat bekleyeceğini düşünüyorlar. Oysa o peygamberi insanlara gönderen yüce Allah, tüm bu yoksulları, bu zavallıları besleyen tek rızık verici, tek yarar dağıtıcıdır.\n3\nKur'an-ı Kerim, servet ve refahları, nedeniyle hayatın yüce değerlerine kayıtsız kalan Semud toplumuyla ilgili olarak da insanlar için şu bilgilere yer veriyor: \"Semûd (kavmi) de peygam­berleri yalanladı. Kardeşleri Sâlih onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız? Bilin ki, ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'a karşı gelmekten sakının ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ecrimi verecek olan, ancak âlemlerin Rabbidir.\" (Şuara 26/141-145). 'Kardeşleri' hitabı onlardan birisi anlamındadır. Arapça'da 'Ya Temimoğullarının kardeşi' denildiğinde onlardan birisi olduğu kastedilir. Aralarında güvenilirliğiyle meşhur bir kişi anlamına da gelir.\n4\nSalih peygamber kendi toplumunda gelecek vadeden birisi olarak görülmektedir. Var olan dokuz çetenin fesad çıkarmalarının karşısında saf tuttuğu için aleyhte faaliyetlere maruz kalmış ve istemelerinin ardından gelen mucizeye karşı savaş açmışlardır. O yine de farkına varırlar diye ümidini kesmemiş göz ardı ettikleri bir gerçeği vurgulamış ve tebliğinde hiçbir menfaat gözetmediğini onlardan maddi veya manevi bir çıkar elde etmeye çalışmadığını vurgula­mıştır. Semud toplumu ise insan gücünün ötesinde ve insanını amellerini denetleyen bir güç olduğunu unutmuştur. İkinci olarak, peşinden gittikleri önderler onları sapıklığa sürüklemiş ve ifsadı yaygınlaştırmışlardır.\n5\nBuradan şu sonuca varabiliriz: Kur'an-ı Kerim'in işaret ettiği çöküş sürecinde önemli bir faktör de günahkar liderlerin ortaya çıkmaları ve halkın onları onaylatmasıdır.\nAhlaksızlığın, cinsel sapıklığın had safhaya çıktığı Lut toplumu da kendilerinden önce gelen toplumlar gibi peygamberlerine muhalefet etmişlerdir. \"Lût kavmi de peygamberleri yalanladı. Kardeşleri Lût onlara şöyle demişti: (Allah'a karşı gelmekten) sakınmaz mısınız? Bilin ki, ben size gönderilmiş güvenilir bir elçiyim, Artık Allah'a karşı gelmekten sakının ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ecrimi verecek olan, ancak âlemlerin Rabbidir.\" (Şuara26/!60-164). Hz. Lut onların yaptıkları ahlaksız işleri eleştirmeden önce onları neye davet ettiğini vurgulamış ve yanlışlıklarının hayata bakışlarından kaynaklandığını, kendisinin Allah'a itaate ve bundan kaynaklanan resule bağlılığa çağırdığını belirtmiştir.\nMedyen'in yanında Eyke halkını da ıslah etmek için gönderilen Şuayb peygamber de ekonomik ya da siyasi anlamda herhangi bir çıkar gözetmediğini şöyle ifade ediyor: \"(Allah'a karşı gelmekten) sakınmaz mısınız? Bilin ki, ben size gönderilmiş güvenilir bir elçiyim. Artık Allah'a karşı gelmekten sakının ve bana itaat edin. Buna karşı sizden hiçbir ücret istemiyorum. Benim ücretimi verecek olan, ancak âlemlerin Rabbidir.\"(Şuara 26/177-180). Zemahşeri, Eyke halkının Medyen'in dışında İkinci bir topluluk olduğunu Medyen halkından olan Şuayb'ın da bu nedenle Eyke halkının bir üyesi olmadığından onların kardeşleri olarak isimlendirilmediğini söylüyor.\n6\nŞuayb peygamber bu topluluğun ekonomik adaletsizliği karşısında onları teraziyi doğru tutmaya çağırırken kendi çıkarını gözetmiyor aksine onun dikkati çektiği konu tüm toplumu ilgilendiriyor. Buraya kadar kronolojik olarak ele aldığımız peygamberlerde gördük ki, toplumlar peygamberi mesajı yalanlamakta ancak resuller karşılık beklemeksizin nebevi daveti sürdürmektedirler. Bunu yaparken de ilke olarak sahip oldukları güvenilirlik sermayesini kullanmışlar ve ardından Allah'tan sakınmaya ve kendilerine itaate çağırmışlardır. Ve nebevi davetin bir çıkar gütmediğini ve beklenen mükafatın tebliğin götürüldüğü kimselerden değil tebliğin sahibi olan Allah'tan beklendiğini belirtmişlerdir.\nKur'an-ı Kerim'in bu tarihi seyri vermesi Peygamber (s) açısından umut vericidir. Zira o da kavmi tarafından benzer tepkilerle karşılaşmış, daveti aynı misyona sahip olanların yaptığı gibi sürdürmüştür: \"İşte o peygamberler Allah'ın hidayet ettiği kimselerdir. Sen de onların yoluna uy. De ki: Ben buna (peygamberlik görevime) karşılık sizden bir ücret istemiyorum. Bu (Kuran) âlemler için ancak bir öğüttür.\" (Enam 6/90). Bu seçilip kendilerine kitap, hüküm ve peygamberlik verilerek âlemlere üstün tutulmuş olan iyilik severler ve salihler hidayete ermişlerdir. Şu halde ancak onların hidayetine uymalı, geçmişten örnek olmak üzere bunların hepsinin tuttukları iman tevhidi, doğruluk, dine bağlılık, fazilet ve cömertlik, kitap, hikmet, peygamberlik, özetle hidayet yolunu tutmalı ve başkalarına bakmaksızın bunlara uyup yüzünü ancak Allah'a çevirmelidir. Hiçbir şeyden korkmayarak ve başkasından hiçbir şey beklemeyerek Allah'ın hükümlerini tebliğ etmeli ve onlar gibi \"Ben, bu tebliğ karşılığında sizden bir ücret, bir karşılık istemem, o Kur'an başka bir şey değil, bütün akıl sahibi âlemlerine Allah tarafından bir hatırlatma ve uyarıdır. Bu bir ferde, bir sınıfa veya bir kavme mahsus değildir. Allah için herkese, muhtaç ve sorumlu oldukları şeyleri hatırlatmaktır, genel bir rahmettir.\" demelidir.\nNebevi tebliğin karşılıksız olması onun dünyada hiçbir karşılığının olmayacağı anlamında değildir. Peygamberler ve bağlıları dini Allah'a has kılan söylem ve yaşamlarına karşılık bu dünyada toplumsal azaptan kurtarılmışlardır. Hz. Süleyman kimseye nasib olmayacak nimetlere kavuşmuştur. Hz. İbrahim döneminin kralının aksine tüm Kitab ehlince hala hayırla yad edilmektedir. Hz. Yakub çok sevdiği oğlunu tekrar görebilmeyi ahirete saklamak zorunda kalmamıştır. Örnekleri çoğaltmak mümkündür. Bu nedenle dünyevi anlamda ücretin verilmesi konusunda bir örnek olarak Hz. Yusuf'un kazandığı ödülü biraz daha ayrıntılı ele almak daha iyi olacaktır. Rabbimizin müminlere sunduğu dünyevi imkanlar Allah'ın uygun gördüğü bir ücrettir aslında: \"Ve böylece Yusuf'a orada dilediği gibi hareket etmek üzere ülke içinde yetki verdik. Biz dilediğimiz kimseye rahmetimizi eriştiririz. Ve güzel davrananların mükâfatını zayi etmeyiz.\" (Yusuf 12/56). Burada görülüyor ki, Yusuf'un teklifine Melik'in ne dediği açık seçik bildirilmemiş, sadece sonuç olarak \"işte böyle onu o ülkede yetkiyle donattık ve yerleştirdik\" mealinde bir durum bildirilmiştir. Fiilin doğrudan doğruya Allah'a İsnad edilmesi şunu ifade eder ki, Yusuf'u bu şekilde iktidara getiren Melik değildir, Allah'tır.\n7\nAllah bütün sebepleri hazırlamış, Melik'i de ona memur kılmış ve onu da Yusuf için aracı kılmıştı.\nO, Mısır'ın neresinde isterse orasında makam tutuyordu. Yani ülkenin her yerinde sözü geçiyor, dediği yapılıyordu. Öyle bir emniyet ve asayiş sağlamıştı, öyle bir sevgi ve itibar kazanmıştı, öyle büyük bir nüfuz ve iktidara ulaşmıştı ki, bütün ülkeyi tasarrufu altına almış, şehirleri, kasabaları, köyleri ve mezralarıyla bütün Mısır ülkesi sanki onun evinin bahçesi haline gelmişti. Dilediği yerde ikamet ediyor ve hiçbir niza olmadan işleri yürütüyordu, istediği işleri yaptırıyordu.\nAllah, rahmeti dilediğine verir. Hiçbir şarta bağlı olmayarak, sadece dilemesiyle istediğini dünyada veya ahirette veya her ikisinde birden olağanüstü devletlere, nimetlere mazhar kılar. Binaenaleyh bu öyle bir rahmânî rahmettir ki, kulun kazandığının hiçbir müdahalesi olmayarak, sırf ilâhî takdirin bir zorlaması ve cilvesi ile meydana gelir. Yusuf her şeyden önce işte böyle bir ilâhî rahmete mazhar idi. Ona verilen ilim ve hikmet, nübüvvet ve muvaffakiyet işte böyle sırf vehbî olan bir rahmet eseri idi. Bu sayede Allah onun ecrini zayi etmedi. Yani iyilik seven ve Allah için işini güzel yapanların ücretini Allah verir. Hatta fazlasıyla ihsan eder. Yani, şu akla gelmesin ki, dilediğine rahmetini bol bol gönderen Allah, acaba iyilik yapanların haklarını, mükafatlarını ödeme konusunda da dilediği gibi tasarruf mu edecektir? Hayır kimsenin, hele iyilik yapanların mükafatlarını öderken, onların hakkını zayi etmeyecek. Böylece iyilik yapanlar biri ihsan hasleti, öbürü de mükafat ve ecir hasleti olmak üzere ilâhî rahmetin her iki hasletinden de yararlanacaklar. Ve şu halde ilâhî rahmet denilince \"Doğrusu Allah'ın rahmeti iyilik yapanlara yakındır\" (A'raf 7/56) müjdesi söz konusudur. İşte Yusuf'un ecrini, Allah zayi etmemiş, şanı ve şerefiyle onu zindanlardan çıkarıp, böyle devletler üzerinde iktidar ve yetki sahibi yapmıştır. Binaenaleyh böyle şey olur mu? Bu kadar büyük devlete ve nimete erilir mi, dememelidir. Üstelik Yusuf gibi iyilik sahiplerine vaad olunan ve asıl hesaba katılması gereken mükafat yalnızca bundan ibaret de değildir. Yani, böyle lezzeti elemle karışık dünya devleti ve dünya hazineleri gibi haddizatında sınırlı ve fani olan dünya ecrinden ibaret sanılmamalıdır.\nPeygamber (s) döneminde de Rabbimiz onun hayırlı çalışmalarının karşılığını dünyada vermiş, insanlar kitleler halinde İslam'a girmişlerdir. Yusuf (as) gibi o da bulunduğu bölgede adaletle hükmetme imkanını yakalamıştır. İnsanın dünyada yaptığı güzel işlerin karşılığını dünyada da görmek istemesi gayet tabidir, Ancak dünyevi mükafat geçicidir. Bu yüzden Rabbimiz ahiretteki ücretin bizler için daha hayırlı olduğu müjdesini verir; \"İman edip de (kötülüklerden) sakınanlar için ahiret mükâfatı daha hayırlıdır.\" (Yusuf 12/57) Ve elbette ahiret ecri daha hayırlıdır. Yani, dünya ecri ne kadar hayırlı olursa olsun, ahiret ecri, ahiret sevabı daha hayırlıdır. Çünkü kalıcı, ebedî, zahmetsiz, halis ve katıksız hayırdır, Fakat iman edip, takva yolunda gidenler için; yani, Allah'ı bir, Hz. Muhammed'i hak peygamber olarak tanıyıp, dinin emir ve yasaklarına titizlikle uyan muhsinler için ahiret sevabı elbette daha hayırlıdır. Şu halde ibret ehli, Yusuf'un dünyada nail olduğu o geçici devlete ve nimete değil de asıl ahirette ereceği sonsuz ve sınırsız mükafata imrenir. Sonuç, yapılan her işin bir karşılığı vardır. Ancak dini Allah'a has kılarak yaşamak yani O'na ortak koşmaksızın Allah kul ilişkisini vahyi doğrular yönünde şekillendirmek ve insanları buna davet etmek ücretsizdir. Dinin tebliği ve pratiği karşılığında herhangi bir fayda temini talep edilmez. Bu tarz, aynı zamanda dinde ihlasın da ölçüsüdür. Dinin toplumsal etkinliğini artırma çabalarının karşılığı bu dünyada da elde edilebilir. Bu konuda Resulullah (s.)'dan Abdullah Ibnu Amr İbnu'l-Âs şöyle bir nakilde bulunur: \"Resulullah (s.) buyurdular ki: \"Allah yolunda cihada çıkıp gazve yapan selamete erip ganimetle dönen her ordu ve her seriyye ahirette elde edeceği mükâfatın üçte ikisine dünyada kavuşmuş olur. Hiçbir ganimet elde edemeyen, korku geçiren ve musibetlere mâruz kalan her ordu ve her seriyye ise (ahirette) tam ücrete erer.\"\n8\nYeryüzüne salih kulların varis olması, Hz. Süleyman gibi nimetlere kavuşmak, Talut'un ordusu gibi az sayıda Müslümanın çok sayıdaki kafirlere galip gelmeleri birer ücret olarak görülebilir. Ancak tavsiye edilen dünyevi karşılık elde etmeye çalışmak değil ahirette verilecek nimetlere kavuşmayı arzulamaktır.\nDipnotlar\n1- Kutub, Seyyid, Fi'zilal-il Kur'an, Çev: Mehmet Yolcu ve diğerleri, 10 cilt, İst., Dünya Yay., 1997, VII, 616\n2- Havva, Said,'el-Esas fi't-tefsir, Çev: M. Beşir Eryarsoy, 16 cilt, İst., Şamil Yay., 1991, X, 302\n3- Kutub, a.g.e., VI, 108\n4- Zemahşeri, el-Keşşaf, 4 cilt, Beyrut, Dar'ul-Kutub'il-İlmiye, 1995, III, 313\n5- Sıddıki, Mazahruddin, Kur'an'da Tarih Kavramı, Çev: Süleyman Kalkan, 3 bs., İst., Pınar Yay., s., 84\n6- Zemahşeri, a.g.e., III, 322\n7- Yazır, Elmalı'lı Hamdi, Hak Dini Kuran Dili, 10 cilt, İst, Eser Neşr., 1979, IV, 2878-2879\n8- Müslim İmaret 153, Ebu Dâvud; Cihâd 13, Nesâî,15, İbnu Mâce, Cihâd 13",
  "crawled_at": "2025-06-02T10:26:33.995943"
}