{
  "id": "d12f9f1b-dead-4157-8022-4dd5c5a5a468",
  "title": "Pratik Mücadelede Kimlik Oluşturucu Bir Araç: Yeni Ölçü Dergisi",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/pratik-mucadelede-kimlik-olusturucu-bir-arac-yeni-olcu-dergisi-2686yy.htm",
  "content": "Türkiye'de '70'li yıllar, ideolojik akımların en fazla gündem tuttuğu, halkın içine kök salmaya başladığı bir dönemdi. Özellikle marksist söylemin gençlik üzerinde genişleyen bir tesir uyandırdığı bu dönemde, milli duyguları okşanan gençlerin de gündem olmaları gecikmemişti. Egemen sistem İse güvenliği ve ikbali için vatan, millet, devlet, bayrak gibi kutsanan kavramlarla evrensel sol söylemin oluşturduğu sosyalist akıma karşı milli bir heyecan dalgası yükselterek bu ülke çocuklarının birbirini kırmasına kapı aralamıştı. Sağ-sol çatışması şeklinde kamufle edilmeye çalışılan bu kıyımda binlerce genç hayatını kaybetmiş, on binlercesi yaralanmış ve birçok ideolojik yapı ve cemaat güvenlik projesi kapsamında kullanılmak istenmişti. Bu süreçte çarpıtılmış milli kavramlar ve motifler doğrultusunda dini duyguları tahrik edilerek kullanılmak istenen dindar kitleler ve İslami çevreler de bu çatışmanın içine çekilmek istenmişti. Nurcu, Süleymancı, Milli Mücadeleci gibi dini gruplar daha '70'li yılların başında abartılan bir komünizm tehlikesi karşısında kendi misyonlarının önceliğini ve kimliklerini unutarak sağcı ve devletçi cenahta yerlerini almışlardı.\n12 Mart 1971 askeri müdahalesinden sonra dindar kitlelerin Büyük Millet Meclisi'ndeki temsilcisi olmak ve Osmanlı Devleti ile Türk Devleti'nin misyonlarını birbiriyle bağdaştırmak arzusuyla kurulan MSP, 1973'te yapılan ilk seçimlerde aldığı 50 milletvekili ile hükümet ortağı olmuştu. 1970 yılında kurulup Anayasa Mahkemesi tarafından 1971'de kapatılan MNP'nin bir devamı konumundaki MSP, CHP ile koalisyon kurarak iktidara gelmesine rağmen kendi geleneğine sadık kaldı. Kendisini \"hak\" olarak, diğer partileri \"batıl\" olarak gördü veya diğerlerini \"renksizler\" diye tasnifledi. Varlığını, resmi ideolojinin tarihi köksüzlüğüne karşı, bin yıllık tarih savunusuyla anlamlandırmaya çalışırken, sahip çıktığı tarihi ve yerel din anlayışından, Osmanlı Medeniyeti'nin sosyo-kültürel dinamiklerinden sentezlediği ve doktrinel bir görünüm alan gayr-ı resmi hedef ve programlarını \"Milli Görüş\" ifadesiyle nitelendirdi. Açık bir tanımı yapılmasa da \"Milli Görüş\" aynı zamanda örtülü bir İslamilik yorumu olarak algılanıyordu.\nMilli Görüşçülük, üniversiteli İslami gençlik tarafından 1969'da ele geçirilen MTTB teşkilatının faaliyet sahası dışındaki birçok alana ve kesime yayılmak istenince daha sonraki yıllarda hükümette yer alan MSP lider kadrosu tarafından \"Akıncılar Derneği\" kurdurulmuş, sol ve ülkücü/milliyetçi gençlik karşısında yeni bir gençlik akımı oluşturulmaya çalışılmıştı.\nİktidardaki MSP içerde ağır sanayii hamlesini, dışta da Türkiye'nin çıkarlarını savunarak kitlesinin dini taleplerini Türkiye'nin milli çıkarları ile bütünleştirici bir rol oynuyordu. Ancak MSP'nin Milli Görüşçülüğünün, dini kesimleri resmi ideolojinin hedefleri doğrultusunda manüpüle eden bir kavram mı yoksa ayrıştıran ve özgünleştiren bir araç ifade mi olduğu gittikçe tartışılmaya başlandı.\nMTTB ve Akıncılar derneklerinde kümelenen MSP'nin genç tabanı, gittikçe etki sahasını genişletmeyi başaran tevhidi dünya görüşünün tezleriyle karşı karşıya geldi. \"Milli Görüş\" söylemini aşan, sistem dışı ve sistem karşıtı bir İslami kimlik teklifiyle muhataplaşan gençlerin gündemlerine canlı tartışmalar girdi. Tevhidi İslam söyleminin taşıyıcıları kendi içlerinden veya çevrelerinden bildikleri yakın genç çehrelerdi. Kendilerine özenle \"Müslüman\" adını yakıştırıyorlardı. Sistemle, beşeri kurgularla, üretilmiş değerlerle irtibatlı tüm tanım ve sıfatları reddediyorlardı. Onlar da bir sorgulama ve tevhidi yeniden kaynağından öğrenecekleri bir bilinçlenme sürecinin hem heyecanım hem de gerilimini yaşıyorlardı, Mevdudi'nin \"Dört Terim\"ini, Seyyid Kutub'un \"Yoldaki İşaretler\"ini tartışmak ve anlamak, bir Kur'an mealini baştan sona anlayarak okumak tevhidi anlamanın ve sadece \"Müslüman\" ismini taşımanın ilk önemli basamağı olarak algılanmaya başlanmıştı. Gerek Hizbu't Tahrir gerek Ercümend Özkan tarafından tecessüs sahiplerine el altından ulaştırılan \"İslam Nizamı\", \"Emirname\", \"Hizbi Kitleleşme\", \"Mefhumlar\", \"Tefkir\" gibi kitaplar da sınırlı sayıda ama seçilmiş olan bazı muhatapların kavrayışlarının ve siyasi bilinçlerinin gelişmesine önemli katkılarda bulunmuştu. Bu insanların veya gençlerin söyledikleri ve gündemleştirdikleri üstadların, ağabeylerin, parti liderlerinin söylediklerine pek benzemiyordu. Bu söyleme ve bu söylemin taşıyıcılarına oldukça öfkeleniliyordu ama kolay kolay kulaklarından tutulup kapı önüne de konulamıyorlardı. Özellikle kökü dışardalıkla suçlanan bu söylemden hem çekiniliyor hem de kontrollü olarak entelektüel gücünden de yararlanılmak isteniliyordu. Büyük nicel bir güç ile çok küçük ama nitelikli bir nicel güç arasında farklı biçimlerde bir etkileşim başlamıştı. Tevhidi bilinçlenme süreci içine giren insanların, bütünsellik arz eden ne bir programları ne de sağlıklı bir stratejileri henüz oluşmamıştı; ancak parça parça etkileyici doğruları vardı.\nTevhidi söylemin taşıyıcıları hem kendilerini sorguluyor ve oluşturmaya çalışıyor ve hem de yakın çevresiyle tartışıyor, elde ettiği parça doğruları aktarmaya çalışıyorlardı. Ancak parça doğrular arasında bütünlüğe mani olan boşluklar, ortak program yoksunluğu ve tevhidi sorumluluğun gerekleri olan bilgi ve olgunluk konusundaki yenilik ve birikimsizlik, tevhidi uyanış süreci için dezavantajlar olarak kaldı. Milliyetçi-mukaddesatçı çizginin tarihi gücü, kitlelerin taklitçi yapısı ve emperyalizmin uzantısı olan siyasi politikaların tuzakları karşısında yeni ve başlangıç halinde olmanın dezavantajları da bu zaafların üzerine ekleniyordu.\n1977 yılında Ankara'da yayın hayatına başlayan Yeni Ölçü Dergisi, MSP'nin genç tabanına sahip çıkan bir üslup içinde tevhidi bilinçlenme sürecinin tezlerini taşımaya çalışan önemli bir araç oldu. Yeni Ölçü yayın hayatı boyunca, -MSP'li yetkililerin dışlamasına da mahal vermeyecek bir yaklaşımla- '7O'li yılların sosyo-politik konjonktürü içinde sağ-sol çatışmasına bulaşmak istemeyen MTTB ve Akıncılar içinden \"üstad ve ağabeyler saltanatını ve resmi ideolojinin onayladığı din anlayışını aşacak bir nesil veya bir \"Müslüman Gençlik\" şuuru oluşturmak ve müslümanları İslami Devlet olmak bilincine yöneltmek amacını (60/3) taşıdı. Ancak Kur'an ve Sünnet temelli tevhidi İslam anlayışını, özellikle MSP kitlesine ve akıncı gençlere aktarabilmek çabası içindeki dergi, MSP'nin söylem ve stratejileriyle kendi ideallerinin farklılığını açık seçik ortaya koyamadığı için, çoğu zaman mesajının ve kullandığı kavramların yanlış ve bulanık olarak algılanmasını engelleyemedi, bazı kere de eleştirdiği saltanatçı, mukaddesatçı, üstadçı anlayıştan kendini yeterince arındıramadı.\nFakat Yeni Ölçü Dergisi, tevhidi söylemin özellikle siyasi içerikli birçok parça doğrusunun MTTB ve Akıncılar bünyesinde İslami mücadeleden yana olan birçok genç arasında yaygınlaşmasında önemli bir köprü görevi gördü. Dergi ve yazı kadrosu, illegal olarak Hizbu't Tahrir ve benzeri çalışmaların, legal olarak Düşünce Dergisi ve benzerlerinin müslüman gençler arasında yaymak istediği görüş ve tespitlerin gündemleştirilip yaygınlaştırılmasında, bu gençlerle mücadele süreçlerinde ve kavga meydanlarında yaşanılan sıcaklığı paylaştıkları için, derinlere sızan etkileyici bir tesir uyandırdı.\nYeni Ölçünün Amacı\nYeni Ölçü, Ağustos 1977 tarihinden itibaren aylık, kapağı dahil 36 sayfa olarak Ankara'da yayınlanmaya başladı. Sebil, Düşünce, Milli Gençlik gibi dergiler varken niçin yayına başlandığı sorusunu, politik merkez olan Ankara'da olup biten bazı gerçeklerin gizli kalmaması ve bu boşluğun doldurulması nedeniyle açıklayan 'Çıkarken' başlıklı yazı pek doyurucu değildi. Derginin amacıyla ilgili kapalı bir dil kullanılıyordu. \"Mutlak gerçek\" vardı ve uğrunda kavga verilmeliydi. Bir de yayın hayatı boyunca hakkında yeterli bir açıklama yapılmayan bir \"sosyo-politik hareket\" vardı ve sahip çıkılmalıydı. Yapılan imalardan anlaşıldığına göre sosyo-politik hareket MSP ile yan kuruluşları idi. MSP de \"mutlak hakikatin\" kavgasını veren MTTB ve Akıncılar içindeki gençliğe sahip çıkmalıydı ama bu hareketten beslenen ve bu gençliğin sırtında yük gibi duran bürokratlar mutlaka bu hareketten uzaklaştırılmalıydı. Emanetler ehline verilmeliydi. Bir de dindar kesimin oylarını blok olarak düzen partilerine kaydıran üstadlar vardı ki onlar İslami uyanışı engelleyen bir \"üstadlar-ağbiler sistemi\" oluşturmuşlardı, bu sistem de mutlaka aşılmalıydı.\nDerginin sahibi ve yazı işleri müdürü Yaşar Ali Şengün ise yine ilk sayıda yer alan \"Okuyucularla Başbaşa\" başlıklı yazısında yayın amacıyla ilgili bazı ayrıntıları daha ortaya koyuyordu. Şengün'ün önemli vurguları şunlardı:\n'Ankara'da Yüksek Öğrenimini yapan, genç mücahidlerin çalışması ile bu dergi vücut bulmuştur...\nEsasen bir derginin düzen değiştirme imkanı yoktur, bunu peşinen kabul etmeye mecburuz. Ancak, mücerret tekliflerle, hayata tatbiki imkansız şahsi görüşlerle uğraşacak vaktimiz yoktur. Biz yeryüzüne yeni bir nizam bulmaya değil, Mutlak Nizamı ülkemizde kurmaya talibiz. Bu hususta elimizden gelen gayreti sarf edeceğiz...\nTürkiye'de yeni gelişmekte olan sosyo-politik hareketimizde, bürokrat kademenin üstlendiği ve sürdürdüğü sahte tavırlara karşı direneceğiz. 'El oğuşturma ve el öpme' suretiyle ortaya çıkan teslimiyetçi hale de kesinlikle karşıyız. 'Üstad'lık kuruntularını bir türlü kenara bırakamayan ve 'herkes benim gibi düşünmeye mecburdur, en iyi düşünen benim, Allah beni öyle bir makama getirdi ki, Başbakanlık bile az gelir' diyenlerle, sonuna kadar mücadelemizi sürdüreceğiz... Müslümanları bölebilmek için, bir türlü hileye başvuran; bu ülkeyi 'Maneviyatçı Liberalizm' kurtarır diyen ve 'İslamcılık' taslayan sahte kahramanları da zaman zaman sergileyeceğiz...\nYeni Ölçü bir okul olacaktır, fakat hiçbir zaman blok oylar meydana getirip, okuyucusunu demokratik usullerle satmayacaktır. Yeni üstadlar meydana çıkarmak değil, üstadlık sistemini ortadan kaldırmak için yayına giriyoruz. Gönlünde Allah ve Resulüne değil, üstadlarına saygı ve sevgi duyanlar şimdiden karşı çıkabilirler...\"\nDerginin ikinci sayısında sayı numarası 51 olarak belirtilir. Zira Giresun Din Görevlileri Derneği tarafından 1974 yılı Haziran ayından İtibaren 49 sayı çıkartılan ve Yazı İşleri Müdürlüğünü Hüsnü Aktaş'ın yaptığı mahalli \"ÖLÇÜ\" dergisi yayınına son vererek Yeni Ölçü'ye katıldığını ilan etmiştir. Hüsnü Aktaş'ın kaleme aldığı \"Şeytanın Düzeni\" adlı oyunu sahneleyen Ölçü dergisi çıkartanları ve çevresi bu oyunu Türkiye'nin ve B. Almanya'nın birçok şehrinde sergilemişler, turneleri dolayısıyla da Ölçü dergisini birçok yerde tanıtmışlardı. Bu bütünleşmeden sonra yayınlanan 2. yani 51. sayıda \"Müslüman, Kur'an'da 'Hizb-üş Şeytan' diye tarifi bulunan hiçbir inancı ve hayat düzenini kabullenemez\" diye çağrı yapılır. Ancak \"cemaat\" sıfatıyla belirtilen İslami kesimde. Yeni Ölçü ile ilgili değişik tartışmalar ve dedikodular yayılır, iftiralar atılır. Ancak Yeni Ölçü bu tür itham ve iftiralara hazırlıklı olduğunu gösterir. Üstadlık sistemi karsı atağa geçmiştir. Zaten müslüman cemaatlerin içine onları parçalamak için sızdığı belirtilen ajanlar boş durmayacak ve fitne kazanını kaynatacaklardır. Ancak \"İp cambazlarının peşine takılanlar ve maalesef tertemiz kardeşlerimizi de yanlış yola sevkedenler bir gün hesap vereceklerdir.\" (51/3)\nDergi yeni yayın yılında yayınladığı Başyazı ile bir muhasebe yapmış ve amacını bir kez daha özetlemiş, önem verdiği konuları da kısaca yeniden belirtmiştir. \"Hakkı tutmak, iyiliği emretmek ve kötülükleri yok etmek kavgası\"nın yayın politikasının temelini oluşturduğu vurgulanırken, \"sesimizi duyurabildiğimiz müslümanlara 'Devlet' olma bilincini taşımak görevini üstlendik\" denilmiştir. (60/3)\nSosyo Politik Hareket ve MSP\n5 Haziran 1977 seçimlerinde büyük oy kaybı sonucu milletvekili sayısı 50'den 24'e düşen MSP büyük bir yenilgi almıştır. Dergi bu yenilginin hemen akabinde yayın hayatına katılmıştır. Lakin dergi kadrosu demokrasinin bir aldanış rejimi olduğunu müteaddit defalar dile getirmesine rağmen MSP hareketine hep sıcak bakılmıştır. Ayrıca müslümanların tevhid mücadelelerini müşrik düzenin kurum ve kavramlarından arındırmaları ve akaid bütünlüğünü sağlamaları (60/19) istenmiştir ama MSP düzen partilerinden ayrı tutulmuştur. Zira MSP boşu boşuna Şeriatçı olmakla itham edilmemiştir:\n\"Bütün siyasi teşekküllerde, klasik laik bir tavır bulunduğuna göre, din istismarının en gelişmiş biçimini yaşıyoruz demektir. Ancak MSP'nin laikliği ihlal ettiği, en yüksek mahkemelerce gündeme getirilmiş olması, bu partinin din istismarı yapmadığının bir delili sayılabilir. Çünkü bu parti 'Şeriatçı' olmakla itham ediliyor. Düzenin en yetkili hukukçuları bu kanaatte olduklarına göne, MSP'nin din istismarına yönelmediği belgelenmiş olmaktadır. Allah'ın yeryüzündeki tasarruf hakkını reddeden ve bu tavrıyla dinden bahseden her siyasi kuruluş 'Din İstismarcısı'dır. Zira, Allah ve Resulüne inandığını iddia eden insanlar, vahiy düzenini reddettikleri müddetçe, Allah'a şirk koşuyorlar demektir. Şirk koşan insanların dinden bahsetmeleri ise istismardır. Bu istismarcılarla ortak hareket eden Üstadlar ve ağabeyler sisteminin bağlıları düşünmek zorundadırlar. Türkiyeli müslümanlar, Allah'ın yeryüzündeki tasarruf hakkını kesinlikle tanımak ve bu gerçeğin ışığı altında hayatlarını düzenlemek gayretindedirler.\" (60/18-19)\n1975 yılı içinde MSP'den kopma eğilimi gösteren milletvekillerini parti içinde tutmak ve kaynaştırmak için verdiği demeçte MSP'yi Nuh'un gemisine benzeten ve \"ona binilir, ondan inilmez\" diyen Gündüz Sevilgen'in ifadesi özelinden kalkılarak yapılan eleştiride MSP'ye sistem içinde biçilen rol de belirtilmiş olur:\n\"MSP, laik düzen İçersinde mücadelesini veren sosyo-politik bir hareketti. Vahiyle kurulmadığına göre Nuh'un gemisi olma özelliğine sahip değildi. Zira, Nuh Peygamber gemisini, Allah'ın emri ile yapmıştı. Fakat hiç kimse çıkıp, bu teorik sapmayı düzeltme noktasına yürümedi. Hatta birçok kişi bunu tekrar edip durdu...\" (51/7)\nAynı yazıda MSP'nin seçim yenilgisini Uhut Harbi benzetmesiyle ele alan Zübeyr Yetik, Selahattin Eş, M. Akif inan, Affan Gençosman, Rasim Özdenören, Sadık Albayrak gibi yazarların yanlışları üzerinde durulurken Bedir ve Uhut'un İslami devletin aksiyonları olduğu vurgulanarak konuların birbirine karıştırılmaması istenmiştir. \"Yaprak Dökümü\" başlıklı bu yazıda üstadlara da çatılıyor, MSP'yi parçalamak için emrin üstadların bağlı olduğu şebekelerden geldiği belirtiliyordu. Gerçekten de 1977 seçimleri öncesi MSP'den istifa eden 22 milletvekili ile birlikte Süleymancıların ve Nurcuların blok oyları AP'ye kaymış, üstad Necip Fazıl da MSP'yi terk ederek MHP'ye geçmiş, eski çevresini sürekli itham altında tutmuş ve daha sonra da MHP'li olarak ölmüştü. Yazının sonunda sosyo-politik hareketin zaaf ve sapmalarına dikkat çekilmiş, Düşünce Dergisi'nin seçimlerle ilgili değerlendirmesi ise övgüyle zikredilmiştir.\nİşçi sorunlarına yaklaşım ve müslüman işçilere sahip çıkma eğilimine, bürokratların suiistimallerine, sosyalistlerin de tezi olan montaj sanayii yerine ağır sanayiinin savunulmasına MSP, MTTB ve Akıncılar bünyesinde gündem yapılıp tepki verildikçe ortaya çıkan hareketliliğe \"sosyo-politik hareketimiz\" denilip sahip çıkılmıştır. Müslümanların kurduğu ve düzen içinde mücadele veren Hak-İş, Mef-Der, Tek-Bir, Ak-Mem gibi kitle örgütleri desteklenmiş, düzen içinde emekçilerin haklarını araması sahiplenilecek bir hareketlilik olarak görülmüştür.\nAncak Şahit Aydın Mollaoğlu, \"Kefereleşmede Nüanslar\" adlı yazısında düzen içi mücadeleye çok bel bağlanmaması gerektiğini örneklerle ortaya koymuştur:\n\"Bugün Mısır'da İslami mücadelenin bayraktarı İHVAN-I MÜSÜMİN (Müslüman Kardeşler) teşkilatı üyeleri dinsiz oldukları gerekçesiyle darağaçlarına çekilmiştir. Yine Pakistan'da İslami Cemaat Partisinin mücahitleri uydurma Şeriat adına, Endonezya'da Komando Cihad ve Dar-el İslam teşkilatlarının mücahitleri Demokrasi adına mahkemelerde yargılanmaktadırlar. Bu uygulamalardan kefereleştirme organizasyonlarının şu nüansını tespit etmek mümkündür. Müşrik düzenler, kendi koydukları kanunlar muvacehesinde güçlenebilmeyi başarmış teşkilatları, yine kendi müşrik kanunlarına mugayyir uygulamalarla kapatmak ve gücünü kırmak şerefsizliğindedirler.\" (57/21)\nBu yazıda sistem içi mücadelenin İslami mesajı eğip bükmeye zorladığına da işaret edilerek Mevdudi'den örnek verilir. Mevdudi'nin partisel mücadeleye girmeden önce çok daha etkili olduğunu aktaran Mollaoğlu, daha sonra ise \"Pakistan'da Mevdudi'den çok, Mevdudi'nin kitaplarından çok, makalelerinden çok, politikacıların birbirine savurdukları küfürler konuşuluyor.\" olduğunu Pakistanlı müslümanların bir şikâyeti olarak sunar.\nMTTB Ankara Teşkilat Başkanı Ali Dursun başkanlığında yapılan ve parti-gençlik ilişkilerini irdeleyen bir açık oturumda ise konuşmacı olan genç temsilcilerin o dönemde bu meseleyle ilgili olarak ortaya koydukları görüşler ulaşılan tevhidi bilinç düzeyiyle ilgili önemli bir veridir. (54/16-18) Bu konuşmada Yeni Ölçü yazarı ve karikatürist Necdet Konak, MSP'nin Akıncılar Derneği'ni kurdurttuğu kanısına katılmakla beraber, müslüman gençliğin bir yandan da bu siyasi partiye angaje olmadan faaliyetlerini sürdürmesi gereğine işaret eder. Partinin kurulu düzene angaje olma riskinden bahseden Konak, aksi halde dünya görüşlerine bağlılıkta daha samimi olan gençliğe ayak bağı olunmamasını ister.\nA.Ü. Hukuk Fakültesi'nden Ahmet Kodal ise henüz Türkiye'de İslami hareketi belirleyecek politik bir geleneğin olmadığını söyler ve MSP'nin müslüman kesime yapılan baskı, zulüm ve sancıların çözümünde bir umudu oluşturduğunu belirtir. Esas olan her olumsuzluğu partiye bağlamak yerine, partiyi bir zemin olarak düşünüp, gençliği kadrolaştırmak ve hareketi bağımsız olarak sürdürebilmektir.\nA.Ü. İlahiyat Fakültesi Talebe Cemiyeti Başkanı Aydın Aydın ise parti-gençlik ilişkisinde önemli olanın ideoloji olduğunu, ancak partiye yaklaşıldıkça ideolojik kimliğin bozulduğunu belirtmiştir. MSP'yi dünya görüşlerinin gereği olarak destekleyen gençlere partinin pek söz hakkı vermediğini belirten Aydın şu vurguları yapmıştır:\n\"Parti, her şeyden önce demokrasinin işlerliğini sağlayan mekanizmalardan biridir. Partiler anayasal statü içerisinde kurulmuş ve demokratik hayatın vazgeçilmez unsurlarıdır. Parti-gençlik çatışmasında önemli olan nokta buraya dayanıyor, Bu bakımdan gençliğin partisi yoktur. Gençliği destekleyen veya gençliğe yakınlık gösteren parti vardır. Düzende değişiklik isteyen gençliğin hiçbir zaman partisi olmaz. Bu bakımdan müslümanın da partisi yoktur. Fakat desteklediği parti olabilir.\"\nHacettepe Üniversitesinden Orhan Yazıcı ise kapitalist \"laik bir toplumda siyasi parti çalışması, ideolojik taviz ister\" çünkü \"demokrasi uzlaşma rejimidir\" demektedir. Müslümanlar bu gerçeğin bilincinde olmadıkları için sapmaların başladığını, İslam'ın da demokratik bir mücadele olarak algılandığını belirten Yazıcı bütün faaliyetlerin düşünsel sorunlara ve siyasal mücadelede de ölçünün ne olduğu sorusuna yöneltilmesi gerektiğine işaret eder. Müslümanlar arasında ortak bir Ölçü sağlandıktan sonra teorinin pratiğine geçilmelidir.\nŞahit Aydın Mollaoğlu ise MSP'den umudunu iyice yitirmişe benzemektedir. Parti dışında daha özgün bir oluşum arzusundadır:\n\"Müslümanların, partinin yanısıra başka biçimlerde örgütlenmesi gerekmektedir. Bu örgütleniş partiye karşı olmamakla birlikte, partiye yön verecek mahiyette ve müslümanların, her ne halükarda olursa olsun küfür ihanetlerine vize vermemesini sağlayacak karakterde olmalıdır. Müslüman artık, her yönüyle küfrü temsil yetkisinde ve kararında olan bir devletin kurumlarıyla barışık bir vaziyette, küfrün ihanetlerine engel olunamayacağını idrak etmelidir. Vazife, küfrün hizmet kademelerine müslümanları istiflemek değildir. Vazifenin mahiyeti, hem küfrün ihanetlerine set olacak bir örgütlenmeyi hem de, müslümanların kendi içlerinde herhangi bir bölücülüğe mahal bırakmayıcı kardeşliğin tesisini gerektirmektedir.\" (55/21)\nMollaoğlu'na göre MSP'nin hükümet olmasıyla eskiden kanunileştirilemeyen ahlaksızlık merkezleri gemi azıya almıştır. Parti, cemaat fikrinin hakim kılınmadığı bir kadronun tekeli altındadır. Ve MSP, artık \"bütün ikazlara rağmen küfrün ihanetlerinin gerçekleştirilmesine engel olmak duyarlılığında olmayan bir teşkilat durumundadır.\"\nO halde umut bağlanan sistem içi sosyo-kültürel hareket çok verimli olmamaktadır. Asıl yapılması gereken bu hareketi bir beslenme kaynağı olarak değerlendirerek kendi kendini oluşturması beklenen çözüm arayışındadır. Bunun içinde gençlere görev düşmektedir.\nİmanlı Gençlik\nMehmet Akif, itilip kakıldığı, İslami değerlerin kitle içinde tahrifata uğramış halde bulunduğu ve yeni kurulan Türkiye'de tevhidi esasların devre dışı bırakıldığı karanlık bir dönemde, ideallerini gelecekte yeniden yaşamlaştıracak bir umut, bir hedef ortaya koyar: Asım'ın Nesli. Tüm emperyalist saldırılar ve iç bozulmalar karşısında İslam'ı yeniden ayağa kaldıracak ve Kur'ani düsturları yaşamlaştıracak gelecekteki genç bir diriliş neslidir, Asım'ın Nesli. Sezai Karakoç'un '60'lı yıllarda ideallerini süsleyen \"Diriliş Nesli\"ne biçtiği misyon da aynı endişelerden kaynaklanır. Ve '70'li yıllarda önce MTTB'de sonra da Akıncılar içinde kümelenen gençler artık Asım'ın Nesli'nin bir ütopya değil, kendi şahıslarında yaşamaya başlayan bir gerçeklik olduğu inancına kapılırlar.\nYeni Ölçü yazı ekibi, MTTB ve AK-GENÇ'i milletin yüzyıllarca beklediği imanlı gençliği bünyesinde barındıran teşkilatlar olarak görür. (56/28) Bu nesil samimi, ümmetçi duygulara açık ama biraz da ütopiktir. Örneğin AK-DER Başkanı Mehmet Tezel tarafından NATO bir tehdit ve sömürü unsuru olarak görülür, alternatif olarak İslam Paktı arzulanır. (51/11) Mahiyetini bilmedikleri Eritre ve Moro direniş hareketlerine gönül verilir. Ancak Filistin direnişi İle yakından ilgilenilir.\nMısır-İsrail barış görüşmesi ve bu ittifaka destek veren devletler Ankara Ulus Meydanı'nda protesto edilir. Enver Sedat ve Çağlayangil'in posterleri yakılır. \"Müslümanlar Kardeştir\" diye haykırılır. Ancak Mısır'da 5 müslümanın idamı karşısında sessiz kalınması dergi çıkartanları tarafından pek hoş karşılanmaz. (55/27) Bazı geceler yapılır, dönemin ideolojik hareketlerinin saldırıları karşısında dayanışma ve direniş önemsenir. MTTB Ankara Teşkilatı Başkanı hapiste yatan MTTB'li gençlerin Mutlak Nizam'ın kavgasını verdiğini belirtmektedir. (52/33) Dönemin inanç ve ifade özgürlüğünü kısıtlayan 163. madde göz önünde bulundurulduğunda niçin İslam yerine \"Mutlak Nizam\" ifadesinin kullanıldığı anlaşılabilir. Ancak dikkat edilmesi gereken daha önemli bir nokta, \"Milli Görüş\" ifadesi yerine bilinçli olarak \"Mutlak Nizam\" ifadesinin kullanılmasıdır. Bu gençler içinde bir özgünlük arayışı vardır. Ama ayrılıklara neden olacağı için de metod tartışmalarından kaçınılır. (55/33) İlginç bir cemaat ve kuşatıcılık anlayışı vardır. Ama bölünmeye neden olacağı için düşünsel ve metodik konuların tartışmasından kaçınılsa bile ihtilafların çözümü için yine dönemin mezhepçi anlayışı tarafından tartışılabilecek bir çözüm önerisi ileri sürülür ki o da \"İhtilaf halinde Kitab ve Sünneti hakem ilan etmek\" (56/28)dir.\nMTTB 13 Ocak 1978'de ilginç bir gece tertipler. Geceye birçok MSP milletvekili ve teşekkül başkanları katılır; ancak mutad olduğu üzere hiç birinin protokol takdimi yapılmaz. Gecede konuşmalar yapılır, \"bürokratlar ve şanlı tarih hastaları\" ile ilgili parodiler çok ilgi toplar. Fakat asıl gündemi MTTB Başkanı Kasım Yapıcı'nın konuşması oluşturur. Kasım'ın şu vurgulan önemli tartışmalara neden olmuştur:\n\"Gençlik hiç kimsenin siyasi ikbal garantisi değildir. Partilerin gençliğe verebileceği hiçbir şey yoktur... İslam'ın istismar edilmesi durdurulacaktır, gençlik İstismarcılardan hesap soracaktır. Laf dönemi kapanmış, icraat dönemi başlamıştır. Sabaha kadar afiş yapıştıran MTTB'li, sabah namazını kılmadan yatıyorsa, derhal MTTB'yi terk etmelidir. Kendi nefsinde İslam'ı yaşamayan herkes sahtekardır.\nMTTB hiçbir siyasi kuruluşun felsefesini benimsememektedir. Banka kredileri ile midelerini dolduranlar ve arkasında manevi değerler gibi ne olduğu kesinlikle belirlenemeyen laflar edenler; MTTB'nin kapısından içeri giremezler.\" (56/32)\nYapıcı'nın konuşması sırasında başta Hasan Aksay olmak üzere bazı milletvekilleri ve birçok bürokrat salonu terk etmiştir. Gençler arasında tartışmalar olmuştur. Yeni Ölçü ise, sosyo-politik hareketin bu gecedeki bazı eleştirilere eğilmelerini ve dersler çıkartmalarını ister. Ancak bu gecede gençlik içinde ve parti ile gençlik birimleri arasında bazı kırılmaların ve tartışmaların olduğu açıkça ortaya çıkar. Ancak eleştiriler düşünsel ve metodik temelli olmaktan ziyade, sosyo-politik hareket diye nitelendirilen sistem içi ilişkilerin niteliksizliğine ve suiistimallere yöneliktir. 27 Nisan 1978'de İstanbul Spor Sergi Sarayında da bir gece düzenlenir. Düşünce Dergisi çevresinden Fikret Özdin ve arkadaşlarının tertiplediği gecede Yeni Devir Gazetesi, Düşünce, Yeni Ölçü, Mavera, Şura ve Sebil dergilerinin temsilcileri konuşur. Geceye İran'daki gelişmelerin sıcaklığı aktarılır. Salonun dolmasına rağmen Akıncılar Derneği'nin inisiyatifindeki yurtlarda kalanlar katılım açısından yan çizerler, hatta \"Efendim bu geceyi ajanlar düzenliyor, bu yüzden katılmıyoruz\" türü iftira ve dedikodular yapılır. Yeni Ölçü bu iftira ve dedikoduları şu ifadelerle kınar:\n\"Müşriklerin bile yapmadığı iftiraları, kendi cemaati içerisindeki fertlere yönelten bu zavallıların etkinlikleri kırılmalıdır. Müşrik Mekkeli kadınları bile imrendirecek derecede dedikodu, gıybet ve kulis hastalığına tutulan bu tipler, tövbe edip, İslami mücadelede yerlerini almalıdırlar. Yoksa onları elim bir azap bekliyor.\" (59/16)\nBu tablolar Asım'ın Nesli'ne yakışmayan görüntülerdir ve cemaat anlayışını hem zedelemekte hem de sarsmaktadır. Tavırlar ve tanımlar sertleşir. Sosyo-politik hareket alanından zihinsel kopuş ve farklılaşmanın işaretlerini veren tespitlerden birisi de şudur:\n\"Türkiyeli Müslümanların, kendi aralarında bulunan bazı anlaşmazlıkları ortadan kaldırması ve İslami kavgada bütünlüğü sağlaması zarurettir. Gerçi rejimin getirdiği bazı sapmalar, kitlelerde İslami hareketi zayıflatmıştır. Bilhassa demokrasinin erişilmezliği fikrini ikinci bir inanç gibi kalbinde saklayan ve meclislerin kanun koyma yetkisini tanıyan tipler, İslami bir hareketi kabul edemezler.\" (58/3)\nCemaat miyiz Cemaat mi Olacağız?\nDergi'nin birinci sayısından itibaren MSP etrafında kümelenen ekip, kuruluş ve yayın organlarının kitlesel gücüne \"Cemaatimiz\" denilmiştir. 1978 Temmuz'unda Yeni Ölçü'nün cemaatimiz dediği sosyal olgunun Türkiye genelinde 1265 teşkilata sahip olduğu belirtilmiştir. (61/25) Sürekli cemaat içi farklılıklar atlanıp bir kucaklaşmadan bahsedilmiştir. Ancak cemaat sadece MSP'yi destekleyen dini yapılanmalar ve kitlesel potansiyel midir, yoksa Nurcu, Süleymancı gibi diğer dini oluşumlarda bu cemaat kavramı içine dahil midir? Bu konu çoğu zaman karışır. Bir yerde \"Yeni Asyacı, Süleymancı, Hilmi Işıkçı ve Mücadeleci vatandaşlara soralım\" ifadesiyle (55/36) bu oluşumlar aşağılanır.\nÖnemsenen cemaat kavramı ne kadar İslam ümmetini ifade etmektedir, kendini ne kadar sahih İslami değerlere nispet etmektedir, tevhid akidesini ne kadar idrak edebilmiştir? Bu soruların tartışılmasından kaçınılmıştır. Genellikle İslami çevreleri temel farklılıklarıyla birlikte kucaklama temayülü gösterilmiş, aralarındaki ciddi kavgalara varan farklılaşma ve didişmeler ise içlerine sızan ajan tiplerin marifetiyle açıklanmıştır. (53/1 7) Ancak dikkatleri farklılıkların fikri ve ilkesel nedenlerinden kaydıran bu ütopik ve komplocu yaklaşıma ilk itiraz \"Sanayileşme ve İnsan\" başlıklı soruşturmaya katılan Düşünce Dergisi yazarı Ahmet Kuru'dan gelmiştir. Kuru'nun itirazı aynı zamanda açıklayıcıdır:\n\"Müslüman aydının vazifesi inandığı hayat nizamını hayata hakim kılacak, onu fiilen iktidar yapacak, İslamın potasında erimiş kariyere sahip bir cemaat oluşturmaktır. Sanayileşme Türkiye'nin problemidir. Biz Türkiye'nin değil Türkiye'mizin problemleriyle ilgilenmeliyiz. Elli beş altmış senedir Yunanlılarla yapılan harbe katılmaktan başka mevcut düzenle hiçbir ilişkimiz olmamıştır ve olmamalıdır. Müslümanların tek gayesi kendi inanç toplumlarını oluşturmaktır... Aydınların tek gayesi İslami iktidar yapacak bir cemaatin oluşmasına çalışmaktır.\" (52/13-14)\nAhmet Kuru'nun vurgularında cemaatin niteliğini ve hedeflerini belirleyen bilinç temelli bir tanımlama vardır. Potansiyel avantajlar değil, elde edilen veya edilmesi gereken niteliksel güç ön plana çıkartılmaktadır. Düşünce Dergisi'nde gündemleşen bu konunun bazı vurgu ve terkipleri Yeni Ölçü Dergisi'ne de yansımaya başlar. \"İleri İslam Toplumuna giden yol\"dan bahsedilir. (53/21) Dergi'nin sahibi ve yazı İşleri müdürü olan Şengün ise üstadlar sisteminin ve demokratik hareketlerin kontrolünde olmayan yayın organlarının ortak bir dil ve yayın politikası tutturmaya çalıştıklarından bahseder ve cemaatleşme tartışmalarına katılarak şunları söyler:\n\"Türkiye'de İslami bir cemaat meydana getirilmediği sürece 'Maceracı' tavırlar yükselecektir... Ayrıca, İslami hayatın ancak latince kitaplardan öğrenilebildiği, kaynakların belirli insanların tekellerine terk edildiği günümüz Türkiyesi'nde, İslamcı bir gençlik ortaya çıkabildiyse, buna sevinmek gerekir. Tabii daha seviyeli, daha tutarlı yayınlar gelecekte ortaya çıkacaktır. Bu günkü birikimler gelecekte kendini gösterecektir. Ancak İslami harekete zarar vereceği belli olan ve cemaatin teşekkülünü zorlaştıran, egoist tavırlar mahkum edilmelidir..\" (57/15)\nOkurlarla yapılan hasbihalde daha gerçekçi bir tablo ortaya konur ve şu hükme varılır:\n\"Durumumuzu tespit etmeden ve hastalıklarımızın kaynağına inmeden, İslami cemaat meydana getirebilmemiz mümkün değildir.\" (60/2)\nMillet ve Devlet\nÖlçü Dergisi, Yeni Ölçü'ye katıldıktan sonra, dergide, Türkiye'deki sosyal yapıyı ifadelendirmek üzere \"Türkiyeli Müslümanlar\" terkibi kullanılır. Sol kesimde \"Türkiye halkı\" mı \"halkları\"mı tartışması yapılırken, İslami kesimde ise millet ve milliyetçilik kavramlarını sahiplenip sahiplenmeme konusunda henüz yeterli bir netleşme sağlanamamıştır. Bu konudaki zaaflar sosyo-politik hareketimiz diye benimsenen MSP'nin sistem içi ilişkilerde karşı karşıya kaldığı resmi anlayış ve kavramları tevil etme temayülünden de beslenmiştir. Bazı kere \"ulus\" kavramı ile \"millet\" kavramı ayrıştırılmış, (53/7) bazı kere de resmi ideolojinin kullandığı tanımlara yeni değerler biçilmiştir. Bu konuda bir örnek olması için Akıncılar Derneği Genel Başkanı Mehmet Tezel'in yaklaşımından kısa bir pasaj sunabiliriz:\n\"Her şeyden evvel Eğitim Millileşmelidir. Buradaki millilik şimdiki manasıyla anti komünist ve fakat kapitalist ve pragmatist ve şovenist bir kaynaktan uzak, hak ve hakikatin 1400 senelik tarihimizdeki incisi olarak anlaşılmalıdır.\" (53/11)\nDergide milli olmayı tarihi bir tanımlamayla ulusçuluktan ayırmaya çalışan yaklaşımlar yanında, Nurettin Topçu etkisiyle ırkçılığa, türkçülüğe, kürtçülüğe karşı \"ruhçu milliyetçilik\" terkibini savunan yazarlar da olmuştur, (62/29) Sadi Burak \"Bir Millet Mistiği\" başlıklı yazısında Nurettin Topçu adına okuyucuyu yanıltarak, onun \"maddi milliyetçilik\" karşısında \"İslam inancıyla oluşmuş bir millet ve milliyetçiliği\" savunduğunu belirtir. (62/28) Oysa İslam inancının oluşturduğu toplum ya \"ümmet\" ya da \"İslam milleti\" diye ifadelendirilmelidir. Topçu ise bir sentezden bahsetmiştir. Ona göre Türk milleti, Türkmen boyları ile İslam İdealizminin Anadolu topraklarında bütünleşip harmanlanması ile oluşmuş bir olgudur. Üstelik Topçu'nun ifade ettiği İslam İdealizmi Tevhid akidesini değil, Harran ovasından yayılan Hallac-ı Mansur'un felsefesini ifade etmektedir. Dergide Sadi Burak, Sadettin Elibol gibi İsimlerin Nurettin Topçu'nun Türk milleti ve Türk düşüncesi ile ilgili ifadelerini tevil eden yaklaşımları, İslami camia içine sızan sağcı ve milliyetçi söylemden arınmanın, bağımsız bir İslami kimlik oluşturmanın çok tartışmalı ve meşakkatli süreçlerden geçilerek elde edilebileceğine de bir işarettir.\nKavramlar çerçevesinde gündem oluşturan bu tartışmalara açıklık getirilmesi için Akıncılar Genel Merkezi'nin 1978 senesinde 85 yazara yaptığı çağrı sonucunda 45 yazarla gerçekleştirebildiği toplantı ilginçtir. Tartışmaların millilik ve devlet konusuyla ilgili boyutunda İsmet Özel, mevcutta İslam devletleri yok, halkı müslüman olan devletler var derken \"İslami bir devlet kurulamadığı süre içersinde bütün müminlerin esir olduğunu\" belirtmiştir. Mehmet Doğan'ın Hasan Celal Güzel tarafından da onaylanan yaklaşımında, bazı yayınlar tarafından \"Türkiyeli Müslümanlar\" tabirinin kullanılması eleştirilmiş ve Türk kelimesinden korkulmaması, \"Müslüman-Türk\" tabirinin terk edilmemesi istenmiştir. Alaaddin Özdenören ise \"Sezai Karakoç'un bir zamanlar kullandığı 'Yerli Düşünce' kavramının İslami anlamakta çok iyi bir yol olduğunu, bu sayede İslam'ın bu topraklara ait bir düşünce olduğunu\" iddia etmiştir. Hüsnü Aktaş ise devlet kavramının çarpıtıldığını, her inancın kendine has müesseselerinin olduğunu, bugünkü devletin ise laik esaslara dayandığını belirtmiş ve eleştirilere şu cevabı vermiştir:\n\"Türkiyeli Müslümanlar tabiri, ırkçı düşüncelerin mahkum edilmesi için kullanılmıştır. Hiçbir zaman, herhangi bir ırkı reddetmek için değildir. Esasen ırk biyolojik bir gerçektir.\" (62/31)\nAktaş'ın, \"Müslüman Türk\" tabirinin, bunlar Türk olmayanları müslüman kabul etmiyorlar diye \"Doğu'daki komünist kürtçüler\" tarafından \"sapık yorumlara\" vesile kılındığını da söylediğini yine bu haber yazısı aktarmaktadır.\nKonuyla ilgili bir sonraki sayıda yapılan Soruşturma'ya Ali Bulaç ve Hüsnü Aktaş katılmışlar, \"Millet\" ve \"Ümmet\" kavramlarının Kur'an'daki kullanımlarını göstererek milliyetçilikten arınmış bir müslüman kimliğin gerekliliği üzerinde durmuşlardır. Bulaç'ın o dönemde yaptığı vurgular müslümanlar adına söylenmiş önemli tespitlerdir. Bu vurgulardan dikkat çeken bazı pasajlar şunlardır:\n\"Milliyetçilik dinlere karşı bir ideoloji olarak Avrupa tarihinde gelişmiştir... Aslen de Burjuva milliyetçiliği şu amaçları gütmektedir:\na) Kilisenin ve papanın hakimiyetini, tümüyle haçlı enternasyonalizmini dağıtmak,\nb) Böylece dil, renk, soy ve bölge farklılığına dayanarak milli sınırlar çizmek, milli -ki bu ya dil veya ırki ve coğrafidir- birliği sağlamak,\nc) Milli sınırlar içinde sağlanan milli birlik, güçlü bir devlet çıkaracağından gelişen ve himayeye muhtaç kapitalist sınıfın,\nd) Başka ülkelerin kapitalistlerine karşı rekabet gücünü yükseltmek, gümrükle onu korumak,\ne) Yeni başlayan denizaşırı ülkelerin talanında onlara destek olmak, sömürgeciliği güçlü ordularla geliştirmek, kolaylaştırmak.\nOsmanlı aydını da İslam'dan kopuk olduğu için buna cankurtaran simidi gibi sarıldı. Osmanlıda da milliyetçilik İslam'a karşı bir ideoloji olarak gelişti. Nitekim II. Meşrutiyet (1908) de Osmanlı devletinin resmi ideolojisi durumuna geçti, sonra da ülkeyi emperyalistlere parçalaya parçalaya ikram etti.\" (63/14-15)\nBulaç'ın iki önemli vurgusu daha vardır. Birincisi: Sosyalist-Arap liderlerinin kullanmak istediği \"İslam milliyetçiliği\" kavramına karşı Müslüman Kardeşlerin amansız bir mücadele verdikleri ve sonuçta \"İslam milliyetçisi\" olduğunu söyleyenlerin aslında Nasyonal sosyalist olduklarının herkes tarafından anlaşıldığı, ikincisi: Türk milliyetçiliği bir etki ise Arap ve Kürt soyundan olanlarda da bir tepki meydana geldiği ve özellikle Kürt milliyetçiliğinin de Doğu ve Güney Doğu bölgelerinde hızla yaygınlaştığı. Resmi ağızların kürtçü akımlara \"bölücülük\" vasfını takarken Arap-Kürt halkına rağmen Türk milliyetçiliğinin anayasa ile teminat altına alınmasının izahının güç olduğu.\nMüslümanların \"milliyetçi-sağcı\" ifadeleri bir \"yafta\" olarak benimsemesini kurulu düzene karşı yorum getirememek ve klasik sağ yorumların etkisinde kalmak olarak yorumlayan dergininin yazı kurulu \"Bu halin mutlaka değişmesini ve Kur'an'da bize verilen isimle anılmamızı istemektedir.\" (60/4) Kafirlerin ise bize dost olamayacakları, farklı farklı da gözükseler, hepsinin tek ümmet olduğu vurgusu yapılmıştır. Derginin yazı kurulundan Hüsnü Aktaş'ın \"Şeytan'ın Düzeni\" adlı oyununu da 1975 yılında bu amaçla kaleme aldığı belirtilmiştir. Yeni Ölçü ise sistem değerlendirmesini şu şekilde ortaya koymuştur:\n\"Türkiye'de açıkça, Allah ve Resulüne inanmadığını söyleyen bir rejim yoktu. Cumhurbaşkanından başbakana kadar hepsi, yeri geldikçe 'Allah' demeyi, 'inşaallah' demeyi ihmal etmiyorlardı. Dolayısıyla 'münkir' dememiz mümkün değildi. Gerçi Allah'ın yeryüzündeki tasarruf hakkını kabul eden bir tavırları yoktu. Genellikle, filozofların kurdukları sistemleri onaylıyorlar ve insanları onların koydukları kurallara göre yönetiyorlardı. Bu hale, Müşrik Devletlerin etkisi altında girmiştik, o halde 'müşrik' tabiri kullanılmalıydı.\" (60/5)\nOsmanlılar\nİslami kesimde ve özellikle \"sosyo-politik hareket\" denilen cenahta rol alanlar, milliyetçilik ve millilik ve hatta devlet kavramlarını kullanırken bu kavramları meşrulaştırmak için dini bir arka plan arayışı içinde Osmanlı Devleti'ni ve Osmanlı toplumunu olduğundan öte bir abartıyla değerlendirmişler ve Osmanlının İslamiliğine hükmederken yapılan bariz yanlışları da tevil eden bir tutum içine girmişlerdir. Yeni Ölçü, bu tutumu sürekli olarak \"Şanlı tarih hastalığı\" olarak değerlendirmiş ve eleştirmiştir. Ancak \"Ruh Soygunu\" başlıklı imzasız seri yazıda kurulu düzeni savunmak için Osmanlıya sövmek ne kadar yanlışsa, bunun aksinin de o kadar yanlış olduğu ve her devleti kendi şartları ve var olduğu yüzyıl içinde değerlendirmenin adil olacağı belirtilmiştir.\nBu yazıda 1598 yılında \"İslam Hukuku\"nun saray tarafından çiğnendiği ve müslümanlara zulmedildiği gerekçesiyle ayaklanan Karayazıcı'nın isyanının ciddi olarak incelenmediği belirtilmiştir. Osmanlıcılık fikrinin sanıldığı gibi meşrutiyet döneminde değil, \"İslamcılık-Osmanlıcılık\" ikilemi içinde 1600'lü yıllarda oluştuğu iddia edilmiştir.\n\"Fiili laiklik, 1600 yılından itibaren devlete hakim olmuştur. Esasen saltanat ve hilafet görevini yüklenen padişahlar arasında 'deli' ve 'Çocukların'da bulunduğu gerçeğini inkar etmek mümkün değildir... Tarikatlar Dengesi İsyanların yok edilmesinde önemli rol oynamıştır. 1730 yılında bir isyanla sona eren Lale Devri dikkatle incelenirse, Osmanlı'da mansıp sahibi olanların ekserisi sarhoştur. Ayrıca şair Nedim'in meyhanelere ve ince belli dilberlere yazdığı gazeller, Sadabat'ın ünlü gece alemleri hep 'Hilafet' adına yapılmıştır,.. II. Mahmut'un 'Ben halkımın müslümanını camiide, hristiyanını kilisede, yahudisini havrada tanırım' demesi, fiili laikliğin en güzel örneğidir... Vahiy düzeni yerine laik düzeni meşrulaştıran Osmanlı Saray aristokrasisi, uzun süre varolmasını, 'Dünyanın terki' yorumuna dayandırmıştır. Kitlelere 'Zühd ve Takva' düzeni sunulurken, balıklara 'inci' atan bu aristokrat zümre, vergileri genellikle köylülere yüklemiştir. Celali isyanlarının temelinde yatan köy gerçeği bunu göstermektedir.\" (53/15-16)\nAncak Osmanlı'ya Türkçü bir söylemle eleştiri sunanların karşısına da dikilinir. İstanbul'u fethedenlerin devşirme İshak Paşa, Zağanos Paşa, Mahmut Paşa olduğu, Otranta'yı fetheden Gedik Ahmet Paşa veya ünlü Osmanlı mimarı Mimar Sinan'ın da devşirme oldukları hatırlatılıp, İslama hizmet eden herkese dua, hıyanet edenlere de beddua edilir. (60/23)\nDini Algılama Biçimi ve Diyanet'e Bakış\nYeni Ölçü Dergisi'nde sürekli olarak bir vahiy düzeni özlemi yaşatılmasına, ihtilafların Kur'an ve Sünnet'e götürülerek çözümlenmesi gerektiği çağrısına rağmen bu konuların nasıl algılandığı ile ilgili müstakil bir yazıya rastlanmaz. İslamı anlama ve şer'i olarak sorunlara yaklaşım usulü ile ilgili en önemli vurgular, satır aralarına sıkışmış şu tarz cümlelerle ifade edilmiştir:\n\"İtikad'da Kur'an ve Sünnet'in dışında herhangi bir kaynak yoktur. Amel'de ise mezhebin içtihadları vardır.\" (60/18)\n\"Türkiyeli müslümanlar Vahhabilik, mezhepsizlik veya mezhepleri birleştirme gibi günümüzde hiçte önemli olmayan konularla meşgul edilmemelidir.\" (55/30)\nBu konuların gereğince işlenmemesinin ve fikri öncelikli bir gündem haline gelememesinin nedeni, bu konuların önemsizliğinden mi yoksa mezhepçi fanatizmi aşmanın \"cemaat\" denilen olguda ihtilaflar meydana getireceği korkusundan mı veyahut yazı kadrosu arasında bu konulardaki farklılıkların gün yüzüne çıkmaması endişesinden mi ertelendiği soruları içinde saklıdır. Dergide bu soruları cevaplamak yerine, \"müçtehid\" ve \"mukallid\" tartışmalarının rejime rahat nefes aldırmak için yaptırıldığı (56/21), 12 Mart muhtırasından sonra Diyanet Teşkilatı'nın Reşid Rıza'nın \"Mezheplerin Birleştirilmesi\" konulu kitabını da mezhep farklılaşmalarını gündeme getirmek için yeniden sadeleştirerek bastırdığı (55/13) gibi komplocu izahların arkasına sığınılmıştır.\nYine \"Ruh Soygunu\" başlıklı seri yazıda eserleri Türkçeye kazandırılmaya başlanan Mevdudi, Seyyid Kutup, Muhammed Kutup, Muhammed Hamidullah gibi isimlerin görüşleri, çekim alanı oluşturup kendi etkinliklerini kırdığı için \"ulusalcı üstadlar\" tarafından kıskançlık ve çekememezlikle karşılandığı belirtilmektedir. Hatta ileri gidilmekte \"En büyük şehid\" olarak anılan Seyyid Kutub'a bile üstadlar sisteminin \"kafir'e\" varan suçlamalar yönelttiği ifade edilmektedir. Üstadların bu tavrına karşı yazılan eleştiride ise dergide kaleme alınan usuli'd din ile ilgili en açık, yönlendirici ve tutarlı izahlar yer alır:\n\"Kur'an ve Sünnet anlaşılmazmış. Üstadlar sistemine hayat veren cümle budur. Kur'an ve Sünnetin anlaşılması mümkün değilmiş, ancak bir kişiye bağlanmakla ve onun söylediklerini yaşamakla hayat bulunabilinirmiş. Bu iddianın şer'i herhangi bir delili olmamakla birlikte, üstadlar sistemi mütevatir haber haline getirmiştir. Normal şartlar altında düşünen bir insan, bu cümledeki sapıklığı rahatça kavrar. Eğer Kur'an ve Sünnet anlaşılmayacaksa, niçin bütün insanlara müslüman olmanın kurtuluş yolu olduğu söylenmektedir. Ayrıca Kur'an da bu zihniyet kesinlikle yasaklanmışken, bunlar nasıl hayat bulmaktadır. İşte üstadlar sisteminin (müceddidlik ve mehdilik iddiası) bu noktada kesin manada işe yaramaktadır.\" (54/14)\nÜstadlık sistemi, Diyanet İşleri Başkanlığını rejimin bir kurumu olarak değil, \"Şeyhülislamlık\" makamı olarak gördüğü için de suçlanmaktadır. (56/21) Oysa bu makam sürekli olarak rejim tarafından kullanılmaktadır. Örneğin:\n\"1960 İhtilali, ilk olarak kendisinin 'şer'i' bir hareket olduğunu onaylamayı planlamış ve bir hutbe kaleme aldırmıştır. Fahri Özdilek imzası ile yayımlanan bu hutbe'de, laikliğin dinin aslından olduğu ve DP iktidarının yıkılmasının zaruri olduğu konu edinilmiş ve ayetler rejimce yorumlanmıştır. İhtilal hükümetinin yayımladığı bu hutbeyi okumak istemeyen Din görevlileri tutuklanmış, vaizler Menderes iktidarının yolsuzluk ve gayr-i meşruluğunu ispata zorlanmıştır.\" (55/12)\n12 Mart'ta da Diyanet'in başına getirilen kadronun liderlerinden Tayyar Altıkulaç'ın \"Diyanet İşleri Başkanlığına Atatürk ilkelerinin hakim olacağı ve din işlerinin onun gösterdiği yolda yürütüleceği\" şeklinde verdiği beyan aktarılır. (57/17) Diyanet Teşkilatı dini alanı inisiyatif altına alan rejimin bir kurumudur ama, dergide sosyo-politik hareket kapsamında değerlendirilmesi gereken önemli bir ilgi alanı olarak sürekli gündem tutar.\nDiğer Önemli Vurgular ve Çelişkiler\nDergide dış olaylarla ilgili yorumlara çok sık rastlanılmaz. Bu konularda Düşünce Dergisi'nde çıkan değerlendirmelere herhangi bir komplekse kapılmadan atıflarda bulunulur (58/24). Dış olaylarla ilgili yazılarda, Filistin davası savunulurken Türkiye'nin Kıbrıs sorununa yaklaşımında İsrail'in konumuna düşülmediği ve haklı olunduğu gibi gereksiz karşılaştırmalara ve ulusalcı yaklaşımlara da rastlanabiliniz (58/2)\nEleştirilen üstadlar hakkında da dergi yazarları arasında her zaman bir konsensüs sağlanamamış gibi gözükmektedir. Bir yerde Said Nursi tamamen aklanıp kötülükler talebeleri arasına sızan CIA ajanlarına havale edilir (52/25), bir yerde Nurettin Topçu'nun \"ulusal üstadlığı\" unutulup abartılı övgülere boğulur. (61/24-25) Bu tür yaklaşımlar, üstadlık eleştirilerinin düşünsel temelli mi yoksa MSP politikaları çerçevesinde değerlendirilen politik yaklaşımlardan mı kaynaklandığı sorusunu insanın aklına getirmektedir.\nYeni Ölçü'de çok az şiir ve edebiyatla ilgili yazı yayınlanmıştır. Ancak tebliğ amaçlı sahnelenen tiyatro gösterimlerine özel bir önem verilmiştir. \"Bunalım ve Zulüm\" başlıklı yazıda \"İslami Edebiyat\"ın Düşünce Dergisi'ndeki şiir hakkındaki teorik yazılar dışında ciddi bir tanıma ve teoriye kavuşturulmadığı tespiti yapılır. Edebiyat yazılarının eksikliği, belki bu tespitle irtibatlandırılabilir. Edebiyatçılarımızın tüm batı karşıtlıklarına rağmen edebiyatta bir özgünlüklerinin olmadığı fakat çalışmalarında hiç sorgulamaya dayanmadan batılı şemaları kullandıklarını belirten Hüsnü Aktaş (57/35) önemli tesbitler ortaya koymuş ama teşvik edici bir dil kullanmamıştır.\nSonuç\nYeni Ölçü Dergisi, çok net ve belirgin bir yayın politikasına sahip olamamıştır. Belki de bu esnekliği bilerek oluşturmuştur. Çünkü kendisine öncelikli muhatap olarak MSP kitlesini ve MSP ile irtibatlı gençtik kesimini seçmiştir. Fakat gerek siyasi gerekse fikri yönelişi itibari ile MSP lider kadrosuna nispetle İslami ilkelere ve etkilenirine çok açık bir yerde durmuş, tevhidi uyanış süreci ile de ciddi bir dayanışma sergilemeye çalışmıştır. '70'li yıllarda güç kazanmaya başlayan Tevhidi uyanış dairesinin çeperini MSP gençlik tabanına doğru genişletmeye çalışmış, bu yüzden tepkiler ve iftiralarla karşılaşmış, fakat ortaya koyduğu doğrulardan da taviz vermemek ve münker gördüğü tutum ve davranışlardan muhataplarını arındırmak için açık uyarı ve eleştirilerde bulunmak tutarlılığından da vazgeçmemiştir.\nAslında yakaladığı doğrulan muhataplarına aktarmak kadar, herkes için öğrenmek ve yenilenmek konusunda devam eden süreç, Yeni Ölçü yazarları için de olgunlaştırıcı ve geliştirici bir katkı sağlamıştır. İslam'ın algılanışı konusunda usuli ve fikri olarak olumlu bir 'çerçeve bakış' dışında ciddi bir derinlik ve yeterlilik gösteremeyen Yeni Ölçü Dergisi yazar kadrosu, ancak siyasi tespitler konusunda önemli bir arınma ve bilinçlenme yaşanmasına vesile olmuştur. Özellikle MTTB ve Akıncı gençler içinde milliyetçi, devletçi, Osmanlıcı, saltanatçı, sağcı söylem ve tutumun eleştirisi ve bu alandaki İslami ıstılahların yaygınlaştırılması açısından dergi önemli bir fonksiyon görmüştür. En azında MTTB'nin ve Akıncıların 1978'den itibaren gerçekleştirmiş oldukları kültürel toplantılarda Yeni Ölçü'de işlenen ve bağımsız İslami kimliğin oluşumuna katkı sağlayan birçok tartışma başlığının gündemleştirilmiş olması bu hükmümüze şahitlik etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}