{
  "id": "1873e33c-5bac-4060-9994-203cfab63521",
  "title": "İkinci Camp David Senaryosu",
  "author": "Mehmet Şahin",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/ikinci-camp-david-senaryosu-2818yy.htm",
  "content": "İkinci Camp David Zirvesi öncesi Ehud Barak o ünlü \"hayır\"larını yinelemişti: \"1967 öncesindeki sınırlara geri dönüşe hayır, Kudüs'ün bölünmesine hayır; Filistinli mültecilerin yurtlarına dönmelerine hayır ve Filistin'de İsrail ordusu dışında herhangi bir ordu oluşturulmasına, dolayısıyla bir Filistin ordusu kurulmasına hayır.\" Zaten masaya yatırılan ana meseleler de bunlarken ve durum malumken, Arafat ABD Başkanı Clinton'ın vesayetindeki Camp David'e neyin pazarlığını yapmaya gitmişti? Emperyalistlerin Camp David'de kendisine oynayacağı rolü biçmek niyetinde olduklarını bilmiyor muydu?\nAslında barış görüşmeleri Filistin halkının \"asli sorunu\" görmesini engellemeye yönelikti. Sorun Kudüs ya da mülteciler değil, İsrail'in bölgedeki işgalci varlığının meşruiyeti meselesiydi. Zaten Kudüs ve mülteciler sorunu ya da diğer tüm konular da bu meselenin dal ve budaklarıdır.\nSonuçsuz kalan barış görüşmeleri de bataklığı kurutmak yerine birkaç sivrisinekle uğraşmak mesabesindedir. Gerçi bataklığın kendisi olan işgalci Siyonist İsrail var oldukça Filistinlilerin deliksiz (sivrisineksiz) bir uyku çekmeleri asla söz konusu olamayacaktır.\nGüney Lübnan'da Hizbullah'ın tokadını yiyen Siyonistler yeni bir intifadanın kabusunu görmeye başladılar bile. Aslında Camp David Zirvesi'nin de yapılış amacı kabus gören İsrail'in bu hastalığına bir çare bulmaktı. Bulunmadı da değil. Görüşmelerden sonra ülkesine dönen Arafat, 13 Eylül'de yeni devletini ilan edeceğini açıkladı. Çare belliydi: Camp'tan \"ülkesini satmadan dönen\" Arafat, popülaritesini %20'lerden %50'lere çıkaracak ve böylelikle \"naylon\" devletini rahatça kuracaktı. Elli yıllık barbarlığın, vahşetin ve cinayetin üzerine sünger çekilecek, her şey unutulacak, tarih yeniden yazılacaktı.\nSenaryo belli, roller ve kostümler de. Bu oyunu bozabilecek \"iman\" da.\n'Bizim Medya da Zirve Haberleri\n\"İsrail'le Mısır arasındaki tarihi barış anlaşmasına ev sahipliği yapan Camp David Zirvesi bu kez, İsrail ile Filistin halkları arasındaki sorunlara çözüm getirecek nihai barış umutlarıyla toplandı.\"\nYukarıdaki satırlar Akit gazetesinin 14 Temmuz 2000 tarihli nüshasından alıntılandı. Oysa aynı gazetenin \"Bir Yorum\"cusu, Ahmet Varol, bir gün sonra bu Zirve'nin sürekli, \"Ortadoğu'ya kalıcı bir barışın getirilmesi\" diye başlayan ifadelerle haberlere yansıtılmasının büyük bir hata olduğunu hatırlatıyordu. Varol'un da belirttiği gibi basın yayın organları, genellikle \"Siyonistlerin veya işbirlikçilerinin ya da suyun akışına kendilerini kaptırarak moda üslubu aynen kullanan haber ajanslarının gönderdiği metinleri kullanıyorlar.\" Bizim mahallenin medyası da suyun akışına kendisini kaptırmış gibi görünüyor. Yeni Şafak ve Akit'in \"köşe\"lerinde değil ama \"haberlerinde bu çok açık gözlemlenebiliyor. \"ABD'de Filistinli ve İsrailli liderler nihai barış anlaşmasına ulaşmak amacıyla...\" diye başlayan Yeni Şafak'ın 12 Temmuz Çarşamba nüshasındaki bir \"haber\"i de bu yanlışa örnek verebiliriz. Zira İsrail, bölgeye sonradan kurgulanmış işgalci bir devlet. İsrail'le barış statüsünde normalleştirilmiş İlişkileri düşünmek, işgale onay vermekten başka bir anlam ifade etmez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}