{
  "id": "c2cc8f99-dc3a-4a99-80f2-13e028ed0734",
  "title": "Basiret Üzere Bir Yürüyüş",
  "author": "Hüsnü Yazgan",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/basiret-uzere-bir-yuruyus-2865yy.htm",
  "content": "\"İçinizden hayra çağıran, iyiliği emredip kötülükten men eden bir topluluk olsun; işte onlar başarıya erenlerdir.\" (K. Kerim - 3/104)\nGiriş\nİslami Hareketlerin tanımı ve bu tanım içinde yer alan yapılanmaları değerlendirmek, geleceğe ilişkin belirlemeler yapmak önemli ve çaplı bir araştırma konusudur. Bu açıdan konu başlıkları şeklinde belirlemeler yapıp, kısa kısa değinilerle yetineceğiz. Aslında bu değerlendirme, dünyadaki İslami Hareketler içinde bizzat yer alan ve hareketlerin fıkhını belirlemede, yanlışlarına şahit olmada tecrübe ve birikim sahibi şahsiyetlerin katılacağı geniş çerçeveli bir konferans konusu olmalıydı. Değerlendirme yapmak her zaman yararlıdır ama bazen kaçınılmazdır. Bu kaçınılmaz derecedeki önemli değerlendirmelerden biri, kuşkusuz ki dünden bugüne nasıl gelindiğine ilişkin olanıdır. Yaptıklarından veya yapılanlardan ders çıkarmayan bir toplumun aydınlık bir geleceği olamaz.\nMüslümanlar, omuzlarındaki ağır yükü hissedecek bir tutum içinde olmalıdırlar. Her bir insanın karşılaşabileceği bireysel sorunlardan kafasını kaldırıp sorumluluğuna yaraşır bir değerlendirme ve buna bağlı bir hal içinde olmalıdırlar. Güneş karşısında eriyen buz misali erimekten kurtulmak ve yeniden hayat bulmak için, sağlıklı bir değerlendirme yapıp ona göre sürdürülmelidir bu yolculuk.\nDeğerlendirme ve özeleştiri ismi altında nice olumsuz yaklaşımlar ortaya konulmaktadır. Korku temelinde veya nefsani dürtülerle yapılacak değerlendirmelerden hayır ummak, elbette mümkün değildir. Her bir değerlendirmenin öncesinde, kendi iç dünyamıza yönelerek Rabbimizle olan bağımızı yeniden gözden geçirmeliyiz. Bizi Allah'ın rızasından uzaklaştırabilecek her türlü iç ve dış dürtüyle hesaplaşarak böyle bir değerlendirmeye koyulmalıyız. Hadiselere yaklaşımımızı gözden geçirmeliyiz.\nTarihi Seyir\nİslami hareketlerin kökenine inmek için, Kur'an'daki Peygamber kıssalarını iyi bir tahlile tabi tutmak gerekir. Çünkü İslami mücadelenin zamanlar üstü olan ilkeleri, insanlık tarihi boyunca gelmiş peygamberlerin kıssaları şeklinde vahyedilmiştir. Tevhid mücadelesinin temsilcisi Peygamberlere ve karşıtlarına ilişkin Kur'ani anlatımlar, mücadelenin yol işaretlerini vermektedir. Bugüne nasıl gelindiğinin anlaşılabilmesi için, peygamber dönemi ile başlayan ve günümüze kadar süren İslami mücadelenin sağlıklı bir analize tabi tutulması gerekir.\nDin ve dini kültürü ayrı tutma bilinci ile tarihi gelenekten yararlanarak, aynı hataların tekerrürü önlenebilir. Öncelikle günümüzde etkisini sürdüren vakıalara dikkat çekmek gerekir. Bunların başında da \"saltanat\" alışkanlığı gelmektedir. Peygamberin vefatından kısa bir süre sonra saltanat geleneği başladı. Siyasi ve mezhebi hizip çatışmalarının baş göstermesi ile dini anlayışlarda bulanıklık dönemine girildi. Herkes iddiasını ispat için fetvalar üretmeye başladı. Ya Kur'an'ın bütünlüğünden soyutlanan bir veya birkaç ayete yorumlar getirerek ya da hadis uydurarak haklılıklarına kılıf uydurma çabasına giren dini(!) ekoller türedi. Siyasi otoriteye karşı suskun ve zalim sultana itaat çağrısı ile halkı iktidara karşı bilinçlendirme yerine kul olmaya çağıran anlayış, büyük toplumsal tahrifatlar doğurdu. Bu dönemde İslami mücadele adına birçok samimi teşebbüs olmuşsa da, iktidarın baskısı, toplumda tahrif olmuş bir dini anlayışın genel kabul görmesi ve cehalet karşısında fazla varlık gösterilememiştir. Halkın kul, yönetimin efendi kabul edildiği anlayış, İslam coğrafyasında büyük gerilemelere sebebiyet verdi. Buna karşı bilim ve teknolojide mesafe kat eden batılılar, birçok yönden gelişme gösterdiler.\nGelişmelerle güç kazanan batı, emperyalist emelleri için İslam coğrafyasına yöneldi. İslam coğrafyasının ekseriyetini işgal ederek bütün gelir kaynaklarına el koydu. Yerli işbirlikçilere rağmen, sömürgeci işgalcilere karşı milli mücadeleler başladı. Başlangıçta belli motifler dışında İslami bir özellik taşımayan bu mücadeleler, örnek şahsiyetlerin çabası sayesinde İslami renge bürünmeye başladı. Tartışılabilecek yönleri bir yana son yüzyıl İslami Hareketlerin doğuşunda ve gelişiminde; Cemaleddin Afgani, Muhammed İkbal, Mevdudi, Seyyid Kutup, Ali Şeriati, Mevlana Ebul Kelam Azad, Hasan El Benna ve İmam Humeyni'nin katkıları inkar edilemez.\nDeğişik düşünce ve yaklaşıma sahip yazarlara ait kitaplar tercüme edilerek yeni fikir ve düşüncelerle tanışma imkanına kavuşuldu. Bu sayede dini anlayışlar sorgulanmaya başlandı. Egemen siyasi iktidarlara karşı İslami söylemler geliştirildi. Ancak yerel koşulları dikkate alıp buna uygun belirlemeler yapma yerine ithal edilen düşünce ve yöntemlerin taklidi ile yetinildi. Ezilmiş, hakları gasp edilmiş, ülkeleri işgale uğramış halkların haklı mücadelelerine destek vermek, İslami bir sorumluluktur. Ancak destekleme ve haklı görme ile İslami Hareketin mücadele yöntemi karıştırılmamalıdır. Yakın tarihin hatalarından biri de bu yaklaşımdır. Libya, Cezayir gibi ülkelerin kurtuluş mücadelesi, İslami bir mücadele olarak görüldü. Ne yazık ki bu gün, kurtarılmış (!) bu coğrafyalarda İslami mücadeleye hayat hakkı tanınmamaktadır. Bu tecrübe ile Filistin, Keşmir, Filipinler, Eritre, Afganistan, Bosna, Çeçenistan ve Kosova gibi coğrafyalarda sürdürülen direnişler değerlendirilmelidir. Mesele işgal ve dil, din, kültür, tarih gibi fıtri hakların gaspına karşı gösterilen duyarlılık kapsamında görülecekse, bu duyarlılığın da ilkesel olması gerekir. Bu gerekliliğe rağmen ulusal mücadeleler, tevhidi bir yaklaşımla yeterince tartışılmamış ve buna göre tavırlar geliştirilmemiştir.\n1990'lı yılların ikinci yarısından itibaren başlayan küreselleşme rüzgarı ile birlikte İslami hareketlere karşı korkutma, sindirme, yıldırma amaçlı taktik bir savaş başladı. Bu taktik savaş etkili oldu ve ciddi sarsılma, tökezleme ve geri çekilmeler yaşandı. Bu olumsuz durum, içinde yaşanılan şartların ağırlığı ve karşılaşılan zorluklardan kaynaklanmıyor. Doğru bir sonuca ulaşmanın yolu doğru bir çerçeve ve yaklaşıma sahip olmakla mümkündür. Olumlu bir netice elde etmek için karamsarlıktan ve suçu kendi dışında gören bir yaklaşımdan kurtulmak gerekir. Zira Kur'an \"Başınıza gelenler ellerinizin kazandığı sebebiyledir.\" (3/165) uyarısı ile, yanlışı nerede aramak gerektiğine işaret etmektedir. Elbette muhalif olmanın bir bedeli vardır. Ancak yola çıkarken buna hazırlıklı olunmalı.\nEleştirel Bir Yaklaşım\nGünümüzdeki hareketlerin dünden gelen ve bu gün devam eden birçok zaafiyetleri vardır. Bunları özeleştiriye tabi tutmak cesaret isteyen bir iştir. Zira bunların bir kısmı tabulaşmıştır. Bu tabuları eleştirmek kimilerini kızdırabilir. Müşahhaslaştırmadan yaklaşımlarımızı ortaya koyacağız. Her birimiz payına düşeni alır inşaallah.\nDini Anlama ve Yorumlama\nKuşkusuz insanlar nasıl bir anlayışa sahiplerse ona göre de bir pratiğe sahip olurlar. Yapılması gereken ilk iş, doğru bir din anlayışına ulaşmak olmalıdır. Doğru bir din anlayışına sahip olmayan insanların, din adına doğru şeyler yapması mümkün değildir. Sağlıklı bir anlayış olmayınca sağlıklı bir kişilik ve amel de olamaz.\nİnsanlar okumaya başladıkça geleneksel din anlayışındaki yanlışlıkları gördüler. Zamanla insanlarda belli anlayışlar oluştu. Dinin doğru anlaşılması noktasında gelinen nokta elbette olumludur. Müslümanlarda dini kaynağından alma düşüncesi oluştu ama önceki yıllarda okudukları kitaplarla edindikleri anlayışlara göre pratik içerisine girmişlerdi. Artık yapılacak iş yaptıklarına Kur'an'dan (ve sünnetten) deliller bulmak oldu. Dini, bu dinin Kitabından öğrenmek yerine, yorumlara dayalı bir din anlayışına yönelmeye başladılar. Kendi şartları içinde çözümleyici olabilen fıkhı, değişen toplumlara ve koşullara uygulama çabası içine girdiler. Bu yaklaşım, tıkanmayla sonuçlandı ve tepki ile karşılandı.\nDini hükümlerin yorumlanmasında, birbirinden çok farklı sonuçlar ortaya çıkıyorsa, burada yaklaşım yönteminin ve yorumlama sınırının gözden geçirilmesinde yarar vardır. Kimi insanlar bir ayeti alıp öyle yorumlar getiriyorlar ki, istedikleri sonuca rahatlıkla ulaşabiliyorlar. Hatta istediği sonuca ulaştıracak yorum tarzını benimsiyorlar. Önyargılardan uzak aklı selim sahibi bir insanın çaba göstermesi halinde hükmü doğru anlayacağından kuşku yoktur. Kur'an bütünlüğünden bağımsız olarak, bir ayeti alıp hayatın ve mücadelenin merkezine oturtma zorlaması içine girmek, samimiyetle de bağdaştırılamaz. Mesele, dinin temel esasları çerçevesinde değerlendirilmedikçe, delil doğru olsa bile, yanlış yorumla hatalı bir sonuca ulaşılmış olur.\nDiğer bir yanlış da, yorumların mutlaklaştırılmasıdır. Ulaştığı sonucu mutlak doğru olarak kabul eden bir insanın kendi dışında kalan yorumları mahkum edeceği bilinen bir gerçektir. Bu yaklaşıma sahip insanlar, dini kendi yorumlarıyla sınırlamaktadırlar. Dinin kendisiyle dinin yorumu karıştırılmakta ve bu yanlış yaklaşıma sahip olanlar tarafından dinin yorumu din olarak kabul edilmektedir. Bugün, temel birçok müşterek olmasına rağmen Müslümanların birbirlerine mesafeli duruşlarının en önemli nedeni bu yaklaşımdır. Kendi ulaştığını \"dinin kendisi\" ve \"mutlak doğru\" olarak kabul ettiği zaman, kendi dışında kalan yorumları ve o yoruma sahip insanları dışlaması kaçınılmaz olacaktır. Bu yaklaşıma sahip insanlar istedikleri kadar \"ümmet\" desinler, \"kardeşlik\" desinler kendilerinin merkezde olmadığı hiç bir çözüme yaklaşmazlar. Bu mantık işi, \"bize tabi olmayan müslüman değildir\", \"bize tabi olmayanlar burada çalışamazlar\", ... gibi ifadelendirmelerle Müslümanları tehdit etmeye hatta öldürmeye kadar götürebilmektedir.\nBelirsizlikler ve Yöntem\nFikri, yöntem ve hedeflerdeki belirsizlikler; çölde yolunu kaybetmiş yolcunun rastgele mesafe kat etmesine benzer. Menziline varma yerine ters istikamette de ilerleyebilir. Yola çıkmış bir hareketin, \"nasıl bir yöntem\" sorusunu sorması abestir. Zira bir yönteme sahip olunmadan hareket vasfı kazanılmaz. Ama var olan yöntemi yeniden sorgulamak, gerekirse değiştirmek veya revize etmek ise bir gerekliliktir. Belirsizlikler, hareket kabiliyetini daraltır, tavırsızlığı doğurur.\nYöntemi belirlemedeki hatalı yorum ve bunun mutlaklaştırılması da önemli sorunlardan biridir. Şehid Seyyid Kutub'un yönteme ilişkin \"Bu din nasıl Rabbani ise metodu da aynı şekilde Rabbani olmalıdır\" ifadesi yanlış yorumlanmıştır. Bu söz, temelde doğrudur. Metot adına yapılan içtihadı belirlemeler için, \"İşte Rabbani metot budur, bunun dışında kalanlar da Rabbani metot değildir\" yaklaşımı ile varılan sonuçlar ve düşünceler mutlaklaştırılmaktadır. Elbette ki her meselede olduğu gibi yöntem belirlemede de vahiy belirleyici olmalıdır. Ama ulaşılan sonucun bir yorum olduğunu başka Müslümanların farklı yorumlara ve sonuçlara ulaşabileceklerini kabul etmek gerekir.\nİslami metod; vahiy kaynaklı olmalıdır. Müslümanlar ilkelerini, hedeflerini, programlarını..., temelde vahye dayandırmak zorundadırlar. Ayrıca mücadele verecek Müslümanlar, içinde yaşadıkları koşulları değerlendirmek suretiyle bir fıkıh oluştururlar. Müslüman önderliklerin bu belirlemeleri ile mücadele verilecektir.\nOrganize Anlayışı\nOrganize yerine yığınsallık veya organizenin realiteye uygun olmaması da anlayışta ve vakıada sorun olarak varlığını sürdürmektedir. Vitrini ve şekli önceleme, kemiyeti keyfiyete tercih; rüştünü tamamlayan hareket vasfına ulaşma önünde engel olarak durmaktadır.\nLiderlik\nBirey ve toplulukların şekillenmesinde, ahlaki yapılarında, yaşama biçimlerinde lider(ler)in belirleyiciliği söz konusudur. Mücadelenin başarı ve tıkanma noktalarında da, bu etki büyüktür. Hareketlerin sapmalarında, lider(ler)in saltanat alışkanlığı, mutlak itaat talebi ve buna mukabil denetim mekanizmasının olmayışı/işlemeyişi büyük rol oynamaktadır. İslam coğrafyasında uzun süren saltanat geleneği, İslami Hareketlerin lider kadroları üzerinde büyük etki bırakmıştır. Birçok İslami hareketin lider kadrosu, sürekli itaat edilmesi gereken kişiler olarak kendilerini görmektedirler. Kendilerinin dışındakileri, \"anlamaz\" ve \"ehil olmayan insanlar\" olarak vasıflandırmaktadırlar. Bu yaklaşım nedeniyle, yeni insanların yetişmesi, özgüven kazanması, yenilenme ve verimlilik mümkün olamamaktadır. \"Küçük olsun benim olsun\" anlayışı, marjinalleşmeye kapı aralamaktadır.\nİnsan Kaynakları\nİnsan kaynaklarının önemsenmeyişi de ciddi bir eksiklik olarak varlığını korumaktadır. Bir hareketin sigortası, yetiştireceği kadro insanlardır, özellikle yaşadığımız bilgi ve teknoloji çağında, alan uzmanları yetiştirmeyen, yaşanılan çağı ve çağdaş egemenleri tanıyan ve ona göre alternatifler geliştiren kadrolara sahip olmayan hareketler, işi şansa bırakmış olurlar.\nMuhataplara Karşı Yaklaşım\nMücadelede usul ve üslûp hatasına düşülmektedir. Söylem, tavır ve yöntemde, fıtri yaklaşım gözardı edilmektedir. Sözün yumuşak söylenmesi ve hikmetle yaklaşımın Kur'ani bir belirleme olduğu unutulmamalıdır. Mücadelede kafirler ve saptırıcılar ayırımı dikkate alınmalıdır.\nKur'an'ın, \"Allah sizi, din hakkında sizinle savaşmayan ve sizi yurtlarınızdan çıkarmayan kimselere iyilik etmekten, onlara adaletli davranmaktan men etmez.\" (60/8) hükmü, uygulamada gözetilmemektedir. Tebliğ, ikna ve tercih yerine adeta \"ya İslam şeriatına uyarlar ya da yaşam hakları yoktur\" gibi dayatmacı yaklaşımlar içine girilmektedir.\nMücadele Süreci\nGerekli altyapı hazırlanmadan, mücadele süreci dikkate alınmadan zamansız tavır ve pratikler içine girme, ölümle sonuçlanacak erken doğum nedenidir. Yine öngörülemeyen imtihanlar; sarsılma, tökezleme ve geri çekilme sonucunu doğurmaktadır. Unutulmamalı ki bugünün Müslümanları yüzlerce yıllık birikmiş sorunlarıyla karşı karşıyadırlar.\nKendimizi zafere ve gözümüzle göreceğimiz başarıya şartlandırmadan çalıştığımız zaman, yaptıklarımızın sonuçlarının bir gün mutlaka ortaya çıkacağına inanmalıyız.\nSathilik ve Tıkanma\nFikirde ve tavırda sathilik, inanılan doğruların amele dönüşmemesi ve sağlıklı tavır belirleyememe, çözüm üretememe ve tıkanma ile sonuçlanmaktadır. Hareketlerdeki tıkanma ihtilaf ve ayrılıklara davetiye çıkarmaktadır. Ayrılıklar da zayıf düşürücü ve ümitsizlik gibi sonuçlar doğurmaktadır.\nŞiddet\nÇözülmesi gereken sorunlardan biri de \"şiddet\" meselesidir. Çağdaş İslami Hareketler arasında, yönteme ilişkin tartışılan konuların başında \"şiddet\" gelmektedir. İslami mücadelenin şiddet temeli üzerine oturtulması gerektiğini savunanlar olduğu gibi, tamamen şiddetten uzak kalınmalıdır, anlayışı da olagelmiştir.\nToplumsal değişim ve dönüşüm sağlanmadan tepeden inme bir değişiklikle İslami iktidara ulaşma, sünnetullaha aykırıdır. İslam davetinin insana ulaştırılması ile insanın onu kabul etmesi, aklin fıtratı olduğundan dinde zorlama yasaklanmıştır. İnsana iradi tercih hakkı verilmiştir. Dinin insanlığa ulaştırılmasında; tebliğ, ikna ve tercih esastır. Hareket yöntemi de, bu temel esas üzerine bina edilmelidir. Ancak hareketin varlığını sürdürebilmesi, kendisine yönelik saldırılan püskürtebilmesi için kuvvete ihtiyacı vardır. Allah, \"yıldırmak\" ve \"caydırmak\" için kuvvet (ve besili atlar) hazırlamayı emretmiştir (8/60). Açık delillerle gönderilen elçilerle birlikte, adaleti temin için KİTAP ve MİZAN gönderilmiştir. Kitap ve mizanın yanında çetin bir sertliğe sahip DEMİR indirilmiştir (57/25). Demirin, adaleti temin için gönderilen kitap ve mizan ile birlikte zikredilmesi büyük önem arzetmektedir. Bu açıdan yöntem belirlemede bu inceliği yakalamak gerekir. Kuvvet, yöntemde esas olmamakla birlikte hareketi koruma, adaleti temin ve caydırma aracı olarak kabul edilmelidir. Şiddet acizliğin neticesidir. Bütün yolların tükendiği yerde devreye girer.\nDünyevileşmek\nDünyevileşme ve kaybetme korkusunu da sorunlar arasında saymak gerekir. Ancak zengin olmakla dünyevileşmek arasındaki farkın idrakinde olunmalıdır. İnfak bilinci ile fedakarlık yapan, malını mücadelesinin emrinde gören zenginler de olmalıdır. Zenginliği eleştirip sefalet edebiyatı ile vakti öldürmek, finans sorununu görmezlikten gelmek de dünden gelen ciddi bir sorundur. Ancak önce kazanmak sonra da kaybetmemek için dünya malına sarılanların mücadeleye katkıları olamaz. Onlar, sadece manevi açlıklarını gidermek için şekilsel bazı merasimlerle yetinirler. Zekatlarını vermeyi bile bir mücadele olarak görürler.\nBu kadar birikmiş sorun karşısında başarıya ulaşmak zor görünebilir. Ama bizim başarımız, Allah'ın rızasını kazanmaktır. Çünkü amacımız da budur. Bu açıdan ümitsizliğe kapılma gafleti içine düşmemeliyiz. Kur'ani bir bakış açısı kazandıktan ve ona uygun bir tercih içine girdikten sonra zafer bizimdir. Bu ümit ve moralle yola çıkmalıyız. Peki, nereden başlamalı nasıl sürdürmeli?\nNereden Başlamalı, Nasıl Sürdürmeli\nİnsanlar, inanç sisteminin gerçeğini bilmiyorlar. Toplumda, atalardan veraset yolu ile intikal eden ve resmi ideolojinin izin verdiği oranda yaşama şansı bulan bir dini anlayış hakim duruma gelmiştir. Bu yüzden hareketin başlangıç noktası; İslam sisteminin kurulması tezi değil; İslam inanç ve ahlakının yeniden filizlenmesi olmalıdır. Bu filizleniş. Örneklik teşkil eden çekirdek bir kadro (Mü'min önderlik) ile başlamalı ve az konuşan, çok çalışan, mütevazi, emaneti koruyan, uyanık, ahde vefa gösteren, \"bünyanun mersus\" misali kenetlenen, takvayı azık ve yapı harcı olarak kabul eden, Allah için olmayı yegane şiar edinen bir tomurcuktan filizleniş olarak boy vermeli. Bu örnek ve önder kadro; adil, emin, güvenilir, fedakar, cesur ve dürüst kimlikleri, onurlu ve tavizsiz duruşları ile, kitlelerin kalbinde taht kuran şahsiyetlerden oluşmalıdır. Sağlam bir kulp etrafında kenetlenen bu mü'min kadro; yeryüzünde adaleti egemen kılmak için yükselecek gökdelenin temelini teşkil edecektir.\nBir gökdelen inşasına talip bu topluluğun başarıya ulaşması için; sağlıklı altyapı, inşa yöntemi, hedefler, araçlar, kadro, finans gibi temel sorunları çözmesi gerekir. Bu sorunları çözememiş hareketlerin günümüz dünyasında başarılı olmaları mümkün değildir. Bütün bunlardan önce gerçek amacın ne olduğuna karar verilmelidir. \"Kutsal Hareket\" anlayışı, organize olmuş/olacak yapılanmalar için ne kadar geçerlidir? Yapılanma bir amaç mıdır araç mıdır? Neyin araç neyin amaç olduğu hakkındaki belirsizlikler aşılmalıdır. Organizeye ilişkin belirlemelerden hangisinin vahyin mutlak belirleyiciliği ile tespit edildiği, hangisinin zaman, mekan, süreç gibi etkenleri dikkate alacak ictihadi belirlemelere bırakıldığı da alenileşmelidir.\nBaşarıya Giden Yol\nGeleceğe dair umutların boşa çıkmaması için, yukarıda eksiklik olarak belirtilenlere ek olarak, dikkate alınması gereken şu önemli hususlara da işaret etmekte fayda vardır.\n1-Kur'an'ın sağlıklı bir şekilde anlaşılması sağlanmalı, hayatın tümünde belirleyici olarak kabul edilmeli ve buna göre bir pratik içine girilmelidir.\n2-Harekette kuşatıcılık esas alınmalıdır. Kurumlar arasında denge korunmalıdır. Belli organlarda hormonsal büyüme geri kalan kısımlarda az gelişmişlikten kaçınılmalıdır.\n3-İnanç temelinde kardeşlik ruhuna dayanan bir disiplin, mutabık kalınan usul ve birlikteliğin harcı olan söz ve güven üzerine bina edilen bir organize içine girilmelidir. Güven veren, adil davranan, fedakar, bilgi ve birikim sahibi, ehil şahsiyetlerden oluşan bir yönetici kadro ile yola çıkılmalıdır. Eksiklikler, zaafiyetler süreç içerisinde giderilebilir. Ancak ihanet, yeni ihanetleri doğurur. Bu nedenle ihanetlere asla prim verilmemelidir. Yaşanılan bölgenin özel koşullan dikkate alınmalı ama evrensel bir düşünüş ve yapılanma esas alınmalıdır.\n4-Güven, adalet, tavizsizlik, fıtratı dikkate alma, bağımsızlık, istişare, fedakarlık gibi vazgeçilmez ilkeler belirginlik kazanmalı ve bunlar ilan edilmelidir. İlkelerden taviz verilmemelidir. Herkese karşı ve bütün şartlarda ilkeli duruş korunmalıdır. Muhatabın gücü veya imtihanın ağırlığı, stratejik taktik değişimini gerektirebilir ama ilkeli, onurlu duruştan taviz vermenin haklı mazereti olamaz.\n5-İslami Mücadele erleri, bilgi, birikim ile donatılmalıdır. Ortak düşünce ve mücadele yönteminin doğruluğunda kalbi mutmainlik yakalanmalıdır.\n6-Hedeflerin belirlenmesinde gerçekçi davranılmalıdır. Belirlenen hedeflerin imkan dahilinde olması (imkansızı mümkün kılma ütopyasına kapılmamak) gerekir.\n7-Toplumsal değişim ve dönüşümü hedefleyen siyasal bir bilincin kazandırılması için gerekli araçlardan yararlanılmalıdır. Değişik seviyedeki insanlar için eğitim programları hazırlanmalıdır. Önemli meselelere bakış, sağlıklı zeminlerde tartışılmalı ve mutabık kalınan neticeler yazılı metin haline getirilmelidir. Teknoloji ve çağdaş gelişmeler takip edilmeli, toplumda oluşturdukları tahribatlara dikkat çekilmeli, bu konularda da bilinçlendirme çalışması içine girilmelidir. Cehalet, sefalet, sömürü ve haksızlıklar karşısında tavırlar geliştirilmelidir. Net bir duruşa sahip olunmalıdır.\n8-İnsanların, taklid yerine tercih yapma seviyesine yükselmesi için tabuların teşhiri çabası içine girilmelidir. Ayrıca bilinçlendirme, bilgilendirme ve gerekli mekanizmaları kurmak sureti ile denetim mekanizması işletilmelidir. Böylece sapmalara ve keyfiliğe engel olunmalıdır. Organize olmuş, özel araç ve gereçlerle donatılmış, kadrosunu tamamlamış saptırıcı güçlere karşı başarıya ulaşmanın yolu, Allah'ın yardımı ve denk bir varlık içine girmektir. Yeryüzünde zülüm rüzgarları estiren bir avuç azınlıktan oluşan süper sömürücü saltanatın devrilişine, insanlığın yeniden dirilişine şahit olmak için, onurlu bir duruş ve karşı koyuş kaçınılmazdır. Sefaletin, cehaletin, adaletsizliğin son bulması için mücadele etmek, insani ve İslami bir sorumluluktur.\n\"De ki: \"Bu, benim yolumdur. Bir basiret üzere Allah'a davet ederim; ben ve bana uyanlar da. Ve Allah'ı tenzih ederim, ben müşriklerden değilim\". (12/108)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}