{
  "id": "7def30c6-878b-4e3e-950d-67e0c644e439",
  "title": "Biz Hala Buradayız",
  "author": "Ali Değirmenci",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/biz-hala-buradayiz-2755yy.htm",
  "content": "Bitmedik. Hâlâ tükenmedik işte. Hâlâ buradayız. Hâlâ kurutulamadı kökümüz. Ahdimizi bozmadık. İnkar etmedik kendimizi. Kimliğimizi, ilkelerimizi, değerlerimizi yutkunmadık. Az bir pahaya satmadık onurumuzu. Boynumuz hâlâ alışmadı, alıştırılamadı tasmalara.\nSesimiz dünyayı dolaşsa da burada birikiyor yankısı. Bütün evreni kucaklayan gönlümüz burada yangına vuruyor kendini.\nHâlâ kaymadı ayaklarımız. Hâlâ peruk takmadık kalemize, kelâmımıza. Hâlâ pisliğe bulaşmadık, hâlâ helâl lokmanın, temiz rızkın tadına âşinâ kursaklarımız.\nİtildik, kakıldık, dövüldük, sövüldük; takat değiştirmedik yolumuzu. Hâlâ Kitab'ın koynunda uyuyor çocuklarımız. Hâlâ sıkılmış bir yumruk gibi başlıyoruz güne.\nMusalliyiz. Namazla onarıyoruz küçük takat sağlam ve sevimli sallarımızı. Sabırla, namazla, duayla yardım diliyoruz Allah'tan. O'ndan geldiğimizin ve O'na döneceğimizin bilinci içerisinde.\nKazandığınızı paylaşıyor, paylaştığımızı başa kakmıyoruz. Nifaktan uzak durmaya çalışarak, infak ediyoruz hâlâ.\nHâlâ eşlerimizi, çocuklarımızı, dostlarımızı seviyoruz. Gözümüz harama bulaşmış değil. Hâlâ iffetliyiz. Hâlâ iman ailesi ocaklarımız. Evlerimizi karşılıklı namazgahlar ediniyoruz hâlâ.\nOkuyoruz. Öğreniyoruz... Yaşamlaştırmaya çalışarak bilgiyi. Sevginin sıcaklığı, dostluğun fidanları yeşeriyor sadaklarımızda. Onca saldırıya, yönlendirmeye, onca baskı ve kötülemeye rağmen, hâlâ parmakla gösteriliyoruz sokaklarımızda.\nKaçıp gitmiyoruz. Bırakmıyoruz kendimizi. İmanın emniyetiyle selamlıyoruz birbirimizi. Ayakta kalmaya, kök salmaya, Rahmân'ın âyetlerine tutunmaya çalışıyoruz. Rahmân'ın âyetleriyle sağaltıyoruz dilimizi, dimağımızı, evimizi. Sürekli üstüne gelinse de birlikte atıyor kalplerimiz hâlâ. Kopması mümkün olmayan sapasağlam bir kulpa tutunarak okuyoruz hayatı. Bilinçle, imeceyle sarıyoruz yaralarımızı.\nBiz hâlâ buradayız.\nŞirkin kirli gölgesi düşmüyor şarkımıza. Ahiret azığı biriktiriyoruz, yüreğimizi yaslayarak güzel arkadaşlara. Güzel sözün kırbasından besliyoruz sesimizi hâlâ. Ben'i biz'e katarak, çoğaltarak biz'i ben'le.\nÖlüler içinde yüzen, zorbalık ve alçaklıklarla incitilen hayat, Allah'a yakın insanlara dönüyor yeniden.\nBuradayız. Hâlâ.\nPazarlıksız, duru bir tanıklık kalıyor dünyaya bizden.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}