{
  "id": "32b5b38d-b35b-44b9-b71e-b28b30db56af",
  "title": "Şehrin İnsanı Kapris Sever",
  "author": "Murat Ural",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/sehrin-insani-kapris-sever-2838yy.htm",
  "content": "Güneşin yaz mevsiminin gelişini hissettirdiği ilk günden itibaren, büyükşehirlerde şehir dışına doğru bir kaçış gözlemlenir. Aylardır şehri bir karınca yuvası imişçesine benimseyerek, durmaksızın koşturan insanlar, yaz aylarında pek hoşnut gözükmezler şehirde kalmaktan.\nModern zamanlarda, insanın tabiata karşı açtığı savaşın karargahı haline dönüşen şehirlerin, bir laboratuvarı andıran bünyeleri, yaz aylarında nahoş kokular salmaktadır insanların üzerine adeta. İşte kimi bu nahoş kokular sebebiyle, kimi ise böyle bir kokuyu algılayamayacak hale gelmiş olmasına karşın, kendisine sunulan modern panzehirlerin cazibesiyle, caddelerde akan zehirden uzaklaşmaya çalışır şehrin insanı.\nŞüphesiz birçok getirişi vardır büyükşehirde yaşamanın, ama götürdüklerinin farkında mıdır çoğu insan. Tabiattan kopuk bir yerleşim bölgesinde, asfaltın altındaki toprak birşeyler fısıldar mı hala ona? Ya da şehrin cerbezeli ışık hâlesinden gökyüzünde görünmez olan yıldızlar, kainatın derinliklerine ışık tutabilirler mi? İçinde yüzülemeyen deniz, üstüne basmanın yasak olduğu çimenlik suni bir tabiat dekorundan öte ne anlam ifade eder. Yağmur bereket midir şehrin insanı için yoksa trafiği tıkayan bir felaket mi?\nŞehrin hızlı ve mekanik akışı, insanların zihninde ciddi bir tahribat meydana getirerek, kendi işleyişine benzetmekte, din ve ideoloji ayırdetmeksizin insanı tabiata yabancılaştırırken, Ademoğlunun Kainat içindeki yerini hissedemez hale gelişine sebep olmaktadır. Modern şehirde yaşamaya alışmak, tabiattan, dolayısı ile hayatın ve ölümün çıplak anlamından gitgide uzaklaşmaktır bir anlamda.\nHer türlü canlının yayıldığı suda, rüzgarın esişinde, bulutlarda, güneşin doğuşu ve batışında, yağmur sonrası toprağın dirilişinde... düşünen topluluklar için nice ayetler vardır oysa. Modern şehrin bütün bu ayetlerin üstünü örten mahiyetinin, fıtratından uzaklaşmamaya çalışan insanlarda ve fıtrat dini mensuplarında, bilinçli ya da bilinçsiz bir kaçma, uzaklaşma hissi doğurması son derece tabii birşeydir. Şehrin boğucu atmosferinin daha yoğun hissedildiği yaz aylarında şehirden uzaklaşmaya çalışan İnsanların bir kısmı bu çerçevede değerlendirilebilir. Ancak yaz gelince şehir dışına \"kaçan\" insanların büyük bölümünün böylesi bir çerçevede değerlendirilmesi oldukça zor.\nOnlar şehirde yaşamaktan huzursuz olmak bir tarafa şehir dışında bir hayatı hayal bile edemezler. Onların kaçışı adeta kaprisleridir şehire. Zaten gittikleri yerler modern şehirden mahiyet açısından hiç de farklı değildir. Köylere giderler ama \"tatil köylerine\", şehrin kıra taşınmış hali olan tatil beldeleridir yazlık mekanları. Şairin deyişiyle, kışın saklandıkları sinemalardan çıkıp, denizin yalayışlarına sığınırlar yazın. Hatta denize girmeye bile ihtiyaçları yoktur. Lüks havuzlar ne kadar da yakışır tabiata karşı körleşmiş şehir insanlarına.\nPopüler kültürün bir parçası olan \"Tatil Kültürü\" tüketimin kırsal alana yayılmasından öte bir anlam ifade etmemektedir. Bu kültür içinde tabiatla kurulan ilişki bütünleşmek değil, tüketmek esasına dayalıdır. Ne acıdır ki, son yıllarda fıtrat dini mensupları da popüler tatil kültürünü benimser bir görünüm almaya başlamış durumdalar. Özellikle şehirde yaşayan İslami kesim mensuplarının birçoğunun hayallerini \"yazla birlikte bir haftalığına da olsa kendilerini böylesi bir tatil beldesine atma\" düşleri süslemeye başlamış durumda. Bu durumun en somut göstergesi olarak her türlü konfor ve lükse sahip, sırf plaj ve yüzme havuzlarında kadın erkek ayrımı olması sebebiyle \"İslami\" nitelik taşıma iddiasındaki tatil merkezleri reklamlarının mezkur kesime hitap eden gazetelerde son yıllarda gitgide artmasına işaret edilebilir. Acı olan bu insanların bir süre için şehir dışına çıkarak rahatlamak istemeleri değil, mahrum kaldıkları tabiat ayetlerini okuyarak \"din\"lenmek yerine, popüler kültüre özenerek, başlarını devekuşu misali havuza sokmayı tercih edişleridir. Hayali kurulan tatil merkezlerinin bir haftalık bedelinin yaklaşık iki öğretmen maaşına denk düşmesi ise olayın bir diğer dramatik boyutunu oluşturmaktadır. Yıl boyu çalışıp, çalışmasının karşılığını 1-2 haftada \"hayatını yaşayarak\" tüketen insan tipi İslami kesime hitap eden gazete reklamlarındaki otellerin haremlik-selamlık havuzlarında, plajlarında boy göstermektedir.\nHızla artan tatil beldesi reklamlarıyla birlikte kısa bir zaman öncesine kadar canlılığını koruyan yazın köye, memlekete gitme adeti, yavaş yavaş demode olmakta. Büyüklerin gönüllerinin hoş edildiği, çoluk çocuğun dünyanın sadece beton yığınlarından ibaret olmadığını fark ettiği, rüzgarın esişinin, toprağın canlanışının, güneşin doğuşu ve batışının gerçek anlamını kazandığı, gözlerin tabiattaki ayetleri görmeye daha açık hale geldiği memleket ziyaretleri artık gitgide azalmakta.\nİslami kesim mensupları ya yazın da şehirde kalarak iyice şehrin mekanik bir parçası haline gelmekte, ya da birçoğunun hayallerini şehirden farkı olmayan konforlu, lüks tatil beldeleri süslemekte. Şüphesiz şehir dışına çıkışın tek meşru alternatifi memleket ziyaretlerinden ibaret değil, Herkes kendi şartları dahilinde hayatına yön veren ilke ve ideallere ters düşmeyen uygun bir tatil imkanı oluşturabilir. Asgari şartlar sağlandığı takdirde, israfa kaçınmadan hatta deniz kenarında bir bölgede dahi insanlar fıtri bir dinlenme imkanı edinebilirler. Burada önemli olan tatil eyleminin -tatil pasif bir durumu değil bir eylemliliği ifade etmelidir- şehrin tabiat ayetlerine karşı gözleri kör eden kirini giderecek vasıfta olması, şehirden yorgun düşmüş insanı iki anlamda da \"dinlendirmesi, öte yandan dünyevileşmenin tabi bir sonucu olan popüler tatil kültürüne entegre edici mahiyette olmamasıdır.\nModern şehirlerde yaşamak zorunluluğu, kaçınılmaz bir gerçek olarak karşımızda durduğuna göre, yapılması gereken, onun bir parçası olmadan yani tabiattan kopmadan yaşamayı becerebilmektir. Tatil eylemi bu anlamda şehre karşı bir kapris değil mahrum kalınan tabiat ayetlerine ulaşmak için bir fırsat olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}