{
  "id": "a9498627-30ec-42c0-9fa7-fc43cb0f54d2",
  "title": "Osmanlı Beyliğinin Kuruluş Dönemi: Sosyal, İdari ve Kültürel Yapı",
  "author": "Arif Hikmet",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/osmanli-beyliginin-kurulus-donemi-sosyal-idari-ve-kulturel-yapi-2751yy.htm",
  "content": "Son günlerde, Osmanlı Devleti hakkında kuruluşunun 700. yılı dolayısıyla, yayın ve basın dünyasında bir hayli makale, dergi ve kitap yayınlanmaktadır. Tarihi sorgulama ve yargılama açısından bu olayın iyi bir gelişme olduğunu söyleyebiliriz.\nKimi dergiler özel sayılarla olayı çeşitli yönlerden ele alırken, kimi tercüme eserler de değişik yönlerden Osmanlı Devleti'nin tarihi mirasını irdelemektedir. Biz bu yazımızda Osmanlı Beyliği'nin kuruluş dönemi hakkında bilgi vermeye çalışacağız.\nOsmanlı Beyliğinin Örnek Aldığı Kaynaklar\nOsmanlı Beyliği'nin devlet haline gelişi, onun varisi olduğu eski siyasi geleneklerle bağlantılı olduğunu ortaya koymaktadır. Türklerin o zamana kadar var olan siyasi geleneğinin yanı sıra klasik İslami geleneğin, ayrıca Bizans siyasi geleneğinin de bu yapının oluşmasında katkıları olduğu şüphesizdir.\nTürklerin eski yerleştikleri coğrafi mekanların onların sosyal hayatlarında etkilen vardır. Türkiye toplumu Orta Asya'dan Ortadoğu'ya oradan da antik İmparatorlukların mirasını taşıyan topraklara ve en sonunda Bizanslıların yaşadığı Anadolu topraklarına gelmişlerdir. Yeni geldikleri bu yerlerde eskiden mevcut olan devlet ve siyasi geleneklerini bir anda değiştirmeleri mümkün değildi. Bu geleneklerin bazılarını değiştirdiler, bazılarının da devamını sağladılar.\nÖncelikle şu söylenmelidir ki, Türklerin devlet ve hakimiyet anlayışının oluşumunda İslam'dan Önceki siyasi gelenekle birlikte Çin, Hind ve İran gibi kültürlerin de etkisi vardır.\n1\nOrhun kitabeleri, bazı tarihi kayıtlar ve şifahi destanlar bu siyasal geleneğin izleriyle doludur. Eski Türk siyasi geleneklerine göre iktidar ve hakimiyetin semavi bir kökeni vardır. Bu hakimiyet, sadece ülkenin sınırlarıyla kalmaz, cihanşümuldur. Yani evreseldir. Bu hakimiyetin ilahi kaynaklı oluşu eski Türk inançlarından olan gök kültürüyle irtibatlıdır. Oğuz Kağan Destanı'nda görüldüğü gibi Oğuz'un doğuşu olağanüstülükle olmuştur. Bizans elçisi Priskos, Atilla'nın Hunlar tarafından ilahi bir kökten geldiğine inandıklarını belirtir. Orhun kitabelerinde Göktürk hükümdarı Bilge Kağan'ın \"Tanrı gibi gökte doğmuş, Tanrı İstediği için tahta oturmuş\" ve \"Tanrı güç verdiği için güçlü\" olmuştur denilmektedir. Uygur hükümdarlarından birinin Gazneli Mahmud'a yolladığı mektupta, hükümdar kendisinin \"göklerin sahibi tarafından hakimiyete getirildiğini\" belirtir.\n2\nRoma'da kralların kutsal oluşu kendi şahsiyetlerinden ileri gelirken; Türk kağanlarının kutsal oluşu temsil ettikleri ilahi kaynağa dayandırılmaktadır. Kağan kutsal olunca onların sahip oldukları devlet de kutsal sayılmıştır.\nBir kısım Osmanlı padişahlarının kendilerine zıllullahı fi'l-ard (Yeryüzünde Allah'ın gölgesi) demelerinin sebebi de bu eski Türk inancına dayanmaktadır.\nKlasik Geleneğin Etkileri\nVII. yüzyıldan itibaren müslüman olan Türkler Orta Asya bozkırlarından batıya ve güneye göç ederken Arap yöneticileriyle iş birliği yaptılar, bürokratik, askeri hizmetler ve koruyuculuk görevleri üstlendiler.\nKarahanlılar, Gazneliler, Samaniler, Harzemşahlar ve Selçuklular 10. ve 13. yüzyıllar arasında İslam dünyasının muhtelif yerlerinde bağımsız devletler olarak kendilerini gösterdiler.\nBunlar arasında Selçuklular öne çıktılar. Tuğrul Bey'in önderliğinde Bağdat'taki Abbasi halifesi Kaim Biemhilah'ın da desteğiyle Sultan unvanını almışlardır. Bu yeni bir olaydır. Sultan kavramı dini otoriteden ayrı olarak dünyevi bir otoriteyi de temsil ediyordu. Böylece din ve dünya işleri birbirinden ayrılmış oluyordu. Siyasi iktidarlar tarafından din kendilerini meşrulaştırmanın bir aracı hafine getiriliyordu. Artık halife sultanın emri altındadır. Ona bağlıdır. Daha önceleri hilafet ve sultanlık -ki buna dini ve siyasi otorite de denilir- bir kişinin şahsında birleşmişti. Muaviye'den itibaren dini ve siyasi otorite bölünerek, siyasi yapının dini yapıyı emri altına aldığını görüyoruz.\nYeni oluşan ve İslami boya ile boyanan bu siyaset geleneğine eski Doğu Roma, Sasani hatta Hind siyasal anlayışının da etkileri olmuştur.\n3\nAnadolu'ya Göçmenlerin Gelmeleri\n1071'den önce de Anadolu'ya birçok göçmen kitleleri gelmiştir. Akınlarla buraya gelenler daha sonra geri dönmeyerek Anadolu'yu yurt edinmişlerdir. Bu Türkmenleri, Selçuklu yönetiminin organize ederek gönderdiği tezi ileri sürülse de bunlar, yönetimden kaçan, serbest şekilde hareket eden, biraz da soygun ve ganimet peşinde koşan kitlelerden teşekkül etmiştir. Anadolu Selçuklu devletinin kurulması bu Türkmenlerin göçlerinin batıya doğru yerleşmesine bir yerde de imkan sağlamıştır.\nAnadolu'ya iskan konusunda çeşitli görüşler ileri sürülür. Acaba Anadolu Malazgirt savaşından sonra gelen Türkmen aşiretleriyle mi işgal edildi? Yani devlet mi aşiretleri yerleştirdi? Yoksa bu aşiretler mi Selçuklu devletinden bağımsız şekilde ganimet, soygun, çapul peşinde koşarak -cihad ve gaza duygularını da buna ekleyebiliriz- buralara yerleştiler? Genellikle tarihçiler ikinci durumun daha doğru olduğu tezini kabul ederler.\nBir taraftan kafirlerle mücadele ederken ganimet umuduyla dolup taşan Türkmen göçerler, kendilerine gaziler ve abdallar hareketi adını veriyorlardı. Kısacası soygun ve ganimetleri elde etmelerinin amacı Allah'ın rızası için olduğunu kabul ediyorlardı.\n4\nOsmanlı Beyliği'nin Devletleşmesi\nOsmanlılar'ın Oğuzların Kayı boyundan oldukları, Selçuklular zamanında Anadolu'ya geldikleri Ankara civarına yerleştikleri bilinen hususlardandır. Osman Bey'in babası Ertuğrul Gazi ve onun babası Gündüz Alp bir Selçuklu Beyi olarak aşiretlerin başında yer almıştır.\nGöçebe ve yarı göçebe olan bu aşiretten altı yüz yıl yaşayan bir devletin ortaya çıkması tarihçilerin dikkatini çekmiştir. Aşiretlerin devletler kurdukları tarihte görülmekle birlikte, Osmanlı Beyliği yavaş yavaş bunu başarmıştır. Bir kısım tarihçiler bunu bu beyliğin göçebelikten yerleşik hayata, şehir kültürüne geçmiş olmasına borçlu olduğunu yazmışlardır. Ertuğrul Gazi'ye Söğüt ve Domaniç ikta olarak verilmiştir.\nÖnceleri merkeze bağlı olarak çalışan uç beyliği, Moğollar'ın Anadolu'nun yönetimine hakim olmasıyla serbest fetihler yapmışlar, yeni yerler almışlar ve sadece Moğol tara vergi ver­mişlerdir.\n1280 yılında Beyliğin başına geçen Osman Bey, İnegöl ve Karacahisar'ı Bizans'tan alınca Selçuklu Sultanı II. Alaaddin Keykubat tarafından ödüllerle taltif edilmiştir.\nOsmanlı Beyliği Yenişehir'i alarak örgütlenmesini yaptı ve orayı başkent ilan etti. Göçebe kitlelerin yerleşik hayata geçmelerini sağladı. Osman Bey'in yönetimindeki ordu, Bizans'a düzenledikleri gaza ve fetihlerle dikkatleri üzerine çekti. Bizans'ın Bitinya eyaletinin merkezi olan Bursa'nın ve başkentliğini yapan İznik'in Orhan Bey zamanında fethedilmeleri diğer Türkmen Beylerinin dikkatlerini çekti ve olumlu etkiler yaptı. Bursa'nın alınması Beylikten devlete doğru geçişte önemli dönüm noktalarından biri oldu. Yenişehir'den sonra yönetimin merkezi olan Bursa'da Osmanlı Beyliği bir devlet olarak örgütlenmeye başlamış, siyasi ve idari yapısını kurmuştur.\nBeylikten devlete geçişte ordunun fetih rolünün yanında ulema dediğimiz din adamlarının rolüne de değinebiliriz. Shaw, Osmanlı devletinin hem dinsel hem de ekonomik temel üzerinde kurulmuş olduğunu yazar. Osmanlıların hem İslam egemenliğini yaymak hem de ganimet toplamak amacıyla fetihler yaptıklarını söyler.\nOsmanlı Beyliği'nin Devlet'e Geçişinde Rum Abdalları'nın Dini Anlayışlarının Rolü\nDaha önce de belirtildiği gibi uç bölgelerle merkez arasında siyasal ve dini alanda önemli farklılıklar mevcuttu. Merkezde bulunan medreseler Selçuklu yönetiminin ve Sünni İslam'ın propagandasını yaparken uçlarda ise sapkın dini, tasavvufi nitelikli Babai, Batıni, Şamanist unsurlarla dolu bir dini anlayış hüküm sürüyordu. Bundan dolayı devlet dini olan Sünni İslam'ın hışmına uğrayan şeyhler, abdallar ve onların düşünceleri uç bölgelerinde güvenli bir sığınak ve coşkulu bir kabul görmüşlerdi. Bu sınır bölgelerinde Sünni İslam'ın savunucuları yok denecek kadar azdı.\nTarikat mensuplarının bu uç bölgelere kaymalarında Moğol istilasının da etkisi olmuştur. Hatta 13. yüzyılda Anadolu'da tarikatların hızla çoğalmalarının da Moğol istilasının meydana getirdiği kaostan kaynaklandığı söylenebilir. Moğolların zulmünden kaçan, ezilen insanlar, ahireti kazanmak gayesi ile şeyhlere, babalara koşmuş, tarikatlere girmiş ve tarikat liderleri çevresinde örgütlenmişlerdir. Bu sosyal hareket neticesinde tekke ve zaviyeler çevresinde tüketici kitleler türemiştir. Bunlar garip kıyafetleri, yarı çıplak halleriyle diyar diyar dolaşarak kitleleri harekete geçirerek özellikle Melami, Kalenderi ve Haydari'ler adı altında uç bölgelerinde etkin rol oynamışlardır.\nUç bölgelerine bu tarikat mensuplarının yanı sıra, Moğollar'ın gözünden düşen Selçuklu bürokratları, onların ağır vergilerine dayanamayan köylüler ve kentliler, sürülerinin yağma edilmesinden korkan göçebeler, gaziler, şeyhler, dervişler de uçlara göç eden kitleler arasında yer almışlardır. Uçlarda itibar gören ve güven içinde yaşayan kutsal kişiler yani şeyhler ve dervişler, halkın hem siyasi hem de dini Önderleri olarak rol oynamışlardır. Bu kutsal kişiler halkın Moğollar'a karşı direnmelerinin yanı sıra, ganimet ve soygun amacı ile Osmanlılar'ın Bizansa karşı düzenledikleri gaza ve fetihlerde de aktif rol almışlardır.\n5\nDini-tasavvufi şahsiyetler, Türkmen savaşçılarını Bizansa karşı harekete geçiren, onları örgütleyen liderler olarak belirmekte ve bu itibarla da Osmanlı devletinin kuruluşu ve örgütlenmesinde gaza düşüncesinin yani cihad kurumunun önemli bir yeri olduğunu göstermektedirler.\nOsmanlı Beyliği'ni örgütleyen Ertuğrul Gazi, Osman Bey ve Orhan Bey \"Gazi\" lakabı ile anılmışlardır. Bunlara ayrıca \"iftihar'ül-mücahidin\", \"şerefül-guzzat\" unvanları da verilmiştir. Bu dini motifli unvanlar zaman içerisinde azalacaktır. Buna gaza geleneğinin gerilemesi olarak bakılabilir.\nOsmanlılar'ın Beylik dönemlerinde siyasi ve idari işlerde sufi şeyhlerin, tarikatların etkisi büyüktür. Medreseler henüz yeterli sayıda olmadığı için ulemanın görevlerini tarikat şeyhleri yapmışlardır. Osman Bey'in Şeyh Edibali'yi, Orhan Bey de Davud Kayseri'yi müftülük görevine getirmesi bundandır. Yöneticiler ortodoks İslam'ın kılı kırk yaran özelliklerinden uzak, eski kavmi geleneklerin ve halk İslamı'nın daha yumuşak, yerli kültürle karışmış İslam anlayışında daha rahat hareket etmişlerdir.\nAnadolu'nun çeşitli yerlerinden gelen şeyh ve dervişler, gaza ve fetihlerden sonra siyasi iktidarın kendilerine temlik ettiği köyleri imar ederek buralarda tekke ve zaviyeler açarak Osmanlı Devleti'nin sosyal bakımdan örgütlenmesine katkıda bulunmuşlardır. Şeyh ve dervişler genellikle dağlık ve ıssız yerlerde, ulaşım yolları kenarlarında kurdukları zaviyeler yolu ile buraları şenlendirmiş ve güvenliği sağlamışlardır.\n6\nAyrıca Meşayih ve Ahiler'i korumak ve geliştirmek amacıyla devlet bunlara vakıflar tesis etmiştir. Böylece vakıf köyler kurulmuştur. Batı Anadolu'da ve Rumeli'de köylerin çoğunun şeyh ve dervişler tarafından kurulmuş tekke ve zaviyelerin vakıfları olduğunu görüyoruz.\nOsmanlı Beyliği'nde din, gaza ve fetihleri yönlendiren, Türkmen kitlelerini cihat ülküsü ile bileyip Bizans topraklarına akın yapmasını sağlayan bir işlev görmektedir. Bu din, medreselerde şekillenen Sünni İslam anlayışından ziyade değişik İslami unsurların Eski Türk gelenekleriyle sentezlenen Anadolu'nun kozmopolit sosyal yapısında oluşan kültür değerlerine dayanmaktadır.\nOsmanlı Beyliğinin Genişlemesi\nGazi devlet olarak ortaya çıkan Anadolu Türkmen Beyliklerinden biri olan Osmanlı Beyliği'nin gaza ve fetih hareketlerine dayalı olarak kısa zamanda egemenlik alanını genişlettiğini görüyoruz. Fetihler hem gaza yönünden hem de iktisadi gelir yönünden de önemliydi. Osmanlıların Beylik'ten devlet'e geçmeleri, Balkanlara açılan Orhan bey zamanında olmuştur. Orhan Bey, Selçuklu geleneğine uygun olarak Süleyman Paşa'yı ilk Uç Beyliği'ne atamıştır.\nOrhan Gazi'nin yerine geçen I. Murat (1362-1389) Osmanlı Devleti'nin Avrupa'daki gerçek kurucusu olarak tarihe geçmiştir. İstanbul hariç Bizansın bütün Avrupa toprakları ele geçirilmiş, diğer Anadolu Beylikleri'nin toprakları elde edilmiştir.\nYarım yüzyıl içerisinde Osmanlılar'ın Avrupa'da gösterdiği bu başarının sırrı nerededir?\n1- Gaza ve fetih ülküsü ile donanmış, cihat peşinde koşan, zengin ganimetleri ele geçiren gazilerin cengaverlerin bunda payı büyüktür.\n2- Diğer bir sebeb de Bizans yönetiminin çökmekte olması, Bizanslı hristiyan halkın Osmanlılar'ın yönetimini tercih etmesidir. Halk hristiyan devlete ağır vergi veriyordu. Osmanlı devletindeki cizye ise bunun altında bir vergiydi.\n3- Başka bir sebep de Sırp İmparatoru Stephan Duşan (1332-1355) kanunlarına göre köylüler haftada iki gün angarya olarak Prensin toprağında çalışmak zorundaydı. Buna karşılık Osmanlı yönetiminde, reayanın sadece yılda üç gün tımar sahibi olan sipahinin toprağında çalışma yükümlülüğü vardı.\nOsmanlı'nın Kuruluşu ve Tasavvuf\nOsmanlı Devleti'nin kuruluşunda uçlardaki din adamlarının büyük rolü olmuştur. Edebali, Şeyh Mahmud, Ahi Şemseddin, Dursun Fakih, Aşık Paşa, Elvan Çelebi gibi tasavvufçular ön planda olmuşlardır.\nOsmanlı Devleti'nin bürokrasisinde İran, Mısır ve Kırım'dan gelen kişilerin yanında Selçuklu ve İlhanlı devletinden gelen deneyimli yöneticiler de görev almışlardır. Dini tesir yönünden Osmanlı'nın kuruluşunda tasavvufla ilgili kişiler daha etkili olmuşlardır. Kısaca dini hayat tasavvufi bir İslam anlayışının kontrolünde gelişmiştir. Kendilerini \"kutsal kişiler\" olarak tanıtan, genellikle İran ve Türkistan'dan gelen şeyhler ve dervişler, medresenin egemen olduğu şehirlerde barınamayınca köyleri ve uç beyliklerini kendilerine mekan olarak seçmişlerdir. Bu kişiler bir taraftan Moğollar'a karşı direnirken, diğer yandan küffara karşı da gaza ve fetih peşinde koşarak kitlelere dinsel coşku aşılamışlardır.\nOsmanlı'nın kuruluş döneminde 'merkez'-'uç' bölgeleri ayrımı mevcuttur. Bu çatışma o günden bugüne kadar gelmiş, varlığını devamlı korumuştur. Hatta siyasal ve sosyal sistemi belirlemede önemli bir rol oynamıştır.\nMerkez ve uç bölgelerde bu farklılık ve çatışma, dinsel oluşum, zihinsel inanış biçimi, din seçkinlerinin nitelikleri ve toplumsal işlevleri bakımından önemli sonuçlar doğurmuştur.\nGörüldüğü gibi kuruluş döneminde merkez-uç arasındaki bu farklılık din sosyolojisi açısından önemli özelliklere sahiptir. Bu farklılık mevcut siyasi sistemin oluşumunu da etkilemiştir.\n7\nMerkezin gücü Moğol hakimiyeti neticesinde zayıflayınca uca doğru bir kayma oluşmuşsa da neticede burada hakim olan merkez değil, uç olmuştur. Yani merkez giderek ucun kontrolüne girmiştir. Bu arada uç, merkez konumuna gelmiştir. Tabii ki kendi kültürel özelliklerini de koruyarak. Osmanlılar Selçuklu idaresinde Söğüt ve civarında iken bir \"uç\"u oluşturuyordu. Zamanla Konya'dan bağımsızlaşınca kendileri bölgenin merkezi oldular. Uç bölgelerinde dini kontrol tarikatlar sayesinde olmuştur. Burada bürokratik bir medrese yapılanması henüz oluşmamıştır. Tarikat mensupları kuruluş döneminde siyasal iktidar mensuplarından yakın ilgi görmüşlerdir. Hükümdarların şeyh ve dervişlere vakıf ve mülk arazilerini vermelerinin amacı onların ulaşım yerlerinin güvenliğini sağlamaları açısındandır. Şehirden uzak yerlerde kurulan tekke ve zaviyeler hem bu yerlerin iskanını hem de ulaşım emniyetini sağlamışlardır.\nDiğer bir görüşe göre; kuruluş devrinde kanun hizmetlerinin yürütülmesinde şeyh ve dervişlere görev verilmesinin sebebi, bu dönemde ilim erbabı medreselilerin sayısının az olmasındandır. Osmanlı Beyliği'nin Örgütlenmesi de bir uç örgütlenme şeklindedir. Osman Bey zamanında böyle olmuştur. Bursa ve İznik'in alınmasıyla buralarda medreseler kurulmuştur. Bundan önce siyasi yapıyı idare edenler dışarıdan gelen kişilerdi. Bunlar İslam dünyasının muhtelif yerlerinden gelmişlerdi.\nAnadolu'nun çok kısa denilecek bir zamanda müslümanların hakimiyetine girmesi 14. yüzyılın ortasında Rumeli'ye geçilerek buraların hızla fethedilmesi gazilik ideolojisine ve gazi geleneğine bağlanmıştır. Burada din sosyolojisi açısından son derece önemli bir olaya şahit olmaktayız. Fetih yapan bu gaziler, medrese İslam'ından çok halk İslam'ı denilen hurafelerle karışmış bir İslam anlayışına sahipti. Bu durum I. Beyazıt devrine kadar sürmüştür.\nAnadolu'da İslam hakimiyeti için çalışan bu grupları üç bölümde inceliyoruz.\n1-Anadolu Gazileri (Abdalan-ı Rum da denir),\n2- Fütüvvet teşkilatlan (Ahiyan-ı Rum denir).\n3-Türkmen Dervişleri, Babalar, Şeyhler.\n4- Bacıyan-ı Rum.\nBu dönemde Anadolu'da Rum asıllı hristiyanlar çok olduğu için Anadoluya, Diyar-ı Rum, Rumistan veya Urum ili gibi adlar veriliyordu.\nOsmanlı Beyliği; ilk Bektaşiler denilen Abdalan-ı Rum'u, halk kitlelerini liberal ve hoşgörülü bir Sünniliğin bayrağı altında toplamasında bir vasıta olarak kullanmıştır. (Prof. İrene Melikaf)\nBurada ortaya bir sorun çıkmaktadır. Abdalan-ı Rum'un kültürel yapısına baktığımızda heteredoks bir İslam anlayışının varlığını görürüz. Bu zümrenin Horasan ve Maveraünnehir kökenli olduğunu ve kitabına uydurulmuş bir İslam anlayışını temsil ettiğini görüyoruz. Peki Osmanlı Beyliği bu tip bir dini anlayışı nasıl hoş karşılamış, onunla nasıl uzlaşmıştır. Bu cevaplanması gereken bir sorudur.\n8\nBu Türkmen Beyleri, 1240'lı yıllarda çıkardıkları Babailer isyanıyla Sünni Anadolu Selçuklu devletinin yıkılmasına sebep olurken, arkasından onları, Osmanlı Beyliğini diriltmeye iten şartlar acaba nelerdir? Netice olarak Osmanlı da giderek Sünnileşirken tarihçiler bu sorunun cevabını şöyle veriyorlar: \"Birbirine ihtiyaç duydukları topraklarda karşılaşmış olan bu iki dini ideolojinin çözümlenmesinde bulunduğunu sanıyoruz. O dönemde Osmanlı beyliği sade, popüler, henüz medreselerin hakim olmadığı İslami anlayışını temsil ediyordu.\"\nAbdalan-ı Rum'un sahip olduğu dini anlayış da aşağı yukarı buna çok benziyordu.\nBuna örnek verecek olursak Hilmi Ziya Ülken 1921 yılında Tarih Vesikaları Tasnif Encümeni'nde çalışırken Orhan Gazi'ye ait bir vakfiye bulur. Vakfiye'de; Orhan Gazi; Bursa'nın fethinde yararlılık gösteren Şeyh Geyikli Baba'ya bir kısım arazi ile iki yük şarap ve iki yük rakı verilmesine dair kayıtlar mevcuttur. Sebebi Geyikli Baba ve müritleri şarap içmektedir.\n15. ve 16. yüzyıl padişah ve ulemasının kabul edemeyeceği bu tutum o devir Türkmen ve Uç beyliğinin toplumsal-kültürel, dini durumuna göre normal karşılanıyordu. Henüz Safevilik ve Şiilik gibi bir problem çıkmamıştı, Kuruluş döneminde hatlar daha netleşmemişti.\n9\nOsmanlı Beyliği kuruluşunda gaza ve cihad ilkelerine bağlıdır. Osman Bey, beyliği yavaş yavaş göçebe hayatından kurtarmaya çalışmaktadır. Gerçi Osman Bey'in okuma yazma bilip bilmediği tartışma konusudur. Pazar yerinden vergi alınmasını külfet saymıştır. Fakat diğer beyliklerden yararlanmıştır. Bu anlamda Bizanstan yeni aldığı yerlerin tecrübesinden de faydalandığını görüyoruz.\nOsman Bey Şeyh Edebali'nin kızı Mal Hatun'la evlenirken oğlu Orhan, devletin genişleme siyasetine uygun olarak Bizans Yarhisar Tekfuru'nun kızıyla evlenir. Bundan amaç Bizanslılarla akrabalıklar kurarak beyliği daha da genişletmektir. Bu evlilikler, ileriki yıllarda ister istemez Bizans kültürünün saray tarafından içselleştirilmesine sebep olmuştur. Osman Bey'le ittifak yapan Evranos, Mihail ve Malco adlı Rum Prensleri, Mihailoğlu, Malkoçoğlu, Evranosoğlu gibi adlar alırlar.\nOrhan Bey zamanında İznik'te 1339 da ilk Osmanlı medresesi kuruldu. İlk sikke para basıldı. Bu sıralarda Bizas'ta iç karışıklıklar vardı. Osmanlılardan önce Karesi Beyliği Trakya'ya çıkmıştı. Aydınoğulları da Ege'ye çıkmışlardı. Bütün bunlar Osmanlı Beyliği'nin fetihlerini kolaylaştırıyordu.\nOrhan Bey, Bizans'ta iktidar kavgalarında bir tarafı tutarak iktidar olmalarını sağlayarak karşılığında Gelibolu'yu ve imparatorun kızını alıyor. Ayrıca Bizansı Sırp ve Bulgar saldırılarına karşı koruyordu.\n10\n1361 yılında I. Murat Edirne'yi alarak burayı başkent yaptı. Bu, Balkanlar'a doğru yapılacak fetihlerin bir başlangıcı sayılabilirdi. I. Murat da Sırp kralının kızıyla evlenmiştir. Karamanoğlu Beyliğiyle savaşarak Ankara'yı aldı ve Ahiliğin Osmanlı sistemiyle bütünleşmesini sağladı. İlk kez oluşturulan Kazaskerliğe Bursa Kadısı Çandarlı Kara Halil Paşa'yı atayarak ulemayı iktidar içinde önemli bir mevkiye getirdi. I. Murat'ın oğlu Yıldırım1 Beyazıt da Sırp Kralı Lazar'ın kızı Maria Despina ile evlendi. Bu evlilikler Osmanlı sarayının Hristiyan danışman ve hizmetçilerle dolmasına sebep oldu.\nSırp ve Bizanslıların desteğiyle Yıldırım, Karamanlıları yendi. Diğer Türk Beylerinin Timur'u kışkırtmasıyla 1402'de Yıldırım yenilgiye uğradı. Aslında Timur bir Asya imparatoruydu. Yıldırım'ın kışkırtıcı tavırları yüzünden batıya yöneldi. Yıldırım'ı yendikten sonra tekrar doğuya geri döndü. Fakat gittiği her yerde Türk beylikleriyle savaştı. Böylece doğuda Rusların güçlenmesine, Portekizlilerin Hindistan'ı işgaline, Hristiyanlar'ın Balkanlar ve Orta Avrupa'da rahatlamasına sebep oldu.\nYıldırım Beyazıt, Osmanlı sisteminin monarşik bir yapıya evrilmesine sebep oldu. Türk aristokrasisine dayanan yönetici kesiminin giderek saraydan uzaklaşma sürecini başlatmış oldu. Saray giderek Bizanslaşıyordu.\nBurada Yeniçeriliğin devşirme usulüne göre yeniden kurulması dönemi başlar. Ulemanın Anadolu Türkmenlerine dayanması esastı. Saray arkasını devşirmelere dayadı. Vezirler, Önceleri ulemadan seçilirken giderek devşirmelerden seçildi.\nUlema ve Türk beylerinin tarihsel tecrübelere bağlı olarak saray üzerinde girişebileceği komploları göz önünde tutan padişahlar, devşirme sistemini bir denge unsuru olarak güçlendirme yolunu tuttular. Beylerin toprak üzerindeki egemenliğine, ulemanın ticari kazanımlarına müdahale edemeyenler padişahlar, devşirmeler karşısında oldukça rahat davranarak siyasi erki bu yolla ellerinde tutarlar. Böylece padişahların yanında bir muhafız ordusu olarak siyasal bir rol üstlenirler. Bugün bu özellik devam etmektedir.\nSonuç ve Cevaplanması Gereken Sorular\nRum Abdalları ve Ahiler, Osmanlı Beyliği çevresinde yer alırken kentli tarikatlar olan Rufaiyye, Mevleviyye ve Halvetiyye Karamanoğulları, Germiyanoğulları, Aydınoğulları, Menteşeoğulları gibi beyliklerin topraklarında yerleşiyorlardı. Rum Abdulları özellikle Haydariyye, Yeseviyye ve Vefaiyye gibi kollara ayrılıyordu. Bu heteredoks Türkmen çevrelerinde yaygındı. Ayrıca Abdalan-ı Rum çevresinin Babailerin bir devamı olduğunu söyleyebiliriz. Babailer, Anadolu Selçuklu devletine isyan etmişlerdi. Bu bir Türkmen isyanıydı. Osmanlı Beyliğini kuranlar işte bu isyancı Türkmenlerin torunlarıdır. Yani Baba İlyas Horasani'nin soyundan gelmektedirler. Rum Abdalları ve onun bağlı olduğu tarikatlar diğer beyliklerin şehirli tarikatları ile anlaşamadılar ve dışlandılar. Türkmen nüfusun şehirli tarikatlar tarafından dışlanan ve horlanan şeyhleri ve babaları Osmanlı Beyliği tarafından himaye edildi. Osmanlı Beyliği şehirli tarikatlar tarafından dışlanan ve heteredoks ilan edilen Rum Abdallarını ve dervişlerini kucakladı, onlara imkan verdi ve gelişmesini sağladı.\nBüyük çoğunluğu göçebe ve yarı göçebe Türkmen aşiretlerinden oluşan Rum Abdalları medrese eğitimini henüz almamıştı ve popüler bir İslam anlayışına sahiptiler. Bunlara ayrıca Kalenderi, Yesevi ve Haydari dervişleri isimli tarikatlar da katılmışlardır.\nOsmanlı Beyliğinin Rum Abdallarıyla bağlantısını Osman Beyin şeyhi olan Edebali kurmuştur. Şeyh Edebali'nin de Baba İlyas'ın halifesi olduğu 1980'li yıllarda yayınlanan Elvan Çelebi'nin Menakibu'l Kudsiyye'sinden anlıyoruz. Hacı Bektaş kültünü Osmanlı Beyliğine taşıyan bir başka kişi de Abdal Musa'dır. Böylece Osmanlı Beyliği süreç içerisinde Hacı Bektaş kültü ile Babai kültünü bünyesine alarak kuruluşunu tamamlamıştır. Bunlar da Vefaiyye tarikatına bağlıdırlar.\nBu arada Rum Abdallarına bağlı olan Vefailer'in, Haydariler'in ve Yeseviler'in önemli ölçüde Kalenderi adı verilen büyük bir sufi hareketinin etkisinde kaldığı kaynaklarda belirtilmektedir. 13. yüzyıldan 16. yüzyıla kadar İran, Orta Asya ve Anadolu'da dini tarih açısından Kalenderi hareketinin önemi büyüktür. Kalenderiler'in heteredoksi yapısı Rum Abdallarını ve diğer tarikatları büyük ölçüde etkilemiştir.\nHeteredoks bir yapıya sahip olan Abdalan-ı Rum'un Osmanlı Beyliğinin ideolojisine uyarlanabilmesi sorununun çözümlenmesi gerekmektedir. 1240 yıllarında Anadolu Selçuklu yönetimine isyan eden ve devlet tarafından sapık ilan edilen Babai dervişleri bundan 60 yıl sonra başka bir Sünni devletin, Osmanlı devletinin kuruluşuna katkıda bulunmuşlardır.\nAbdallan-ı Rum'un heterodoks İslam anlayışı 16. yüzyıla gelindiğinde militan bir şiilik damgası yediğini ve Türkmenlerin dışlandığını göreceğiz. Bu da Osmanlı Devletinin siyasi yapısının ve imparatorluk anlayışının geldiği bir netice olmuştur.\n11\nOsmanlı Devletinin yapısal anlamda sünni bir görünümde olması halkın tamamının bu inançta olduğu anlamına gelmez. Hatta devlet, Sünniliği daha sonraları Yavuz Sultan Selim zamanında Şah İsmail'in kurduğu Safevi devletine karşı olmak için ön plana çıkartmıştır. Yavuz dönemine kadar sarayda ve halk arasında sünnilikle ilgisi olmayan hatta aykırı düşen, şeyhlere, dervişlere itibar edildiği, saygı gösterildiği görülmektedir.\n12\nOsmanlı Beyliği kuruluş yıllarında dini yönden pragmatik davranma yolunu seçmiştir. Önemli olan beyliğin sınırlarının genişlemesi ve fetihlerdir. Bu fetihleri yapan gazi ve dervişlerin itikadi durumları, yaşayışları, dünya görüşleri nelerdir? Bu insanlar nasıl bir İslam anlayışının propagandasını yapmışlardır? Kur'an ve sünnet bu insanların hayatlarında ne kadar yer tutmaktadır? Bugün hamasi duygulan bir kenara bırakarak bu soruların net bir şekilde cevaplanması gerekmektedir. Yüzyıllardan beri halk arasında yaşayan hurafeler ve bidatler şanlı tarih uğruna saklanmış, üzeri örtülmüştür. Sanat, edebiyat, Anadolu kültürü ve medeniyeti denilen mirasın içerisinde İslam dışı pagan, şamanist, helenist kültürün yeri ve oranı nedir? Bu sorulara cevap verebilmek için Osmanlı'nın doğduğu şartları ve kültürel ortamını değerlendirmeliyiz.\nKısacası son yıllarda merkez kenar İslamı şeklindeki bu anlayışın aslında gerçeklerle pek örtüştüğü söylenemez. Bu izah siyasi ve toplumsal anlamda belki doğru olabilir. Fakat dini anlamda tam da doğru görünmüyor. Osmanlı Beyliği devlet aşamasında veya Fatih, Yavuz ve Kanuni döneminde kurumlaşmasını tamamladığı yıllarda merkezi bir devletçilik politikası uygulanmıştır. Olay tamamen siyasi bir yapılanma neticesinde merkezi otoriteyi tanıyıp tanımama noktasında düğümlenmiştir. Merkezin; kenardakileri, kısaca muhalefeti yok etmeyi amaç edinmişse buna kılıf uydurması, mazeret bulması zor değildir.\nAncak yaptığımız bu alıntı ve rivayetlerin değerlendirmesinde dikkat edilmesi gereken bir husus vardır. Osmanlı Beyliği hakkında yazılanlar, bu beyliğin kuruluşundan 100-150 yıl sonra kaleme alınmıştır. Osmanlı resmi tarihçileri, şifahi olarak derledikleri bilgilere dayanarak o dönem hakkında bilgi vermişlerdir. Hatta bazı tarihçiler arasında -örnek verecek olursak Aşık Paşazade Tarihi ve Ahmedi İskendername'sinde- çelişkili bilgiler mevcuttur. Timur'un Bursa'yı işgalinde yaptığı tahribatlar, beylik hakkında yazılı kaynakları büyük ölçüde ortadan kaldırmıştır. Yapılan değerlendirmelerin bu yüzden pek de sağlıklı olduğu söylenemez. Bütün bunlara rağmen Osmanlı Beyliği, diğer kardeş beylikleri geride bırakarak eline geçen tarihi fırsatları değerlendirmiş; kendisinden sonra altı asır yaşayacak bir devletin oluşmasına zemin hazırlamıştır. Dönemin birçok siyasi, ekonomik, sosyal, kültürel şartlarını beylik kendi lehine çevirerek var olmasını sağlamış ve tarihin akışına kendi damgasını vurmuştur.\nDipnotlar\n1- Ahmet Yaşar Ocak, 'Osmanlı Toplumunda Zındıklar ve Mülhidler' (15-1 7. y. yıllar). Tarih Vakfı Yurt Yayınları, s. 74, 1998.\n2- A.g.e., s. 75.\n3- Taha Akyol, 'Osmanlı'da ve İran'da Mezhep ve Devlet', s. 154-155, Milliyet Yay., İstanbul.\n4- M. Fuat Köprülü, 'Osmanlı İmparatorluğu'nun Kuruluşu', s. 93-94.\n5- Ahmet Yaşar Ocak, 'Babailer İsyanı', s. 62-63, Dergah Yay. (Genişletilmiş 2. Baskı), İst.\n6- M. Fuat Köprülü, 'Osmanlı İmparatorluğu'nun Kuruluşu', s. 87-88.\n7- Elizabeth A. Zachanadou, 'Osmanlı Beyliği', s. 37, Tarih Vakfı Yurt Yay.\n8- Irone Melikof, 'Uyur İdik Uyardılar', s. 21-22, Cem Yay., İst.\n9- Ahmet Yaşar Ocak, 'Osmanlı Beyliği', s. 170-172, Tarih Vakfı Yurt Yayınları.\n10- Türkiye Tarihi II, Osmanlı Devleti 1300-1600, s. 30-31, Cem Yay.\n11- Prof. Dr. Yaşar Yücel, Prof. Dr. Ali Sevim Türkiye Tarihi II', s. 2-3, Türk Tarih Kurumu Yayınları, Ankara, 1995.\n12- Osman Turan, Türk Cihan Hakimiyeti Mefkuresi Tarihi', cilt I, s. 350-351; Faruk Sümer, 'Safevi Devletinin Kuruluş ve Gelişmesinde Anadolu Türkmenlerinin Rolü', s. 7-8, Türk Tarih Kurumu Yayınları, 1992.; Prof. Dr. Yaşar Yücel, Prof. Dr. Ali Sevim, 'Türkiye Tarihi:2' s. 2-3, TTK Yay. Ank. 1995.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}