{
  "id": "cbaef992-04c3-4a11-b323-a6058ee9ab9c",
  "title": "Türkiye ve AB İlişkileri: Karşılıklı Yalanlarla Sürdürülen Bir Oyun mu?",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/turkiye-ve-ab-iliskileri-karsilikli-yalanlarla-surdurulen-bir-oyun-mu-2885yy.htm",
  "content": "Batılı olma ve Batı ile bütünleşme Türkiye'de hakim sınıfların yaklaşık iki asırlık özlemi ve hedefi. Tanzimat ve Meşrutiyet ile ete kemiğe bürünen bu hedefe Cumhuriyet ile birlikte resmiyet kazandırıldı.\nBiricik ülkü haline getirildi. Ve buna ulaşmak için devlet eliyle uygulamaya konulan ve gerek bireysel gerek toplumsal hayatın her alanına nüfuz eden kapsamlı bir program izlendi. Bu dönemde zihniyet, hayat tarzı, kurumsal model, hatta gelenek açısından dahi Batı tek ve belirleyici ölçü olarak benimsendi. Uysa da uymasa da kanunlardan kılık kıyafete kadar her şey Batı'dan ithal ya da iktibas edildi ve uydurulmaya çalışıldı.\nSiyasi sistem bazında da izlenen çizgi aynı. Batı'da revaçta olan ülkemizin de biricik ihtiyacı ve gitmesi gereken yol oluyor her defasında. Batı'da rüzgar tek parti ve faşizm yönünde estiğinde ülkede Ebedi Şef, Milli Şef görüntüleri belirginleşirken; demokrasi rüzgarları güçlü estiğinde \"biz de zaten çok partili sisteme geçme hazırlığı yapıyorduk\", \"zaten Ulu Önderimizin asıl hedefi de buydu\" türünden şarkılar terennüm edilmeye başlanıyor.\nTam bu noktada sistemin aşılması çok güç ve derin bir çelişkisi açığa çıkıyor. Egemenler hem batılı anlamda bir model izlemek, hem de iktidarlarını sorunsuz, tartışmasız ve ortaksız sürdürme arzusundalar. Toplumsal yapıya ne güvenleri var, ne de inançları. Yani bir açmazla karşı karşıyalar: İzlemek istedikleri batılı modeli esas aldıklarında, o modelin üzerine bina edildiği işleyişi de kabul etmek durumundalar; oysa buna şiddetle karşılar. Bunu iktidarlarına yönelebilecek büyük bir tehdit olarak algılamaktalar. Bu yüzden ülkede garabet bir durum yaşanıyor:\nSistem \"demokrasiyi korumak için\" düzenli aralıklarla darbelere başvurmak zorunda kalıyor. Yine \"demokratik sistemi yaşatmak için\" insanları susturuyor, hapsediyor, işkence tezgahlarından geçiriyor. Ve tüm bu fasit daire \"ülkemizin kendine özgü gerçekleri\" adına meşrulaştırılmaya çalışılıyor.\nDeğişen Uluslararası Konjonktür ve Batı'nın Farklılaşan Beklentileri\nT.C.'nin bu yaman çelişkisi Batı tarafından hep görüldü ve de geçiştirildi. Sömürgecilik döneminde bazı batı üniversitelerinden verilen \"Doğu için geçerlidir!\" diplomalarına benzer bir yaklaşımla Batı, Türkiye ve diğer bazı ülkeler için kendi benimsediğinden farklı bir standart geliştirdi. Türkiye'nin özellikle Soğuk Savaş döneminde oynadığı rol ve Ortadoğu'da emperyalist güçler için bir koçbaşı konumundan dolayı bu gerekliydi de. Ne de olsa, 'hudut'ta zor ve tehlikeli şartlarda görev yapılan bir karakolda bazı düzensizliklerin, kendine özgü birtakım aykırılıkların yaşanması tabii karşılanması gereken bir durumdu. Batı da bu yüzden hep tabii karşıladı. Sunduğu vazgeçilmez hizmetlere karşılık olarak çok az şey talep eden bir Türkiye Batı için hiç gücendirilmemesi, devamlı sırtı sıvazlanması gereken bir 'ortak' idi.\nBugün de bu durumun belki T.C.-ABD ilişkileri açısından kısmen devam ettiği söylenebilir. ABD dış politikası açısından Türkiye'nin özellikle Ortadoğu merkezli olarak önemini koruduğu bilinmekte. Ne var ki koşullar Soğuk Savaş döneminden bu yana bir hayli farklılaştı. Eskiden olduğu gibi tek başına Batı çıkarlarına hizmetkarlık yetmiyor. Batı ilgi alanına giren ülkelerin çoğuna kendi iç istikrarları ve uzun dönemde sistemin aksamalara, kazalara uğramadan devam ettirilmesi açısından 'acı ilaç' türünden bir takım düzenlemeler dayatıyor.\nAyrıca Türkiye'nin Batı ile ilişkileri noktasında dünkü ile bugünkü konumu arasında çok ciddi bir farklılık daha ortaya çıkmıştır. Bu da Batı ile ilişkinin sadece bir ortaklık konumunda kalmayıp daha ileriye taşınması çabasından kaynaklanmaktadır. Avrupa Birliği'ne katılım talebi şeklinde izhar edilen bu çaba beraberinde bir dizi yükümlülüğün kabulü ve icrası zorunluluğunu getirmektedir. Avrupa Birliği gayet anlaşılabilir nedenlerle siyasal, tarihsel, kültürel birlikteliğine dahil olmak isteyen namzetlerde belirli birtakım standartların bulunması koşulunu aramaktadır. Bununla birlikte AB'nin Türkiye'ye Birliğe kabul şartı olarak öne çıkarttığı konular etrafında başlayan tartışmalara bakıldığında çok farklı düzlemlerden hareket edildiği görülebilmekte ve tarafların gerçek niyetleri hususunda ciddi şüpheler ve kafa karışıklıkları olduğu izlenimi ortaya çıkmaktadır.\nOlayın AB cephesinde açık ve kararlı bir yaklaşım ve Türkiye'den talepler açısından net bir tutum görünmekle birlikte gerçekten AB'yi oluşturan ülkelerin Türkiye'yi de kendi aralarında görmek istedikleri hususunda giderilmesi kolay gözükmeyen bir şüphe hep mevcuttur. Resmen ifade edilmemekle birlikte, Batı'da zaman zaman zımni ifadelerle, kimi zaman da ülkelerinde muhalefet konumunda bulunan ya da emekli olmuş politikacılarca kalabalık bir Müslüman nüfusa sahip bir ülke olarak Türkiye'nin Avrupa'nın tarihsel ve kültürel ortak paydasında yerinin olamayacağı dile getirilmektedir. Her ne kadar Avrupa'da bugün için din siyasal-toplumsal mekanizmanın işleyişinde belirleyici bir unsur rolü taşımıyor görünse de, biraz kazındığında din unsurunun tarihsel ve kültürel altyapıyı oluşturan en etkili faktörlerden biri olduğu ortaya çıkmaktadır. Özellikle de Batı için tarihsel karşıtlığı temsil eden İslam dini söz konusu olduğunda bu farklılık, yabancılık hali daha da belirginleşmektedir.\nAB açısından din unsuru dışında Türkiye'yi sevimsiz kılan bir diğer önemli unsur da sosyo-ekonomik durum. Vatandaşlarının gelir düzeyi, hayat standardı, eğitim durumu açılarından Türkiye ile AB üyesi ülkeler arasında uçurumlar var. Ayrıca ekonomisi hantal, bürokrasi işlevsiz ve yolsuzluklara batmış, sağlık sektörü tıkanmış, kırsal nüfus oranı bir hayli yüksek ve işsiz sayısı had safhada bir Türkiye'yi AB elbette sırtına yük olarak almak istemeyecektir. Yakın vadede zaten gerçekleşmesi kimse tarafından beklenmeyen Türkiye'nin AB üyeliğinin, orta ya da uzak vadede gerçekleşmesi söz konusu olsa bile farklı bir statü uygulanarak Türkiye vatandaşlarına serbest dolaşım hakkının tanınmayacağı şimdiden ifade edilmektedir. Kısacası AB'nin geçen sene Helsinki'de Türkiye'nin aday adaylığını kabul ederken kapıda yıllarca bekletme taktiği izlediğine ve gerçek niyetinin asla Türkiye'yi Birliğe dahil etmeme olduğuna dair yaygın iddiaları bir kenara bırakacak olursak dahi, Türkiye'nin önünde çok büyük duvarlar olduğu ortada.\nAB'nin geçen ay açıkladığı ve Türkiye'den üyelik yolunda yapması gerekenlere dair taleplerini içeren Katılım Ortaklığı Belgesi'nde dile getirilen ve siyasi alanda yapılması istenen bazı değişikliklerle, Kıbrıs ve Ege sorunları belki de en kolay halledilebilecek işler. Çünkü sonuç itibariyle bu düzenlemeler siyasi irade ile halledilebilecek türden konular. Halbuki yukarıda değinilen diğer sorunlar çok daha köklü ve ancak uzun zaman içinde ve büyük uğraşlarla mesafe alınabilecek konular.\nBuna rağmen Katılım Ortaklığı Belgesi'nin açıklanması ile birlikte ortalık toza dumana katılıyor. \"Kürtçe televizyon yayını da ne demekmiş\" diye başlayan hazımsızlıklar Çankaya'da Kıbrıs zirvesi efelenmeleriyle tırmandırılıyor. Daha önce \"Ermeni Soykırımı\" tasarılarının Batılı ülkelerin parlamentolarında gündeme getirilmesi üzerine ısıtılan hamaset kazanının altı iyiden iyiye yakılıyor.\nSorunların Üzerini Hamasetle Örtmek\nEgemenler hamaseti seviyorlar. Hele sıkıntılar büyüyüp de içinden çıkılmaz boyutlara ulaştı mı hamasete daha bir sarılıyorlar. Yaşanmış gerçekleri kabul edip, tarihle yüzleşmek yerine günde bilmem kaç kez 'sözde' sıfatıyla başlayan cümleler kurarak sorunları çözmüş gibi yapmak daha kolay ve alışılagelen bir tarz ne de olsa. İktidarıyla muhalefetiyle, resmi ya da özel kuruluşlarıyla resmi ideolojinin çekim alanına giren herkes adeta refleksif bir tutumla gerçeği örtmeye, inkar etmeye ve kendisine yöneldiğinde karşı bir saldırıya dönüştürmeye şartlanmış gibi. Ermeni meselesi buna somut bir örnek. Herkes özel konuşmalarında babasından, dedesinden Ermeniler'in nasıl 'cezalandırıldığı'na dair bir dizi anı, hikaye anlatır durur. Ama iş resmen adını koymaya geldiğinde, tüm bunlar yalan denip işin içinden çıkılmaya çalışılır.\nMesele Ermenilerin işgalci güçlerle işbirliği içine girip girmedikleri veya önce kimlerin kimlere saldırıp katliamlar yaptıkları meselesi değil. Şu veya bu gerekçeyle, şu veya bu şartlar altında bu ülkenin halkından büyük bir topluluk kısa bir zaman dilimi içinde tarih sahnesinden siliniyor. Koca bir halk buharlaşmadığına göre bunların akibetini tartışmak 'sözde' ön ekiyle başlayan birkaç cümleyle geçiştirilebilecek kadar basit mi? Bu konuyu Batı'nın hangi emperyalist amaçlar doğrultusunda gündeme getirmeye çalıştığı ayrı bir bahis. Elbette bu da tartışılmalı ve Batı'nın ikiyüzlü ve çıkarcı tutumu teşhir edilmeli. Ama yıllardır ABD'nin kuyruğuna takılıp hatta en son Körfez'de olduğu gibi cinayetlerine ortak olup şimdi Kızılderili halkının uğratıldığı vahşeti hatırlayanlar ya da dün resmen Cezayir'de Fransız sömürgeciliğinin devamından yana tavır alıp bugün Fransa'ya Cezayir'de işlediği katliamları hatırlatanlar da herhalde bu tartışmayı en son yapması gerekenlerdir.\nİşin içine hamaset girdi mi zaten bir hayli düşük seviyelerde seyreden mantık çizgisi tümden kayboluyor. Kıbrıs tartışmalarında yaşanan da bunun bir benzeri. Ne hikmetse her söze \"ülkenin bölünmez bütünlüğü\" kalıp ifadesiyle başlayan politikacılar Kıbrıs sözkonusu olduğunda bölünmüşlüğü kalıcılaştırmanın savaşını veriyorlar. Bir taraftan Yunanistan'ın da dahil olduğu Avrupa ile tek devlet olmak için hararetle yola koyulanlar, diğer taraftan eğer Kıbrıs'ta iki ayrı devlet tezi kabul edilmezse, kendilerini Yunanistan tarafından güneyden de kuşatılmış olacakları tehdidi altında hissediyorlar. Bu sadece bir paranoya mı, yoksa\nalışageldikleri dizginsiz iktidarlarını AB sürecinde yitirmeme hesabına dayanan bir ayak diretme mi? Belki de ikisi birden. Ama her halükarda sağlıksız bir durum ve toplumun zaten epeyce hırpalanmış sağlığını daha da bozduğu kesin.\nYine AB bağlamında bir başka ucube tartışma daha sanki çok önemli ve hayati bir sorunun çözüm eşiğiymiş gibi sürdürülmekte. Hükümetin ortaklarından ANAP'ın lideri TRT'den Kürtçe yayın yapılmasını savunarak ne kadar demokrat ve insan hakları savunucusu olduğunu ispatlıyor! TRT'den Kürtçe yayın olsa olsa devletin on yıllardır sürdürdüğü bayrak, vatan Atatürk edebiyatını Kürtçede yapması demek olacaktır. Demek ki Kürt sorununda sistem içinde gelinebilecek en demokrat aşama bu olsa gerek. Ne var ki bu kadarı bile hükümetin diğer ortağı MHP açısından vatan hainliği damgasını yemeye yetiyor. Burada MHP'nin tutumu üzerinde başkaca bir şey söylemeye gerek yok. Faşist ideolojinin savunucusu bir parti olarak ne yapması gerekiyorsa onu yaptığı söylenebilir sadece. Ama tam bu noktada AB'nin açığa çıkan ikiyüzlü politikasına dikkat çekmekte yarar var.\nMüşterek Politika: Dostlar Alışverişte Görsün!\nAvusturya'da Haider'in ırkçı partisinin koalisyon ortağı olmasına şiddetle karşı çıkan ve Avusturya'ya kapsamlı tecrit politikaları izleyen Avrupa ülkelerinin MHP'li hükümetin iktidarda olduğu bir Türkiye'yi aday adaylığı statüsüne kabul etmesi neyin göstergesi olabilir? Haider'in partisi ırkçılıkta MHP'nin eline su bile dökemez. MHP hem söylemiyle hem de bugüne kadarki sayısız eylemiyle ırkçılığı ilkel ve hamasi bir ideoloji olmaktan öteye taşırmış ve saldırgan bir tutuma dönüştürmüş bir harekettir. Buna rağmen AB'den ciddi bir tepki almaması kabul görmüşlüğünün değil, AB'nin Türkiye'yi ciddiye almadığının bir göstergesi olarak yorumlanabilir ancak.\nAB Haider'in partisini Avusturya'ya yakıştıramıyor, tavır alıyor çünkü onu önemsiyor, kendinden bir parça görüyor. Türkiye içinse MHP'yi gayet uygun bir seçim olarak değerlendiriyor. Çünkü belki de MHP'li iktidar AB'nin taleplerini geri çevirmekle AB'ye istediği ortamı ziyadesiyle sağlamış, Türkiye'yi Birliğe dahil etmeme siyasetine haklılık kazandırmış oluyor.\nSonuçta sanki iki taraflı bir oyun oynanmakta. Bir taraf girecekmiş gibi yapıp dışarıda kalmak için elinden geleni yaparken, diğer taraf alacakmış gibi yapıp dışarıda tutmanın yollarını aramakta adeta.\nMüslümanlar açısından konu tahlil edildiğinde iki tarafın da benimsedikleri samimiyetsiz tutuma ve izledikleri vaziyeti idare etme politikasının çirkinliğine dikkat çekmek önem arzetmekte. 28 Şubat zorbalığının yaygınlık kazanması ile ülkedeki tüm muhalif kesimler arasında görüldüğü gibi AB'nin bir çıkış yolu olarak algılanmasına yönelik eğilimlerin İslami duyarlılıklı çevrelerde de artması şaşırtıcı sayılmaması gereken bir durum. Bununla birlikte bu yaklaşımın ne ölçüde gerçekçi bir zemine dayandığı da ortada: Gerek değişime sıkı sıkıya kendini kapatmış sistemin toplumda bir rahatlamaya yol açabilecek adımları atmaya pek niyetli olmaması açısından, gerekse de AB'nin bakar kör tavrı açısından. Bunun en somut örneğini Türkiye'den talepler listesinde bir dizi ayrıntıya yer verilmesine rağmen milyonlarca insanı ilgilendiren İslami kimlikten dolayı uğranılan mağduriyetlere tek satırla olsun değinilmeyişi ortaya koymakta. Kısacası şu gerçek bir kez daha belirginlik kazanıyor: Kendi sorunlarımıza kalıcı ve kazandırıcı anlamda çözümü yine ancak kendi çabamızla bulabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}