{
  "id": "c740d74a-5234-44e8-98c2-57a92c1342c6",
  "title": "Helsinki Sonrası Türkiye -Süreç, Avrupalılaşmacılar ve Muhalifler-",
  "author": "Bünyamin Esen",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/helsinki-sonrasi-turkiye-surec-avrupalilasmacilar-ve-muhalifler-2610yy.htm",
  "content": "11 Aralık'ta yapılan AB Helsinki Zirvesi'nde Türkiye'nin Avrupa Birliği'ne üye olmak için yaptığı adaylık başvurusu kabul edildi. 11 Aralık'tan itibaren AB ile ilgili tartışmalar gitgide yoğunlaşıyor. İlk kez 1959 da AB'ye üye olabilmek için başvuran Türkiye'nin isteği aradan kırk yıl geçtikten sonra aday statüsü verilerek aşama katetmiş bulunuyor. Oysa çokta uzak sayılmayacak bir zaman önce, 1997 yılında Lüksemburg'ta yapılan AB zirvesinde Türkiye'nin adaylık başvurusuna, gösterdiği tüm gayretlere rağmen olur verilmiyor ve verilecek net cevap ileri bir tarihe erteleniyordu. Ne var ki Ankara kendi deyimiyle \"talihsiz\" Lüksemburg zirvesinden sonra gitgide yükselen bir ses tonuyla, artık tam üyelik başvurusuna bir cevap verilmesini talep etmeye başladı. Daha sonra yapılan Cardiff, Köln ve nihayet Saariselka zirvelerinde, artan bir ivmeyle \"artık bir cevap beklediği ve AB kapısında beklemekten yorulduğu\", \"AB'den başka alternatifleri de olduğu\" söylemini dillendiren Türkiye, Helsinki Zirvesi ile amaçladığına bazı çekincelerle de olsa kavuştu. Helsinki Zirvesi henüz yapılmadan önce Türkiye'nin adaylığının ilan edileceği hemen hemen kesin olarak biliniyordu. Helsinki'de AB'nin Türkiye'yi içerisine almamak için ayak direttiği gerçeği bir yana, Türkiye'yi büsbütün kaybetmeyi göze alamayacağı da görüldü. Çünkü, 97 Lüksemburg Zirvesi sonrası dışlanmışlık hissine kapılan bir Türkiye'nin Avrupa ekseninden ABD egemenliğine büsbütün kayması da istenmiyordu. \"ABD artı Avrupa Birliği demek olan 'medeni dünya', hem göç dalgası ve sari (diğer) çatışmalardan kaçınma, hem de global iktisadi rekabet gereklerinden dolayı, Avrasya havzasında istikrar istiyor.\"\n1\nAvrasya havzasında etkinlik kurmak isteyen bir devletin mutlaka Türkiye üzerinde etkin olması gerekiyor. AB'nin Türkiye'yi aday ilan ederek kaybetmek istemeyişinin ardında bundan kaynaklanan iki neden var. Birincisi Kosova müdahalesi sonrası AB'nin güneydoğu Avrupa'ya doğru genişlemesinin zorunlu olduğu bir süreç başlamış bulunuyor. Avrupa'nın kültürel gelişimini sağlayacak bir Türkiye'ye, \"kültürel birlik\" tanımına getirdiği yeni tanımlar dolayısıyla ihtiyaç duyması da ikinci nedeni teşkil ediyor.\nHelsinki öncesi gerek çeşitli AB ülkeleri ve bu arada özellikle Yunanistan'ın verdiği olumlu sinyaller, gerekse ABD'nin çok net bir biçimde ve hiç de dış politikasında kullanmadığı bir üslupla Türkiye'nin AB'ye girişini desteklediğini hatta bunu talep ettiğini açıklaması Türkiye'nin tavrında ve çıkan sonuçta etkili oldu. ABD'nin, çizdiği Avrasya stratejileri dolayısıyla Türkiye'nin AB'ye girişini desteklemesinin etkisine özellikle vurgu yapmak gerek. Helsinki zirvesi sırasında Clinton'un AB üyesi ülkelerin devlet başkanlarıyla hususi telefon görüşmeleri yaparak çıkan sorunları çözmeye çalışması ve ABD Dışişlerinin, Türkiye'nin aday ülke ilan edilmesi için yaptığı yoğun kulis faaliyeti Amerika'nın bu konuya verdiği önemi gösteriyor. ABD-AB çekişmesi ekseninde Türkiye gibi sadık bir müttefikini Avrupa'nın siyasal birliğinin içine sokarak önemli bir kazanç elde etmeyi planlayan ABD, Türkiye'ye verdiği önemi Mayıs ayında yapılan NATO zirvesinde ve İstanbul'da yapılar AGİT zirvesinde ortaya koymuştu. Sonuçta Türkiye'nin 97'de AB ile bozulan ilişkileri bu kez entegrasyon merkezli olarak düzelmiş ve yeni bir süreç için köşe başına dayanmış bulunuyor.\nTürkiye'nin AB'ye aday ülke ilan edilmesi ülke içinde yoğun bir tezahürat havasında sunulsa dahi yeni girilen sürecin birçok kazancın yanında birçok yükümlülüğü de beraberinde getirdiği görülüyor. Helsinki'de Türkiye'ye Birliğe üye olabilmesi için yerine getirmesi gereken 'bir yol haritası' verildi. Türkiye AB'ye ilk başvurduğunda, o zaman ki adıyla Avrupa Ekonomik Topluluğu (AET) sadece ekonomik bir birlik hüviyetine sahipti. Oysa bugün Türkiye'nin aday olduğu AB, ekonomiden öte kültürel, siyasal ve hukuki bir birlikteliği simgeleyen ulus-devlet üstü bir siyasal yapı olarak gelişiyor. Avrupa Birliği, bu çerçeve içerisinde üyesi olmak isteyen ülkelerden hukuki yapılarını uluslararası hukuk standartlarına uyarlamalarını, siyasal yapılarını demokratikleştirmelerini ve kültürel olarak özgürlükçü bir sosyallik anlayışını temel almalarını istiyor. Avrupa Birliği'nin felsefi ve siyasi temelini izah eden 1975 Kopenhag Kriterleri insan haklarından demokrasiye, siyasal sistemin yapı­landırılmasından uluslararası entegrasyona, ekonomiden kültürel haklara kadar bir dizi çerçeve sunuyor. Avrupalılar, aday olan ülkelerden bu kriterleri uygulamalarını ve siyasal rejimlerini bu felsefi temeller üzerinde yapılandırılmalarını talep ediyor.\nDarbeci bir gelenekle ayakta kalmaya çalışan siyasal sistemi, siyasallaşmış ve meri kanunları bile uygulayamayan hukuku, tek parti ideolojisini faşizm formunda sunan baskıcı sosyal kurgusu ile TC'nin AB tarafından muhatap bırakıldığı çerçeve ile arasındaki büyük uçurumu görmemek imkansız. Aradaki büyük fark dolayısıyla Türkiye büyük bir tercih ön aşamasına dayanmış bulunuyor. Bu çerçevede Kasım ayında İstanbul'da yapılan AGİT zirvesinde gündeme gelen 'İnsan hakları, Azınlık hakları, Demokratikleşme, İşbirliği' gibi başlıklarda Türkiye'nin gösterdiği uyum ve sunduğu kanaatler Helsinki zirvesi ile yoğunlaşan bir performansı içerdi.\nTC sistemi AB ile entegrasyon çabalarını 'Batılılaşmanın yeni hamlesi' ve \"Tanzimat'tan sonra 3. Batılılaşma Hamlesi\"\n2\nolarak değerlendiriyor. Türkiye'nin yönetici elitinin, işin 'Batılılaşma' yönü dolayısıyla AB'ye girişe büyük bir hevesle yaklaştıkları görülüyor. Devletin başındaki kişinin, adaylık açıklandıktan hemen sonraki Elazığ, Antep, Mardin gibi Güneydoğu illerine gezi düzenleyerek 'Demokrasi' mesajları vermesi ve AB'den, G-20'den bahsetmesi, Mesut Yılmaz'ın Güneydoğu'ya giderek 'AB'nin yolu Diyarbakır'dan geçer' şeklindeki açıklaması, Ecevit'in OHAL'in yakında kaldırılabileceğine dair sözleri hep bu etkiyi örnekliyor. Meclis kürsüsünden, Türkiye'nin üç yıldır gündemini belirleyen tehdit değerlendirmelerine yapılan eleştirilerse sistemdeki AB taraftarı kanadın cüretkarlığını gösteriyor.\nSiyasetçilerin sıradan vaatlerinden öte somut gelişmeler de okunmakta. Hükümetin insan hakları konusunda muhalif kesimleri de içerecek şekilde bir üst kurul oluşturması, AB ile ilişkiler bakanlığının kurulması yönündeki girişimler, önümüzdeki dönem yapılmasına kesin gözüyle bakılan Anayasa değişikliği... Bunlardan da öte 28 Şubat sürecinde bırakın tartışmayı, ağza bile alınmayacak bir şekilde MGK'nın kaldırılması veya en azından yapısının değiştirilmesi vurguları Demirel'in bile tasvip eder bir tarzda açıklamalarına konu oluyor. MHP'nin ise AB'ye 'Milli Egemenliği' koruma dürtüsü ile karşı çıkmak bir yana 'AB'ye girmek çağdaşlaşma, muasır medeniyet seviyesinin üzerine çıkmak arzusu, milletimizin yanındaki herkesin içinde olmalıdır' diyebildiği görülmektedir. AB'ye adaylık mevzuunun açıklanmasının hemen ertesinde birçok devlet kurumunda uyum çabalarına girişilmesi, TBMM uyum komisyonunun bizzat tüm bu değişimin kanun ve yönetmelik bazındaki temelini oluşturma çabaları, polislere yönelik insan hakları seminerleri, ABD'nin insan hakları uzmanlarının Ankara'ya bizzat gelerek gelişmeleri birinci elden takip etmeleri ve çok belirgin bir değişim olarak Helsinki sonrası, idari mahkemenin bir tabu olan YAŞ kararlarını delen bir karar çıkarması tek tek not edilmesi gereken gelişmeleri oluşturuyor.\nTam burada 28 Şubat'ın sacayaklarını oluşturan asker, basın, savcı, siyasetçi temellerin etki-sizleş(tiril)erek bu alanlarda adı süreçle birlikte anılan isimlerin 'Harcanması' tabloyu daha da anlamlı kılıyor. Çevik Bir'in medyaya alay konusu oluşu ve basına açıklama yapmayacağını ifade etmek zorunda kalışı, Nuh Mete Yüksel'e Merve Kavakçı'nın evine yaptığı baskından dolayı Hakimler ve Savcılar Yüksek Kurulu'nca verilen idari ceza, Can Ataklı'nın 28 Şubatın basın ayağını ortaya döken açıklamaları, Mesut Yılmaz'ın \"tehdit değerlendirmesini yeniden yapmalıyız, demokratik bir döneme geçiş zorunludur\" ifadeleri...\nAB'ye giriş tartışmaları vesilesiyle sistem içinde iki temel bakışaçısı çarpışıyor: Bir yanda yeni dünya düzeninin 'asgari çağdaşlık ve batılılaşma standardı' olarak tüm dünyaya sunduğu \"demokrasi, serbest piyasa ekonomisi, güçlü sivil toplum, özgürlükler\" modeli, diğer yanda ise darbeci geleneği aşamamış, hala 1930'ların faşist iktidar kurgularını temel alan bir bakışaçısı.\nBirinci anlayış 'globalizasyon'u, TC'nin batılılaşma sürecinin yeni şekli ve 'Atatürk'ün istediği Türkiye vizyonu'nun gereği olarak algılıyor. Bu çerçevede Sami Selçuk Anglo-sakson demokrasisini 'gerçek Atatürkçülük'ün gereği olarak tanımlarken, buna karşı çıkanları da \"sahte Atatürkçüler\" olarak tanımlıyordu. Bu birinci eğilimin TC içerisinde gitgide daha ağır basmasının nedeninin 'demokrat' kesimin güçlülüğünden çok, dış politik dengeler dolayısıyla ABD'nin şu anda darbeci politikalardan çok demokrat eğilimlere oynamasında aramak gerek. Görece olarak demokratikleşmiş bir Türkiye'nin ABD'nin sadık bir müttefiki olarak AB'ye girmesinin önemi yanında, Avrasya'da batılılaşmanın, laikliğin mümessili olarak sunulabilecek 'istikrar'lı bir Türkiye'nin hesabı da yapılıyor. Bu konuda Clinton'un TBMM'de yaptığı konuşmaya bakmak önemli ipuçları verebilir. Clinton Mecliste, Atatürk'ün ülkesine yaptığı en önemli açılımı o yılların konjonktürünü anlattıktan sonra şöyle tanımlıyor: 'Bütün bunlara rağmen, Atatürk, bu durum karşısında Türkiye'yi içe kapatmak yerine, dünyaya açmakla karşılık vermiştir, bu karardan ötürü hepimiz şükran duymalıyız.' Clinton şunları da ekliyordu: 'ABD'nin, Avrupa'nın veya herhangi birinin, sizin geleceğinize yön vermeye hakkı yoktur. Bu hakka sadece siz sahipsiniz. Demokrasi bu demektir. Bu konular üzerinde durmamızın sebebi, Türkiye'nin başarısında derin bir çıkarımızın olmasıdır'\n3\n.\nCengiz Çandar, Clinton'un bu konuşmasını, 'Bu konuşmadan sonra 'iç tehdit' doktrinine bye-bye...' diye yorumluyordu.\n4\nClinton'un yaptığı bir diğer vurgu olan 'istikrarlı Türkiye' tanımı da yeni bir dönemde ABD'nin istediği Türkiye tipolojisini çiziyor. Şimdiye dek ülkede 'irticayı kontrol altına alarak' istikrar sağlamaya çalışan ve ABD'nin de desteğini esirgemediği kesime şimdi ise yeni bir tanım öneriliyor. Bu tanımı Cüneyt Ülsever şöyle açıklıyor:\n\"Somut konuşalım; yeni istikrar tarifi Kürt meselesinin kabulünü ve resmi görüşün daha evvel 'sonu nereye gider' sıkıntısı içerisinde 'erken bulduğu' kültürel ve bireysel hakları içeriyor. Yeni tarif Türkiye'ye demokrasi ile İslam arasında 'köprü rolünü' -müslüman ülkelerin küreselleşmeye asimile edilmesi diye de okuyabiliriz- yüklediği için, 'en büyük düşman irticadır' ön kabulünün yeniden ele alınmasını içeriyor. Yeni istikrar tarifi daha önceleri resmi makamlardan zımnen de olsa onay alan, belki de bize zamanında ABD tarafından önerilen 'güvenlik için teröre karşı en etkin yöntem addedilen işkence ve faili meçhul cinayetleri' de ortadan kaldırıyor.\"\n5\nUluslararası sistemin Türkiye'ye sunduğu bu yeni çerçeve, soğuk savaş döneminin sona ermesiyle bozulan 'küresel istikrar'ın oluşturduğu boşluğun doldurulmasına matuf bir gelişme. 90'ların başından beri yeni global stratejilerini oluşturmaya ve yeni dünya düzenini şekillendirmeye çalışan ABD yeni bin yıla girerken NATO, AGİT, CENTO gibi küresel örgütleri daha da etkin kılarak AB-ABD rekabeti ekseninde, sosyo­kültürel alanda özgürlükçü(!) bir kurguyu, medeniyet formunda tüm dünyaya dayatıyor. Bu çerçeve içerisinde Türkiye'ye de havzasında batılılaşmanın örnek bir mümessili olması, bu amaçla da kendini Amerikan tarzı demokrasi ile teçhiz etmesi vazifesi düşüyor.\nTC sistemi içerisinde tartışılan ikinci anlayış ise soğuk savaş döneminin jargonu çerçevesinde bizatihi askeri vesayet altında, altı ok prensibinin katı bir formda uygulanmasında ısrar ediyor. Özellikle AB kapısı Türkiye için aralandıkça bu anlayışın törpülendiği görülüyor. Entegrasyon taraftarlarının batılılaşmayı anlayamamakla itham ettiği bu kesimin ancak uluslararası güç dengelerinin izin verdiği ölçüde etkin olabildiğini 75 yıllık Türkiye tarihi ispatlıyor.\nAnlayış farklılığına rağmen sistem içi her iki kanadında amaçladığının sistemin bekası; her iki kanadın da meşruiyet temelinde \"Atatürkçülük\" olduğu aşikar. Ne var ki bir kesim \"darbe politikaları ile devam edersek, sistemin hali hazırdaki tıkanıklığını aşamayız, dışa açılmayız\" diyor ve bunu derken de tezini 'Atatürk sağ olsaydı, o da böyle yapardı' ile temellendiriyor.\nTürkiye'nin globalleşmesi üzerine oluşan tartışmalarda çoğu zaman sistem içi mihrakların gündemi belirlediğine şahit oluyoruz. Sisteme muhalif olan/olduğunu iddia edenler ise gündeme müdahil olmayı başaramıyorlar. Halbuki Türk modernleşmesinin geldiği yeni dönemi izah edebilmek, sistem dışı unsurlar için bir zorunluluk olarak beliriyor. Sorun, bir izah sorunu, bir tanımlama sorunu olmasının yanında hayata müdahil olabilme, önünü görebilme, yeni süreçte oluşturacağı stratejileri doğru tespit edebilmeyi de kapsayan bir boyuta sahip sosyal ve siyasal değişimleri doğru okuyamayan hareketlerin özgün duruşlar alabilmesi de mümkün olamıyor.\nSistem dışı unsurlar -ki bu bağlamda sosyalist kesim ve İslami duyarlılık potansiyeli incelenmeli- sorunu değerlendirirken ya ezberlenilen alışılmış kalıpların ya da ölçüsüz ve ilkesiz bir pragmatizmin sefaletine düşerek sağlıklı bir değerlendirmeden uzak kalıyorlar. Burada öncelikle İslam'ı duyarlılıktan çok daha önceleri bu tartışmaya başlayan sosyalist kesimi inceleyeceğiz.\nSol Harekette Kafa Karışıklığı\nSosyalist bir kimlik tanımlaması yapan sistem dışı muhaliflerin hareketlerinin AB tartışmasında yaşadıkları problem, öncelikle bir tanımlama sorunu olarak beliriyor. Hayata bakış açılarını oluşturan tanımlardaki yıpranma ve çöküş, bu hareketleri hayata dair bir yorum yapabilmekten alıkoyuyor. \"Emperyalizm\" kavramı şimdiye dek sol için temel bir perspektif sunuyordu. Emperyalizm demek siyaseti ile, askeri (NATO'su) ile, kültürü ile, Coca-Cola'sı ile küresel bir sömürünün varlığı demekti. Kapitalist toplumların vardıkları bir üst aşama olarak emperyalizm, Batı'nın kuşatıcı varlığını tanımlıyordu. \"Demokrasi\" kavramlaştırması ise halk iktidarını ve emperyalistlerin destekledikleri yerli işbirlikçilere karşı 'insan hakları' ve özgürlük mücadelesini ifade ediyordu. Dolayısıyla emperyalistlerin en çok korktukları şey demokrasinin gelmesi olduğu gibi, Türkiye'ye demokrasinin gelmemesi için ellerinden geleni yapmamaları anlamsızdı.\nGelinen noktada ise emperyalist ABD ve bir diğer emperyalist havza olan Avrupa'nın, Türkiye'nin insan hakları ve demokrasi konusundaki gelişimini teşvik ettikleri, Kopenhag Kriterleri'ni önerdikleri görülüyor. Küreselleşme sol anlam içerisinde emperyalist kuşatma olarak kabul görürken, bugün küreselleşme \"özgürlük ve haklar\" demokrasi adına yaygınlaştırmayı amaçlayan bir format sunuluyordu. \"Batılılaşma\" emperyalistlerin işine yararken bir yandan da \"aydınlanmacı\" felsefeyi getiriyor, toplumu kapitalist bir toplum haline getirerek devrim sürecini hızlandırıyordu.\nTüm bu problemlere solun verebileceği yekpare ve tutarlı bir cevabı olamadığını bu yüzden üç çeşit tavrın oluştuğunu gözlemledik. Bazıları bu çelişkinin üzerine giderek, oluşan yeni dengelere bir yorum getirmek için ellerinden geleni yaparak klasik sloganlarla, 'kahrolsun emperyalizm' diyerek durumu kurtarmaya çalışıyor. Sol içerisinde bir kesim ise gündeme müdahale ederek ve daha önce yaptıkları tanımları sorgulayarak, globalizasyonun faziletlerini keşfediyor.\nDemokratikleşme tartışmalarında tavır almayanların tanımlama ve değerlendirme güçlüğünden çok, günü kurtarma adına hareket ettiklerini söyleyebiliriz. Aslında yeni sürecin oluşturduğu özgürlükçü atmosfere hayır diyemeyen ancak evet de demeyerek, sosyal tabanlarını küstürmekten korkanlar bunlar\n6\n. Popülist ve \"duruş\" öncelikli olmadan çok \"kitleselleşme\" öncelikli düşünceleri pek çok sol hareketi pragmatist bir tutuma zorluyor.\nSlogan atarak gündeme dair bir yorum getirdiğini sananlar da aslında aynı bakış açısı ile hareket etmekte. Bir sosyalist yazarın deyimiyle \"ilk gençlik çağlarının heyecanı ile anti-emperyalizme koşullanmış bu akımların'\n7\ntoplumda gündem olan konuları sıklıkla malzeme edindikleri zaten 28 Şubat sürecinde \"gericiliğe\" karşı harekete kolayca adapte olmalarında görmüştük\n8\n. Kendini kemalist bir solcu(!) olarak tanımlayan Perinçek, Türkiye'nin AB'ye adaylığının açıklanmasından sonra ilginç bir tanımlanmayla şu açıklamayı yapmıştı: \"Milleti gavurlaştırıyorlar!\".\nKonu üzerinde sığlıktan öte ciddiye alınması gereken yorumlar yapan 'adaptasyoncu çizgi' üzerinde ise özellikle durmak gerek. Bu kesimin önemli bir gücünü, süreci ve geldiği nokta itibari ile Türkiye Cumhuriyeti'ne adapte olmaya çabalayan Apo'cu akım yani PKK oluşturuyor. Bir yandan Apo'nun idamına karşı en etkili muhalefeti oluşturan Avrupa ve onun en üst hukuk mekanizması olan AİHM, diğer yandan ise Kopenhag kriterlerinin çizdiği kültürel haklar, etnik kimlik, örgütlenme özgürlüğü çerçevesi, Batılılaşma çizgisi ile ulusçu çizginin aynileştiği noktada Avrupa Birliği ideal bir \"Demokratik Cumhuriyet\" projesi oluşturuyor. Apo, Türkiye'nin Helsinki'de AB'ye aday ilan edilmesinin ardından bir tebrik mesajı yayınlayarak \"barış\" için bunun ne derece önemli olduğunu tekrarlıyordu. HADEP ise AB üyeliğinin kendi iktidarları döneminde gerçekleşeceğini söyledi\n9\n.\nAdaptasyoncu çizginin bir diğer kanadında ise temelli bir tercih dolayısıyla küreselleşmenin faziletlerini keşfedenler bulunuyor. Bu kesim, hareketlerinin dayandığı süreç dolayısıyla konjonktürel bir ihtiyaçtan kalkarak değil, derinlikli bir tahlilden dolayı, düşünsel bir duruş gösteriyorlar. Demokrasi-emperyalizm ilişkisini yorumlarken \"demokrasi emperyalizmi mi doğurur, yoksa demokrasi emperyalizmin yumuşak karnı mıdır?\" sorusuna ilginç bir cevap veriyorlar. Batı demokrasisinin insanlığın, tarih bo­yuncu ulaştığı en ideal yönetim biçimi olduğu hatırlanıyor birden: \"Kaldı ki batı toplumları -sürekli olmamış, doğrudan demokrasi demelerini saymazsak- insanlık tarihinin demokrasi bahsinde ulaşabileceği en üst noktadırlar. Demokrasi felsefesi idealleri açısından daha alınacak çok mesafe olduğu, Avrupa'da ulaşılmış bu düzeyin birçok iç engel ve tıkanıklıkları olduğu elbette iddia edilebilir ve kanıtlanabilir de. Ancak yukarıdaki tespitin değerini de azaltmaz bu\"\n10\nDemokrasi, insan hakları gibi değerlerin evrensel kazanımlar olduğu; globalleşmenin sermayenin, sömürünün ve siyasal dayatmaların daha serbest dolaşımına imkan verdiği gibi evrensel değerlerin serbest dolaşımına da izin verdiği vurgusu yapılıyor\n11\n. \"Demokrasi\" denen miti sorgulamak yerine, bu kutsal ineği evrensel bir değer kabul eden zihniyetin \"sosyalizmin batılılaşma yanlısı cephenin içinde -değilse bile- yanında yeraldığı\"nı\n12\nkeşfetmesi de güç olmasa gerek. Dikkat çekici olan bu tespit, tarihsel bir tespit olmaktan öte bugüne dönük bir konumlanmayı da içinde barındırıyor.\nNasyonel/yerel bir sosyalizmin olamayacağı, sosyalizmin temel dinamiklerinin globalleşmeyi teşvik ettiği şöyle ifade ediliyor: \"Oysa, sosyalizmin kaynağındaki amaç ve değerlerden hareketle duruma bakılırsa -ki asli yaklaşım olmalıdır- Türkiye'yi, Türkiye halkını çok daha geniş bir coğrafyanın halklarıyla yan yana hatta içice getirebilme özelliğini de taşıyan bir proje, herkesten önce sosyalistler -sırf bu nedenden dolayı bile- istekli olmalıdırlar. Çünkü insani olan hiç birşey sosyalistlere yabancı olamayacağı gibi, enternasyonal mahiyet taşıyan hiçbir şey de sosyalistler dışında olamazlar\"\n13\n. Globalleşen bir sosyalist hareketin küresel kazanımlar elde edeceğini söyleyen bir bakış açısı kuşatılmaya meyilli bir zihniyeti gösteriyor. Küreselleşmenin sunduğu post-modern çerçevedeki demokrasi ve özgürlük formunun sadece sosyalistleri değil tüm ideolojik hareketleri yok etmek için hazırlanmış bir kurgu olduğu gözardı ediliyor. Küresel güçlerin özgürlükler sunarak ideolojik yönelimleri sistem içine çekmeyi ve köktenci duruşları renkler içerisinde bir renk haline getirerek sisteme katmayı amaçladığı unutmamalı. Sunulan tuzağın ters tepmesi, ancak bu gerçeği unutmayan bir bakış açısı tarafından sağlanabilir. Bu nokta gözönüne alındığında Avrupa'nın sunduğu entegrasyoncu değerlerin \"insani olan\" olarak vasfedilmesi\n14\nne derece tutarlıdır. Bu söylem adeta bazı eski tüfek İslamcıların Kopenhag Kriterleri için yaptıkları \"maruf değerler\" tanımının son kalıba dökülmüş hali gibi...\nBir diğer savunu ise, Türkiye'de demokratik dönüşümü sağlayacak, etkin bir iç dinamik olmadığı, bu dönüşüm için AB'nin çok iyi bir fırsat oluşturduğu şeklinde\n15\n. Toplumsal dönüşümlerin dışarıdan şırınga edilerek olmayacağını, ancak toplumsal potansiyelin dönüşümü ile olabileceğini es geçen bu anlayış, \"batılılaşma\"cı bir zihniyetin ürünü görünüyor. \"Uzun ve sancılı \"Batılılaşma\" tarihimizde ilk kez \"Batılı olma\"nın ilk normları ile Türkiye halkının yurttaş olarak ihtiyaçları ve talepleri arasında bir kesişmenin, geniş bir rezonansın yaşandığı bir momente varmış oluyoruz\"\n16\n\"Batılılaşma\"yı eleştirmeyi bırakın, adeta \"Batılılaşma\" kemalist bir formda 'gereklilik' olarak sunuluyor. \"Demokrasi, özgürlük\" gibi batının şekillendirdiği kavramları adeta kutsal değerler olarak algılayınca, aydınlanman felsefeyi temel hedef olarak ortaya koyunca bu sorgulamanın yapılmayışı da gayet doğal zaten.\nYeni sürecin imkanlarını değerlendirerek küresel bir sol muhalefet oluşturulabileceği söyleniyor. Türk yönetici elitinin geri plana itilerek muhalefetin etkin olacağı bir ortamda küreselleşmiş sosyalizmin geniş bir potansiyele kavuşacağı ideali düzen yanlısı güçlerin küreselleşme hızını ve etkinliğini fazlaca etüt etmemiş görünüyor. Oysa sistemin küreselleşmeyi hızlı kan dolaşımı olarak amaçladığı göz önünde tutulursa muhalif güçlerin işinin hiçte kolaylaşmadığı ortaya çıkıyor. Süreci, ancak sistemin küreselleşmesini aşabilen boyutta ve hızda yapılacak bir mesai kuşatabilecekken yeni dönemin \"olmayan iç dinamik\"le nasıl dönüştürülebileceği hayal ediliyor ki.\nİslami Duyarlılık\nTürkiye'nin AB'ye aday olarak kabul edilmesi ile İslamilik kaygısı taşıyan kitleler içerisinde de tartışılmaya başlanan yeni süreç farklı bakış açıları ortaya çıkardı. İslami potansiyel, zaten global değişimleri ve dış dünyayı okumakta çok zaman zorlanıyor, hatta adeta bir lüks edası ile somut yansımalarını görmeden önce pek fazla orta ve uzun vadeli planlar çizemiyor, ileriye dönük istikrarlı duruşlar gösteremiyor. Hayata müdahil olmayı hafife alan hatta çoğu zaman hiç de önemsemeyen tavırların da menfi etkisiyle, derinlikli ve ölçülü kavrayışlar gerçekleştirmesi gereken müslümanların birçok alanda karmaşık ve sığ tanımlar yapabiliyorlar.\nTürkiye'de İslami bilinçlenme sürecinin yeniliği dikkate alındığında kimliksel gelişimini tam olarak gerçekleştirememiş İslami potansiyelin AB ile gündeme gelen tartışmalarda da bir hayli kafa karışıklığı içinde olduğu görülüyor. Biz müslümanlar açısından Türkiye'nin girmek istediği yeni sürecin kimlik aşılayan boyutuyla tartışılması taraftarıyız.\nTopyekün İslami oluşumları hedef alan, İslami bilinci tehdit olarak değerlendiren 28 Şubatçı politikaların etkisiyle ülkede oluşturulan faşizan atmosfer içerisinde müslümanların, çokça baskı gördüğü biliniyor. Bu baskılar İslami kimliğini net bir şekilde aydınlatamamış ama İslami duyarlılık taşıyan kitlenin kimlik bakımından daha da örselenmesini getirdi. Bu yoğun baskı atmosferini kırabilecek her tavır adeta mumla aranır hale gelmeye başlandı. Doğal olarak baskıcı elitin Avrupa Birliği vesilesiyle oluşturmaya çalıştığı/mecbur kaldığı adımlar İslami duyarlılık üzerinde büyük bir etki oluşturuyor. İslami duyarlılığa sahip bazı oluşumların, baskılardan kurtulma çabası içerisinde kendi iç dinamiklerini harekete geçirerek bir örneklik oluşturmak yerine daha kolayca farklı alternatiflere yönelmeleri, Avrupa tartışmalarının yorumlanış tarzlarını da etkiliyor.\nÖrneğin FP'den Bülent Arınç'ın \"Türkiye demokrasiye müdahale dönemlerinden kurtulmalı, millet iradesi geçerli olmalı. Bunun yolu uluslararası hukuk normlarına kavuşulmasından ve demokrasinin standardının genişletilmesinden geçer. AB'ye bu sebeple taraftar olmak bile yeterlidir.\"\n17\nsözleri bu açmazı örneklendiriyor. Aslında AB'ne, baskı dönemlerinde ciddi bir direniş iradesini kuşanmayan ve boyun eğmeyi tercih eden kesimlerin umut bağladıkları görülüyor. Şevket Kazan'da bu konuda şöyle söylüyor: \"MSP, RP döneminde AB'ye karşı olduğumuz malum. Bugün AB'ye girilmesinden yanayız. Türkiye'de şartlar değişti. AB'de de şartlar değişti. Bugün görüşümüz farklı noktaya geldi (...) Türkiye'nin kendi iç dinamikleriyle demokratikleşmeyi gerçekleştirmesini bekliyoruz; ancak ülkemiz dışarıdan müdahale olmayınca demokratikleşme ve insan haklarından mesafe alamıyor.\"\n18\nOysa RP-FP çizgisi ilk oluşum yıllarından beri Türk batılılaşmasının sacayağı olan batılı kurum ve kuruluşlarla entegrasyona karşı çıkmış, AB'nin bir \"Hristiyan Kulübü\" olduğunu vurgulamıştı. Türkiye'nin yönünü batıdan doğuya ve İslam dünyasına çevirme iddiası bu hareketin en temel dış politika tezi idi. Bugün gelinen noktada ise, kimlik öncelikli olmaktan çok iktidara endeksli bir hareket olan RP-FP çizgisinin konjonktürün değişimi ile bu en temel politikasından da vazgeçtiği görülüyor.\nBenzer bir bakış açısınıda Zaman gazetesi yazarı Ahmet Kurucan ifade ediyor: \"Artık şu görülmelidir: dini çoğulculuk, resmi laiklik yada resmi din anlayışıyla bağdaştırılmak zorundadır. Paranoya haline gelen ve topluma öylece sunulan teokrasi ya da irtica söylemlerinden vazgeçilmelidir.\"\n19\n. A. Kurucan yazısında \"birçok dini cemaat lideri yurtdışında yaşamak zorunda bulunuyor\" vurgusu ile AB konusunda cemaatinin beklentilerini de açıklıyordu. Başkalarından medet umması ve zulme boyun eğen tavırlarından tanıdığımız bu kesim, yine etkin olan çevrelerden medet beklediğini böylece gösteriyor.\nAncak kendi öz çabalarımız sonucunda elde edeceğimiz kazanımların kalıcı olacağını bilen, tersiz kazancın yine tersiz bir şekilde gideceğini idrak edebilenlerin bu tür tavırlara teveccüh etmeyeceği ortadadır, ilkesiz ve derinliksiz bir şekilde akıntıya teslim olan bu anlayış zulme geri adım attırmak adına Avrupa'nın Türkiye'ye sunduğu değerleri ölçüsüzce olumlayan çerçevesi ile çok çabuk asimile olabileceğini gösteriyor. Batılı hegemonyanın, muhaliflerini hak ve özgürlükler tanıyarak yok etmeye, kimliklerini eritmeye ve bir potada yeniden üretime tabi tutmaya yönelik politikasını aşabilmek ise öncelikle bu tuzağı görebilmeyi gerekli kılar. Bu haliyle İslami duyarlılık sahibi kesimler, kimliksel olarak erimelerine ya da olgunlaşmalarına katkıda bu­lunacak bir tercih aşamasında bulunmaktalar. Bu oluşumların yeni süreçle birlikte İslami duyarlılıklarını daha da eritecek, onları liberalleştirecek bir yola girecekmiş türü bir meyil göstermeleri, kendilerini takip eden samimi ve duyarlı kitleleri de ifsat etmelerini ve İslami duyarlılık sahibi birçok kişinin taşıdığı devletçilik, milliyetçilik gibi cahili değerlere; demokratlık liberallik gibi başka cahili unsurlar katmalarını getirecektir. Kimliksizliğin batağını Özalizm ile yaşayanların bir kez daha aynı sürece kapılmaları eğer kendilerini sorgulamazlarsa pek zor olmayacak görünüyor.\nBurada şunu ifade etmek gerek ki, İslami duyarlılık içerisinde varolan bu tavrı temel alarak \"İslamcılar varoluş teminatı bulmak amacıyla batıya yöneliyorlar, ister istemez batılılaşıyorlar.\"\n20\ngibi genellemelerde bulunmak ciddi bir art niyeti ifade ediyor. Müslümanları karalamayı ve İslami köksüz, derinliksiz bir siyasal hareket olarak yaftalamayı amaçlayan bu tür tavırlara, sığınmacı kimliklerin de malzeme sağladığı görünüyor.\nİslami duyarlılık sahibi olanlar arasında görülen bir diğer tutum ise AB'ye üyelik ile nasıl bir sürece giriyoruz, bizim üzerimizde nasıl etkiler oluşturulmak isteniyor vs. türü soruları analiz etmeyen bir acelecilikle, kestirmeden karşı çıkmak şeklinde tezahür ediyor. \"AB'ni demokrasi ve insan hakları için isteyenler var; ama bu noktada da bir samimiyet yok. Avrupa otuzbin kişinin katlından sorumlu bir adama gösterdiği ilgiyi başörtüsü mağdurlarına göstermiyor. Burada da samimi değiller ve güven vermiyorlar\n21\n. Bu tür bir diğer bakış açısı ise şöyle: \"AB'ye girmenin şartı Türkiye'de ki İslami geleneği yok etmeye yöneliktir. Türkiye'de ki İslami gelenek yok edildikten sonra Türkiye'nin Avrupa'ya girmesi pek önem arzetmez\"\n22\n.\nBu bakışaçısı, kısmi doğruları ifade etse de yeni süreci bütüncül olarak okumaktan ve tavır geliştirmek konusunda bir açılım ortaya koymuyor. Kısmen \"Hristiyan Klübü\" ithamındaki gibi 80'lerde oluşturulmuş kanaatlerin, şartlar değişmesine rağmen hala muhafaza edilmesi gündeme müdahale etmeyi, sosyal değişimleri takip etmeyi \"saptırıcı gündemler\" olarak gören bu daralma ve muhafazakarlaşmayı da içinde barındırıyor.\nİslami kesim içerisinde \"demokratikleşme, insan hakları, Avrupa Birliği\" konularında en ciddi kafa karışıklığı ise AB'ye giriş seline kendine kaptırmış olanlarda. Türkiye'nin AB'ye aday oluşuna abartılı ve çarpık anlamlar yükleniyor. Kısmen 28 Şubatçı politikaların etkisinden kurtulmak için ama daha çok \"müslüman demokrat\"laşmaya doğru giden zihinsel çözülüşün sonucu olarak çarpık tanımlamaların boy verdiğini görüyoruz. Küreselleşmeye ve onun dayattığı batılı değerlere ölçüsüzce bir hayranlıkla 'insanlığın ortak değeri, evrensel gerçeklik' olarak bakılmaya başlanıyor, tanımlarda başlayan sapma, Avrupalılaşma/Batılılaşma vakıası karşısındaki duruşu da etkiliyor.\nBu zihniyetin temsilcilerinin yorumlarında öncelikle, temel bir hata yaparak AB sürecinin TC ulus devleti açısından getiri ve götürüleriyle, müslümanlar açısından yapılması gereken değerlendirmelerin birbirlerine karıştırdıklarını görüyoruz. Türkiye'nin Avrupa arenasına çıkması ile İslam'ın Avrupa'da boy göstereceğini söylerken \"Avrupalı Müslüman Bir Türkiye\"\n23\ntanımlamasını yapmaları ciddi bir kafa karışıklığının var olduğunu gösteriyor. Oysa ulusçu, laik bir kimliğe sahip olan Türkiye'nin AB'ye girişi ile sırf \"halkı müslüman tek Avrupa ülkesi\" olacak diye müslümanlaşacağını söylemek \"İslamcı\" bir zihne ne derece uyuyor?\nBu alanda \"siyasal İslam\" veya \"İslamcılık\" tanımında yapılan yanlışlıklar pek belirgin olarak ortaya çıkıyor. Buna göre İslamcı terimi müslüman teriminden farklı bir anlamda kullanılarak siyasal bir çerçeve çiziyor. İslamcı \"kırsal kesimden kopmuş şehre gelmiş; şehre, sisteme, devlete ulaşmayı amaçlayan tepkisel bir hareket\" olarak İslamın siyasal mücadelesini veren anlamında kullanılırken; İslam coğrafyasının tüm ahalisi ise \"müslüman\" adını alıyor. Böylece temel sorun müslümanların tarih içerisinde yitirdikleri kimliklerini tekrar kazanmaları, tekrar \"müslümanlaşma\"ları olarak belirmiyor. Temel sorun bu coğrafyanın, bu kültürün müslüman unsurlarının ulus devletten pay alabilmeleri, onu ele geçirerek, birliklerini/vahdeti gerçekleştirmesi olarak beliriyor\n24\n. Halbuki sorunu bir İslami kimlik sorunu olarak görmek ve vahdetin ancak müslümanca bir kimliğe sahip bir ümmet için söz konusu olabileceği temel anlam çerçevesini oluşturmalıdır.\nTürkiye'nin AB'ye girişi ile de \"siyasal İslam\" anlamında \"İslamiyetin kendini temsil edip centilmence rekabet edebileceği bir platforma çıkması\"nı konuşmak\n25\ntamamen bir fantezi olarak kalıyor. 28 Şubat gibi darbe süreçlerinde ciddi, temelli bir duruş göstermemiş, silikleşmişseniz yeni girilen süreçte Avrupa platformunu İslamın atılım yapması için kullanacağınızı söylemeniz hiçte inandırıcı olmaz. Köklü bir İslami muhalefetin var olmadığı Türkiye'nin AB'ye girişi ile adeta Avrupa'ya İslam ihraç edeceğini söylemek dış müdahalelerden ve konjonktürel değişimlerden medet uman ihraç mantığını andırıyor. Oysa \"bir toplumun kendi özünde olanı değiştirmedikçe, Allah'ın onların durumunu değiştirmeyeceği\" gerçeğini nereye koyuyoruz.\nİslami mücadele nüvelerinin vermeye çalıştığı mücadeleyi iktidarı ele geçirmeye endekslediğiniz zaman küresel iktidarın değişmesiyle müslümanlar da iktidarı kıble utarak yönünü değiştiriyorlar. Bu iddia şöyle ifade ediliyor:\n\"Ancak 1989'dan sonra yeni bir döneme girdi dünya. Ulus devlet cazip olmaktan çıktı. Sorunları çözemiyor, tam aksine sorun yaratıyor. (...) Bütün dünyada küreselleşme başladı. Ve bu küreselleşme ulus devletin direnç noktalarını kırdı. Yani ulus devlet tarihin gündeminden çıkmaya başladı. İşte İslami hareketler benim kanaatime göre burada bitti, sivil İslam dönemi, sivil ve kamusal dönem başladı. Bu dönemde temel argümanlar insan haklarıdır, demokrasidir, katılımdır, hukuktur, bir arada yaşamaktır. Ve bu konuda AB henüz daha tatminkar bir konsept bulmuş değil. Çünkü batı demokrasilerinde de bir kriz var. (...) Benim kanaatime göre Avrupa insani kültürünü bu demokratik katkıyı yapabilecek olan tek kaynak İslam ve İslamcılıktır\"\n26\nNeymiş, demek ki iktidarı, ulus devleti ele geçirmeyi amaçlayan \"İslamcılık\" iktidar ulus devletten postmodern Avrupa kültürü temelli yeni bir merkeze kayıyorsa; yani ulus devlet öldüyse ve yerine küresel işbirliğini esas alan yeni siyasal birlikler geldiyse, \"İslamcılık\"ın yeni stratejisi bu alana kaymalıymış. Avrupa'nın savunduğu postmodern değerler zaten \"maruf değerler\"i ifade ediyor deniliyor: \"Evrensel, bütün dinlerin, bütün kültürlerin evet dediği idealler geliyor insanoğlunun gündemine. Biz buna maruf ve münker diyoruz. Maruf nedir? İnsan aklının doğru, güzel ve iyi kabul ettiği şey ve dinin de doğru, güzel ve iyi kabul ettiği şey. (..) Bunlar evrensel değerlerdir. Kur'an \"maruf üzerine hareket edin\" diyor. Müslümanın müslümanla ilişkisi başka bir şey. Müslümanın müslüman olmayanla ilişkisi maruf üzerine harekettir. Şu anda insan hakları, demokrasi ve hukukun üstünlüğü dediğimiz idealler, maruf olan değerlerdir.\"\n27\nBenzer bir yorumla küreselleşmenin yaygınlaştırdığı sosyo politik değerleri \"hak eksenli zihniyef'in\n28\nürünü ve Rum suresi 30 ayete dayanarak \"insanlığın fıtri değerleri\"\n29\nolarak tanımlayanları da buraya not etmek gerekli. Tüm bu tanımlar, İslamla ilgisi olmayan, sosyalist bir kişinin yaptığı \"insani olan\"\n30\ntanımlaması ile ne derece benzeşiyor öyle değil mi? Oysa postmodern kültürde maruf anlayışı da ne oluyor ki? Postmodernizmin, bireyciliği ve bireysel kimliği üreten; globalleşmeyi, farklı kimlikleri tanıyarak, böylece de önemlileştirip tüketerek sağlayan çerçevesinde maruf diye bir kavram yoktur, olamaz da. Bu anlayış içerisinde, \"En güzel şekilde hareket etmek.\" diye çevrilebilecek\n31\nolan Kur'an'ın maruf teriminin anlamını karşılayacak bir \"güzel\"lik tanımı yoktur ki, maruf olsun.\nEğer iktidar merkezli bir tanılama yapılırsa, kısmi doğruları da barındıran bu yorum, tamamıyla bir sapma işlevi görecektir. Çünkü postmodern kültür tüm bu sayılan değerleri ile küreselleşerek farklı kimlikleri olduğu gibi İslami kimliği de eritmeyi ve bir potada yeniden üretmeyi amaçlamaktadır. İslam, Avrupa kültürüne temelli bir duruşun tanımlaması değil sadece renkler içerisini de bir renk, bir kültür zenginliği olarak kabul edilebilir ancak. Bu sosyo politik arka planı ihmal eden ve \"marufta birleşelim\" türü derinliksiz yorumlara gidebilen bir zihniyetin postmodern kültür tarafından kuşatılabilme-si ve aynen Özalizmin yaptığı gibi kimliğini biraz daha kaybetmesi işten bile değildir.\nTam burada Avrupa'nın, \"modernizmin baskısına karşı\" sığınabileceğimiz bir durak olarak zikrediliyor: \"Avrupa demek aydınlanma demek değil, modern dönem demek te değil. Postmodern bir dönem. Bugün Avrupa'da yer almak demek, sanayileşmek, ağır sanayi kurmak, güçlü merkezi bir devlet kurmak, insanların kılık kıyafetine müdahale etmek değil. İnsan hakları, demokrasi, hukukun üstünlüğüdür bugün Avrupa. Yani Kopenhag Kriterleri, Çağdaş Yaşamı Destekleme Derneği'nin tüzüğü değildir.\"\n32\nKüreselleşmenin bizi ezen ve yok etmeyi amaçlayan modernizme ve onun toplum kurgusuna karşı bir hareket olduğunu düşlemek ne derece doğrudur. Postmodernizm de İslami kimlik açısından tüketici, yok edici bir amaçla var olmaktadır. Demokratik değerlerin maruf değerler olarak kabul etmek hem müstağni insan aklının yaptığı iyi/maruf tanımı ile vahyin tanımının farklılığını gözardı etmektir, hem de tartışmaların pratikte bizim cahili değerlere teslim olmamızı arzulayan siyasal yönünü görmemek demektir. Global sistem bizi, gerek dayatma ile gerekse kuşatarak biz olmaktan çıkartmak yok etmek, müdahane batağına çekmek istiyor. Biz ise bu tuzağı gözümüzü kapayarak değil, ancak onların bizi yok etmek istediklerini gözardı etmeden, sosyal vakıadaki pratik açılım sağlayarak imkanları daha iyi kullanarak ve kendimizi daha iyi ifade ederek aşabiliriz.\nEkonomik açıdan AB'nin \"Anadolu Kaplanları\" tabir edilen \"yerli sermaye\"nin atılım yapabileceği bir alan olduğu da söyleniyor. Pragmatik bir bakış açısıyla duruştan çok fayda eksenli düşünüş, \"yeşil sermaye\" diye yaftalanan \"çevre güçleri\"nin\n33\nhareketini artıracaktır denilebilir ve doğru da olabilir bu. Ancak İslami mücadelenin yükseltilmesi ile söz konusu \"çevre güçleri\"nin yükseltilmesi arasında bir paralellik kuruluyorsa bu paralelliğin ne derece aldatıcı olduğu 90'lı yıllarda yapılan kurumsallaşma tartışmaları ile ortaya çıkmıştır. Kimlik sahibi olmadan ekonomik güç olmayı hedefleyen bu anlayış, aynen iktidar temelli düşünenlerde olduğu gibi \"güç\" merkezli bir sapmadır.\nBir diğer sorgulanması gereken noktada müslümanların Kopenhag kriterlerinin uygulandığı bir düzen içerisinde nasıl var olmaya devam edecekleri sorusundan öte bu kriterlerin oluşumu ve gelişimine nasıl katkıda bulanabileceklerinden bahseden bakıştır.\n34\nBu bakış açısı daha üst bir perspektif sunuyor. Etkin olunup müdahale edilebilmesi içinde \"lobicilik\" faaliyetlerinin çok güçlü olması gerektiği öne sürülüyor. Doğrudur, batı sosyo politik sisteminde lobicilik adeta bir tebliğ aracı gibi etkin bir işlev görmektedir. Oysa Türkiye'deki İslami oluşumlar, bu dirayeti ve uluslararası ilişkiler becerisini gösterebilecek tecrübeden henüz uzak ve Türkiye'deki İslami kimliğin oluşum sürecinin yeniliğinden dolayı bu tür atılımlar yapmak için çok genç denilebilecek bir yaştadırlar. İkinci açmaz ise AB'nin muhalif kesimlerin etkin lobi faaliyetlerini TC'nin lobi faaliyetlerine kıyasla ne ölçüde dikkate alabileceğidir. Sistemin de kendini çok daha iyi savunmak gibi bir imkan elde edeceği düşünülür ise sürecin müslümanların da etkin olabileceği bir potansiyeli barındırıp barındırmadığını sorgulamak gerekecektir. Yoksa süreçten, sadece iç politikada bir rahatlama alanı doğurması mı istenecektir?\nTürkiye'nin girdiği yeni süreçle ve bu sürecin küresel boyutuyla ilgili yapacağımız değerlendirmeler şüphesiz gelecek açısından temel belirleyenler olacaktır. Var oluşumuzun yeryüzünü ifsad eden tüm cahili değerlere karşı ıslahı yaygınlaştırmak misyonu olarak tanımlıyorsak yeni süreçte kendimizi daha iyi nasıl ifade edebileceğimiz ve değişen sosyal şartlara göre varlığımızın nasıl daha üretken bir kalıba dökebileceğimiz üzerinde düşünmek geleceği kurmak açısından çok mühimdir. Ancak bu düşünüş konjonktürel ve öykünmeci bir tarzda veya kendi varoluşumuz dışındaki değişimlere bel bağlayarak değil, bizzat kendi özgün kimliğimizden olduğu sürece anlamlıdır. Konjonktürel değişimleri temel alarak yapılan yorumların vardığı nihai sonuç olarak \"İslamcılık altın çağına giriyor\" ve \"Allah'ın izniyle buradan korkunç bir patlama doğacak\"\n35\ntürü sloganik ifadelere varması, kendi dinamiklerimizi ihmal eden bir bakış açısının sonucudur. Aslında bakılırsa, bu tür yorumlar yapanların, baskı ve darbe dönemlerinde kendi özgün varoluşumuzu ortak kazanımlara dönüştürmeye çalışan direnişçi çizgiden çok, uzlaşmacı çizgiye daha yakın oldukları görülmektedir.\nAB vesilesiyle yapılan yorumların İslami camiadan halihazırda süre giden tevhidi değerlerden uzaklaşma ve yerel veya evrensel orjinli cahili değerlere (Anadoluculuktan tutun da demokrat kimliğe kadar) gitgide bulaşan fikri ve fiili sapma ile doğrudan bağlantısı olduğu görülmelidir. Özalizmin büyülü atmosferinde \"İslamın devlet talebi olmadığı\"nı keşfedenler, bugün de yeni sürece kendi yanlış konumlarını meşrulaştırma aracı olarak yaklaşabilmektedirler. Bu akım tüm İslami duyarlılık potansiyelini kendi çizgisine eklemlemek için yeni sürecin söylemlerine yaklaşacaktır. Bu, müstakim bir duruş gösterebilen, baskı dönemlerinde varlığını anlamlandırabilen ve şahitliği kuşanabilen çizginin yeni dönemde kendini ifade etme ve etkinleştirme sorumluluğunu bir kat daha artırmaktadır.\nNasıl Bir Duruş Göstermeliyiz\nHelsinki Zirvesi sonrası AGİT öncesinden çok daha şevkle \"demokratikleşme\" adımları atacak, göstermelikte olsa, siyasi ve hukuki sistemini Batı standartlarına çekmeye çalışacak bir Türkiye ile karşı karşıyayız. Bu Türkiye için, kısa zamanda bitecek bir süreç değil. Uzmanlar AB'ye adaylık sürecinin en erken beş ile on yıl ile ifade edebilecek bir dönemi kapsadığını, TC'nin Birliğe giriş şartlarını oluşturan Kopenhag Kriterleri'ne uyma yönünde adım attığı ölçüde bu süreci hızlandıracağını ifade ediyorlar. Helsinki'de Türkiye'nin adaylığı kabul edilirken özel anlamda bir takım \"şartlar\", bir \"yol haritası\" sunulması, genel anlamda da Kopenhag kriterleri denilen felsefi temellerin uygulanması üzerine yapılan vurgu, bu süreç için temel oluşturdu. Türkiye, bu adımları atmaya, uzun zamandır süren ve 28 Şubatçı idealleri ve kemalist darbeci iç güdüyü dizginlemeye çalışan çabalarda göstermeye başladı. Sami Selçuk'un konuşmasından, medyadaki değişime, Nuh Mete Yüksel ve Vural Savaş gibi isimlerin eskiye oranla geri plana çekilmeleri, MGK gündemlerinin irtica ve bölücülükten AGİT ve AB'ye giriş konularına kaymasına kadar bir dizi değişim küresel politikaların değişimi ile doğrudan irtibatlı olarak gelişiyor. Apo'nun idamı bahsinde ve Kıbrıs politikalarının değişiminde görüldüğü üzere Türkiye, Avrupa uğruna ve küresel dengelere uyum amacıyla birçok tavize razı gözüküyor.\nTüm bu atmosferi ve değişimleri ciddi bir şekilde değerlendirmek, müslümanlar üzerinde bir sorumluluk olarak duruyor. Hayata müdahil olma ve tavır alma zarureti, yakıcı bir şekilde önümüzde durmakta. Varolan pratiği doğru okuyabilmek, pratiğe doğru müdahalelerde bulunabilmenin ve doğru duruşlar gösterebilmenin olmazsa olmaz şartı olarak beliriyor. Hayatı sıhhatli bir şekilde okuyabilmek ise, öncelikle hayata dair sağlıklı bir bakış açısına sahip olmayı ve sahih bir kimliği olgunlaştırabilmeyi zorunlu kılıyor. Bütünlüklü bir sahih kimlik inşa etmeye çalışanların ise var olan ilkesel perspektiflerini, hayatı kuşatarak derinleştirmeleri inanç ve amel bütünlüğünü oluşturuyor.\nİslami camiadaki sahih bir kimlik eksikliği her alanda olduğu gibi bu konuda da sağlıklı yorumların yapılmasında en temel açmazı oluşturuyor. Ya var olan kimlik tanımlamaları sahih olmamasından ötürü hayatla ilgili eklektik ve saptırıcı bakış açıları ortaya dökülüyor; ya da var olan kimlik tanımlamaları hayatı kuşatamadığından dolayı hayata müdahale etmek hafife alınıyor, muhafazakar tavırlar geliştiriliyor. Oysa müslümanın, hele yeryüzünü toptan düzenlemeye çalışan böyle bir projeye karşı derinlikli ve olgun bir tavır sergileyebilmeleri gerekiyor.\nTürkiye'nin girdiği bu yeni süreç gereği olarak vitrin amaçlı da olsa oluşturmaya çalışacağı demokratikleşme rüzgarının, kimliğini müslüman olarak tanımlayanları nasıl etkileyeceğini değerlendirmeliyiz. Oluşacak demokratikleşme ortamı içerisinde kısmi özgürlüklerin verilebileceği ya da en azından Türkiye'de postmodern bile olsa darbelerin artık öyle kolayca yapılamayacağı söylenebilir. Tabii bu tesbitin ne ölçüde vakıaya uygun olacağı zaman içinde kendini gösterecek. Ancak şunu vurgulamak gerekli ki, Türkiye'de bugünden yarına keskin bir değişim bekleyenler yanılacak gibi görünüyor. AB'ye giriş süreci olan \"yol haritası\" boyunca, rahatı bozulan darbeci gelenek taraftarları ile entegrasyon temelli bir dış politika güden Avrupacılar arasında gelgitli bir dönem yaşayacağız. Ne var ki bugünkü etkinliklerini sürdürebilirlerse, Avrupacı kesimin gitgide daha etkin olacağı ve Kopenhag Kriterleri doğrultusundaki düzenlemelerde ısrar edecekleri görülüyor.\nBu süreçte müslümanlar açısından önemli olanın kimlik eksenli bir duruş olduğunu vurgulamak gerekir. Baskı dönemlerinde ve tabii ki 28 Şubat'ta direniş iradesinin kuşanılmasına yapılan vurgular yeni dönemde anlamsızlaşmıyor, aksine daha da elzem hale geliyor. Özalizm'in kısmi özgürlükler sunan politikasının amaçladığı kimliksizleştirme boyutu, yeni süreçte de bizleri bekleyen bir tehlike olarak ortada duruyor. İslami duyarlılık havzasını etkileyecek olan yeni sürecin kimliksizleştirici ve kuşatıcı potansiyeli, ancak İslami mücadele kadrolarının ilkesel temelli sorgulamalarla, bütüncül bir kimliği geliştirebilmelerine bağlı olarak dönüştürülebilir. Hayata dair oluşturacağımız bütüncül tezlerimizi pratiğe yansıtmamız, darbelere karşı direnişimizin yeni süreçteki formunu da geliştirecek. Darbe süreçlerinde direnişimizin beslendiği ve kök saldığı kaynak olan İslami kimliğimiz yeni süreci de tevhidi ilkelerle kuşatabileceğimiz dayanağımızı oluşturuyor.\nGirilen süreçte müslümanların zihnindeki temel bir problem de sürecin çok daha az mesai ile çok daha fazla verim alabilmemizi sağlayabileceği noktasında yoğunlaşıyor. Aksine artık küresel bir kültür formu, akıllıca davranan ve muhaliflerini kuşatarak yok etmeye çalışan bir örgütlü mekanizmayı yani en temel çelişki olan kimlik çatışmasını aşmak zorundayız. Bu ise süreci İslami kimliği yoğunlaştırarak kuşatabilmemiz için çok daha büyük bir mesai sarfetmemizi gerektiriyor. Ortaya çıkacak yeni faaliyet alanlarını ve varolacak imkanları ilkeli tavırlarla, özenti ile değil özgün duruşumuzu bozmadan değerlendirebilmek; kurumsallaşma ve örgütlenme özgürlüğü alanında oluşacak imkanları işlevselleştirebilmek; yaşayacağımız yeni bir imtihan alanını ifade ediyor.\nBurada sürecin Türkiyeli müslümanlar açısından daha da kolaylaşacağına dair basitçe yapılan vurguları tashih etmek gerekir. Gerek müslümanların Kur'an merkezli sahih bir kimlikten uzak oluşları, gerekse bazı kesimlerde yeniden nükseden millici unsurlar, vatan, millet gibi saptırılmış değerler sürecin tuzak yanlarını oluşturuyor. İlkesel kazanımların ancak ilkesel ve kimliğini netleştirmiş duruşlarla korunabileceği bir vakıadır. Bizi, özgürlük ve haklarımızı kısmen tanıyarak kendine entegre etmek isteyen yeni sürece karşı durabilmemiz ancak, konumumuzu sahih bir İslami kimlikle muhkemleştirerek ama hamasi ve sığ tavırlara da düşmeden toplumsal vakıayı doğru okuma becerisini etkinleştirmemizle hayata geçebilir.\nAslında kapitalist yaşam biçiminin kurumlaştırıldığı ve milliliğin kitleleri aldatıcı emperyal bir araç olarak kullanıldığı bir Türkiye'de kalmakla Avrupa içinde olmak arasında da çok fazla ayırdedice ve çok önemli farkın kaldığını ifade etmek güç. O halde aslolan, kuşatıldığımız şartlara karşı kendi varoluşumuzu sağlayabilmektir. Muhalif kimliğimiz cahili yapıdan kopmayı ve cahiliyyeye karşı hakikatin tanıklığını üstlenmeyi gerektiriyor. O halde Türkiye'de mi kalmak Avrupa'da mı olmak sorunu büyük ölçüde değerini yitirmektedir. Zorluklar her zaman olmuştur. Önemli olan karanlığın zorluğunu aşabilecek bir iradeyi kuşanmaktır.\nTevhidi tanıklığı kuşanmış bir iradeyle ve doğru tavır alma becerisi ile etkin politikalar geliştirilebilirse, yeni süreç varoluşumuzu yoğunlaştırabileceğimiz ve 28 Şubatlara rağmen oluşan müstakim duruşumuz gibi mücadelemizi geliştirebileceğimiz bir alan haline de dönüşebilecektir.\nDipnotlar:\n1- Tanıl Bora-Bülent Peker, \"Medeni dünya'nın kapısında Türkiye ve insan hakları\"- Birikim, Sh. 31, Aralık-1999.\n2- Hasan Bülent Kahraman, \"İkinci batılılaşma ve parçalanan tarihsel blok\", Radikal, 22 Kasım 1999; MAG, Sh. 14. Ekim-1999.\n3- Hürriyet, 16 Kasım 1999\n4- Cengiz Çandar, Sabah, 18 Kasım 1999.\n5- Cüneyt Ülsever, Hürriyet, 17 Kasım 1999.\n6- Ahmet İnsel, \"Avrupa Karşısında Türkiye Solu\", Birikim, Sh. 25, Aralık-1999; \"Clinton'ın Hayalindeki Türkiye\", \"Yine de Değişmedi Düşüncelerimiz\", Yaşadığımız Vatan, 27 Kasım 1999.\n7- Ömer Laciner, \"Avrupa'nın Eşiğinde\", Birikim, Sh.22, Aralık-1999\n8- \"Yardım Et Avrupa...\", \"Avrupa..\" Sol, Sayı:65.\n9- HADEP: İdam Kaldırılsın, Zaman, 13 Aralık 1999.\n10- Ömer Laçiner, A.g.y. Sh. 23.\n11- Ahmet İnsel, A.g.y. Sh. 28.\n12- Ömer Laçiner, A.g.y. sh. 20.\n13- Ö. Laçiner, A.g.y. sh.23; A. İnsel, A.g.y. sh.29.\n14- Ö. Laçiner, A.g.y. sh. 23.\n15- Taner Akçam, (Yeşiller Partisi), \"Türkiye-Avrupa Birliği'ne Aday Üye İlan Edilmesi Şarttır\", Birikim, sh. 45, Aralık-1999.\n16- Ömer Laçiner, \"Avrupa Yerimiz mi, Yöremiz mi?\", Birikim, Sh. 5, Aralık-1999.\n17- Bülent Arınç, Zaman, 23 Aralık 1999.\n18- Şevket Kazan, Zaman, 23 Aralık 1999.\n19- Ahmet Kurucan, \"AGİT ve Helsinki Sonrası Dini Haklar\", Zaman, 21 Aralık 1999.\n20- Ruşen Çakır, \"İslamcıların Batılılaşma Süreci\", Birikim, Sh. 50, Aralık-1999.\n21- Mustafa Karahasanoğlu, Zaman, 23 Aralık 1999.\n22- Ahmet Şişman (TGTV), 23 Aralık 1999; Ayrıca, Süleyman Arslantaş -AB sürecini önemsemeyen farklı bir yaklaşım olarak- \"Avrupa Birliği'ne Girmekle Ben Birşey Kaybetmem!\", Selam, 19-25 Aralık 1999.\n23- Ali Bulaç, \"Yeni Avrupa Konseptini İslam Belirleyecek\", Yeni Şafak, 19 Aralık 1999.\n24- Ali Bulaç, \"İslamcılık Altın Çağına Giriyor\", Yeni Şafak, 19 Aralık 1999.\n25- Ali Bulaç, A.g.y.\n26- Ali Bulaç, A.g.y..\n27- Ali Bulaç, A.g.y.\n28- Prof. Dr. Mehmet Aydın, Zaman, 23 Kasım 1999\n29- Prof. Dr. Süleyman Beyaz, Siyaset Meydanı, ATV, 23 Aralık 1999.\n30- Ömer Laçiner, A.g.y. sh. 23\n31- Kur'an Mesajı, Muhammed Esed, syf.851.\n32- Ali Bulaç, A.g.y.\n33- Ali Bulaç, A.g.y.\n34- Ali Bulaç: \"Avrupa Türkiye'yi laik bir ülke olarak değil, Müslüman bir ülke olarak alıyor kendi arasına. Dolayısıyla bu 'Yeni Avrupa Konsepti'nde Müslümanlık belirleyici bir faktör olacaktır.\", A.g.y.\n35- Ahmed Rıdvan, \"Ürküntü değil özgüven\", Yeni Şafak, 19 Aralık 1999.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}