{
  "id": "d7164b1b-a79c-4adb-992d-37e1bfc7010a",
  "title": "Güney Lübnan'da Direniş Kazandı!",
  "author": "Erkan Saka",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/guney-lubnanda-direnis-kazandi-2738yy.htm",
  "content": "Güney Lübnan'da İsrail işgaline direniş ilk yıllarda bazı küçük grup ve kişilerin kendi başlarına giriştikleri aktivitelerden ibaret oldu. 1985'te Hizbullah'ın askeri kanadı İslami Direniş'in kurulmasıyla bu durum değişti. 15 yıl boyunca Direniş, İsrail ve işbirlikçisi Güney Lübnan Ordusu (GLO) askerlerine karşı koordineli bir mücadele yürüttü. Direniş zamanla, gerilla savaşından neredeyse normal ordu savaşına doğru kaydı ve İsrail aldığı kayıplardan dolayı gittikçe içte ve dışta zorlanmaya başladı. Ve sonunda 2000 Mayıs'ı biterken çekilmeye karar verdi.\nİsrail'in rezil olmuş, paçaları tutuşmuşçasına Güney Lübnan'dan çekilişi İsrail efsanesinin sonu demektir. Siyonist devlet hiç yenilmemişti, düşmanlarından her bakımdan üstündü; hem büyük bir tehlike oluşu hem de bertaraf edilemez oluşu aynı anda zihinlere işlenmişti. Filistinlilerin ve diğer Arap ülkelerinin birer birer İsrail'le masaya oturmaları, barış görüşmelerinin devre devre devam ederek ilişkileri normalleştirmesi, daha önceden sloganik ve bir temenni olarak da olsa İsrail'in topyekün varlığına karşı muhalefeti kırmış, böyle bir duruşu ihtimallerin ötesine itmişti. Şimdi, Hizbullah gerillalarının başarısı ile hem Siyonist düşmanın zihinlerde de kurduğu işgal çatırdıyor hem de iktidarlarını kurmuş benzeri statükocu duruşların sorgulanmasına kapı aralanıyor.\nTürkiye'de ve Dünya'da, normalde, İslami hareketlere düşman bir politika izleyenleri de dahil birçok medya kuruluşu Hizbullah'tan bahsederken belki de ilk defa görece olumlu bir dil kullandı. Okuyucu 22 yıllık işgal ve bu dönemin aktörleri hakkında o kadar çok bilgilendirildi ki burada bize düşen ham bilgi ve söylemlerin bir daha sıralanmasından çok, olaydan ne gibi çıkarımlar yapabileceğimiz olacaktır.\nGeleneksel Örgütlenmelere Alternatif\nHizbullah örgütlenmede geldiği nokta bakımından da örnektir. Başlangıçta askeri bir direniş örgütü olan ve bunu 1983'te 240 Amerikan deniz askerinin öldüğü şehadet saldırısı vb. şehadet saldırılarıyla, rehine eylemleriyle gösteren örgüt, zamanla sosyal hizmetlerle ve politik alandaki faaliyetleriyle benzerlerinden ayrılmıştır. İşgalin hemen ardından, Güney Lübnan'a gerillaları yanında \"buldozerleriyle, hemşireleriyle, öğretmenleriyle\" girmiştir. İslam dünyasında sosyal hizmetlere ya da silahlı mücadeleye ağırlık veren birçok örgüt/cemaat vardır ama hiçbiri Hizbullah gibi her iki alanda aynı başarı ve ısrarı sürdürememiştir. Bu yüzden Hizbullah yapılanmasının özelde İslam dünyasına genelde tüm muhalif hareketlere örnek olacak bir örgütlenme tarzı vardır.\nMücadelenin değişen koşullarına uyum gösterebilmesi ve ihtiyaç duyulan her alanda başarıyla faaliyet yürütebilmesi; bundan sonra da basiretli bir işleyiş gösterebileceği ümidini doğuruyor.\nBM, Uluslararası Toplum vb. İşlevsizliği ya da Niyetsizliği\nİşgal, BM'nin bu ve benzeri durumların ortaya çıkmasını engellemede ya da ortaya çıktıklarında çözüm bulmasında tamamen etkisiz olduğunu gösterdi. İlk İsrail tankları 6 Haziran 1982'de Güney Lübnan'a girdiğinde BM askerleri oradaydı ama İsraillileri durdurmak için hiçbir şey yapamadılar. Sonra BM, İsrail'in hemen bölgeden çekilmesini isteyen 425 no'lu kararını çıkardı ama yine, kararı uygulatamadı. Sonunda İsrail askerleri bölgeden çıktığında bu, BM'nin isteğiyle değil, Hizbullah'ın saldırıları sonucunda olmuş birşeydi. Zira BM, adalet ve kurtuluş sağlamaktan çok emperyalizmin çıkarlarına hizmet etmekteydi. BM'nin 22 yıl etkisiz bir biçimde bölgede bulunuşundan sonra, çekilişin bitmesinin üstünden daha 24 saat geçmeden BM özel temsilcisi Larsen'in bölgeye gelip, Hizbullah'ın artan etkisinden rahatsız olduklarını ilan etmesi dikkate değerdir.\nİsrail Terörist Bir Devlettir\nİsrail hiçbir cezaya maruz kalmadan uluslararası normları çiğnedi ve çiğnemeye de devam ediyor. Başka nerede bir ülke komşusunun topraklarını 18 yıl işgal eder de bunu kendi güvenliği için yaptığını söyleyerek kendini haklı çıkarabilir? İşgalin kendisi dışında, İsrail'in bölgede yaptıkları yani sivil halkların tamamen bastırılması, mahkemesiz hapsetmeler, işkence, silahsız sivillere saldırılması, suikastler, kaçırmalar, Kana'da 109 Lübnanlı mültecinin katledilmesi \"medeni\" bir toplumun yapacağı şeyler olarak asla tasvir edilemez. Aslında \"terörist devlet\" için daha ideal bir aday düşünülebilir mi? Ama İsrail uluslararası toplumun özellikle de ABD'nin sempatisini almaya devam etmektedir. İsraillilerin \"güvenlik\" ihtiyacı, yaptıkları her şeyin maruz görülmesine neden olmaktadır. Buradan şu çıkarım da yapılabilir: Batının insan haklarına ilgisi ulusal çıkarlarıyla ters orantılıdır: Çıkarlar büyüdükçe haklara ilgi azalır. Çekilişten hemen sonra İsrail Başbakanı Barak'ın pervasızca tehditler savurması da bu minvalde değerlendirilebilir.\nİşbirlikçiliğin sonu\nİnsan kendini İsraillilerin tamamen terkettiği GLO milislerine acımaktan da alamıyor. İşgalin icrasında ve İsrail'in korunmasında 18 yıl kullanıldıktan sonra artık İsrail'in amaçları için gerekli olmadıklarından, gözden düştüler. GLO'cuların şimdi tek umutları, hayli ironiktir; Hizbullah'ın merhametidir. Çekilişle beraber İsrail'e sığınan milislerin aileleriyle birlikte sayısı 7000'e ulaşmıştır. Burada, tabir caizse, \"it yerine konmamışlardır\". Bazı İsrail gazeteleri bile mülteci konumuna düşmüş bu insanlara İsrail'de yapılan muameleyi eleştirmiştir.\nDirenişte, inançlarda sebat\nÇıkarılacak en büyük ders ise Hizbullah'ın ABD destekli İsrail'e karşı yürüttüğü mücadeledir. Asker sayısı olsun, askeri güç, teknoloji vb. her bakımdan kat kat güçlü olan İsrail'e karşı Hizbullah'ın tek silahı adalete ve davasının haklılığına olan İnanç ve bunun, sonunda zafer getireceğine olan şüphesiz imandı. Süper güç olan düşmana karşı, onca kayıp vermeye rağmen ve hiçbir zafer garantisi olmadan mücadele etmek, hem de bu kadar uzun bir zaman, hiç de kolay değildir. Ama Hizbullah mücadeleyi hiç terk etmemiş ve sonunda kararlılığının semeresini almıştır. Hizbullah Güney Lübnan'ı kurtarmak hedefi yanında mücadelesini İslami temellere oturtmuş, bu bakımdan da laik, milliyetçi FKÖ'den ayrılmıştır. Burada bir nokta da şudur: Filistinliler evlerini terkedip mülteci bir millet haline gelirken, Lübnanlılar yerlerinde kalıp, kendi topraklarında İsrail'e karşı savaşmışlardır. Direniş biçimleri aldıkları sonuçlara da yansımıştır: İslami Cihad, Hamas ve çok az bir solcu gurup dışındaki Filistinliler mücadeleyi terketmiş ve hayli sınırlı bir coğrafi alanda hayli sınırlı bir özerk yönetimle yetinmek zorunda kalmışken Hizbullah'ın önderliğindeki Lübnanlılar topraklarına hiçbir sınırlama olmadan kavuşmuşlardır.\nHizbullah'ın direnişi ve zaferi, benzeri direniş ve zaferler zincirinin yeni bir halkasıdır. Sovyet İşgaline karşı Afganlıların direnişi ve Amerikan işgaline karşı Vietnamlıların direnişi son yüzyılın örnek olacak başarılarıdır ve her biri özgürlük ve adalet savaşçılarına ümit vaad etmektedir.\nKaderini elinde tutmak\nİsrail'in çekilişinden sonra en çok yapılan vurgulardan biri Hizbullah'ın Suriye ve İran'ın maşası olması ve bu devletlerin yönlendirmesiyle İsrail'e yeni saldırılar düzenleme ihtimaliydi. Hizbullah bir takım yardımlar almış olabilir elbette ama kendi öz kaynakları olmadan bu kadar uzun süreli bir mücadele sürdürebilir miydi? 1982'de İsrail, Arafat'ın gerillalarını kovmak için Lübnan'a girdiğinde Suriye yine oradaydı. Bugünkü gibi o zaman da Lübnan'da Suriye'nin epey bir askeri gücü vardı. Ama bu güç İsrail'i engellemeye yetmemişti. Doğrudan kendi gücü, askeri varlığıyla işgali engelleyemeyen ve aslında girdiği çatışmalarda toprak da kaybeden Suriye, daha sonra dolaylı olarak mı işgali sona erdirecekti? Tüm bu iddialar şüphesiz ki direnişin kendisinin bir güç olduğunun ve de bunun halklarda uyandırabileceği tahayyüllerin üstünü örtmek, yerine hayatın öznesinin yalnızca devletlerarası mücadele olduğu tezini dayatmaktır.\nSiyasal İslamın Bitişi mi?\n\"Siyasal İslam\"ı temsil eden herhalde en klasik örnek Hizbullah'tı. Direnişin zaferi tüm dünya müslümanlarında heyecan ve sevinç yaratırken, zafer, kendine sermaye olarak siyasal İslam eleştirisini seçmiş kesimlere de bir tokat oldu. Bu kesimlerin, bu zaferi bile küçümseyeceği ve kendilerini haklı çıkarmaya çalışacakları şüphesiz, içine gömüldükleri çıkarlar yumağı, onları devrimci duygulara, coşkulara iletemez ama direnişe vurgu yapan müslümanlar için Lübnan zaferi sloganik ve duygusal olmanın ötesinde anlamlar ifade edecektir.\nÖzgürlük taleplerimizde ısrarlı olmamamız için bir neden var mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}