{
  "id": "42ee58eb-336b-4781-a33e-718d65e5201a",
  "title": "Müslümanlar İstikrarlı Örneklikler Oluşturmak Zorundadırlar!",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-istikrarli-orneklikler-olusturmak-zorundadirlar-2608yy.htm",
  "content": "Türkiye yeni yüzyıla ciddi toplumsal ve siyasal sorunlarla boğuşarak girmekte. Sis tem her alanda büyük sıkıntılar ve çözümsüzlükler yaşıyor. Tablonun içinden çıkılmazlığının belirginleşmesine paralel olarak egemenler her geçen gün biraz daha bunalmakta. Kriz ve çözümsüzlük kavramlarının düzenin yapısal karakterini temsil etmeye başladığı artık daha rahat görülebiliyor. Fatura ise beklenileceği gibi halka ödettirilmekte. Kısaca egemenler bunaldıkça bunaltmakta, toplumu kaosa sürüklemekte.\nKüçük büyük her sorun sistemin çarkı içinde kısa süre zarfında içinden çıkılmaz, baş edilmez bunalımlara dönüşmekte. Buna karşın genelde toplumun tavrı çaresizlik şeklinde boy vermekte. Rezaletler, yolsuzluklar, adaletsizlik ve zulümler herkes tarafından görülmekte fakat mevcut hal toplumu tepki koymaktan çok, daha fazla sinmeye, edilgenliğe sevk etmekte.\nYargı mekanizmasının işleyişinde ortaya çıkan adaletsizlikler ve keyfi uygulamalar; siyasal özgürlüklerin her fırsatta biraz daha kuşatılarak tırpanlanması; resmi ideolojik kalıplara aykırı düşünce ve inançlarından dolayı insanların karşılaştığı baskıların yoğun ve sistematik işkenceye dönüşmesi; ekonomik alanda sergilenen politikalarla soygun düzeninin kurumsallaşması; yürütme erkinin giderek eş dosta rant dağıtım mekanizmasına dönüşmesi ve buna karşılık en son asgari ücret tespiti örneğinde görüldüğü üzere toplumun geniş kesimlerinin sefalet şartlarına mahkum edilmeleri ve benzeri görüntüler halkı derinden etkilemekte, sarsmakta. Bununla birlikte halkın yaşadığı sarsıntı düzeni sarsıcı tavra ve eyleme dönüşmüyor. Bilakis yoğun bir sinme, sindirilme hali söz konusu.\nHalkın Sindirilmesinde Şiddet Politikalarının Rolü\nHalkın bu şekilde sindirilmişliğinde etkili rol oynayan faktörler arasında düzenin dozunu gittikçe artıran baskı ve şiddet politikaları belirleyici rol oynuyor. Muhaliflerini bastırmaya, en sert biçimde cezalandırmaya yönelik uygulamalar ve ölçüsüz şiddet politikaları toplumda yaygın bir korku atmosferini besliyor. En temel insani değerleri ve haklarını savunan insanlar sokaklarda, kampüslerde, hatta adliye binalarında vahşice dövülmekte, hırpalanmakta. Sözde anayasal bir hak olan gösteri ve protesto eylemine katıldıkları, ya da maruz kaldıkları zulümleri dile getirdikleri için yaka paça gözaltına alınan ve ağır hapis cezalarına çarptırılan insanların sayısı sürekli yükseliyor. Polis, jandarma şiddeti yetmezmiş gibi kısa bir süre önce Mersin'de düzenlenen memur eyleminde yaşandığı gibi insanların üzerlerine azgın köpekler salınmakta. Ne hikmetse deprem bölgelerinde arama kurtarma işi için bir teki dahi bulunmayan köpeklerin onlarcası devlet otoritesinin temsilcisi olarak halkın koluna bacağına musallat edilmekte.\nSusurluk sonrası ara verilmiş görünen kayıp olaylarının bir süredir yeniden hız kazandığı görülüyor. Muhalif kimlikli insanlar arka arkaya ortadan kayboluyorlar. Büyük bir ihtimalle çeteleşmiş devlet kurumlarının marifetleri olan bu olaylara ilişkin hiçbir iz ya da emarenin ortada bulunmaması haklı olarak faillerin adresinin devlet olduğuna işaret ediyor. Ayrıca devletin bu olayları aydınlatmaya dair hiçbir ciddi çaba ortaya koymaması, hatta bunca töhmet altında kalmasına rağmen söz konusu gelişmelere ilişkin doğru dürüst bir açıklama dahi yapmaması, yapma gereği de duymaması kaybetme olaylarının tekrar sistematik nitelik kazanmaya başladığına dair kuşkuları çoğaltıyor.\nMevcut toplumsal görüntü ancak açık darbe dönemlerinin ardından yaşanan bir tepkisizlik, sindirilmişlik halini andırıyor. Yoğun zulümlere, baskılara ve haksızlıklara rağmen kitlesel muhalefet damarları tıkanmışlık içinde. Toplumun her kesiminde sessizlik, susturulmuşluk, sindirilmişlik hali göze çarpmakta. Sinmenin ardında toplumun bir yandan ağır ekonomik sıkıntılar ve yoksullukla boğuşturulmak, diğer taraftan otoriter şiddetle yıldırılmak suretiyle kuşatılması politikası belirleyici role sahip. Bununla birlikte mevcut durumu sadece çok boyutlu devlet politikalarıyla izah etmek yetersizdir. Her türlü baskı ve dayatmaya rağmen halkın bünyesinde toplumsal muhalefeti harekete geçmeye sevkeden dinamiklerin var olduğu bilinmekte. Tam burada, bu dinamikleri harekete geçirecek, onları sevk ve organize edecek çap ve evsafta muhalif hareketlerin eksikliği meselesi ağırlık kazanıyor.\nMuhalefetin Devletleştirilmesi\nMuhalif olma iddiasındaki hareketlerin, oluşumların ya da anlayışların tutarsızlıkları ve müstakim bir hat oluşturma noktasındaki acziyetleri bu ülkede düzenin en şanslı yanını teşkil etmekte. Bütün çürümüşlüğüne ve çözümsüzlüğüne rağmen düzene karşı güçlü alternatifler ortaya konulamamakta. Kendini alternatif konumuna oturtan ya da alternatif olarak algılanan oluşumların süreç içinde zikzaklar çizmesi, zor dönemeçlerde önceden belirledikleri istikametten kolayca sapmaları ve yoldan çıkmaları sık yaşanan örnekler olarak karşımıza çıkmakta. Dolayısıyla kitleler nezdinde inandırıcı bir muhalefet yoksunluğu olgusu ortaya çıkmakta. İnandırıcı, güvenilir ve kitlesel muhalefet yoksunluğu ise çoktan oksijen çadırına girmiş düzenin ömrünü uzatmakta.\nTürkiye'nin siyasal hayatında hem legal hem illegal düzeyde hızla merkeze çekilme son dönemlerde ivme kazanan bir eğilim olarak öne çıkmaktadır. Erbakan'dan Apo'ya, marksistlerden ülkücülere kadar farklı dünya görüşü ve pratiklere sahip oluşumların siyasi hayatlarının bir şekilde Atatürkçülüğe çıkması, Atatürk'e biat anlamına gelecek tarzda sonuçlanması dikkat çekicidir. Korunma güdüsüyle ya da çaresizlikten ya da üzerinden belli hedeflerini gerçekleştirme saikiyle veya akıntı yönünde yüzme kurnazlığıyla ama bir şekilde resmi ideolojiye yanaşarak, resmi ideolojinin kalıplarına paralel hatlar oluşturmak suretiyle yol almaya çalışma eğilimi belirginlik kazanmaktadır.\nMuhalif kimliğe sahip olma, düzenin resmi ideolojinin kalıplarının dışına çıkma iddialarının sahiplerinin sonuçta düzen ideolojisini sahiplenme, onu yeniden üretmeye yönelik tavırları tutarsızlıktır. Tutarsızlıktan da öte bu ülkenin siyasi ikliminin tahrip edilmesinin, kitleler nezdinde siyasetin inandırıcılıktan uzaklığının, güvenilmezliğinin ifadesi olmaktadır. Bu yönüyle düzen karşıtı hedef ve program sahibi herkes ve elbette biz müslümanlar için de olumsuz bir ortam oluşturmaktadır.\nDaha özelleştirip konuya müslümanlar ve İslami muhalefet perspektifinden yaklaşacak olursak özellikle 28 Şubat süreci ile birlikte İslami kesim(ler)de genel olarak ciddi bir aşınma ve temel tezlerde farklılaşma olgusu görülmektedir. Hızlı ve ölçüsüz büyüme ilkeli ve istikrarlı bir hat oluşturmaya imkan tanımayınca sonuç, 28 Şubat fiili darbe ortamının dayatmaları karşısında çözülmeler, farlılaşmalar, daha doğrusu başkalaşmaların ortaya çıkması olmuştur.\nDüzenin baskı ve zorlamaları sonucunda terk edilen mevzilere ilaveten bir kısım mevzilerden de herhangi bir fiili zorlamaya maruz kalmadan geri çekilinmiştir. Direnmenin, karşı koymanın imkanları üzerinde yoğunlaşmak yerine geri çekilmenin teorik altyapısı üzerinde kafa yorulmuştur. Uzun yıllar boyunca türlü zahmetler ve emek sarf edilerek oluşturulan mevzilerden, imkanlardan hep 'bir sonra gelecek emre hazır teslimiyetçi ruh hali' ile kolayca vazgeçilmiştir.\nEn çarpıcı ve sonuçları da en ağır geri çekilme temel talepler ve hedef düzlemindeki farklılaşmadır. İslami kesim içinde yer alan pek çok çevre ve anlayış açısından muhalif olmak bütünüyle sistem içinde kalarak bazı hukuki düzenlemelere ve işleyişe karşı çıkma tavrına indirgenirken, toplumsal talepler de bir takım yasal/legal hakların tanınması talebine sıkıştırılmıştır. Buna paralel olarak siyasi hedef noktainazarından gelinen yer ise İslam devleti hedefini tümüyle unutmak olmuştur. Hatta öyle ki kimilerinin tavrı İslam devleti talebinden mevcut koşullarda ulaşılması çok zor bir hedef olarak görüldüğü için vazgeçmekle sınırlı kalmamış; zaten gerekmediği, hatta Kuran'ın bir devlet yapısı öngörmediği iddiasına kadar vardırılmıştır. Belirlenen hedef(ler)e ulaşılmakta karşılaşılan zorluklar yeni arayışlar doğurmaktadır. Bu durumda her zaman olduğu gibi istikrarsız ve zoru göze almaya gücü yetmeyen yaklaşımlar yeni limanlar ve kendilerini oraya ulaştıracak yeni kayıklar ararlar.\nYeni dönemde birçokları için yeni liman demokrasi ve oraya ulaştıracak araç da Avrupa Birliği olarak belirlenmiş görünmektedir. Zalimiyle mazlumuyla herkesin sevinç ve coşkuyla AB türküsü söylemesi doğrusu çok enteresandır. Özellikle enteresan olan ise iki asırdan daha fazla bir zamandır bu topraklara egemen olan Batıcı hakim siyasete muhalif bir tutum içinde olan İslamcı anlayışların egemenlerle aynı noktada buluşmalarıdır. Ümmet kimliğine alternatif olarak dayatılan ulusalcı kimliğe karşı sürdürülen direnişin, ulusalcı kimliğin nihai hedefi olan batıcı kimlik oluşturma politikası karşısında çözülmesi gibi bir durum var karşımızda. Bu şüphesiz ne gelişme, ne de tesadüftür. Temelde bir çaresizliğin, mecbur bırakılmışlığın, çözümsüzlüğün sonucudur. 28 Şubat baskı ve dayatma programının bunalttığı çevrelerin adeta kendileri için bulabildikleri bir çıkış kapısıdır. Ve özünde bir kaçıştır.\nBununla birlikte İslam devleti ve İslam toplumu hedefinin demokratik devlet ve çoğulcu topluma tebdil etmesini sadece devletin zor ve şiddet temelinde şekillenen dayatmacı politikalarının bir sonucu olarak görmek yanlış olacaktır. Söz konusu sonucun ortaya çıkmasında devletin dayatmacı siyaseti yanında malum İslamcı anlayış ve pratiklerin iç tutarsızlıkları ve naiflikleri de belirleyici rol oynamıştır. Hatta çözülmeyi doğuran asıl unsur bu tutarsızlıklardır. Temel hedeflerinin ne olduğu ve bu hedeflere hangi yöntemlerle ulaşacağı hususunda net tercihler yapmamış oluşumların şiddet dalgası karşısında savrulmaları kaçınılmaz sonuçtur. Savrulma bir kere başladıktan sonra ise nerede durulacağı artık bilinmez. Panik içinde geri çekilme zayiatın katlanarak çoğalacağının işaretidir. Nitekim bu işareti alan egemenler yüklendikçe yüklenirler. Bunda daha çok iş varmış diyerek, sıktıkça suyu çıkan sünger misali sıkarlar da sıkarlar!\nBugünlerden Yarınlara Bırakacağımız\nMiras, Direniş Olmalıdır!\nİslamilik endişesi ve iddiası taşıyan anlayış ve oluşumların pek çoğunun bünyelerinde barındırdıkları temel hastalıklar nedeniyle yaşadıkları savrulmaların önümüzdeki dönemde de devam edeceği görülüyor. Tavizkar eğilimler ve kimlik düzeyinde sergilenen bulanıklıklar mutlaka egemenlere haklı ve doğru yolda olduklarını düşündürtmektedir. Ve bu yönde izlenimler alındığı müddetçe de dayatmacı politikaların hız kesmeden devam ettirileceğini söylemek kehanet olmasa gerek. Nitekim devletin tepesinden 28 Şubat sürecinin sürdürüleceğine dair ardı ardı yapılan açıklamalar bu gözlemi doğrulamakta. Burada bazılarının sandığı gibi sadece koltuk hesaplarının, kişisel iktidar tutkularının belirleyici olduğunu düşünmek yanıltıcıdır. Bu tür tehditlerin savrulmasının ardında, bu şekilde oluşturulan korku ve yılgınlık ortamının kitlesel baz da yol açtığı geri çekilme ve düzene daha fazla boyun eğme tavrını beslemeye dönük boyutları da göz önüne alınmalıdır.\nÖnümüzdeki yeni dönemde müslümanlar, İslami iddia sahipleri en temel tespitlerden başlayarak tercihlerini ve konumlarını sorgulamak durumundadırlar. Gelinen yerin ne ölçüde bilinçli ve iradi tavır sonucunda ulaşılan yer olduğu; ne ölçüde de dayatmalar ve savrulmalarla sürüklenildiği tartışılmalıdır, iktidar perspektifi olmayan ya da iktidar perspektifi bulanık oluşumlar İslamilik vasfını yitirmiş demektir. Buradan anlaşılması gereken şey illa iktidara ulaşma arzusu değildir, iktidarı talep etme sorumluluğu ve bu sorumluluğa uygun adımlar atma görevidir.\nBununla birlikte müslümanların mutlaka iktidara ulaşmak gibi bir sorumlulukları yoktur. Ama ortaya inandırıcı ve güvenilir bir alternatif koyma sorumlulukları vardır. İnandırıcı ve güvenilir alternatif koymak ise mutlaka istikrarlı ve ısrarlı oluşumları gerektirir. Mücadelenin uzun ve engebeli bir yol olduğu gözönüne alındığında önemli olan şeyin her nasıl olursa olsun sonuç almak değil, bugünden yarına güzel örneklikler sergilemek ve Rabbimizin istediği sonuca ulaşmak olduğu anlaşılacaktır. Buna ise ancak sebat edenlerin, sabır ve namazla yardım dileyenlerin ulaşacağı Rabbimizin vaadidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}