{
  "id": "fad0f152-5469-4a2e-b3f6-7b81e9eabe11",
  "title": "Filistin Saat Ayarlı Bir Bomba",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/filistin-saat-ayarli-bir-bomba-2727yy.htm",
  "content": "Der Spiegel'in Mısır Devlet Başkanı Hüsnü Mübarek ile gerçekleştirdiği röportaj:\nSayın Başkan geçen haftalarda Beyrut'a ani bir gezi yaptınız, İsrail sizi sert bir dille eleştirdi. İsrail'in düşmanı bir ülkeyi ziyaret etmenizin nedenleri konusunda ne dersiniz?\nBu öfkeyi anlayamıyorum, İsrail küçük ve zayıf bir ülkenin altyapısını, enerji santrallerini ve fabrikalarını bombalayarak yerle bir etmektedir. Bu durum birçok sivilin yaşamına mal olmaktadır. Başbakan Ehud Barak'la görüşmemize rağmen hava bombardımanları yoğunlaşarak devam etti . Buna sessiz kalamazdım, müdahale etme gereğini hissettim, yalnızlığa mahkum edilen Lübnan'lılara cesaret vermek amacıyla ziyarette bulundum.\nSavaş Lübnan-İsrail sınırında yaygınlaşıp barış görüşmelerini tehlikeye atabilecek gelişmelere dönüşebilir mi?\nElbette, durum son derece ciddi. Bu noktada İsrail'in benim ziyaretimi böylesi bir şiddetle eleştirisi ve ABD'nin Mısır karşıtı söylemi çok tuhaf kaçmaktadır.\nİsrail Başbakanı Ehud Barak sizi militan İslamcı örgüt olan Hizbullah'ın saldırılarını tasvip etmekle suçlamaktadır. Son haftalarda Güney Lübnan' da hareket eden İsrail karşıtı silahlı birliklerin saldırıları, güvenlik bölgesinde konuşlandırılan yedi İsrail askerinin ölümüyle sonuçlanmıştı.\nAskerler İsrail topraklarında değil, Hizbullah'ın İsrail işgaline karşı savaştığı Lübnan topraklarında öldürüldüler. Yabancı işgale karşı direniş hakkı, her halkın en temel haklarından biridir.\nİsrail kaynaklarına göre kuzey İsrail'deki yerleşim bölgeleri Hizbullah'ın roketli saldırılarına hedef olmaktadır.\nMesele bu değildir. İsrailliler hadlerini bilmemektedirler. Gerçekten barışı istiyorlarsa askeri saldırılarla tehdit savurmamalıdırlar. Açıktır ki: İsrail güney Lübnan'ı ve Suriye'nin Golan tepelerini işgal ettiği müddetçe direnişin bitmesi beklenmemelidir.\nHizbullah saldırıları, Lübnan'ı etkileyen ve Hizbullah kanalıyla İsrail'e baskı yapmayı hedefleyen Suriye'nin arka planda rol almasından kaynaklanmıyor mu ?\nVaka, İsrail'in Lübnan'a saldırmasıdır. İsrail'lilerin muvaffak olacaklarına inanmıyorum. Lübnanlılar Suriye'lilerle birlikte barışa ikna olmuş olarak birlikte gayret sarfetmektedirler. Suriye ile İsrail haftalarca pazarlık yaptılar, sonra suskunluk hakim oldu. Görüşmeler kesilince, bunun en doğal neticesi şiddet oluştu.\nSuriye, Lübnan açısından bir anlamda güvenlik mesabesindedir. Şam sizin Beyrut ziyaretinizden haberdar mıydı?\nMühim siyasal gezilerimizi Suriye'li kardeşlerimizle konuşuyor, onları bunlardan haberdar ediyoruz. Diğerlerini bilinçli olarak haberdar etmedik, acele davrandığımızdandır.\nİsrail-Suriye görüşmelerinin kesilmesi, Colan tepelerinden yakın bir sürede çekilmeden söz edilemeyeceği anlamına gelmektedir. Böylece barış açmaza düşmektedir. Başbakan Ehud Barak'la görüşmelerin akamate uğramasının Ortadoğu'daki yakınlaşma sürecini tehlikeye atabileceğinden söz ettiniz mi ?\nYaklaşımımı belirttim. Suriye'yle barış ancak Golan tepelerinden ve Güney Lübnan'dan geri çekilerek 4 temmuz 1967 işgalinden önceki pozisyonun gerçekleştirilmesiyle mümkündür.\nİsraillilere bu zor mu geliyor?\nAmerikalılar görüşmelerin başında Suriyelilerin taleplerini açıkça destekledikleri ve İsrail'in eski sınırlarına çekileceği izlenimini bıraktılar. Herkes bilmektedir ki, hiçbir Suriyeli devlet başkanı topraklarından bir santimetre karesini teslim etmez. Niçin etsin ki? Mısır da eksiksiz olarak tüm Sina'yı geri aldı.\nİsrail, Golan tepelerinden çekilmesini görüşmelerin tekrar başlatılmasına bağlıyor.\nŞam evrilip çevrilmeden usandı. Başkan Hafız Esad İsrail'in Filistinlilere karşı tutumunu yakından izlemektedir: Kâh Kahire'de, kâh Şarm el Şeyh'de bir dizi anlaşmada bulunarak, bunları yürürlüğe koymada tereddüt ediyor. Çok kıymetli zaman böylece israf oluyor. Başkan Esad'ın kendisini sağlama almasını çok iyi anlayabiliyorum. İsrail'in oyalayıcı taktiği ve Lübnan üzerine bombalar yağdırması, İsrail'in inandırıcılığını ciddi olarak zedeliyor.\nİsrail ve Suriye arasında yürütülmekte olan Golan müzakerelerinin başarıyla sonuçlanabileceğine inanabiliyor musunuz ?\nÜmidin dışında ne kalıyor ki? Barak ucuz siyaseti bırakıp, 1979'da Enver Sedat'la İsrail'in gerçekleştirdiği barış anlaşmasında olduğu gibi cesaretli kararlarda bulunabilmelidir. İsrail Golan'ı terketmeli, barışın kendilerine savaştan daha çok kazanç sağlayacağını bilmelidir.\nGolan'dan geri çekilmesine mukabil, Başbakan Barak Suriye'nin de ilişkileri normalleştirme konusunda ilerlemeler kattetmesinden emin olmak istemekdedir.\nGolan'ın geri verilmesinin kesinleşmesinden sonra, mukabil adımlar atılır.\nİsrailliler Filistinlilerle olan müzakerelerini de askıya almaktadırlar. Arafat'tan daha çok taviz vermesi mi bekleniyor?\nBölgenin temel sorunu olan Filistin meselesi henüz çözülmüş değildir, ihtilafın alevi yandıkça, belirsizlik devam edecektir. Filistin sorunu zaman ayarlı bomba gibi, aniden patladığında asıl sorun gündemdeki gerçek yerini tekrar alacaktır.\nFilistin Devlet Başkanı Yaser Arafat'ın en önemli dayanağısınız. İsrail'le zorlu görüşmelerinde ne şekilde yardımda bulunacaksınız?\nİlk fırsatta İsraillileri Filistinlilerle yapmış oldukları anlaşmalara saygı gösterme konusunda uyarırım. Vaadlerin sürekli tehir edilmesi İsraillilerin iyi niyetliliği konusundaki inancımızı sarsar. Barış hususunda elimizdeki tüm imkanları zorluyorsak da asıl belirleyici olan Amerikalılardır.\nABD'de Bill Clinton'nun halefini ortaya koyacak olan kasım ayında gerçekleştirilecek başkanlık seçimi tüm hızıyla devam etmektedir.\nABD'nin birkaç ay seçimlere yoğunlaşacağı ve başka hiçbirşeyle ilgilenilmeyeceği konusunda spekülasyonlar var. Başkan Clinton'un başkanlık dönemini olağanüstü bir olayla noktalamak istemesi küçümsenmemeli, bu da Ortadoğudaki tüm tarafların razı olabileceği bir mutabakatla barışı sağlamak olarak gerçekleşebilir.\nBir yandan yahudi yerleşim yerlerinin yapımının devam etmesi, diğer yandan da Batı Şeria'nın % 6'sından geri çekilişin tehir edilmesi, Arafat üzerindeki baskıları günbegün artırmaktadır. Kudüs konusundan artık hiç kimse söz etmemektedir.\nKabul edilemez bir durumdur, utanç vericidir. Kudüs sadece Filistinlilerin değil, tüm Arapların, müslümanların, hatta hristiyanların meselesidir de. İsrail; Arafat'ı oyalayarak güçsüzleştirmek yerine, kolaylık göstermesi gerektiği bilincine varmalı. Arafat bu çocukça muameleye ne kadar tahammül edebilir, bilinemez. Artık bu durum sürdürülemeyecek bir boyuttadır. Arafat'sız bu süreç tehlikeli bir gerileyişle karşı karşıya kalır.\nAmerikalıların seçimler nedeniyle içine kapanması durumunda neler olabilir?\nAvrupalıların Ortadoğu barış görüşmelerine iktisadi düzlemde hizmet etme imkanları yoğun olarak gündeme gelebilir. Tüm bölge halklarının menfaatlerine uygun olarak, örneğin su ve ulaşım konularındaki projelerde öncülük edip yatırım yaparak katkıda bulunabilirler.\nBarış müzakerelerinden bir anlaşmanın gerçekleştirilememesi durumunda, Arafat eylül ayında bağımsız bir Filistin devletinin ilanı konusunda İsrail'i tehdit etmektedir Panzerler sokağa yeniden mi dökülecek?\nÜmid ederim ki İsrail artık durumu ciddiye alır; Suriye, Lübnan ve Filistin'e yönelik oyalama politikalarından vazgeçer.\nYine bir Ortadoğu savaşı tekrarlanabilir mi?\nHer ne kadar bir savaşa neden olmasa da, barış olmadığı müddetçe şiddet en korkunç boyutuyla devam edecektir.\nDer Spiegel Çev: Ayla TEKİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}