{
  "id": "633a71a2-0ec2-4f8d-8a87-51c63d65f68a",
  "title": "F Tipi Cezaevi Gerçeği Kamuoyundan Gizlenmek İsteniyor",
  "author": "Özgür-Der",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/f-tipi-cezaevi-gercegi-kamuoyundan-gizlenmek-isteniyor-2812yy.htm",
  "content": "9 Temmuz'da Muammer Karaca Tiyatrosu'nda yapılacak olan 'Hapishaneler Gerçeği' konulu panel gerekli izin alınmasına rağmen yaptırılmadı. Cezaevlerinde yaşanan gerginlikler gerekçe gösterilerek polis engeline takılan panelde, ülkede cezaevlerinde yaşanan sorunlar ve özellikle F tipi cezaevlerinin doğuracağı olumsuz sonuçlar değerlendirilecekti. Panelistlerden biri de ÖZGÜR-DER Başkanı Hülya Şekerci idi. Böyle bir panele resmi işlemler tamamlanmış olmasına rağmen izin verilmemiş olması özellikle F tipi cezaevleri gerçeğinin kamuoyundan gizlenmek istendiğinin açık göstergesidir.\nCeza, iktidarın dışa vurumudur. Bu anlamda cezaevi mantığı, tutuklu ve mahkumlara davranış biçimi de bu sistemin işleyişine göre şekillenir.\nElbette yaşadığımız ülkede sorun yalnızca cezaevlerinde değil. Sorgu ve yargılama aşamaları da birçok hukuksuzluğu içeriyor. Her şeyden önce suç objektif kriterlerle değil, konjonktürel gerçeklere göre belirleniyor. Özellikle siyasi suçlu kavramı bu konjonktürle yakından alakalı. Diğer yandan ülkede özellikle ekonomide ve eğitimdeki aksaklıkların adli suçlu ürettiğini rahatlıkla söyleyebiliriz.\nCezaevlerinde sayısız sorun var. Tutuklulara mahkemenin verdiği ceza dışında, cezaevi yetkililerinin keyfi uygulamalarıyla artı cezalar veriliyor.\nCezaevlerinin fiziki ve sağlık koşulları çok kötü. Bu durum resmi raporlara da yansımış durumda. Mecliste cezaevleri ite ilgili oluşturulan komisyon raporunda Metris'te 70, Bayrampaşa'da 240 kişinin sabah uyandığında bir tuvalet kapısında sıra beklediği yer alıyor. Hastalar muayene edilmiyor, yemekler yenmeyecek kadar kötü. Görüşmeler esnasında birçok eziyet çektiriliyor. İşkence ise başlı başına bir facia.\nBir de tüm bunların üzerine 12 Eylül'den sonra uygulamaya konmaya çalışılan F tipi cezaevleri gündemde.\nÖZGÜR-DER olarak F tipi cezaevinin insanın fıtratına (yaradılışına) ve insani tüm değerlere aykırı bir ceza olduğunu düşünüyoruz.\nF tipi cezaevlerinin uygulanmak istenmesiyle şu durum ortaya çıkmaktadır ki: Devlet kendisine düşman olarak gördüğü siyasi suçluları tecrit ederek kendi güvenliğini sağlamaya çalışmakta, insanın doğuştan getirdiği haklarını hiçe saymaktadır. Halbuki devlet, kişilik haklarını birey nerede olursa olsun güvence altına almak zorundadır.\nDevlet cezaevlerine hakim olmadığını açıkça ifade ederken, cezaevi yetkililerinin keyfi davranışlarına tek tek mahkumlar nasıl emanet edilecekler?\nAyrıca F tipi cezaevinin özellikle insan psikolojisine getireceği olumsuz sonuçlar gün gibi aşikardır. Bu hücrelerde tecrit edilmiş kişilerin ruhi dengeleri bozulmakta ve intihara varan teşebbüsler görülmektedir.\nKısacası F tipi ölümden de beter bir cezadır. Tabutluk olarak isimlendirilebilecek hücre tipi cezaevleri bir takım medya tarafından konforlu odalar olarak yansıtılmakta ve Avrupa standartlarının yakalanacağı iddia edilmektedir. Halbuki Avrupa'da geceleri mahkumların güvenliğini sağlamak için oda sistemi bulunmakta, mahkumların kütüphane, yemekhane, spor tesisleri, açık alan gibi faydalanacakları ortak yaşam alanları bulunmaktadır. Hücre tipinde ise mahkum yemeğini bile dehlizi andıran hücresinde yemek zorundadır.\nÖZGÜR-DER olarak çok büyük bir maliyetle yapılan F tipi cezaevlerinin insanlık onuruna aykırı olduğunu düşünüyor ve bu konuda kamuoyunu duyarlı olmaya çağırıyoruz. (10.07.2002)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}