{
  "id": "15a8fd32-5da8-4ca4-a625-8f45bcea9863",
  "title": "Yağma Hasanın Böreği: Anavatan, Yavruvatan, Hortumlayan!",
  "author": "Kenan Alpay",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/yagma-hasanin-boregi-anavatan-yavruvatan-hortumlayan-2874yy.htm",
  "content": "2000 yılının ilk altı ayında dış ticaret açığının % 139 artarak 9 milyar 791 milyon dolara yükseldiği bir dönemde Başbakan Yardımcısı Devlet Bahçeli \"2023 yılında birinci lige çıkıp, dünyanın ilk 10 ekonomisi arasına gireceğiz\" sözünü veriyor. Hırsızlık, yolsuzluk, iltimas, talan, zulüm, rüşvet vb. her türden melanete cumhuriyetin temel ilkeleri uğruna 77 yıl sabredip katlanan halkımızı cumhuriyetin 100. kuruluş yıldönümünde sürpriz güzellikler bekliyor. Oysa ekonomik istikrar paketinin % 25 olarak hesapladığı enflasyon hedefi % 45'in üzerine çıkacağı şimdiden kesinleşti bile. Ekonomik istikrar, siyasi istikrar vb. tanımlamalardan anlaşılan İlgili alanlarda MGK tavsiyelerine uyum gösterme performansına işaret ediyor. Muhalefetin sesinin kısıldığı, iktidara yaklaştırmamak için her türlü tehdit ve zorbalığın meşru olduğu bir demokrasi ve istikrar paketi yürürlükte tutuluyor. Memurların, işçilerin, öğrencilerin, çiftçilerin veya siyasi hareketlerin gasp edilen haklarını korumak için ortaya koydukları tepkilerini, protestolarını copla, panzerle, göz altılarla sindiren bir hukuk devletinin vatandaşları olarak yaşıyoruz. Havada uçan kuştan, karada yürüyen karıncaya değin Misak-ı Milli sınırları içerisindeki canlı-cansız tüm varlıkların Genelkurmayın emir ve görüşlerini 'hazırol'da beklediği bir iklimi teşekkül ettirebilmek için vatan toprakları darbeler ve muhtıralarla gayet münbit bir hale getirildi. Sonra gelsin paralar batsın bankalar, düze çıksın ekonomiler AB standartlarına erişsin demokrasiler.\nParanın Kaynağı Vatandaş Rıza!\nMaliye Bakanlığı'nın raporlarına göre 1995-99 yılları arasında vergi mükelleflerine kesilen ceza tutarı 551 trilyon TL iken 2000 yılının ilk altı ayında kesilen ceza tutarı 520 trilyon TL oldu. Maliye Bakanı bütçe değerlendirmesi yaparken 2000 yılı ilk 8 aylık dönemde devletin 17 katrilyon 517 trilyon TL'si vergi olmak üzere 22 katrilyon 155 trilyon TL'lik gelir elde ettiğini açıkladı. Aynı açıklamada vergi gelirlerinin neredeyse tamamının faiz borçlarına aktarıldığını izah eden Maliye Bakanı, gelir ve vergi tahsilatında bir önceki yıla göre % 104.2'lik bir artış olduğunu belirtiyor. Vergi yükünü alt ve orta gelir gruplarına mensup toplumsal kesimlerin sırtına yükleyen devlet maşallah her yıl gelirini katlayarak büyütüyor. Vergi geliri artıyor artmasına fakat bütçe açıkları daha fazla artıyor. Katlanarak büyüyen vergi oranları vatandaşa yol, su, elektrik, okul, hastane vb. türden kamu hizmeti olarak geri dönmüyor. Bu bir tarafa, geçen her gün reel olarak bir önceki günden daha kötü şartlara mahkum ediliyor İnsanlar. Türkiye'de ve uluslararası alanda enerji sektöründe devleşmiş şirketlerle entrikalar tertip eden hükümet, elektrik tasarrufu adı altıda sokak lambalarını dahi karartma uygulamasına geçiyor. Tüketicilerden sabit ücret adı altında götürülmeyen hizmetlerin bedeli isteniyor. Çökmüş, çürümüş, kokuşmuş bir zorunlu eğitim dayatmasıyla halkı kuşatma altına alan sistem kitap ve bağışlardaki vurgunlarıyla yetinmiyor ve okulların elektrik faturalarını da velilerden tahsil etme kararı alıyor. Sadece Adana'da bulunan okulların bu yıl ödeyeceği para 700 milyar TL. özelleştirme ve devlet ihalelerinde dönen rüşvet ve yolsuzluk ilişkileri ile devletin mi mafya, yoksa mafyanın mı devlet olduğu sorusunun cevabı içice geçiyor. Halk devletten, adaletten, polisten, politikacıdan velhasıl devletle ilgili-ilişkili ne varsa hepsinden ümit kesmiş, çoktan beridir. Vergi, zam, yolsuzluk, yasak haberi duyunca insanlar basıyor küfrü geçiyor futbol, at yarışı, televole ve magazin haberlerine.\nTC ve KKTC Devletleri: Varlığımız Batan Bankalara Armağan Olsun\nYavru vatan Kıbrıs şıp demiş de Anavatan Türkiye'nin burnundan düşmüş adeta. Ne kadar da birbirlerine benziyorlar. Yavru vatan da Anavatan gibi yolsuzluk merkezli siyasi çekişmelerin, batırılan bankaların, uyuşturucu, kumar, fuhuş faili meçhul cinayet, kitlesel provakasyon vb. her türden kirli ilişkilerin ortasında fokur fokur kaynıyor. Türklüğü onurlandıran Yavru vatan sanki \"boynuz kulağı geçer\" atasözünü doğrulatmak istercesine Anavatanla amansız bir yarışa girmiş durumda. Mesela batan bankalar olayını ele alırsak geçtiğimiz Temmuz ayında 6 banka batırılarak 100 trilyon TL (150 milyon$) hortumlandı. 235 bin nüfuslu Kuzey Kıbrıs'ta bankalarda parası batan vatandaş sayısı 35 bin yani ortalama her yedi kişiden biri bankazede.\nKimin bankası batıyor, banka sahipleri hangi merkezlerle ilişkili? Anavatan'da batan bankalar ve büyük yolsuzlukların arkasında 9. Cumhurbaşkanı Demirel'in kanatları altına aldığı yakınları olduğu gibi Yavruvatan'da da Cumhurbaşkanı Denktaş'ın kanatlan altında büyüyen yakınları var. Anavatan'da Türkbank ihalesine fesat karıştırmaktan Mesut Yılmaz hükümeti düşürüldü, Yavruvatan'da da aynı sebepten Derviş Eroğlu hükümeti düştü düşecek. Atatürk ilke ve inkılapları ışığında yürüyen TC ve KKTC devletlerinin yasama, yargı, yürütme erkleri yolsuzluk ve batakçılıkta birbirleriyle yarış ediyorlar. Nasıl ki, Hindistan müslümanlarının hilafet mücadelesine katkı olsun amacıyla Anadolu'ya gönderdiği paraları Mustafa Kemal özelleştirip Türkiye İş Bankası olarak laik devletin temel taşı haline getirdiyse müridleri de aynı geleneği sürdürüyorlar.\nCumhurbaşkanı Denktaş'ın dünürü Salih Boyacı'nın sahibi olduğu Kıbrıs Kredi Bankası 8.5 milyon $ buharlaştırıyor. Dünür Boyacı'nın bankasını kurtarmak için son olarak KKTC hazinesinden 4 trilyon TL, TC hazinesinden 7 trilyon TL kaynak aktarılıyor. Bu paralar da batırılıyor. Kıbrıs halkı 25 Temmuz'da yolsuzluk ve siyasi skandalları protesto amacıyla Lefkoşe sokaklarına dökülüyor ve meclisi basarak \"Denktaş istifa, faşizme son\" sloganlarıyla toplumsal patlamanın büyüyeceğine dair ciddi sinyaller veriyordu. Yapısal olarak hastalıklı, kokuşmuş bir sistemi Kıbrıs'ta ikame edip devamı için her türlü ayak oyununu yürürlüğe koyan Türkiye devleti çok yakın bir gelecekte Yavruvatan halkının da öncelikli hedefi haline gelecek.\nBağımlı, daha açıkçası asalak bir devlet ve toplum oluşturarak ipleri elinde tutma projesi geri tepiyor ve tüm sansürlere, dezenforme çabalarına rağmen dökülüyor. Devleti ve toplumu Anavatan'da MGK siyaseti İle şekillendiren TC'nin aynı işi Yavruvatan'da Güvenlik Kuvvetleri Komutanlığı (GKK) eli ile yapmaya çalışmasının ömrü hızla tükeniyor. Kıbrıs'ta çıkan gazetelerin manşetleri (özelikle D. Eroğlu yanlısı gazeteler) KKTC polis teşkilatının (aslında tüm teşkilatlarıyla devletin) CKK Komutanı Tuğgeneral A. Nihat Özeyranlı tarafından yönetilmesini eleştiren ve TSK'yı hedef alan yayınları ile Türkiyeli-Kıbrıslı kamplaşmasını iyiden iyiye alevlendirdi. Tabi TSK'nın bir mensubunu, hele hele bir generalini eleştirenler olsa olsa bir başka ülkenin casusu olurlardı. Hemen sözde gazeteciler gerçekte Rum kesimi hesabına çalışan casuslar gürültülü bir kampanyayla tutuklandılar. Şüphesiz adım adım tırmanan kriz Denktaş-Eroğlu çekişmesi, casus gazeteciler, rüşvetçi bürokrasi, batık bankalar, Susurlukçu yapılanmalar vb. örnek olaylarla büyürken adadaki Türk Ordusu'nun (dolayısıyla devletinin) meşruiyetini tartışmaya açıyor. Ortam Gazetesi \"Burası KKTC yarının ne getireceği belli olmuyor\" ifadesini manşete taşırken, Avrupa Gazetesi \"Ey Kıbrıs'ta kalan son Türkler! Eğer büsbütün bu adada yok olmak istemezseniz TC Genelkurmayı ve Ecevit faşizmine karşı sesinizi yükseltin\" (Aktaran İsmet Solak 05.08.2000 Hürriyet) manşetiyle isyan ateşini adeta bağımsızlık ilanına dönüştürmek istiyor gibi. Yapılan kamuoyu araştırmalarında KKTC vatandaşları arasında Kıbrıs'ın statüsüne ilişkin Rum Tezi'ni destekleyenlerin sayısının her geçen gün artış gösterdiği tespit ediliyor. Resmi ideolojisinin Atatürkçülük, çağdaşlık, laiklik yutturmacısının geçer akçe olmadığı, aksine yolsuzluk, rüşvet, batakçılık, yalancılık olduğu bizzat egemenlerce kitlelerin beynine kazınıyor.\n17 Ağustos depreminin ardından iç ve dış yardımlarla, deprem vergileriyle oluşturulan 5 milyar $'lik kaynağı devlet hangi amaçla kullanıyor acaba? Deprem konutlarının temelleri dahi atılmadı. Ekonomiden sorumlu bakanlar deprem konutları için acilen gerekli olan 157 trilyon TL için \"bu paranın bulunması imkansız\" diyorlar. Fakat Eylül ayının başında Ecevit hükümeti KKTC ekonomisini istikrara kavuşturmak için hazineden 150 trilyon TL kaynak aktarıyor. Sadece Türkiye'de batırılan bankaların yapılan yolsuzlukların karşılığını değil Kıbrıs'takilerin de karşılığı zamlar ve vergilerle halkın cebinden alınıyor. Batan bankaların halka dönüşü enflasyon adı altında yokluk, yoksulluk, hastalık, evsizlik, işsizlik,açlık olarak yansıyor.\nOsman Bey ve soyundan gelenlerin temsil ettiği Osmanlı Hanedanı Devleti'nin tarih sahnesinden silinmesinin ardından Mustafa Kemal'in maddi-manevi mirasçılarının temsil ettiği Silahlı Bürokrasi Hanedanı Devleti tarih sahnesindeki yerini aldı. Hanedanın son temsilcilerinden Hüseyin Paşa ne demişti; \"28 Şubat bin yıl da sürse devam edecek\". Demek ki sadece Anavatan'da değil, Yavruvatan'da da, ilk vatan Orta Asya'da da Atatürkçü, laik, militer demokrasi yaşanacak ve yaşatılacak netekim. Atıl(ın) Kurt(lar)!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}