{
  "id": "30e86b72-264c-499d-a213-a6d6c55abf5e",
  "title": "Ortadoğu Hakimiyet Savaşında Yeni Dinamik: Silahlandırılmış Barış",
  "author": "Geoffrey Aronson",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/ortadogu-hakimiyet-savasinda-yeni-dinamik-silahlandirilmis-baris-2844yy.htm",
  "content": "Geoffrey Aronson, Washington faaliyet yürüten Ortadoğu için Barış Derneği'nin başkanıdır.\nCamp David Zirvesi öncesi İsrail ile Filistin Özerk Yönetimi arasındaki ilişki gerginleşti. Filistinliler İsrail'i askeri bir çözüm hazırlamakla suçlamaktalar. Bu esnada İsrail basını Washington'un her iki taraf için öngördüğü anlaşmanın ana maddelerini kamuoyuna duyurdu. Sorunsuz iktidar devri sonrası seçilen yeni Suriye cumhurbaşkanı İsrail'le görüşmelerin gidişatı hakkındaki kararını pek yakında uygulamaya geçirecektir. Amerikalı stratejisyenlerce müzakerelerin devamının Ortadoğu için hiç olmazsa \"silahlı barışla neticeleneceğini tahmin etmektedirler.\nArafat'ın Mayıs 1994'te Gazze'ye gelişinin öncesi İsrail yanlısı bir think-tank olan Washington Yakın Doğu Araştırmaları Enstitüsü'nde Clinton'un eski güvenlik danışmanı Tony Lake, Körfez Savaşı ve Oslo anlaşması arasındaki ilişkiyi yorumlayarak konuya ilişkin ABD siyasi karar merkezlerinin bakışını yansıtan bir tebliğ sundu.\nKorsan devletler olarak nitelendirdiği\n1\nİran ve Irak'ın tecridini, Saddam Hüseyin'in Arap yönetimlerince dışlanmasının sürdürülmesi, Suriye-İran stratejik işbirliğinin bir şekilde akamete uğratılması ve İsrail ile Arap komşuları arasındaki silahlı barışın sürdürülmesi şartına bağlamaktaydı. Amerika'nın çıkarlarına meydan okuyan İslamcı hareketlere karşı da İsrail-Arap ittifakının gerçekleştirilmesiyle ilişkilendirmekteydi. Lake gelinen bu aşamayı soğuk savaş sonrası yeni çağda ABD'nin paradigma değişiminin ilk belirtileri olarak vurgulamaktaydı. Bundan böyle \"şiddet ve barış, gericilik ve Özgürlük, tecrit ve diyalog\" şeklinde tezahür eden meydan okuma karşısında ABD çıkarlarını ve prestijini korumak için tüm gücüyle ağırlığını hissettirmeye hazırlanmaktadır.\nHalihazırdaki durumu güncel hadiselerin zorunlu sonucu olarak değerlendirmek yanıltıcıdır. Bir süre önce, 20 Ekim 1999 tarihinde dönemin güvenlik danışmanı Sandy Berger tarafından İsrail Policy Forum'unda: \"Barış müzakerelerinde karşılaşılan sorunların çözülememesi durumunda, bölgede konumlanmış bulunan merkezkaç güçlerin ellerinin altındaki mühimmat depolarının da bekleyen imha silahlarının harekete geçirilmesi tehlikesiyle karşı karşıya kalınacaktır. İhtilafların çözümünde bu silahlara başvurulması kuvvetle muhtemeldir. Bu bakımdan barış sürecinin başarısı aynı zamanda ABD'nin de ilgi alanı olmaya mahkumdur.\" şeklinde formüle ettiği yaklaşımın ta kendisidir.\nYine yakın zamanda Mossad başkanı Efraim Halevy'in İsrail'li diplomatlara\n2\nSuriye'yle barış anlaşmasının yapılmasının pek yakın bir zamanda gerçekleştirilebileceğini, ancak arap yönetimlerince barış müzakerelerinin ateşkes şeklinde algılanmasına İsrail tarafı olarak asla razı olamayacaklarını da ilave etmekteydi.\nİsrail Savunma Bakanlığı diplomatlarına gönderdiği genelgede İsrail'in Arap devletleriyle yeni ilişkilerini \"normalleştirme\" kavramıyla tanımlamamaları konusunda ısrar etmelerini ve hassasiyet göstermeleri gerektiği konusunda uyardı. Şimdilik \"iyi komşuluk\"\n3\nifadesinin en uygun kullanım olduğu kanaati hakimdir. Bu kavram değişikliğine gidilmesini yalnızca arapların hassasiyetlerine karşı verilmiş bir taviz olarak görülemez. İsrail başbakanı Ehud Barak'ın Ortadoğu barışına ilişkin Arap devletleriyle sürekli soğuk savaş durumunu ifade etmek için\n4\nkullandığı \"silahlandırılmış barış\" ifadesini de çağrıştırmaktadır.\nAynı bakış açısı Suriye Dışişleri Bakanı Faruk el-Şara'nın \"Gelecekte barış ortamını oluşturmak askeri ihtilafı farklı alanlara, yani siyasi, ideolojik ve iktisadi ihtilafa dönüştürmekten geçer. Hayat standartlarımızın daha yüksek seviyelere taşınmasının imkanlarını da sağlar. Geçmişte askeri ihtilafın sürdürülmesi gibi, ihtilafın bu tarz yönelimine de şans tanımalıyız.\"\n5\nifadeleriyle de paralellik arzetmektedir.\nGelinen bu yeni siyasal aşamada İsrail'in, askeri olduğu kadar ideolojik alanda da oldukça belirgin ve geniş çaplı açılımlar kaydettiğinden söz etmek mümkündür. Başbakan Barak İsrail'in muazzam askeri ve istihbarat kapasitesine rağmen roket ve konvensiyonel dışı atom ve kimyasal silahlar alanında büyük atılımlar yapılarak geliştirmelere yapılmasında kararlı görülüyor. Ayrıca ABD, Suriye'yle barış anlaşmasını gerçekleştirmesi karşılığında İsrail'in silahlanmasında ciddi katkılarda bulunacağını vaadetti. Bu katkıyı Golan tepelerinin eksikliğinin telafi edilmesi hamlesi olarak değerlendirmek doğru olmaz. Bundan böyle İsrail \"düşmanları\" nın toplu imha silahları ve roketlerine karşı korunacak, aynı zamanda da onları \"adım adım izleme\" imkanlarına kavuşabilecektir.\nİsrail'in bu teknolojiyi elde edebilmesi 21 .yüzyıldaki ABD dış politikasının merkezi noktasında yer alışındandır. Öyle ki Ortadoğu'da bölgesel barışın gerçekleştirilmesine engel bölgede varlığını hala koruyan \"korsan devletler\" in olası roket ve benzeri saldırılarına karşı korunma işlevini gören istihbarat ve güvenlik altyapısının oluşturulmasından geçmektedir.\nİsrail-Birleşik Amerika ilişkilerinin temeli ortaklaşa yürütülen roket imha roketleri (theatre missiles defense, TMD) sistemlerini geliştirme ve üretme projesinde somutlaşmaktadır. Birçok siyasal gözlemcinin aksine soğuk savaş sonrası ABD'nin stratejik müttefiki olarak İsrail'in konumunun daha da değerlendiği yönündedir.\nBarak yirmi Kasım 1999'daki konuşmasında ABD'yle ortaklıklarının temelini oluşturan müşterek tehdit ve bunlara karşı koyma yöntemlerine değindi: Aşın ekstremist rejimlerin ellerinde bulunan toplu imha silahlarının yaygınlaşması, nükleer silahlanma programları yürütmeleri ve söz konusu devletlerce uluslararası terörizme verilen desteğin yalnızca İsrail ve Birleşik Amerika'ya yönelen bir tehdit olmayıp tüm dünya demokrasileri hedeflenmektedir. Uluslararası toplumun bu tehditler karşısında ortak güvenlik alanı oluşturma sorumluluğu ihmal edilemez. Bu dayanışmanın en iyi örneği istihbarat ve aşırı rejimlerin yer roketlerini tasfiye amaçlı sürdürülen roket karşı koyma sistemi ARROW projesinde olduğu gibi askeri alanda hızla gelişen İsrail ile Birleşik Amerika arasındaki ilişkiyi verdi.\nWashington'da bulunan İsrail yanlısı çevrelerin bu desteğin altında ABD'nin açık çıkarlarının bir gereği olduğu bilincindedirler: İki ülke ortaklığı tehdit olgusunu algılama biçimi ve batı yaşam tarzının maruz kaldığı tehlike temelinde şekillenmektedir. Bununla birlikte Washington'un İsrail desteği ciddi bir dinamiğe de sahip olsa, ABD'nin Ortadoğu siyasetini oluşturan tek parametre olarak görülemez. Örneğin yine yakın zamanda Mısır'ın da Patriot tipi iki roket karşı koyma sistemi talebini ifade ettiği bilinmektedir.\nABD Savunma Bakanı William Cohen Körfez ülkeleriyle Suudi siyasetçilerini roketlere karşı erken uyarı sistemi (cooperative defense initiative CDİ) ve Pentagon ile söz konusu ülkeler arasında kolaylaşacak olan bilgi akışına da önemli katkılar sağlayacağı konusunda bilgilendirdi. Cohen Kasım 1999'da Körfez ülkelerine yaptığı gezinin içeriğine ilişkin: \"Üzerinde özenle durduğumuz konu, toplu imha silahlarına karşı koyabilme amaçlı olarak müşterek çabaları nasıl daha iyi zeminlere taşıyabileceğimizin yollarını araştırdık\" akabinde CDİ'nin hedefi ve kapsam alanını \"erken uyarı sistemleri, aktif-pasif savunma sistemleri, kimyasal ve biyolojik silahların tasfiyesi ve muhtemel saldırılara karşı hazırlıklı olmak\" şeklinde özetledi.\n6\nİsrail'in aksine Körfez ülkeleri Pentagon'un bu çabalarını şüpheyle karşı la maktalar. Henüz etkinliğini kanıtlamamış olan ve milyarlara mal olacak bu teknolojiyi devralma noktasında tereddütler sürmektedir. Bu teknoloji kullanan tarafları bir yandan İsrail'in doğal müttefiki konumuna sokarken diğer yandan da İran ve Irak'a karşı geliştirilen stratejinin de bir parçası yapmaktadır. CDİ projesi böylelikle ABD'nin \"silahlı barış\" çağının inşası evresinde güvenlik sisteminin ana unsuru konumundadır. Bir diğer unsuru da ABD'nin denetimindeki Ortadoğu'nun Körfez'den Türkiye'ye kadar uzanan alanın etrafında konuşlandırılan gözetim sistemi oluşturmaktır. Bu sistemle Bağdat ve Tahran hedeflenmekle birlikte, barış müzakerelerinin başarısızlıkla sonuçlanmasıyla Şam'a yönelik de kullanılabilecektir.\nKasım 1999'da başarıyla sonuçlanan testlerin akabinde Türkiye, Hollanda ve Tayvan'ın da büyük ilgi duydukları bu soğuk savaş sonrası gözde teknolojiye sahip olan İsrail, Arrow roketlerinin konuşlandırıldığı ilk ülkelerden biridir. İsrail'in Çin'e Ortadoğu'ya satış yapmaması şartına bağladığı roket teknolojisi transferini, yeni üretilen karadan atılan roket imha roketlerini satışı İsrail ABD ilişkilerinin gerginleşmesine neden oldu.\nBu yeni geliştirilen savunma sisteminin ana hedefi Irak'tan ziyade İran'a yöneliktir. Ağustos 1999'da İsrail askeri istihbarat şefi Amos Gilag \"İsrail'e karşı en büyük tehdidin ne Batı Şeria ve Gazze Şeridi'nde kurulacak bir Filistin devletinin, ne de Golan tepelerinden gelebilecek ani Suriye askeri baskını olamayacağını, dikkatleri daha ziyade Bağdat ve Tahran gibi rejimlerin elinde bulunan atom silahlarına çekilmesi gerektiğini\" ifade etmektedir.\n7\nKısa bir süre önce genelkurmay başkanı temsilcisi Uzi Dayan \"Bunları dikkate almak durumundayız. Güvenlik konseptimizin yeni boyutlar kazandırılmasını dayatmaktadır.\" beyanatı, atom silahlarıyla tehdidin de muhtemel olduğunu vurgulayarak \"Karadan atılan roket saldırısına ve atom silahlarıyla tehdit edilmek bizlerin yeni konseptler geliştirerek karşı hamleye yöneltmektedir. Tehdidi ciddiye almalıyız, engelleyebilmek için de geniş uluslararası katılımlı bir cephenin harekete geçirilmesi sağlanmalıdır. Caydırıcı potansiyelimizi geliştirmeli, engellenememesi halinde de ani saldırıları önleyebilecek bir yaklaşım sahibi olunabilmeli. Nihayetinde roketleri Arrow sistemlerinin yardımıyla önleme imkanlarına sahibiz.\"\n8\nİsrail geliştirdiği tüm askeri saldırı potansiyeline rağmen Körfez Savaşı sırasında Irak roketlerini önleyememesi ve caydırıcı stratejik önlemlerin yetersizliği tecrübelerine dayanarak yeni bir stratejik planlamayı gündeme getirmiştir.\nBenzer bir tavrı Ehud Barak'ın Rusya'yı İran'ın roket geliştirme programına desteğini çekmesi çağrısında da gözlemek mümkündür. Temmuz 1999'da Ehud Barak'ın Moskova ziyareti sırasında \"Rusya'nın İran'ın nükleer ve karadan karaya roket silahlarının geliştirilmesini destekledikleri kanaatindeyim.\" beyanatını vermesiydi.\n9\nPutin ise 7 Mayıs 2000 tarihinde Clinton yönetimine, bölgedeki Washington'un hakimiyetine rağmen imtiyazlarından vazgeçmeyeceğini açıkça beyan etmekteydi. Hatta daha da ileri giderek, Yeltsin'in 1992'de Nükleer Teknoloji ve buna bağlı bilgilerin asgari seviyedeki ticari kısıtlamalarını dahi kaldırmayı düşündüğünü ima eder. Bunların da ötesinde bundan böyle Rusya'nın, resmi olarak nükleer silahları imal etmekten vazgeçen İran dahil tüm ülkelere teslimatta bulunabileceğini ilan etmekten çekinmez.\nİsrail'in güney Lübnan'dan çekilişi koşulları farklılaştıracağı muhtemeldir. 4 Nisan 2000'de Hayfa Üniversitesindeki konuşmasında İsrail'in en yetkili şahsiyetlerinden Adalet Bakanı Jossi Beilin'in İran devrimine karşı beslenen düşmanlıktan vazgeçilmesi gerektiğini ima ettiği sözleri ciddi yankılara neden yol açtı. \"Şubat 2000 seçimleri sonrası Hatemi'nin İran'ı çok eğilimli ve bugüne kadar tanıdığımızdan çok nüanslı bir ülkedir. İran'da yaşanan olumlu değişimler bizim bu ülkeyi algılayışımızın değişmesini zorluyor. Yakın dönemde yeni açılımlarla karşı karşıya kalacağız.\"\n10\nMart ayı ortalarında Alman Dışişleri Bakanı Joschka Fischer İran'dan İsrailli meslektaşı David Levy'ye gönderdiği mesajında, Lübnan'la ilgili bir çözümün iki ülke arasındaki gergin havanın olumlu bir şekilde dönüşmesine katkı sağlayacağının altını çizmekteydi.\nBeilin açıklamaları İsrail'de egemen bakışa karşı duran İran'ın da işbirliği yapılabilecek bir ülke olarak değerlendiren alternatif yaklaşımı yansıtmaktadır. İran'da da reformcuların saflarında yaygınlık kazanan Arap olmayan ülkelerle yakınlaşma ve ittifaka sıcak bakan \"periferi stratejisi\" perspektifi olarak adlandırılan eğilimin gittikçe güç kazandığından söz edilmektedir. Henüz güç olma aşamasına gelmiş değiller. İran'ın Hizbullah'a Fecr 3 ve Fecr 5 karadan karaya roketlerini Lübnan'ın Suriye veya İran kontrolündeki Bekaa Vadisi'nde Şubat 2000'de teslim etmesiyle İsrail karşısında pozisyonunu geliştirmiştir. İsrail askeri yetkililerine göre, 70 km tesir sahasıyla tüm kuzey İsrail'i topa tutabilecek kapasiteye sahip olan bu roketlerin aynı zamanda bölgenin stratejik denkleminin de değişmesine yol açabileceği endişelerini dile getirmekteler. Bu roketlerle İran yalnızca Lübnan'da çıkarlarını korumayı hedeflememektedir, aynı zamanda yoğun İsrail silahlı saldırılarına karşı da stratejik caydırma işlevinin icraasını da kapsamaktadır.\nBarak İran'da İsrail'le ilişkiler konusunda müspet bir gelişme görmese de, İran'a ilişkin kullanılan \"düşman\" kavramı yerine \"tehdit\" ifadesini kullanmayı tercih etmektedir, Beilin'in sözlerini yorumlayan Barak'ın danışmanı, İran'ın ABC silahları satın almayı sürdürdüğü müddetçe, bu ülkeye yönelik politikalarında farklı bir çizgi İzlenmesi için hiçbir nedenleri olamayacağını vurguladı.\n11\nBeilin benzeri İsrail siyasetinde açılımından taraf olanlar dahi, ABD ile erken uyarı ve roket sistemlerinin modernizasyonunun gerçekleştireceği caydırıcılık siyaseti temelinde bir uzlaşmadan yanadırlar. Bu aynı zamanda Çin, Kuzey Kore ve Rusya'dan Ortadoğu Körfez ülkelerinin \"çok yönlü silah teknolojisini\" satın almayı sürdürmelerinin önlenmesine bağlıdır. İsrail'de İran'la ilişkiler konusunda yürütülen tartışmalarda ısrarla vurgulanan, \"korsan devlet\"lerin bölgedeki roket ve ABC silah tehditlerine karşı ABD'nin sürekli atılımlar yaptığı silah teknolojisi ve sistemlerinin gelişimini asla durdurmaması gerektiğidir.\nİsrail güvenlik amaçlı 17 milyar dolar değerindeki silah yardımlarını sağlama alması, Suriye ile barış müzakerelerini sürdürmesi ve İran'ı da \"başeğmez\" düşman olarak görmeye devam etmesi karşılığındadır. Şam'la barış müzakerelerinin çıkmaza girmesi durumunda İsrail bu muazzam \"hediyeler\"e sahip olabilmek için yeni mazeretler bulmak zorunda kalacaktır.\nİsrail-Türkiye İttifakı\nİttifakın merkezinde Ehud Barak'ın cennet olarak tasvir etmesinin aksine nükleer mühimmat oluşturmaktadır. İsrail'in elindeki atom silah kapasitesinin, ABD'nin bölge stratejisi ve uluslararası silah denetimlerini zorlaştırdıysa da, günümüzde olumlu bir hizmet olarak görülebilmektedir. İsrail gerek teorik gerekse pratik alanda ABD'nin global nükleer silah savunma stratejisine entegre olmak üzeredir. Uzun bir süredir İsrail'in bölgesel gücüne ve ABD'nin hakimiyetine kafa tutan İran ve Irak'ın bölgesel olmaktan çıkıp stratejik boyuta evrilen muhalif odaklara dönüştüler. Bu devletlerin soğuk savaş sonrası yine aynı karakterdeki Kuzey Kore gibi \"korsan devletlerle irtibatlı oluşu Washington'un nezdinde bölgesel ve uluslararası stratejik provokasyon olarak algılanmaktadır. İhtilafın merkezinde olmamalarına rağmen Mısır, Suudi Arabistan ve Suriye gibi bölge devletlerini de ikileme sürüklemektedir. Söz konusu ülkelerin roket ve ABC gibi yüksek geliştirilmiş kapasitede silahları ve Washington'la imtiyazlı ilişkilere sahip olmadan Birleşik Devletlerle ittifak hedefli ilişkilere yönelmeleri, çıkarlarını ABD-İsrail eksenindeki emre bağımlı kılacaktır.\nİran ve Suriye gibi Rusya ve Uzakdoğulu silah tacirleriyle işbirliğindeki ülkelerin kozlarıyla, ABD savunma konsepti içinde yer alan diğer ülkelerin askeri ve teknolojik kapasiteleri karşılaştırılamaz. Washington Suriye ile İsrail arasında sağlanacak bir barışın bedeli olarak İran'la ilişkilerin kesilmesini şart koşacaktır.\nBölgesel hakimiyetin sağlanması açısından İsrail Türkiye ittifakı asli bir rol oynamaktadır. İsrail'in bir önceki başbakanı Benyamin Netenyahu bu işbirliğini balistik roket ve ABC silahları sevkiyatında bulunan radikal rejimlere karşı cephe oluşturma hedefli olarak değerlendirmektedir.\n12\nİsrail yönetimi açısından oluşturulan bu ilişkiler bağının iki Oslo anlaşması, hatta Camp David'in sunduğu imkanlardan çok daha cazip gelmektedir. Suriye ve İran'lı yetkililerce bu stratejik yönelim saldırı olarak değerlendirilmektedir. Suriye Dışişleri Bakanı Faruk el-Şara Türkiye ile ittifakın Körfez ülkelerini hedef alabileceği endişesini dile getirdi.\n13\nİran bu eksen üzerinde İsrail'in dinleme merkezleri yerleştirmesiyle, bölge ülkeleri hakkında kolaylıkla bilgi elde edebileceğinden endişesini dile getirmektedir.\nÇev.: Ayla Tekin\nDipnotlar:\n1- \"Korsan devlet\", \"gangster devlet\" ve \"parya devlet\" kavramları Haziran 2000 tarihinden itibaren ABD diplomasi literatüründen çıkarılarak, yerine terörizme kaynaklık eden \"state of concern\" (çevresinde rahatsızlık oluşturan devletler) şeklinde değiştirilmiştir.\n2- Bkz. Yediot Aharonot, Tel Aviv, 21 Ocak 2000\n3- Bkz. Maariv, Tel Aviv, 25 Ocak 2000\n4- Bkz. Haaretz, Tel Aviv, 3 Ağustos 1999\n5- Ortadoğu Medya ve Araştırma Enstitüsü'nden 15 Şubat 2000'den alıntılayan As-Safir, Beyrut 12 Ocak 2000\n6- ABD Savunma Bakanlığı Sekreterliği Yazışmalarından, 2 Kasım 1999\n7- Bkz. Haaretz, 16 Eylül 1999\n8- Bkz. Haaretz, 1 7 Eylül 1999\n9- Mukayese ediniz, Yediot Aharanot, 4 Ağustos 1999\n10- Mukayese ediniz, Haaretz, 5 Nisan 2000\n11- Bkz. Jerusalem Post, 5 Nisan 2000\n12- Bkz. Haaretz, 2 Eylül 1996. Ayrıca Alain Gresh'in Le Monde Dipiomatique'te Kasım 1996'da yayınlanan Demokrasi yerine barış adlı makalesine bakılabilir.\n13- Suriye televizyonu, 17 Ağustos 1998",
  "crawled_at": "2025-06-02T10:26:33.995943"
}