{
  "id": "ff6151d1-27b4-47cd-bbd8-433abfb35aa8",
  "title": "Cihan Aktaş'ı “Tutunamayanlar”ın Hizasında Okumama Denemesi",
  "author": "Kadrican Mendi",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/cihan-aktasi-tutunamayanlarin-hizasinda-okumama-denemesi-2669yy.htm",
  "content": "Tarihin evrensel devinimi içinde, toplumların, coğrafyaların ve bireylerin hususi serancamları da ete kemiğe bürünüp, ayrı ve bütünden kopuk birer anlam dünyasına dönüşebiliyor. Kainatın, mahlukatın ve özelde insanın yaratılış gayesine ancak onunla anlam kazanan yasalar bütünü, yani Sünnetullah ise bu gayeliliği uzlaşmaz bir çatışma ekseninde sunuyor insanoğluna; hak-batıl, tevhid-şirk, maruf-münker, zulmet-nur... Coğrafyanın, toplumların, insanların tarihleri de ancak bu çatışma ekseninde anlamlandırdığında Kur'ani/Vahyi anlamda bir tarih perspektifinden söz etmemiz mümkün olabilir.\nGeçmiş kavimlerin ve peygamberlerin kıssalarında, toplumun, mekanın ve an'ın mutlaklaştırılmaksızın sadece temel bir 'çatışma ekseni' üzerinde anlam kazandığını ve vakıanın bu anlamı destekler mahiyette kategorize edildiğini görüyoruz.\nTarihi ve toplumu yorumlayanların bu bütünlükçü perspektifi gözardı ettiklerinde, binlerce yıllık bir tarih yığınından bir kolleksiyoncu tavrıyla seçilen, kurmaca, yap-boz lakayıtlığında ve mutlak hakikate nispeti tamamen soyutlaşmış izah çabalan zuhur ediyor sadece... Ayrıntıların tarihi, ayrıntıların sosyolojisi, felsefesi vs... Ayrıntı önemlidir, kabul ama esasa taalluk ettiği noktada.\nAynı tarihsel ve mekansal parçayı inceleyen bir sosyolog, siyasetçi veya iktisatçının farklı birer merkez tasavvuru oluşturduklarını ve disiplinlerini bu merkeze dönük (içe doğru) kurduklarını görürüz. Casset'in 'entellektüel miyopluk' dediği bu durum sorunun sadece çapını büyütmekle kalır. Sorunun alanı genişledikçe içine gittikçe daha fazla fikir, tavır, yorum, nüansı olan ve bunlarla beslenerek büyüyen bir epistemolojik anafor oluşturur. Çözüme ya da izaha yönelik gerçekçi hiçbir zenginlik kazandırmadığı gibi, sorun sorunsala (problematik'e) dönüşür, çıkış noktası (orijini) kaybolur ya da muğlaklaşır. Bu içe dönük genişleme sığlığı ve anlamsızlığı besler.\nAynı tarihi malzeme 'vahyi uzlaşmazlar' eksenine yerleştirildiğinde ise; dışa dönük, zenginleştirici ve izah edici bir tarih perspektifi elde ederiz. Bu ancak, üzerinde amel ediliyorsa varolan bireyi ve çevresini (toplumsalı) dönüştüren bir perspektiftir, bir hidayet rehberidir. Çatışmayı fark edip etmediğiniz, ettinizse tavrınızı ve yerinizi nasıl belirlediğiniz, çatışmayı kabul etmiyor veya tevil ediyorsanız kullandığınız argümanlar sizin tarihteki yerinizi olduğu kadar, İslam üzerindeki karşılığınızı da belirler.\nTarihten omurgası çıkarıldığında 'sözün özü' sulanır ve bir müddet sonra da 'anlamın buharlaşması' mukadder olur. Tevhid ve şirk arasındaki 'Uzlaşmaz Çatışma' vahyi tarih perspektifinin omurgasıdır.\nCihan Aktaş üzerine yapılan bir okuma, bu çatışma ekseninde tavrın ve yerini ortaya koymuş bir müslüman (kadın) profili çıkarıyor önümüze.\nCihan Aktaş bir taraf; bunu karşı tarafa seslenmesinden olduğu kadar birlikte olduklarına dokunmasından(!) da anlıyoruz. 1984-98 arasında 14 yıllık yazarlık tarihi, yukarıda izaha çalıştığımız eksen üzerinde irdelendiğinde ise, söyleminde muhteva açısından olduğu kadar, hakim motifler ve tonlar açısından da bir içe kapanma, orijinden uzaklaşma ve belki de bunun farkına varıp mahzurlarını önlemek için söylemi yoğunlaştırma ve derinleştirme, alanını genişletme çabaları fark ediliyor.\nMüslüman entelektüellerin temel dilemması olan bir kısırdöngü var önümüzde, Cihan Aktaş'ın kitapları (şahsı değil) üzerinden bu açmazı irdelemeye, tanımaya çalışacağız bu çalışmamızda.\nİlkin Cihan Aktaş'ın Türkiye'de ki İslami hareket içinde mensub olduğu ana hattı belirleme açısından beslendiği kaynaklar ve kullandığı kavramlara gözatmak zorundayız.\nİşlediği mevzuu örneklendirmek ve farklı görüşleri nakletmek için başvurduğu kaynaklar dışında, kendi tezini izahta kullandığı literatürü başlıca iki ana başlık altında toplayabiliriz; İlki İslami referansları, ki başta 'Kur'an ve Sünnet' olarak ifade ettiği asli kaynak vurgusu ve beraberinde İslam dünyasında belli bir izlek üzerinde yer alan (nüansları olmakla beraber) fikir ve aksiyon adamlarını görüyoruz: S. Kutup, Şeriati, Mevdudi, Kelim Sıddıki, Turabi, M. el Behiy, M. Şeltut, İkbal, Ayetullah Humeyni, Talegani, Mutahhari, Izzetbegoviç,... İkinci kısımda ise yine müslüman olmakla beraber batı ve modernizm karşıtı kimlikleri ön planda olan, Guenon, Garaudy, S.H. Nasr, A. es-Sufi gibi yazarlar ve batılı anti-modernist yazarların toplandığını görüyoruz. F. Capra, A. Touraine, E. Gellner, Kollantavi, O. Gasset, A. Giddens, T. Berger, A. Zigderveld,\nSpengler, Sorokin vs..\nBu literatür ufak tefek farklılıklarla 80'li ve 90'lı yılların müslüman entelektüellerinin beslendiği ortak literatürdür, diyebiliriz.\nİslami uyanışın 20. yy daki önderlerinin, yeniden ihya ettiği vahyi kavramların, C. Aktaş'ın düşünsel yapısında temel noktaları oluşturduğunu ve yukarıda saydığımız sahih mücadele çizgisinin önderlerinin söylemini -Özellikle ilk kitaplarında- yoğun olarak kullandığını farkedebiliyoruz; Öze dönüş, mus'taz'af, müstekbir, geleneksel İslam, muhafazakarlık, hidayet, Tevhid, saltanatçı gelenek, fıtrat, ümmet, fitne, cihad, adalet gibi kavramları Kur'ani bağlamlarında canlı birer olgu olarak kullanıyor. Bunların dışında kullandığı gayri İslami kavramlar ise yeryüzünde ezilenlerin ve direnenlerin evrensel diline ait olanlar: \"Emperyalizm, kapitalizm, sistem, yabancılaşma, özgürlük, geri kalmışlık, modernizm, kentleşme, batı uygarlığı, agorafobi, şizofreni vs...\"\nHakim söylemin \"slogancılık ve şablonculuk\" olarak yaftaladığı ve gündemden çıkarmaya çalıştığı bu kavramların, yeni bir söylem inşa etme çabasındaki muhalif hareketlerden ziyade, vahyi bir söylemi yeniden hakim kılmanın ertelenemez bir sorumluluk olduğu bilincindeki müslümanlar açısından sabırla ve dirayetle kullanılması, olumlu ve önemli bir tavır.\nTanzimattan Günümüze Kılık Kıyafet İktidar\nadlı çalışması ve öncesindekiler bu terminolojinin kullanıldığı uzun soluklu ve isitikrarlı bir çizginin ipuçlarını veriyor. Başörtüsü gerekçeli İslam düşmanlığının tarihteki seyrine münferit olaylardan ziyade küfrün sünnetine dikkat çekmesi ve sürecin fotoğrafını vermesi açısından halen alanındaki tek çalışma olma özelliğini koruyor.\nTesettür ve Toplum \"Başörtülü öğrencilerin toplumsal kökeni üzerine bir inceleme\"\nisimli çalışma; Başörtüsüne karşı yürütülen sistematik zorbalığın, cahili dünya görüşünden kaynaklanan izdüşümlerini, kentli ve okumuş \"müslüman kadın\" bağlamında irdelediği 1990 tarihli kitabı. Ana mücadele hattında önemli bir parantez. Vakı'adan kopuk, soyut ve afaki çözüm önerilerinden önce yapılması gereken bir analiz ve tanımlama çabası olması, realitenin doğru tespiti için kendi kapsamında (Başörtülü Öğrenciler) derinlikli bir analiz çalışması ortaya çıkarmış. Bu kitapta müslüman kadın (en azından bir kısmı) kendisini, yine kendi zaviyesinden tanımlamaya çalışıyor. Her iki kitap konjonktürel alanda evrenseli yakalama ve bunu tarihi süreçle irtibatlandırma cehdinde.\n91 yılında C. Aktaş'ın iki hikaye kitabını yayınladığı, bizce yazarlığı açısından yeni bir dönem başlıyor. (Hikayeleriyle ilgili ayrı bir çalışmamız olacağından, yazımıza yine C. Aktaş'ın fikir eserleri üzerinden devam ediyoruz)\nModernizmin Evsizliği ve Ailenin Gerekliliği\nyazınsal serüveni açısından bir milad olarak kabul edilebilir. Kitapta, sorunun, ismiyle müsemma Modernizm ve aile ekseninde konulduğunu görüyoruz.\n90'lı yılların gündeminin en önemli maddelerinden olan Modernizm ve bunun karşısında müslümanların alması gereken tavır tartışmaları, beraberinde bir savrulma, ayıklanma ve netleşme sürecini doğurdu. Modernizmi reel ve bunun karşısında alternatif bir İslami duruş, bir problematik olarak ele alındı. Müslüman entellektüeller bu tartışmayı yoğun olarak sosyal bilimler (sosyoloji, felsefe, epistemoloji) çerçevesinde ele aldılar ve bu çerçevenin dolayısıyla literatürün hakimiyetinde devam ettirdiler. Tabi bu sırada İslami terminolojide kullanılmaya çalışıldı, ancak modernizmin veri kabul edildiği bu düşünsel atmosferde filizlenme fırsatı bulamadan \"slogancılık ve şablonculuk\" kompleksiyle bir kenara bırakıldı.\nBu yazının çapı ve amacı açısından bir modernizm tahliline giremiyoruz. Ancak şunu söyleyebiliriz ki bu tartışmalarda temel sorun Batılı literatürün (modernist veya anti-modernist) modernizmi kendi tarihsel perspektifi açısından, yeni ve geçmişten bağımsız, insanın ve toplumun doğasına da yeni kurallar dayatan, etkisine aldığı her şeyi kuşatan ve dönüştüren, karşısındakine sadece teslim olma veya geri çekilme şansı tanıyan hakim-i mutlak bir din olarak tanımlamada ve müslüman entelektüellerin de bu tartışmada kendini bir taraf olarak konuşlandırması oldu.\nModernizm elbette tüm insanlığı olduğu gibi müslümanları da etkiledi. Ancak bu etkileşimin iyi ve daha çok kötü sonuçları, insanın nefsinden kainattaki yasalara kadar bir bütün ifade eden yaratılış gerçeğinden ayrı bir kozmoloji, ayrı bir kainat olarak tasavvuru; Allah (cc)'ın müdahalesinin olmadığı ve yaratılanın bir başıboşluk içinde, çaresiz, bir başına (yuvasız) kaldığı, kendi ürettiği reçetelerle çözmek zorunda olduğu bir zemine taşıdı müslümanları.\nMüslüman entellektüel, tüm olup biteni; postmodernizme, modernizme hatta öncesinde materyalizme, insanlığın sünnetullah denetimindeki evriminin birer merhalesi ve merhalenin her aşamasında değişmez olan insanoğlunun potansiyel yönelimlerine (iyi veya kötü yönde) Allah (cc)'ın rasulleri vasıtasıyla müdahalesi, yönlendirmesi ve insanlığı ıslah etmesinin tarihi olarak bakmadı; bu gerçeğe belki atıfta bulundu ama hareket ettiği alanın marjında kalmak, sloganik olmakla suçlanmak, kısaca kınanmak riskini üstlenmek istemedi.\nYüzyıldır kuru bir redten öte tavır geliştiremediği modernizm karşısında şimdi onu kendi silahıyla vurmak, ben de varım demek gibi bir Şans(!) yakalamıştı ve bunu ertelemek veya sorgulamak için zamanı yoktu.\nC. Aktaş'ı bu kapsamda değerlendirdiğimizde bir söylem olarak vahyi perspektife sahip çıktığını ama ufuk çizgisini kendi içinde tartışılagelen bir modernizm karşıtlığı üzerine oturttuğunu görüyoruz.\nAktaş 1970'lerle birlikte yükselen İslami direnişin uzlaşmaz ve devrimci niteliğinden bunun tezahürü olan Afgan direnişi ve İran devriminden bahisle devamında \"Cihad Sorumluluğu\" altbaşlığı altında yukarıda bahsettiğimiz iki farklı kavrayışı sentezlemeye çalışıyor. Cihad'ı bir anahtar kavram olarak kullanması sorunun direkt özüne dokunmasını sağlamış Aktaş'ın. Cihad Tevhid ve Şirk arasındaki uzlaşmaz çelişkinin tüm yönleriyle açığa çıktığı zeminin adıdır çünkü.\n\"Oysa toprak ya da ganimet kazanmak için değil, İslamın bütün insanlığa gerçek bir kurtuluş yolu açabilmesi için Hakk yolunda her seviyede bir çaba olarak cihad, ancak İslami öğretinin iç bütünlüğünde anlaşılabilecek ve değer kazanacak bir olgudur 'Yeryüzünde bozgunculuğu kaldırması ve iyiliği getirmesi' için kıyamete kadar müminlere farz kılınan cihad, \"malı ve canıyla\" Allah'ın dinine hizmet eden müslümanın hayatını bütünüyle kuşattı. Bu olguyu gerçek kılmak ille de elde silah düşmanla çatışmak değildir. Müminler için cihad, hayatın idamesi İçin gerekli sorumluluklardan muaf kılan bir meslek değildir. Dönemin ve ortamın şartlarına bağlı olarak, cihad silahları elbette ki değişir. Bu olgu belirli dönemlere münhasır değil; hayatın ötesine doğru uzanan bir adanıştır. Mevlana'nın dediği gibi; \"Hangi yanından baksan bir savaştır bu dünya / Zerre zerre, tıpkı küfürle savaşan din gibi\" Modernizmin Evsizliği ve Ailenin Gerekliliği sh. 61\nBu paragrafı Aktaş'ın modern/laik eğitim almış müslüman gençlerin yöntemsizlikleri, kavramları yanlış kullanmaları, sekile önem vermeleri, slogancılıkları, \"gardrop mücahidi ve mücahideleri\" olmaları gibi eleştirileriyle bir arada değerlendirmek lazım. Özellikle şu paragraf çok önemli. \"Ancak bir arayış ve tanımlanış sürecinde gelenek ve modernizm arasında kendilerini yalnız bırakılmış hisseden genç müslümanlar, mevcut tutumlarında bazı eksiklikler olduğunu farketmekle birlikte; neyin ve niçin eksik olduğunu tespitte zorluk çekmektedirler. Bu yüzden ne yapmak istedikleri konusunda kendilerine yöneltilen sorular, aynı cevaplarda düğümlenmeye başlamıştır: Önce kendini yetiştirmek, kendi nefsinde olanı değiştirmek, İslamı önce kendi nefsinde yaşamak... Belki yerine göre haklı olan bu cevap, başka cevapların yerini tutmak üzere kullanıldığından, diğer müslümanlarla birlikte çalışma ve kapsamlı, ciddi bir program hazırlama, somut pratikler üretme bağlamındaki sorumlulukları gözardı ve iptal eden bir gerekçe halini almaktadır. Bir bakıma bu cevap, modern toplumun insanları yönelttiği salt kendi varlığı üzerinde yoğunlaşma anlamında bir bireycilik tutanağını kimi müslümanların \"İslamileştirme\" süreci için geçici bile olsa bir yöntem, bir çözüm gözüyle bakmalarıyla da ilgili olabilir.\" age. sh. 69\nŞimdi bu iki paragrafı bir daha okuyup anlamlandırmaya çalışalım; Her iki paragraf ve arasında kalan sayfalarca eleştirinin hepsi mantıklı. Ama sorun hala tanımlanamamış vaziyette ortada duruyor. Bu garip açmaz Aktaş'ın Mevlana'dan naklettiği ifadede düğümleniyor sanki. \"Hangi yanına baksan bir savaştır bu dünya / Zerre zerre, tıpkı küfürle savaşan din gibi\"!\nBu basit mükemmel bir demagoji örneğidir; Tasavvufun meşhur; Kainatın zıtlıklar üzerine kurulduğu tezinin bir ifadesidir. Gerçekten de Kur'an'a baktığımızda; Dişi ve Erkek, Gece ve Gündüz, Doğu ve Batı, Enfüs ve Afak vb. de \"Dualistik\" bir yapıya dikkat çeker. Ancak bu ikili yapının öğeleri birbirlerini yok etmeye çalışan bir çatışma içinde değil Sünnetullah kapsamında yer alan simetrileri, birer denge unsurudurlar. Oysa \"Küfür ile Din arasında\" bir denge ya da aynı gerçeğin iki farklı veçhesi değil direkt bir çatışma -uzlaşmanın olamayacağı bir çatışma- vardır. Kainattaki ikili yapıyla, Vahyin uzlaşmazların çatışması olarak bildirdiği ilişkiyi aynı bağlama oturttuğumuzda; mesela Gece ile Gündüz'ün arasında ki \"savaşın(!)\" galibini bulamayacağımız ve sonuçta taraf olmaktan vazgeçeceğimiz gibi; Küfür İle Din arasında ki savaşı da bir noktadan sonra, günlük hayatımızdaki birçok çatışmacılardan biri olarak içselleştirmiş ve taraf olmayı sempati duyma derecesine indirmiş olmayacak mıyız?\nMüslüman gencin \"Gardrop Mücahidine\" dönüştüğü ve bireyselleştiği süreç, net bir hedefin, bu hedefe yönelik mücadele ilkelerinin ve bu mücadele üzerinde sabretmenin gündemleştirilememesi; Sorunun modernizm ile gelenek arasında kalmış müslümanın bir \"Yuva\" arayışı olarak konulması sürecidir.\nTemel çatışma referansı İslam olan hiç kimse tarafından yadsınamayacağı için, bu çatışma üzerinde taraf olduğunu İkrar edenlerin yaşadığı problemler; çatışma ile İrtibatını kaybetmemekle beraber(!) Onun içinde değil de kıyısında, daha güvenli, huzurlu bir zemin, bir statüko, bir \"Ev-Yuva\" arayışı ile çözümlenmeye çalışılmıştır. Yüzü çatışmaya dönük ama kendisi kenarında bulunulan bu yeni zeminin ismi \"Günlük Hayat\"tır. Modernizmin kuşatması altındaki bu \"günlük hayat\" çerçevesine tabi kılınan cihad, modernist günlük hayata karşı İslami günlük hayat arayışlarının (kentleşmeden, toplumsallaşmaya kadar geniş bir yelpazede) meşruiyet referansı olarak İstismara açık hale getirilmiş olur. Bir zamanlar \"Cihat köfte salonu\"ndan beslenenlerin şimdiyse \"Dikili bir ağaç\" cihadı vermeleri arasında bir olgunlaşma ve netleşme değil; genleşme ve laçkalaşma farkı vardır.\n\"Günlük hayatta Devrim\" son on yıllık süreçte özellikle Avrupa merkezli sol ve anarşist anlayışların, tamamen \"bireyci\" leşmiş toplumların da örgütlü bir toplumsal muhalefet potansiyeli bulamayışlarının doğurduğu ve bunun eksikliğini \"Ben\"in metafiziğinde aramalarının bir sonucu. Bu akımın batı literatürünü yakından takip ettiğini anladığımız Aktaş'ın söylemi üzerinde nasıl bir etkisi olduğunu bir sonraki kitabı \"Mahremiyetin Tükenişi-1995\"ni tahlil ederken göstermeye çalışacağız.\nBu konuda vurgulanması gereken şey ise \"Günlük Hayatta Cihad\" teorisi bir tarafa; Vahye iman edenlerin Kur'an'da gördükleri, Rasullerin, insanları çatışmanın kenarında \"Toplumsallaşma\"ya davet etmeleri değil, cahili statükonun kendini üretmesine engel olma mücadelesi, O'nun hayat damarlarını kesmek ve ancak bundan sonra insanlara, yerel değerleri ve kültürleriyle de zenginleştirebilecekleri temiz ve evrensel \"Yuva\" imkanı sağlaması gerçeğidir.\nBu \"uzlaşmaz çatışma\" gerçeği bir paradigma olarak alınmadığında, doğru cevaplar yanlış soruları çözmek için harcanacak ve beraberinde, geleneğin ve statükonun gerekli biçimlerde yeniden üretilmesi sonucunu verecektir.\nİnsanlara Vahy'in bize bildirdiği mücadele geleneği iletilmeli ve kendi hür tercihleriyle kendilerini tanımlama imkanı verilmelidir.\nModernizme karşı müslümanların cevabı yeni bir statüko inşası değil, cahiliyeyi (modernizm paranteziyle birlikte) yok edinceye kadar, temel çatışma ekseni üzerinde kültüre, sanata, geleneğe, siyasete felsefeye vs. insana ilişkin her ne varsa dönüştürücü ve yeniden tanımlayıcı müdahalelerde bulunmasının imkanlarını oluşturmaktır, ki Aktaş'ın çabası eğer bu hat üzerinde belirginleştirilirse yeri yadsınamaz önemdedir.\nC. Aktaş'ın \"Mahremiyetin Tükenişi-1995\" adlı çalışması gerek insan tekine odaklanması, gerekse literatürü ve dolayısıyla söylemindeki renk farklılığıyla da temayüz ediyor.\nArka kapakta kitabın tezi şöyle özetleniyor: \"Kutsallıktan arındırılırken büyüsü çözülen bir dünyada günlük hayatımızın en özel ve kişisel özellikleri değiştirilme ve inkar edilme tehlikesine açılmıştır. Bireyin, bütün mahremiyetinin, mensubu bulunduğu topluma bütün açıklığıyla gösterilmesi toplum ve mahremiyet arasındaki dengenin bozulmasına neden olmuştur. Mahremiyetin yitimi, dinin ve ahlakın hakikatin bölgesinden sürgün edilmesiyle başlayarak süren anlam yitiminin nedenlerinden biridir. Mahremiyetin biz, bireyin kendini tanıması ve varlığını sürdürmesi, sahibi bulunduğu hassaları yerli yerince kullanabilmesi ve bunları geliştirebilmesi için fiziki ve manevi planda gerekli asgari sınırların korunması olarak tanımlayabiliriz...\"\nKitapta \"insan teki\" ile ilgili özel bir mesai hemen fark edilebiliyor. Anlatılmak istenen yine -fakat bu kez daha belirgin olarak- \"Mutlak Modern\" bir dünya tasavvurundan hareketle işleniyor.\nModern müslüman'ın sorunları olarak lanse edilen aslında; günlük hayatının her bölgesine tecavüz edilen, bir tüketim nesnesine dönüşmüş, hayatın amacını ve anlamını kaybetmiş, nevrotik, yabancılaşmış rasyonel bir zavallının açmazları... Müslüman'ın kendini yine kendisinin tanımlamasından bahseden (sh.207) Aktaş'ı müslümanı bir \"modern biçare\" olarak batı tandaslı mezkur tartışmanın orta yerine oturtuyor. Modernlik bir veri olarak kabul edildikten sonra İslami kavramlar bu cendere içinde çözüm üretmek için tüketilmeye başlanıyor.\nBu aşamada bazı kavramlar ve tırnak içinde alıntılar bize genel bir düşünsel harita kazandıracaktır; \"Günlük hayatımız\", \"Mensup olunan toplum\", Toplum ve Mahremiyet arasındaki denge\", \"Modernizmin kutsalı hayattan dışlayarak yerine Akıl'ı koyması\", \"Bilgiye ulaşmada sadece 'Duygu'lara yaslanarak 'Sezgi'yi unutması -S.114-\" \"Heva ve heveslerin başıboş bırakılması sonucu gerçekçi olmayan istekler için tuzaklarla dolu bir zemin oluşması -s.119-, \"İslam insanın kendini bilmesi yoluyla varlığının, yaratılış ve varoluşunun hikmetlerini anlamaya çalışmasını ve kendini yaratılış hikmetleri esasında kurmasını, gerçekleştirmesini teklif eder -s.177-, \"Hayatın özü, inançlı bir biçimde mücadele etmektir.\" Hayat kolay değildir. Ama her şeye rağmen Tanrı'ya inanmak ve ahlaki olarak doğru yolu seçmek gerekir, (s.134)\"\nCihan Aktaş sanki dönüştürme, ıslah etme, temelden değiştirme gibi iddialardan vazgeçmiş, Modernizm cenderesinden çıkamamanın yarattığı \"Yabancılaşma\" duygusuyla, rehabilitasyon imkanlarını zorlayan, rasyonel bir zavallının hikayesini anlatıyor...\nMutlak Modern bir dünya tasavvuruna oturttuğu bu zavallı modern müslümanı, İslama nispet ederken, ilk eserlerinde referans olarak kullandığı İslami mücadele geleneğinin isimleri ve eserleri dışında, farklı bir kanalın argümanlarına yöneliyor; Yaratanla yaratılan arasındaki ilişkiyi hiçbir delile dayanmaksızın esneten; Cihad'ın salih amel'in takvanın içini boşaltan, insanı kainatın merkezine koyması anlamında modernizmin metafizik boyutuyla örtüşen tasavvuf (yada özellikle abartılan nüanslar adına; irfan) kanalına...\nModern müslüman bir anlam ve kok bulma çabasını işlerken bir tespit yapıyor Aktaş; \"Müslümanların ilk yayılma devresinde yaptıkları ama \"Modernist\" müslümanın yapmayı beceremediği şey yeni sosyal ve kültürel unsurlarla kendi değer sistemine taze bir anlam kazandırmaktır\" age 165 ve 242,\nBu saptamada izahı gereken bazı sorular var; Müslümanların ilk yayılma dönemi hangi dönemdir? Eğer Rasul (sav)in hayatta olduğu vahyin henüz tamamlanmadığı dönemse kastedilen, burada statik bir değer sisteminden, çevredeki sosyal ve kültürel unsurları bünyesine katan bir değer sisteminden ziyade, çevredeki sosyal ve kültürel unsurların hakimiyetine karşı verilen (zira bunlar aynı zamanda hakim din anlayışının altyapı unsurlarıdır) bir mücadele, yeni ve temiz (cahiliyeden arındırılmış) bir değerler sistemini uzlaşmaz bir celal ekseninde kurma misyonunu görürüz. Mü'minler asla cahiliye içinde tanımladığı gibi cahili değerlerin yeniden yorumlanması (beraberinde yeniden üretilmesi) da söz konusu değildir. Arap mimarisi, şiiri, folkloru, siyaset geleneği gibi unsurlarını sayabileceğimiz cahiliyyenin İçinde İslami bir takım yorumlar yardımıyla toplumsallaşma çabasını bu dönemde göremeyiz. (İslam'ın batıl olmayan gelenek ve örfü reddetmediği kabulünde ise dikkat edilmesi gereken ölçünün İslam, ölçülenin ise gelenek olduğudur. \"Ölçüsü yanlış olanın ise bütün ölçümleri yanlıştır.\")\nMüslümanların ilk yayılma döneminden kastedilen Hulafa-i Raşidİn sonrasındaki saltanattaki tarihse; Buradan ideal yaşanmışlıktan (Şahitlikten) uzaklaşmış, dinden Allah (c) muradının içi dönük, insanların muradlarının ise dışa doğru (bir medeniyet inşasına!..) tanımlanmaya başladığı bir tablo ile karşılaşırız. Bu tabloda siz ne kadar sapla samanı iyi ile kötüyü ayrıştırmaya uğraşırsanız uğraşın, artık akan bir sudan değil bir havuzdan bahsediyorsunuz demektir. Ve en görkemli havuzdan bile bir müddet sonra abdest almanız imkansız hale gelir.\nEğer sorun bu şekilde tanımlanırsa, Yani ateşin kenarındaki insanoğluna durumun vehameti, ve kurtuluşunun ancak Allah (c.) yolunda taraf olmakla mümkün olduğu anlatılmazsa, kaybedilen anlam yanlış yerlerde aranacak ve insanoğluna taşıyamayacağı bir yük teklif edilmiş olacaktır. (Kaç kişiden bilinçli ve tutarlı bir anti-modernist olmasını bekleyebilirsiniz?)\nC. Aktaş direkt insanın metafizik boyutuyla ilgili mahremiyet etrafında modernizmi tartışırken, ortaya çıkan bulanıklığı yeni bir takım kavramlarla gidermeye çalışıyor; Duyu organlarına ve akla yaslanan modern epistemolojiye karşı \"sezgi\"yi koyması ve bu bağlamda tasavvuf, tasavvuf-irfan ayrımı, kalp gözüyle görmek, keşf gibi soyut (en azından muhkem olmayan) argümanlarla tezini desteklemeye çalışması; \"insan iradesiyle derinlerindeki mukaddes yetenekleri kuvveden fiile çıkarabilir. Kamillik insanlığın son sınırıdır. Bu durumda hedef Hz. Peygamber (sav)'de somutlaşan ve ilk olarak, Mutahhari'nin \"İslam irfanının babası\" diye adlandırdığı Muhiddin Arabi tarafından terennüm edilen insan-ı kamil örneğidir\" s.178, diyen C. Aktaş, Modernizmin deccali Nietzche'nin \"üstün insan\" hedefinin doğudaki simetrisi olarak \"İnsan-ı kamil\"i mi hedef olarak müslümanların gündemine sokuyor? Eğer öyleyse kendisine ve müslümanlara haksızlık etmiyor mu?\nNetice:\nTürkiye'de misyon iddiasındaki grupların başlıca İki grupta toplandım söyleyebiliriz.\n1- Yaşadığı tarihsel dönemi ve toplumu doğru analiz edebilecek bir entellektüel birikime sahip olmayan; ya belli bir \"dünyaya kulak kesilmiş\" yada değişen şartlarla birlikte muhtevası değişen bilgiyi takip edemeyen, belirli bir dönemin verileri ile amel etmeye çalışan, ve bunun kaçınılmaz sonucu olarak bu içi boş \"form\"un da zamanla hakim söylemece doldurulmasına çanak tutan kesim.\n2- Bir şekilde ulaşılmış Muhkem Bilgiyi (ki bu Vahiy'dir) bir usûl-metodoloji'ye oturtmayan ya da böyle bir zorunluluğun (evrensel, mutlak ve aşkın bir bilginin mutlaka kendi özünce belirlenen bir metodolojiyi gerektireceği öncelikle pratize edilmesinde acziyete düşen kesim.\nVak'a ile Bilgi'nin senkronize edilmeyişinin, vahyi usûl ve merhalelerin hayatın içine katılmayışının getirdiği yapısal zaaf; Günlük hayatta bireyi kuşatan realitenin, zihinsel olarak iman edilen muhkem bilgiyle çatışması ve bu çelişkinin \"insanın taşıyamayacağı bir yük\"e dönüşmesi. Bu çelişkinin doğurduğu psikolojik gerilimden, Bilginin \"yeniden okunması\" yorumlanması vasıtasıyla kurtulma çabaları...\nBu ikinci kesimdeki bozulma İslamcı kuşağın özellikle 90'lı yıllarla birlikte yoğun olarak yaşadığı trajik duruma tekabül eder. Bugün sivil toplumdan, insan haklarından, hukukun üstünlüğünden, liberal ekonomiden, demokrasinin \"faziletleri\"nden bahseden söylem bu savrulmanın en müptezel örnekleridir.\nCihan Aktaş'ın bu kesime karşı geliştirdiği radikal tavrı ile entellektüel bir istisna olduğunu belirtmemiz lazım. Ancak \"Nasıl?\"dan ziyade \"Niçin?\" sorusuna verdiği cevaplarda, bir içe kapanma, misyon belirsizliği ve ufuk kaymasının özellikle son kitaplarında çok belirgin olduğu da söylenmesi gereken bir gerçek.\nÖnemsediği \"İnsan-Birey\" vurgusu; Bireyin şahitliğinin niçin ve nasılını ortaya koymuyor; Birey, toplumsallaşma ufkuna yönelmiş, net bir misyondan ziyade, bir takım öncelikleri olan \"modernist\" müslüman olarak okunuyor. Toplumsal Şahitlik hedefine yönelen diri bir zihnin, toplum yerine bireyi koyarken (usûl'ün olmadığı bir zeminde iki muhal bir hedeftir zira) \"Şahitlik\" zorunluluğunu, dinin ancak \"Şehadet-Şahitlik\" ile tamam olacağı gerçeğini atlamasının yarattığı açmaz Cihan Aktaş'ın aşması gereken teorik bir problem olarak ortada duruyor. Aktaş bizim için önemli bir kalem. Bizi oluşturan \"bir\"lerden biri çünkü...\nBizler müslüman olmanın \"tek başına olmak\" (insan-ı kamil'deki olsa!) olduğuna inanmıyoruz. Bizler insanın kendisini bilmesinin \"nerede\" ve \"niçin orada\" olduğunu bilmesi demek olduğuna inanıyoruz. Bizler bileklerimizdeki ideolojik ve beyinlerimizdeki zihinsel zincirlerden kurtarmak istiyoruz. Kurtuluşun sakınmayla, sakınmanın salih amelle, salih amelin mücadeleyle olduğuna inanıyoruz. Ve orada; mücadelenin tam ortasında olmak, her anını yaşamak ve kendi kelimelerimizle anlatmak istiyoruz. Bizler; Kurtulmak istiyoruz.\nVE BİZLER KURTULACAĞIZ...\n\"Mü'min erkekler ve mü'min kadınlar birbirlerinin veliyidirler. Körlükten men eder, İyiliği emrederler. \"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}