{
  "id": "92884d73-522d-4560-8e93-6fd39d8e6074",
  "title": "Genelkurmay Hakkında Suç Duyurusu",
  "author": "Mazlumder",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/genelkurmay-hakkinda-suc-duyurusu-2899yy.htm",
  "content": "İstanbul Milletvekili ve Gazeteci-Yazar Nazlı Ilıcak tarafından duyurulan ve Genelkurmayda hazırlanmış olup, Çevik Birin olurunu taşıyan belgeye ilişkin olarak yapılan Genelkurmay açıklaması, bu kurumun siyasete ne ölçüde bulaşmış olduğunun ve vatandaşlar olarak Türkiye'de hukukun güvencesi altında olmadığımızın açık bir kanıtıdır. Bu açıklama, aynı zamanda bir suçun ikrarı anlamını taşımaktadır. Genelkurmay bu belgenin doğruluğunu kabul ettiğine göre ve bu belgede yapılması tasarlanan her şeyin yapılmış olduğunu göz önüne aldığımızda, bu yasa dışı belgeyi hazırlayan ve uygulayan Genelkurmay Başkanlığı yetkilileri, bu suça ortak olan gazeteciler ve bürokratlar hakkında suç duyurusunda bulunuyoruz.\nEğer bir ülkede, siyaset dışı kalması ve siyasi otoritenin emrinde olması gereken bir kurum veya onun bazı mensupları, doğrudan doğruya siyaseti belirlemeyi amaçlıyor, bazı partileri karalamayı, bazı milletvekillerine ve gazetecilere iftira atmayı, insan hakları savunucularını hedef göstermeyi kendisine görev ediniyorsa, o ülkede hukuk veya özgürlükler bir yana can güvenliğinden söz etmek dahi mümkün değildir. Nitekim bu \"psikolojik savaş\"ın sonucunda İHD Genel Başkanı Akın Birdal'ın bir suikaste uğramasının sorumluluğu da \"azmettirici\" olarak bu belgeyi hazırlayanlarla, uygulanması için onaylayanlardadır. Ülkemizdeki fiili güçler dengesi ne olursa otsun, kendisine bağlı (olması gereken) memurlar eliyle bütün bu yapılanların siyasi sorumluluğu da Başbakana aittir.\nBu skandalda Başbakanın açıklık getirmek zorunda olduğu bazı hususlar vardır: Her şeyden önce, Genelkurmay'ın bu tür planlar hazırlama ve bunları uygulama hakkı var mıdır? Varsa -veya yoksa bile- bugüne kadar bu türden kaç plan hazırlanmış ve uygulanmıştır? Bu genel bir uygulama mıdır, yoksa devletin zaman zaman \"rutin dışına\" çıkması olarak mı değerlendirilmelidir? Bu planlar kapsamında yapılanların bir sınırı var mıdır; yani sadece bazı insanların karalanması, silahlı muhalif gruplarla ilişkilendirilmesi ve hedef gösterilmesinden mi ibarettir, yoksa daha ileri de gidilmiş midir? Genelkurmay açıklamasında bunun \"karargah içi ve dışı bilgilendirme faaliyetini öngören bir format\" olarak tanımlanması ve çeşitli karargah içi taslak çalışmalar yapıldığının ve uygulama planlarına dönüştürüldüğünün ve tüm bunlara rağmen yasal zeminde kalındığının ileri sürülmesi ise böyle bir belgenin varlığından daha büyük bir skandaldır. Örneğin yargılanmakta olan bir kişinin ifadelerine bazı kişilerin isimlerini ekleyerek onları karalamak gibi bir \"bilgilendirme faaliyeti\"nin yasal dayanağı var mıdır? Semdin Sakık'ın ifadeleri adı altında yargıya müdahale edilerek ve gazete yöneticilerine baskı yapılarak insan hakları dernekleri de hedef gösterilmiş olduğuna göre, bazıları bu dernekleri kendilerine karşı psikolojik savaş yapılacak düşmanlar olarak mı görmektedir? Bu sorulardan birisine dahi olumlu cevabın verildiği bir ülkenin ne ölçüde özgür bir ülke olduğu ve orada hukuk devletinin ne kadar gerçekleştirildiği tartışılır hale gelmez mi? Ve bu ülkede bazı kişi ya da kuruluşların, anayasa ve yasaların kendilerine vermediği yetkileri kullanma hakları fiilen var mıdır?\nBizler, Türkiye'de insan haklarını ihlal etmeyi bir yönetim pratiği haline getirenlerin, yargıyı da kendi politikaları doğrultusunda karar vermesi için baskı altına almaya çalıştıklarını biliyoruz. Bu yüzden de birtakım kamu kuruluşlarında, Batı Çalışma Grubu veya başka adlarla oluşmuş kimi grupların ve onların görevlendirdiği 'gazeteci'lerin, kendilerini dokunulmaz bir güçte gördüklerinin de farkındayız. Ülkemizde yargının çeşitli sorunlar sarmalı ile kuşatılmış olduğunu ve yer yer kimi yargı görevlilerinin de açtıkları soruşturmalardan veya verdikleri kararlardan ötürü açığa alındıklarını ya da sürgün edildiklerini bilmemize rağmen, her şeye karşın bu suç duyurusunu yapıyoruz. Çünkü bu ülkede, hukukun üstünlüğüne ve kimsenin hukukun üstünde olamayacağına inanan savcıların ve hakimlerin de bulunduğuna inanıyoruz ve bu yargı görevlilerinin bundan sonra da bazılarının \"Güçlü Eylem Planı\" veya \"Andıç\"lar hazırlayıp uygulamalarına izin vermeyeceklerini umuyoruz\"\nMazlumder Genel Başkanı Yılmaz Ensaroğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}