{
  "id": "7013abde-db6f-4933-9c25-b8900444a13b",
  "title": "Köylü Reklamların Efendisidir",
  "author": "Mustafa Bahadır",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/koylu-reklamlarin-efendisidir-2752yy.htm",
  "content": "Tıh, tıh, tıh, Eyi Günler!...\"\nYüksek teknolojiye sahip bir bankayı gizli kamerayla izlemeye alan rakip bankanın yerleştirmiş olduğu kameranın yerini keşfederek, onlarla dalga geçen iki temizlik işçisinin hikayesini anlatır bizlere. Üstelik köylüler bankanın geliştirdiği teknolojiden de haberdardırlar.\n\"Filvaki... benim gold kartım bilem var... Yazıldığı gibi ohunur; iskir...\"\nİnternet çağının iki holiganı, bu defa kırsal kesimin iki bilinçli İşportacısıdır. lxir'in tüm yeniliklerinden haberdardırlar. Diğer markalarla arasındaki farkları da ezbere bilmektedirler.\n\"Ağzı olanın gonuştuğu...\" bir ülkede, kamyon şoförü hangi yağın ideal olduğunun farkında/bilincindedir.\nÇalıştığı firmanın İngiltere'ye kamyon ihraç ettiğini bilmeyen bir diğer kırsal kesim mensubu işçi kardeşimiz ise, bindiği kamyonun direksiyonunun sağda olduğunu fark ettiğinde pür telaş koşturur; \"Mühendis bey, mühendis be-eey!\"\nİlk üç reklamdaki köylüler, kamyon firmasında çalışanın tam tersi bir toplumsal duruşu ifade ediyorlardı. Dördüncüsü, daha çalıştığı firmanın ne ürettiğinden dahi habersizdir. Ama ne önemi vardı ki; reklamların amacı ürünü en hızlı, en akılda kalıcı tarzda tüketiciye ulaştırmak değil miydi?\nDaha düne kadar, hatta bugün bile reklam kahramanları, siz ütü yaparken, giyinirken, sakız çiğnerken, araba kullanırken ya da çamaşır yıkarken kendinizi onlarla özdeşleştireceğiniz nitelikleri haiz tiplerden seçilirdi. Hayatında belki bir kez bile çamaşır yıkamamış bir Beyazıt Öztürk, \"Ben Beyaz, Rinso ile çamaşırlar bembeyaz\" derken bu özdeşleştirme eğilimi, yerini popüler oyuncuların, sanatçıların tercihlerine bıraktı. Şener Şen'in bankasını tercih etmek; Okan Bayülken'in kullandığı telefon kartıyla dolaşmak; Sibel Çan'ın sabunuyla ellerinizi yıkamak gibi.\nPopülaritesi ve toplumdaki reytingi yüksek şahsiyetlerin reklamlarda kullanılması, malın tüketiciye en hızlı tarzda ulaşmasını sağlıyordu mutlaka. Ama, son dönemin furyası haline gelen köylüler de neyin nesiydi? imrenilecek tarafları nelerdi? Neden reklam dünyasının tüketim deryasında bir araç haline getirilmeleri uygun görülmüştü? Aslında firmalara ve reklamcılara sorulursa durum hiç de fena değildi. Mesela \"ağzı olan gonuşuyor\" reklamındaki ürün, firmanın bile tahminlerinin ötesinde bir satış trendini yakalamış, hatta hayal bile edemeyecekleri rakamlara ulaşmıştı. Diğerleri için de tersini söylemek pek mümkün olmasa gerek.\nYıllardır çamaşır deterjanı reklamı yapan bir reklamcı, kendisiyle yapılan bir söyleşide büyük markaların hiç de sahip olmadıkları özellikleri, nasıl temcit pilavı gibi üretip tüketiciye sunduklarından bahsediyordu (akıllı moleküller gibi...). Reklamların tüketimi körüklemede ahlaki unsurları gözetmedikleri, sanal dünyalar yarattıkları, hatta sanal ortamları dahi (internet gibi) sanal mesaj ve kişiliklerle sundukları şüphe götürmeyen bir gerçek. Tıpkı İxir'in kahramanları gibi...\nOnlar, hiçbir toplumsal karşılıkları olmayan birer kahraman. Ekonomik sıkıntıların had safhada olduğu bir ülkede, bir kestanecinin \"öğle tatili\" yapıp, Çin yemeği yediğini düşünebiliyor musunuz? Zaten reklamcının amacı da bu. Bu ironik durumdan yola çıkarak tüketicisiyle buluşabilmek. Yoksa herhalde İxir'in amacı kırsal kesime yönelmek ya da satışlarını Güneydoğu Anadolu'da arttırıp diğer rakiplerini sollamak değil. Ama kullandığı araç çok önemli. Mesela Çin yemeğini zaten bu ülkede yüzde %10'luk bir kesimin dışında kim yer ki? Kaçımız bir Çin lokantasının adresini biliriz ya da kaçımızın canı durup dururken Çin yemeği çeker. Elbette buradaki uçlar, yani Türk köylüsü ile Çin yemeği sanallıktan öte üzerinde düşünmeye değer başka gerçeklere yönlendirmektedir bizleri.\nBu ülkedeki tüm modernizasyon çabalarına rağmen, henüz Çin yemeği toplumsal bir gündem bulmuş değil kendine. Tıpkı köylünün internet, cep telefonu ya da banka teknolojileri hakkında bilgi sahibi olmaktan başka gündemlerinin olduğu gibi.\n\"Köylü şehirlinin efendisidir\" söyleminin sanallıktan öte bir anlam ifade etmediğinin en güzel örneği, aslında sanal dünyaların reklamlarındaki sanal köylüler değil mi? Öylesine sanallar ki, sanal dünyalar hakkında bilgi sahibi olma hakkını dahi elde edememişler. Reklam senaristlerinin kıyakları dahi bu gerçeği örtememiş. Zaten onlar da bunu sanal dünyalara ironik bir bakış atmak için uydurmuşlar. Gülünmesi, eğlenilmesi gereken araçlar olmaktan öteye gidememişler. Hep gerçeklerle yüzleşmekten, hep acı gerçeklerin müdavimleri olmaktan, hayal dahi kurmaya vakit bulamamışlar. Ülkenin en zengin köylülerinin bulunduğu Ege'de Ziraat Bankası'ndan çıkan köylüler boş zarfları sallıyorlarmış birbirlerine. Nitekim zirai kredilerin faizleri zarfların içindekileri alıp götürmüş. Faizlerle zarftakiler denk geldiğinde kendilerini şanslı addediyorlarmış. Şimdi varın Güneydoğu'yu düşünün. Köyleri yakılan, hiçbir yatırımdan faydalanamayan, göç dahi etmeye mecali kalmamış olanları düşünün. Onbeş yıllık bir savaşın ağır faturaları altında ezilen bir toplumsal sınıfın gelmiş olduğu nokta, ironik reklamların sanal efendileri olmaktan öte bir anlam ifade etmiyor.\nReklamlardaki köylüler biraz daha şanslıdırlar. Biri bir kamyon firmasında iş bulmuş, diğeri nakliyecilik yapıyor, bir diğeri iyi bir bankaya kapağı atmış, diğerleri ise köyde para bekleyen konumunda olmaktan ziyade, işporta tezgahlarında köyde bıraktıklarına para yetiştirmenin telaşını yaşama şansına sahipler. Hiç olmazsa devletin unuttuğu deprem mağduru, ya da yıkılan köylerine ağıtlar yakan konumda değiller.\n1925 yılında, zamanın Ankara valisi Güneydoğu'ya yatırım yapmak ve bölgeyi kalkındırmaktan bahsettiğinde, karşısında egemen zümreyi bulmuştu. Aynı egemen zihniyet, Celal Bayar'a iki politikadan taviz vermemesini empoze/dikte etmişti. Biri laiklik, diğeri ise Kürt sorunu. Hatta onların oylarının dahi kabul edilmemesi teklifiyle karşılaştığında, \"askere çağırdığımız, vergi aldığımız insanlara...\" bu yapılırsa, sistem açısından büyük açmazların yaşanacağı cevabını vermiştir.\nEvet! Eğer bölge kalkındırılırsa, ekonomik güçlenmenin ardından bir takım sosyo-politik taleplerin gelebileceği endişesi, hiç de devletin imkansızlıklarıyla alakalı bir olgu değildir. Bilakis bilinçli bir tercihin ürünüdür ve seçim kaybetmiş bir İnönü'nün devletin iki önemli politikasıyla ilgili olarak kesinlikle ödün verilmemesi noktasındaki telaşı manidardır. Köylü şehirlinin efendisi ol(a)mamış değildir. Bizzat sözü üretenler tarafından zaten tam tersi arzulanmış ve 75 yıldır da bu politikadan taviz verilmemiştir. Şimdi gelinen nokta; İsrailli firmalar tarafından GAP çevresindeki toprakları karşılığında zengin edilen, Grand Cherokee marka jiplerle dolaşan toprak sahipleridir. Tıpkı 1930'lu yılların Filistin'inde yaşandığı gibi. GAP'ın suyu, bugüne dek hep bölge insanının sanal dünyasında, bir umut olarak kalmıştır. Şimdi ise globalizm/emperyalizmin hiç de sanal olmayan efendilerinin hizmetine sunulmuştur. Sanal dünyalara bile ancak reklam unsuru olarak açılanlar, umutlarını yine bir başka bahara ertelemiş durumdadırlar.\nEn iyisi Çin yemeği ile bitirelim. Mc Donald's'ların para aklama amacıyla açıldığı bir ülkede, Çin restaurantları da halkı doyurmak amacıyla açılmıyor. Bu ülkenin % 80'Iİk kaymağını götürenlere farklı bir kültür fantazisi üretmekten, anlatacakları bir restaurant hikayesi sunmaktan başka bir anlam ifade etmiyor. Köylünün ise zaten bırakın Çin yemeğini, Çin şeddi ve Çinlilere akınlar düzenleyen atalarının hikayeleriyle bile uğraşacak mecali kalmamış. Ülke gençliğinin, üzerinden \"chat yapmak\", \"e-mail yollamak\", \"oyun oynamak\", fıkra ve gayri ahlaki sayfalarda dolaşmaktan başka bir şey üretemediği internetin ve dolayısıyla modern kültürün daha henüz köylere ulaşmamış olması, gülünecek bir durum olmaktan ziyade, acaba hiç olmazsa varolan ma'rufun korunması noktasında bir şans olarak addedilmez mi?\nBakalım emperyalizmin kültürel-ekonomik-siyasal sömürüsüne payanda olanların, tepeden inmeci yöntemlerle yenilgiye uğramış olan zihniyetlerini yeniden üretmeye çalıştıkları 28 Şubatlardan önce ve sonra ezilen, horlanan, Kur'an kursları/okulları kapatılan, evleri yıkılan, göçe zorlanan bu insanlar, daha ne kadar liberal ahlaksızların sanal dünyalarının alaya alınan sanal kahramanları olmayı sürdürecekler?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}