{
  "id": "0a79c98a-ca15-477b-93ab-44c2ddcc928e",
  "title": "Filistin Gerçeği",
  "author": "Hasan el-kadir",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/filistin-gercegi-2891yy.htm",
  "content": "Arap edebiyat\ndergisi \"Karmel\"in başyazarı olan Hasan El-Kadir'in Filistin ve İsrail edebiyatları ilişkisi üzerine pek çok kitabı bulunmaktadır.\nİsrail helikopterlerinin Ramallah'daki hedeflerine yönelik bombardımanını evimin çatısından izledim. Hava saldırısı birkaç saat sürdü. Saldırı tarzlarını kestirebilmem için yeterli bir süreydi bu: Bir jet tarafından korunan dört helikopter havada duruyor, önden ikisi gidip roketleri fırlatıyor ve tekrar geriye çıkış noktalarına dönüyor, böylece arkadan gelenlere yer açıyorlardı. Sonra dördü birden bir süre için gözden kayboluyor, ardından geri dönüyorlar ve işlem böylece tekrarlanıyordu. Bütün bu zaman zarfında olan biteni gözetlemek ve çektiği görüntüleri operasyon merkezine iletmekle görevli uzaktan kumandalı küçük gözlem uçağının çıkardığı endişe verici gürültü ise hiç kesilmiyordu.\nBen askeri bir uzman değilim ama İsrailli pilotların görevlerini aynen modern savaş tekniğine uygun tarzda yerine getirdiklerini amatör biri de rahatlıkla anlayabilirdi. Dikkat çekici olan ise Filistinlilerin ellerinde ne bir uçaksavar ne de hava saldırısına karşı koyma namına bir tek silahlarının olmayışı idi. Sadece hafif silahlar taşıyan polisleri vardı. Bu durum aynı zamanda iki toplum arasında her alanda yaşanmakta olan eşitsiz güç nisbetleri gerçeğine de bir örnek teşkil etmektedir.\nRamallah ailemin yaşadığı Gazze'den doksan dakikalık bir mesafede bulunuyor. Bombardımandan sonra selamette olduğumu haber vermek ve onların durumunu öğrenmek için kızkardeşime telefon ettim. Aynı şekilde Gazze'de bombalanmıştı. Kızkardeşim panik içindeydi ve benimse onun için yapacak hiçbir şeyim yoktu. Zaten \"normal\" zamanlarda dahi iki şehir arasında yolculuk yapmak İsraillilerin iznine tabiydi. Eğer bir kalp krizi geçirmiş olsa, annemi aynı gün içinde hastaneye yetiştirmemiz mümkün değildi. Bu izni alabilmek şansınız yaver giderse bir kaç gün, bazen haftalar sürebiliyordu; hatta bazıları hiç alamıyorlar. Bu durum Batı Şeria ve Gazze Şeridi'nde yaşamakta olan 2,5 milyon Filistinlinin günlük hayatını derinden etkileyen bir sorun.\nOslo Anlaşması ve barış sürecine halkın onay vermesinin ardında kısmen de olsa, şiddetle ihtiyaç duyulan bir husus, hayatı normalleştirme beklentisi belirleyici bir faktördü. Ne var ki, bu arzu pratik hayatta asla gerçekleşmiş değil. FKÖ ve İsrail hükümeti arasında 1993 yılında Washington'da imzalanan anlaşmadan evvel Filistinliler hareket serbestiyetini kısıtlayan uygulamalara muhatap değildiler. Evet, önceden tam bir İsrail kontrolü altında idiler ama İntifada'nın en şiddetli olduğu 1987 ve 1993 arasında dahi kendi topraklarında serbestçe hareket edebilmek için izne ihtiyaç duymuyorlardı.\nDaha sonra yapılanlar ise Filistin halkı tarafından devam etmekte olan müzakerelerde kendi taleplerini kısmak amacıyla İsrail'in kendilerine karşı koz olarak kullandığı baskı araçları olarak değerlendirilmekte. Bu tür bir algılama için yeterli delil fazlasıyla mevcut: Filistinlilere ait toprakların müsaderesi şimdiye kadarki en yüksek seviyesine vardırıldı; yerleşim bölgeleri yayıldı; Filistin şehirlerinin etrafında yerleşimciler için çevre yolları inşa edildi. Bir milyon Filistinlinin yaşadığı Gazze Şeridi'nde, 6.000 İsrailli yerleşimci su kaynaklarının yüzde kırkını kullanıyor. Filistinliler, Batılı bir gözlemcinin vurguladığı gibi, adeta düdüklü tencereye konulmuş haldeler.\nSiyasi alanda da İsrailliler Filistinli muhataplarını asla kendileriyle eşit seviyede görmediler. Gerçekten onları küçümsediklerini hep hissettirdiler ve işgal gücü olarak terkettikleri Filistin şehirlerine yönelik farklı stratejileri uygulamaya koydular. Buna göre Filistin özerk yönetimine verilen görev bu bölgelerde çıkabilecek rahatsızlıklarla mücadele etmek olacaktı. Bununla birlikte evdeki hesaplar çarşıya uymadı; çoğu kez silah elde patladı. Son haftalarda yaşananlar da, bu politikanın sonuçsuzluğunu açıkça ortaya koymaktadır.\nÇatışmanın sona ereceğine dair bir emare gözükmüyor. Ortada bir ateşkes sözü dolaşıp duruyor fakat böyle bir durumun bile uzun süreli olamayacağını kestirmek için kahin olmaya gerek yok. Ateşkes iki ordu arasında varılan bir mutabakattır. Bir işgal gücü ve onun işgali altındaki bir halk arasında ateşkes ise düşünülmesi imkansız bir şey. İsrailliler taş atmayı askeri bir saldırı şeklinde değerlendiriyorlar. Dışarıdan bakan gözlemciler için akıldışı görünen bu durum haddizatında Filistinlilerin yaşadıkları zorluğu yansıtan çarpık mantığı da ortaya koymakta.\nİki yıl önce Filistinli sivil toplum kuruluşlarının temsilcilerinden oluşan heyetin bir üyesi olarak dönemin Almanya Cumhurbaşkanı Roman Herzog ile Eriha'da bir araya gelme onurunu yaşamıştım. Gayrı resmi bir toplantıydı ve herkes kişisel hatıralarını anlatmaya başlamıştı. Ben de Gazze'den Ramallah'a taşınma hikayemi anlatmıştım. Gazze Şeridi'ndeki İsrail kontrol noktasında tüm eşyalarım didik didik kontrol edilmişti. Şiddetle yasak olan bir şey vardı: Kapalı ve bağlı çantalar içinde dahi olsa Gazze'den Ramallah'a mutfak bıçağı götürmek yasaktı.\nSon derece tuhaf olan bir gerçek var ortada: Filistinliler tüm çaresizliklerine rağmen İsrail saldırganlığını uluslararası tanınma haklarına karşı bir tehdit şeklinde algılamak için yeterli delile sahiplerken, çatışmaların tüm askeri gücüne karşın Yahudi devletinin varlığına yönelmiş bir tehdit olduğuna ise İsrail'den başka inanan bulunmuyor. İsrail'in bundan önceki savunma bakanı Moşe Arens şu anda devam etmekte olan Filistin intifadasının İsrail'in çelikten duvarında yeni çatlaklar anlamına geldiğini yazıyordu. İsrailliler'in söyleminde \"çelikten duvar\"ın ne manaya geldiği tek bir cümle ile özetlenebilir: Arapların anladığı tek bir dil vardır, o da şiddettir!\nBu aynı zamanda benim kişisel hikayemin de bir parçası. Ebeveynimin her ikisi de 1948 savaşı sırasında mülteci durumuna düşmüşler. Ben kendim bir mülteci kampında dünyaya geldim. 1967'de İsrail Gazze Şeridi'ni işgal ettiğinde evimize bir havan topunun isabet etmesi neticesinde babam öldü, evimizin yarısı ise oturulamayacak hale geldi.\nTüm bu anlatılanları kültürel Siyonizmin kurucu babalarından birinden yapacağım kehanetvari bir alıntı ile tamamlamak uygun olabilir. 1891 yılında Açad Haam Filistin'i ziyaret etti ve daha sonra meşhur olacak bir makale yazdı. \"Filistin'den Hakikatler\" başlıklı bu makalede yerleşimcilerin buranın yerli halkına karşı davranışlarını eleştiriyordu. \"Sürgün (Diaspora)'de köle idiniz, sonra birden özgürlüğe kavuştunuz ve bu değişiklik sizde başkalarına karşı bir despotizm eğilimine yol açtı. Araplara karşı düşmanca ve zalimce davranıyorsunuz, haklarını çiğniyor, onları haksız yere küçük düşürüyorsunuz, üstelik bir de bu tavırlarınızla böbürleniyorsunuz. Ve tüm bu küçük düşürücü ve tehlikeli ortama karşı hiçbirimizden bir itiraz yükselmiyor.\"\nKaba bir hesapla büyükbabamın Açad Haam'ın seyahati sırasında bu topraklarda yaşadığını söyleyebilirim. Makalede anlatıldığı şekliyle büyükbabamın kaderi de zalim yerleşimcilerce çizilmiş. Ne yazık ki, yüzyıl önce geçerli olan hal bugün de mevcut.\nBu topraklarda hala küçük düşürücü ve tehlikeli bir ortam hükmünü sürdürmekte.\nÇev. Rıdvan Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}