{
  "id": "20bac487-70f5-400e-a240-0bdb08c0c4c4",
  "title": "Clinton'un Korkulu Pakistan Ziyareti",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/clintonun-korkulu-pakistan-ziyareti-2709yy.htm",
  "content": "Londra'da yayınlanmakta olan Independent gazetesinde 26 Mart tarihli yazısında gazeteci Robert Fisk ABD Başkanı Bill Clinton'un Pakistan ziyaretini bir filmle karşılaştırıyor ve görüntüyü, zaman yolcularının bütün halkı nükleer bir felaket sonrasında ölmüş bir şehri keşfetmelerine benzetiyordu. Gerçekten de manzara ziyaret ettiği birçok yerde büyük bir hünerle yönlendirilmiş kalabalıkların, kendisini coşkuyla karşılama görüntülerinden çok uzaktı.\n'Gayet kasvetli bir hava hakimdi.' diye yazıyordu Fisk. 'Clinton'un korteji arabalar dolusu muhafızlar eşliğinde saatte 60 mil hızla havaalanından şehre doğru otobanda ilerlerken duyulan sadece lastiklerin ıslığıydı. Korteje el sallayan tek bir canlı olmadığı gibi, ne yol kenarında temizlik yapan bir Pakistanlı, ne tek bir satıcı, hatta tek bir dilenci bile gözükmüyordu.\nİslamabad caddelerinde gerçekleştirilen bu temizlik, Pakistan'a bir ziyarette bulunma lütfunda bulunan Clinton'un talebinin sonucuydu. Gerekçe; müslüman mücahitler tarafından düzenlenebilecek bir eyleme, yani onların diliyle terörist bir saldırıya karşı önlem idi. Bu hal aynı zamanda Amerikalıların bütün dünyada müslümanların kendilerinden ne kadar nefret ettiklerinin farkında olduklarının da bir göstergesi sayılabilir.\nPakistan caddelerindeki hayaletvari yolculuk aslında Delhi'den İslamabad'a uçuş aşamasından itibaren başlamıştı. Clinton Delhi Havaalanı'na geldiğinde, pistte Amerikan hava kuvvetlerine ait C61 tipi büyük bir nakliye uçağı görünüşte onu İslamabad'a götürmek üzere beklemekteydi. Fakat bu uçağa binmek yerine seromonilerin tamamlanmasından sonra Clinton ve beraberindekiler iki küçük beyaz jetin bulunduğu arka kısma geçtiler. Jetlerden birinde ABD bayrağı asılıydı, diğerinde bir şey yoktu. Muhafızları ve maiyetindekiler bayrak asılı jete binerken, Clinton dikkat çektirmeden diğerine geçti.\nİslamabad'a önce bayrak çekilmiş jet indi ve karşılama komitesi, limuzin ve Clinton için yapılmış diğer hazırlıklar harekete geçirildi. Muhafızlar Clinton'a benzeyen uzun, iri yarı sarışın birini çevreleyip yürürken, aynı anda bir başka güvenlik timi muhtemel bir terörist ateşine karşılık vermek üzere alarmda beklemekteydi.\nBu sırada Clinton'un bindiği jet havaalanına doğru inişe geçip, pistte bir miktar turladıktan sonra durdu ve dünyanın en güçlü ülkesinin lideri, alanda bekleyen dünyanın dört bir yanından gazetecilere çaktırmadan İkinci limuzine binip yoluna devam etti.\nManzara emperyal bir liderin imparatorluğunun en huzursuz bölgelerinden birine yaptığı sıkıntılı bir ziyareti andırmaktaydı. Sükunetin, yerli halkın geçici olarak bastırılmasıyla elde edildiği bir bölge, aynen Rus generallerinin Caharkale (Grozni)'ye gergin girişleri gibi. Amerikalılar seviliyormuş ve nereye gitseler büyük bir memnuniyetle karşılanıyormuş görünmeye önem vermekteler, fakat gerçek, onu görmek İsteyenler için o kadar açık ki!\nCrescent",
  "crawled_at": "2025-06-02T10:26:33.995943"
}