{
  "id": "067ff87f-237b-40e7-a903-d0f4e038b9e7",
  "title": "İktidar, Muhalefet ve Dönüşümün Mantığı Üzerine",
  "author": "Fethi Kılınç",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/iktidar-muhalefet-ve-donusumun-mantigi-uzerine-2758yy.htm",
  "content": "\"Yalnızca insanların değil, yerleşik iktidarların da bize üzüntü bulaştırdığı tatsız bir dünyada yaşamaktayız. Üzüntü, üzgün bulaşıcılıklar eylem gücümüzü en aza indirenlerdir. Yerleşik iktidarların bizi köleliğe indirgemek için bizim üzüntülerimize ihtiyaçları vardır\".\n\"İktidarlar bizi eskisinden daha az baskı altında tutmakta, ama bize daha fazla bunalım vermek zorundadırlar\".\nGilles Deleuze-Claire Parnet, Diyaloglar (çev. Ali Akay), İstanbul 1990, Bağlam Yay., s. 89-90.\nİktidar alanı genel olarak iktidarı ellerinde I bulunduranlar tarafından mahrem ve dokunulmaz alan olarak telakki edilmektedir. Geçmişte olduğu gibi bugün de pek çok muktedir, iktidar alanına kimseyi ortak kılmak istememektedir. İktidarlık bir mülkiyet biçimi olarak tezahür etmekte ve bu mülkiyete sahip olanlar onu kaybetmeye ya da paylaşmaya rıza göstermemektedirler. Esasen siyaset, pratik anlamıyla, tarih boyunca bu mülkiyeti ya da iktidarı koruma ve kollamanın adı olmaktadır. Egemenliği ellerinde tutanlar, kendi iktidar alanlarına, yani mülkiyetlerine müdahale söz konusu olmadıkça veya o alana yönelik bir talep ve ısrar ortaya çıkmadıkça hiçbir söylem ve hareketi gerçek anlamda \"muhalif\" olarak görmemektedirler. Böyle bir durumda ise, mülkü idare edenler ile, mülkiyet alanının önemli bir kesitini oluşturan idare edilenler arasında bir uzlaşma ortamı söz konusu olmakta ve bu uzlaşma ya da barış ortamının korunması noktasında birlik ve bütünlük söylemi mülkiyetin teorik çerçevesi olarak yaygınlaştırılmaya çalışılmaktadır. Tabii burada \"birlik\" ve \"bütünlük\" iktidarın çatısı altında var olması öngörülen bir yaklaşımı tazammun etmektedir. Birlik ve beraberlik egemenlerin mülkiyet alanı içerisinde gerçekleştiğinde olumlu olarak değerlendirilip ödüllendirilmektedir. Bunun tersi durumlarda ise, yani belirtilen anlamıyla bir muhalefet ortaya konulup mülkiyet alanının dışına çıkma ve böylece farklı bir birliktelik ve bütünlük oluşturulma durumlarında ise kaosun ve karmaşanın zuhurundan söz edilerek bu ortamı hazırlayanlar mülkiyetinden taviz vermeyenlerce cezalandırılma yoluna gidilmektedir. Böyle bir ortamda kargaşayı ve kaosu önlemek amacıyla vazedilen kanunlar mülkiyeti koruma, kollama ve başkasını ortak kılmama \"siyasetinin önemli bir aracı olarak işlev görmektedir. Farklı şekilde ifade edilirse, siyaseti denetlemek için icat edilen kanun, siyasetin kontrolü ve güdümü altında icra edilir hale gelmektedir. Kanunlar, mülkiyetin sınırlarını çizen ve belirleyen işaret taşları olmaktadır. Bu çerçevede kanunlar ne kadar sağlıklı işliyorsa, mülkiyetin sınırları o kadar korunuyor demektir. İslâm tarihinin ilk dönemlerinden itibaren iktidarı ya da mülkiyeti \"kılıç\" yoluyla gasp edenler, hangi nedenle olursa olsun mülkiyetleri altına girmek istemeyen Hârici, Mu'tezili ve Şiî muhalif kesimlere karşı acımasız katliamlar dahil her türlü siyaseti gütmüşler ve iktidarı kendi denetimlerine almak isteyen unsurlara yönelik vazedebildikleri bütün \"kanun'ları uygulamışlardır. Kuşkusuz cezâî-pratik uygulamalara teorik-söylemsel boyut da sürekli eşlik etmiştir. Bu süreç gerçek muhalefetin evcilleştirilme ya da imha dönemine kadar sürdürülmüş ve böylece gayr-i meşru telakki edilen egemen zümreler kendi \"meşrûiyet\"lerîni kanıtlamış olmuşlardır. Bunun sonucunda mevcudiyetlerini bir türlü devam ettiren karşıt kesimler süreç içerisinde fiilî durumu muhalefet (karşı çıkma/başkaldırı), sükûnet ve teslimiyet (itaat) aşamalarından geçerek ideal olanın yerine oturtmuşlardır. Önceleri \"öteki\"nin mülkiyeti altına girmek istemeyen belli kesimler, çeşitli nedenlerle sükûnet dönemine girmişler ve sonunda da vakıaya teslim olmaya, yani fiilî durumu içselleştirmeye yönelmişlerdir. Bu çerçeveden bakıldığında nedeni ne olursa olsun bir kesitiyle Sünnîlik \"olan\"ı \"olması gereken\" ile aynileştiren bir doktrin olarak tarihte yerini almıştır. Mevcudu içselleştiren ve söylemini bu hâl ile belirleyen böyle bir yaklaşım, bu sebepledir ki, muktedirler tarafından \"Ortodoks\" bir akım olarak görülmüş, egemen çevreler tarafından kanun içre düşünülmüştür. İktidar, tabiatı gereği iktidarlık alanı üzerinde yoğunlaştığından onun Sünnîlik bağlamında da idare edilenlere bakışları ya da tutumları bu çerçevede tezahür etmiştir. \"Zâlim de olsalar yöneticilere itaatin gerekli olduğu\" şeklindeki tez, Sünnîliğin meşru addedilmesinin en temel yönünü teşkil etmiştir. Artık bundan sonra doktrinin diğer unsurları ya da özellikleri egemenler için pek de önem arz etmemektedir. Hatta mülkiyetin sınırları gözetildikten sonra ortaya konulan diğer tezler farklı kesimlere karşı iktidarlar tarafından desteklenebilmekte ve kullanışlı birer araç görevi dahi yüklenebilmektedir. Nitekim resmî olarak kurulan ilk medrese olan Nizamiye medreselerinde Sünnîliğin merkeze alınması ve onun farklı bir iktidar odağı olan Bâtiniyyeye karşı ideolojik bir güce dönüştürülmesinin bu durumla yakın bir irtibatının olduğu görülmektedir.\nBenzer bir durum Şiî akım için de geçerli olmuştur. O da tarih içerisinde mehdîlik teorisi ve buna bağlı kavramlar çerçevesinde geliştirdiği tasavvuruyla muhalif duruştan bir tür suskunluğa ve teslimiyete girmiştir. Hâlin ve istikbâlin sorumluluğu üstün niteliklere sahip beklenen lidere bırakılarak, çatışmadan ve \"itaatsizlik\"ten kaçınılmış, böylece de son tahlilde iktidarın mülkiyet alanı içerisine hapsolunmuştur. Artık iktidarın kendi mülkiyet alanı içerisindeki ölçüsüzce tasarrufları ya da zulümleri o yüce önderin gelişini hazırlayan fiiller olarak telakki edilmiştir. Böyle bir çerçeveye sahip Şiîlik de diğer görüşlerine bakılmaksızın muhtelif dönemlerde var olan iktidarlar tarafından araçsallaştırılabilmişlerdir.\nAslında iktidarın yapısıyla ilgili bu tespitleri özellikle Modern Batı dünyasına baktığımızda da görmek mümkündür. Orada da iktidar, mülkiyet alanı dışına çıkmak isteyen kesimleri en ince siyasetlerle ve bu siyasetin emrindeki kanunlarla bertaraf etmeye çalışmış ve bugün açık bir biçimde görülmektedir ki, bunda da başarılı olmuştur. Batı'daki en güçlü muhalefeti temsil eden Marksist hareketin uzun tarihi bu duruma kesin olarak tanıklık etmektedir, iktidar odakları bu muhalefeti evcilleştirmek ve kendi mülkiyetleri içerisine sokmak, yani onları entegrasyona tabi tutmak için her türlü çareye başvurmuşlardır. Mevcudiyetlerini egemenlerin mülkiyeti içerisinde görmek istemeyen Marksistler, muhalefet ve suskunluk aşamalarından geçerek bugün teslimiyet aşamasına ulaşmışlardır. Bundan böyle köklü ve devrimci talepler yerini parçacı ve uzlaşmacı tavırlara bırakmıştır. Bir takım eleştirel yaklaşımlar söz konusu olsa da artık bu, mülkiyet alanı içerisindeki idare edilen kesimlerin \"vatandaşlık\" ortak paydasında yükselttikleri sesler olmaktadır.\nİktidarda olan ile başkasının iktidarı altında yaşayanlar arasındaki ilişki biçimini ve etkiyi sadece yukarıdan aşağıya uzanan bir çizgide ele almak kuşkusuz eksik olur. Burada aslında her zaman karşılıklı bir etkileşim ve hem yukarıdan aşağıya hem de aşağıdan yukarıya bir geçişlilik söz konusudur. Bir başka ifade ile iktidar sürekli olarak belirleyen konumunda değildir. Aynı zamanda mevcut muhalefet de kendi tarihi süreci içerisinde iktidara tesir etmektedir. Fakat bu bağlamda düşünüldüğünde muhalefetin tesiri cevheri değil, arazî bir tesir olarak tezahür eder. Yani bu etki, iktidarın mâhiyetinde değil, sadece biçiminde ortaya çıkar. Dolayısıyla iktidar mâhiyet değiştirmekten çok biçim değiştirir. Devrimci Marksist muhalefet ile Batı iktidarının \"vahşî kapitalizm\" aşamasından \"sosyal-hukuk devleti\"ne geçişi muhalefetin bu tesirine iyi bir örnek oluşturmaktadır. Bununla birlikte kapitalist süreç hiçbir zaman kesintiye uğramamış (mâhiyet değiştirmemiş) ve belki de tarihinin en ileri safhasına ulaşmıştır.\nŞüphesiz ki tarih, iktidarın mâhiyetinin muhalefet tarafından değiştirildiği dönemlere de tanık olmuştur. Çeşitli zamanlarda muhalif söylemin aşağıdan yukarıya olan tesiri, cevherî bir karaktere de dönüşmüştür. İşte devrim, cevherî dönüşümü sağlayan ve buna bağlı olarak hayatın çeşitli şubelerinde mâhiyet değişimlerine yol açan bir sürecin ve sonucun adı olmaktadır. Vahyin ışığında Hz. Peygamber ve arkadaşları, tarihe yön ve biçim veren hareketleriyle bunu gerçekleştirenler olarak tarih sahnesinde yerini almıştır. Batı'da eski düzene karşı Aydınlanma, böyle bir cevheri değişimi ve dönüşümü ifade etmektedir.\nİktidarın tabii olarak mülkiyetini \"siyaset\" yoluyla koruması ve sürdürmesi, muhalefetin de ilk elden siyasete yönelmesini ve ona kilitlenmesini doğurmuştur. Siyasal alanda söz sahibi olmak iktidarın mâhiyetini değiştirecek yegane unsur olarak algılanmıştır. Bu da muhalefetin tarih boyunca en zayıf yanlarından birini teşkil etmiştir. Zira kendi ölçüsünde de olsa sahici bir iktidar ve mülkiyet alanı oluşturamayanların siyasete yönelip oraya kilitlenmeleri yetersiz ve bazen de anlamsız bir çaba olarak tezahür etmiştir. Oysa İktidar açısından olduğu gibi muhalefet açısından da siyaset, mülkiyet alanının korunması, kollanması ve sınırlarının genişletilmesi için gerekli bir araç mesabesindedir. Bu durumda mülkiyeti ellerinde tutan egemenler açısından siyaset yerli yerinde kullanılırken, \"mülksüz\" muhalefet açısından bu, amacından saptırılmış bir unsura dönüştürülmektedir. Mülkü inşa edemeyenlerin ve hayatın muhtelif şubelerinde cevherî bir konuma gelemeyenlerin yapacağı siyaset, böylece, iktidarın makro siyasetinin bir parçası haline gelmektedir. Bu ise, kısmî ve arazî bir dönüşüme yol açsa da mâhiyet dönüşümüne götürücü bir işlev görememektedir.\nBir mülkiyet alanı oluşturmada ve varlık içerisinde kolayca dönüştürülmeyecek bir cevherî konuma gelmede tabii ki bir tür siyasetin gerekliliği aşikardır. Ama bu, henüz temin edilmemiş olduğu halde \"var kabulü\"nden hareketle girişilen bir mülkiyet alanının korunması bağlamındaki siyasetten çok farklı olmaktadır. Daha açık ifade ile, mülkiyet üzerine kurulu siyasetle mülkiyet oluşturmaya yönelmiş siyaset arasında ciddi bir ayrım söz konusudur. Bu nedenle mevhum bir mülkiyete dayalı yapılan siyasetle hakiki bir mülkiyete dayalı siyaset karşılaşmasında hep birinci çeşit siyaset kaybeden olmaktadır. Bu da muhalefet açısından kırılganlığın, umutsuzluğun ve hayal kırıklıklarının temelini oluşturmaktadır.\nİktidarın uzun süreç ve çabalar sonucunda elde ettiği mülkü, kendi mülküymüş gibi düşünerek hareket eden bir muhalif zihniyetin başarıyı elde etmesi mümkün değildir. Bütün bir tarihi süreç içerisindeki \"başarısız\" muhalefetler göstermektedir ki, muhalefet açısından mülkü elde etmeye yönelik siyaset, mevhum bir mülkiyeti korumaya ve genişletmeye yönelik siyasete kati surette öncelenmelidir, Her şeyden öte, bu yanılgıdan kurtulmalıdır. Muhalefetin varlık şartlarını, felsefesini, hedeflerini ve siyasetini ileri düzeyde oluşturmamış bir çizgi kendisini muhalif zannetme lüksünden başka bir şeye sahip olmayacaktır.\nTabii ki muhalefet bir yandan mülk oluşturma ve onu inşa etme siyaseti izlerken diğer taraftan belirli ölçüde de olsa teşekkül ettirdiği bu mülkü koruma, genişletme ve sürdürme siyasetini de güdecektir. Bununla birlikte muhalif çizgi elde ettiği mülkün hangi temeller üzerinde oluştuğu ve muhalefetini kimin mülkiyet alanı içerisinde yaptığını da çok iyi bir biçimde analiz edebilmelidir. Verilmiş olan mülkiyet alanı ile kazanılmış mülkiyet alanı arasındaki fark her bakımdan tefrik edilebilmelidir. Muhalefet varlığını kendinden alan cevherî bir mahiyete dönüşmedikçe arazî bir karakter taşımaya, dolayısıyla da kolayca yok edilmeye mahkum olacaktır. O halde bilim, kültür, felsefe ve sanat başta olmak üzere hayatın pek çok alanında varlık gösteremeyen, kendisini yok kabul edilmesi mümkün olmayan cevherî bir karaktere dönüştüremeyen ve en azından bu hedefe varma yönünde bir siyasî çizgi geliştiremeyen muhalefetin daha işin başında kaybetmiş olduğu bilinmeli ve böylece büyük beklentilere de girilmemelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}