{
  "id": "1e860a12-2d31-430b-b31b-2c33141f40a1",
  "title": "Emekçilerin Değişmeyen Yazgısı",
  "author": "İbrahim Demir",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/emekcilerin-degismeyen-yazgisi-2759yy.htm",
  "content": "Türkiye'de emek hareketinin geçmişi Batı'daki anlamıyla çok gerilere gitmemektedir. 18. yüzyılda başlayan endüstriyel gelişmeler, sanayi devrimi ile noktalanmıştır. Batı'da sanayi devrimi kurum ve kuruluşlarını kendi iç dinamikleri ile hazırlarken Türkiye'de bu kurumlar devlet eliyle oluşturulmuştur. Devlet sermayenin ardından işçi örgütlerini de tahakküm anlayışı içerisinde kendisi kurmuş veya kurulmasına izin vermiştir.\nBatı'da kendi dinamikleriyle şekillenen toplumsal hareketlerin bağımsız ve belirleyici olması nedeni ile hareket alanı da oldukça geniştir. Bir işçi sendikası bağımsız olmasının yanında toplumsal hareketlerin de öncüsü olmuştur. Mensuplarının her türlü sorununu giderirken, ülkenin siyasi ve ekonomik gidişatına da yön verebilmiştir.\nTürkiye'de ise kurulmuş olmaktan öteye gitmeyen bir sivil(!) hareket söz konusudur.\nÖyle ki bu ülkede 100 yıllık bozacı, 90 yıllık futbol kulübü, 80 yıllık pideci var, ama bu derecede uzun ömürlü bir sivil toplum kuruluşu, bir işçi örgütü yoktur. Bu duruma devletin uyguladığı politikaların mı yoksa toplumun ürettiği sentez anlayışlarının mı neden olduğunun sorgulanması gerekmektedir.\nZaten Türkiye'de sivil toplumun etkin olamamasının sonuçlarını hepimiz yaşamaktayız. Buradaki en can alıcı konu ise sivil toplum örgütü dediğimiz kurumların ne kadar sivil olduğudur. Sivil bir hareket olmaktan çok birilerinin 'Komünizm gelecekse onu da biz getiririz' anlayışı ile kurulan örgütlerin yeterince sivil ve yeterince etkin olması da elbette beklenemez.\nKonuyu daha fazla dağıtmadan çalışanların, emekçilerin içinde bulunduğu durumu tespite geçmek istiyorum.\nHer dönemde çalışanların emekleri istismar edilmiş, uluslararası emperyalizmin acımasız tahakkümüne maruz bırakılmıştır. Özellikle son dönemde uygulanan IMF ve Dünya Bankası patentli sosyal güvenlik politikaları çalışanları açlığa ve sefalete itmiştir.\nEmekçiler her yönden saldırıya uğrarken, hakları gasp edilirken onların haklarını ve taleplerini seslendirmesi gereken örgütler, yani sendikalar açıkça bu saldırıları püskürtmek yerine ağızlarda sakız olan diyalog ve istikrar gibi sihirli kelimelerin ardına sığınarak, onları bahane ederek köşelerinde derin mevzulara dalmışlardır.\n'99 yılının son yarısında yasalaşan Sosyal Güvenlik Yasası, çalışanların meydanlara inmesine rağmen, sendikaların bu konuda kararlı ve güçlü bir tavır sergilememesinden dolayı kolayca TBMM'den geçmiştir.\nDevletçe 1952'de Amerikan gizli servislerinin mali desteği ile kurulan işçi konfederasyonu ile sendikaları 274-275 sayılı kanunlar (12 Eylül sonrası 2821-2822) ile de yasal zemin oluşturularak işçilerin özgürce örgütlenmesinin önüne geçilmiştir.\nBöylece işçi hareketinin rejime muhalif söylem ve eylemleri bastırılmış, hareketi kuşatmak daha kolay hale getirilmiştir.\nÖyle ki, her hükümetin istikrar ve ekonomik paketlerinde enflasyonun tek nedeni olarak işçi ücretleri ve sosyal güvenlik açıkları bahane edilmiş ve işçiler bu sahnede birer piyon olarak kullanılmıştır. Oyunu sahneleyenler, işçi örgütlerini de senaryonun bir parçası olarak görmekten kaçınmamıştır. Ancak örgütler de kendilerine biçilen bu rolü bilmelerine rağmen seslerini çıkarmamışlar, koltuklarının korunması sözü ile işçileri mücadelede yalnız bırakmışlardır.\nBu oyunda kazanan sermaye ve sistemin tekelci sendikaları olurken kaybeden hep emeğinden başka sermayesi olmayan işçiler ve özgür iradeleri ile kurdukları sendikaları olmuştur.\nSosyal Güvenlik Reformu diye yutturulan, Türkiye ölçekleriyle bağdaşmayan 4447 sayılı kanunla çalışanlar, mezarda emekliliğe mahkum edildiler.\nYeni SSK Kanunu ile prim ödeme gün sayısı ve emeklilik yaşı, alt yapısı hazırlanmadan yükseltildi. Avrupa standartlarından bahseden Çalışma Bakanı işyeri sağlığı ve güvenliği gibi konularda ise standartları elinin tersi ile itti. Çünkü çalışanlar, bunu hak etmiyordu. Onlar ancak prim ödemeli, Ölene kadar çalışmalıydı.\nÇalışanlar konusunda alman kararlar öyle çarpık ki bunu devletin açtığı memur ve işçi imtihanlarında bile görmek mümkündür. Devlet işçi veya memur almak için açtığı imtihanlara 30 yaşın üstünde olanları almamaktadır. Ama 62 yaşında emekli olacaksın demektedir.\nBırakın özel sektörü kamu sektöründe bile 30 yaşın üstünde işçi çalıştırılmazken bu kanun pratikte nasıl başarılı olacaktır?\nTürkiye'de çalışanların önemli bir kesimi tekstil sektöründe istihdam edilmektedir. İstatistikler tekstil iş kolunda çalışanların kıdemini ortalama 4 yıl olarak göstermektedir. Acaba tekstil sektöründe çalışan insanların emekliliği bu yasa ile ne kadar mümkün olacaktır?\nDevlet SSK Yasası ile prim toplamayı ama emeklilik aylığı vermemeyi amaçlamaktadır.\nSSK Yasası'nın işçilere indirdiği darbelerden birisi de SSK prim ödemelerinin parasal miktarının tespitidir. Yasa değişikliğinden önce SSK primleri devlet memurlarının maaşları oranında artmakta iken Aralık 1999'da 182 milyon TL olan SSK prim tavanı iki kat artarak Ocak 2000 tarihinde 360 milyon TL'ye, Nisan 2000 itibarı ile de 450 milyon TL'ye çıkarılmıştır. Buna göre Aralık 1999'da işçi ve işveren payı ile birlikte işçi başına 62 milyon TL SSK primi tahsil edilirken, Ocak 2000'de bu miktar 122 milyon TL'ye, Nisan 2000'de ise 153 milyon TL'ye yükseltilmiştir.\nGörülmektedir ki, çalışanlara \"SSK'yı kurtaracağız, SSK'nın kurtarılması için bu gereklidir\" diye ortaya konan yasa yine çalışanların sırtından açıkların kapatılmasını öngörmektedir.\nTürkiye'de yıllardır fedakârlığın fedası çalışanlara, kârı ise sermayeye pay edilmiştir.\n1 Nisan 1988 tarihinden beri insan haklarına aykırı olarak kesilen Zorunlu Tasarruflar 1 Haziran 2000 tarihi itibarı ile son buldu. Peki şimdi ne olacak?\nDevletin Bakanı Recep Önal bir toplantıda \"Devlet borcunu ne zaman ödemedi ki, bu ödenmesin\" dedi.\nGeçmişte kurulan ve tasfiye edilen fonlar ortadadır. Hangi fonda biriken paralar usulü ile değerlendirilmiştir ki? Bakana bunu sormak gerek.\nBunu sanırım dil sürçmesi ile söylemiştir. Çünkü herkes biliyor ki, pratikte tersi olmakta, devlet, alacağı 100 TL dahi olsa 1 milyon masraf ederek o parayı almaktadır.\nBugüne kadar ortaya koyduğu tavır ve etkinlikler ile tabandan yükselen sesleri kesmek için oluşturulduğu anlaşılan Emek Platformu da bu konuda devlet ile işbirliği içerisine girmiştir.\nÇalışanlardan zorla alınan paraların ne zaman ve nasıl ödeneceği konusunda bir açıklama yapılmamıştır.\nBatan bankalara, Off-shorrzedelere gelince para bulmakta sıkıntı çekmeyen hükümet, işçilere Nasreddin Hoca'nın fıkralarını hatırlatan cevaplar vermektedir.\nEtkin bir eylem dahi ortaya koyamayan, işçiler tarafından riyakar, sendika ağaları olarak nitelendirilen Emek Platformcular şimdi ne yapacaklarını şaşırmış durumdadırlar.\nYıllardır sendikalı olmaktan bir fayda göremeyen işçiler artık bu kapıdan da umutlarını kesmek üzeredirler. Özellikle basına yansıyan yolsuzluk, mafya ve lüks otellerde konaklama haberleri sendikacıların fiyakalarını iyice bozmuş, işçilerin onlara olan güvenlerini zedelemiştir.\nMutat olarak yaptıkları yurtdışı gezileri, son model lüks arabaları, işçilerin ölene kadar çalışsalar dahi ödeyemeyecekleri yemek ve otel masrafları sendikacıların toplumun diğer kesimlerinde de yadırganmaktadır.\n88. Yıllık ILO Konferansı için İsviçre'ye giden sadece Türk-İş'li sendikacıların sayısı 45 idi. Basına yansımayan ama bakanlık tarafından konferansa katılanlara verilen listeye göre Türkiye, Çin'den sonra konferansa en kalabalık heyet ile katılan ülkedir. Konferansı takip eden gazeteciler, Türk heyetinin sadece açılış gününde toplantı salonunda bulunduğunu diğer tüm vakitlerde ise şehri gezdiklerini ve günlerini gün ettiklerini söylemişlerdir.\nİşçi sorunlarını uluslararası platforma taşıma fırsatını dahi değerlendirmeyen sendikacılardan işçiler ne kadar umutlu olabilir ki?\nBütün bunlar göstermektedir ki, yüzyıllardır emek üzerinde gerçekleştirilen zulümler, haksızlıklar, bugün içeriği değişmeden ama simge ve sembolleri değişen araçlarla devam etmektedir.\nDünün insanlara sıcak altında taş taşıttıran Firavunları bugün, yerin altında, tezgah başlarında, sağlıksız koşullarda insanları yok pahasına günlerce çalıştırmaktadır.\nYaşadıkları olumsuzluklara, ağır ekonomik ve sosyal şartlara rağmen hayatlarını sürdürmeyi başaran, emeğini kazanan mustazaf insanların ne kadar yanındayız?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}