{
  "id": "18fce4a4-f191-41ef-9f94-b31548d935a8",
  "title": "Ya Savrulma, Ya Muhafazakarlaşma Ya da Muhasebe ve Murakabe",
  "author": "Vahdettin Işık",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/ya-savrulma-ya-muhafazakarlasma-ya-da-muhasebe-ve-murakabe-2723yy.htm",
  "content": "Özellikle son üç yıldır, durum değerlendirmesi yapmak ve geçmiş ile yüzleşmek adına, tam anlamıyla bir sorgu süreci yaşanıyor. 'Yeni...' ile başlayan bir kavramsallaştırmanın, geçmişe oranla daha fazla konuşmalarımızda ve yazılarımızda geçtiği muhtemelen, dikkatlerden kaçmıyordur. Esas olarak, 'muhasebe' ve 'murakabe' bizim geleneğimizde önemli ve istenilir bir tutumu ifadelendirdiği için, hal-i hazırdaki sorgulamanın yanlış olmadığını teslim etmemiz gerekiyor. Bizatihi bir olumsuzluk anlamına gelmeyen bu eylemi ortaya koyuş biçimi hususunda da dikkatli davranılırsa, maksat daha iyi hasıl olacaktır. Aksi halde 'kaş yaparken göz çıkarmak' kabilinden yanlışlara düşmek mümkün olabilir.\nGözlemlenebileceği gibi, hemen bütün muhalif kesimler gibi müslüman çevrelerde de, sistemin müdahaleleriyle sarsılan bir bilinç karışıklığı yaşanıyor. Sistemin de bu bilinç ve eylem halinin içselleşmesini ve yaygınlaşmasını sağlamayı hedeflediği belli. Bu amaçla, enformatik manüplasyon başta olmak üzere İslami şiar, kurum ve girişimlere hayatın hemen her alanında nefes alma imkanı bırakmamak için tam bir kuşatma operasyonu sürdürdüğü ortada. Üstelik bu operasyon, adı konulmuş bir stratejik konseptin/eylem planının bir parçası olarak halen de devam ediyor. Eğitim ve mahkeme süreçlerinden, askerin MGK dolayımından yönetime müdahalesine kadar hemen her alandaki uygulamalar bu husustaki devlet kararlılığının bir ürünüdür. İşte, bu gerçekliği dikkate almadan, kendimizi sorgulama adına yapılacak her sorgulama çabasının, sistemin çözücü projelerine katkıda bulunması mümkündür. Tersinden bir tutum sergilemeye kalkışıldığında da gerçeklerle yüzleşmekten kaçınan bir daralmanın yaşanması kaçınılmaz görünüyor. Bu yüzden, ne esen rüzgarlara yelkenleri açmak, ne de bu duruma düşmeme kaygısıyla muhasebe ve murakabeden vazgeçmek gerekir. Aksi halde, ya sistemin rüzgarına takılmamak için muhafazakar bir tutum içselleştirilmiş olur veyahut kendini sorgulama adına savruk bir tutum sergilenmiş olur.\nİdeolojik indirgemecilik\n'Muhafazakarlaşma' yahut 'savrulma' ikilemi ile karşı karşıya kalındığı varsayılan dönemlerde, sürecini değerlendirecek olan insanları bekleyen en önemli tehlikelerden birisi, 'önceki gibi olmama' refleksiyle hareket etmektir. Bu psikolojiye sahip insanlara göre, önceki tarz sebebiyle yenilgi yaşanmıştır ve yeni dönemde bu yenilgiyi aşmak için önceki döneme ait önermeleri ve eylem biçimlerini bir an önce terk etmek gerekir. Aksi halde, aynı yenilgi yeniden kaçınılmaz olur.\nBelirtmeliyiz ki bu tutum, fazlasıyla 'genelleme'ci bir tutumdur. Ve, yaşanılan süreci artılarıyla-eksileriyle değerlendirme yeterliliği gösteremeyen insanların, vakıayı kestirmeden anlamlandırmaya kalkışması bu tutumu besleyen en önemli etkenlerden birisidir. Bize göre, böylesi bir yaklaşım tipik bir 'ideolojik indirgemecilik' örneğidir.\nAltını çizerek vurgulamak gerekiyor ki, hayatın değişkenlerini ve bu değişkenlere binaen oluşan tavırları bir/tek kategori olarak kabul edip sonra da değerlendirme yapmak, öncelikle bir 'birikimsizlik'e işaret etmektedir. Nitekim, hayatı anlamayı öncelemeyen, onun hikmetini kavrama kararlılığını ve cehdini gösteremeyen insanlar, genellemelerle vakıalarını anlamlandırmaya kalkıştıklarında ortaya çıkan tablo bu olmaktadır. Ve, hayatın girift süreçlerini tek ve kendi zihinsel inşamızın öngördüğü bir değişkene bağlı olarak anlamlandırmak, gerçeği anlama kaygısından ziyade, 'öngörülerimizi haklı çıkarma refleksi'yle hareket etme önceliğinden kaynaklanmaktadır. İnşa sürecini doğru olarak kavrayamamış insanların bu tür aceleciliklerine benzer yanlışlara düşmemek için, nasıl bir süreci ikame etmeye dönük programlarla hareket ettiğimizi bir kez daha gözden geçirmekte fayda mülahaza ediyoruz.\nGörmemiz gerekiyor ki, 'genellemeci yaklaşım', mücadeleyi 'tedrici bir süreç' olarak algılamayan insanların içine düştükleri ortak ve kaçınılmaz bir yanlıştır. Bu yanlış ise, gereğinden fazla bir tepkisel psikoloji ile hareket edilmesinden besleniyor. Zira, bütünüyle yenilgi ve/yahut bütünüyle başarı değerlendirmesi yapmak gerçekçilikten uzak bir 'ideolojik inşaa', yahut tam tersine, bir 'ideolojik tasfiye' çabasını meşrulaştırma işlevi görebilir. Eğer değerlendirmeyi yapan özne bizatihi bu işlevi öngörmüş ve bu bilinçle vakıayı dönüştürme kastıyla bir değerlendirme yapıyorsa bu bir tercihtir ve bu tercihin doğruluğu/ yanlışlığı tartışılır. Yok, bu öngörü bizatihi inşaa yahut tasfiye işlevi gören eylemlerin failleri tarafından öngörülmemiş de 'üst ve dış bir irade' bu değerlendirmeyi yapıyor ve eylem sahibi de bu kabulle yahut sehven hareket ediyorsa, işte bu durumda bir 'savrulma'dan bahsedilebilir. Siyasal İslam'ın iflas ettiği, İslam'ın devlet talebinin olmadığı, evrensel değerlerin zaten İslam'ın öngördüğü değerlerle aynı olduğu vb. yaygın söylemlerin uluorta dillendirilmesi ve bu yaklaşımların 'piyasa'da alelacele talep bulması, bu iddiamıza misal olarak algılanabilir.\nAnlaşılabileceği gibi, sözünü ettiğimiz bu kıskacı aşmak için öncelikle, hal-i hazırdaki durumu 'sahici' bir bakış ve tutumla anlamlandırabilmek gerekiyor. Kur'an'ın furkan oluşuna, nur oluşuna, mufassal oluşuna yeniden dikkatlerimizi toplayarak, O'nun mev'izelerinden beslenmiş insanların göstermeleri gereken 'hikmetli tarz'ı eylemlerimize hakim kılabilirsek, 'sahici' bir duruş belirlemekte pek çok imkana sahip olduğumuzu keşfedebiliriz. Elbette ki, biz gerekli liyakati gösterdiğimiz oranda Rabbimiz yollarını bizlere gösterecektir. Şüphesiz ki, O vadinden dönmez.\nUmudu Kuşatabilmek İçin Hayatı Zenginleştirmek Gerekir\nTam da bu noktada, sahici bir tutumu nasıl oluşturabileceğimiz sorusu akla gelecektir. Şüphesiz bu soru, hemen herkesin kendi öznel sürecine bağlı olarak farklı önceliklere ve tespitlere bağlı olarak cevaplanabilecek bir sorudur. Yani, bu soruyu bir tek mümkün formda/biçimde cevaplama zorunluluğu olamaz. Kimsenin böyle bir kabulü ve beklentisi de olmamalıdır. Bu kayda mugayir olmamak üzere, yine de belli vurguların altını çizmek faydadan hali görülmemelidir.\nBizce, sahici bir yaklaşımı ikame etmenin en öncelikli gereklerinden birisi, hayatın bütünlüğünü ve bu bütünün oluş süreçlerini mümkün olduğunca kuşatıcı bir birikimle kavramaktır. Böylesi bir kuşatıcı birikimi ikame etmeden yapılacak her değerlendirme, doğaldır ki, hayata parçacı bakacaktır. Binaenaleyh, kurgusal bir paradigmaya bütüncül bakılmadığında karşılaşılacak olan handikabın bir benzeri, hayatın dinamiklerini kavrama hususundaki yetersizlikte de kendisini gösterecektir. Bütünden kopuk değerlendirmelerin anlamlandırmalarda yanılgılara yol açacağını söylemek, ma'lumu ilan olsa da hatırlatmanın yararlı olacağını düşünerek, bu hususa dikkatleri çekmek istiyoruz. Bu durumda yapılacak olan, mümkün olduğu kadar, hayata daha geniş bir ufukla bakabilmeyi becermeyi denemektir. Mesela, TC devletinin global topluma yön veren iktidar odakları ile olan ilişkileri, bu iktidar odaklarının bizim de İçerisinde yer aldığımız bölgeye yönelik oluşturmak istedikleri statükoya dönük eylem planlarının neler olduğu, bu düzenlemelerde TC'ye biçilen rol ve bu düzenlemeleri yapanların müslümanlara ilişkin tasavvurları gibi hususlar ile, İslami inşaa hareketlerinin bahsi geçen konulara yaklaşımları ve öngördükleri duruşları, hassaten de bu hareketlerin ve kurumların potansiyel imkanları, benzerlikleri ve farklılıkları vs. bilinmeden, ülkede olup biten herhangi bir resmi inşaayı anlamlandırabilmek ve buna bağlı bir duruş almak elbette 'sahici' olmayacaktır.\nGeniş ufuklu olmanın imkanları üzerinde düşünmek tam da bu noktada yeniden önem kazanıyor. Nitekim, eğer bir inşaa ve dönüşüm öngörüsü varsa, öncelikle mevcut durumu doğru anlamlandırmak gereklidir. Aksi halde, neyin, nasıl dönüştürebileceğine ilişkin yapılacak değerlendirmelerin beklentilere uygun sonuçlar doğurmasını beklemek aldatıcı olur.\nAldanmamak için yapılması gerekenleri iki ana başlıkta toplamak mümkün görünüyor. Birincisi, anlamı olabildiğince bütüncül olarak yakalayabilecek bir ufuk için, ciddi bir zihinsel/entelektüel çaba gerekir. Daha açık bir ifade ile söylemek gerekirse, ciddi bir tedris/okuma cehti içerisinde olunmalıdır. Okumanın yararları üzerine değerlendirmeler yapmak bu yazının esas konusu değilse de kendi öznel birikimlerimizi aşan bir bakış açısı kazanmanın en kestirme yolunun okumaktan geçtiğini hatırlatmak, haddi aşan bir uyarı olarak algılanmamalıdır.\nSahici bir duruş için yapılması gerekenlerden ikincisi ise, hayatın dinamik süreçleri arasındaki içten ve derin seyreden bağıntıları sezinleyebilecek bir hikmet sahibi olabilmek için, hayatın farklı alanlarında var olmak, diğer bir ifade ile kurgusal ve izole edilmiş bir hayat alanının sığlığını aşan anlamda hayata katılımı sağlamak gerekmektedir. Ailesi, akraba çevresi ve mesleki ilişkileri ile dar anlamda dini/ideolojik muhiti arasında tam anlamda bir parçalanmışlık görüntüsü ve izlenimi içerisinde bocalamaktan kurtulmuş, hayatının bütün şubeleri arasında kurulması gereken muvazeneyi gerçekleştirebilecek bir yeterlilik ancak böylesi bir 'hayat tecrübesi' ile sağlanabilir. 'Hayatın Hikmeti 'm kavramak için bu muvazeneyi kurabilecek bir yeterliliği yakalamak şarttır. Aksi halde, hayata ve kendi varoluşumuna dair bir anlamlandırma sorunu hep yaşanacaktır. Hayatın Hikmetini kavramak ve sahici bir dönüşümün imkanları görmek için mevcut birikimimizin bize sunduğu imkanları ve sınırlılıkları tespit etmekle işe başlanabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}