{
  "id": "b0b40a83-5b99-4b03-9645-6ed3c97fa686",
  "title": "Yahya Kemal'in Siyaseti",
  "author": "Kadrican Mendi",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/yahya-kemalin-siyaseti-2744yy.htm",
  "content": "Eğer Türkiye'de yaşıyorsanız Yahya Kemal ismi size mutlaka bir şeyler muhtemelen benzer şeyler çağrıştıracaktır; vatan, millet, İstanbul şairi, rindlerin şairi vs. gibi. Bu durum Yahya Kemal'in tıpkı kendisiyle benzer duruşa sahip diğer aydınlarda olduğu gibi, popüler kültüre içkinliği ve Türk siyasal söyleminde doldurduğu boşluklar dolayısıyladır.\nBu incelemenin konusu şair Yahya Kemal değil, düşünür Yahya Kemal ve onun düşünsel atmosferimizde işgal ettiği yerdir.\nYahya Kemal 1884'te henüz Osmanlı sınırları içinde olan Üsküp'te doğar. İlköğrenimini klasik Osmanlı tedrisine göre yapar. Annesinin ölümü üzerine -ki bu durumun şahsiyeti üzerinde derin izleri olduğu söylenir- önce Selanik'te sonrasında yeniden Üsküp ve İstanbul'da gençliğinin ilk devresini geçirir. Sekip Bey adında Avrupaperest bir Jön Türk'ün etkisinde kalarak Fransa'ya kaçar! Entelektüel gelişimi üzerinde, Fransa'da geçirdiği bu yılların başka hiçbir menba ile kıyaslanamaz bir etkisi vardır. Paris'te Fransız tarihçi A. Sorel ve diğer ünlü tarih ve siyaset bilimcilerinin derslerini takip eder. Sorel'in etkisiyle kendi tarihine merak sarmış, Leon Cahun'un meşhur İslam Tarihi'ni okuduktan sonra Turancı olmuştur. Ancak bir gün E. de Coulange'ın tilmizi olan tarih profesörü Camille Julian'ın bir cümlesini okur ve bütün hayatı değişir! Cümle şudur: \"Fransız toprağı on asırda Fransız milletini yarattı...\" 1912'de İstanbul'a döner, bir müddet Yakup Kadri ile işsiz güçsüz dolaşır, bir Bektaşi tekkesine devam eder (daha sonra Yakup Kadri'nin Nur Baba isimli romanına malzeme olacak bu Tekke İstanbul sosyetesinin ayş-ü işret meclislerinin önde gelen mekanlarındandır).\n1\nDarüşşafaka, Medresetu'l Vaizin ve Heybeli Ada Bahriye Mektebinde hocalık yapar (bu son okulda Necip Fazıl ve Nazım Hikmet de talebeleri arasındadır). 1921-1922 yılları arasında, çevresinden birçok kişinin kelle koltukta gezdiği bir dönemde tedavi maksadıyla Sofya'ya gider. Cumhuriyet kurulduktan sonra bazı elçilik görevlerinde ve Lozan Konferansı'na giden delegeler arasında bulunur. 1 Kasım 1958 de İstanbul'da ölür. Türkiye'ye dönüşünden itibaren farklı(!) tarzı ile hemen her zaman dikkatleri üzerinde toplamayı başarmış bir kişiliktir Yahya Kemal.\nYahya Kemal üzerine bir incelemesi olan Beşir Ayvazoğlu, O'nun Türk milletine o güne kadar alışılmış bakış tarzlarının hiçbirine benzemeyen bakışını şu cümlelerle aktarır: \"Doğrusu Yahya Kemal'in eski medeniyetimizi ve Müslüman Türk toplumunu değerlendirme biçiminde hemen sezilmeyen, fakat üzerinde biraz durunca içimizde gizli bir rahatsızlık yaratan bir Piyer Loti'lik yok değildir\".\n2\nGene aynı kanıyı paylaşan Doğan Hızlan bu kez farklı bir kavramla \"levantenlik\"le adlandırır Yahya Kemal'in tavrını.\n3\nKendisiyle aslında birçok ortak paydaya sahip olan Cemil Meriç ise bu bakış açısını şöyle yorumlar; \"Yahya Kemal'de tarih dekoratiftir, plastiktir... Osmanlı, Yahya Kemal'de müphem, daüssıla duygusu mevkiindedir. Bir gönül yarasıdır mazi Yahya Kemal'de. Mazi anlayışı çok müphemdir.\"\n4\nGerçektende Yahya Kemal sevdiğini, savunduğunu iddia ettiği şeylere bir peyzaj (manzara resmi) gibi bakar ya da öyle görmek ister. Ona göre Türk tarihi, kültürü milli bir peyzajdır, vatana, millete, tarihe bakışı bu anlamda durağan ve iki boyutludur. Bu peyzaja kendini dahil etmez, edemez... Atik Valde'nin iftar öncesi hususu, Koca Mustafapaşa'nın, Üsküdar'ın fakir insanları, Süleymaniye'de bayram namazı kılanlar ve diğerleri ancak bu peyzajdaki durağanlıklarıyla estetiktirler, ete kemiğe büründükleri, şairin yaşam alanına girdikleri anda çekilmez, katlanılmaz şeyler olurlar.\n5\nYine onun hakkındaki genel kanaatlerden biri de yaşamı boyunca sürekli bir maişet endişesi çektiği hakkındadır.\n6\nÜstelik bu endişe Türkiye standartlarının çok üstünde bir gelire sahip olmasına rağmen azalmadan devam eder.\n7\nMaişet kaygısı onun özel ve ince siyasetinin bir belirleyeni olmuş ve gerçekten de birbirlerinin iktidarlarını yıkarak iş başına gelen İttihat ve Terakki, Hürriyet ve İtilaf ve Türkiye Cumhuriyeti dönemlerinde daima bu yüksek yaşam standardını korumayı başarmıştır.\nYahya Kemal'in düşüncesi işte yukarıda özetle vermeye çalıştığımız bu biyografik ve kişisel özelliklerinin üzerinde şekillenmiştir. Aslında Yahya Kemal'in düşüncesi ya da tezi şudur demek çok güçtür. O düşüncesini hiçbir zaman sistematik bir hale dönüştürmemiş, kullandığı kavramları çoğu zaman birbirinin yerine kullanılabilinir, müphem ifadelere dönüştürmüştür. Akıldan ziyade sezgilere hitap etmeyi hedeflediği görülür, kafasında vehmettiği milli peyzaja uygun senaryolar yazma çabasındadır, lakin bu senaryolara çoğu zaman kendisi de inanmaz.\n8\nHayatı boyunca herhangi bir doktrin ya da izm'in arkasında -mesuliyet alma anlamında- durmamak ve bunu bir İhtiyat haline getirmek gibi bir çaba içerisinde olmuştur. İttihat ve Terakki döneminde bir jurnal sonucu çıkarıldığı Cemal Paşa'nın karşısında söyledikleri ve bu olayı yine kendisinin nakletmesi tutumunun bilinçli bir kişisel siyaset olduğunun da önemli bir delilidir: \"... Cemal Bey bu nevazişkar sözlerini müteakip kısa tercüme-i halimi öğrenmek istedi. Söyledim. Yalnız söyleyişime biraz acı bir zarafet kattım: Dokuz seneden beri bila-fasıla Paris'te yaşıyordum. Hürriyet olduğunu gazetelerde okudum; vatana döndüm. Bir seneden beri geçen vakıaları köşemden seyrettim. Politikaya hiç karışmadım. Tekrar Paris'e dönmeyi özlüyorum; dün Sabahattin Beyi ziyaret münasebetiyle tevkif olundum ve karşınıza getirildim. Beyefendi, zat-ı alinizi temin ederim ki ben vatanımı idare etmeye haris değilim. Vatanımın başına geçirilmek teklifine maruz kalsam bile bu şerefi uhdeme almaktan istinkaf ederim. Yeryüzünde yegane ihtirasım milletimin lisanında istediğim gibi birkaç manzume vücuda getirmektir; bu mısraları ecnebi bir diyarda da söyleyebilirim. Paris'teki hür hayata çok alıştım. Tevkif olunmak, hapsedilmek hayatta razı olmadığım fedakarlıklardır; bunu kuvvetli vatanperverlere bırakmayı tercih ederini dedim...\"\n9\nHulasa bilinçli bir siyaset olarak kullandığı bu hislere hitap ederlik, temelde o süreçte kimsenin itiraz edemeyeceği bazı kavramları (vatan, millet, şanlı tarih vs. ) popülize etmesi ve düşüncelerini herhangi bir doktrinle örtüştürmesi ihtimali olan her türlü sistemlilikten uzak tutması kendisine her dönemde geniş bir manevra kabiliyeti sağlamıştır.\nYahya Kemal'in düşüncesinin kavramsal bir analizini yapmak, bahsettiğimiz sebepler yüzünden çok net sonuçlar vermese de, asıl söylemek istediklerimize bir kolaylık sağlar düşüncesiyle bu çabayı gereksiz görmüyoruz.\nYahya Kemal'in Anahtar Kavramları\nBu bölümde Yahya Kemal'in çoğu zaman biri diğerinin tefsiri olarak kullanılmış üç temel kavramını açmaya çalışacağız.\na) Vatan:\nJulian'dan nakledilen cümlede olduğu gibi milleti yaratan topraktır onun gözünde... Ziya Gökalp hakkındaki fikirlerini aktarırken onun müphem bir Turan mefkuresi peşinde koştuğunu kendisinin ise daha realist olduğunu; vatan olarak misak-ı milli'yi kabul ettiğini söyler.\n10\nBu vatan tasavvurunun miladı olarak kabul ettiği tarih 1071, miladı takip eden en büyük hadise. İse İstanbul'un fethidir. Bu olayın onun gözünde anlamı çok büyüktür.\n11\nTürkleri Arap ve Acemlerden ayıranın da bu fetih ülküsü olduğunu iddia eder ve ancak fetihten sonra yekpare bir vatan oluştuğunu söyler. İdealize ettiği kimlik işte İstanbul'da müşahhaslaşan bu din, dil, musiki mimari, adab vs.'den oluşan peyzajdır.\nBulunduğu coğrafyayı Akdeniz medeniyeti havzası içinde gören Yahya Kemal, özellikle bu tez üzerinden evrensele ulaşma çabasındadır. O dinin ve milletin ayrıştırılmaz bir bütün olarak kendisinden yaratıldığını iddia ettiği vatan toprağının, realist bir biçimde önce sınırlarını (misak-ı milli) sonrasında miladını (1071 ve 1453) tayin etmiş ve son bir çabayla Akdeniz havzası üzerinden Avrupa uygarlığı içine dahil etmiştir.\n12\nTabii tüm bu sentezi kurarken herhangi bir doktrin, nazariye ile örtüşmemeye, kendisine sorumluluk yükleyecek teoriler inşa etmemeye özen gösterir. \"Vatan hiçbir zaman bir nazariye değil, bir topraktır. Toprak cedlerin mezarıdır. Camilerin kurulduğu yerdir. Sanayii nefise namına ne yapılmışsa onun sergisidir...\"\n13\nb) Millet:\nBu kavramı \"Türk olmak değil Türklüğü sevmek\" olarak tanımlarken onu popüler kültürümüzün de harcına katmaktadır. Evrensele ulaşma iddiasındaki bir kültürel milliyetçilik savunusu yapar ve bu bağlamda dinî-İslamı bu kültürel sentezin olmazsa olmaz bir cüzü olarak dahil eder. \"İşe akıl nazarıyla eğilindiği taktirde de milletin mayasında dini görürüz. Zira İslam çerçevesi dışında arzulanan Türklüğü bulamayız. Türklüğün idraki İslamiyet'in içinde olabilmektir. Burada ise prensip nettir: Dini ayrı, mektebi ayrı insanlar bir milletin mensubu olamazlar. Dolayısıyla Türklük kültürdür. Türk kültürüne haiz olan her ferd Türktür. Biz Türk ve Müslüman olmak istiyoruz... Hem Avrupa medeniyetini alalım hem biz olalım...\"\n14\nBu haliyle milliyet kendisini oluşturan ve gerektiren şeylerin toplamı değil, aşkın ve ötesinde bir şeydir. Hegel diyalektiğinin kaba bir varyantı gibi dursa da gerçekte sezgiyi ve tarihsel sürekliliği savunan Bergson felsefesinden mülhem bir sentez arayışıdır bu...\n15\n\"Zamanla dil, edebiyat, mimari, musiki, hat, gelenekler, teamüller, hukuk, alanlarında zuhura gelen milli terkip bir temessül gücü kazanmış, arasındaki yabancı unsurları da kendine benzetmiştir. Bu hal Doğu Hrıstiyanlığının Doğu Roma'yı Bizanslaştırmasına benzer. Nitekim Şii olunamadan Acem olunamaması gibi...\"\n16\nc) Din:\nYukarıda vatan ve millet için kullandığımız argümanları din bahsi içinde sayabiliriz. Hususi hayatında cennet ve cehenneme inanmayan, vahdaniyeti bir yahudi inancı olarak kabul eden\n17\nYahya Kemal, buna mukabil şiirlerinde çizdiği peyzajı yoğun bir maneviyatla bezer ve bu çelişik durumu milletinin hissiyatına tercüman olmakla izah eder. Yahya Kemal'in İslam'dan ne anladığını Babanzade Ahmed Naim'le aralarında gerçekleşen bir tartışmada yine kendi ağzından şöyle anlatmaktadır: \"...Demin biz korkmayız gibi bir şeyler söylüyordunuz. Siz kimsiniz? Kaç kişisiniz? Çokluksanız bile bütün bir Türk milletinin tarihi hatıralarına ne karışırsınız. Türk milleti dinini istediği gibi benimsemiş, diyanetini vatanının toprağına tahayyül ettiği şekilde karıştırmıştır. Biz dediğiniz zevat kalkıp da: 'Ey Türkler! İslamiyet sizin vatan toprağınıza biganedir. Sizin milliyetinizi ve diğer kavimlerin de milliyetini tanımaz, Sizin filan ve falan vatana İslamiyetin ruhaniyetini şu bu şekilde, hulasa putperestane bir itikat bakiyyesiyle izafe edilmesini İslamiyet istemez!' demenizle şu memlekette emin olunuz bir yaprak kımıldamaz. Evet bu millet, İslamiyet! kendi mizacına göre kabul etmiş ve çok eski putperestliğiyle karıştırmış ve öyle sever. Onun uğrunda yalnız bu sebeplerle ölür...\"\n18\nBu şahitliğin üstüne ekleyecek fazla bir şey yok... Yahya Kemal'in halk için biçtiği bu dinin birde daha seçkinci bir boyutu vardır ki o buna 'rindiik' ismini verir. Her türlü kayıttan azade, vahdeti vücudun sapık \"fena\" anlayışıyla Bektaşi meşrebin meczolduğu bir İstanbul İslamı, aynı zamanda Türk İslamı'nın da kamil noktasını ifade eder.\n19\nYazının başından beri açmaya çalıştığımız tüm bu unsurlar Yahya Kemal'in ilkeleri olmayan, sezgiye dayalı, \"kendiliğinden var olan\" bir iman kavramı ile inşa etmeye çalıştığı paradigmasına bizi götürür: \"Milli bir şuura ermiş bir unsura göre muhafazakarlık, liberallik ve daha İleri fikirler arasında fark azdır...\"\n20\nBu aşamada Yahya Kemal'in Türk siyasal söylemindeki yerini tespit edebiliriz. Üç ayrı koordinat üzerinde izini süreceğimiz bu tahlil denemesi sanırız \"peyzajı\" biraz daha netleştirecektir.\n1- Yahya Kemal'in Kendisi Açsından Durduğu Yer:\nOrtak paydaları Batı merkezlilikleri olan birçok fikrin zihinleri karıştırdığı ve siyasetin Osmanlı usulüne göre yapıldığı bir dönemde yaşamıştır şair. Çevresinden birçok kişinin harcandığını görmüş, bu siyaset etme zemininde vatan kahramanlığıyla, vatan hainliğinin arasındaki ince çizgiyi herkesten önce fark etmiştir. Mevcut hali bir realite olarak almış, onu değiştirmek potansiyelinden yoksun oluşunu (muhkem bir bilgi ve arınma çabası anlamında) kabul etmiştir. Hem aydın olup hem de taraf olmamanın tecrübesini çıkarmıştır yaşadıklarından... Bu tecrübesini yakın çevresinden de sakınmayan Yahya Kemal pragmatizmin zirvesindedir. Daha sonra vatan hainliği gerekçesiyle halk tarafından linç edilecek Ali Kemal'e verdiği nasihatler bu anlamda çok manidardır!: \"Mamafih sana bir şey söyleyeyim: Büyük bir adam olmak için fırsat ayağına gelmiştir. Devleti yıkılmış, himaye edecek kimsesi kalmamış olan Türklüğü müdafaa için ortaya atılırsan yar ü ağyar nazarında muazzam bir şahsiyet olursun. İttihat ü Terakkiye yine istediğin gibi söv. Lakin milletin civanmerd bir davacısı ol; etrafında azim bir ekseriyet bulacaksın; kendine yepyeni bir ufuk aç. İtilafçı anasırından hayır görmedin, yinede görmeyeceksin, onlarla şimdiden görüşmemeye dikkat et! Türklüğün sevk-i tabiisi halinde ateşin bir milliyetperverliğin başlaması zaruridir. Sen gazetende bu cereyanın alemdarı ol.\"\n21\nBu pragmatist ahlakın beraberinde getirdiği yabancılaşma onu şu ana kadar analiz etmeye çalıştığımız sistematize edilmemiş, reel politiği olmayan ya da en azından ideolojik angajmanlardan beri tutulan bir soyutlamaya götürmüştür. Tabii burada hiçbir siyasal rengi olmamıştır demiyoruz, hassas dengeleri gözeten ve asla politik taraf olmamaya dikkat eden bir siyaseti her zaman kullanmıştır, örneğin İngilizler lehine yazdığı makaleler ve hangi konjonktürlerde yazıldığı üzerine yapılacak bir araştırma ilginç sonuçlar verebilir!\n22\nGeniş entelektüel birikimini yaşam standardını devam ettirebileceği bir ranta dönüştürmek için kullanan Yahya Kemal, son yıllarında içine kapanmış ve kendini tamamen şiire vermiştir. Etrafında oluşturulan efsanevi hava ise zannımızca edebi kişiliğinden ziyade Türk entelijansiyası içindeki özgün(!) yerinden kaynaklanmaktadır.\n2- Yahya Kemal'in 'Merkez' Açısından Durduğu Yer.\nTürkiye Cumhuriyetinin kuruluşundaki fazla işlenmemiş noktalardan biri de, Osmanlı elitleriyle Cumhuriyet kadrolarının problemli ama birebir ilişkisidir. Özellikle tıbbiyede ve askeri okullarda yetişen pozitivist kafalı, Fransız \"revolüsyon\"una iman etmiş. Carbonari tipi teşkilatlanmaya mütemayil sıradan halk çocuklarının yükselişi ile merkezin nimetlerinden yararlanmada siyasal tecrübe, entelektüel ve mali imkanlar açısından daha şanslı olan Osmanlı aristokrasisi arasındaki çatışma, gerilim ve sonrasındaki uzlaşma döngüsü Cumhuriyet'e de aynen intikal etmiştir. Cumhuriyet'i kuran kadro ve başlarındaki Mustafa Kemal, İttihat ve Terakki'nin 1908 darbesinden sonra düştüğü \"iktidarsızlık\" durumunu görmüş ve muhtemelen unutmamıştı. İttihatçıların ele geçirdikleri iktidarı kullanmada düştükleri acziyet ve köksüzlüklerinin farkına varmaları onları ister istemez köklü Osmanlı aristokrasisi içinde eritmişti. Mustafa Kemal'in Cumhuriyeti İşte bu tecrübe ile olsa gerek icraatlarını halktan ziyade bu eliti ve entelijansiyayı göz önünde bulundurarak yapmıştır. Misak-ı millinin içinin doldurulması ve anlamlandırılması açısından birbirine çok zıt görüşler tartışılmış ama daha en baştan Osmanlı'dan intikal eden iktidar etme damarı ile çatışmayacak, en azından siyasal mekanizma açısından bu damarın laik-pozitivist tefsirinden ibaret olan bir siyasa izlenmiştir. Resmi ve (sözde) gayrı resmi tarih tezinin aksine mezkur pozitivist-laik paradigmayı içselleştirmiş Mustafa Kemal ve çevresindeki dar kadro, pozisyonlarının farkındaydılar. Bu; ele geçirdikleri devlet mekanizmasına ortak bir inanç, din ve tarih anlayışı olmadan iktidar olunamayacağı gerçeği idi. Merkez açısından Yahya Kemal gerek bu kavramlara kazandırdığı popülist muhteva, gerekse bunu son tahlilde pozitivist-laik çizgiye eklemlemedeki becerisi dolayısıyla ilgiyle izlenen ve onore edilen bir örnek model oldu. Çünkü ona göre rejimlerin gücü dayandıkları halkın imanından gelmekteydi. Ayrıca bu halk varlığını kendisine borçlu olan devletin çatısı altında o hakka sahiptir. Mehmet Akif'ten iktibasla; \"Hakkıdır hakka tapan milletimin istiklal\" derken Akif'ten de belki tek alıntısını yapmıştır:\n\"Nasıl devlet halkın imanına yaslanmak zorundaysa, halk da gücünü inanışının gücünden almaktadır. Milletin inanış gücü, ortaya koyduğu eserlerin temel sebebidir. Bunu da niçin Türkiye vardır? Türkiye Müslümandır. İnanmasa yapamazdı. Yaptıklarına inandığı için yapabildi. Bu uğurda şehit oldu. İşte ben buna inanıyorum. Türk milletinin inandığı şeye...\"\n23\ndiyen Yahya Kemal'in söylemi İslamın egemenlikle değil kitle ruhuyla alakalı olduğu bir düzeyde kabul görür. Zira özellikle \"rind\" kavramı seküler-pozitivist entelijansiyanın da sisteme eklemlenmesini \"tutunmasını\" sağlayabilecek bir potansiyeli barındırmaktadır. Tabii bu durum sadece Yahya Kemal'in etrafında dönen bir laboratuar çalışması değildi. Elmalılı Hamdi Yazır'a tefsir, Yahya Kemal'in halkın hangi İslamı istediği konusunda çatıştığı \"softa\" Babanzade Ahmet Naim'e Riyazü's-Salihinin tercüme görevinin verilmesi, yine medrese kökenli Şemsettin Günaltay gibi birinin CHP hükümetinin başbakanlığını yapabilmesi ve daha tipik olarak dindar kişiliğiyle tanınan (beş vakit namaz kılan!) Fevzi Çakmak'ın mareşallik rütbesi ile taltif edilmesi çok daha şümullü ve bilinçli bir siyasetin ipuçlarını veriyor.\nTürkiye Cumhuriyetimin bu temel siyasetinin özünde \"biz bize benzeriz\" vurgusuna dayandığını söyleyebiliriz. Yani sınıfsız bir toplumun dayanışma temelinde (Korporatist) örgütlenmesi ve kalkınmasıdır. Mustafa Kemal'in \"fikrimin babası\" dediği ve İttihat ve Terakki -Cumhuriyet Halk Fırkası-Türkiye Cumhuriyeti geleneğinin ideologu olan Ziya Gökalp ile yine Mustafa Kemal'in makalelerini sakladığı ve tavsiyesine uyarak edebi eserler okuduğunu söylediği Yahya Kemal arasındaki en temel fark, bu temel siyaseti farklı düzlemlerde okumalarıdır. Ziya Gökalp'in halk kültürünü çıkış olarak almasına mukabil\n24\nYahya Kemal'in şehirli (medeni) kültürü, kültürün mücessimleşmiş, peyzaja dönüşmüş bir şekli olarak tasavvuru 'merkez' açısından çok yönlü ve kapsayıcı bir siyaset imkanı sağlamıştır.\n3- Yahya Kemal'in 'Çevre' Açısından Durduğu Yer\nÇevreden kastımız; Cumhuriyetle birlikte merkezin çevre ile arasındaki ekonomik sosyal, siyasal ilişkilerini düzenleyen geleneksel mekanizmaların kaybolması sonucu kurulmaya çalışılan yeni \"iktidar bloğu\"nda kendini dışlanmış hisseden kesimlerin tamamıdır. Bu kesimin en bariz özelliği Osmanlı'nın da ücrasında bulunan sade halk(!) sınıflarından oluşmasıdır ki Osmanlı aristokrasisi ile Cumhuriyet aristokrasisinin oluşturduğu iktidar bloğunun dışında kalan geniş bir yığına tekabül ederler. Genelde Muhafazakar olarak adlandırabileceğimiz bu kesim Osmanlı patrimonyalizmi tarafından dumura uğratılmış, mustazaflaştırılmış, kendilerine ait bir muhalif söylemleri olmayan adeta \"dil\"sizleştirilmiş bir \"millet\"dir. Cumhuriyet'in ikinci kuşağından itibaren modern eğitim almış bu çevre unsurlarının en büyük dilemması kendilerine ait bir dile sahip olamayışları olarak belirginleşmiştir. Sağcı-muhafazakar anlayışın bu potansiyel zaafına yazının sınırlı imkanları dolayısıyla girmiyoruz. Ancak altını çizmemiz gereken husus bu muhalif ama dilsiz kesimin yaşadığı var oluş problemini çözmek için 'merkez'le arasında ortak bir dil bulma veya oluşturmanın sürekli arayışı içinde olmasıdır. Bu sorunun çözümünde İslami retorik, terminoloji düzeyinde kullanılmıştır. Ancak hem daha risksiz hem de daha etkili olan bir başka yol daha vardır; Yahya Kemal örneğinde işlediğimiz, belki Cemil Meriç, Kemal Tahir, İdris Küçükömer gibi isimlerle çoğaltabileceğimiz, 'merkez'in seküler-laik paradigması şemsiyesi altında yaşayan ancak çevre ile merkez arasında ortak bir dil kullanan entelijansiyanın İçselleştirilmesidir. Böylece bu ortak dil üzerinden merkezin pozitivist-laik paradigmasına karşı sentezci bir kimlikle farklı/muhalif bir duruş elde edilebileceği hesaplanmıştır. Bu tahlile itirazı olmayacağını düşündüğümüz S. Başer, Yahya Kemal'le ilgili kitabında bu arayışı şöyle aktarıyor:\n\"Bu zümre rejimle çarpışmadan, kültür ve kimlik siyasetini ıslah ve tashih gayretinde görülmektedir. Ahmet Hamdi Tanpınar, Nihad Sami Banarlı, Cahit Tanyol, Suut Kemal Yetkin, Haluk Şehsuvaroğlu, İsmail Habib Sevük, Mehmet Kaplan gibi itibarlı isimlerin hem genel hem de Yahya Kemal İle ilgili yayınlarındaki mutedil muhalefet üslubu, bize Yahya Kemal'i şuurla bir rejim tartışması dışında tuttuklarını ama sözcülüğünü yaptığı değerler adına tesirini de yaydıklarını düşündürüyor.\"\n25\nTabii bu yanlış hesap tutmamış ancak daha ilginç bir sonuç vermiştir; uluslararası konjonktürün etkisiyle \"yerel çevre\" unsurları \"global merkez\"le eklemlenme sürecine girmiş ki bunda özellikle Avrupa'daki \"Türk diasporası\"nın etkisi çok önemli bir belirleyendir. Bunun karşısında ise özünde barındırdığı çelişkileri çözemeyen \"yerli merkez\" giderek \"global çevre\"ye yaklaşmıştır. Bu durumun şu anda en iyi gözlemlenebilen kısmı Çevrenin sağcı/muhafazakar söyleminin kendini yenilemesi ve bunu moral bir altyapıya dönüştürme çabasıdır. Global merkezin insan hakları, liberalizm, hukukun üstünlüğü gibi ideolojik argümanlarını içselleştiren yerli çevre, bu haliyle laik Cumhuriyet'in samimi ve gerçek merkezi haline dönüşmeye başlarken, Cumhuriyet'i kuran merkez her geçen gün orijininden uzaklaşmaktadır. Tüm bunlar olup biterken Yahya Kemal ise her zamanki yerinde yani merkezle çevre arasındaki sınırda, her isteyene şanlı bir tarih bilinci ve moral kondisyon vermeye amade bekliyor olsa gerek..!\nTürkiye'deki İslami hareket bu yerli muhafazakar kitlenin içinde oluşmuş ve bir dönem ona en önemli argümanlarını kazandırmıştır. Geldiğimiz noktada ise İslami hareketin kendini bu yerli-muhafazakar kesimden ayrıştırarak gerçek ve kendine ait bir dil elde etme çabasına tanık olacağız. Altını ısrarla çizmemiz gereken husus 'Anadolu Arslanları' değil ama 'Anadolu Müslümanlarının belki de tarihlerinde hiçbir zaman olmadığı kadar avantajlı bir durumda oldukları gerçeğidir... Tarih şüphesiz; sabreden az bir ümmetin nice kalabalıklara üstün geleceğine şahitlik etmenin görkemli hazzını bir kez daha duyacaktır.\nDipnotlar:\n1- Y. K. Karaosmanoğlu, 'Gençlik ve Edebiyat Hatıraları', İletişim yay. sh. 127-132\n2- B. Ayvazoğlu, 'Yahya Kemal, Eve Dönen Adam', Ötüken yay. sh. 41\n3- Doğan Hızlan, 'Yahya Kemal ve İstanbul', Kitaplık Der. sh. 13; Yahya Kemal Üzerine Dağınık ve Aykırı Düşünceler, Nar Der. sh. 2\n4- Sait Başer, 'Yahya Kemal'de Türk Müslümanlığı', Seyran Yay. sh. 267.\n5- Sermet Sami Sami Uysal, 'Yahya Kemal'le Sohbetler', Kitap Yay. sh. 101.\n6- Bkz. B. Ayvazoğlu, S. Başer, Sermet Sami Uysal, Mina Urgan...\n7- Sermet Sami Uysal, 'Yahya Kemal'le Sohbetler', sh. 38-214\n8- Age sh. 101\n9- Yahya Kemal, 'Siyasi ve Edebi Portreler', sh. 137\n10- Sait Başer, Age sh. 93\n11- Yahya Kemal, 'Aziz İstanbul', MEB. Yay, Türk İstanbul 1, 2 Makaleleri\n12- A. Süheyl Ünver, 'Yahya Kemal'in Dünyası', Şehir Yay. sh. 38, ayrıca bkz. Yakup Kadri age sh. 116\n13- Yahya Kemal, 'Mektuplar Makaleler', sh. 259\n14- Sait Başer, Age sh 257\n15- B. Ayvazoğlu, Age sh. 103-105\n16- S. Başer, Age sh. 228\n17- S. S. Uysal, Age sh. 154-158\n18- Yahya Kemal, 'Siyasi ve Edebi Portreler', sh. 55\n19- S. Başer, Age sh. 202\n20- Yahya Kemal, 'Aziz İstanbul', sh. 65\n21- Yahya Kemal, 'Siyasi ve Edebi Portreler', sh. 86\n22- Y. Kadri, Age sh. 123; S. Ünver age sh. 126\n23- S. Başer, Age sh. 229\n24- B. Ayvazoğlu, Age sh. 66\n25- S. Başer, Age sh. 36",
  "crawled_at": "2025-06-02T10:26:33.995943"
}