{
  "id": "303b52e0-380d-4114-a263-c7bd24928a0a",
  "title": "“Küçük Şeyleri\" Düşünmek",
  "author": "Yılmaz Çakır",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/kucuk-seyleri-dusunmek-2697yy.htm",
  "content": "Yazının başlığının birileri tarafından istihza ile karşılanma bahasına konulduğu söylenmelidir.\nÖyle ya, böyle bir zamanda işi gücü bırakıp \"küçük şeylerle\" uğraşmak da nereden çıktı? Böyle düşüneceklerin bu başlığı ve tabii ki konuyu önemsiz işlerle ya da faydasız meselelerle uğraşmak şeklinde anlamaları, algılamaları muhtemeldir. Oysa \"küçük şeyler\" tam da bu zamanı, şimdiki anı ve bizi ilgilendirdiği için önemli ve yine bunun için üzerinde durmayı ve konuşmayı hak ediyor.\nHele de sürekli, büyük işlerle uğraşmak durumunda kalan, başı bir türlü büyük iş çevirenlerin yol açtığı ağrılardan kurtulamayan, düşmanın hile ve tuzaklarının büyük tahribatlara sebebiyet verdiği ve büyük işlerden uzaklaşıp, küçük işlerle uğraşmamızın kendi menfaatimize olduğu söylenilen bir ülkede, bir ortamda tutup da \"küçük işler\"i önemli bulmak düşmanın ekmeğine yağ sürmek olmasın. Bunun hedef saptırmak, öncelikleri karıştırmak, oyalanmak gibi değişik ifadelerle adlandırılması da düşünülebilir. O halde hemen belirtelim ki, bizim küçük şeylerimiz bu ve benzeri anlamaları ve algılamaları haklı çıkaracak küçük ya da önemsiz meselelerle karıştırılmamalıdır. \"Küçük şeyler\"den kastımız bir binanın tuğlaları, bir zincirin halkaları, bir organizmanın hücreleri mesabesinde olup, bazen şekilsel, biçimsel tarzda tezahür edebileceği gibi bazen de anlam ve algı düzeyinde ortaya çıkabilir. Her iki hal de yani hem şekli hem anlam alanı da \"küçük şeyler\"in önemini ve gereğini ortaya koyar. Bizim konuya ilişkin yaklaşımımızın yolu; -bina örneğinden devam edecek olursak-küçük şeylerin=tuğlaların, büyük olandan=binadan ayrı ve lüzumsuz olmadığına çıkar. Bu bağlamda küçük şeyler vurgusu; binayı tasavvur ederken tuğlaların önemini, hatta dizilişini, düzenini ve yine teminini İhmal etmemeye dönük bir dikkat, bir uyanıklık ve bir bilinç ihtiyacına işaret eder. Ve yine tuğlanın küçüklüğünün onun önemsizliğine delalet etmediğine; \"büyüklük, küçüklük\" söz konusu olduğunda \"önemin\" kimi zaman fiziksel, kimi zaman fonksiyonel, kimi zamansa görece bir alanda şekillendiğine ve buna bağlı olarak da, bugün küçük olanın daha doğrusu öyle nitelemenin, yarın tam tersine isimlendirilmesinin mümkün ve muhtemel olacağına yöneliktir. (Zaman faktörü)\nAynı şekilde bu değişiklik, değişkenlik sadece zamanla değil kişiyle, kişiler ile de ilişkili olabilir, Bizim için önemsiz, küçük olan, bir başkası için çok mühim, çok vazgeçilmez olabilmektedir. (Kişi faktörü).\nKüçüklük, büyüktük ya da önem tasavvurunun zaman ve kişi bağlamından başka, mekan bağlamı da vardır. Ki bu da İlk ikisi kadar önemlidir. Burada ya da şurada olmak aynı şey açısından iki farklı değerlendirmeye yol açabilir. Birinde çok önemli görülen diğerinde sıradan, belki de gereksiz telakki edilebilir. Dağda, kırda temel ihtiyaç olan çakı, ip benzeri gereçler, şehirde, kasabada kişisel ihtiyaç sıralamasının çok gerisine düşebilir. Hatta tümden gözden çıkarılabilir. (Mekan faktörü)\nHasılı, küçüklük büyüklük ya da \"önem\" görece olup kişiye, zamana ve mekana göre değişiklik arzeder. Şu anda ve burada yaşayan bir kişiyle dün burada yaşayan ya da bugün başka bir coğrafyada bulunan kişinin ele almaya çalıştığımız konu çerçevesinde yaklaşımı, tutumu, anlayışı, önem ve öncelik sıralaması farklı olabilir. Buradan harekette söz konusu tasavvuru; insan, zaman ve mekan farkını gözetmeksizin mutlaklaştırmanın bir gereği ve anlamı olmayacaktır.\nMeseleyi daha müşahhas kılmak gayreti ile söyleyecek olursak; silahlı cihadın şartlarının oluştuğu bir coğrafya ile ancak tebliğin ilk gereklerinin ifâ edilebileceği bir mekan, tarih itibariyle aynı âna, aynı zamana denk gelse bile, aynı/ortak tavır ve kararlar söz konusu olamaz. Kendi coğrafyasını, mekanını, dolayısıyla özel şartlarını göz önünde bulundurmayan birisi için, zamansal, tarihsel benzerlik ancak kafa karıştırıcı olabilir. Değerlendirmenin üç değişkeni olan kişi, zaman ve mekan unsurlarının bir tanesi bile farklılaşacak olursa \"ortak yön\" ortadan kalkar, denklem bozulur...\nHer anlam, her tasavvur, bir dünya görüşüne o da bilgilenmeye, öğrenmeye ve yaşama biçimine işaret eder.. Yine burada inançların, ihtiyaçların, anlamaların hatta aldatmaların rolü de söz konusu edilebilir. Kavramlarımız, kavramalarımız, anlamlarımın, yaşamımızdan, coğrafyamızdan, tarihimizden, şartlarımızdan ne kadar ve nasıl kopuk olabilir? Ya da kopuk olabilir rni?\nAynı şekilde fert/birey olarak da kişi kendisinden tümden bağımsız olabilir mi? Hırsı, tutkusu, korkuları, cesareti, gücü, umutları, yetişme tarzı, aklı, tefekkür gücü, en genelde kapasitesi, durduğu, baktığı yer vb. Bütün bunlar da anlam ve anlamlandırma ile değer ve değerlendirme ile ilgili ve irtibatlıdır. Bırakalım zaman ve mekan değişkeninin hayatımıza etkilerini ya da bu yöndeki katkılarını; bizzat kişi olarak, fert olarak insan tekinin yukarıda sıralanan güç, bilgi, birikim, görgü, gelenek ve eğitim açısından farklılığını ne yapacağız; nasıl yok sayacağız? İnsanların onlarca, yüzlerce farklı eğilim, yönelim ve karakter farklılıkları bile dünyaya bakışlarını -en azından- etkilemekte değil midir? Mülayim bir insanın mistik eğilimlere dünden razı oluşunu görmezsek ya da kavgacı, geçimsiz karakterde, eğilimde olan birinin bu tavrını iyi okumamışsak onun keskinliğini, hırçınlığını kararlılığına, mücadeleciliğine yormaz mıyız? Oysa ne itaatkar ruhlu insanın yumuşaklığı, alçak gönüllülüğü bir zühdün göstergesi; ne de deli dolu, isyankar eğilimleri olanın mücadelesi bir cihadın ve takvanın işaretidir. Bunlar olsa olsa kişisel eğitim ve eğilimlerin İslam'la ifadesi ve meşrulaştırılması olabilir. Böylesi değişir bir alanın öznesi olan insanın, öncelikleri ya da \"küçük işler\" tanımı da kendi imkanları ve yeterlilikleri çerçevesinde hayat bulacaktır.\nBu söylenilenler muhayyerlik alanını genişletmeye, belirsizlik, bulanıklık kuyusuna taş atmaya, dolayısıyla da kafa karıştırıcı olmaya ya da kafası karışıkları çileden çıkartmaya dönük değildir. Belki ortada bulanıklık ve belirsizliğin karışıklık ve karmaşanın (farklılığın değil) nedenlerine ve nasıllığına sıradan bir kafa yorma çabası olarak nitelendirilebilir.\nTekrar konuya dönecek olursak şunları söyleyebiliriz; bugün kimileri için küçük ve ayrıntı olan pek çok şey, yine başka birileri için çok önemli olabilmektedir. Elbette bunun çeşitli varyantları da mümkündür. Mümkün olmayan ise söz konusu bu farklı değerlendirmeye, anlamaya ve anlamlandırmaya sahip kişilerin ya da toplulukların kafa, gönül ve güç birliğidir, özellikle de bir ve beraber olmak gibi hayati/ibadi görevleri bulunan müslümanlar açısından olaya bakıldığında, mesele daha bir önem kazanmış olarak karşımıza çıkar.\nSoruyu ya da sorunu şöyle de seslendirebiliriz, kimin ele aldığı konu(lar) küçük ya da büyüktür. Kimin ileri sürdüğü tezler iddialar, önemli ya da önemsizdir. Sergilenen pratikler, tavırlar, tanımlar açısından kim haklıdır ve bu nasıl delillendirilebilir, nasıl anlatılabilir? Meseleyi böyle ortaya koyduğumuzda rahatça diyebiliriz ki, aynı inanç ikliminin ve aynı gönül bağının ürünü olanlar için çözümü; bu kişilerin ortaklıklarının, aynılıklarının kaynağı sunar, sunmalıdır. Müslümanlar için bu ortaklığın on temel ve vazgeçilmez unsurunu Kur'an ve Peygamber/Sünnet oluşturduğuna göre, söz konusu değerlendirme, sıralama, önemseme ve adlandırma da bu kaynaklardan beslenme ve şekillenme mecburiyetindedir. Bugün böyle mi olmaktadır? Bu soruya müslümanların mevcut hallerinin yeterince cevap teşkil ettiği ve bunun da müspet olmadığı ortadadır.\nReferans alma iddiasıyla ortalıkta gezinip durduğumuz, bağlılığımızı söyleme hususunda yarıştığımız Kitap ve Peygamberle olan ilişkimiz \"öylesine\" ve \"dostlar alış verişte görsün\" sahiciliğindedir. Çok büyük oranda böyle olduğu için de, bir konuya bir tutuma yaklaşımımız ya da bizzat bizim bunları sahiplenişimiz \"kişi özelinde\" oluşmakta ve gelişmektedir. Her şeyi yaratan ve bilen Allah'ın kuvvet ve kudret eli yerine çaresiz ve zayıf kulların cılız ve belki bununla bağlantılı, kalabalık elleri devreye girmektedir. Her biri birbirinden habersiz ya da bağımsız ve de çok kere farklı, ihtilaflı olarak... Oysa beşeri alanda bile her karışıklığın, her ihtilafın çözümü için sorunu giderici, meseleyi halledici olsun diye mahkemeler ihdas edilmiştir. Burada bulunanların hüküm vermede, adaleti gözetmede yetenekli ve yeterli olmaları umulmuş ya da öyle sanılmıştır. Bugün müslümanlar için öncelikli hüküm mercii olan Kitab'ın ve O'nun yaşamdaki karşılığı demek olan Sünnet'in gereğince hakem tutulmamış olması mevcut kafa karışıklığının da en başta gelen sebebidir.\nKur'an'a ve Sünnet'e götürmediğimiz sorunlarımızın çözümlerini ya farklı zamanların günümüze taşınma imkanı ve ihtimali olmayan cevaplarında, ya farklı eğilim ve eğitim içinde olup da adeta fil dişi kulelerinden \"ekmek bulamıyorsanız pasta yeyin\" tarzında seslenenlerin bizden bi haber kayıtsızlıklarında, ya da şartlan, imkanları ve çevreleri ile bizden ileride ya da geride olanların kendi özel durumlarından neşet eden sonuçlarında arıyoruz.\nÖzellikle son ikisini daha somutlaştıracak olursak diyebiliriz ki; modern ya da geleneksel hurafelerin iğdiş ettiği, isteklerinin, tutkularının, hırslarının etkisi altında olan bir fertten örneğin, zaaflarının ya da diyelim ki korkularının etkisiyle gerçeği gizleyen, tevil eden bir aydından, iktidara gelme tutkusuyla hareket eden bir politikacıdan, makam mevki ve malını kaybetme endişesi içindeki bir zenginden -müslüman olma iddialarına rağmen- öncelikler ve önemsemeler bağlamında nasıl yararlanılabilir. Onların \"meselelerimiz\" karşısındaki çözümleri \"fildişi kule\" sakinlerine yaraşır uzaklıkta ve kopuklukta olmayacak mıdır? Ya da farklı coğrafyaların kendi özel şartlarını merhalelerini gözardı edip ümmet olma ortak paydamızı; işbirliği, güç birliği, ders ve ibret alma bağlamında yorumlamak yerine; tümden, her yerde ve her şekilde örnek almaya/kılmaya doğru yöneltmek ne kadar sıhhatlidir? Misal olarak Filistin'in, İran'ın, Tunus'un, Sudan'ın ve Türkiye'nin şartlarını birebir aynı düşünmek körlük kadar hayalcilik de değil midir? Bu asla yerellik rüzgarına kapılanların yelkenini üflemek olarak algılanmamalı. Zira İslam, ümmet anlayışını inancımızın eksenine oturtmuştur.\nKaleşnikoflu Cihad resimlerini, kardeşlerimizin ahvali bağlamında ele almak ve bununla gururlanmak başka; kendi gerçekliğimizi ve önceliklerimizi \"o merhalenin\" düzleminde ele almak başkadır. Ve bugün küçük şeylerle uğraşmak diye kimilerinin küçümsediği işler ancak bizim şartlarımızın gerekleri olarak tezahür etmektedir. Öykünmeci, slogancı, tezahüratçı kişilerin \"büyük işler\"i olsa bile... Oysa büyük işler bir zincirin küçük küçük dizilen halkaları misali oluşmuştu ve bu haliyle zamanın, sabır ve emeğin ürünüydü...\nÖykünmecilik, düşüncesizlik, tefekkürsüzlük ile başarı ve zaferin yürekleri saran, sarmalayan tutkusu ve sarhoşluğu –velev ki başka diyarlarda bile olsa- kimileri için özdeşlik kurmak için yeterli olabiliyor. Mekke şartlarını yaşamayan, onun çilesini, sabrını ve imtihanını kuşanamayanlar, bir başka ülkenin müslümanlarının \"Bedir\"e tekabül eden haklı gururlarını, şecaat ve celaliyetlerini birebir taklid etmekte beis görmemişlerdir.\nSabırsız, tahammülsüz, sevgisiz, yardımlaşmasız, kucaklaşmasız yani Mekke'siz yani \"küçük şeyler\"siz, kıtal ve kavga gerilimlerini hatta sorunlarını yani Medine'yi yani \"büyük İşler\"i önemsemek daha da doğrusu \"gibi yapmak\", öyle gözükmek kendi kendini kandırmanın, hayra yoranı çıkmayacak rüyalara dalmanın bir adı olarak boy göstermiştir.\nOnun içindir ki bazı müslümanlar bugün tez canlıdır, acelecidir. Onların bekleyecek, \"vakit geçirecek\" halleri yoktur. Güya büyük işlerine, iktidara, mala, mülke, makama yetişmek üzere koşturmaktadırlar. Zira önce zengin olunmalıdır. Reklam afişlerindeki ya da yanlarında çalıştırdıkları hatunların giyim kuşamları, etek boyları mı? Onlar \"küçük işler\"dir.\nÖnce iktidara gelinmelidir. Sözünü tutmamak, \"dün dündür\" diyen düzen politikacılarına benzemek, müslüman halkın değerlerine, kurumlarına saldırılar karşısında ölüm sessizliğine bürünmek, -liderin tekrar politikaya dönebilmesi gibi büyük işler dururken- bunlar küçük ve önemsiz işlerdir.\nBaşka birileri içinse -büyük işi bir kenara koyalım- sözünde durmamak, yalan söylemek, müslüman kardeşinin arkasından konuşmak, borcuna riayet etmemek, \"siz kardeşsiniz\" diyen Kur'an'ın buyruğuna karşı, ya kardeşliğin ne olduğunu bil(e)memekten ya da Kur'an emrinin ne anlama geldiğini düşünememekten olsa gerek duyarsız kalmak, Kur'an'ın şefkat ve merhamet emirlerini öne çıkaranları duygusallıkla itham etmek, yanıldığını, yanılabilirliğini kabul etmemek, esasen bunu kabul ve tespit etmenin de bir erdem olduğunu, \"bay doğruculuğun\" robotumsu soğukluğunun, insanları korkuttuğunu, uzaklaştırdığını görmemek bunların dile getirilmesini \"küçük işler\"le uğraşmak olarak telakki etmek gerçek küçük iş değil midir?\nEvlerde, işyerlerinde, okullarda, ailemizle, arkadaşlarımızla kurduğumuz ilişkilerde onları, Kur'an'a, kitaba, namaza, oruca çağırmamız ve hatta selamı yaygınlaştırmamız, güler yüz göstermemiz, güvenilir olduğumuzu her halimizle tescil ettirmemiz \"küçük işler\"dendir öyle mi?!\nKendi bilgisizliğimizi ve ufuksuzluğumuzu aşmak; kendi yanlışımızı araştırmak yerine, sürekli başkalarının yanlışları ile eksiklikleri ile uğraşmak muhayyel ve muhayyer bir \"büyük işler\"in meşrulaştırıcı gölgesine sığınmak, saklanmak ne kadar İslami, ne kadar Kur'ani!\nKur'an'ın onlarca ayetinde bahsedilen ahiret ve ölüm düşüncesi, kendimize ve kainata ilişkin tefekkür; dağlara, göğe, geceye ve yıldızlara bakmak ve onları düşünmek üzere ayırdığımız vakitler; yoksa bunlar zaman israfı mıdır? Bunlar \"küçük işler\"den mi \"büyük işler\"den mi sayılmalı? Sahi, sel ile gelenler neden hep yel ile gitmektedirler?! Onları katıp kuşatacak başka reçeteler olamaz mı? İmtihan, hayatın bütün alanlarına ve her zamana yönelik değil mi? Öyleyse cihat kadar, iktidar talebi kadar, yaşasın \"küçük şeyler\", yaşasın kardeşliğimizin sıcaklığı ve dahi kuşatılacağımız, bütünlükçülüğümüz, birbirimize duyduğumuz güven ve dostluğumuz. Hem de öyle \"laf ola\" sahteliğinde değil, en sahicisinden...\nSon olarak bir masal:\nBir varmış bir yokmuş. Yıllar önce muhayyilesi dar, tasavvuru kıt, sabrı az, dikkati yok, evecen mi evecen, duyarsız mı duyarsız bir köylü varmış. \"Evin eksiği gediği fazlalaştı. Pazara gitsen de alıversen\" diyen hanımına \"olur\" deyip atını hazırlamaya koyulmuş. -Şehirlinin arabasının lastiklerine bakması misali- önce atın nallarına göz atmasını isteyen hanımının da söylediklerini yerine getirmek üzere, nal kontrolüne girişmiş ve hayvanın ayaklarındaki nallardan birinin sadece bir çivisinin düştüğünü görmüş, pek aldırmamış. \"Altı üstü tek bir çivi\" deyip atlamış atın üstüne yola revan olmuş. Az gitmiş uz gitmiş, dere tepe düz gitmiş, derken atının topalladığını, gitmekte güçlük çektiğini fark etmiş. İnip baktığında ise ne görsün; sabahki tek çivisi çıkan nal, çamurlu, taşlı yollarda çoktan kaybolmuş ve atın o ayağı da şişmemiş mi. Çaresiz attan inmiş adam. Ve bir geldiği bir de gideceği yola bakıyormuş. Bu halde pazara akşama bile ulaşamazmış. Derken çözümün gerisin geri dönmekte olduğunu anlamış ve başlamış \"aynı yolu\" kendisi yayan, hayvan topallayan olarak çiğnemeye...\nHer masalın sonunda bir öğüt vardır ya, biz de bu adete uyalım ve diyelim ki \"küçük İşler Önemlidir\". Kim için? Pazara ulaşmak, varmak isteyenler için...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}