{
  "id": "287c8726-deb7-46c4-b2f4-e2f6e3d4d11a",
  "title": "İslami Hareket: Yeni Bir Medeniyet Hamlesinin Başlangıcı Olmalı",
  "author": "Burhan Kavuncu",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/islami-hareket-yeni-bir-medeniyet-hamlesinin-baslangici-olmali-2866yy.htm",
  "content": "Sorunun kabataslak ilk cevabı, bir medeniyet hamlesinin şartlarının oluşumu ile ilgili bir tartışmanın gerekliliğidir. Eğer sadece ülkenizdeki rejime karşı mücadele ediyorsanız, adı üstünde, politik-askeri alanda savaşım vermeniz yeterli olabilir. Yok eğer karşınızda Dünya egemen sistemini görüyorsanız, topyekün değerler sistemini-hayat tarzını değiştirmeyi amaçlayan bir medeniyet mücadelesi yürütmek zorundasınız. Bunu kısaca bir açalım:\nİslam dünyası, mağlup bir medeniyetin enkazı altındadır, İslam dini de, tarihte kurmuş olduğu medeniyet tükenmiş, sahneden çekilmiş, hayatiyetini kaybetmiş bir inanç sistemi olarak varlığını sürdürüyor. Modern hayatın getirdiği tüm kurumlar, değerler ve yaşama biçimleri, İslam toplumları tarafından ister istemez kabul görüyor. Bu kabullenme ya, 'dini' bir adapte işlemi yapıldıktan sonra, ya da dini zaruretlerin tamamen bir tarafa bırakılması biçiminde cereyan ediyor. Ya batılı bir hayatı taklit etmeyi başaracaksınız (buna karar verseniz bile, çoğu kez gücünüz yetmeyecektir), ya da içinize kapanarak her türlü gelişmeyi reddedecek, ilkel bir yaşama biçimini sürdürmeye razı olacaksınız. (Modernizme bütünüyle teslim olmak da meseleyi halletmiyor. Modernleşebilmek ayrı bir çaba, imkan ve gelişmeyi icab ettirmekle birlikte bunu bütünüyle başarılabilmenin hiç de kolay olmadığı kısa zamanda görüldü. Müslüman ülke yönetimleri, gelişmek ve modern toplumlar arasına katılabilmek arzusu ile gerekli kararı vermiş durumdalar. Böylece, İslami değerlerden de yavaş yavaş uzaklaşmanın çarelerine bakıyorlar. Fakat, rotayı Batı istikametinde kırmanın, gelişmek için hiç de yeterli olmadığı, perestiş edilen Batı'nın onlara sadece sömürge nazarıyla baktığı, modernleşme çabalarının kısmi bir başkalaşmadan başkaca bir netice sağlamadığı kısa zamanda anlaşıldı).\nİşte İslami uyanışın ortaya çıkışı, Osmanlı devletinin modernleşme-sömürgeleşme kıskacında bunalmaya başladığı dönemle eş zamanlıdır. Uyanışın harekete dönüşmesi ise, İslam topraklarının Batı ülkeleri tarafından sömürge yapılması ile birliktedir. Ancak bu uyanışın, yani İslami hareket'in, siyasal alandaki rejim karşıtı mücadelelerle, anti batıcı söylemlerle, güçlü modern medeniyet karşısında bir alternatif oluşturması öyle kısa zamanda olabilecek bir iş değildi, İslami hareketlerin siyasal mücadeleleri elbette haklıdır ve gereklidir. Meşruiyetini kaybetmiş rejimlerin halkın idaresinden biran önce uzaklaştırılması icap etmektedir. Ama bu hareketler, yönetimi ele geçirme şansına sahip olabildikleri zaman, nasıl bir düzen tesis edeceklerini biliyorlar mı? Salt kadınların örtünmesi veya içki, faiz yasağı gibi bir takım fıkhi kurallar, modern çağda, yeni bir toplumun inşası için yeterli olabilir mi? Bugün İslami yönetim, İslami düzen tecrübeleri, İran, Afganistan ve Sudan'da İslami ekonomi, İslami sosyal güvenlik, sağlık, eğitim veya edebiyat, sinema, iletişim, müzik, spor gibi alanlarda birkaç istisna dışında (İran sineması başlı başına bir istisna teşkil ediyor, hiçbir istisna tesadüfi değildir, bunu da ayrıca ele almamız gerekir), sosyal gelişme trendleri oluşturamamıştır. Sünni fıkıh kalıpları içerisinde (selefi yaklaşımları da bunun içinde tutuyorum) sadece \"haram\" denip geçmekle çözümlenemeyecek kadar karmaşık bir modern hayatın dayatmaları ile karşı karşıya olduğumuzu ve bundan kaçmakla kurtulmanın mümkün olmadığını iyi bilmeliyiz.\n20. asırdan 21. asra uzanan zaman eşiğinde İslami hareket, henüz insanlığın gelişimiyle alakalı problemleri tartışan ve alternatifler üreten bir düşünce hareketi değildir. İslamcı enteiijansiya, postmodern belagat metinleri veya faydasız yazılarla şahsi statü oluşturma durumundadır. Modernizmin sorunları veya tükenişi üzerine yapılmakta olan bir takım çalışmalar, daha çok \"bizim haklılığımızın, onların haksızlığının\" psikolojik gerekçelerini temin etme gayretinden ileriye gidememektedir. Ekonomi, hukuk, iletişim, sağlık gibi hayatımızın vazgeçilmez unsurları için, modernizme alternatif bir yaşama biçiminin arayışı bile yok. \"Post modern İslamcı aydınların\" bir takım fantezilerini ciddiye almamız mümkün değil. Bu noktada, İslam medeniyetinin tükenişinin çok ilginç bir örneğini burada tekrar vermek istiyorum: Hanefi fıkhının modern bir şekilde tedvini için hazırlanan Mecelle-i Ahkam-ı Şer'iyye'nin müellifi Ahmet Cevdet Paşa başkanlığındaki heyet, eserin tedvin sebebini önsöz olarak yazılan \"Mecelle Esbab-ı Mucibe Mazbatası\"nda açıklarken şu ifadeler calib-i dikkattir:\n\"...Binaenaleyh (İbn Nüceym) bir takım kaide ve temel meseleleri toplayarak bunların ışığında fıkhi teferruatı muhtasar olarak bir araya getirmek yolunda güzel bir çığır açmış ise de ondan sonraki asırların alim ve fakih yetiştirmek yolunda evvelki bereketi görülemediğinden onun yolunu takip ederek açmış olduğu çığın geliştirecek zatların zuhuriyle bu yolda gayret göstermelerine müsaid olmamıştır. Şimdi ise şer'i ilimlerde maharetli zatlar ender görülür olduğundan Nizamiye Mahkemeleri'nde icab ettiğinde fıkıh kitaplarına müracaat etmek suretiyle şüpheleri halledebilecek aza bulundurmak şöyle dursun, memleketimiz dahilinde bulunan bu kadar şer'iyye mahkemelerine kafi kadı bulmak problem olmuştur\".\nİslami hareketlerin, zalim rejimlere karşı mücadele başlatırken son derece haklı ve meşru bir çıkış noktasına sahip iken, iktidarı ele aldığı zaman ne yapacağını bilememesinden daha hazin ne olabilir?\nHüzünlenmek Yerine, Aydınlanmak\nİslami hareketler modern batı uygarlığının iç işleyiş sorunlarına bir çözüm arayışı olarak ortaya çıkmadı. Sosyalizm veya faşizm için bunu söylersek yanlış olmaz. Sosyalizm, uluslararası kapitalist sistemin insanlık dışı yüzüne, sermayenin insan kitlelerini ezen ve sömüren vahşi uygulamasına karşı emeği yücelten, ezilen sınıfların iktidarını savunan bir tepki idi. Ama o da seküler, Allah inancından ayrışmış ve maddeyi' esas alan bir ideoloji idi. Faşizm ise, uluslaşmanın gelip varacağı bir yerdi. Modern dünya, vahşi kapitalizmi ehlileştirdiği gibi faşizan duyguları da dizginledi. Ama ne ırkçılık denilen olgu, ne de sermaye egemenliği ortadan kalkmadı. Yeni dünya düzeninde, gelişmiş ülkelerin savaş sanayine pazar oluşturabilmek için, üçüncü dünya halkları arasında sürekli ırkçılık ve bölgesel savaşlar kışkırtılmaktadır. Ama ırkçılık, sadece üçüncü dünyada kalan bir hastalık olarak görülmemeli. Gelişmiş ülkeler de, başta ABD, İngiltere, Almanya ve Fransa ırk ayırımının, yabancı düşmanlığının pençesinden hala çıkamadı. Her ne kadar Batılı ülkeler ırkçılığın sistem tarafından meşru kabul edilmediğini ve yasa dışı olduğunu söyleseler de, zenci kiliseleri ile beyaz kiliselerinin ayrı ayrı oluşu, Avrupa'da yabancı düşmanı sağcı partilerin tırmanışı, yoksul ülkelere karşı sürdürülen sömürgeci yaklaşımlar, faşizmin öyle kolay kolay silinebilecek bir vakıa olmadığını gösteriyor.\nModernizmin ayırdedici özelliği, 'Tanrı'nın kendi işlerine karışmasına izin vermeyerek onu gökte oturmak zorunda bırakan', hayat üzerinde dinin egemenliğini dışlayan, salt akıl ve bilime dayalı, yani seküler bir uygarlık olmasıdır. Gelişmesini de, eşya/ madde ile kurduğu yakın ilişkiye borçludur. Coğrafi keşifler, teknolojik icatlar, büyük sermaye birikimi ve güçlü ordular, Asya, Afrika ve Amerika'nın, Pasifik adalarının sömürgeleştirilmesi, 'Batı'da yaşanan aydınlanma çağının elde ettiği 'başarılar'dır. Eşya/ madde ile gereken ilişkiyi kuramayan Doğu toplumlarının metafizik hülyalarının neticesi ise geri kalmışlık ve sömürgeleşme olmuştur.\nBurada modernizm eleştirisi veya idealizm tartışması yapmadan, somut vakıalar üzerinde fikir yürütmeye çalışıyoruz. Eğer İslam dünyası, yeniden, üstün ve daha insani bir uygarlık tesis etmek istiyorsa, madde/eşya ile daha gerçekçi ve olması gerektiği şekilde bir ilişki kurmaya, kendi aydınlanmasını gerçekleştirmeye mecburdur. Bunun için de, öncelikle ictihad kapısını kapatan, düşünceyi öldüren, hayatı bin sene öncesinin fıkıh kalıpları içinde yaşanmaz hale getiren skolastik/gerici din anlayışının tecdidi gereklidir. İslam aydınlanması, Allah ve ahiret inancı ile akıl ve bilimin barışmasını sağlamak mecburiyetindedir.\nMüslümanlar eğer kendi değerlerine dayanarak bir yaşama düzeni teşkil edeceklerse, bu elbette batı uygarlığının değerlerinin yerini almak üzere, yüksek insani değerlere sahip, dünyayı ahiretin bir parçası olarak algılayan, Allah inancının sağladığı sonsuz ufuk genişliğinden istifade eden üstün bir medeniyet olacaktır.\nBizim meselemiz, siyasal mücadeleyi de içine alan, ama daha şümullü bir çabayı gerçekleştirememiş olmamızdır. İslami hareketler, henüz aydınlanma teşebbüsünün başlangıcındaki müslüman topluluklardan neş'et ediyor. Hareketlerin, zalim rejimlerle mücadele kıskacında, düşünsel gelişmenin kısırlaştığı bir sürece girdiği doğrudur.\nPratik Örnekler ve Çözüm Arayışları\nModern dönemde Orta Doğu'daki İslami bilinçlenmenin öncüsü Cemalettin Afgani ve takipçileridir. Orta Asya'da ise Musa Carullah, İslam aydınlanmasının ilk ve yalnız bir öncüsü sayılmalıdır. Daha sonra gelen Seyyid Kutub, Mevdudi gibi alimler İslam'ın müstakil bir sistem, bir hayat nizamı olarak zihinlerde yerleşmesine büyük katkılarda bulundular. (Allah azze ve celle hepsine rahmet etsin).\nİslami uyanış, Arap dünyasında İhvan-ı Müslimin, Hizbu't-Tahrir gibi hareketleri doğurdu. Benzeri hareketler Hindistan ve Afganistan'da da teşekkül etti. Hatta bugün Orta Asya'daki, Türkiye'deki oluşumlarda bile bu hareketlerin etkilerini görmek mümkündür. İhvan'ın ilk kadroları, Hasan El Benna ve arkadaşları, daha çok mücadele ve teşkilatlanma alanlarında öne çıkmıştı. Kendi çerçevesinde bir gelenek oluşturan bu çizgi, düşünce alanında büyük atılımlar yapamadı. FİS, Nahda, Cemaat-i İslami gibi hareketler Cezayir, Tunus ve Mısır'da kanlı saldırılar altında varlık yokluk savaşımıyla meşgul olmak mecburiyetinde kaldılar. En son Filistin'de, İhvan çizgisindeki Hamas, kitlesel örgütlenme ve direnişini Siyonist işgalcilere karşı sürdürmekte. Hasan Turabi, Raşid Gannuşi ve Abbas Medeni gibi isimler istikbale yönelik ümitler yeşermesine sebep oldu ise de, bu düşünce ve hareket önderleri, büyük siyasi baskılar altında beklenen eserleri henüz veremedi, kadroları yetiştiremediler.\nBurada dikkatimizi çeken önemli bir husus ta, düşünce önderi olan şahsiyetlerin, bir düşünce okulu oluşturmaktan uzak kalmalarıdır. Belki ilk önderler olarak Afgani veya Kutub'un takipçisi kadroların varlığından söz edilebilse bile, başlangıçtaki çabayı geliştirmek zorunda olan yetkin İsimlere sonraları pek rastlanamamaktadır. Değindiğimiz gibi, bunda siyasi baskı ve zulümlerin büyük etkisi olduğu söylenebilir. Ama, ilk oluşum döneminden sonra, örneğin bir sosyal güvenlik sistemi, sendikalaşma gibi konularında İslami yönetimler ne yapacaklar? İslam kültür ve sanatı, musiki, sinema, TV konularında \"yassak\"'tan başka söyleyecek sözlerimiz var mı? İran örneğini bir tarafa bırakırsak Sünni dünyadaki hareketlerin ne yapacağı bile belli bile değil. (Ya da belli: Taliban'ın yaptığını ...). Necatullah Siddiki'nin çok haklı olarak belirttiği siyasal yapılanma, muhalefetin varlığını ifade etmesi, gayrimüslimlerin durumu, kadın sorunu, yoksulluk, küreselleşme gibi konuların hiç birisinde netleşmiş görüşlerimiz yok, belirsizlik hakim.\nİran'da devrime yol açan gelişme, yüzyıl öncesinde başlayan usuli-ahbari çatışması ve usulilerin, yani akla öncelik verenlerin ahbarilere yani geleneksel ulemaya galebe çalmasıdır. Bu gelişmeyi, bir nevi İslam aydınlanması girişimi olarak görebiliriz. Siyasal mücadeleler içerisinde bilinçlenen bir kesim ulema, ahbari geleneği bütünüyle ortadan kaldıramasa da, kısmi bir üstünlük sağlamıştı. Bunda, diktatörlük karşıtı gençlik ve aydınlarla ilişkide olmanın mutlak bir etkisi vardır. Şii mezhebinde, yaşayan bir müctehidi taklid zorunluluğu da, dini uygulamanın hayat içerisinde varoluşunu mümkün kılmıştır. Gerek siyasal örgütlenme, gerekse kültür-sanat alanlarında, (sinema ve felsefe) İran'ın sahip olduğu birikim ve tatbikat, diğer kültürlerdeki müslümanlar için değerli bir örnek teşkil edecektir. İmam Humeyni, devrimin başlangıcında bütün desteğini gençler, aydınlar ve yoksullardan yana koymuştu. Fakat kısa bir süre içinde, gerilemiş gibi görünen ahbari anlayış medreselerde, merce-i taklid alimlerde yeniden ortaya çıktı. Geçmişte görülen Bazar-Molla ittifaklarının bir benzeri, bu kez İslami rejim içerisinde öne çıkmıştı. Hatemi gibi bir devrimci, hem hareket hem düşünce adamı, ülkesini, halkını ve dünyadaki gelişmeleri kavramış bir yönetici, bir yandan İslam karşıtı laik güçlere karşı, bir yandan da devrimi içenden dondurarak öldürmeye çalışan ulemaya karşı, İslam devriminin kazanımlarını korumaya çalışıyor.\nİran İslam Cumhuriyeti belki sinema sanatı alanında Dünya çapında bir başarı göstermiştir ama, devrimin edebiyatının, TV'sinin varlığından bite söz edilemiyor. Daha devrimi inceleyen bir eser bile yazıldığını işitmedik. Ali Şeriati çapında bir düşünce adamının yetişip yetişmediğini bilmiyoruz.\nSadece İran değil, İslami hareketin varlığından söz edilen ülkelerin hiç birisinde düşünce hayatının canlılığından söz edilemez. Türkiye gibi nüfusu 60-70 milyon olan bir ülkede dişe dokunur sayıda telif eser yayınlanmıyorsa, çıkan bir kaç kitabın baskı sayısı 500 ile 1000 arasında değişiyorsa, burada bir düşünce hayatının varlığından söz edilmesi mümkün değildir. Kaldı ki hani İslami hareketin şiiri, romanı? Yüzlerce şair arasından kaç şiir çıkabiliyor? \"İrticai\" TV kanalları ve radyolarda hangi kaliteli diziler, haber programları, eğlence programları, oturumlar yayımlanıyor? Müslümanlar tarafından kurulan işletmelerin toplam kaliteleri ile kapitalist işletmelerin kalitesini karşılaştırdığınızda, aradaki fark, medeniyetler arasındaki açığın büyüklüğünü gösterecektir.\nSon olarak: İslami hareket, salt siyasi alanda mücadele eden bir çerçeveyi aşmalıdır. Bu mücadele, dünyadaki gelişmelerden uzakta yoksulluğu yaşayan, sömürülmekte olan, beş milyar insanın, emperyalist sistemin zulmünden kurtuluşu mücadelesidir. Ama aynı zamanda, cehaletten ve yoksulluktan kurtuluşun mücadelesidir. Modern Batı medeniyeti, Asya'da Afrika'da milyonlarca insanı birbirine kırdırarak para kazanan, silah ve petrol tüccarlarının, Afrikalı zencileri köle yaparak Amerika'ya getiren, kızılderilileri yok eden bir medeniyettir. İnsanlığın beklediği, bu insanlık düşmanı uygarlığa galebe çalacak, insani değerlere sahip, akıl ve bilinç aydınlığındaki İslami bir medeniyet hamlesidir.\nHenüz gecikmiş değiliz. Bu yaşananlar biraz uzun sürmüş, bedeli ağır olan tecrübelerdir, insanlık salt siyasi bir kurtuluşu değil, ahlak ve adaletin tesisini bekliyor. Kendimize bir bakalım. Ahlak ve adalette ayrı, farklı bir model ortaya çıkarabiliyor muyuz? Bu yoksa, hiçbir şey yok demektir.\nBenim kanaatime göre, İslami hareketin problemi, muttaki önderler, muttaki militanlar, muttaki aydın/ulema kadrolarının sağlıklı bir ilişkisindedir. Sağlıklı bir örgütlenme, kitlelerle iletişim, zulme karşı mücadele, düzen kurucu bir irade, toplumların ahlaki ve İslami dönüşümü, ancak bilgili, aydın, entelektüel kadrolara sahip hareketlerin öncülüğünde mümkün olabilir.\nİslami yapılar, aynı zamanda öncü müslüman kadroları yetiştirmekle, hatta her şeyden önce bununla yükümlüdürler. Yine tecrübeyle ulaştığım bir sonuç, grup, parti, cemaat, vs. yapılar aydın insanların yetişmesi için vasat hazırlamalı, onlarla iyi ilişkiler kurmalı, onların bilgi ve birikiminden istifade etmeye çalışmalı, ama onların özgür bir düşünce-tartışma ortamına sahip olmalarını engellememelidir. Belki 'birey' olmanın tehlikeleri ve arazları ortaya çıkacaktır, ama özgür düşünce için, sağlıklı bir ilişki biçimi ile bu riski ortadan kaldırmak mümkün olabilir. Türkiye örneğinde yaşadıklarımız, hareketin ve halkın gözbebeği olan muttaki aydın/entelektüele dört elle sarılmamız gerektiğini bize öğretiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}