{
  "id": "ba979a55-64a7-49cd-a81a-bc9d135399df",
  "title": "İslami Hareketin Geleceği",
  "author": "M. Necatullah Sıddiki",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/islami-hareketin-gelecegi-2867yy.htm",
  "content": "Profesör Muhammed Necatullah Sıdddıki Melik Abdulaziz Üniversitesi (Cidde) İslam Ekonomisi Araştırmaları Merkezi'nde çalışmaktadır. Bu seminer 14 Temmuz 1997'de İslamic Foundation Leicester (İngiltere) tarafından düzenlenen bir toplantıda sunulmuştur.\nSeminer vermek üzere davet edildiğimde, gelecekte İslami hareket konusu üzerine düşündüm. Beni düşündüren bu konu mutlaka sizin de ilgi sahanıza giriyor olmalıdır. İslami hareket hepimizi kuşatan bir kavram, fakat kimi nedenlerle şimdi İslami hareketin geleceğine ilişkin olarak bazı soru işaretlerinin ortaya çıktığını düşünmekteyim. İslami harekete iliştirilen gelecek kelimesi bugün bundan on, onbeş ya da yirmi yıl önce olduğundan daha farklı bir çağrışıma yol açıyor. Her ne zaman bu konu üzerine düşünsem ya da başka insanlarla tartışsam yeni yeni soruların ortaya çıktığını görüyorum. Bu sebeple de bazı düşüncelerimi sizlerle paylaşmak istiyorum. Burada size aktaracağım şeyler tamamlanmış, hatta üzerinde çokça düşünülmüş şeyler değil. Zaten bu da bir konferans değil, bir seminer. Bu yüzden eğer bazı hislerimi abarttığımı veya kimi gerçekleri hafife aldığımı düşünecek olursanız, beni düzeltmenizden memnuniyet duyarım.\nBir hatırlatma olarak, İslami hareket çok genel bir kavram, yaygın biçimiyle 1920'lerin ortalarında başlayan öncü hareketleri içeriyor. Bu hareketler Hasan el-Benna, Seyyid Ebu'l Ala Mevdudi ve daha sonra Endonezya'da Maşumi (Muhammed Nasır ve arkadaşları) tarafından başlatıldı. Hepsi bütüncül ve kapsamlı bir sistem olarak İslam anlayışına sahiptiler ve bunu giderek daha fazla genci kendi saflarına çekmekte olan sosyalizm, komünizm ve diğer izmlerin meydan okumasına bir cevap şeklinde sundular. Allame İkbal ile birlikte herkese çağrıda bulunarak diğer izm ve sistemlere ihtiyaç olmadığını ilan ettiler: İslam özellikle iktisadi ve siyasi açıdan kuşatıcı bir hayat sistemidir. İslam sadece hayatımızı tanzim etmek için gereken şeyleri değil, diğer sistemlerin izleyicilerini ulaştırmaları mümkün olmayan bir şeyi, mutluluğun nasıl elde edileceğini de dünyaya öğretir.\nGelişme Dönemi\n1930'lar ve 40'lar İslam dünyasının genelinde sömürge döneminin sona erdirilmesi ve bağımsız devletlerin doğuşuna yönelik bir hamlenin yaşandığı bir zaman dilimi oldu. 1940'ların ortalarından 60'ların ortalarına kadarki dönemde düzinelerce yeni müslüman ulus devletler ortaya çıktı. Bu dönemde her yerde yeni yönetimlerin gündeminin ne olacağı ve iktisat ve siyaseti nasıl tanzim edecekleri sorusu sorulmaktaydı. Bu hareketler de kendilerini bir gündemle sundular. İslam'ın ekonomik sisteminin uygulanmasının gerektiğini söylediler. Faize yer olmamalı, zekat kurumsallaşmalıydı. Temel vurgu hakikat ve adalet, özellikle de bölüşümde adalet üzerineydi. Siyasi sistemin merkezinde şura yer alıyordu. Sosyal hayatta insanların eşitliği geçerli olmalıydı.\nAslında tüm bu değerler yetersiz olduğu düşünülen diğer sistemlere karşı vurgulanıyor ve yine onlarla kıyaslanıyordu. İleri sürülenler açısından bütünüyle yeni olan bir şey söz konusu değildi, fakat pratiğin kendisi çok yeniydi, mesela Ulema'nın temsil ettiği ve Cuma hutbeleri ile taşınan geleneksel İslam yetersiz görülüyordu. Ulema yeni yeni insanların ortaya çıktığını ve bunların bir takım yeni şeyler söylediğini hissetti ve buna muhalefet etti. Fakat gençlik bu muhalefetin bencillik olduğunu gördü. Bunun geçerli bir temeli yoktu ve yeni sunulmakta olan İslam geleceğin İslamı olmalıydı. Bu yüzden 1920'lerin ortalarında başlayan elli yıllık bir zaman dilimine bakıldığında İslami hareketlerin bütün dünyaya yayıldığı görülür. Güneydoğu Asya'da, Arap dünyasında, Hint alt kıtasında, Mağrib'te güç kazandı. Ciddi bir geri çekilme varit olduğunu hiç hatırlamıyorum. Daha fazla sayıda insan bu hareketlere katıldı, daha fazla kitap yayınlandı, kadrolarındaki eğitimli insanlardan daha geniş bilgiler edinildi. Ve sonuç olarak elli yıl sonra, 1970'lerin ortalarına gelindiğinde İslam'ın kapsamlı bir sistem olduğu gibi başlangıçta yenilik sayılan fikirler herkesin üzerinde mutabık kaldığı ortak bir kabule dönüştü; öyle ki krallar, diktatörler ve generaller aynı terminolojiyi kullanmaya başladılar. Artık İslam bütün bir hayatın nasıl tanzim edileceğini öğreten ve hayata dair başlıca soruları cevaplayan bütüncül bir sistem olarak kabul görmeye başladı.\nBuraya kadar herşey yolundaydı fakat 1970'lerin ortalarından 90'ların ortalarına kadar geçen süre içinde artık bazı şeylerin değiştiği anlayışı yaygınlaştı. Örneğin artık gelecek bundan 20 yıl önceki gibi görünmüyor. Birçoğumuz bu meseleyi 1970'lerin ortalarında düşünme fırsatı yakalayabildik. O zamanlar şimdi olduğumuzdan daha ümitvar idik. Bugün dünyaya bir bütün olarak bakıp, geleceği üzerine tahmin yürüttüğümüzde, İslami hareketlerin sunduğu gündemi benimseyip İslami devletlerin kurulması ihtimali üzerine akıl yürüttüğümüzde durumun eskisi kadar berrak olmadığını görüyoruz. Öyleyse değişen ne? Burada sizinle tartışmak istediğim şey işte bu!\nBaskı ve Reaksiyon\nBu dönemde ortaya çıkan durum artan baskının sonucu olarak gözükmekte. 1950'lerde Mısır'da İhvanül-Müslimin'in ezilmesi, Endonezya'da Maşumi hareketinin yasaklanması ve her yerde olduğu gibi Pakistan'da yaşananlar yönetimlerin baskısının ilk işaretleriydi. Tüm bunlar İslami hareketin bütününü olmasa da, bazı grupları aşırılığa, şiddet taraftarlığına, 'hakkımız olanı zorla alacağız, çünkü insanlar ikna çabalarımıza karşılık vermiyorlar, akli tezlerimizi dinlemiyorlar' diye düşünmeye sevk etti. Elbette şiddet bir şey kazandıramazdı ve İslami hareket için bir yöntem olarak asla tavsiye edilmemişti. Aşırılar başarılı olamadılar fakat İslami hareketin imajına zarar vermeyi ve yöntemine dair insanların kafasını karıştırmayı becerdiler. Bu durumun gerçekleştiği bölgelerden söz ederken Mısır, Cezayir ya da Afganistan örnekleri verilebilir, ayrıca şu da söylenmeli ki daha pek çok bölgede çeşitli boyutlarda bunlar yaşandı.\nSonuç olarak, İslam düşmanları büyük bir kitleyi İslam'ın özünde bir şiddet damarı olduğuna ikna etmek için yeterli malzemeyi bulmuştu. İslami gündemi takip ettiğinizde, şiddet hattı öne çıkmakta. Bu insanlar hakikat üzerinde adeta ipotek koymuşçasına düşünmekteler ve kendilerine hak vermediğinizde sizi zaaflı olmakla suçlamaktalar. Tezlerini kabul etmeyenleri suçlayan bu insanlar düşünceleri ve iddiaları ile hedeflerine ulaşmalarının mümkün olmaması halinde buna ulaşmak için her türlü yolu denemeye ve hassaten de şiddet kullanmaya hazırlar. Önceye nazaran bu eğilim artık daha yaygın hale geldi. Başta bu nedenden ve daha sonra değineceğim başka nedenler yüzünden genel anlamda İslam'ın imajı dünyada ve sıradan insanın gözünde bundan yarım yüzyıl, hatta çeyrek yüzyıl önceye nazaran daha da olumsuz. Kötü bir imaj, insanları rahatsız eden unsurlarla dolu bir imaj bu. İnsanlar bundan hoşnut değiller. Bunun arttığını ve yaygınlaştığını düşünüyorlar ve tehlikeyi vurguluyorlar. Bazı insanlar bunu dünya barışına bir tehdit olarak, bazıları bireysel özgürlüğe bir tehdit olarak ve diğerleri de kişisel bir tehdit olarak algılamaktalar.\nCevaplanması Gereken Sorular\nBu duruma katkıda bulunan bir diğer faktör de aynı dönemde birçok sorunun sorulmasına rağmen bunların İslami hareketlerce tatmin edici bir biçimde cevaplandırılmamış olmasıdır. Sunulan cevaplar bazen müphem, bazen çelişkili olmuş ve şu ana dek bu konulara ilişkin olarak İslam'ın ne söylediğine dair tutarlı bir tablo çizilememiştir. Bu sorunlardan bazılarını burada sadece zikredeceğim. Başlangıç olarak, bunlardan biri bireysel özgürlük ve muhalefet hakkı ile ilgilidir. Bir başka deyişle, muhalif birinin İslami siyaset düzleminde yeri nedir? Bu kişi sahip olduğu düşünceyi ifade ve seçim yoluyla yönetimi değiştirmek için faaliyette bulunma hakkına sahip olacak mıdır? Bu sorulara verilen cevaplar çok açık değil, hatta bazı durumlarda hiç cevaplanmamakta. Bazen teorik olarak başka bir istikamette cevap verilmekte fakat uygulamadaki örnekler bununla hiç uyuşmamaktadır. Gözler İran'a ya da diğer örneklere takılmaktadır. Bu çerçevede demokrasi ABD'de, bu ülkede (İngiltere) ve diğer Avrupa ülkelerinde uygulandığı biçimiyle tanımlanmaktadır. Bazıları İslam'ın bunu reddettiğini, bazıları kabul ettiğini iddia etmekte, bazıları ise ifadeler üzerinde tartışmayı sürdürmektedir.\nGerçekte İslam'ın bu konudaki tavrı nedir? Kimler oy kullanma hakkına sahiptir? Gayrı müslümlerin konumu nedir? Hangi alanlarda bulunabilirler? Bildiğiniz gibi İslami hareketlerin çoğu Mevlana Mevdudi'nin eserleri ve Cemaat-ı İslami'nin yaklaşımlarında olduğu gibi sistematik bir birikime sahip değildirler. Bir çoğu sözlü gelenekle idare edilmekte, bu nedenle cevaplar her zaman aynı olmamakta, hatta bazı cevaplar halka da ulaşmamaktadır. Raşid Gannuşi çok önemli şeyler söylüyor olabilir ama bunlar ne kadar insana ulaşıyor ki? Herkese ulaşması söz konusu değildir. Sonuç olarak bireysel haklar, özgürlükler ve demokrasi konularında İslami düşünürlerin açık olmadıkları, bilakis müphem oldukları ve güvenilemeyecekleri şeklinde bir yaygın imaj meydana gelmektedir.\nBir sonraki soru toplumda kadının yerine dairdir. Basında işlenen Taliban örneği çok aşırı bir görüntü sunmakta. Halbuki İslami toplumda erkeğin sahip olduğu hakların tümüne kadınların da sahip oldukları iddiası mevcut. Sonuçta hangi cevabı verirseniz verin durum açıklığa kavuşmuş olmuyor. Öyle ki bırakalım İslami cemaatin dışında kalan kadınlar hakkında konuşmayı, kendi kadınlarımıza dahi destek sunmaktan aciziz. İnsanlığın yarısı İslami hareketin kadını nereye oturttuğu konusunda ikna olmuş değil. Genelde kategorik olarak kadının yerinin evi olduğu söylenir. Bu görüşle her yerde, yazılı ve görüntülü basında, tekrar tekrar basılan kitaplarda karşılaşabilirsiniz. Fakat yirmibirinci yüzyıla gittiğimiz bugün artık bu yaklaşım inandırıcılıktan ve ikna etmekten uzak. Kuran ve Sünnet'ten çıkartıldığı iddia edilse de kadına biçilen bu rol makul değil. İnsanlığın yarısını teşkil eden bir topluluğa toplum hayatında hiç bir rol tanımayan herhangi bir yaklaşımın hiç bir biçimde geleceği olamaz. Bu konu bizim kara deliklerimizden biridir.\nBenzer içerikte bir üçüncü soru gayrı müslimlere yaklaşım, yani yerkürenin yaklaşık yüzde 80'ini oluşturan topluluğa yaklaşımımızın ne olduğudur. Yeryüzünün yaklaşık yüzde 20'sini temsil eden bizler, yani Müslüman Ümmet, diğer yüzde 80'i teknik olarak kafir şeklinde tanımlıyoruz. Bu durumda genelde bu insanlara karşı nasıl bir tutum içinde olacağız? \"Andolsun biz Ademoğlunu yücelttik...(17/70)\" mealindeki ayeti göz önünde bulundurarak bu kişilere insan olmalarından kaynaklanan bir değer atfedecek miyiz? Kendi kendilerini yönetme de dahil tüm hakları kendilerine tanıyacak mıyız? Örneğin nüfusun yüzde 60'ını bizim, yüzde 40'ını onların teşkil ettiği ve birlikte yaşadığımız bir ülkede nasıl bir tutum takınacağız? Ya da tam tersi bizim yüzde 40'ı, onların ise yüzde 60'ı oluşturduğu bir ortamda adaleti nasıl anlayacağız? Bu iki farklı durum için, yani müslümanların çoğunluğu teşkil ettiği ve müslümanların azınlığı teşkil ettiği durumlara ilişkin farklı standartlarımız gözükmekte. Halbuki tek bir standart olmalı. Ve adil olmalı.\nMaalesef bu soruya verilen cevaplar da tutarlılıktan uzak. Cevapların çoğu üçüncü ve dördüncü asırlarda tedvin edilmiş fıkhi çerçeveye dayandırılmakta; dolayısıyla sadece kendi dönemlerinin koşullarını yansıtan bu cevapların bugün için yetersiz kalacağı açık. Kuran ve Sünnet ışığında üretilebilecek bütün formülasyonların ortaya konulmuş olduğu iddiası gerçeği yansıtmıyor. Bu insan kapasitesini aşar. Kuran ve Sünnet bütün zamanlar içindir, fakat fıkıh böyle değildir. Çünkü fıkıh kullanıma dönüktür, belli mekan ve zamandaki insanların oluşturduğu bir şeydir ve vahiy gibi sonsuz ufukları yansıtamaz. Bu konuyla ilgili yazılanların çoğu yaşanılan çağla uyumu yakalamış, kabul edilebilir ve adalet ilkelerine uygun yeni formülasyonlar oluşturmayı başaramamıştır.\nİnsanların beklentilerini, insanların ne umduklarını, neyi kabulleneceklerini, neyi kabullenmeye yanaşmayacaklarını dikkate almak yabancı kavramlar değildir. Bunların Kuran ve Sünnet'e yabancı kriterler olduğunu düşünmeniz doğru olmaz. Allah'ın selamı üzerine olsun Resulullah'ın hayatından bir örneği size aktaracağım. Buhari ve Müslim'de geçen bir hadiste Resulullah'ın Hz. Ayşe'ye \"eğer insanlar yeni İslam'a girmiş olmasaydı, Hatiim'i\n1\nKabe'ye dahil ederdim, çünkü Hatiim Kabe'ye aittir\" dediği rivayet olunmakta.\n2\nFakat bunu yapmadı. Hatiim bugün de Kabe'yi oluşturan küp şeklindeki yapının dışındadır. Eğer Resulullah bunu yapacak olsaydı, Kabe'yi yıkıp Hatiim'i de içine alacak şekilde yeni bir duvar yükseltmek zorundaydı. Bu durumda halkın diyeceği şu olacaktı: \"İsmail ve İbrahim'in takipçisi olduğunu ilan eden bu kişinin ilk yaptığı şey Kabe'yi yıkmak oldu!\" Bu nedenle bunu yapmadı. Hatiim bugün de hala Kabe'nin dört duvarının dışındadır.\nBuradan da anlaşılabileceği gibi, insanların değerlendirmeleri, neyi kabul edip, neyi kabul etmek istemeyecekleri İslami metodolojiye yabancı bir şey değildir. Dine, ilahi irşada ilişkin herşey insanların düşünme biçimini, algılama biçimini ve kabullenme sınırını hesaba katmak zorundadır. Bunu görmezden gelemeyiz. İster kadının toplumdaki yeri konusu olsun, ister müslüman olmayanların siyasetteki konumu olsun insanların neyi kabul edebileceklerini, neyi adil ve neyi de gayrı adil göreceklerini göz önünde bulundurmak zorundasınız. Bu itibarla, müslüman azınlıklar için bütün hakları talep edip, tasarlanan İslami bir devlette müslüman çoğunluk içinde yaşayan gayrı müslim azınlıklara bunların çok azını tanımak adaletsizliktir. Üstelik uygulanabilir de değildir. Ne yazık ki, İslami hareket üzerine sahip olduğumuz literatür bu meseleye ilişkin olarak açık değildir, ayrıca ikna edici hiç değildir.\nMisyon İnancı\nBeni çok düşündüren bir diğer hassas konu hakkında da düşüncelerimi ifade etmek istiyorum. Bazılarımızın yorumladığı şekliyle bu bizim misyonumuzla ilgili bir mesele. Biz hakikate sahip bulunduğumuzu ve Allah'ın bize bu hakikatin hakimiyeti için çalışma görevini verdiğini dolayısıyla bunu yeryüzüne hakim kılmamızın gerekliliğini söyleriz. Yani imkanlarımız elverdiğinde bunu gerçekleştireceğimize inanırız. Alimlerimizden hiç sorgulamadan devraldığımız hakikatin hakim kılınmasının görevimiz olduğu düşüncesinin başka gerçeklerle çeliştiği üzerinde hiç durmayız. Bazılarımız dünyada hakim olması gereken tek bir sistemin olduğuna ve bunun da İslam olduğuna inanmakta. Bununla ilgili olarak \"Ve fitne kalmayıp din yalnız Allah'ın oluncaya kadar onlarla savaşın\" (2/193) ayeti zikredilir. Görüşümüz İslam dışında her türlü siyasi egemenlik ve iktidarın gayrı meşru olduğudur. İslami hareketlerin birçoğu da bu görüşü taşımaktadır. Fakat artık bu görüş kabul edilir değildir. Kabul edilemez, çünkü adil değil. Bütün müslümanları İslami hareket içinde kabul etsek dahi, nasıl olur da insanlığın sadece yüzde 20'si tüm insanlık üzerinde yönetme hakkına sahip olabilir? İslam'ın ilahi hakikatinin pratik tezahürü İslam'ı benimseyenlerin yönetme hakkı mıdır? Bu nasıl adil olabilir? Herkesin özgür olmasının anlamı nedir öyleyse?\nİnsanlar kendi işlerini istedikleri biçimde idare etme hakkına sahip olmalıdırlar. Birinin yaptığı bir başkasına zarar veriyorsa sınır budur. Birey ya da grup olarak kimse kimseye zarar verme hakkına sahip değildir. Uluslar topluluğu içinde bir grup ya da ulus kendisini insanlığa zarar verecek biçimde organize ediyorsa bu tehdidi durdurmak için diğerleri bir araya gelmelidirler. Bunun da ötesinde adalet herkesin eşit hakka sahip olmasını gerektirir. Kişisel olarak İslam'a en iyi ortamı sağlayacak formülün bu olduğuna inanıyorum. Müslümanlar ister azınlık olsunlar, isterlerse de çoğunluk, siyasi planda eşit bireysel haklara sahip olma temelinde İslam en iyi ortamı elde edecektir. Kimse insanları belli bir Şeriat'ı, belli bir sistem veya hukuku izlemeye zorlama hakkına sahip olmamalıdır. Bir ülkede insanların çoğu Şeriat'ı veya bir başka hukuk sistemini tercih etmişse, tüm azınlıkların hakları korunarak bu tercih uygulamaya konulmalıdır. Bu formül müslüman, gayrı müslim, çoğunluk, salt çoğunluk veya azınlık tüm farklı ülke yapılarının hepsinde de İslam'ın lehine sonuç verecektir. Diğer formüller ihtilaf, çatışma ve tahribata yol açacaktır.\nBu arada yukarıda zikrettiğim Bakara suresinin 193. ayetini nasıl anladığımı da belirteyim. Ben fitne kavramının bazı müfessirlerin ifade ettiği gibi müslüman olmayanların iktidarı olduğunu düşünmüyorum. Fitnenin manası din adına zulmetmektir, akide temelinde baskı yapmaktır. Birisi müslüman olduğunu ilan ediyor ve birileri gelip ona saldırıyor ve sen müslüman olamazsın, İslam'la amel edemezsin, İslami inançları taşıyamazsın diyor ise bu fitnedir, zulümdür. Ayetin ortadan kaldırılması için cihad çağrısı yaptığı fitne budur, yoksa müslüman olmayanların iktidarı değildir. Bu konuyu çok abartmaktır. Ve nitekim on dört asır içinde ayete bu manayı verenlerin sayısı da çok az olmuştur.\nDaha önce sizlerle bazı aykırı gelebilecek fikirleri tartışmak istediğimi söylemiştim. Bunların tahkik edilmesi gerekli noktalar olduğuna inanıyorum. Kabul etmeyecek olursanız dahi bunları haklı gerekçelerle reddetmenizi isterim. Çünkü bunlar artık herkesi ilgilendirmekte. Küçük gruplara mahsus meseleler olmaktan ibaret olsaydı, belki görmezden gelmek kolay olabilirdi. İslam'da kadının yerini, müslüman kadının ve müslüman olmayan kadının yerini araştıran kadınlar var. İslami hareketlerin benimsediği devlet tasavvurunda müslüman olmayanların konumunu araştıran gayrı müslimler var. Ayrıca bu konuda çalışmalar yapan müslümanlar da mevcut. İslami hareketin geleceğinin şu anda bu meseleler yüzünden sisli ve bulanık olduğunu düşünüyorum. Çokça çaba sarf etmemiz lazım. Bu meselelere açıklık getirmek için sadece stratejilere ilişkin değil, İslam'ı sunma biçimimize ilişkin olarak da radikal bir yeniden formüle etme çabası ortaya koymamız gerekiyor.\nÖncelikler\nÜzerinde çokça durulması gereken bir diğer konu da İslami hareketlerin enerjilerini nereye harcadıkları, çalışmalarını nasıl organize ettikleri, belli konulara önem ve öncelik atfederken, kimi konular üzerinde yoğunlaşmakta geri kalmaları meselesidir. Yaşadığımız yüzyıl sona ererken hala ümmetin yarısı okuma yazma bilmiyor. İslami uyanışın ciddi bir potansiyele sahip bulunduğu Pakistan, Bangladeş ve Sudan gibi ülkelerde okuma yazma bilmeme oranı neredeyse nüfusun üçte ikisine ulaşmakta. Bu oran müslüman kadınlar arasında daha da yüksek. Kendi ülkemde, Haryana eyaletinde yapılan bir araştırma müslüman kadınların yalnızca yüzde 2'sinin okuma yazma bildiklerini ortaya koyuyor.\n3\nKendileri okuma yazma bilmeyen bu kadınlar nasıl bilgili çocuklar yetiştirecek? Tüm bunlar 1990'larda yaşanıyor. Okuma yazma bilmemek bugün, 1400 yıl evvel olduğundan daha fazla bir sorun ve bu sorun sizi kuşatıyor. Bu sorunu halletmeden ekonomik olarak ayakta durabilmemiz düşünülemez ve bu da bizi yoksulluk sorununa getiriyor.\nYoksulluk müslüman halkları etkiliyor ve bunun ileride daha da artacağı söylenebilir. En dipte mutlak bir sefalet var; insanın takatini kesen, ahlaklı birisi olarak yaşamasına imkan tanımayan bir sefalet. Ne taharet (temizlik), ne setr (örtünme), ne de hususiyet mümkün olabiliyor. İslam'ın birçok emri yerine getirilemiyor, çünkü daha işin başında gerekli ortam bulunmuyor; kişinin bir evi yok, yeterli giyeceği yok, yeterli yiyeceği yok. Ben merak ediyorum, daha ne kadar zaman İslami hareketler yoksulluk, cehalet, hijyenik olmayan şartlar, sağlık problemleri gibi sorunları görmezden gelmeyi sürdürecekler. Problem şurada, insanlarınız sefaletle, cehaletle, sağlıksız çevre şartlarıyla, ekonomik gerilikle boğuşurken rahatlıkla başkalarına yem olabiliyor. Dünyanın hızla global bir köy halini aldığı günümüz şartlarında bu malzemeyle rekabet edebilmek düşünülemez.\nArtık ülkeleri birbirinden bağımsız düşünmek mümkün değildir. Hiç bir İslami hareket amacını yalıtılmış olarak bir ülkede gerçekleştiremez. Artık dünya bir bütün. Artık her ülke diğer bir ülke hakkında söz sahibi ve diğer ülkede olan biteni etkileme gücüne sahip olabiliyor. Kimi yerde çoğunluk, kimi yerde azınlık şeklinde dünyanın her yanına yayılmış bizler bütün ümmeti gözeten bir bakış açısına sahip olmalıyız. İnsanlar gerekli becerileri elde etmedikçe, diğer halklarla rekabet edebilmemiz ve ekonomik olarak ayakta kalabilmemiz söz konusu olamaz. Elli yıllık tarihi içinde ve gelişim döneminde İslami hareket yoksulluk, okuma yazma bilmemek ve kötü sağlık şartları gibi sorunların Ümmet'in içinde hep farklı kesimlerin ilgilenmesi gereken sorunlar olduğu ve kendisini ilgilendirmediği anlayışı içinde oldu. Artık bu tavır gözden geçirilmek zorunda. Vurgulamak istediğim husus içinde bulunduğumuz ortamda bunun öncelikle bizim sorunumuz olarak görülmesi ve bunu yapmadan halkı dönüştürmemizin mümkün olamayacağının kavranmasıdır. Şurası açık, eğer ülkelerimiz zayıf ülkeler, Amerika'dan tahıl, bir başkasından silah, bir diğerinden yardım alan bağımlı ülkeler olmaya devam edecekse; itibarımız olmayacak, bu güçlere karşı çıkmak ve politikalarına hayır diyebilecek cesaretimiz olmayacak ve kendimize ait bağımsız politikalarımız olmayacak demektir.\nİnsanlar kabul etmedikçe Şeriat'ın uygulanmaması gerektiğini söylemekle Şeriat'ın uygulanamaz olduğunu söylemiş olmuyorum. Kastettiğim şey müslim veya gayrı müslim insanlara zorla tahmil edilmemesi gerektiği sadece. Rıza göstermeyen insanlara Şeriat'ı empoze etmeye kimsenin hakkı yoktur, oyların her ne kadarını almış olursa olsun İslami bir hareketin de. Müslüman kadınları, müslüman erkekleri, gayrı müslimleri önce ikna etmelisiniz. İlaveten bazı dar düşüncelilerin kimi eylemlerinde açığa çıktığı biçimiyle, Şeriat'ın tatbikinin ne demek olduğuna dair yanlış anlayışlar tashih edilmelidir. Bir yerde bir diktatör hadlerle, ceza hukukuyla işe başlıyor; bir başka yerde bir hareket sakalla, kadınları evlerine kapatmakla, içki içtikleri için gayrı müslimlere ceza vermekle uğraşıyor ve tüm bu görüntüler ciddi bir karmaşaya neden oluyor. İlk zamanlar İslami hareketler hadlerle başlamayacakları, başlangıç noktası olarak bunu görmedikleri konusunda çok açık ifadelerde bulunuyorlardı.\n4\nİşe eğitimle başlayacaktık; insanların maişetlerini garantiye almalarını sağlayacaktık ve daha sonra harici şartlar elverişli hale geldiğinde diğer alanlara geçecektik. Artık bunu bir slogan şeklinde tekrarlamaktan önce Şeriat'ın gerçekte ne manaya geldiği hususunu açıklığa kavuşturmak bir zorunluluk olarak görülmeli. Kavramsal düzeyde, formüle etme düzeyinde ve strateji ve siyaset düzeyinde bu gerçekleştirilmeli. Yeni formülasyonlar sunmak için Kuran ve Sünnet'in yeterli imkanlar içerdiğini düşünüyorum. Yeni durumlara ilişkin bu formülasyonların illa da İslami hareketlerin son yetmiş yıllık eserlerine dayanmamız gerekmeden sunulabileceğine samimiyetle inanıyorum.\nBir örnek vererek konuşmamı tamamlayacağım ve sizlerin yorumlarınız ve sorularınızdan memnuniyet duyacağım. Bir müddet evvel İbni Teymiyye'nin bir kitabında, Minhac'ül Sünne'de bir hususla karşılaştım.\n5\nKonu müslümanların Habeşistan'a hicret ettikleri döneme ilişkindi. Bu konuyu daha önceden bildiğimi sanıyordum ama şimdiye dek dikkatimi çekmemişti. Müslümanlar Habeşistan'da eğer ilk ayak basan sahabeden, Medine'ye son olarak döneni hesap edecek olursak, tam on üç yıl geçirdiler. Sayıları yüzleri aştı, yaklaşık üçyüze ulaştı. Orada yaşadılar, evlendiler, ticaretle uğraştılar. Tüm bunları nasıl yaptılar? Müslümanları himaye eden Habeş kralı öldüğünde Hz. Peygamber'in \"kardeşiniz öldü, onun cenaze namazını kılalım\" dediğine dair sahih bir hadis vardır. Cenaze namazı onun müslüman olarak öldüğünün tasdikidir. İbni Teymiyye Habeş Kralı Şeriat'ı tatbik etti mi diye soruyor. Cevaben hayır diyor, halkı hristiyan idi. Bugüne kadar da öyle kalmıştır. Habeşistan müslümanlara himaye sağlamış ender bir ülke, halkı çoğunlukla hristiyan olarak kalmış ve hiç bir müslüman kuvvet tarafından buraya saldırılmamış. Ne Peygamber'in yaşadığı dönemde, ne sahabe devrinde ne de sonra.\nİbni Teymiyye Kral'ın Şeriat'ı tatbik etmediğinin açık olduğunu söylüyor. Hatta ne namaz kıldığına ne de oruç tuttuğuna dair bir bilginin de olmadığını söylüyor. Zaten bunu nasıl yapabilirdi ki? Bunları yapsaydı, hemen alaşağı edilirdi. Halkı saltanatına son verirdi. Bu durumda nasıl bir sonuç doğardı? Müslümanların himaye edilmeleri sona erer, belki de İslam tarihi bitme durumu ile yüz yüze gelirdi. Bu konu beni gerçekten çok etkiledi. Tarihe ilişkin her konuda kitap bulmak mümkün ama Habeşistan'da müslümanların durumu hariç. Müslümanların Habeşistan'da geçirdiği günlere ilişkin olarak ayrıntılı sorulara cevap verecek hiç bir kitapla karşılaşmadım. İstiab ve benzeri diğer kitaplarda en fazla hicret eden sahabelerin isimlerini bulabiliyorsunuz. Kaynaklarda Habeşistan'a hicret eden müslümanlara değiniliyor ama bu konu üzerinde ayrıntılı bir çalışma hiç yapılmamış, bundan çıkartılması gereken dersler üzerinde hiç durulmamış. Bence bunun yapmaya ihtiyaç duyulmamış. Bir dönem sürekli güçlenilmiş, şartlar değişince de başka konularla ilgilenilmiş. Halbuki Habeşistan'da müslümanların tarihlerini inceleyerek pek çok soruya doğru cevaplar bulabiliriz. Ben burada ilim adamlarımıza İslam tarihinin bu dönemini ihmal etmemeleri gerektiğini ısrarla hatırlatmak isterim.\nYarın yüzyüze olacağımız dünya çok karmaşık bir dünya olacak. Bu dünyada kimseden bir şey gizli kalamayacak, herşey herkesce öğrenilebilecek. Düşündüğünüz, yazdığınız, önerdiğiniz şeylerin başka insanlarca kabul görmemesi durumunda şansı hiç yok. Gerçekliği kabul etmek zorundayız. Elde edebilecekleriniz ulaşılabilecek alanla sınırlıdır. Aynı kurallara tabiyiz ve kimse imkansızı gerçekleştirebilme gücüne sahip değil. Elimizden gelenin en iyisini yapmalıyız ve benim de özet olarak söylemek istediğim bu. Haddi aşmış isem Rabbimden af dilerim ve sizin de beni tashih edeceğinizi umarım.\nÇev. Rıdvan Kaya\nDipnotlar:\n1- Hatiim aynı zamanda Hicr olarak da adlandırılmaktadır.\n2- Buhari, Sahih, Kitabul Hacc, Bab Fethu Mekke ve Bünyanuha... (Hadis numarası 1431-1433, Kahire Hicri 1388 baskısı).\n3- Hamdard Eğitim Cemiyeti (Yeni Delhi) adına yapılan bir araştırmayı yürüten kişi olarak Seyyid Hamid Bey şifahi olarak tarafıma aktarmıştır.\n4- Seyyid Ebu'l Ala Mevdudi, Tefhimat (Urduca), 2. cilt (Lahor: İslamic Publications, 1989), s. 337.\n5- İbni Teymiyye, Minhacül Sünne el Nebeviyye, 5. cilt (Riyad: İmam Suud İslam Üniversitesi, 1986), s. 112-14, 119.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}