{
  "id": "631cdcbd-dcab-43f2-92ac-7c5ab39ef02d",
  "title": "Mısır Seçimlerinde Müslüman Adayların \"İntifada\" Zaferi",
  "author": "Bünyamin Akar",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/misir-secimlerinde-musluman-adaylarin-intifada-zaferi-2893yy.htm",
  "content": "Geçtiğimiz ay Mısır'da 2000 Parlamento seçimleri yapılıyordu. Siyasal özgürlüklerin büyük bir baskı altında olduğu Mısır gibi bir ülkede Millet Meclisi'nin 454 sandalyesi için seçimler gerçekleşti. Mısır'da millet meclisi seçimleri üç turlu olarak yapılıyor. 18 Ekim, 29 Ekim ve 8 Kasım'da yapılan seçimlerin sonuçlan alındı.\nSonuçlara göre iktidardaki Ulusal Demokrat Parti (NDP) bir önceki seçimlere göre ciddi bir gerileme gösterirken, seçime giren Müslüman Kardeşler üyeleri ise muazzam bir başarı elde ettiler.\nMısır seçimlerinin ilk dikkat çeken yönünü 454 üyeli Millet Meclisi'ne aday olan 4.500'e yakın adayın 3 bin civarındaki ekseriyetinin seçimlere bağımsız olarak girmesi oluşturuyordu. Bu durumun birinci nedeni Mısır'daki İslami organizasyonların başta İhvan-ı Müslimin olmak üzere devlet tarafından illegal kabul edilmeleri dolayısıyla seçimlerde \"bağımsız adaylar\" bulundurarak varlık göstermeleri olarak beliriyor. İkinci bir neden ise halkın oyunu alamayacağını bildiği için NDP'nin bazı adaylarını seçim öncesinde partiden istifa ettirerek kendi resmi adaylarına karşı yarıştırması. NDP, böyle bir seçim hilesine başvurarak etkinliğini korumayı hedefliyordu.\nÖte yandan legal faaliyet yürüten Mısır muhalefet partilerinin çıkarabildikleri aday sayısı çok düşük kalıyordu. Muhalefetin seçimlerde aday çıkartma konusunda bile zorlanması Mısır siyasal yaşamında legal siyasal partilerin nasıl marjinalleştiğini ve halktan koptuğunu çok iyi ortaya koyuyor. Uzun zamandan beri bölünmeler ve parti içi çekişmelerle başı belada olan muhalefet partileri, ilk sonuçlara göre eski meclisteki on üç sandalyelerini bile korumakta zorlandılar.\nBu seçimlerin bir diğer önemli yönünü de geçtiğimiz seçimlerden alınan dersle seçim sisteminde yapılan değişiklikler oluşturdu. 1995 seçimleri yani bir önceki millet meclisi seçimlerine yolsuzluklar ve seçim baskılan damgasını vurmuştu. Özellikle Müslüman Kardeşler'e yapılan yoğun baskılar ve hileler sonucunda Kardeşlerin meclise hiç milletvekili sokamaması temin edilmişti. 1995 seçimlerinde binlerce ihvan mensubu tutuklanırken çıkan çatışmalarda da 60'tan fazla kişi öldürülmüştü. 95 seçimlerinde seçim denetim ve gözetimi Mısır İçişleri Bakanlığı'nın emrinde olduğundan dolayı yolsuzluklar ve baskılar aleni bir şekilde yapılabilmekteydi. Son seçimlerde ise seçim kanunundaki değişiklik ile seçimlerin denetim ve gözetimi İçişleri Bakanlığı'ndan alınarak Mısır yargı makamlarına ve yerel mahkemelere verildi. Böylece yolsuzluk ve usulsüzlüklerin takibinin kolaylaşması amaçlanıyordu.\nNe var ki bu seçimlerde de usulsüzlüklerin yapıldığı, baskıların önceki seçimler kadar aleni ve hunharca olmasa da yaşandığı görüldü. Müslüman Kardeşlerin sözcüsü Ma'mun el-Hudaybi'nin yaptığı açıklamaya göre seçim sürecinde yaklaşık bin İhvan mensubu seçimlerle irtibatlı olarak tutuklanırken, oy sandıklarının başında da önemli baskılar, güvenlik kuvvetleri ile halk arasından çıkan çatışmalarda ölenler ve yaralananlar oldu.\nÖrnek olarak Kahire'nin güneyindeki Basateen'deki ihvan adayı olan Abdulfettah Rizk, yaptığı basın açıklamasında, seçimlere bir hafta kala seçim kampanyasını yürüten 100 adamının tutuklanması ve sandık başında kendisine oy vermek isteyen birçok seçmenin \"seçmen yeterlilikleri\"nin reddedilmesi dolayısıyla hükümeti suçladı. (Crescent/16-30 Kasım 2000)\nKahire'nin Daggi seçim bölgesinde de İhvan adayı olan Ma'mun El-Hudaybi'nin birçok destekçisi polis tarafından seçim merkezlerine ulaşmalarının ve oy kullanmalarının engellendiğini, Kardeşler'in sloganı olan \"Çözüm İslam'da!\" başlıklı bir broşürü dağıtan birçok kişinin tutuklandığını ifade ettiler. (El-Ahram Weekly, 9-15 Kasım, 2000)\nTüm yapılan baskılara rağmen İhvan'ın seçimlerde önemli bir basan elde ettiği görüldü. Seçimlerin ilk iki turunda 15 milletvekili kazanan İhvan böylece 10 yıllık bir aradan sonra tekrar Mısır Parlamentosuna girmiş bulunuyor. Son tur sonuçları ile de İhvan'ın 17 milletvekili ile meclisteki en büyük muhalefet bloğunu oluşturduğu ortaya çıktı. İhvan, bir önceki 1995 seçimlerinde seçim hileleri dolayısıyla hiç milletvekili kazanamazken, 1990 seçimlerine de adil olmadığı için katılmamıştı. İhvan haricinde ilk iki tur sonuçlarına göre iki tane daha İslamcı bağımsız adayın Meclise girmeyi başardığı görüldü.\nSeçimlerde legal muhalefet partilerinin önemli bir düşüş gösterdiği görülüyor. İlk iki tur sonucunda liberal Wafd Partisi 4, sol eğilimli Tagammu Partisi 5, Nasırist Parti de 5 sandalye kazanmış bulunuyor.\nÖte yandan iktidardaki NDP'nin ise geçen seçimlere oranla büyük bir düşüş yaşadığı görülüyor. Geçtiğimiz seçimlerde parlamentonun % 94'lük çoğunluğunu elde eden NDP'nin bu seçimde sandalye oranının % 85'lere düştüğü görülüyor. Üstelik bu rakam bağımsız seçime girerek halkı kandıran bir çok adaya rağmen böyle gerçekleşti. Örneğin seçimin birinci turunda NDP resmi adayları sadece 59 sandalye kazanmıştı. Ancak seçime bağımsız giren NDP'li adayların bu rakama eklenmesi ve bağımsız milletvekillerinin kazanır kazanmaz NDP'ye geçmeleri ile rakam 118'e ulaştı.\nMısır seçimlerinde Hüsnü Mübarek liderliğindeki iktidarın başarısızlığı, bağımsız adaylara olan halk teveccühü Mısır siyasal hayatında NDP'nin nasıl önemli bir kriz içerisinde bulunduğunu ortaya koyuyor. Seçim sisteminin değiştirilmesi sonucu yolsuzluk yapamayışı iktidar partisini zora sokarken halkın da, artık devlete çullanmış çıkar peşindeki dalkavuklardan ve geleceğe dair hiçbir vizyon ifade etmeyen NDP'den (halkın deyimiyle \"devletin partisi\"nden) umudunu kestiği görülüyor. Öte yandan Mısır'ın legal partilerine karşı olan soğukluk ise, muhalefetin iç çekişmeler sonucu halktan ve halkın sorunlarından uzaklaşmasının bir sonucu olarak beliriyor. Ancak buna rağmen NDP'nin kısa vadede iktidardan uzaklaşması beklenmemeli. NDP hali hazırda iktidar için gerekli meclis çoğunluğu olan 2/3'lük oranı elinde bulundurmaya devam ediyor.\nİhvan'ın seçimlerde elde ettiği başarı ise iki önemli nedene dayanıyor. Bunlardan birincisi iktidarın seçim baskılarının azalması sonucu halk iradesinin daha gerçekçi olarak meclise yansımış olması. Diğeri ve daha önemlisi ise halkın ne iktidar ne de muhalefet partilerine değil doğrudan doğruya İslami muhalefete olan desteğini ortaya koyması.\nBu desteğin oluşumunda el-Aksa İntifadası'nın önemli bir rolü olmuş görülüyor. İntifada sonrası Mısır halkının gerek Şarm el-Şeyh'te gerekse Arap Zirvesi'nde pasif ve ikiyüzlü politikalar izleyen Mübarek'e karşı İhvan'a yöneldiği görülmekte. Halkın aylardır devam ettirdiği intifadaya destek gösterileri, İslami muhalefetin canlanmasını temin etmiş bulunuyor. Birçok Mısırlı, İhvan'ı Filistin'deki Hamas'ın ve Lübnan'daki Hizbullah muradifi olarak görüyor. Bu örnek ümmetin evrensel direniş ve kazanımlarının yerel coğrafyalar ve ulusal sınırlar içerisinde nasıl yeni potansiyeller oluşturduğuna ve ümmetin yek vücud oluşuna da örneklik ediyor.\nSeçim sonuçları uzun bir dönemdir sıkıntılar, baskılar ve parti içi çekişmeler sonucu bunalan İhvan-ı Müslimin'e ve tüm Mısır İslami hareketine yeni bir soluk getirmiş bulunmakta. Mısırlı müslümanlar, bir yandan 80 İhvan mensubunun askeri mahkemece tutuklanması örneğindeki üzere yoğun baskılar, öte yandan parti içi tartışmalarla bunalmış ve daralmış durumdaydılar. Bu seçim sonuçları Aksa intifadasının Mısırlı kardeşlerimize önemli bir hediyesi, yeni bir umut oldu. Ancak bundan sonra İhvan başta olmak üzere İslami muhalefetin işinin daha da zorlaştığı, devletin yoğun baskı ve zulümlerine karşı müslümanlara alan açabilmek için çok daha fazla çalışması gerektiği görülüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}