{
  "id": "dbc1702f-542c-4f2e-a89e-21e3fee75305",
  "title": "İslam ve Ekonomik İnsan",
  "author": "Bünyamin Esen",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/islam-ve-ekonomik-insan-2725yy.htm",
  "content": "İnsanlar, yaşamak için bazı ihtiyaçlarının karşılanmasına gereksinim duyarlar. Yeme, içme, uyuma gibi zaruri ihtiyaçların yanında eğlenme, müzik dinleme, okuma gibi ihtiyari ihtiyaçlar da bulunmaktadır. Zaruri ihtiyaçları tatmin edilmedikleri zaman insanın yaşamını devam ettirmesi mümkün olamadığı gibi ihtiyari ihtiyaçların tatmin edilmemesi de bünyede çeşitli arızalara ve sorunlara sebebiyet vermektedir.\nİnsanın bu tür ihtiyaçları sonsuz çeşitlilik arzetmektedir. Her ihtiyacın tatmin edilmesi ile de yeni bir ihtiyaç gündeme gelerek sürekliliği sağlar. Bu anlamda insanoğlunun ihtiyaçlarının sonsuz olduğu söylenebilir. İnsanın sonsuz ihtiyaç sahibi oluşu onun fıtratının tabii yönelimidir. İnsan, yaratılışı gereği ebediyete, ölümsüzlüğe ve mülkiyete meyillidir. Bu fıtri istek, devamlı tatmin olunmak ister. Her tatmin oluştan sonra ise başka bir istek ortaya çıkmaktadır. Zaten bu dünyanın yaratılışı gereği, insanoğlunun burada mutmain olması (tatmin bulması) da mümkün kılınmamıştır.\nİnsanın sonsuz ihtiyaçlarına nazaran, yeryüzü ise yaratılışı gereği insana ancak sınırlı kaynaklar sunabilmektedir. Çünkü yaratılan her şeyin bir sonu vardır ve her şey fanidir. \"Yeryüzünde bulunan her şey fanidir, yok olacaktır. Yalnız celal ve İkram sahibi Rabbinin zatı bakidir.\" (55/Rahman, 26-27) Eşyanın tabiatı sınırlılığa/sonluluğa ayarlanmıştır. Bu yüzdendir ki, insanoğlunun bu dünyada her istediğini elde edebilmesi mümkün değildir. Bu ise insanın sosyal ve tabii ortamla kuşatılmışlığından kaynaklanır. Dünyada her iktisadi etkinlik bir seçme ve ayırma(vazgeçme) ya dayanır. Zira biz, bir İhtiyacı tercih ederken diğerini de ayırırız. Bundan dolayı bu dünya nedret yurdu olup, cennet ise bolluk (vefret) yurdudur. Cennetin bolluk yeri olması, birincisi cennette bütün kaynakların kullanımının serbest olması, ikincisi ise insanların bu kaynaklara birbirlerine rakip olmadan zahmetsizce erişebilir olması anlamını taşımaktadır\n1\n. Bu dünyada insan, her istediği şeye ulaşacak olsa bile, ulaştığı nimetler onu mutmain kılmaya yetecek boyutta değildir. \"Eğer ademoğluna iki vadi dolusu altın verilse üçüncüsünü ister\" sözü ve insanın mal yığmaya olan tutkusu bu gerçeği ifade etmektedir.\nİktisad ilminin ortaya çıkışının temel amacı, insanın hayatını idame ettirebilmesi için duyduğu ihtiyaçların karşılanabilmesidir. Sınırlı kaynaklar ve olanaklarla sonsuz ihtiyaçlar arasında yapılan tercihler 'iktisadi tercihleri oluşturur. Bu ikisini, birbirine yetirebilme çabası ise 'iktisadi problem'i oluşturmaktadır. İktisadı, seçim yapma ve tercihte bulunma diye tanımlayanlar da vardır.\n2\nBunun nedeni insanın yaptığı iktisadi tercihler ile ekonomik faaliyetlerde bulunması ve ekonomik gidişatı belirlemesidir.\nBurada insanın neye ihtiyaç duyduğu ve iktisadi tercihlerde bulunurken hangi kriterlere göre davrandığı sorusu gündeme gelmektedir. İnsanın isteklerinden kaynaklanan ihtiyaç kavramının tanımı kişiden kişiye farklılık arzetmektedir. Bir kişinin zaruri ihtiyaç saydığı şey, diğeri için hiç de ihtiyaç olmayabilir. Bu, herkesin alışkanlıkları, kültürü, değerler sistemi, ilkelerine göre değişmektedir. Aynı şekilde ihtiyaç kavramının tanımı, toplumdan topluma veya aynı toplum içerisinde zaman ve mekan değişimi ile de farklılık arzetmektedir.\nİhtiyaç kavramının tanımının değişmesinde temel faktör 'kültürel çevre'dir. Burada kültürel çevre ile kastımız o toplumun anlam çerçevesi, değerler sistemidir. Kültürel çevrenin veya diğer bir deyişle değerler sisteminin değişimi ile toplumun iktisadi davranışları da değişmekte, farklılaşmaktadır. Bunun anlamı, üretim, tüketim ve dağılım gibi temel iktisadi kalemlerin toplumdan topluma değişmesi; toplumların değerler sistemine göre aynı iktisadi olaya farklı tepkiler vermeleridir. Bir örnek olarak talep fazlalığına karşı piyasada mal yokluğu laik bir toplumda kaçınılmaz bir şekilde karaborsacılığı doğuracak iken, müslüman bir toplumda ise İslami değerlerin bir gereği olarak gelişmeler farklı bir yönde cereyan edecektir. Müslüman bir satıcı İslam'ın getirdiği \"kâr haddi\" gereği yüksek talebe rağmen fiyatları artırmayacak makul bir fiyat politikasına devam edecektir.\nBu bağlamda bireyin ve topyekün toplumun sahip olduğu değerler sistemi, onun iktisadi davranışlarını ve tercihlerini belirleyen bir işlev görmektedir. Bu sayede insan davranışlarının yönlendirici ve yönlenen özelliği görülebilmektedir. Kültürel çevre, insanın ve bütün olarak toplumun birçok iktisadi tercih almaşığı arasında gidebileceği yolu tayin etmektedir. Yani toplum, değerleri ile belirli bir iktisadi kulvar içerisinde yürümeye mecbur bırakılmaktadır. Bu sayede toplumun geleceği ile ilgili iktisadi planlama reel zemine oturabilmekte ve toplumsal davranışlar kontrol altına alınabilmektedir.\nTüm bu söylediklerimiz \"değer sahibi\" bir insan ve toplum için geçerli görünmektedir, insanın kendisinden üstün tuttuğu yüce ve anlamlı varlığı ifade eden değer kavramı ise, biz müslümanlar için kulluk bağlamında ele alınmalıdır. Müslüman kişi için en yüce değer \"Allah'ın rızası\" olduğuna göre müslüman bir kişinin ve topyekün bir müslüman toplumun tüm davranışları olduğu gibi iktisadi davranışları da bu birincil değerden neşet eder. Müslüman toplum, aynen müslüman bir bireyin yaptığı gibi her davranışında Allah'ın rızası temelinde tercihlerde bulunmaya ve 'hududullah'ı korumaya özen gösterir. Bu ise mü'min toplumun iktisadi davranışlarında sınırları vahiy ile çizilmiş bir rota İçerisinde hayatını sürdürmesinin temelidir.\nHomo Economicus\nModern iktisat bilimi bu söylediklerimizin aksine \"değer sahibi\" olan bir insan yerine \"değerleri, duyguları, aklı\" olmayan sadece ve sadece \"nefs\"i olan bir insan tasavvuru üzerine kuruludur, Bu insan tasavvuru için tek geçerli değer, \"maddi fayda\" kavramıdır. O fayda da \"bireysel fayda\" ile sınırlıdır ve \"maddi fayda\"dan başkaca bir anlama gelemez. Buna göre insan, \"birey\" olarak vardır ve birey oluşu temeldir. İktisadi faaliyetlerin temelinin, insan, firma ya da devlet olarak, birey olduğu kabul edilir.\n\"Homo-Economicus\" tabir edilen bu insan/birey, faydasını en fazlaya çıkarabilmek için (fayda maksimizasyonu) iktisadi tercihlerde bulunur. Böyle bir birey için faydanın maksimizasyonu ve bu yolla tatmin olmak (toplumsal anlamda ise refaha ermek) esastır. Böyle bir bireyin ve böyle bireylerden oluşan bir toplumun zararlı ya da haram olduğu için belirli bir iktisadi faaliyeti örneğin faizi terk etmesi hiç de \"rasyonel\" değildir. Rasyonel olan ise var olan talebi karşılayacak şekilde üretim yaparak kârı en yüksek noktaya çıkarmaktır (kâr maksimizasyonu).\nHomo-Economicus kavramı sözlükte şöyle tarif edilmektedir:\n\"Faaliyetlerinde menfaat duygusu ve dolayısıyla bireysel çıkarlarını her şeyin üstünde tutan, en çok kâr veya faydayı sağlamaya yönelik en uygun araçları seçmeyi temel prensip kabul eden, yaptığı rasyonel tercihlerle tatmin düzeyini maksimumlaştırmaya çalışan birey tipi.\"\n3\nTanımı yapılan bu ekonomik insan, klasik liberal iktisadi analizin temelini oluşturmaktadır. Bu insan tanımlaması temel alınarak makro ve mikro bazda iktisadi teoriler geliştirilir. Homo-Economicus'a karşı olan Sosyalist teorinin ise Homo-Socius (Sosyal İnsan) tanımını geliştirdiği görülür.\n4\nKendini, toplumu ve mensubu bulunduğu devlet için feda eden bu insan tanımlaması da insanı bireysel nefsine değil de toplumsal nefse köle yapmaktadır. Kapitalizmin de, sosyalizmin de insan tanımlamaları, insanı kendi asli hüviyeti ile tanımlayabilmekten uzak görünmektedir.\nOysa İslam, insanı en başta Allah'a kulluk ek­seninde tanımlayarak varoluşsal bir izah getirmektedir. İslam, insanın nasıl var olduğunu izah edemeyen Homo-Economicus ve Homo-Socius'tan öte insanın eşref-i mahlukat olarak yaratıldığını ifade eder. İnsanın bireysel ve sosyal yönlerini bir arada ele alarak bütüncül bir tanımlama getirir. \"Müslüman şahsiyet\" ne bireysel çıkarlarını ne de toplumsal çıkarlarını hakkın önüne koymayan; Allah'ın rızasını kazanma temelinde, adaletin şahitliğini yapan kişidir.\nMüslüman şahsiyetin oluşumu için Rabbimiz bizlere ilahi vahyini göndermiştir. Müslüman kişi, nakil (vahyedilmiş bilgi) temelinde kazanılmış bilgiyi yönlendiren insandır. Böyle biri sahip olduğu şeylerin Allah'ın emaneti olduğunu unutmadan yeryüzüne gönderiliş amacı olan yeryüzünü ıslah etmeyi temel hedef bilir. Dolayısıyla Homo-Economicus'tan farklı olarak \"İslam'ı davranış rasyonalitesi\"ne\n5\ngöre iktisadi davranışlarını tanzim eder.\nAhmet Tabakoğlu, \"İslami davranış rasyonalitesi\"ni her türlü tedbiri aldıktan sonra Allah'a tevekkül etmek ve işlerinde Allah rızası perspektifiyle hareket etmek olarak tanımlamıştır.\n6\nBuna göre müslüman insan, iktisadi tercihlerini bir \"arınma\" aracı olarak görür.\n7\niktisadi faaliyetleri insanı \"Allah'ı anmaktan, namazını kılmaktan, zekat vermekten\" alıkoymamalıdır.\n8\nÇünkü mü'min kişi \"Şurasını iyi biliniz ki, matlarınız ve çocuklarınız sizin için birer imtihandır\"a\n9\ninanır, dünya hayatının \"bir oyun ve eğlence\" olduğunu\n10\nbilir.\nİslami davranış rasyonalitesi bu söylenilenlere rağmen helal ve temiz olan dünya nimetlerinden istifade etmeyi de terk etmez.\n11\nTalak suresinin 3'ncü ayetinde emredildiği üzere Allah'a tevekkül eder. Böyle bir insan, \"gerçekten de insan ancak kendi çatıştığını elde eder\"\n12\ndüsturunca emeğinin önemini kavrar. Yeryüzündeki iktisadi farklılaşmaların birer imtihan aracı olduğunu bilir.\n13\nTüm bu saydığımız özellikler, müslüman kişiye iktisadi tercihlerde bulunurken belirli bir kulvar dahilinde hareket alanı yaratmaktadır. Nefsin arzuları yönünde değil de ıslahı yaygınlaştırma yönünde bir özdenetim mekanizması oluşmuştur. Bu özdenetim mekanizması müslüman toplumun sosyo-ekonomik tercihlerini belirler.\n***\nİktisat, sosyal bir bilim olarak insan davranışlarını incelemektedir. İnsan davranışları ise birçok belirsizlik içermektedir. İnsanoğlunun çeşitli koşullar karşısında hangi davranışları göstereceği kestirilememektedir. Bu ise, iktisadi rolativizmi doğurmaktadır. En yoğun gözlemlerle, en gerçekçi iktisadi teoriler oluşturulsa bile insan davranışlarının bilinemezliğinden dolayı pratiğe döküldüğünde istenilen sonuç alınamamaktadır. İslam'ın çerçevesini çizdiği \"ahlaki insan\" formu ise insan davranışlarını belirleyen normatif bir boyuta sahiptir. Böylece teorinin pratiğe geçirilmesinde en büyük problemlerden biri olan toplumun hareket yönünün kestirilemezliği kontrol altına alınabilmekte, bu sayede de İslam toplumunda çok daha kolayca etkili iktisadi politikalar takip edilebilmektedir.\nDiğer bir boyutuyla da \"İslam insanı\" sınırsızca tüketen, ekolojik dengeyi yok eden, ekini ve nesli ifsat eden 'Ekonomik İnsan'ın aksine üretirken de tüketirken de tüm mahlukatın İyiliğini gözetir. Makro bazda en verimli sosyal üretimi böylece gerçekleştirmiş olur. Sosyal dayanışmayı temel alan boyut ile ise, servetin yaygınlaştırılması sağlanarak, adil bir bölüşüm ve dengeli bir tüketim oluşturulur.\nAnahatları ile ifade ettiğimiz üzere İslam'ın çizdiği sosyo-ekonomik çerçevenin tanımladığı insan anlayışı ile beşeri iktisat sistemlerinin tahayyül ettiği insan anlayışları çok farklı özellikler göstermektedir, Arada oluşan bu fark ise iktisadi tahlillerin temel ayrışma noktasını oluşturmaktadır. İslam'ın iktisadi insan anlayışı ile ilgili olarak çeşitli araştırmacıların tanımlarını aktararak konuyu açalım.\nAbdulmannan'ın \"İslami İnsan\" Anlayışı\nPakistanlı iktisatçı Muhammed Abdulmannan, \"İslam Toplumunun Ekonomik Kuruluşu\" isimli kitabında, öncelikle İslami açıdan ekonomik tahlilin, yalnızca sosyal ve ekonomik gelişme aşamasının ve sosyo-ekonomik yapının değil, aynı zamanda toplumsal İslami bilinç düzeyinin de bir fonksiyonu olacağını belirtir.\n14\nBunun anlamı İslam toplumunun iktisadi gelişimini aynen ahlaki, sosyal, kültürel gelişiminde olduğu gibi toplumun bilinç düzeyine göre sağlanabileceğidir. Modern iktisadın atladığı bu nokta, ekonomik tedbirlerin işleyebilmesinin yolunun yine toplumun İslamiliğini koruyabilmesi olduğunu göstererek \"toplumsal iman\"ın yönlendirici işlevini ifade eder.\nAbdulmannan şöyle devam etmektedir: \"İslamın sosyo-ekonomik paradigması, İslam insanın varlığını, İslami bilincin geliştirilmesini ve sonuçta İslam'ı üretim şartlarını oluşturulmasını öngörür.\nİslam insanı, ekonomik ve ahlaki yükselmeyi amaçlayan, bireysel, sosyal ve ortak sorumluluk sahibi bir insandır. Bu İnsan anlayışı, aşın ölçüde bireyci, rekabet düşkünü, kişisel çıkar peşinde koşan ve kâr maksimizasyonunu amaçlayan klasik 'ekonomik insan' anlayışını reddeder, 'İslam insanı' anlayışı, İslam ekonomik sisteminin işleyişinde vazgeçilmez bir faktördür. İslam insanı olmadan, İslam'ın sosyo-ekonomik çerçevesini oluşturmak mümkün olamaz. \"\n15\nAbdulmannan'a göre liberal ekonomide piyasaları kontrol eden 'görünmez el' anlayışı yerine İslam'da, Kur'an ve sünnetten çıkarılan temel ideolojik ilkeler, ekonomik analizin temelini oluşturmaktadır.\n16\nEkonominin temel sorunları olan, neyin, nasıl ve kim için üretileceği, modern laik ekonomilerden çok farklı bir şekilde cevaplandırılmaktadır, 'Görünmeyen el' Allah'ın elidir.\n17\nBöylece değer-sisteminin toplumda kurumsallaştırılması yoluyla Kur'ansal normatif kontrol gerçekleşmektedir. Kural olarak, otomatik iç düzenleme ve işbirliği ilkesi doğrudan doğruya İslami değerlere bağlılık ve inançtan doğar.\n18\n\"İslam ekonomisinde ekonomik analizin kapsayıcı veya 'bütünsel' niteliğine ağırlık verilirken klasik Batılı ekonomik analizde normatif ekonomik değerler bilhassa dışarıda bırakılır. 'İslam insanı\" bir bakıma 'ekonomik insan'a paraleldir, çünkü bir değerler manzumesine uygun şekilde davranır. Ekonomik insan ise öncelikle piyasa, kâr ve fiyatların vs. belirlediği değerler sistemi doğrultusunda hareket eder.\"\n19\nBöylece Abdulmannan'ın tanımladığı 'İslam insanı' ve bu insandan oluşan İslam toplumu, evrenin ortak iyiliği ve bütün yaratılmışların refahı için\n20\nahlaki ilkeler temelinde iktisadi faaliyetlerde bulunan bir yapı arzeder.\nYunus el-Mısri'nin Tahlili: Tabii İnsan ve Hayy b. Yakzan Örneği\nCidde'de İslam ekonomisi dersleri veren Prof. Dr. Refik Yunus el-Mısri, iktisadı \"İnsan davranışlarını; kıt kaynakların yönetimi, geliştirilmesi ve gereksinimi için kullanmaya yönelik faaliyetler\" olarak tanımlanmaktadır.\n21\nGörüldüğü gibi Mısri'nin yaptığı tanımın en önemli boyutunu insan davranışları oluşturmaktadır. İnsan, yaptığı davranışlarla ekonomik seyri belirlemekte ve kıt kaynaklara yön vermektedir.\nel-Mısri, günümüz ekonomisinin temel aldığı Homo-Economicus'un veya felsefenin ürettiği hikmet sahibi insan (homo-sapiens)ın Danial Defoe'nun 1719 yılında yazdığı romanın kahramanı Robinson Cruse ile temsil edildiğini söylemektedir. Robinson, ıssız bir adada kalmış olsa bile iktisadi tercihlerde bulunan ancak bu davranışlarını gerçekleştirirken kendisini yaratan ile tercihlerini etkileyecek temelli bir ilişkisi bulunmayan bir insandır. Temel kaygısı ise bireysel faydayı maksimize etmektir.\nDiğer yandan muhtemelen Robinson'un da kendisinden esinlendiği İbn Tufeyl'in Hayy b. Yakzan (Uyanık/bilinçli oğlu Yaşayan) adlı öykü kahramanı ise diğer bir boyutu temsil etmektedir. Hayy, iktisadi davranışlarda bulunmasına yani üretip tüketmesine rağmen aynı zamanda tefekkür etmekte, adından anlaşılabileceği gibi inceden inceye düşünmektedir. Bu tefekkürü, onu yaratıcısına ulaştırırken; yaradanım tanıması da sadece kendi menfaati için değil, tüm mahlukatın iyiliği için çalışmasını sağlar. Hayy, nesilleri yok olmaya yüz tutmuş bitkileri koparmaz. Zarar gören hayvanların tedavisini yapar. Bir bitki, başka bir bitkiden zarar görmekte ise, bunu önler. Yediği meyvelerin çekirdeklerini ot bitmeyen yere bırakmaz, eker. Çünkü bunu yapmaz ise, çekirdek bu varlık aleminde yaratılış amacını gerçekleştirememiş olacaktır. Bu amaç, kendi cinsinden bir ağaç çıkarmaktır.\n22\nBöylece Hayy'ın birtakım davranışları iktisadi olmakla birlikte, bizzat iktisatçıların da iktisadi insan için yaptıkları; soyut, zayıf, oldukça basit, özel işlerinde maddi kârlarını ve menfaatlerini maksimize etmeye çok düşkün olan ekonomik insandan apayrı bir tiptir. \"Tabii insan\" olarak yani fıtratının çağrısına uygun olarak davranan Hayy; sosyal, ahlaki, mütedeyyin insan tanımlamalarını bir araya getirmektedir.\n23\nMısri'ye göre bu tabii insan, fıtratıyla ekonomik davranışlarda bulunurken şu ilkelere riayet eder: Şura, özgürlük, sabır, tevekkül, ferdi sorumluluk. Bu ilkeleri takip ederek toplumun refahını yaygınlaştırmak esastır.\n24\nBu yolla ekonomik faaliyetlerden 'dağıtım' sırasında adalet tesis edilirken, 'yeniden dağılım' sırasında ise ihsan gerçekleştirilmektedir. Müslüman bir birey de kamu menfaatini önceleyerek ve haset etmekten uzak durarak mülk edinme, rekabet vs. İktisadi özgürlüklerden faydalanabilmektedir.\n25\nMuhammed Bakır es-Sadr'ın Görüşü\nM. Bakır es-Sadr, İslam'ın, bireyin iktisadi davranışlarını kontrol altına almış olması ve nefsani yolları tıkayışını \"Belli Sınırlar İçerisinde Ekonomik Özgürlük İlkesi\" başlığı altında işler.\n26\nSadr'a göre İslam, ne kapitalist ekonominin yaptığı üzere bireylerin sınırsız özgürlüğünü savunmakta, ne de sosyalizmin yaptığı aşırı kısıtlamalara gitmektedir. İslam ekonomisi, belirli ahlaki ve manevi değerlerle sınırlı olmak kaydıyla iktisadi özgürlük sağlamayı doktrinin temeli yapmıştır.\nSadr, İslam'ın iktisadi özgürlüğe koyduğu kısıtlamaları İki kısımda inceler. Birincisi, 'Sübjektif Sınırlama dır ki, bu bireyin ve toplumun kendi kendisini zararlı davranışlar ortaya koymaktan kollaması anlamında otokontrol olarak isimlendirilebilir. Sadr, bu kontrol gücünü \"İslami şahsiyetin sübjektif ve fikri muhtevası\"ndan aldığını ifade eder.\n27\nBu sayede ifsada giden yollar daha teşebbüs edilmeden tıkanmaktadır.\nİslam'ın iktisadi özgürlüğe koyduğu ikinci sınırlama ise 'Objektif Sınırlama'dır ki, bu da İslami yönetimin yani dış gücün sınırlayıcı yetkisini ifade eder.\nSadr, İslam'ın sosyal dayanışmaya yaptığı vurguyu da bu bağlamda ele almaktadır. İslam bir yandan genel dayanışma ilkesi, diğer yandan ise sosyal adalet ilkesi ile müslüman bireyi ve toplumu, yeryüzünde 'mütekebbir'leşmekten alıkoymaktadır.\n28\nSonuç\nİslam ile diğer beşeri ideolojiler arasındaki en temel fark, insana bakış açılarında kilitlenmektedir. İslam, insanı Allah'a kulluk ile özgürleştirirken, beşeri düzenler ise özgürlük adına, insanın kendi nefsine itaat etmesini telkin etmektedirler. İktisadi tahlilde de ortaya konulan genel çerçeve bu olmaktadır. Bir yanda iktisadi faaliyetler ile 'mütekebbir'leşen insanlar diğer yanda ise iktisadi faaliyetlerini bir 'arınma' aracı olarak, kullananlar arasında temel bir fark oluşmaktadır. İktisadi alanda öncelikli olarak kavramlar bazında bu mahiyet farkı anlamlandırılarak, bir arınmanın adımları atılabilir. Bizi kuşatan ekonomik ifsadın teorik ve pratik açmazlarından öncelikle kavramları sorgulama, arındırma gayreti ile sıyrılabiliriz. Bu ise uzun bir süreç ve yoğun bir mesai gerektiren bir uğraş olarak müslümanların önünde durmaktadır.\nDipnotlar:\n1- Prof. el-Mısri, R. Yunus, 'İslam İktisat Metodolojisi', (çev. Hüseyin Arslan), s. 20, Birleşik Yay.\n2- Prof. Manisalı, Erol, 'İktisada Giriş', s. 13, Der Yay., İst., 1996.\n3- Demir, Ömer ve Acar, Mustafa, 'Sosyal Bilimler Sözlüğü', Vadi Yay., Ankara, 1997.\n4- A.g.e.\n5- Tanım için bkz. Doç. Dr. Tabakoğlu, Abdullah, 'İslam ve Ekonomik Hayat', s. 16, DİB. Yay., Ankara, 1996.\n6- A.g.e., s. 16.\n7- 93/Duha, 10; 92/Leyl, 18.\n8- 24/Nur, 38.\n9- 6/Enfal, 28.\n10- 6/Enam, 32.\n11- 7/Araf, 32.\n12- 53/Necm, 39-40; 21/Enbiya, 94.\n13- 43/Zuhruf, 32.\n14- Dr. Abdulmannan, Muhammed, 'İslam Ekonomi Toplumunun Kuruluşu', (çev. Ahmet Saidoğlu), s. 51, Fikir Yay., ist, 1989.\n15- A.g.e., s. 52.\n16- A.g.e., s. 30.\n17- A.g.e., s. 34.\n18- A.g.e., s. 33.\n19- A.g.e., s. 34.\n20- A.g.e., s. 41.\n21- Prof. el-Mısri, A.g.e., s. 16.\n22- A.g.e., s. 26-29.\n23- A.g.e., s. 29.\n24- A.g.e., s. 31-37.\n25- A.g.e., s. 32.\n26- es-5adr, Muhammed Bakır, İslam Ekonomi Doktrini', (çev. Mehmet Keskin ve Saaddetin Ergün), s. 294, Şelale Yay. İst.\n27- A.g.e., s. 294.\n28- A.g.e., s. 299.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}