{
  "id": "b149c99d-d2ed-4a09-bf84-1b929046a60f",
  "title": "Esad ve Esad Sonrası Suriye",
  "author": "İslam Özkan",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/esad-ve-esad-sonrasi-suriye-2766yy.htm",
  "content": "Yıl 1970: Baas Partisi iktidarı yıllar önce ele geçirdiği halde sular durulmuyor. Parti içerisinde iktidarı kimin ele geçireceği konusunda ihtilaf var. İsrail'le yapılan 67 Savaşlarında Golan tepelerini, Şam'da potansiyel darbe tehlikesini bahane ederek düşmana terk eden ve yıllardır parti içerisinde istikrarlı ve programlı bir şekilde yükselen o dönemin Hava Kuvvetleri Komutanı Hafız Esad, parti içi bir darbeyle iktidarı ele geçiriyor. Suriye'nin Esad'li yılları ve \"Hareketü't-Tashihiyye\" (Tashih Hareketi) o zaman başlıyor.\nYıl 1973: Araplar İsrail karşısında aldığı üst üste aldıkları hezimetlerden sonra ilk defa toparlanıp potansiyel bir güç haline geldiklerini hissediyorlar ve İsrail'e ani bir saldırı düzenleyip kaybettikleri toprakları geri almayı hedefliyorlar. Tatbikatı kamuflaj aracı olarak kullanan Mısır ve Suriye, İsrail uçaklarının kendilerine saldırdıklarını bahane edip savaşı radyoda ilan eder etmez İsrail'e saldırıyorlar. Rivayete göre İsrail o kadar hazırlıksız yakalanıyor ki, Suriye uçakları Tel-Aviv üzerinde uçarken dönemin İsrail Başbakanı şortla tenis oynuyor. Ve Suriye-Mısır koalisyonunun başı çektiği Arap ittifakı İsrail karşısındaki ilk zaferini kazanıyor.\nYıl 1978: Suriye Lübnan'a ilk müdahalesini gerçekleştiriyor.\nYıl 1982: İsrail Güney Lübnan'ı ve Suriye geri kalan işgal edilmemiş bölgeleri ele geçiriyor. 18 sene sürecek İsrail işgali, Suriye'nin İsrail'e yönelik zekice politikaları ve Hizbullah'ın kararlı mücadelesiyle bitiriliyor.\nYine yıl 1982: Müslüman Kardeşler Hama'da Esad iktidarına başkaldırıyor. Esad da acımasızca katliam emrini veriyor. 20 bin kişi tank, uçak ve ağır silahlarla katlediliyor.\n1983 yılından bu yana Esad ülkeyi sorunsuz bir şekilde yönetiyor...\nVe Yıl 2000: Esad Suriye tarihine damgasını vurmuş, bölgede ve uluslararası kamuoyuna da kendisini kabul ettirmiş bir şahsiyet olarak yaptıklarının hesabını vereceği dünyaya intikal ediyor.\nEsad Sonrası Dönem\nHafız Esad'ın ölümüyle, 30 senedir Suriye'de baskıyla sağlanmış istikrarın bundan sonra yerini neye bırakacağını tahmin etmek için henüz erken. Ancak geçmişi değerlendirmeye çalıştığımızda olumlu ve olumsuz yanlarıyla şöyle bir tablo çıktığını görmek mümkün: Bir taraftan halk içerisinde ciddi anlamda destek bulmuş bir anti-siyonist politikalar diğer taraftan kurduğu istihbarat örgütleriyle dış düşmandan çok içeriyi hedef alan anlayışın sonucu oluşmuş bir korku cumhuriyeti. Bir yandan yıllarca Suriye'yi neredeyse Lübnanlaştıracak iç çatışma ve mücadelelere, kaos ve başıbozukluğa son veren bir iktidar, diğer yandan da ülkede oluşturulan istikrarı yolsuzluk, rüşvet ve yağmaya maske yapmaya çalışan bir anlayış.\nSuriye ile ilgili değerlendirmeler eğer madalyonun iki tarafını da içeren bu tür bir bakışı ihtiva etmezse ne Suriye halkının 30 yıldır bir diktatöre boyun eğişini, ne de Suriye'nin özellikle son 10 yılda uluslararası kamuoyunda elde ettiği itibarı yeterince açıklayamayız. Suriye'deki iktidar ilişkileri, kendi iç dinamiklerinden, halkın duyarlılıklarından ve Arap-İsrail savaşlarının ülke insanı üzerinde yarattığı psikolojik ve dini süreçlerden bağımsız ele alınamaz. Aksi taktirde Suriye'deki iktidarı salt Alevi mezhebine dayalı, etrafa saldığı dehşet, korku ve top tüfekle ayakta durabilen bir azınlık iktidarı gibi gören trajikomik bir yaklaşım ortaya çıkar.\nHalbuki bir yönetimin sadece ülkenin cüzi bir bölümünü oluşturan azınlığa yaslanarak da uzun süre iktidarını sürdürmesi pek mümkün değildir. İktidarın hayatiyetini devam ettirebilmesi, ancak halkta iktidarla ilgili bir meşruiyet anlayışının sürdürülmesine bağlıdır. İktidar, halk üzerindeki meşrulaştırma mekanizmalarını yitirdiği zaman, sahip olduğu gücü kaybetmiş ve kendi yönetim aygıtının temellerini çökertmiş demektir. Bu haldeki bir yönetimin artık ayakta kalmasına imkan yoktur. Suriye'deki yönetime yönelik halkın meşrulaştırma mekanizmaları temelde iki konuda tecelli etmekteydi; birincisi İsrail'e yönelik tavizsiz yaklaşım, ikincisi ise ülkede sağlanan istikrar. Halkın rüşvete, yolsuzluğa, kötü yönetime ve baskıcı iktidara sesini çıkarmadan itaat etmesi tabiri caizse sadece diğer iki politikanın hatırı için mümkün olabiliyordu.\nBeşşar: Değişim mi, İstikrar mı?\nEsad sonrası dönemde Beşşar'ın, Hafız Esad'in zekice sürdürdüğü denge politikalarını sürdürmeksizin kendini kabul ettirmesi mümkün görünmüyor. Demokratik açılım sağlanacaksa, ülke ekonomik açıdan liberalleştirilecekse, dış politikada birtakım rötuşlar yapılacaksa bu değişimin halkta mevcut bulunan dini duyarlılıktan, Arap milliyetçiliği ve İslam ümmetçiliğiyle karışık ama mutlaka anti-siyonist hassasiyetlerden uzak olmaması ve bu hassasiyetlerin göz önünde bulundurulması gerekiyor.\nSuriye'nin coğrafi açıdan küçük ve stratejik öneme haiz olmayan bir konumda bulunmasına, tabii kaynaklardan diğer Arap ülkelerinde olduğundan çok daha az nasiplenmesine, tarihte kökleri çok öncelere uzanan bağımsız bir medeniyete ve dolayısıyla da derin devlet anlayışına sahip olmamasına rağmen böylesine önemli bir konuma gelmesi kim ne derse desin Hafız Esad'ın başarısıdır ve gücünü sürdürmek isteyen Beşşar da bu politikaların takipçisi olmak durumundadır. Tersi olursa Suriye'nin yine eski kaotik ve güçsüz konumuna dönmesi mukadderdir. O taktirde Beşşar'ın kendi iktidarı da tehlikeye girecektir.\nBeşşar'ın içe yönelik politikasında İhvan-ı Müslim'e yönelik ciddi bir değişiklik olmamasının tahmin edilmesine rağmen başta İslami hareket olmak üzere diğer muhaliflere af getirmesi ve görece serbestiyet tanıması ülkedeki birliği takviye edeceği ihtimalini gündeme getireceğinden mümkün olabilir.\nÜlkede iktidarın el değiştirmesi en azından yakın vadede mümkün görünmüyor. Suriye'deki güçler arasındaki dengenin ve iktidar partisi Baas içerisindeki farklı eğilimlerin tercihi şimdilik Beşşar'ı desteklemeyi uygun görüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}