{
  "id": "323e523d-3323-4e00-ba10-0adfc069906d",
  "title": "Müslüman Kardeşler'de Değişim Rüzgarları",
  "author": "Wendy Kristiansen",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/musluman-kardeslerde-degisim-ruzgarlari-2750yy.htm",
  "content": "Nisan ayında Le Monde Diplomatique'de yayınlanan aşağıdaki makalede, en köklü İslami örgütlerden biri olan Müslüman Kardeşler içinde yeni nesil tarafından dile getirilen değişim talepleri ve bunun beraberinde getirdiği iç çelişki ve bölünmeler ele alınıyor. Mısır, Ürdün ve Filistin Müslüman Kardeşlerinin ayrı ayrı değerlendirildiği yazıda, toplumun tüm kesimlerini kucaklama adına yükseltilen ılımlılaşma yönündeki değişim isteklerinin, temel tezlerden uzaklaşmayı da beraberinde getirdiği görülüyor. Altı çizilmesi gereken bir diğer husus, klasik modernleşme kuramlarının aksine, bu ülkede devletin demokratikleşme yönünde değil, baskıcı bir yönde seyretmesi. Yazarın dikkat çekici bir şekilde söz konusu ılımlılaşmanın, şiddeti gittikçe artan sistemli baskılara değil de hareketin başarısızlığına bağlı hissetmesi gözden kaçırılmamalı. (Haksöz)\nMısır'da bu sene başında, hafta sonu tatili için İskenderiye'ye giden 19 üniversite öğrencisi, kendilerini 21 Ocak günü hapishane'de buldular. Haklarında açılan soruşturmada, Devlet Güvenlik savcıları bu öğrencileri, yasa dışı Müslüman Kardeşler Örgütü'ne üye olmakla suçluyorlardı. Bu olayın 4 gün öncesinde de, meslek sendikalarından bazı kişiler (ki, bunlar arasında doktorla, avukatlar ve gazeteciler de mevcut) askeri mahkeme önüne çıkarılarak cemaat üyesi olmakla suçlanmışlardı. Bu kişiler haricinde bugün, yaklaşık 200 kişi -ki bunların da neredeyse tamamı sendikacı- aynı cemaate üye olmak suçundan askeri mahkemeler önünde yargılanıyor ve kendileri hakkında verilecek kararları bekliyor.\nGeçen yılın sonunda, 21 Kasım 1999 günü ise Ürdün'de, hükümet, Anayasa'nın 9. maddesini açıkça ihlal ederek, Müslüman Kardeşler tarafından kurulan Filistin İslami Hareketi HAMAS'ın Ürdün vatandaşı olan dört yöneticisini Katar'a sürgün ediyordu. Bu kişiler \"yasadışı eylemlerde bulunmak\" ve \"yasadışı bir örgüte mensup olmak'la suçlanıyorlardı. Oysa HAMAS, Amman'da aşağı yukarı 10 yıldır faaliyetlerine müsamaha gösterilen bir örgüttü. Örgüte karşı bu tavır değişikliğilik olarak 30 Ağustos 1999'da, Ürdün'de Hamas'a ait büroların kapatılması ve 12 üyesinin tutuklanmasıyla başlamıştı.\nSöz konusu baskılar, şüphesiz, İsrail ve Filistin yönetiminin yürüttüğü ortak strateji bağlamında değerlendirilmeli. Bu ortak stratejinin bir uzantısı olarak, Kral II. Abdullah'ın, bu örgütle sürdürülen işbirliğine son vermesi, bu saldırıların Ürdünlü Müslüman Kardeşler üzerinde de bazı olumsuz tesirleri olması sonucunu doğurdu. Son tahlilde, yukarda zikredilen gelişmeler arasında bir parafelik kurmak mümkün gibi görünüyor: HAMAS'a karşı yürütülen baskılar, sürdürülen barış görüşmelerini direk bir sonucu. Yeni Kral, Ürdün'ün 1994'te İsrail'le imzaladığı barış anlaşmasını göz önünde tutarak ve babasının Filistin meselesi hakkında düşüncelerini paylaşmadığını göstererek İsrail'in ve ABD'nin taleplerini yerine getiriyor. Mısır'da ise, Başkan Hüsnü Mübarek, hiçbir Batılı gücün kendisinden böyle bir şey talep etmesine gerek bırakmadan, Cemaat'e karşı baskılarını sürdürüyor.\nFakat, müslümanlara yönelik bu baskılan sadece yukarıda bahsedilen ortak stratejiye ve Ortadoğu'daki barış sürecine bağlamak eksik bir tahlil olabilir. Zira, bütün bu rejimlerin ortak bir korkusu var: İslam. Ürdün'de, Mısır'da ve Filistin'de İslam; reel muhalefeti temsil eden tek ideoloji olmakla kalmıyor, ayrıca Arap milliyetçiliğinin ve Komünizmin çöküşünden buyana ideolojik mesajın da tem taşıyıcısı olma özelliğini koruyor. Tanınmış Mısırlı yazarlardan Fehmi Hüveydi'nin ifadesiyle bu üç ülkede \"Din, temel yapının ayrılmaz bir parçası\". Dolayısıyla bu ülkelerde iktidarlar, 70'li yılların sonlarından itibaren bölgeyi etkisi altına alan siyasal İslam fırtınasına karşı çok duyarlılar. Bu ülkelerdeki tüm İslamcılar için referans olan hareket ise Müslüman Kardeşler Cemaati. Halk nezdinde ciddi bir güven ve saygı uyandıran bu örgütün, serbest meslek erbabı dahil kentsel alanda çok sayıda üyesi var. Siyasal hayata katılımına izin verilsin ya da verilmesin toplumun tüm alanlarında (eğitim, hayır işleri vs.) faaliyet gösterebilme kabiliyetine de haiz olan bu hareketin asıl ilgi çekici özelliği baskı ve saldırılara maruz kaldığı oranda güçleniyor ve popülitesi artıyor olması...\nPeki, \"Müslüman Kardeş nasıl olunuyor?\" Otuz yaşında tanınmış bir gazeteci olan Yasir Ebu Hilela, şöyle anlatıyor: \"Kardeşler'e on beş yaşında Amman'da, öğrenci iken katıldım. Genellikle katılım yaşı budur ve katılımda caminin işlevi önemlidir. Aktif bir müslüman Kardeş olabilmek içinse yirmi yaşın üzerinde ve en az üç yıldır Cemaat'te olmak gerekir. Bu şartlar, taşındığı takdirde biat edilir ve aylık gelirin %3'ü ile %5'i Cemaate aktarılır.\"\nArap Rejimlerine Karşı Şiddet Yok\nMüslüman Kardeşler Örgütü, 1928 yılında Mısır'da İsmailiyye'de, Hasan el-Benna tarafından kuruldu. Kısa bir zaman içerisinde gelişti ve halk genelinde yüz binlerce taraftar topladı. Örgütün temel amacı müslümanları İslam'ın doğru yoluna çağırmaktı. İngiliz sömürgeciliğine karşı savaştı ve Filistin meselesine sahip çıktı. Hatta 1948-49 Arap-İsrail savaşına fiilen katıldı. Ve sonrasında da Arap dünyasına yayıldı.\nCemaatin amaçlarında bugüne kadar hiçbir değişiklik olmadı. Kardeşler bugün de, ilk baştaki hedefleri arasında yer alan, tek bir İslami toplum yaratmayı amaçlıyorlar. Ama öncelikle Kudüs'ün ve Filistin'in topyekün bağımsızlığını istiyorlar. Cemal Abdunnasır zamanında aldıkları ağır bir darbeden sonra Arap rejimlerine karşı şiddet eylemleri düzenlenmesine karşılar. Anahtar kelimeleri \"devrim\" değil, \"reform\". Bazı gençler, bu fazla barışçı yönelime tepki olarak, 70'li yıllarda cemaatten ayrılarak Mısır'da ve Filistin'de İslami Cihad gibi daha radikal örgütler kurdular.\nBu reformist mesaj, durum ne olursa olsun, gündemde tutuldu. Durmadan yenilendi. Mısır'da, örgüt yasaklı kalmaya devam etti ama yönetimin keyfi doğrultusunda zaman zaman müsamaha da gördü. Mensupları, 1984 genel seçimlerinde Vafd Partisi listelerinde yer aldılar. Daha sonra 1987'de, İşçi Partisi ve Liberallerle İttifaklar yaparak seçimlere katıldılar. Böylece muhalefetin en güçlü kanadı haline geldiler. Bu durum karşısında Mübarek, \"yumuşama\" politikalarına son vererek, Müslüman Kardeşlerin 1995 seçimleri öncesinde çok etkin bir konuma sahip oldukları meslek sendikalarını \"hukukçular, basın mensupları, tıp doktorları sendikaları vs.\" kapattı. Ayrıca, cemaatin önde gelen altmış iki yöneticisini askeri mahkemelere sevk ederek seçimlere katılmalarını engelledi.\nFehmi Hüveydi, asıl mesleği mühendislik olan Ebu la Madi'nin Vasat adlı bir parti kurma yönünde 1996'dan beri yaptığı iki girişimi hatırlatarak şöyle diyor: \"Mücadele sadece yönetimle İslamcıları değil, aynı zamanda yönetimle demokrasiyi karşı karşıya getiriyor. Mesela, Vasat örneğini alınız. 19 yıl boyunca yönetime en küçük bir tehdit oluşturacak hiçbir yeni partinin kurulmasına izin verilmedi. Yönetimin verdiği mesaj şu; barışçı yollarla değişim ümidi yok.\"\nMadi ise şöyle diyor: \"Bizim projemiz İslamidir. Fakat, Müslüman Kardeşler, kendilerine dini bir hareket olarak tanımlıyorlar ve sadece kendi taraftarlarına hitap etmekle yetiniyorlar, biz ise kültürel bir hareket olarak herkese açık olmayı amaçlıyoruz. Müslüman Kardeşlerin tersine biz, müslümanları daha iyi müslüman yapmaya değil; onları iyi insanlar yapmaya çalışıyoruz.\" Madi, başvurusunu Kıpti bir Psikolog olan Dr. Refik Habib ile beraber yaptığını hatırlatarak şöyle devam ediyor: \"İslam ve Hristiyanlık toplumumuzun derinliklerine nüfuz etmiş iki din. Biz devletten ayrı tek ve bütün bir ulusun varlığını istiyoruz.\" Madi, daha önce yeni bir gazete kurma talebenin geri çevrildiği gibi, parti kurma talebinin de reddedileceğini bilmesine rağmen, bu yolda üçüncü başvurusunu yapma hazırlıklarını sürdürüyor. Bu arada, büyük olasılıkla alacağı red cevabına karşı \"toplumsal bir forum\" oluşturma yolunda çalışmalarda bulunuyor.\nMadi'nin Müslüman Kardeşler'den ayrı bir örgüt kurma girişimleri hareket içinde şimdiye kadar görülmemiş bir krize yol açtı. Yeni bir parti kurma isteğinin temelinde Madi'nin kendi ifadesine göre; \"Kardeşler'in yetersizliği ve üyelerini tepeden inmeci bir şekilde kontrol etme istekleri\" ve (dolayısıyla) yeni nesil içerisinde kendilerine bir yer bulma kapasitesinden yoksun olmaları yatıyor. 1996 ile 2000 yılları arasında birbirini takip eden dört ayrı zaman diliminde cemaat içinde ikiyüzden fazla istifade olayı yaşandığını da hatırlatalım.\nMadi, inisiyatifinin tüm sorumluluğunu üzerine alıyor ve: \"Ben, Müslüman Kardeşler'le ayrıldığım noktalan açıklamamayı kabul ettiğim için, kimsenin bu niyetimden haberi yoktu\" diyor. Fakat, karşılıklı suçlamaların yapıldığı bir atmosferde, farklı kaynaklar, Madi'nin Müslüman Kardeşler yönetimi tarafından kınanması ve eleştirilmesinden önce, bizzat cemaat tarafından böyle davranmaya teşvik edildiğini iddia ediyorlar. Müslüman Kardeşler'in sözcüsü Dr. Ma'mun el-Hudeybi ise bu iddiaları yalanlıyor. \"Eğer biz bir partinin kurulmasını isteseydik, bunu açıkça yapardık. Bunu yapmadık, çünkü talebimizin reddedileceğini biliyoruz.\" Müslüman Kardeşler arasındaki farklılıkları örten giz perdesinin ardındaki hakikati görebilmek oldukça zor.\nCemaatin yüksek kademedeki yetkililerinden biri olan kırk altı yaşındaki tıp doktoru ve eski milletvekili Isam el-Aryan, Müslüman Kardeşler'e mensup olmaktan dolayı aldığı beş yıllık hapis cezasını çektikten sonra 22 Ocak günü hapishaneden çıktı. Bir hafta içinde gayet enerjik bir şekilde cemaat içindeki görevine geri döndü. Hapishaneden çıktıktan sonra yaptığı ilk açıklamalardan birisinde şu değerlendirmeleri yapıyordu: \"Biz, yetkililere diyalog çağrısı yapıyoruz. Bununla birlikte, rejimin ne kadar kati bir bürokratik yapısının olduğunun da farkındayız. Ama biz yine de bir iyi niyet göstergesi bekliyoruz. Örneğin taraftarlarımızın askeri mahkemeler önünde yargılanmalarından vazgeçilmesi gibi.\"\nMısır'da, siyasal hayatın varlığından söz etmenin mümkün olmadığı bir ortamda, aracı rolünü medya ve meslek sendikaları üstlenmiş durumda. Elli yaşında bir mühendis olan Şerif Ebu'l Mecid; Madi'nin kurmayı düşündüğü partide görev almak istiyor. Fakat diğerlerinin aksine cemaatle olan bağını da sürdürmeyi düşünüyor. Topluma ulaşabilmek için yeni yollar aranması gerektiğine inanıyor ve \"tedrici bir değişiklik\" ile başlanması gerektiğini savunuyor.\nYine bir tıp doktoru olan kırk yaşındaki Hilmi el-Gazar, daha önce İşçi Partisi'nden aday olmuştu. Müslüman Kardeşler üyesi değil ve \"Hapse gitmeye henüz hazır değilim, yapacak daha çok şey var\" diyor. Öte yandan, Örgütün bir değişim geçirdiği iddiasını dile getiriyor: \"Son on yılda kadınlara bakışlarında ciddi bir değişiklik oldu. Artık kadınların da sendikalara üye olabilmelerine ve toplum içinde konuşmalarına izin veriliyor. Ayrıca artık hristiyanlar da muhatap kitle içinde değerlendiriliyor ve dinlerinin gereklerine uymaya davet ediliyorlar. Bugün gençler de daha çok bu mesaja rağbet ediyorlar.\"\nMısır Müslüman Kardeşleri'yle kıyaslandığında Ürdün Müslüman Kardeşler cemaati daha rahat bir ortamda faaliyet gösteriyor. Kral Hüseyin tarafından 50'li yıllardan beri sürdürülen işbirliği, Cemaat'i daha ılımlı bir noktaya çekti. Bu durumun bir sonucu olarak da örgüt açık bir muhalefet sürdürebiliyor. 1989 yılında, avam kamarasındaki 80 sandalyeden 22'sini de elde etmesi bunun bir göstergesi.\nCemaat, 1991'de İslami Çalışma Cephesi adıyla kendi partisini kurdu. 1993'te ise kendi aleyhine \"geçici\" olarak değiştirilen seçim kanununa rağmen Cephe 17 sandalye elde etmeyi başardı. Fakat, 1997'de kanunun baskısının artması sonucunda, Cephe seçimleri boykot etmeye karar verdi. 1992 ile 96 yılları arasında Cephe'nin genel sekreteri olan Prof. İshak el-Ferhan, bugün, bu kararı yanlış bulduğunu söylüyor. Halefi olan Dr. Abdüllatif Arabiyye de aynı kanıda; \"Parti, seçimlere katılmama kararını 85'e karşı 86 oyla aldı. Bu şekilde bölündük, ama şahsen ben parlamento ve hükümette yer almalıydık diye düşünüyorum. Bununla birlikte boykot kararını tatbikata ilk geçiren de ben oldum.\"\nRadikaller, hareketin hükümette görev almasına karşı çıkıyorlar. Dr. Ferhan, 19970-74 tarihleri arasında Eğitim, Vakıflar ve İslami İşler Bakanlığını sürdürüyordu. Dr. Ferhan şöyle diyor: \"Hükümete katılmak benim şahsi tercihim oldu. Kardeşler onay almak için onlara danışmadım. Ben onlara fikrimi söylüyordum. Ama onlardan fikir sormuyordum\" diyor ve Cemaatle (ki üyelerinin yarısı Cephe'ye katılmayı istiyor) Cephe arasında daha açık ve şeffaf bir ilişkiyi savunuyor.\nBölünmenin tek sebebi bu değil. Ürdün'den HAMAS'ın dört yöneticisi sınır dışı edilmesi de, ılımlılardan oluşan çoğunlukla azınlık durumundaki radikaller arasındaki (Ürdün toplumu içerisinde de yansımaları gözlenen) uçurumu derinleştirdi. Müslüman Kardeşler arasında genellikle Ürdünlü olan ılımlı çoğunluk HAMAS'la bağlarının gevşetilmesini isterken Filistinlilerden oluşan radikal azınlık buna karşı çıkıyor. Sınır dışı edilen dört kişiden biri olan, HAMAS sözcüsü İbrahim Goşe, Ürdün Müslüman Kardeşlerine karşı sert eleştiriler yönelterek onları \"Filistin'in bağımsızlık mücadelesindeki görevlerini terk etmekle\" itham ediyor.\nIlımlı Yöneticilerin Ortaya Çıkışı\nİslamcı kaynaklara göre, Kardeşleri bölen bir anlaşmazlık konusu daha var: Kaynakların kontrolü. Radikaller; muhteşem bir hastane olan Cemaatin bürolarının da içinde yer aldığı Amman İslam hastanesini idare eden İslam Merkezi Derneği (Jamaiyye el-Merkez el-İslami)'nin kontrolünü ellerinde tutuyorlar. Amaçlarının; daha saf bir İslami hat oluşturmak için Merkez'i Cemaat'ten tamamen koparmak ve böylece de sayıları gittikçe artan ve 9O'lı yıllardan itibaren kendilerini siyasi arenada daha fazla hissettiren ILIMLI yöneticilere karşı muhalefeti yükseltmek olduğu iddia ediliyor.\nFilistin'deki duruma gelince, bugün şu soru sorulabilir: Filistin'de Müslüman Kardeşler varlıklarını sürdürüyorlar mı yoksa yerleri Hamas tarafından tamamen doldurulmuş mu? Filistin'de Ürdün'ün etkisini hâlâ güçlü bir şekilde sürdürüyor. Hatta, Şeyh Hamid Bitavi veya Şeyh Said Bilal'in Filistin Yönetimi'nde görevler üstlenmelerinin konuyu daha da hassas kılmasına rağmen, bazıları kendilerini Kardeşler'e nisbet etmeyi sürdürüyor. Bununla birlikte, Hamas'lı yöneticilere göre onların sürdürdükleri direniş, hareketi Müslüman Kardeşler'in hareketinin yerini tamamen almış durumda. Ürdün Müslüman Kardeşleri'nin yöneticisi durumunda olan Dr. Abdel Mecid Tuneyba, bu görüşe katılmıyor ve şu değerlendirmeyi yapıyor: \"Hamas, hala varlığını koruyan Filistin Müslüman Kardeşleri'nin bir parçasıdır. Doğru olan açıklama şudur: Askeri kanat Kardeşler'den ayrı bir oluşuma gitmiştir\" ifadelerindeki bu farklılaşma aslında siyasal konulardaki anlaşmazlıkların ve çekişmelerin bir göstergesi olarak algılanabilir.\nFilistin'de 1987'de başlayan, İntifada, Kardeşler'i İsrail işgaline karşı başlayan halk ayaklanmasına katılmaya mecbur etmişti. İşte Hamas'ın kurulma kararı o zaman verilmiş oldu. Böylece, Kardeşler İsrail'le birlikte var olmayı da içlerine sindirerek toplumsal ve dini planda yürüttükleri reformist hareketten, keskin bir biçimde, ulusal silahlı bir direnişe dönüş yaptılar.\nDüzenlediği intihar saldırılarına bağlı olarak elde ettiği popülarite, Hamas'ı Filistin dramının en önemli aktörü kıldı. Fakat Yaser Arafat'ın Gazze'ye dönmesi ve 1994'te özerk bölgelerde Filistin Yönetimi'nin kurulması, örgütü zor bir ikilem karşısında bıraktı. Oslo Anlaşmaları karşısındaki tutumu ne olursa olsun, Hamas'ın Filistin devletinin kurulması sürecinde bir rol üstlenip üstlenmeyeceği sorusu soruluyor şimdilerde.\nHareket, yerel siyasette bir aktör olmak ve silahlı eylemlerine son verip Filistin yönetimiyle anlaşmaya giderek, politik oyuna dahil olmak mı istiyor? Yoksa, İsrail ile Suriye'nin anlaşmaya gitmesi halinde tehlikeye girecek girift bir bölgesel strateji üzerinde ısrar mı edecek?\nAmman'daki bürosunun kapatılmasının ardından bu radikal çizginin savunucuları sessizliğe hüründüler. Bu durum Hamas'ın askeri kanadının oldukça zayıfladığı bir döneme denk geliyor. Gelişmeler, Hamas için ulusal bir rol biçen kesime (Özellikle hareketin beşiği olan Gazze'deki yönetim) ve pragmatik bir kişiliğe sahip olan hareketin kurucu lideri ve ruhani rehberi Şeyh Ahmed Yasin'e hareket alanı tanıyor. Şiddet eylemleriyle ün kazanmış Hamas, İsrail'e, Müslüman Kardeşler'in diğer kollarının hiçbir şekilde kabul etmeyeceği, Filistin'de iki devletin birlikte var olması temeline dayanan bir anlaşma önerdi. İleride yenilenebilecek şartlı bir ateşkes (hudne) özelliği taşıyan bir anlaşma, 1967'deki sınırlara dönmeyi öngörüyor. Acaba bu bir paradoks mu yoksa varlığını sürdürme siyaseti mi?\nGazze'de değişim talepleri yükseliyor. Hamas kendi siyasal oluşumu olan İslami Kurtuluş Partisi (IKP)'ni kurdu. Parti bu yıla kadar Hamas'ın talimat ve açıklamalarına tabi oluyordu. Fakat 2 Şubat 2000 tarihinde Hamas'ın tavsiyelerini kulak ardı ederek dört üyesini, Filistin Kurtuluş Örgütü (FKÖ)'nün bir organı olan Filistin Merkez Konseyi'nin düzenlemiş olduğu bir toplantıya gönderdi. Bu inisiyatif, kriz sürecini hızlandırdı. Zira, söz konusu toplantıda resmen yer almak IKP'nin FKÖ'ye resmen iştiraki anlamına geliyordu.\nYeni neslin temsilcilerinden sayılan ve IKP'nin gazetesi el-Risale'nin başyazarı olan kırk yaşlarındaki Gazi Hamid şöyle diyor: \"Hamas hâlâ silahlı mücadeleye inanıyor. (Filistin) Yönetim(in)'in içerisinde çalışmaya hazır değil. Biz ise buna hazırız. Artık iki cephede sorunumuz var: Bizim kendi inisiyatifimizle Merkez Konsey'in toplantısına katılmamız sonucu bölünen Parti'nin içinde ve bir de Hamas'la. Filistin meselesi çok karmaşık, ve biz ilkelerimiz ve realite arasına bir çizgi çekmeliyiz. FKÖ'nün bir parçası olmak zorundayız.\" Hamid, Ürdün'deki İslami Çalışma Cephesi örneğini ve Mısır'daki yeni bir parti (el-Vasat) kurma girişimini hatırlatarak devam ediyor: \"Sadece Hamas'ın sempatizanlarına değil, tüm insanları etkileyebilmeliyiz. Bu da Hamas'tan bağımsız olarak çalışmamızı gerektiriyor.\"\nÜç ülke, üç farklı durum. Fakat, Kahire'de, Amman'da ve Gazze'de ortalama kırk yaşlarındaki nesil, Müslüman Kardeşler yöneticilerine reformlar dayatıyor. Kendilerinin modernite ve demokrasiye taraf olduklarını söylüyorlar ve Kardeşler'in sahip olduğu geleneksel teveccühü aşacak daha geniş bir ilgi uyandırmayı ümit ediyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}