{
  "id": "399f1e02-4b6a-4194-b693-b369f3469be0",
  "title": "Şu Mavi Göğün Altında Şu Kara Toprağın Üstünde",
  "author": "Ali Değirmenci",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/su-mavi-gogun-altinda-su-kara-topragin-ustunde-2735yy.htm",
  "content": "Baharın domur domur kapımıza vurduğu, yağmurun gökten govdemize ağdığı, canlanan doğanın evimize tebelleş olduğu şu günler, her şeye rağmen, kendi gerçekliğimize değgin işaretlere çağırıyor bizi. Bizi silkinmeye çağırıyor sanki yeryüzündeki âyetler. Kendimizi, kendi durduğumuz yeri onarmaya, çoğaltmaya, sağaltmaya... Bütün nakısalarına, bütün kötürümlüğüne rağmen karşı konulmaz bir imeceyle, çalışkanlıkla, dönüştürme gücüyle gerçekleştiriyor kendini hayat.\nDüşüncenin, düşünenlerin, onurlu yaşamak isteyenlerin \"kuduz köpek gibi\" kovalandığı bir ülke burası.\nZor fakat güzel olanın, anlamlı ve değerli olanın, hikmetli ve sahici olanın müşterisinin olmadığı, yok denecek kadar azaldığı bir körlük ve kütlükle çevrili etrafımız.\nGüzellikler az. İyiler, iyilikler özürlü. Dirençli yaşama isteği, ayakta durabilme, yüce ve farklı şeylere tutunabilme arayışı, hep boynunu büker bu topraklarda. Direngenlik bir türlü kök salamaz, geçici olma lüksünden kurtulamaz direniş.\nFukaralık diz boyudur. Hakikaten, çoğu kere, cennetin yanında cehennemi solur milyonlarca insan. Deprem bile ranta dönüştürülür. Çocukların gözlerindeki ışıltı, yüreklerindeki sevgi bile yağmalanır, talan edilir burada. Haramiler hiç eksik olmaz sokaklarımızdan. Ölü sevicidir yöneticilerimiz. En çok kutsanan, en çok ziyaret edilen ve içimizde en çok gezinen şey, mezarlardır. En çok çocuk doğuran ve çocukları en çok ölen annelerle doludur yanımız yöremiz. Sevgi, insanlık, merhamet ara sıra gösterir yüzünü bize.\nSanatçımız güdük ve bunalımlıdır. Aydınımız, savrulmanın, dönekliğin, tavır eksikliğinin envai çeşidini göstermede inanılmaz derecede mahirdir. Politikacımız hem ödlektir hem de hokkabazlığın yahut vurdumduymazlığın en güzel örneklerini mündemiçtir. Bilim adamlarımız mahzenden çıkmış gibidir. Muhaliflerimiz alabildiğine ikna edilmiştir. Gazetecilerimiz dalavereyi, goygoyculuğu, pişkinliği meslek ahlakı edinmiştir. Zalim, mazlumdan önce feryad eder. İşçimiz, köylümüz kuru, ölgün yaprak gibi titrese de efeliği kimselere bırakmaz. Ezan susmaz, bayrak inmez ve yaşarken bir karış toprağı bile olmayanlar, bu topraklar için toprağa düşerler. Herkesin kıyameti kendinedir.\nDurmadan şikayet etmesine, dövünmesine rağmen, ilginçtir ki, kime sorsak hepsi de \"Dünyaya bir daha gelseydim yine bu zamanda yaşamak isterdim\" demektedir. Evet, alışkanlık kötüdür ve en kötü alışkanlık dünyaya ölçüsüzce bağlanmaktır. Oysa zaman çok ketum, çok acımasız bir öğretmendir. Ve yaşamın özsuyunu yitirenler; dünya denen şu dükkanın hiç kapanmayacağını, bu dünyadaki ticaretin, alışverişin hiç bitmeyeceğini sanarak kendilerini avutur, başkalarını aldatırlar. Ahirette geçecek akçeyi biriktirenler ne kadar azdır!\nYine de bahar kapımızı dövüyor işte, Katliamlar, yoksulluklar, yıkılışlar, arayışlar, direnişler arasında, anadilini unutan dünya bizi sürekli kendine katmaya çabalıyor. Göğün altında, yerin üstünde devinip duruyoruz. Yeri, göğü ve ikisinin arasındakileri okumaya, anlamaya çalışarak. Her tarafımızda Allah'ın ayetleri. Ve ne çok özlüyoruz İbrahim'i, ateşin bir gül yakıp kavurunca elimizi.\nYepyeni urbasıyla, bahar çıkartmasıyla, salkım saçak nimetleriyle dünya vuruyor kıyılarımıza. Hayat kapımızda duruyor.\nYok mu okumayı söken, dilini çözen, dimağını arındıran?\nArzın kocaman, muazzam seccadesini isteyen yok mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}