{
  "id": "062d9bb2-2314-47a6-9126-a3ca92a3008f",
  "title": "Arapların Canı da Değerli!",
  "author": "Hüseyin İbiş",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/araplarin-cani-da-degerli-2739yy.htm",
  "content": "Hüseyin İbiş, Amerikan Arap Ayrımcılık Karşıtı Komitesi'nin iletişim direktörüdür.\nLübnan halkı nihayet kendini 20 yıldan fazla süren işgalden kurtardı. Bu arada Amerikalı yorumcuların çoğunun üzerinde durdukları tek bir nokta var: Kuzey İsrail'in güvenliği ne olacak? Bu yanıltıcı soru üzerinde yoğunlaşmanın nedeni İsrail'in resmi görüşünün yaygınlıkla benimsenmiş olmasıdır.\nİsrail'e göre 22 yıllık işgal düşman bir bölgede barışı sağlamak için beyhude bir çabaydı. Bu görüş, İsrail çıkarlarının ve canlarının Araplarınkinden daha önemli kabul edildiği bir mantaliteyle de uyum içindedir. Ama işgalin tarihi ve Lübnanlı kurbanların yaşadıkları düşünüldüğünde bu tamamen tutarsız bir mantalitedir.\nİşgal sırasında İsrail'in öldürdüğü onbinlerce Lübnanlı sivili, yüzbinlerce evsiz bırakılmışı, harap edilmiş çok sayıda köy ve şehri görmemek için kör olmak gerekir. Yine bu hakim görüşte, İsrail'in sorumlu olduğu Sabra ve Şatilla mülteci kamplarında ve Kana'daki BM kampındaki gibi meydana gelmiş korkunç katliamları da unutmak gerekir.\nBugüne kadar İsrail cezaevlerinde rehin tutulan Lübnanlı sivilleri ve CLO'nun kontrolündeki Hiam'da tutulan ve işkence gören yüzlerce kadın, erkek ve çocuk Lübnanlı da görmezden gelinir. Yine hakim görüşte, Lübnan halkının bir çeyrek yüzyıla yakın süre devam eden bölünmüşlüğü ve nüfusunun ve altyapısının maruz kaldığı saldırılar itiraf edilmez.\nYukarıda değindiklerim de düşünüldüğünde Güney Lübnan'daki kurtuluş sahneleri olağanüstüdür. Yüzlerce Lübnanlı İsrail tarafından kovuldukları köy ve kasabalarına geri dönüyorlar. Yıllar süren ayrılıktan sonra biraraya gelen akrabalar mutluluktan gözyaşları döküyorlar. Yüzlerce sivil Hiam cezaevini basıp, 140 mahkumu kurtarıyor ve oradaki gizli işkence ve terör düzeneğini ifşa ediyorlar.\nBu sahnelerin uzun vadeli sonuçlan vardır. Ortadoğu'nun Batı Şeria ve Gazze'deki gibi diğer bölgelerinde hala yabancı askeri işgal altında yaşayan halklar gerçek bir özgürlüğün nasıl olduğunu görmüş olmadılar mı?\nAmerika ve İsrail hükümetlerinin teröristler diye aşağıladığı Hizbullah savaşçıları her yerde örnek bir tavır sergileyerek tutukluları hükümet askerlerine teslim ediyor ve kurtuluşa intikam eylemleriyle gölge düşürmüyor. Fanatik terörist olarak varsayılan bu insanlar bir kez daha disiplinli ve sorumlu bir kurtuluş gücü olduklarını gösteriyorlar.\nHizbullah'ın da İsrail işgalinin bir ürünü olduğu ne çabuk unutuluyor. 1982'de kurulan örgütün amacı İsrail ordusunu kovmak, güneyde yaşanan cehennemi işgale son vermekti. Kuzey İsrail kasabalarına yapılan roket saldırılarına atıfta bulunmak yanıltıcıdır, çünkü 1996'dan bert Hizbullah bu tip saldırıları yalnızca İsrail Lübnanlı sivilleri öldürdüğü zaman misilleme amacıyla yapmıştır. Oysa geçtiğimiz aylar içinde İsrail, öldürülen askerlerine karşılık defalarca güç istasyonları gibi Lübnanlı sivil hedeflere saldırmıştır.\nİsrail ordusu, Lübnan'dan kaos ve utanç içinde ayrılmış olabilir ama Lübnan'a karşı kitlesel saldırı tehditleri savurmayı da ihmal etmemiştir. İsrail'in Lübnan'dan çekilişi yeterli ve tamamlanmış değildir. İsrail, Güney Lübnan'dan olağanüstü bir popüler direniş kampanyası sayesinde kovulmuştur ve Suriye-Lübnan sınırındaki Şeb'a çiftliklerini de işgal etmeye devam etmektedir. Bu arada etinde çok sayıda da Lübnanlı rehine vardır.\nİsrail uluslararası kamuoyundan hiçbir karşılık görmeden Lübnan halkına yeni saldırılar yapabileceğine inanmaktadır. Dışişleri Bakanı David Levy, Lübnanlı sivilleri tehdit etmeye devam ederek \"kana kan, çocuğa çocuk\" diyor. Uluslararası kamuoyu Lübnan'ın toprak bütünlüğüne sözde saygı duysa da İsrail'e işgali sona erdirmesi için hiçbir baskı yapmadı. BM'nin İsrail'in Lübnan'dan koşulsuz ve \"hemen\" çekilmesini istediği 425 no'lu kararı uygulatmak Hizbullah gibi direniş gruplarına kalmıştı.\nİsrail'in mali ve silah kaynağı bakımından baş destekçisi ABD, Güvenlik Konseyi'ndeki veto hakkı da dahil diplomatik gücünü defalarca İsrail lehine kullanmasıyla özellikle suçludur. İsrail'in, işgal ve katliamlarından dolayı uluslararası eleştiri alması bu sayede engellenmiştir. 425 no'lu kararın uygulanması yerine ABD \"yabancı güçlerin Lübnan'dan çekilişi\"ni savunmaktadır.\nBu taktik İsrail için zaman ve mekan kazandırmayı amaçlamaktadır. İsrail'in acımasız ve illegal işgal gücüne karşı Suriye'nin Lübnan'daki varlığı denk gösterilmeye çalışılmaktadır. Suriye'nin rolü ihtilaflıdır. Bazıları onu savunur bazıları karşı çıkar ama İsrail işgaline herkes karşı çıkar. İşbirlikçi milislerin hemen dağılması da buna bir gösterge olabilir. Eğer ABD vahşi İsrail işgalini acemice bahanelerle savunmak yerine uluslararası hukukun yanında olsaydı, belki uluslararası kamuoyu da Lübnan meselesinde daha sorumlu bir tutum takınabilirdi.\nŞimdi aşikar sorular şunlardır: İsrail tam bir çekilişe zorlanacak mıdır yoksa Şeb'a çiftliklerindeki varlığını sürdürecek midir? İsrail'e Lübnanlı rehineleri bırakması için baskı yapılacak mıdır yoksa en temel uluslararası insan hakları normlarına bir istisna olarak bu duruma göz mü yumulacaktır? Artık uluslararası saldırganlıklarda bir norm olduğu varsayılan tazminat ödemesini, neden olduğu zararlardan dolayı Lübnanlılara İsrail de yapacak mıdır? Amerikan hükümeti ve medyası ne zaman Arap canları ve haklarının da İsraillilerinki kadar değerli olduğunu kabul edecektir?\nSon ve de en önemli soru olarak şunu sormak istiyorum: Uluslararası toplum artık sorumluluğuna sahip çıkıp İsrail'in yeniden Lübnan'ı işgal etmesini ve insanlarını katletmesini önleyecek midir? Şimdi Arapların hayatının da İsraillilerinki kadar değerli olduğunu bilin.\nÇeviren: Erkan SAKA",
  "crawled_at": "2025-06-02T10:26:33.995943"
}