{
  "id": "79412fbd-1d0c-4ad9-90aa-96f1d7500394",
  "title": "Re Re Re, Ra Ra Ra Bu Muhteşem Zafer Hepimizin!!!",
  "author": "Mustafa Bahadır",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/re-re-re-ra-ra-ra-bu-muhtesem-zafer-hepimizin-2754yy.htm",
  "content": "Yusef'i televizyonun tam karşısındaki koltuğa oturttular.\n\"Hadi\" dediler; \"seyret, bu senin hakkın. Görevini başarıyla ifa ettin\".\n\"Yok\" dedi. \"Sinirlerim çok gergin, ben biraz uyuyayım.\"\n\"Olmaz\" dediler; \"Sen misyonu başarıyla tamamladın\".\n\"Ama...\"\n\"Hadiii, bırak şimdi bunları düşünmeyi artık. Keyfine bak. Hem zaten ülke meseleleri maç boyunca iptal edildi. Tatilin keyfini çıkar. Bu kadar stresten sonra dinlenmek, Cim Bom'un zaferini seyretmek senin de hakkın.\"\nBu saatlerde sükunetin hakim olduğu hücresindeki Abdullah ise, yatsı namazının ikinci rekatında, yanağından süzülen yaşlarla ıslanan dudaklarını hafifçe kımıldatıp, \"sizden öncekilerin başına gelenler sizin de başınıza gelmedikçe cennete girivereceğinizi mi zannettiniz?\" ayetini mırıldanıyordu. Secdeye her varışında, Rabbinin ona bahşettiği nimetlere şükredip, başına gelen komplonun da Rabbinin izniyle gerçekleşen ve günahlarına kefaret olan bir olay olduğunu düşünüyordu. Bu ilk değildi. 9 yaşında iken de benzer bir olaya muhatap olmuştu. Cami imamıyla her gün didişen Ufuk beyi hiç sevmezdi, ama kendisine zarar vermek de aklının ucundan bile geçmemişti. Düşman mahallenin zıpır çocukları onun arabasının lastiklerine çivi soktuklarında, bunun dönüp dolaşıp da kendi üzerine sıçrayacak bir çamura dönüşeceğini nereden bilebilirdi. Üstelik, tesadüfe bakın ki kendisine iftira atan çocuğun adı da Yusef'di. Yusef'in müslüman mahallesinde salyangoz satarak geçimini sağlayan babası, ona bu aklı vermiş; ve hayat boyu kulağına küpe olacak düsturları daha ilkokula başlamadan kulağına üflemişti. Yusef, bu konularda pek mahirdi. Arkadaşlarını da \"Mahir\" olanlardan seçerdi. Yoksa, bu Yusef o Yusef miydi? Yok canım daha neler?!\nYattığı yerden irkilerek uyandığında, radyo'dan gelen ses, Hakan Şükür'ün direkte patlayan şutundan bahsediyordu;\n\"Hagi'nin derinlemesine attığı pasla ceza alanına süzülen Hakan, son vuruşu iyi yapamadı... Haydi çocuklar Cenab-ı Allah bizimle!\"\nHafifçe gülümsedi, spikerin duası, uzun süredir asık ve bitkin olan yüzüne bir tebessüm getirmişti.\n\"Biz bu kupayı alacağız, çünkü 65 milyon buna inanıyor, Arsenal'den, İngilizler'den daha çok inanıyor\"...\n\"Ne dersin Yusef? Sence Aslanlar bu kupayı alır mı?\" diye sordu iri cüsseli adam.\nYusef başını hafifçe adama doğru çevirdi ve \"ben inanıyorum\" dedi, \"bizde bu güç var!\".\nSağ koltuğunun altında büyükçe bir alet taşıyan ve çelik yelek giyen diğeri, \"İTİRAF et Yusef, sen Beşiktaşlısın di mi?\".\nAlaya alındığını, görevlilerin kahkahaları sonrasında farkedecek olan Yusef, ilk şaşkınlığı üzerinden attıktan sonra cevap verdi, \"Vallaha da cimbomliyum, billaha da!\" Hatta Fatih hocanın imzalı fotoğrafı bile var evimde. İsterseniz gidip bakın. Salondaki birinci çekmecede.\"\n\"Ulan oğlum şaka yaptık; hem ne fark eder ben de Trabzonlu'yum ama bu akşam gönlüm Cimbomla. Vatan hainliği yapacak değiliz ya, di mi ama?\".\nElbette dercesine başını salladı Yusef. Bir an için yutkundu. Söylediği yalandı çünkü. Aslında Fenerbahçeliydi. Hatta Fener'in maçlarını kaçırmamaya çalışırdı. Ama şimdi bu ortamda kimin ne yapacağı da belli olmazdı. Yutkundu ve muhabbeti sürdürdü;\n\"Hagi de atıldı, İnşallah 10 kişiyle dayanabiliriz.'\n\"İnşallah bu zulme dayanabilirim\" diye iç geçirdi Abdullah. \"Çelik\" gibi bir yüreği vardı. Rusların eline esir düştüğü Çeçenistan cihadında da benzer duyguları yaşamış, ama Rabbi onu selamete ulaştırmıştı. İnanıyordu, bu zor günleri, bu iftira-yalan-karalama dolu günleri de atlatacaktı.\n\"Ohh, bunu da atlattık\" diye oturduğu koltuktan fırladı Yusef. Görevlilerden birinin boynuna sarılarak, \"Cim bom'u Allah koruyor, bu işi bitiricez. Bu Fatih hoca büyük adam; Nasıl değiştirdi hemen iki oyuncuyu ama. Adam oyunu okuyor.\"\nOkuduğu Kur'anı yatağının ucuna doğru koydu. Fos çıkan komploların miadını dolduracağı güne kadar sabredecekti elbette.\n\"Sabredin Aslanlar, iki uzatma dakikası kaldı\"\n\"Yusef, sen bayağı kaptırdın kendini.\" diyerek alaylı bir şekilde kafasına vurdu iri cüsseli adam. Sarışın olanı ekledi,\n\"hişşt vurma oğlum, aptal olur sonra, o bize lazım\".\n\"Amaaan\" dedi, iri cüsseli. Daha ne Yusef'ler buluruz biz.\"\n\"Bizim ayaklarımızı sabit kıl rabbim! Diye duada bulundu Abdullah. \"Şüphesiz bu senin sınavındır\". Yüzünü yıkamak için lavaboya doğru yöneldi.\n\"Canu sağdan içeri doğru girdi ama hayır, bugün Taffarel'i geçmek imkansız. Bugün kalede sadece Taffarel yok. 65 milyonun kalbi o kalenin önünde çarpıyor... Osmanlı'dan bu yana beklediğimiz kupaya nihayet ulaşacağız...\nVE POPESCU TOPU AĞLARA GÖNDERİYOR... İŞTE ZAFER...\n\"ÇIKTIK AÇIK ALINLA ON YILDA HER SAVAŞTAN...\" naraları bütün stadı inletiyordu. \"İnanamıyorum\" dedi Yusef; bu bir zafer. Avrupa'yı dize getirdik.\n\"Bu daha başlangıç\" diye ekledi iri cüsseli. Fatih hoca bir büyük kapıyı araladı; daha kimleri dize getireceğiz, daha ne başarılara imza atacağız.\"\n\"İnşallah\" dedi Yusef, ve ekledi \"İnşallah\".\n\"İnşallah\" dedi Abdullah, \"İnşallah rabbimin vadettiği güne kadar, ecirlerim günahlarımı geçer. \"İnşallah, o büyük günde ak alınla onun karşısına çıkarım!\"\n\"Büyüksün hoca, çok büyüksün. Helal sana. Sana herşey yakışır. Çok ÜSTÜNSÜN çok!!!\". Bütün ekip duygulanmıştı. İçlerinde ağlayanlar bile vardı. \"AVRUPA AVRUPA DUY SESİMİZİ. BU GELEN TÜRKLERİN AYAK SESLERİ.\"\n\"ÜSTÜNLÜK TAKVADADIR\" ayetine geldiğinde, gözlerindeki damlalar yaş olup akmaya başladı Abdullah'ın yanaklarından. \"MÜ'MİNSENİZ ÜSTÜNSÜNÜZ!!!\" diyerek haykırdı rabbinin ayetini.\nSesini duyanlardan biri yanına geldi. \"Hop hemşerim ne iş?!\"\n\"Allah'ın ayeti de mi yasak?\"dedi tebessümle Abdullah.\n\"Yok yok\" dedi adam. Bugün yasak yok. Hattı elimde olsa seni de Taksim'e götürmek isterdim.\nHafifçe tebessüm etti Abdullah. \"Ah keşke nereye gittiğini buseydin?\"\n\"Gittin mi?\" diye sordu arkadaşına, dükkanın kepenklerini zar zor itelerken.\n\"Nereye?\" dedi Ötekisi şaşkın şaşkın.\n\"Gazete almaya; gazete alacaktın ya!\"\n\"Almaz mıyım, hepsini aldım. Hepsi baştan aşağı sarı kırmızı valla. ZAMAN, \"TÜRK'ÜN GURURU\" manşetini atmış. \"MUHTEŞEM; Bu Zafer Hepimizin\" demiş YENİ ŞAFAK.\n\"He ya abi; o Hagi neydi be abi? O ne resitaldi öyle; dalga geçti valla Arsenal'le\"\n\"Sahi, SELAM gazetesi çıktı mı acaba?\"\n\"Bilmem, her halde bu son olaylardan sonra çıkmamıştır.\"\n\"Öyle ya kolay değil\"\n\"Rabbim\" dedi Abdullah; \"Biliyorum bütün kardeşlerimin kalpleri bizimle; sen onları da koru. Sen onlara da sabır ver. Hiçbirimizi 'Hidayete erdikten sonra kalpleri eğrilenlerden' eyleme...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}