{
  "id": "2487c0f5-6879-419c-b2c4-354e697cdad8",
  "title": "Bir Şehir, İki Başkent: Kudüs",
  "author": "Kenneth  M. Legan",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/bir-sehir-iki-baskent-kudus-2820yy.htm",
  "content": "lndiana Üniversitesi'nde ve Hagen'deki yüksek ihtisas okulunda ders vermekte olan yazar hukukçu ve siyaset bilimcidir. Bu yazısı Kudüs sorunu hakkında Batılı bakış açısını yansıtmaktadır.\nStokholm'deki görüşmeler ile başlamış bulunan İsrail ve Filistinliler arasındaki müzakerelerde asıl mesele Doğu Kudüs ve çevresi üzerindeki hakimiyet sorunuydu. Batı Kudüs 1948'de İsrail devletinin kurulması ile birlikte İsrail'in toprağı sayılmıştı. İsrail'in şehrin bu bölümü üzerindeki hak iddiası, Filistinli yöneticiler tarafından artık söz konusu edilmiyor; onlar Batı Kudüs'ü ve İsrail devletinin diğer bölümlerini tamamen kaybedilmiş olarak görüyorlar. İsrail 1967'deki Haziran savaşında Doğu Kudüs'ü de önce istila, ardından ilhak ettiğini ilan etmişti. Üstelik İsrail, zapt edilmiş Batı Şeria'nın bazı bölümlerini Kudüs şehrinin içine alarak sınırları daha da genişletmiştir. Aşağıda Doğu Kudüs'den bahsederken, 1967'de ilhak edilmiş topraklarla birlikte bu bölge de kastediliyor. Bu şehir bugün neredeyse güneyinden Beytüllahim'e, kuzeyinden de Ramallah'a kadar uzanarak, 1967 öncesinden iki buçuk misli daha genişlemiştir.\nİsrail'in bu topraklar üzerindeki hak iddiasını hiç bir devlet kabul etmedi ve hepsi Doğu Kudüs'ü işgal altında görmektedirler. Birleşmiş Milletler Güvenlik Konseyi, Doğu Kudüs'ün ilhakının geçersiz olduğunu müteaddit kereler ilan etmiştir. İsrail'in 1967'de işgal ettiği topraklardan, Doğu Kudüs dahil, geri çekilmesi de talep edilmiştir.\nBundan sonra, İsrail ve Filistinliler Doğu Kudüs üzerindeki hak taleplerini neye dayandırmaktadırlar? İsrail, Doğu Kudüs'ün tümü üzerindeki hakimiyetini sürdürebilmek için, her fırsatta bir çok savunma dile getirmiştir;\nBir Kahire ziyaretinin ardından Şimon Perez şunları demişti: \"Ben Mısırlılara Kudüs'ün birleşik kalacağını ve asla iki başkenti içermeyeceğini söyledim. Yahudilerin Kudüs'e olan dini ve siyasi bağlılıkları müslümanlarınkinden daha güçlüdür.\" Bu iddialarını desteklemek için İsrailliler yahudilerin, Davud'un M.Ö. 1000 tarihinde Kudüs'ü fethinden M.S. 135. yıl arasındaki zaman süresinde, Kudüs'te sürekli ikamet ettiklerine işaret ederler. Bu sürenin yarısını da şehirde hükümlerini sürdürmekle geçirmişlerdir. Romalılar tarafından sürgün edildikten sonra Kudüs'te yahudi kalmamıştı ve ondan sonra sadece 19. yüzyılın sonlarına dek az sayıda mevcuttular. Hal böyle iken, Kudüs şehrinin her zaman dindar yahudilerin dualarında yer aldığı vurgulanır. Her Passah (Hamursuz) bayramında: \"Gelecek sene Kudüs'te\" denilir ve Kudüs'ü hiç unutmayacaklarına yemin ederlerdi. Yahudiler için çok ehemmiyet taşıyan ağlama duvarı da, şehrin eski kısmında bulunmaktadır.\nİsrail ve destekçileri sadece Kudüs'e olan dini bağlılıkları dile getirirler. Halbuki şehrin eski kısmının dışında kalan Doğu Kudüs, yahudiler için hiç bir dini ehemmiyet taşımamaktadır.\nKudüs müslümanlar için de büyük mânâ taşır. Onlara göre Muhammed Peygamber Kubbetu's-Sahra'nın bulunduğu yerden göğe yükselmiş ve vahy almıştır. Müslümanlar için Kudüs'te kılınan namaz, diğer yerlerde kılınan namazdan daha değerlidir. Ziyaretgah olan üç tane mescidten birisi de Mescid-i Aksa'dır. Müslümanlar aynı zamanda Kudüs'te 7. yüzyıldan Birinci Dünya Savaşı'ndaki İngiliz işgaline kadar sürdürdükleri ve sadece Haçlı seferleri döneminde kesintiye uğrayan hakimiyetlerine işaret ederler.\nBundan dolayı Peres'in iddiası, yani yahudilerin Kudüs'e müslümanlardan daha çok bağlı oldukları şüphelidir. Eğer burada bağlılığın gücünden bahsediliyorsa, bununla birçok İnsandaki güçlü duygular ve düşünceler kastediliyor. Ve bunların da iki tarafta da çok güçlü olduğundan başka bir şey söylemek zordur. Ayrıca hristiyanların Kudüs'e bağlılığı yahudilerden ve müslümanlardan daha güçlü veya zayıf mı, o da bilinemez.\nPeres'in sadece Kudüs'ün yahudiler ve müslümanlar için taşıdığı ehemmiyetten bahsetmesi de dikkate şayandır. Burada bir aldatma yapılmaktadır. Çünkü hristiyanların da Kudüs'e bağlılıkları vardır ve hatta onlardan bazıları için en önemli sorun Kudüs'teki hakimiyet sorunudur. Bundan kısa bir zaman evvel Kudüs'teki çeşitli hristiyan kiliselerinin temsilcileri şu açıklamayı yaptılar: \"Bizler için Filistinli Arap bir hristiyan cemaat olmamız asıl meseledir. Bizler işgale karşı mücadele eden ve milli bağımsızlığını talep eden Filistin halkının yanındayız.\"\nPeres, Kudüs'ün yerli Filistinli Araplar için taşıdığı ehemmiyetten de bahsetmiyor. Halbuki Doğu Kudüs bir çok Filistinli Arabın vatanıdır. Onların yerli bir halk olarak burayla bağları ve burası üzerinde haklan vardır.\nKudüs tümü üzerindeki İsrail hakimiyeti,\nAraplar için de çok menfaat sağladığı iddia edilerek haklı gösterilmek istenir. Kudüs'teki Araplara eşit muamele yapıldığı hiç söylenemez, çünkü yahudiler fevkalade bir şekilde kayırılmaktalar. 1967'den beri İsrail, dünyadaki tüm yahudilere iskân mahalleri oluşturmak maksadıyla, Araplardan büyük ölçüde toprak işgal etti. Doğu Kudüs'te toprakların üçte biri gasp edildi. Bugüne kadar Doğu Kudüs'e takriben 200,000 yahudi yerleştirildi. 1967'deki işgal zamanında orada hiç bir yahudi yaşamazdı. Bir kaç seneden beri yeni yerleşen yahudilerin nüfusu yerli Arapların sayısını aşmıştır. Arapların yaşadığı bölgelerde bir yahudi çoğunluğu oluştuğu gerçeği, tüm dünyayı İsrail'in bütün şehir üzerindeki hakimiyetine razı olmaya getirmiştir. Halbuki devletler arası hukuk ve daha da özelleştirecek olursak, 1949 Cenevre sözleşmesinde yer alan sivillerin işgal edilmiş topraklardaki himayesi kanunu, işgal edilmiş toprakların zaptedilmesini ve oralarda yerleşim bölgelerinin oluşturulmasını -askeri amaç hariç tutularak-yasaklar.\nArapların özgür bir medyaya sahip oldukların da sıkça iddia edilir. Halbuki İsrail'de ön sansür uygulaması nedeniyle, yayınlanacak gazetelerin bir makama sunulup, onaylanması gerekiyor. Fakat bu uygulama İbranice gazeteler veya İngilizce yayın yapan \"jarusalem Post\" için değil, sadece Arap gazeteleri için geçerlidir. Acaba sansür neyin yayınlamasına müsaade eder, neyi yasaklar? Filistinlilerin milli duygularına hitap eden Arap basını sansür tarafından bastırılmak istenir. Doğu Kudüs'te Arapça yayınlanan gazetelerin araştırmasına göre, sansür yüzünden yazıların tamamıyla yasaklanması günlük bir olaydır. Yayınına izin verilenlerin de çoğu zaman belirli kısımları silinmektedir. Çıkış yasakları, grevler, protestolar, su kaynaklarının İsrail tarafından işgali, yahudi yerleşimcilerin Filistinlilere uyguladıkları şiddet ve polis saldırıları yasaklanan tipik haberlerdendir. Filistinlilerin davalarını destekleyen birçok gazete tesisi, hiç bir zaman şiddete çağrı yapmadıkları halde İsrail tarafından kapatılmıştır.\nKudüs'teki mutlak hükümdarlığını haklı göstermek için İsrail, Batı ve Doğu Kudüs'ün birliğinin muhafaza edilmesini gerekçe olarak gösterir. Kollek, Arap milliyetçilerin hakimiyeti altında Doğu Kudüs'ün dikenli tellerle, duvarlar ve mayınlarla çembere alınacağını iddia etmiştir. İsraillilerin 1948 ve 1967 arasında Doğu Kudüs'e gidememeleri de sıkça hatırlatılmaktadır. Her ne kadar İsraillilerin ağlama duvarındaki ibadetlerinin yasaklanışı üzücü bir karar olmuş ise de, Siyonistlerin Araplara yaptıklarından sonra bu anlaşılabilir bir şeydir. 1948'de Filistin'in % 78'i siyonistler tarafından işgal edilmiştir. 770.000 Filistinli, takriben Arap nüfusunun % 80'i vatanlarını terk etmeye mecbur tutulmuşlardır ve geri dönmelerine de asla izin verilmemiştir. Mülkiyetleri de yahudilere verilmiş ve bunun için asla tazminat da almamışlardır.\nİsrail 1967'de yapılan savaşın bir savunma harbi olduğunu iddia ederek de, Doğu Kudüs'teki hakimiyetini haklı göstermeye çalışır. Fakat devletler arası hukuk (1907'deki Lahey kara savaşı düzeninde), işgalin sebebine bakmaksızın işgal edilmiş toprakların ilhakını yasaklar. Bununla birlikte 1967'deki savaş zaten bir savunma değil, saldırı idi. Bu savaş 5 Haziran'da, Mısır'ın karadaki tüm hava kuvvetlerinin, İsrail tarafından yok edilmesi ile başlamıştır. Devletler arası hukuka göre bir saldırının, sadece başlatılmış bir saldırıya karşılık olması durumunda haklılığı olabilir. Oysaki İsrail vurmaya başlarken, Arap devletlerin saldırma niyetleri bile yoktu. O zamanki İsrail Genelkurmay yetkililerinin yaptıkları bazı açıklamalar da buna işaret etmektedir. Eski Genelkurmay başkanı Rabin, Fransız \"Le Monde\" gazetesi ile yaptığı röportajda şöyle demiştir: \"Ben Nasır'ın bir savaş başlatmak istediğine inanmıyorum. Onun 15 Mayıs'ta Tih çölüne gönderdiği iki tümen, İsrail'e karşı taarruza geçmek için yeterli değildi. O bunun bilincinde idi, biz de bunu biliyorduk.\" Nasır'ın Akabe Körfezi'ndeki blokajının İsrail için hayati tehlike oluşturmadığı halde, neden İsrail'in saldırıya geçtiği sorusuna Rabin şu yanıtı vermiştir: \"Akabe Körfezi'nin kapatılması bizim için zaten bir harb sebebi idi. Fakat daha doğrusu yerel ve uluslararası faktörlerin kombinezonundan dolayı bir savaş provoke edilmiştir. Sovyetler Birliği'nin kötü rolü de kin ve hırsları teşvik etmiştir.\"\n***\nGeneral Bar Lev ifadesinde: \"Biz altı günlük savaşın arifesinde bir jenosit ile tehdit edilmiyorduk ve böyle bir ihtimali aklımızdan bile geçirmiyorduk.\" General Peled beyanında: \"Hiç kimsenin 1949'dan beri İsrail'in varlığını tehdit etmeye cesareti olmadığı, daha doğrusu buna hiç kimsenin gücü yetemeyeceği gerçeğinin gizli tutulmasının bir anlamı yoktur. Arap liderlerinin kendi acizliklerini anlamaları ve kendi tehditlerine inanmamaları da genel olarak bilinmekteydi.\" General Geizmann'ın açıklamasında: \"Tiran yolunun abluka altına alınmasını ilan edilirken, bizler için mesele sadece suyolunun yeniden açılması idi, yoksa yok edilişimize karşı savaş başlatmak değil.\" denmektedir, Amerikan Cumhurbaşkanı Johnson bile CIA raporlarına dayanarak, Mısır'ın saldırı niyeti taşımadığını tasdik etmiştir.\nİsrail'in Dışişleri Bakanı Abba Eban Birleşmiş Milletler'in önünde, Akabe'nin Mısır tarafından abluka altına alınmasını İsrail'i boğmak ile eşit olduğunu, İddia etmiştir. Nasır burasının 1967'de tüm İsrailli gemiler için ve bilcümle Eilat limanına stratejik eşya götürenler için kapalı olduğunu ilan etmişti. İsrail'in 1966'daki ticaret istatistiklerinden, Tiran yolunun İsrail'in gemiciliği için neredeyse ehemmiyetsiz olduğu ortaya çıkıyor. Gerçi İsrail yabancı gemilerden petrolü teslim almaktaydı, fakat İsrail saldırıya geçerken, bu gemilerin blokajla alâkadar olacağından emin değildi. O esnada İngiltere, ABD ve Mısır bu sorunu çözmek için bir prova seferi üzerine görüşüyorlardı. Ancak Eban İsrail gemilerinin geçmesinde ısrar ediyordu.\nKimileri Ürdün'ün, Mısır ve İsrail arasındaki çarpışmadan sonra, İsrail'e saldırdığını ve bundan dolayı da İsrail'in Ürdün'e karşı bir savunma harbi sürdürdüğünü iddia etmektedir. Bu da İsrail'in Doğu Kudüs'ü elinde tutabilme neticesini getiriyormuş. Oysaki bu doğru değildir. Çünkü Ürdün bilhassa saldırıya uğramış bir devlete yardıma koşmuştur ve bunun uygunluğu da Birleşmiş Milletler'in talimatnamesinde belirtilmiştir.\nSon olarak da. Doğu Kudüs'ün işgali İsrail'in emniyeti için zaruri olduğu iddiasını tetkik etmek lazım. İlerdeki Filistin devletinin geniş ölçüde gayri askeri bir mıntıka olacağı beklenmektedir. İsrail böyle olması için gayret edecektir ve Filistinliler de cüzi bir askeri güç ile hoşnut olacaklardır. Doğu Kudüs'te Filistinlilerin hakimiyeti olduğu halde, bu yeni nizam ile memnun olmayanların Doğu Kudüs'ten çete faaliyetleri ve baskınları yapmaları gözden ırak tutulamaz. Fakat bu tür baskınlar evvelden beri vardır ve hatta İsrail hakimiyeti doğrudan doğruya bunları provoke etmiştir. Bu terör olaylarının durdurulması, Filistin devletinin menfaati içindir, aksi taktirde bu tür hadiseler İsrail'e müdahale etmek ve yeni devleti tehdit etmek için vesile oluşturur. Bundan dolayı Doğu Kudüs'teki Hükümetin İsrail'in emniyetini daha iyi sağlaması gerek. Artık bu düşüncelerden sonra İsrail'in Doğu Kudüs'teki hakimiyeti haklı gösterilemez. Fakat hangi çözümün müdafiliğini yapmak gerek? Birleşmiş Milletler 1947'de bütün Kudüs'ün beynelmilelleştirilmesini tavsiye etmiştir. Ama ne İsrail ve ne de Araplar bu tavsiyeden vanadırlar. Sadece şehrin eski kesiminin beynelmilelleştirilmesini de iki taraf kabul etmez. İsrail'i ağlama duvarı üzerindeki hakimiyetinden vazgeçirebilmek de düşünülecek şey değildir. Tahminen en iyi çözüm, İsrail'in şehrin batı kısmındaki hakimiyetine devam etmekle ve şehrin eski kısmında kalan Doğu tarafını da Filistinlilere vermekle beraber, İsrail'in ve Filistinlilerin şehrin eski kısmına beraber hükmetmeleridir. Şu an pratize edilen şehrin her yerine gidebilme serbestliği, iki taraf için de mefhumdur.\nÇeviren: Rauf Ceylan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}