{
  "id": "ce485539-0572-45f1-96f0-f13cd9a815ec",
  "title": "Edebiyat Mızrakçılığı",
  "author": "Hüsnü Aktaş",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/edebiyat-mizrakciligi-2691yy.htm",
  "content": "\"Üniversitede okuduğumuz yıllarda edebiyat mızrakçılığına özendiğimiz çok olurdu. Aynı öğrenci yurdunda kalan dört-beş arkadaş, her Allah'ın günü roman, hikâye ve şiir üzerinde tartışırdık. Kimisine \"Sanat özelliği yok\" derdik, kimisine de \"ne muazzam sanat\" diye övgüler düzerdik. Fakat işin garip yönü, \"Sanattan ne anladığımızı\" hiç birimiz doğru dürüst açıklayamazdık. \"Biz var dediysek vardır, yok dediysek yoktur\" cümlesiyle özetlenebilecek, \"Külhanbeyi\" bir tavır içerisindeydik.\nHikâye ve romanın bir deneye, bir birikime, bir dünya görüşüne, bir soyut matematiğe, bir ilme ve bir şuura dayandığını aklımızın ucundan bile geçirmezdik. Daha doğrusu bunların, bir eserde ne anlama geldiğini de pek bilmiyorduk. Cehaletin getirdiği cesaretle o dönemde epeyce makaleler yazdık. Şimdi bu arkadaşlarla yine bir aradayız. O günleri birbirimize hatırlatarak gülüyoruz.\nBu anlattığım olaylar, 1969'larda cereyan ediyordu. O dönemde Edebiyatla ilgili hiçbir dergi ve gazete yoktu. Cemaatimizin böyle bir mesele ile uğraşması da hemen hemen mümkün değildi. Ancak Büyük Doğu ekolünün getirdiği bir edebiyat sevgisi hakimdi.\nRomanın cemaatimize sevdirilmesinde en büyük pay, Hekimoğlu İsmail imzası ile yayımlanan \"Minyeli Abdullah\" isimli eseridir. O dönemde üst üste baskılar yapan bu roman, cemaatimizle roman yoluyla tebliğin yapılabileceğini göstermişti, işte ondan sonra, bu sahada çalışan kardeşlerimizin sayısı hızla yükseldi.\nÜniversite yıllarında, gençliğin verdiği enerji ve cehaletin verdiği cesaretle, kaleme sarılmıştık. Herhangi bir sanat dalında değil, bütün sanat dallarında söz sahibi olduğumuzu sanırdık. Kendimizin dışındaki bütün yazarlar (ki biz esersiz yazarlardık) klasik kemalizmin tepkisinden doğmuş ve şark tipi mistisizme özenmiş, birkaç sağcıydı. Hayatı ve hayatın gerçeklerini kabullenmeyi bile, garip bir pasifizm olarak kabul ediyorduk. \"Kendimizin vazgeçilmezliği\" ekseni etrafında dolaşıp-dururken, yapacağımız kültür ihtilâlinin programını hazırlamaktan kendimizi alıkoyamadığımızı da belirteyim. İşte o yıllarda, farkına varamadığımız bir hastalık vardı. Roman ve hikayeden anladığımız ne varsa, her şey batıya aitti. Bir eser batı klasiklerine uygunsa \"Büyük\", uygun değilse çok küçüktü. Gerçi hep \"Kahrolsun Batı\" ekseninde dönüyorduk fakat, \"Batı'dan\" ne anladığımız belli değildi. Sanat anlayışımız, iğrendiğimiz batı kültürünün kafamıza ve şuuraltımıza işlediği, şemalardan ibaretmiş... Bu gerçeği on yıl sonra kavrayabiliyoruz.\nBütün bunları niçin kaleme alıyorum. Günümüz Türkiye'sinde bilhassa günlük basınımızda \"Sanat ve Edebiyat\" sayfaları düzenleyen gençlere bazı gerçeklen hatırlatmak için. Evet, patronlar \"Bedava emek\" isteyebilirler. Gençliğin verdiği enerji ile, bu emeği onlara verebilirsiniz. Fakat henüz hiçbir edebiyat geleneği yokken, bazı yazarlara yaranmak, patronların kızdığı yazarlara da saldırmak, kavgamıza hiç birşey kazandırmaz. Belki de, yazarları birbirine düşürücü bir hastalığı zorlar ki, böyle bir durumun getireceği, vebali üstlenmeniz mümkün değildir.\nRoman ve hikâye tekniği nedir, ne değildir konusuna girmek istemiyorum. Çünkü bu hususta kesin hatlarıyla belirlenmiş bir şema yok... Ancak \"Sanat ve Edebiyat\" sayfalarında \"Sanatsal özelliği var\", \"Sanatsal özelliği yok\", \"Mesaj açıktan verilmiş\", \"Mesajın açıktan verilmişliğinin yanlışlığı yadsınamaz\" gibi cümleler ağırlık taşıyor. Şurası unutulmamalıdır ki, yeryüzünde hiçbir eserin mesajı gizli değildir. Eğer bir inanç kavgası veriyorsak, bu gerçeği kabul etmek zorundayız. Kurulu düzenin, edebiyat kitaplarında tartışma konusu haline getirdiği \"Sanat sanat içindir\" veya \"Sanat toplum içindir\" gibi sloganlar, Fransız kültürünün etkisindeki Servet-i Fünun ve Edebiyat-ı Cedide diye isimlendirilen ekollerin hastalıklarıdır. Yani müşrik düzenlerin zorlamaları ile ortaya çıkmıştır.\n\"Edebiyat Mızrakçılığı\" büyük bir hastalıktır. Bu hastalığın gazete patronlarının memleketlerine hasredilmesi ise asla bağışlanamaz. Patronların doğduğu ve yaşadığı şehirlerin yazarlarına övgü düzmek, hatta \".....\" vilâyetten başka yerden yazar çıkmaz hükmüne varmak, kavgamıza büyük darbe indirir.\nEserlerin kalıcılığı, rejimlerin karakterleri ile yakından alâkalıdır. Bir rejim kendine düşman hiçbir yazarı resmen tanımaz. Edebiyat tarihleri bu gerçeği ortaya koymuştur.\n\"Sanat ve Edebiyat\" şayiaları lüzumlu ise, bu hususta ehil olan kardeşlerimize devredilmelidir. Birkaç yıldır süren \"Edebiyat Mızrakçılığı\" son bulmazsa, kavgamıza hiçbir müşrik düzenin vuramayacağı darbeyi, kendimiz vurmuş oluruz. Gençler bu hususta, nefs muhasebesi yapmalıdırlar. \"\nYeni Ölçü, Mart 1978",
  "crawled_at": "2025-06-02T10:26:33.995943"
}