{
  "id": "19b4908b-5b05-446a-8e84-3000f037f502",
  "title": "Cihan Aktaş'ın Hikayesi",
  "author": "Kadrican Mendi",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/cihan-aktasin-hikayesi-2688yy.htm",
  "content": "Bir edebi tür olarak Hikaye'nin genel kanaatin tam tersine romana göre çok zahmetli bir uğraş olduğu söylenir, çünkü anlatmak istediğini bir romana nispetle daha az malzemeyle (söz, ayrıntı, olay vb.) ortaya çıkarmak zorundadır. Romanın çizdiği koca bir orman tablosunda belki gözden kaçan bir yaprakçığın büyütülmüş resmidir hikaye. Bir dünya görüşünün prizmasından geçen renk tayfıdır. Yüzlerce binlerce farklı tonda renk huzmesi güneş ışığının prizmada ayrışmasından başka bir şey değildir aslında, ama güneş ışığı o yalın doğal haliyle bize hiç çekici gelmez.\nCihan Aktaş gün ışığına bir kuşağın prizmasını tutuyor, ortaya çıkan renklerin hiçbiri yabancımız değil. Gerçi daha önce hiç fark etmediği renklerle karşılaşmak okuyucuyu bir an şaşırtsa da fazla yadırgamıyoruz. Çünkü hikayecinin elindeki prizmanın bize ait olduğunu biliyoruz. Cihan Aktaş'ın hikayesi önceki yazımızda temel yönelimlerini irdelemeye çalıştığımız güçlü bir teorik temelden güç alıyor ve bir spotla tanımlanmak istense, herhalde en uygunu \"farkında olma\" denilebilecek bir söylemle yükseliyor. Kendisinin fark ettiği ve okuyucunun da fark etmesini istediği çok daha geniş bir düzlemin nirengi noktalarına işaret ediyor. Farklı açılardan göstererek, berkiterek, sesli düşünerek, bazen sesini yükselterek ya da çok sesli bir suskunlukla ama hep gün ışığında gerçekleşen bir koşuşturma Cihan Aktaş'ın ki. Cihan Aktaş meramını anlatmanın; gürültü çıkarmadan, bıktırmadan, laçkalaştırmadan, \"large\"laştırmadan ve dahi soysuzlaştırmadan anlatabilmenin sihirli anahtarını bulmuş gibi gözüküyor. Okuyucuya da onun açtığı kapıdan bir kuşağın öyküsünü izlemek kalıyor.\nEve Dön(emey)en Kadın\nAktaş'ın işaret ettiği sorunsal; müslüman kadının \"eşarbının iki ucunu çenesinin altından bağlama\"yı bırakmasıyla başlayan kopuş, tezat ve kısırdöngülerle dolu süreç olarak karşımıza çıkıyor. Tabii bu durum \"İslam dünyasında\" yaşanan çok daha derin bir sorunun, ayrılması mümkün olmayan bir parçası (mütemmim cüzü) kuşkusuz. 20. yy.'da Batı'nın iktisadi siyasal ve kültürel hegemonyasına giren \"İslam dünyasında\" emperyalizmin işbirlikçisi konumundaki Batıcı-laik elitler, iktidara yerleştiler. Halkların yerel cahiliyeleriyle karışmış din anlayışlarına seküler cahiliye adına savaş açan bu zorbalara karşı tüm \"İslam coğrafyasında -ki siyasal anlamda hala ümmet bilincinden izler taşıyorlardı- yaygın ve tepkisel bir muhalefet oluştu.\nGeçmişteki hallerinin \"İslami bir kritiğini\" yapamamış geniş kitleler yarınlarını kaybetme korkusuyla eskinin muhafazasına ve hatta kutsanmasına sığındılar. Ancak Batıcı elitlerin iktidarlarını totaliterleştirmek için kullandıkları modern araç ve yöntemler (gelişen ulaşım ve iletişim imkanları, okur yazar oranının yükselmesi vb.) paradoksal olarak Kur'anî söylemin de kitleler arasında hızla yayılmasına yol açtı ve çoğu zaman kitlesel muhalefete en önemli argümanlarını kazandırdı. Geçmiş toplumlarda yüzlerce yıl sınırlı bir etki alanına sahip olan Kur'anî söylem, modernizmin araçlarıyla kitlelere ulaştığında, mesajı \"Nefs\"lerinde özümseyemeden, onu söylemden yaşama dönüştüremeden tarihe müdahale etme iddiasında bir kuşak çıktı ortaya. Anlamsız bir dünyada \"Anlam\"ı bulmanın coşkusu bu kitleyi motive eden en önemli unsurdu. Ancak mesajı taşımanın gerektirdiği olgunluğa (rüşd'e) erişmeden, \"EV\"i terkeden bu jenerasyonun cahiliyenin kuşatıcı pratikleri karşısında yapabilecekleri fazla da bir şey yoktu; gerçek tercihler yapma zorunda kaldıkları noktada reylerini \"İktidar\"dan (toprak, tarih, ata, devlet) yana kullandılar.\nVe \"Ev\"e Geri Döndüler!!!\nBatı merkezli sosyal bilim tartışmalarında \"Modernizmin tarihte bir kırılma olduğuna\" dair genel bir ön kabul vardır, \"insanın insanla, toplumla ve eşya ile olan İlişkilerinde daha önce hiç görülmemiş etkileri olduğu varsayılır modernizmin.\" İslamcı entelektüeller de bu genel kabulü bir paradigma olarak içselleştirmişler, dolayısıyla insanı ve toplumu anlamada vahyî perspektifin işlevselliğine (bilerek yada bilmeyerek) ket vurmuşlardır. Peki gerçekten modernizm -mükemmel bir bilim kurgu senaryosu olarak- yeni bir insan ve toplum türü mü yaratmıştır? Ya da soruyu şöyle soralım: Modern insan; doğası (fıtratı) itibariyle, geçmişteki bir kavimden, mesela Musa (a)'nınkinden ne kadar farklıdır? Kur'an'da Musa peygamberin ümmetinin onu tasdik edip Allah (c)'ı Bir'leyen salih müslümanlar kadar, sadece Firavun'un iktisadi ve siyasal zulmünden kaçan İsrailoğulları'nı da ihtiva ettiğini öğreniyoruz. Peygamberle birlikte, ama farklı gerekçelerle hicret eden bu unsurlar ele geçirdikleri her fırsatta, geçmişlerinde ait oldukları cahili dünyaya kaçma, geri dönme ya da onu Rasül'ün getirdiği dine ekleme çabasında olurlar. Üstelik Musa(a) Peygamberin söylemini \"yaşamlaştırdığı\" ve kendisine itaat eden müminlere de bunun \"şahitliğini\" yaptığı bir süreçte olur tüm bunlar. Ve Allah'ın bir imtihan vesilesi olarak gönderdiği çölde bu iğreti unsurlar kendilerine Allah (c)'ın katından gönderilen nimetler yerine Musa (a)'dan bakla, mercimek, sarımsak... gibi traji-komik gerekçelerle \"şehre gitme izni\" isterler! Ve \"şehre, (medineye, medeniyete, uygarlığa, MODERNİZME) alçalarak girerler!!!\" İslam coğrafyasında şimdi de \"Kutsal\"sız bir dünyada altın buzağılar imal ederek varolmaya çalışan Samiriler; \"İktidar\" ve servetinden dolayı kendini müstağni gören Karunlar; müslüman olmayı bir \"sosyal ve kültürel boş zamanlar etkinliği\" olarak algılayıp, karşılaştıkları ilk zorlukta \"Ev\"e dönen şehirliler yok mu? Tarih gerçekten kırıldı mı?\nModernizmin araçlarıyla Kur'anî söyleme ulaşan kuşakların dilemması yine paradoksal olarak bir modernizm karşıtlığı inşâ etmeye çalışmaları oldu, Vahyin genel çerçevesini çizdiği Hak ve Batıl arasındaki temel çatışma; modernizm-antimodernizm (ya da gelenek) çatışmasıyla ikame edilince ortaya halen yaşadığımız tutarsızlıklarla dolu manzara çıktı. \"Üniversitede okuyan ama modern eğitim aygıtına karşı çıkan, modernizmin \"ev\"i, \"aile\"yi, \"mahremiyet\"! yok ettiğinden şikayet edip, bir türlü evle, aileyle, ev kadınlığıyla barışamayan; halkı, kitleleri kurtarmaktan dem vurup, zamanla kendisi savunmasız ve kurtarılmaya muhtaç hale gelen insanların hikayesi...\" İslamcı kuşağın hatası, söylemlerinin içeriklerinden ziyade, onu hayatın içine taşımada gösterdikleri zaaf oldu. Söylemi hayatın içine taşımak derken ise mekan ve araçları değil, söylemi sahiplenenin onu ne kadar kuşandığı üzerinde duruyoruz. İslami söylemin kendisinde içkin olan; dürüstlük, cesaret, sabır, tevazu, cehd, takva...'yı Ahlak haline getirememiş bireylerin; bağırıp çağırması, onu okuldan meclise değin her mekana taşıması, gece gündüz tekrarlaması, söylemi tüketmekten başka bir sonuç doğurmayacağı gerçeği vahyin bir tezahürüdür. (Yapamayacaklarınızı söylemeyin!). Tükenen söylem slogancılık olarak yaftalanır ve kendi realitesini dönüştüremeyenler, realitenin kendilerini dönüştürmesine teslim olurlar. Kur'anî söylemi tüketerek geleneksel ve modern cahiliyeye sığınanlar aslında Cahili Söylem'in kudretine değil hayatın pratiklerindeki nüfuzuna ve kitlelerdeki yaygınlığına teslim olmuşlardır.\nSarı Pabuçlu Kadınlar Tarihi\nCihan Aktaş'ın hikayesinde, tüm bu gidiş gelişleri, gerilimi, kıpırdanışları, kopuşları, tutunamayışları, mazeretleri ve izahları bulmak mümkün... Ya da tersten söyleyelim; farkında olmamak mümkün değil. Cihan Aktaş İslamcı kuşağın temposu yüksek hikayesini genellikle, üniversite görmüş, kitap oku(muş)yan, en azından bir zamanlar idealist olan İslamcı kadın kahramanların, çevredeki; modernizme teslim olmuş, pragmatikleşmiş, iktidar karşısında yumuşamış, (fiziki olarak şişman veya meyyal) erkek tiplerle, kocasını kaybetmemek için saçlarını sarıya boyatan, yüksek topuklu giyen, günlük hayatın yavanlığına hapsolmuş, sığ ve renksiz kadın tipler arasındaki tezatları bağlamında işler. Farklı statü ve geçmişlere sahip bireylerin bir şekilde bu omurgaya eklemlenmeleri anlatıyı sığlaştırmaz bilakis ayrıntıların zarif örgüsü hikayeyi zenginleştirir. Cihan Aktaş'ın zengin portföyünde bu bütün içerisine oturtulmuş birçok yan temayla karşılaşıyoruz. Bazen bir alerjinin yol açtığı, ya da doğum öncesi fiziki durumun verdiği aşırı duyarlılık halini öne çıkartarak, çatışmanın ortasındaki bireyin (kadının) dünyayı ve hayatı algılayışındaki değişiklikler üzerinden, toplumu, tarihi ve bunların üzerinde var olmaya çalışan insanı önemseyerek renklerine ayırarak sunuyor okuyucuya.\nAşk'tan da bahsediyor hikayeler; Müphem ve görüntüsünün soyut olduğu bir mesafedeyken karşı konulamaz, ama somutlaştıkça siliniveren, belki bir acıma duygusuyla beslenilmeye çalışılan, çoğu zaman bir \"Kurtuluş ideolojisi\" biçiminde idrake giydirilen bir deli gömleği tasviri olarak aşk... Hayatı anlamada ve anlamlandırmada, inanılanların mücadelesini vermede kendisine çok şey yüklenen, bir sığınak olarak vehmedilen, saplantıya dönüşen aşkın gerçek hayatın darbeleriyle örselenen, tükenen kimyası hep bir kadının penceresinden gösteriliyor. Bekleyen, bağlanan, ihanete uğramış, hayal kırıklığı yaşayan kadın... Ancak özellikle bu temanın işlendiği hikayelerde -Tanzimat romanının aşk temasını işlerken kadın kahramanları gayri müslimlerden seçmesine benzer hassasiyetle olsa gerek- Türkiyeli müslüman kadının olmadığı ama onu fazlasıyla çağrıştıracak bir zemini ve mesafeyi öncelediğini fark ediyoruz. Özellikle \"Azizenin son Günü\"n de, Azerbaycan coğrafyasında geçen öykülerde bu yöntem yoğun olarak kullanılmış. Bir kadın yazarın bu \"Kadına özgü\" perspektifi dolayısıyla eleştirmenin anlamsızlığının farkındayız. Tam tersine hayata erkek merkezli bakışın hakim olduğu bir atmosferde değişik renklerin farkında olmamızı sağladığı için önemli bir açılım sağladığı da söylenebilir.\nHikayelerde işlenen yan temalardan biri de insanın mekan ve mekanın tarihiyle olan ilişkisinin doğasındaki karşılıklı etkileşim. Eşya ile insan arasında zamanla oluşan ilişkinin; mekanın insanın anlam dünyasındaki yerinin irdelendiği onlarca monolog bulmak mümkün. Geleneksel yapının çözülmesi; kâh kaybolan kasaba hayatı nostaljisi, kâh eve gelen bilgisayar karşısında daktilonun acıklı sonu olarak verilen ama aslında \"Ruhu olan bir cemaatin bu halini kaybetmesinin dramatize edildiği epizotlar oldukça ilginç çağrışımlar yapıyor. Bu bağlama oturtulan ev metaforu, Türk Müslümanlığı tartışmalarını anımsatan vurgularıyla belki başka bir incelemenin konusu olabilir.\nCihan Aktaş okuyucuya bir şeyleri dikte ettirmekten pek hoşlanmıyor. Her üç vatandaştan dördünün öğreten adam olduğu bir ülkede bu tutumu garipsemiyoruz.\nAyrıca \"Teşekkürü hak ettiniz bay yargıç\"ta olduğu gibi İslamcı kuşağın hala kendisini diri tutacak dinamiklere sahip olduğunu da hatırlatmadan geçemiyor. (Her ne kadar sonraki hikayelerinde bu vurguların oranı azalsa da!!) Hala devam etmekte olan bir sürecin hem şahidi hem de anlatıcısı olmak pek kolay olmayan bir çaba olsa gerek. Bakılan yerin, bakılanın tasvirini de tayin etmesi yüzünden hikayecinin ayrıca bir sorumluluk da yüklenmesi gerekiyor. Cihan Aktaş'ın daha söylenecek çok sözü olsa gerek. Bu aşamada bizim söyleyebileceğimiz ise hikayenin henüz bitmediği...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}