{
  "id": "b30f592d-f435-40a7-9a89-fe680f35baec",
  "title": "Karşılaştığımız Haksızlıkların Büyüklüğü Bizleri Haksızlığa Sevketmemeli",
  "author": "Kemal Çağlayan",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/karsilastigimiz-haksizliklarin-buyuklugu-bizleri-haksizliga-sevketmemeli-2821yy.htm",
  "content": "Haksöz'ün Temmuz 2000 tarihli sayısında yayınlanan Zehra Öztekneci'nin (Bielefeld/Almanya) mektubunun bir açıklamayı hakettiğini düşünüyorum.\nZ. Öztekneci Haksöz'ün Mayıs 2000 sayısı için HDR Genel Başkanı Recep Karagöz ile yaptığımız ve 'Almanya'da Başörtüsü Sorunu Üzerine' başlığı altında yayınlanan röportaja ilişkin eleştirilerini mektubunda dile getirmiş. Bu eleştiriler sadece kendisinin farklı yaklaşımlarını serdetme sadedinde ifade edilmiş olsaydı belki cevap verme zorunluluğu hissedilmeyebilirdi. Ne var ki Z. Öztekneci mektubunda eleştiri sınırlarını bir hayli aşmış ve Recep Karagöz'e yönelik olarak doğrudan suçlamalar yöneltme yoluna gitmiş görünüyor. Üstelik röportajda dile getirilen sözler kimi zaman bağlamının dışına çıkartılarak, kimi zaman ise 'muhtemelen böyle düşünüyordur' mantığı dahilinde ele alınıp mahkum edilmiş. Hatta mektubun son kısmında R. Karagöz'ün başkanlığını yaptığı kuruluşa tavsiyeler de unutulmamış! Doğrusu eleştirinin muhatabı öncelikle R. Karagöz olmakla birlikte ortada açık bir haksızlık bulunduğunu düşündüğümden ve konunun birinci dereceden şahidi olarak Z. Öztekneci'nin yönelttiği bazı eleştiri/suçlamalara açıklık getirme sorumluluğunu hissettim.\nZ. Öztekneci mektubunda Almanya'da başörtüsü sorununun boyutları ve buna karşı neler yapılabileceği ümidiyle okumaya başladığı röportajın kendisini hayal kırıklığına uğrattığını söylüyor. Röportajdan R. Karagöz'ün Almanya'da başörtüsü sorunu yaşanmadığı düşüncesinde olduğu sonucunu çıkartmış. Buna da Almanya'da yaşanan durumun Türkiye ile kıyaslanmasının neden olduğu kanaatinde. Yazının sonunda HDR ve benzeri kuruluşlara yaptığı 'bu sorunlara daha gerçekçi yaklaşılması' çağrısından anlaşıldığı kadarıyla biraz hayalci bir tutum içinde olunduğu düşüncesinde.\nKusura bakmasın ama Z, Öztekneci röportajı önce ümitle daha sonra ise önyargıyla okumuş gibi. R. Karagöz'ün sözlerinden Almanya'da başörtülülerin hiç bir problemle karşılaşmadıkları düşüncesinde olduğu sonucunu çıkartmak ancak önyargılı bir okumanın sonucunda gerçekleşmiş olabilir. Halbuki daha ilk soruya verilen cevapta toplumsal ölçekte sorunlarla karşılaşıldığı ifade ediliyordu. Hatta Alman toplumunun bu açıdan diğer Avrupa halklarına nazaran daha önyargılı ve tepkisel oldukları da ekleniyordu. Eğer eleştirilen şey R. Karagöz'ün 'Almanya'da yasal bir sorun yoktur' sözü ise burada kastedilen şeyin karşılaşılan sorunların yasal temeli bulunmadığı, yani daha açıkçası başörtülülere yönelik engellemelerin illegal yasaklar olduğu anlaşılmıyor mu? Kaldı ki Z. Öztekneci de karşılaşılan sorunların genelde uygulamada öne çıkartılan engellemeler şeklinde olduğuna dair örnekler vererek, sorunun yasal zemininin bulunmadığını dolaylı biçimde ifade etmiş olmuyor mu?\nRöportajın muhtelif yerlerinde başörtülülerin karşılaştığı engelleme ve yasak uygulamalarına karşı HDR adına gerçekleştirilen değişik girişim ve gayretlerden söz edilmekte. Biz de özellikle Alman kurumları nezdinde HDR'nin en fazla yoğunlaştığı sorunun başörtüsünden kaynaklanan sorunlar olduğuna sürekli şahitlik etmeyiz. Bu gerçeğe rağmen HDR'nin başkanlığı görevini yürüten birisinin Almanya'da başörtüsü sorunu yaşanmadığı düşüncesinde bulunması mümkün olabilir mi?\nZ. Öztekneci'nin Almanya'da da başörtülülerin sayı ve statülerinin yükselmesine bağlı olarak sorunun da büyüyeceğine ilişkin öngörüsü bizim de katıldığımız bir tespit. Bu öngörüsüne Türkiye'de yaşanan gelişmelerden kalkarak ulaşıyor. Ama R. Karagöz' ilişkin olarak ifade ettiği Türkiye'de yaşananları ölçü alarak, Türkiye ile kıyaslayarak Almanya'da sorunu görmezden geldiği tespiti ise haksız ve yanlış bir tespit.\nŞu Türkiye ile kıyaslama meselesine açıklık getirelim:\nHatırlanacağı üzere Stuttgart İdare Mahkemesi'nin Fereşta Ludin davasında verdiği karar Türk medyası tarafından Türkiye'de ilkokullardan üniversitelere, memurlardan avukatlara kadar devletin elinin uzandığı her alana teşmil ettiği yasakçı uygulamaya Avrupa'dan hukuki bir destek şeklinde sunulmuştu. Röportajda R. Karagöz'e Almanya'da F. Ludin'in öğretmenlik yapma hakkının engellenmesi olayının Türk medyası tarafından bu sunuluş biçimi hatırlatılmış ve bununla ilgili olarak iki ülke pratiği karşılaştırıldığında bu tavrın ne Ölçüde haklılık içerdiğini sormuştuk.\nCevaben R. Karagöz bunun Türkiye'deki zulme kılıf bulmak amacıyla başvurulan bir saptırmaca olduğunu ifade ediyor. Fereşta Ludin olayının Türkiye'deki yasakçı zihniyete asla haklılık payesi kazandıramayacağının altını çiziyor. Ve bunun gerekçelerini başörtüsüne karşı resmi düzeyde takınılan tavra ilişkin Türkiye'deki ve Avrupa'daki durumu karşılaştırarak delillendirmeye çalışıyor. Bu meyanda Avrupa ülkelerinin hiçbirinde öğrenciler açısından üniversite düzeyinde sorun yaşanmadığını; Fransa hariç olmak üzere İlk ve orta dereceli okullarda da başörtülü öğrencilerin yasaklama ile karşılaşmadan okullarına devam edebildiklerini söylüyor. Ve bir İstisna payı bırakarak kamu kurum ve kuruluşlarında da başörtülülerin çalışabildiklerini ifade ediyor. Öte yandan Türkiye'de ise tüm bu alanlarda başörtüsünün şiddetle yasaklandığını, hatta özel alanlara kadar yasağın yaygınlaştırıldığını hatırlatıyor.\nYine Z. Öztekneci'nin 'meseleyi oldu bittiye getirmek' şeklinde nitelediği işsizlik parası konusundan da bu karşılaştırma bağlamında söz edildiğini hatırlatalım. Türkiye'deki uygulamanın ne kadar zalimce olduğunun altının çizilmesi ve Türk medyasının olayı birbirine kıyasla ele almasının temelsizliği açısından konuya yaklaşılıyor. Denilen özce şu: Almanya'da başörtüsü yasağı olduğunu varsayacak olsak bile, yine de Türkiye'deki uygulama ile kıyaslanması söz konusu olmaz. İş bulma imkanlarının son derece kısıtlı olduğu ve hayat şartlarının gittikçe ağırlaştığı Türkiye'de 'ya İnancın, ya İşin' tercihine zorlanan insanlar açıkça devlet eliyle sefalete sürükleniyorlar. Halbuki Almanya'da diyelim ki işten uzaklaştırılma durumu söz konusu oldu, bu durumda dahi devlet insanların geçimini temin etmek zorunda.\nAçıkça görülebileceği gibi bu ifadelerin asıl hedefi Almanya'daki durumun olumlanması değil, Türkiye'de ne kadar zalimane bir işleyişin hüküm sürdüğünün vurgulanmasıdır. Bununla öncelikle başörtüsü yasakçısı zihniyetin F. Ludin olayına mal bulmuş mağribi gibi sarılma tavrının tutarsızlığına dikkat çekilmektedir. Yani kısacası 'mesele oldu bittiye getirilmek' şöyle dursun, bilakis oldu bittiye getirme çabalarının teşhiri hedeflenmiştir.\nDolayısıyla Z. Öztekneci'nin eleştiri mahiyetinde sorduğu \" Türkiye ile kıyaslayarak burada yaşayan müslüman kadınlar olarak halimize şükredip sorunları hazmetmemiz mi gerekiyor?\" sorusu, bence muhatabını bulamamış -ya da yanlış bulmuş- bir soru olarak kalıyor. Bu konuda gösterilmesi gereken tavrın boyun bükmek değil, bu tür yasak uygulamalarına karşı kamuoyu oluşturmak ve mücadele etmek olduğu zaten R. Karagöz tarafından röportajın muhtelif yerlerinde tekraren vurgulanmıştı.\nSon olarak Z. Öztekneci'nin mektubunda R. Karagöz'ün sözlerinin yanlış anlama ya da yorumlamadan kaynaklanan değerlendirmelere konu edildiğini ve haksızlık yapıldığını bir kere daha hatırlatmak isterim. Bu durumda röportajı yapan olarak konuya izah getirmeyi öncelikle kendi sorumluluğum olarak algıladığımı ifade etmek uygun olacaktır.\nBu arada her şeye rağmen şunu da belirtmek isterim ki, Zehra Hanım'ın mektubunda dile getirdiği değerlendirmelerin arka planında büyük ölçüde başörtüsü yasağı gibi hukuk, adalet, insanlık ve hepsinden önce de Kur'an düşmanlığı içeren bir uygulamaya karşı duyduğu haklı öfke ve hassasiyetin bulunduğu kanaatini taşıyorum. Bu duyarlılığından dolayı kendisini tebrik ediyor, zulme karşı mücadelesinde başarılar diliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}