{
  "id": "76680110-4218-462e-bd68-17edaa446ddc",
  "title": "Yolda Dümdüz Yürüyen Sürünen Gibi midir?",
  "author": "Furkan Eren",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/yolda-dumduz-yuruyen-surunen-gibi-midir-2878yy.htm",
  "content": "\"Rahman'dan başka size kalkan olabilecek ve sizi tehlikelere karşı koruyabilecek kimse var mı? Kafirler büyük bir yanılgı içindedirler. Eğer Allah geçim imkanlarınızı elinizden alacak olsa, size rızık verecek olan başka kim vardır? Hayır onlar (ilahi mesajı) küçümsemekte ve ondan körü körüne inatla kaçmaktadırlar. Peki öyleyse, yüzüstü sürünen doğru yolda dümdüz gidenden hedefe daha mı iyi ulaşır?\" (Mülk, 67/20-22).\nDünyevi endişelerin ötesinde hiçbir hakikati umursamayan kafirler, hayatın varoluşuna dair gerçekliği kavramada duyarsız davranmaktadırlar. Onlar, bencilce davranıp kendilerinden başka hakikat kabul etmezler. Hikmetli düşüncelere itibar edip yaratıcının gayelerini anlamaya çalışmazlar.\nHakikatin kör bir inatla inkarcısı olan kafirler, fıtratın baskın çağrılarını dahi, oyalayıcı ve unutturucu hazlar peşinde koşarak etkisiz hale getirirler. Bu tutum ve tavırlarından dolayı Mülk Suresi'nin yukarıdaki ayetlerinde sürüngene benzetilmişlerdir. Çünkü sürüngenler de ahiret inkarcısı kafirler gibi şaşkın ve ne yapacaklarını bilmez bir vaziyette, bilinçsizce yaşam sürdürmektedirler.\n1\nOnların ahiret gerçeği karşısındaki ruhi duyarsızlıkları, yalnızca ayaklarının hemen önündekini görebilen ve gayrisi ile de ilgilenmeyen, solucan gibi canlıların durumuna benzemektedir. Süründükleri yolun kendilerini götürdüğü yönden tamamen habersiz olan sürüngenlerin şuursuz hareketleri ile, ahiretin mutlak hakikatini bile bile inkar eden insanların durumlarında büyük bir benzerlik göze çarpmaktadır.\nKoşu atlarına takılan gözlükler, onların çevrelerini görmelerini nasıl engelliyorsa, kafirler de hakikatin tamamına nail olmalarını engelleyen at gözlükleri ile hayata baktıkları için Ahiret gerçeğini görememektedirler. Sürüngenler ve gözlüklü atlar gerçekliğin sadece bir boyutuna kilitlenip, dünyanın ve varlık aleminin gördüklerinden ibaret olduğunu zannederler. Oysa çok boyutlu, geniş ufuklu bir kavrayış yöntemi için uygun olan akıllarını kullansaydılar, sürüngenler gibi hareket etmezlerdi.\nAhiret gerçeğini düşünmeden inkar edenler, dünyada ulaştıkları bazı doğruların hakikat kırıntılarına yalan yanlış bağlamlarda anlamlar yükleyerek, basiretli bir bakışla, hikmetli bir kavrayışla ulaşacakları Yakini/kesin bilgilerden mahrum kalmaktadırlar. Halbuki, kendi iradeleri ile küfür bataklığına düşenler, yeniden diriliş hakikatini idrak edecek yeteneklerle donatılmış olan aklın melekelerini saplantıları ile köreltmeseydiler, inatla gerçeği reddetmeye çalışmasaydılar, sürüngen benzetmesini hak etmeyeceklerdi.\nRum Suresi'nde Yüce Rabbimiz insanların çoğunun yaptığı bu yanlışa dikkatlerimizi çekerek, bizleri uyarmaktadır; \"insanların çoğu bu dünya hayatının yalnız görünen yüzünü tanırlar, ebedi ve nihai olan ahiretten ise tamamen habersizdirler.\" (Rum, 30/7.)\nHalbuki ahiret rızkı daha hayırlıdır. İnsanlar avunsunlar diye verilen dünya hayatının sözde görkemli yaşantısının sunduğu sözde güzelliklere aldanmaksa müminlere asla yaraşmaz. Değil mi ki, mümin olmak derinlikli hikmetli bir düşünme yöntemi ile hayata ve eşyaya basiretle bakmaktır? Öyleyse her şeyin gayeli bir düzen içinde hareket etmesinden yola çıkarak, nihai bir hesabın yapılacağı öteki dünyaya kesin olarak iman edip erdemli davranışlar ortaya koymak suretiyle İnsanlara güzel örnek olunmalıdır.\nİnsanların diğer mahlukattan bir farkının olması gerekir. Çünkü insanlar, hayvanlar gibi bildiklerini üretemeyen varlıklar değildir. Göz, kulak ve kalp gibi algıladıklarını değerlendirip yeniden üretebilen, bunlardan hikmetli sonuçlar çıkarabilen insanların sürüngenler konumuna düşmesi çok büyük bir alçalmadır. Ahiret inkarcılarının görmediklerini reddetme tavrı, insani bir tavır değildir. Çünkü, Yüce Allah'ın insanlara bahşettiği akletme yeteneği sayesinde, göremediklerimiz üzerinde, bildiklerimizden hareketle fikir yürütebilmekteyiz.\nPeki buna rağmen, genelde gaybı, özelde Allah'ın varlığını ve Hesap Günü'nü inkara yeltenen insanlar, nasıl bir ruh haline göre hareket etmektedirler? Onlar, akıllarını kullanmamakta veya körü körüne inkara kalkışarak istidatlarını dumura uğratmaktadırlar. İşte bu yüzden Yüce Rabbimiz, onları sürüngenlere benzetmiştir.\nOysa insanlar hakikate imleyen sözü dinleseler, en doğruyu arasalar, en güzele talip olsalar, kendi öz benliklerinde, çevrelerinde düşünme melekelerini harekete geçiren milyonlarca delil bulabilecekler. Ayrıca, yine de içinden çıkamadıklarını çözüme kavuşturan, aklı karıştıran handikaplardan kurtaran ilahi mesajlar uzanabilecek yakınlıkta durmaktadır.\nKaldı ki, ileri sürülebilecek bir mazeret de yoktur. Çünkü Yüce Allah'ın, yeryüzünü şereflendiren rehberliğine başvurduklarında, İnsanlara görünmez alemin bilinenden aşkın hakikatleri ayan beyan kendini gösterecektir. Bu çalışmamızda insan aklına hitab ederek, görünmez alemin aşkın gerçeklerini dile getiren Kur'an hakikatlerini tahkik etmek istiyoruz.\nA- Ahiretin Varlığına Dair İnsan Aklına Hitabeden Kur'an Delilleri\n1) Afaki Ayetlerin Delilleri:\nİnsanın dışındaki varlık aleminde bulunan, aklın algılayabileceği delillerdir. Bu kanıtlar örneklerle düşünmek isteyenler için rehberlik edecek vasıftadır.\na) Zıtların varlığı, ahiretin gerçekleşeceğine ilişkin bir delildir:\nHer şeyin zıddının yaratılmış olması ahirete delil olarak sunulmuştur. Çünkü bir şeyi zıddına çevirebilen onu benzerine de dönüştürebilir. Bu yüzden Kur'an'da yeşil ağaçtan ateş çıkabilmesi, ahiretin varlığına bir kanıt olarak ileri sürülmüştür. İlk bakışta yeşil ağaçta ateş gözükmemektedir. Oysa ağacın yanıcı olduğunu insanoğlu tecrübe ile bilmektedir. Nasıl yüzeysel olarak bakıldığında yeşil ağaçta ateş gözükmüyorsa çürümüş kemiklerde de hayat gözükmemektedir. Fakat tıpkı ağaçta ilk bakışta gözükmeyen ateş nasıl hakikaten inkar edilemeyecek bir gerçekse, çürümüş kemiklerin yeniden diriltileceği de gerçektir.\n2\nAllah'ın yarattığı su, hidrojen ve oksijenden oluşmaktadır. Yüzeysel olarak bakıldığında su, ferahlatıcı bir maddedir. Oysa bu terkibi meydana getiren maddelerin ikisi de yanıcıdır. Yüce Allah sonsuz kudreti ile iki yanıcıdan bir ferahlatıcı çıkarmıştır. Bir şeyi zıddına çeviren, benzerine de çevirebilir.\nRabbimiz ölüden diri, diriden ölü çıkarma gücüne sahiptir, ilkbahar ve kış mevsimlerinin durumu buna en güzel örnektirler.\n3\nBu sebeple, derin tefekkür sahibi olmanın dahi gerekmediği bu olgular üzerinde düşünenler için öteki dünyanın varlığına dair deliller vardır. Kışın ölü olan tabiatın baharda yeniden diriltilip canlandırılması nasıl mümkünse, insanların da ölümlerinden sonra yeniden diriltilmesi mümkündür. Hem de parmak uçlarındaki izlerin detayları ile.\nb) İlk yaratma, ahiretin varlığına bir delildir:\nİlk defa yoktan yaratanın Allah olduğunu kabul edenin, yeniden dirilişi gerçekleştireceğine de inanması gerekir. Çünkü ilk defa yaratan yeniden de var edecek güce sahiptir. Her şeyi ilk defa var edenin Allah olduğunu kabul eden biri için, yeniden var edicinin de O olacağını kabul etmek daha kolaydır. Çünkü insanoğlunun akli melekeleri takdir eder ki, bir şeyi ilk defa yapmak, ikinci defa yapmaktan zordur. Zor olanı var eden için kolay olanı varlık sahnesine çıkarmak daha da kolay olacaktır.\n4\nİnsanlardan kat kat büyük ve karmaşık olan gökleri ve yeri yaratmaktan dolayı yorulmayan Allah, insanları yeniden var etmekle de bir yorgunluk hissetmez: \"Gökleri ve yeri yaratan ve bunları yaratmakla yorulmayan Allah'ın ölüleri diriltmeye de gücünün yeteceğini düşünmezler mi?\" (Ahkaf, 46/33)\nRa'd Suresi'nde Yüce Rabbimiz ahiret inkarcılarına ilk yaratmayı delil göstermiştir: \"Onlar şöyle diyorlar; 'demek biz kemiğe, toza toprağa dönüştükten sonra, gerçekten yepyeni bir yaratmak eylemi ile diriltileceğiz, öyle mi?' De ki: 'İster taşa dönüşün ister demire, hatta isteseniz aklınıza gelebilecek daha uzak başka bir unsura dönüşün (yine de ölümden sonra diriltileceksiniz). Ve bunun üzerine eğer 'bizi kim hayata geri döndürecek?' diye soracak olurlarsa, de ki; peki sizi ilk defa var eden kim idi?...\" (İsra, 17/49-51.)\nc) Gayelilik Delili:\nHer şeyin varlık sahnesinde ki serüveninde bir gayeyi gerçekleştirmek üzere bulunuşu, ahiretin varlığına bir kanıt taşır. Yeryüzündeki en azgın Firavunlar ve Nemrutlar bile, çoğu zaman gökleri ve yeri bir ilk var edicinin olduğunu itiraf ederler. Fakat bu yaratılışın gayeli oluşunu, bir amacının olduğu gerçeğini ya kabul etmek istemezler, ya da hakikate ulaşmak korkusu ile buna kafa yormaktan kaçınırlar.\nRum suresi (30), 8.ayette Rabbimiz Kainat'ın bir gayeye yönelik olarak yaratılmış oluşunu, ahiret'in varlığına delil olarak göstermiştir: \"Onlar kendi içlerinde bir muhasebe yapmayı hiç bilmezler mi? Allah gökleri ve yeri ve ikisi arasında bulunan her şeyi deruni bir anlamdan bir zaman sınırından yoksun olarak yaratmış olamaz. Fakat çoğu kimse, sonunda rablerine kavuşacaklarını hâlâ inatla reddederler.\"\n2) Enfusi Ayetlerin Delilleri:\nİnsanın varlığının kendinden menkul olmaması, ilk defa var eden birinin olduğuna kanıttır. Bir sperm damlasından birbiriyle uyumlu irili ufaklı kemikler ve onlarla orantılı giydirilmiş et parçaları yaratan Allah, çürümüş kemiklere de yeniden hayat verebilir. Bu durumda insanın kendisi de yeniden dirilişin kanıtlarını özünde taşımaktadır. Yeter ki, ibretle ve hikmetle olaylara ve eşyaya bakan bir göz sahibi olunsun. Hakikate karşı gözleri kör olanlar için yapacak bir şey yoktur. Onlara eşsiz mucizeler dahi gösterilse sonuç değişmez. İnsanoğlunun önce topraktan, daha sonra sırasıyla döl suyu damlasından döllenmiş hücreye, ondan da bütün öğeleri henüz tamamlanmamış cenine doğru gelişen bir serüvenle hiç yokken yaratılmış olması, ahiretteki yeniden dirilişe delil olarak gösterilmiştir.\n5\nHer insanda bulunup ahirete imanı zorunlu kılan bazı temel özellikler vardır. Değil mi ki, bu vasıflar tüm insan toplumlarında vardır; öyleyse ahiret telakkilerinin yok sayıldığı hiçbir zaman diliminin yaşanmamış olması gerekir. Zaten gerçek şu ki; bütün insan toplumlarına, zincirleme bir gelenekle, kuşaktan kuşağa, mitolojilerle de olsa çeşitli ahiret tasavvurları aktarıla gelmiştir.\nBu telakkiler bir takım zaaflar taşısa bile bir gerçeği ifade etmektedir. O da İnsanoğlunun fıtratında/ yaratılış özünde yer alan kimi duyguların bu inanca sahip olmayı kolaylaştırdığı gerçeğidir. Kısaca göz attığımızda bu bütün hücrelerimize işleyen duygulan hemen keşfedebiliriz. Peki bu insani tutkular nelerdir? Ayrıntılarına girmeden, biz bunları üç ana unsura ayırarak izah edebileceğimizi düşünüyoruz.\na) Ebediyet İçgüdüsü:\nSonsuzluk ve ebedilik duygusu insanoğlunun belki de en güçlü tutkusudur. Çünkü iblis cennette insanı bu en hassas noktasından vurarak, günah işlemeye İkna etmiştir.\n6\nDünya hayatına aşırı tutku besleyip mal-mülk, makam mevki biriktirip yığmaya çalışmaları bile, insanların bu ebediyet içgüdüsünün bir ürünüdür. Yani tümüyle dünyevileşenler bile yaratılıştan gelen bu tutkunun etkisinden kurtulamamaktadırlar. Halbuki bu hassasiyet sahih bir ahiret inancı ile duyurulduğunda hem bu dünyaya gereksiz yere aşırı düşkünlük derdinden kurtulmak mümkün olmakta; hem de bir ömrün hiç denilebilecek amaçlar uğrunda heba edilmesi önlenebilmektedir.\nSıradan bir eşya gibi yok olup gitmeyi insanın doğuştan taşıdığı tutkular, kabul etmemektedir. Dolayısıyla Fucur'a ayarlanmış, bütünüyle şirk davranışları ile kirletilmiş bir kişi bile ademiyeti/yokluğu benliğine kabul ettiremez. Yokluğu dili ile ima eder belki; ama yaratıcısına boyun eğen bedenin öz benliğinde taşıdığı ilahi değerlere kabul ettiremez bunu.\nÇevremizde, bağlılarına ve dostlarına mesaj verirken kulak misafiri olduğumuz müşriklerden bir kaçma rastlamışızdır. Birazcık kulak verdiğimizde böyle kimselerin yok olmayı istemediğini, sözcüklerinin altında yatan gizli anlamdan çıkarmak zor da değildir. Örneğin, bunlardan ateist bir şair arkadaşlarına \"size dut ağacı olarak, mezarımın üstünde bitecek ayrık otları şeklinde geri döneceğim\" demekteydi.\nAslında inkar edeyim derken, kendini ele veren bu demeç, bir hakikate ışık tutmaktadır: Ebediyet tutkusu, insanoğlunun inkarı mümkün olamayacak şekilde bütün hücrelerinde taşıdığı güçlü bir içgüdüdür. Rabbimiz, bizi yok olmayı kabul edemeyecek bir canlılıkla donatmıştır. Zaten ahiretle ilgili hakikatlere inanırken de, bizim için kullanıma hazır tutulan bu tutkunun sağladığı melekeden yararlanmaktayız.\nb) Adalet duygusu ahiretin varlığına dair kanıttır:\nAhiret bu dünyanın aksine herkesin kazancına göre karşılık göreceği hiç kimseye kıl kadar bile haksızlık yapılmayacak bir yerdir. Çünkü orada ilahi adalet hüküm ferma olacaktır. Nisa Suresi'nde bu ince adalet terazisinden şöyle söz edilmektedir: \"De ki! Bu dünyanın keyfi rahatlığı çok kısa ömürlüdür. Ama ahiret Allah'tan sakınarak davranışlarına yön verenler/ muttakiler için en iyisidir. Çünkü (O Gün) hiç biriniz kıl kadar haksızlığa uğramayacaksınız.\" (Nisa,4/77)7\nDünya hayatında en adil hükümdarların uyguladığı adalet dahi bir takım zaaflar taşımaktadır. Kaldı ki, çoğu zaman bu dünyada hayırdan çok şer, adaletten çok zulüm, haktan çok haksızlık hakim olmaktadır. Bu nedenle, herkesin hakkını alacağı, kimsenin yaptığı kötülüğün yanına kâr kalmayacağı, zerre miktarı haksızlık yapılmayacak bir Gün'ün varlığı aklen zorunludur.\nAhiret inancı bütün gayretlerine rağmen bu dünyada hakkını tam olarak alamayanların düştüğü bunalım ve karamsarlıkların da şifasıdır. Bu inançla bela ve sıkıntılara karşı dayanma gücü bulan insanlar, ümitlerini hiçbir zaman kaybetmeyip çektikleri acılan hafifletecek bir teselli kaynağı bulurlar. Böylece yaşama azmini yitirmezler.\nBu arada unutmayalım ki; elden gelen bir takım imkanlar varken, adaletin gerçekleşmesini ahirete ertelemek Kur'an Akaidi'nde yoktur. Zaten ahiret mutluluğunu kazanmanın yolu; adaleti ikamet etme v.b. sorumlulukları ertelemek değil, elden geldiğince yerine getirmektir.\nc) Gayelilik duygusu da ahiretin varlığını zorunlu kılan bir delildir:\nAklı henüz yetmeye başlayan bir çocuğa dahi etrafındaki olayların amaçsızca ve tesadüfen meydana geldiğini kabul ettiremeyiz. Bu durum da göstermektedir ki, gayelilik duygusu insanlarda doğuştan vardır. Her şeyin belli bir amaçla sıralandığını ve meydana geldiğini görmek sorumluluk duygusunun da temelidir. Bu noktadan itibaren düşünmeye başlayan, kişilik oluşumu evresindeki bütün insanların aklından şu sorular geçmektedir: Bütün bu evren neden yaratılmış, ben niçin varım, varoluş gayem nedir?\nBuna benzer soruların en doğru cevaplarını Yüce Allah peygamberlerle tebliğ ederek akli melekelerimize rehberlik etmiştir. Bu cevapların esası şudur: \"Hiçbir şey boş yere yaratılmamıştır ve insanlar, ilahi adaletin eksiksiz, kusursuz olarak tecelli edeceği, ahirette kurulacak büyük bir mahkemede hesap verecekleri bilinci ile dünyadaki davranışlarına yön vermelidirler.\"\n8\n3) Nebevi Ayetlerin Delilleri:\nGayb'a imanı öğreten ilahi bir vahiy kaynağı olan Kur'an büyük bir nimettir. Çünkü bu nimet sayesinde cazibesinden asla vazgeçemeyeceğimiz, ahiret gibi bizi bekleyen hakikatler hakkında dosdoğru bilgilere ulaşmaktayız.\nKur'an'ın ahiret hayatından bahseden bütün ayetleri, öteki dünyaya ilişkin nebevi ayetlerin kanıtıdırlar. Biz gayba iman eden müminler için, bu delillerden daha üstünü de yoktur. Çünkü zaaflarla mukayyet olan akli yeteneklerimizle elde ettiklerimiz, özellikle gaybi konularda, hakikatin tamamına ulaşma imkanını asla verememektedir.\nSözün Özü\nGündelik dünyevi endişelerinin ötesinde hayatına anlam katamayan insanlar, yüzüstü sürünen bir sürüngen gibi, onulmaz bir duyarsızlık, derin bir umursamazlık içindedir. İnsanların çoğu geçici olan dünyanın görkemine aldanırlar. Hesap Günü'nü unuttukları için anlık zevk ve hayaller peşinde ömürlerini tüketerek boş yere heba ederler. Onlar dünya hayatının yalnız görünen yüzüne takılır kalırlar. Ciddi, derinlikli, hikmetli bir muhasebe yapmazlar. Bu yüzden de kalıcı ve bitimsiz olana değil, yakın faydaya talip olurlar.\nSalt dünyevi ödüller peşinde koşarak yaratılış amaçlarını unutan kafirler kısa vadeli hedeflerine ulaşabilirler. Ancak hep yakın hedeflere baktıkları için de, hakikatin ufuklardaki derin hikmetlerini görme yeteneklerini kaybederler. Ahiret Harsi'ne göz ve gönül koyan, dürüstlük ve erdemlilik timsali müminler içinse hiçbir kayıp yoktur. Hatta salihler için, ümit ettiklerinden daha fazlası bile vardır. Konu ile ilgili Kur'an'a kulak verelim:\n\"Kim öteki dünyada kazanç/hars elde etmek isterse, onun kazancında bir artış sağlarız. Bu dünyada bir kazanç/hars isteyene ise ondan bir şeyler verebiliriz. Fakat böyle biri ahiretin nasibinden hiçbir pay alamayacaktır.\" (Şura, 42/20).\nDipnotlar:\n1-\nAhireti inkar eden kafirlerin sürüngenlere benzeyen onursuz durumları, Nisa Suresi'nde sapkınlık/yoldan çıkmıştık, şaşırmıştık olarak nitelendirilmektedir; Ahiret Günü'nü inkar edenler, ciddi bir sapıklığa düşmüştür: (Nisa, 4/1 36)\n2-\nYeşil ağaçtan çıkan ateş ahiretin varlığına dair kanıtlar taşımaktadır: Bkz. Yasin, 36/77-83)\n3-\nBkz. Ölü olan tabiatın yağmur yüklü bulutlardan boşanan su ile yeniden diriltilmesi, öte dünyanın varlığına ilişkin bir kanıttır: Araf, 7/57; Fatır, 35/9; Zuhruf, 43/11\n4-\nKur'an'da ilk yaratmanın delil gösterildiği çok sayıda ayete rastlamaktayız. Gökleri ve yeri ilk defa var edenin Allah olması, onları yeniden yaratabilme kudretine sahip olduğunu gösterir: Bkz. Rad,1 3/2-4; Enbiya, 21/104. Göklerin ve yerin yaratılması insanın yaratılmasından daha büyük bir olaydır, zor olanı yapmaya güç vetiren kolay olanı hayda hayda yapabilir: Rum, 30/27; Mümin, 40/57; Naziat, 79/27-28. Yaratılışı ilk defa başlatan, sonra onu aralıksız devam ettirip yenileyen Allah, ölümünün ardından her şeyi yeniden neden yaratamasın ki?: Neml, 27/64.\n5-\nİnsanoğlunun ilk yaratılışı ahiretin varlığına delildir: Hacc, 22/5. Çürümüş kemikleri, onları ilk defa yaratan yeniden diriltecektir: Bkz. İsra, 17/98; Hiç yoktan bir sperm damlasını, döllenmiş hücreye, onu kadın-erkek iki cins insana dönüştürerek ilk defa yaratan Allah, yeniden hayata döndürmeye de kadirdir: Kıyamet, 75/37-40:\n6-\nİnsanoğlunun ebedi kalma ve sonsuza kadar yaşama zaafından, şeytanın yararlanabildiğin! anlatan Yaratılış Kıssası'nın konu ile ilgili bölümü için bkz. Araf, 7/20-22.\n7-\nAhiret Günü; ilahi adalet sayesinde iyilere de kötülere de zerre miktarı haksızlık yapılmayacak bir gündür: Bkz. Zelzele, 99/7-8.\n8-\nGöklerin, yerin ve dünyanın imar etmesi için kendisine emanet edildiği insanoğlunun boş yere değil, bir gaye için yaratıldığı gerçeğinden birçok ayette söz edilmiştir. Örnek olarak bkz Müminun, 23/115; Sad, 38/27-28; Kıyamet, 75/36.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}