{
  "id": "0d6fb9a2-e805-4038-ab24-8cee1ec56b09",
  "title": "Kitab’ını Yitirmiş Bir Kuşaktan Kitap’lı Bir Nesle İnkılap",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/kitabini-yitirmis-bir-kusaktan-kitapli-bir-nesle-inkilap-2606yy.htm",
  "content": "2000 yılına giren dünya müşrik bir uygarlığın kuşatması altında. Artık Batı, Avrupa değil. Batı kültür havzasının değerleri Pekin'den Rio de Janeiro'ya kadar uzanıyor. Yılbaşında sergilenen eğlence törenlerinden tatil anlayışına, müzik çılgınlıklarından teknoloji tüketimine kadar artık dünya, Batılılaşan bir hayat anlayışını soluyor. İyi tüketen, iyi yaşayan, özgürlükçü, eşitlikçi, hukuk ve adaletin gözetildiği pembe bir dünya, önümüze konan. Daha doğrusu hak ve özgürlükler söylemiyle büyütülen koca bir balon.\nBir de perdenin görünmeyen yüzü var. Ezilenler, sömürülenler, kaynakları sürekli olarak tüketilenler ve sefalet sınırının altında yaşayan ve normal süreçleri itibarıyla da hiç bir zaman vasat bir dengeyi yakalayamayacak olan dünya nüfusunun büyük bir çoğunluğu. Çoğunluğu oluşturdukları halde sesleri azınlıkta kalan kitlelerin duyulmayan feryatları. Bombalanan halklar, sömürü sonucu kitlesel ölümlere terkedilen Afrikalılar. Ve direnenler. Direnenlerin susturulması için çevre ülkelerin işbirlikçi yöneticilerine sağlanan işkence aletleri ve çok özel iç güvenlik dersleri. Müstezatların bile aldatıldığı koca bir yalan Batı uygarlığı. Bir balon. Ve halkların özgürlüğü ve gerçek kurtuluşları için bu balonu patlatmak gerekli. Hem yenilmezlik balonunu hem de uygarlaşmada tek kutupluluk ve \"yükselen değerler\" balonunu.\nİşte İntifada bunun habercisi. Çeçenistan direnişi de. Dünyanın dev savaş mekanizmalarının nasıl çaresiz bırakıldığının daha birçok örnekleri mevcut. Ancak asıl balonu patlatacak olan, insanlığın hayatı anlamlandırma konusunda alternatifsiz olmadığı gerçeğini gündemleştirebilmemizdir. İnsanlık onlar gibi tüketmek, onlar gibi eğlenmek, onlar gibi yaşamak zorunda değil. Zaten istense de bu ifsad ayrıcalığını ancak sınırlı bir kitle yaşayabilir. O halde insanlığı uyaracak, fıtratını arındıracak alternatif bir teze, bir dünya görüşüne ihtiyaç var. Fıtrattan kopuşa, yabancılaşmaya karşı bir çağrı. Bu boşluğu sosyalizm dolduramazdı. Çünkü bugünkü Batı'nın aynı anlam dünyası içinde yoğrulmuştu. Kapitalistler gibi onların da özgürlük, insan hakları, paylaşım çağrıları sahteydi. Çünkü beşeri temelliydiler. Hak ve özgürlüklerin sınırını onları yaratan değil, egemen olan insan belirtiyordu. Uzun bir aldanış dönemi yaşadı müstezat halklar. Ve insanlığın umudu, mazlum halkların beklediği bir çağrı filizlenmeye başladı Orta Doğu'da. Urvetü'l Vüska'nın çağrısı bilgi olmaya, bilinç olmaya ve köklerini bulmaya başladı. Müslümanlar müslümanlıklarını yeniden hatırlatan Kur'an'la, tevhidin sarsıcı ilkeleriyle yeniden tanışmaya başladılar. Tarihin kirlettiği birikime de, insan iradesini putlaştıran modern değerlere de \"La\" demeliydiler. Ve, La ilahe illallah.\nBu çağrı müslümanların tüm güçsüzlüklerine rağmen dünkü müşrikleri nasıl korkuttu ise, bugünün egemen müşriklerini de, taşıdığı muhalif ve alternatif potansiyel güç olarak telaşlandırıyor. Bu potansiyeli kuşatmak için kapılarını açıyorlar müslümanlara. Yeni aldanışlar planlıyorlar. Korku salıyorlar. Daha da olmazsa öncü müslümanlara şiddet uyguluyorlar bir yandan da. Kulaklarımıza küpe olsun diye Cezayir'de genç müslüman lider Abdülkadir Haşani'yi gün ortasında katlettikleri gibi birçok cürümler işliyorlar. Alternatif bir hareketi doğmadan boğmak istiyorlar. Var olanı ideal gösterip ideal olanı idraklerden kovmaya çalışıyorlar. Ama nafile.\nArtık bilinçli müslümanlar geçmişin hamaset edebiyatı ile oyalanıp modernizme hazırlıksız yakalanmıyor. Artık ümmet olarak mağlup olduğumuzun ve neyi yitirdiğimizin farkındayız, insanlığa tevhid ve adaleti taşıyacak, müstezatların umudu olacak, hakkı ayakta tutup hakikate şahitlik yapacak bir neslin Kur'an'la yeniden buluşmaya başladığını idrak ediyoruz. Kitab'ını yitirmiş bir kuşaktan, Kitaplı bir nesle inkılap ediyoruz. Varoluşumuzu hayatın içinde ve hayata müdahale eden bir Kitab'ın taşıyıcıları olarak oluşturuyoruz. Önemli olan direniş irademizi sahih değerlerle güçlendirebilmek. İstikametimizi hayalcilikten ve mazeretlerden uzak bir pratikle şahitleştirebilmek. İşte 2000'li yıllara bu kararlılık ve şahitlik bilinciyle adım atmalıyız. Kendi irademizi kuşanıp, bugün için de yarın için de kendi varoluşumuzu ve tarihi misyonumuzu vahyin doğrultusunda anlamlandırabilmeliyiz. Bu hedefe ulaştığımızda ne 28 Şubatçılar ne Avrupa Birliği'nin modern değerler bombardımanı ve postmodernizm aldatmacası, başağa duran ekinimizi yok etmeye muktedir olamayacaktır. O zaman soygunculardan, talancılardan, sömürgecilerden hesap sormak sırası bize gelecek. Biz kimseyi aldatmayacağız. Çıplak gerçekleri alabildiğine açık bir şekilde ortaya koyup insanların özgürce akletmelerini ve saf tutmalarını isteyeceğiz. Saf tutmak kaçınılmaz. Çünkü hayatın amacını ifade eden Din Günü bir hakikat. Ve herkes tuttuğu saf gereğince muamele görecek. İnsanlık aldatılmayacak.\nBu sayımızda AB'ye aday ülke kabul edilişimizin anlamı, milyarlarca dolar pahasına içi boşaltılıp soyulan bankaların düşündürttüğü Türkiye ekonomisi öncelikli olarak ele aldığımız konular oldu. Düşünce Dergisi ile ilgili yazı ise, Türkiye'deki İslami uyanış sürecinin kazanım ve zaaflarına ışık tutan bir yakın tarih araştırması. Ve diğer yazılarla birlikte sizlere Ramazan içinde tamamladığımız bir sayı daha sunuyoruz.\nRamazan'ın son haftası Kudüs Günü idi. Almanya'daki kardeşlerimiz 1 Ocak 2000'de Kudüs Günü'nü yaptıkları bir yürüyüşle ihya ettiler, tebrik ediyoruz. Ve Ramazan Bayramınızın hayırlara vesile olmasını dilerken Susurluk Cumhuriyetinde 1999'daki son icraat olarak Zehra Eğitim ve Kültür Vakfı Başkanı İzzet Yıldırım'ın kaçırıldığını hatırlatıyor ve ülkede yaşanan tüm hak ihlallerine karşı onurlu insanları dayanışma içinde olmaya çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}