{
  "id": "b33a2aa4-05c7-4bcf-bb37-667a2b11e2e8",
  "title": "Değişik Düşüncelerin ‘Onay’ı",
  "author": "Cumali Ünaldı Hasannebioğlu",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/degisik-dusuncelerin-onayi-2623yy.htm",
  "content": "Yorumlama açısından ayrıcalıklar gösteren bazı topluluklar var Müslümanların içerisinde. Solun tezgahından geçmeyi, onlar tarafından evetlenmeyi bir yücelik sanıp ve eylemlerinde kesinlikle solun onayını almayı yeğlerler. Özellikle edebiyat alanında geçerlilik kazanır bu sav.. Sözgelimi bir solcu yazarın hazırladığı Güldeste'ye girme çabasını, ya da edebiyat ansiklopedilerinin bir maddesi olabilme amacını güderler. Bu beğenilme umudu, solun en önemli sorunu olan bunalan insanı işlemeye götürür giderek şiirlerde, yazılarda.. Başarı kazanırlar da. Ama bu işleme biçimi, bunalıma çare aramak yerine, bunalım korosuna katılmak biçiminde olur çoğu kez. Bu çabanın sonucu olarak da yayın organlarında yer verilir adlarına, yaşamlarına, biraz da şiir konusundaki düşüncelerine...\nJön Türklerin Avrupa karşısında düştükleri ezikliğe benzetiyorum bu tutumu. Salt yöresel Fransız gazetecilerince \"ülkesindeki diktaya karşı savaşan kahraman çocuk\" diye anılmak için, kendi insanına ters düşme sonucunu da getirse, yöneticileri ile birlikte halkının değer yargılarını horlayan bir jön Türke.. Ki, bu ters düşme daha sonraları, bir Ermeni komitacıyı attığı bombadan dolayı kutsayacak boyutlara ulaştı. Günümüz Türkiyesi'nde İslam toplumundan olanların başkalarına yaranma, ya da başkalarınca yüceltilme özlemlerine aynı açıdan bakılabilir, olayın görünümü değişmiştir biraz, temelde aynıdır.\nŞudur bilinmesi gereken, ülkemizde edebiyat konusunda yapıt veren bir Müslümanın tanınma olanağı yoktur / Gereksizdir de böyle bir şey /. Edebiyatçı Müslümanın görevi; şiirde, öyküde, romanda İslami tebliğe çalışmaktır, bunu başarırsa görevini yapmış olur. Bir de Müslümanların olduğu, İslami yönetimin olmadığı her yerde savaş ortamının varlığını kabullenmek zorundayız. Savaşın olduğu yerin edebiyatı da, bir savaşçı kimliğindedir. İsyan, acı, kin ve geleceğe yönelik umutlarla doludur / Filistin şiiri pratik değeri bakımından bunun en olgun örneğidir /. Çağlar boyunca süren inançla inançsızlığın kavgasında inanan sanatçının görevi, inancını sanat yardımıyla ortaya koymak, bir bakıma kavganın sanatını yapmaktır. Tanınmak, beğenilmek, / ya da tanınmamak, beğenilmemek / sonuncu madde bile değildir. Bu konuda Peygamberimiz (sav) devri sanatçıları iyi bir örnektir kanımca.\nÇağımızda bunalıyor insanlar, bu bir gerçek. Ancak Müslümanlar bunalmıyor, bunalamaz. Nedeni de Müslümanın geleceğe inanmasında gizlidir; kapısı, mezar olan bir geleceğe.. Ve bu gelecek Müslüman için cennet olarak vasıflandırılmıştır, amaç da buna ulaşmaktır. Amaç bu olunca, eylemini de cennete gitmek düşüncesiyle ayarlar, \"Yaşamak gibi bir suça mahkum olmak\" söz konusu değildir Müslüman için.\nTersine bir fırsattır yaşamak, geleceğin zengin muştusuna ulaşmak için verilmiş bir fırsat, işte, bu nedenle bunalım denilen şeyin tadını bilmez Müslüman. Birbirine yüzde yüz aykırı şeylerdir inanç ve bunalım. Sınırsız bir bir inançtı işkenceler altındaki Habeşli köleyi ayakta tutan, isyanını güçlendiren, zalimlere karşı dimdik yaşatan.\nBunalım ve kavga konularını açtıktan sonra şunu vurgulamak istiyorum: XX. yüzyıl Türkiye'sinin Müslüman sanatçısı bir kavganın var olduğunu kabul etmek, sanatını da bu kavgaya yardımcı, hatta kavganın öncüsü bir çizgiye ge­tirmek zorundadır. Aslında Müslümanca düşünmek ve Müslümanca yaşamanın doğal sonucudur bu. Kendisini ve sorunlarını düşünecek, giderek bir bunalım kargası olacak zamanı yoktur Müslümanın. Çağlar boyu inancına yapılan saldırılara bir isyan olmalıdır sanatçının karşılığı. Eğer bunları yansıtamıyorsa, bir duygu doygunluğundan öte bir şey değildir ki, yazıklanırız harcanan emeğe.\nEn son bir sözünü hatırlıyorum F. Kafka'nın: \"Keşişler çölde, ama çöl onlarda değil...\"\nHAMİT ALGAR'LA KONUŞMA\n\"Hamit Algar, İngiliz asıllı, Amerika'ya yerleşmiş müslüman bir bilim adamıdır. Dinler tarihi uzmanıdır. Türkçeyi çok iyi bilmektedir..\" diyor Erdem Beyazıt, H. Algar'la yaptığı konuşmanın girişinde. Sorular soruyor daha sonra çeşitli konularda, yanıtlar alıyor. Bir yerde soruyor Beyazıt:\n\"- Yeni Türk edebiyatından tanıdığınız isimler?\n- Yahya Kemal, Sait Faik, Necip Fazıl, Sezai Karakoç..\"\nBaşta soru sorma biçimi yanlış, ne demek yeni Türk edebiyatı? Hangi tarihten başlayarak edebiyat ürünleri yeni Türk edebiyatı kapsamına giriyor? Söz konusu dönem cumhuriyet ise Behçet Kemal Çağlar, Kemalettin Kamu, Orhon Seyfi Orhon gibi değerlendirmede hangi ölçüyü kullanacağımız herkesçe bilinen kişiler de girer bu sorunun yanıtına. Nitekim alıyor da karşılığını. Verilen dört isim arasında Y. Kemal ve S. Faik ilik iki sırayı alıyor. Müslüman bir bilim adamı düşünün, Türkçeyi çok iyi bilmektedir, S. Faik'i okuyacak kadar da edebiyatın içinde. Buna karşın müslüman şairlerden ancak iki isim verebiliyor. En azından bir Mehmet Akif'i unutmak, bilmemek, tanımamak bağışlanmaz bir kusur Türkçe'yi çok iyi bilen müslüman bir bilim adamı için. Öbür yandan bir sarhoşun kişisel bunalımlarını konu edinen S. Faik'i bilmek de... aynı büyüklükte bir kusur olsa gerekir.\nHamit Algar'ın müslüman olma özelliği var. Batılı olması, bana başka bir konuyu yazma gereğini duyurdu -Sayın H. Algar'ın bu konunun dışında olduğunu tekrarlarım.- Müslüman yayın organlarında rastlarız sık sık. Batılı bir ülkenin Yunus'a ya da Mevlana'ya hayran bilim adamı, sanki müslümanmış gibi sunulur kamuoyuna. Dergilerde, gazetelerde, bazen TV'de dizi dizi konuşmalar, yorumlar. Sonuç: sıfır. Tutak, hümanizmadır çünkü, İslam yasalarını öven, İslam devlet düzenine hayran bir batılıya -Müslüman olmayan- rastladınız mı?\nŞimdiye dek yazının odağı olan Müslüman olmayanların İslamiyete bakış biçimi konusunda yine aynı konuşmada H. Algar'ın yazmadan geçemeyeceğim bir tespiti var, müsteşrikler diyor ki; \"Başta bu adamlar İslamiyet'in Cenabı Allah tarafından vahy edildiğine inanmıyorlar. Bu yüzden elbette İslami alanlarda doğru karar veremezler.\" sorunun düğüm noktası da bu zaten. Doğubilimcilerle ilgili bu tespiti genişleterek tüm müslüman olmayanlara uygulamak mümkün. Şu­nu belirtmek istiyorum: Müslüman olmayanlar, Müslüman sanatçıların yapıtlarına karşı, ancak kendilerinin de savunduğu düşünceler varsa olumlu tavır alırlar. Böyle olunca da güldeste ya da ansiklopedilerine Müslüman bir sanatçının girişi talihsizlik olur ancak. Eğer o sanatçı onların beğenisini kazanmak istiyorsa, buna da suç, daha doğrusu günah denir İslam literatüründe...\nDüşünce Dergisi, Sayı: 11, Şubat/1977.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}