{
  "id": "036622f9-bfc4-45b2-8da5-db520ba17942",
  "title": "Bugünü Anlamak İçin Biraz Tarih",
  "author": "Vahdettin Işık",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/bugunu-anlamak-icin-biraz-tarih-2816yy.htm",
  "content": "Bir süredir, Müslümanlar arasında, halen ilgili herkesin ucundan kıyısından katıldığı 'kendi vakıasını anlamlandırma'ya dönük değerlendirmeler yapılıyor. Siyasal İslam'ın iflas ettiği, radikalizmin bittiği, İslamcılığın kökü dışardalığı gibi başkalarının ağzı ile konuşanlar ve vakıayı bu sınırlılık içerisinde algılayarak oyalananlar bir kenara bırakılırsa, herkes birikimi oranında vakıayı çözümlemeye ve buradan kalkarak sahih ve sahici bir varoluşun imkanlarına ilişkin ipuçları yakalamaya gayret ediyor. Bu gayretlerin belli bir hasılasının olacağını söylemek abartılı bir iyimserlik sayılmamalıdır.\nBiz bu değerlendirmelerin hepsinden kendimize ilişkin sonuçlar çıkarmak için gayretkeş olmalıyız. Varlığını tefekkür ettiği zemin üzerine bina etmiş ve anlamlandırmış insanların, bu alana ilişkin ortaya koydukları değerlendirmelerin elbette bir kıymet-i harbiyesi olmalıdır ve bizim nezdimizde vardır da. Bize düşen bugüne kadar oluşmuş bir inşanın bizatihi kendini tekamül ettirme gayretlerini teşvik etmek ve imkanlar nispetinde de katkıda bulunmaktır.\nHalen yaşanan vakıayı anlamak için düşünen insanları birçok kırılma noktası beklemektedir. Bu kırılmalara yol açabilecek en önemli zaaf noktalarından birisi, hal-i hazırdaki vakıayı tarihsel bir sürecin uzantısı olarak değil de salt aktüel verilerin ve politikaların daraltıcı bağlamına indirgeyerek anlamlandırma tutumundan besleniyor. Yaşanan fikri ve politik daralmayı, salt 28 Şubat Süreci'nin uygulamalarının insanları getirdiği bir aşama olarak algılayanların tutumu bu açıdan manidardır. Sözünü ettiğimiz anlayışın savunucuları bizce, ya vakıayı anlamak yerine manipüle etmek kastıyla hareket etmektedirler yahut bir birikimsizlik içerisinde oyalanmaktadırlar. Bir varoluşun kendinden menkul gerekçelerle mi, yoksa dış saiklerle mi çözülüş yaşayacağı tartışmasına girmemek için kestirmeden şunu söylemek mümkündür: Bir bünyenin kendi zaaflarından bağımsız olarak, dış amiller bu varlığın keyfiyetini değiştiremezler. Binaenaleyh, ortada bir anlama çabası varsa bu gerçeği atlayarak hiçbir yere varmak mümkün değildir.\nHatırlanacağı gibi, İslam aleminde 19. yüzyıla gelinceye dek, uzun süredir iktidar odağı olan ve de tarım toplumunun yapısal özellikleri gereği gerilimini/dinamizmini yitirmiş bir bünyede zamanla her şey gibi fikir dünyası da bu halden etkilenmiş bulunuyordu. Buna ek olarak, İslam ümmetinin kendisini var kılan değerlerde yaşanan çözülme ve bu çözülmüşlük üzerine bina edilmiş bir ümmet ve siyasal kurumlaşmanın getirdiği handikaplar ise bu donuklaşmanın belki de en önemli zeminini oluşturmaktaydı.\nBelki, Avrupa'da yaşanan gelişmeler dünya çapında sonuçlar doğuracak kadar etkili olmaya başlamasaydı Osmanlı/İslam âleminin bir süre daha, bu düzeyde, kendi gerçekliğinin farkına varması mümkün olmayabilirdi. Hem sınırdaş 'iki fikri muhit' olmaları, hem de 'çatışan iki siyasal merkez' olmaları, bu iki dünyanın herhangi birisinde yaşanan gelişmenin diğer muhitte de etki uyandırmasını kaçınılmaz kılmaktaydı ve öyle de oldu. Önce askeri yenilgiler Osmanlı/İslam dünyasını sarsmaya başladı. Bu durum, müslümanlar için uzun bir süreden beri devam eden cihan hakimiyetinin de sona ermeye başladığının gizlenemez işaretleri olarak kendisini hissettirdi. Müslümanlar Batı'daki gelişmeleri anlamak için yüzlerini Batı'ya çevirdiklerinde de yenilgi psikolojisi ile oluşan nakıs bir akılla değişimin mantığını anlama hususunda kuşatıcı ve kendisini yeniden ihya edici sonuçlar çıkaramadılar. Nitekim Nuri PAKDİL'in o vurucu tanımlamasıyla, bu yüzünü Batı'ya çeviriş adeta bir 'boyun tutulması' halinde halen devam ediyor. Başını çevirip/kaldırıp bir türlü kendisini gözlemleyemeyen, kendisini var kılan paradigma ile kendi vakıasını layık-ı veçhiyle anlamlandıramayan müslümanlar, başkalarına göre bir anlam dünyası tashihi yapmaya devam etmektedirler. Hemen her dönemde bu zaafın izdüşümü olan gündemlerle meşgul olma hali, müslüman zihnin bu halini yansıtmaktadır. Bir dönem \"İslam'ın terakkiye mani' bir din olmadığı\", \"meşruti yönetimin İslam'ın öngördüğü esas yönetim olduğu\"; bir başka dönem \"İslam'ın akıl ve mantık dini olduğu\"; daha yakın zamanlarda ise; 'İslam sosyalizmi', 'İslam devleti' ve şimdilerde ise, \"İslam'ın demokrasi ve evrensel değerler ile pekala telif edilebileceği' gibi gündemlerin biraz da bu zaviyeden yeniden düşünülmesi gerekiyor. Bu tarihsel sürekliliği göz ardı ederek bu gün yaşanılan kimi sorunları anlamlandırmaya kalkışmak, bir nakısadır ve bu nakıs zihinle varılacak yargılar üzerine politikalar oluşturmak bizi kendimiz olmaktan çıkaran bu surece devam etmek anlamına gelecektir.\nOsmanlı İslamcılığının Doğuş Koşullarından Beslenen Yapısal Özellikler ve Bugüne Etkisi\nHer ne kadar Osmanlı İslamcılığı ile sınırlı bir zihinsel tasavvur olarak değerlendirilemezse de bugünkü İslamcı düşüncenin sözü edilen tarihsel gelişmeden tamamen bağımsız olmadığı da bir gerçek. Özellikle İslamcı çevrelerin siyasal iktidar ile olan ilişkileri ve bu çevrelerde siyasal iktidara yüklenen anlamı ve değeri anlamak için, Osmanlı İslamcılığını doğuran tarihsel bağlamı bilmek gerekiyor. Zira, Osmanlı bakiyesi bir coğrafyada yaşayan Türkiyeli Müslümanların zihinsel dünyalarında Osmanlı İslamcılığının derin etkilerinin halen sürdüğünü teslim etmek gerekmektedir.\nKabul etmek gerekir ki, Osmanlı İslamcılığı, en genel anlamda, 'hayatın bütününü nasıl sahih ve sahici bir şekilde ıslah edebiliriz?' sorusunun cevabı olmaktan çok, 'statükoyu korumak ve devam ettirmek nasıl mümkün olabilir?' sorusunun cevabi olarak doğmuştur. O dönem için bu iki soru her ne kadar birbiriyle ilintili ise de, bu iki yaklaşımın bir öncelik farkına sahip olduğu açıktır. Sosyolojideki meşhur ifadelendirmeyle 'Nasıl Kurtuluruz?' sorusunun cevaplarından birisi olarak İslamcılık, 'statükoyu koruma/kollama refleksi' ile oluşmuş bir cevaptır. Ve bu gerçekliği dikkatlerden kaçıran bütün yaklaşımlar, İslamcılığın siyasal iktidar konseptini anlamakta zorlanacak hatta yanlışlara düşecektir. Esasen İslamcılığın bu yaklaşımı o günkü tarihsel bağlam dikkate alındığında, yadırganacak bir yaklaşım olarak da algılanmamalıdır. Zira, var olan devlet müslümanları temsil etme hususunda, bütün sorunlara rağmen, meşruiyet sorunu yaşamamaktadır. Bu yüzden de müslümanların çözüm arayışlarında bu hali 'ıslah ve devam ettirme önceliği' ile hareket etmeleri de anlaşılabilir bir durumdur.\nOysa, sonraları konjonktür değişip, iktidar keyfiyet olarak da radikal anlamda müslümanların elinden çıktığı halde, bu yeni durumu anlamlandırma sorunu yaşandı. Devlete ilişkin kimi müslüman çevrelerin bakışındaki bugün halen devam eden 'sağ eğilim'de bu anlamlandırma sorununun etkisi belirleyici olmuştur. İşte bu, tam olarak bir 'yeni durumu anlama(ma) ve uyum' sağlayıp sağlayamama sorunudur. Ve hal-i hazırda, kimilerince 'yenilgi' olarak değerlendirilen durumu, bu hususu anlamlandırma noksanlığının doğurduğu bir vakıadır.\nKültürel bir süreklilik gösteren toplumsal süreçleri anlamlandırmak için en azından yakın tarihte gerçekleşen gelişmelerin seyrini iyi takip etmek gerekiyor. Yazımızın esas konusu İslamcılığın bu coğrafyadaki tarihi süreci olmamasına karşın, bugün yaşanılan gelişmeler karşısındaki tıkanma ve imkanların hangi noktalarda odaklandığını anlamak için kısaca da olsa tarihsel arka plana göz atmanın gereğine işaret etmek istedik. Bu gerçekliği unutan birçok insan bir bütün olarak tevhidi mücadele tarihini dikkate almadan, bugün yaşanılan daralmayı bitmek, tarih sahnesinden çekilmek olarak değerlendirerek, istikbar sahiplerinin söylemlerini içselleştirmeye başlamaktadırlar. Tarihin sonu tezi tam da bunu söylemiyor muydu?\nBiz, bugünkü kazanımların tahfif edilmemesi gerektiğini düşünüyoruz. Eğer bir yenilgi ve bitmişlik söz konusu ise bu durum bugün oluşmadı. Daha dün sayılabilecek kadar yakın bir zamanda, neredeyse iktidara tamamen sahip olunduğunu düşünecek kadar iyimser olanlarla, bugün tükendik diyenlerin hemen aynı kişi ve çevreler olduğu dikkatlerden kaçmamalıdır. Tabu ki, bizim kastımız bazı kişi ve çevreleri suçlamak değil. Kastımız, bu değerlendirme hatası yapanların yaklaşımlarındaki zaafa dikkatleri çekmek. Hatırlamamız gerekiyor ki, tevhidin tarihi bizimle sınırlı bir tarih değildir. Bizler bir tarihin muayyen bir zaman dilimini oluşturan yalnızca bir halkayız. Dönemsel başarılarımız ve/yahut başarısızlıklarımız elbette olacaktır. Yaşadığımız anı gereğinden fazla abartmak toplumsal gerçekliği doğru anlamamızı engeller.\nNetice i Kelam\nKöklü dini, tarihsel ve siyasal temayüller ve teamüllerle oluşmuş oluşumların toplumun hemen her alanına derin etkilerinin olduğunu gözardı eden, çözümlemeden çok yargılayan, tesbit etmekten çok temenni eden ve imaj üretmek isteyen bir dilin izdüşümü olan 'yenilgi' ve 'bitiş' söylemleri en azından vakıayı bütünüyle ifade etmek de yetersiz kavramsallaştırmalardır. Bu itibarla, müslümanlar olarak bu daraltıcı zihnin maluliyetinden arınarak, kendi vakıamızı tefekkür etmemiz elzemdir. Bizce sorun; usulünü, önceliklerini, kurumsal ilgilerini, mücadele yöntemini ve hayatın her alanına dönük reflekslerini düne göre oluşturmuş ve henüz kendisini bütünsel anlamda inşaa etme süreci yaşayan bir söylemin, yeni durumu anlamlandırma ve buna tekabül eden bir duruş belirleme sorunudur. Bugün, köklü bir inşaa öngörüsüyle öncelikle yapılması gereken; hem tarihsel seyri hem de bugünün global ve yerel sürecini 'indirgeyici', 'savunmacı' reflekslerle oluşmuş temayüllere prim vermeden, doğru okumaktır. Belirlenecek duruş, bu okumaya bağlı olarak ya 'kendini inşaa' yahut 'süreci içselleştirme' anlamına gelecektir. Bu kavşakta doğru bir yol tercihi yapmak, sanıldığından daha büyük bir çabayı ve bedeli gerektirmektedir. Son dönemlerde yaşanılanlar, bu sünnetin göstergeleri olarak değerlendirilebilir.\nVe, Rabbimiz günleri aramızda döndürdüğünü belirtiyor. Binaenaleyh, kimi zaman kolaylıklarla sınanırız kimi zaman da zorluklarla. Kuşkusuz O, sebat gösterenleri yollarına ileteceğini vadetmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}