{
  "id": "7ce00ca8-285b-4541-982b-fae08594febd",
  "title": "Eskişehir Cezaevi Raporu",
  "author": "Mazlumder",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/eskisehir-cezaevi-raporu-2813yy.htm",
  "content": "Eskişehir ve Kartal Özel Tip Cezaevleri F Tipi cezaevi projesinin ön uygulama alanını oluşturdular. Hücre sistemi uygulamasına geçilen bu cezaevlerine yapılan şevklere karşı siyasi tutuklu ve hükümlüler hep direnmeye çalıştılar. 20 Ağustos 1998 tarihinde tutuklu bulunan Aczimendilerin şikayeti üzerine Eskişehir Cezaevi'ne bir heyet gönderen Mazlumder İstanbul Şubesi bu cezaevindeki uygulamalar hakkında 20 Ağustos 1998 tarihinde aşağıdaki raporu yayınladı. Mazlumder'in Eskişehir Cezaevi Raporu, daha iki sene öncesinden F Tipi uygulamaları ve \"devlete güven\" konusunda endişe uyandıran yeteri kadar ön bilgi vermektedir.\nHaksöz\nGiriş\nEskişehir E tipi cezaevinde bulunan Aczimendiler'in birtakım sorunları bulunduğuna dair alınan bilgi ve yapılan başvurular üzerine olayı yerinde incelemek üzere Av. Mahmut EMİNMOLLAOĞLU, Av. Atilla DEDE, Av. Gürkan BİÇEN ve Av. Erdinç TOKLU'dan oluşan heyet 18.08.1998 tarihinde cezaevini ziyaret etmişler ve yapılan görüşmeler üzerine aşağıdaki rapor tanzim edilmiştir.\nMahkumların İsimleri\n20.08.1998 tarihi itibarıyla mezkur cezaevinde Mustafa AKGÜL, Adem BULUT, Sedat AKÇAM, Sıddık DURMUŞ, Mehmet DURMUŞ, Fatih SEVEN, Şeref KAZICI, Aydın GÖKSU, Erdemir ÇEVİK, Bayram YUMUŞAK, Ahmet TOSUN, Sümmani SAYGILI, Selami TAŞ, Mustafa DOĞAN, Ayhan DEMİR, Murat Yusuf AĞAR, Tamer ACIMAZ ve Mehmet SUNGURTAŞ isimli 18 Aczimendi bulunmaktadır.\nBaşlıklar Halinde Şikayetler\n-\nSürekli olarak saç ve sakallarının kesilme tehdidi,\n-\nDuruşmalara giderken elbiselerinin ve sarıklarının çıkarılması,\n-\nİki ve üç kişilik hücrelerde tutulmaları,\n-\nHavalandırma (bahçe) dan hiç veya günde 1 saat ancak yararlanabilme,\n-\nSağlık problemleri ve bir mahkumun ölümü,\n-\nGelen ziyaretçilere çeşitli baskılar yapılması gözaltına alınmaları,\n-\nGetirilen elbise ve kitap, yiyecek gibi maddelerin cezaevine alınmaması,\n-\nDuruşmalara götürülürken yapılan hukuk dışı muameleler,\n-\nMektuplaşma ile ilgili problemler,\n-\nAileler vasıtasıyla mahkumlar üzerinde psikolojik baskı kurulmaya çalışılması,\n-\nYemeklerin sağlıksız olması,\n-\nMahkumların cezaevinin değişik yerlerine dağıtılmaları,\n-\nHücre uygulaması,\n-\nCezaevi yönetimine dışarıdan yapılan baskılar,\n-\nMahkumların birbirleriyle görüşmelerinin kesinlikle engellenmesi vs. gibi başlıklar halinde toplanabilir.\nAçıklama\nDaha önce tamamı Eskişehir'de bulunuyorken daha sonra bu isimlerle birlikte aynı davadan tutuklu bulunan 19 kişi Niğde, 33 kişi Konya, 3 kişi Maraş, 2 kişi Afyon ve 3 kişi Ankara Ulucanlar cezaevine sevk edilmişlerdir. Eskişehir'de bulunanlar ise 2 ve 3 er kişilik hücrelerde tutulmaktadır. Tutukluların belirttiğine göre cezaevinin birbirinden tamamen ayrı bloklarına yerleştirilerek aralarındaki irtibat tamamen kesilmeye çalışılmıştır. Hücre sisteminin uygulandığı cezaevinde Aczimendiler üst katlarda tutulmakta ve ancak günde bir saat bahçeye (15 m\n2\n) çıkarılmaktadırlar.\nEskişehir'de tutuklu bulunan ve isimleri yukarıda belirtilen kişilerle yapılan görüşmelerde kendilerinin ve ziyaretçilerinin birtakım baskılara maruz bırakıldıkları konusunda şikayetlerini yinelemişlerdir.\nTutuklular saç ve sakallarının kesilmesi tehditlerinin sürekli olarak yapıldığını, elbiselerinin çıkartıldığını beyan etmişlerdir. Bu baskılar duruşmaya yakın günlerde artmakta ayrıca mahkemeye gitmeyen tutukluların 2 veya 3 kişiden oluşan hücreleri 20-30 gardiyan tarafından basılarak üzerlerindeki elbiseleri alınmakta, duruşmalara palas pandıras götürülmektedirler.\nİddiaya göre bir tutuklu bu tür bir baskı ile ayakkabısını bile giymesine izin verilmeden mahkemeye gönderilmiştir. Ayrıca yetki sahasında bulunmadığı halde Ankara DGM savcısı N. Mete YÜKSEL cezaevi yönetimine talimat göndererek kıyafet ve saç-sakal konusunda baskı yapılması yönünde talepte bulunmaktadır. Bu husus basında da yer almıştır. Tutukluların beyanına göre bu tür konularla ilgili dilekçeleri kaydedilmiş ancak işleme konulmayarak tutuklulara iade edilmiştir.\nYine tutukluların beyanına göre tutuklulara yakınları tarafından getirilen elbiseler bol, yeşil veya siyah renkli olanları hiçbir gerekçe gösterilmeden geri çevrilmekte ya da tutuklulara ulaştırılmamaktadır. Ayrıca gelen kitaplar istikrarsız bir şekilde bazen cezaevine alınmakta bazen de geri çevrilmektedir. Bir tutuklunun ailesinin getirdiği Risale-i Nur alınmamış ailesine geri verilmiştir.\nHasta ve rahatsız bulunan tutuklular sıra bulunması gerekçe gösterilerek doktora gitmelerinde zorluk çıkarılmaktadır. Tutuklular, en ufak bir ağrı kesici için dahi saatlerce dil dökülmesi gerektiğinden, reçetelerdeki ilaçları kendi imkanları ile almak zorunda kalmakta olduklarından şikâyet etmektedirler. Tutuklu anlatımlarına göre Bekir GÖL isimli tutuklu, rahatsız olduğu halde uzun zaman doktora çıkarılmamış, çıkarılıp tüberküloz teşhisi konulduktan sonra ancak bir sanığın diğer tutuklulara da bulaşabileceği tehlikesini hatırlatması üzerine hastaneye götürülmüştür. Teşhisi fakülte hastanesinde konulmuş ve Ankara'ya göğüs hastanesine (senatoryum) götürülmesi gerektiği yönündeki rapora rağmen 2-3 hafta bekletilerek gönderilmiş, ancak Ankara Ulucanlar cezaevinin kabul etmemesi üzerine de gittiği günün akşamı geri getirilmiştir. Kemikleri sayılır bir zayıflığa duçar olduktan sonra bile revire alınmamış, hücrede tutulmaya devam edilmiştir. Hastaneye götürüldükten sonra da 11 Ekim 1997 tarihinde vefat etmiştir.\nBekir GÖL'ün ölümünden sonra tüm cezaevi kontrol edilip, sanıkların ancak filmleri çekilebilmiştir. Ama cezaevi yetkilileri bunu yapmak için bir tutuklunun ölümünü beklemişlerdir.\nBekir Göl Nasıl Vefat Ediyor?\nBekir GÖL'ün cezaevindeki kötü şartlar dolayısıyla ölümünü ayrıntılı bir biçimde öğrenmek istediğimizde müracaat ettiğimiz koğuş arkadaşları olayı ayrıntılı biçimde açıklayan bir mektup gönderdiler. Bu mektup söz konusu ölümün nasıl hazırlandığını gözler önüne seriyor.\nİşte \"Bekir GÖL ile aynı kaderi paylaşmış, aynı zulümlere maruz bulunan Aczmendilerin\" gönderdiği mektup:\n\"Eskişehir cezaevine alındığımızda bize özel emirler sebebiyle, bize özel muamelelerden dolayı diğer adli mahkumlara uygulanan haklar, bize gelince yapılmıyor, sürekli güçlük çıkarıyorlardı. İdarenin gönderdiği gıdalar gayet sağlıksız olup ancak başsavcı veya yüksek makamdan insanlar geldiği vakit sağlıklı yemek çıkarılıyor. İlaçlarımız idare tarafından alınmıyor, maddi imkanlarımız kısıtlı olduğu gibi gelecek olan maddi imkanlar da rejim tarafından engelleniyordu. (Vahdet Vakfı'nın yardımlarından dolayı içeri alınmaması gibi) daha başka birçok olumsuzluğu saymak mümkün fakat şimdi konumuz bu olmadığı için bunları bir kenara bırakıyoruz.\nİlk altı aylık dönemde Bekir GÖL rahatsızlanmaya başladığından dolayı birkaç kere cezaevi doktoruna çıkmış, revirdeki imkanlar çok kısıtlı olması sebebiyle birkaç ilaçla geçiştirilmeye çalışılmıştı. Operasyon yaparak bizleri başka bloklara ayırdıkları gün önce itfaiye hortumlarıyla üzerimize tazyikli su sıkılmış, üzerimiz sırılsıklam olmuştu. Daha sonra gardiyan ve askerlerin coplan altında dövülerek başka kısma, ayrı bloklara yerleştirilmiştik. Bekir GÖL de bizim bloğa düşmüştü. Üzeri sırılsıklam bir vaziyette ayakta duruyor, tir tir titriyordu. Operasyon sırasındaki arbede de camlar ve elektrik lambaları kırılmıştı. O gün akşama kadar her tarafı beton bir odada sırılsıklam, aç ve eşyalarımız birbirine karışmış bir vaziyette getirildi. Asıl çileli günler bundan sonra başlıyordu.\nHavalar henüz ısınmamış olmasına rağmen kalorifer yakılmıyordu ya da bizim bloğun vanaları kapatılıyordu. Camlarımız iki taraflı kırık olduğundan zaten yansaydı da bir fayda vermeyecekti. Bazı günler yağmur yağıyor, camlar kırık olduğundan odalarımıza sular doluyor ve kolay kolay kurumuyordu. Çoğu geceler soğuktan uyuyamıyor, ya da uykusuzluktan dayanamayıp sızdığımız günler titreyerek her tarafımız kaskatı kesilmiş bir vaziyette uyanıyorduk.\nBekir de uyuyamıyor titriyordu. Diğer mahkumlara verildiği gibi ikinci bir battaniye istiyoruz, ancak idare bizi cezalandırmak için vermiyordu. Mektup ve ziyaretçilerimize ambargo konup, mektup göndermemiz engellenmiş, gelen mektuplarımız da bize verilmiyordu, haberleşmeden tamamen men edilmiştik. Böylece dışarıdan gelecek maddi destek de engellenmiş oluyordu. Bahçeye çıkmamız yasaklandığı için birkaç metrekarelik odada camlarımız kırık, soğuk, haberleşmeden men edilmiş bir vaziyette idarenin verdiği fakat hiçbir koğuşun yemediği yemeklere mahkum edilmiştik. Günün 20 saati suyumuz kesiliyor, içecek suyumuzu yangın musluğundaki kirli sudan temin etmek zorunda bırakılıyorduk. Bütün bu menfi şartlar yetmiyormuş gibi idare saç ve sakallarımızı kesmek için sürekli baskı yapıyor operasyon yapmakla bizi tehdit ediyordu. En ufak bir istediğimize dahi cevap vermeyip zulüm üstüne zulüm yapılıyordu.\nBu sıralar Bekir iyice hastalanmış olduğundan hastaneye sevk edilmişti. Hastaneye uzun süreli git gel'lerden sonra artık durumu çok ağır olduğu için Ankara'ya (sanatoryuma) sevk edilmişti. Bekir'in artık yataktan kalkacak durumu kalmamıştı. Bir aya yakın bir zaman bu durumda bekletildi. İdare ikazlarımıza rağmen kulak tıkıyor, türlü türlü bahanelerle gönderilmiyordu. Bir ay sonunda bir sabah sevk için Bekir'i aldılar ve götürdüler akşam olunca tekrar geri getirdiler. Ankara'ya götürmüşler Ankara Merkez Cezaevinde yer olmadığı için alınmadığını bahane edip geri getirmişlerdi. Bekir gittikçe fenalaşıyordu. Abdest almasına, yemek yemesine bizler yardım ediyorduk. Artık yataktan kalkar hali kalmamıştı. Bir hafta sonra tekrar gelip götürdüler. İdare de artık ölüp başına bela olmasından korkmuştu ki bu sefer Ankara Cezaevine yerleştirmişlerdi. Fakat sonraki aldığımız bilgilerden bir iki hafta orada da hastanelerde yer olmadığı gerekçesiyle beklemişler. Daha sonra Konya Cezaevine şevkimiz çıktıktan sonra Konya'da şehadet haberini aldık.\"\nBeyana göre, direnişlerinden rahatsız olunan bir tutuklunun dişi cezaevi dişçisi tarafından sökülmeye uğraşılırken kırılmış ve o şekilde bırakılarak \"kendi kendine düşer merak etme\" denilmiştir.\nKantinde satıldığı gerekçesiyle çay ve şeker bile alınmamakta kantinde bulunan benzeri mallar ise fahiş fiyatlarla satılmakta olduğu şikâyet konusu edilmektedir. Anlatıldığı üzere memurlardan biri dışarıdan şarjlı pil almak isteyen tutukluya \"buna izin verirsek kantinde kalem pili satılmaz\" gerekçesini göstermiştir.\nYine şikayet edenlere göre yemeklerin sağlıklı bir ortamda yapılmaması nedeniyle içlerinden böcek çıkmaktadır. Yemekler yenilmeyecek bir görünüşte yapılmak suretiyle tutukluların pahalı fiyatlarda satım yapılan katine yönelmelerine sebep olunmaktadır. Tutuklular diğer mahkumlara göre farklı bir muameleye tabi tutulduklarını düşünmektedirler.\nTutuklular 3 ve 2 kişilik hücrelerde tutulmakta ve diğer tutuklularla her türlü irtibatları engellenmektedir. Beyanlara göre kamuoyunda Titancı olarak bilinen tutuklular 24 saat bahçeye çıkabilmekte iken, Aczimendiler günde 1 saat bahçeye çıkabilmekte ve bahçe iki kamera tarafından gözetilmektedir. Belirtilen saatte bahçeye çıkamayan tutuklular o gün bahçeyi görememektedirler. Hücre sistemi konusunda pilot bölge seçildiğinden 8 Haziran 1998 tarihinde yapılan operasyonla 2 ve 3 kişilik hücrelere konulmuşlardır.\nYine tutukluların anlatımlarına göre, yakınları ile haberleşmeleri engellenmekte, tutukluların görüştüğü bir savcının belirttiğine göre de en az 4 değişik merci tarafından da açılarak okunmaktadır. Bir tutukluya 1997 Ekimi'nde ailesi tarafından gönderilen mektup 1998 nisanında ancak eline ulaşmıştır. Sanıkların yazıları taklit edilerek ailelere, ailelerin yazıları taklit edilerek tutuklulara mektuplar yazılmaktadır. Ayrıca bazı tutuklu aileleri özel görüşmeler yapılıp \"içeride birbirlerine işkence yaptıkları, çocuklarını bunların elinden kurtarması gerektiği\" şeklinde telkinler yapılmaktadır. Tutuklulara göre bütün bunlardan amaç aileler ve yakınları bu yollarla yıldırmak ve yakınlara olan desteği en aza indirmektir.\nYine sık sık mektupları gelenlerin mektuplarının sahiplerine verilmesi engellenmekte olduğu söylenmektedir. Kendisine yazılan bir mektupta \"bunun 5. mektup\" olduğu belirtildiği halde tutuklu kendisine ilk defa mektup getirildiğini belirtmektedir.\nBunlara ek olarak tutuklu yakınları ve arkadaşlarının cezaevini ziyaretleri engellenmeye çalışılmakta olduğundan şikâyet edilmektedir. Beyanlara göre soy ismi tutmadığı gerekçesiyle görüşe kabul edilmeyen yakınlar savcıya götürülmekte, adliyeye gidildiğinde ise savcının bulunmadığı gerekçesiyle saatlerce bekletilmektedir. Başsavcının, saçı uzun ve sakallıların içeri alınmaması yönlü talimatı üzerine bir kısım ziyaretçi savcıyı bile görmeden geri dönmek zorunda kalmıştır. Tutukluların kahir ekseriyetinin uzak illerden bulunması durumunda ziyaretçilerin bu durumu daha iyi anlaşılacaktır.\nTutukluların anlatımlarına göre Bursa'dan ziyarete gelen iki kişi polis tarafından gözaltına alınmış ve Bursa'ya kadar götürülerek il dışına çıkarılmıştır. Ailelerin gönderdiği parayı tutuklulara ulaştırmak isteyen bir ziyaretçi kılık kıyafet kanununa muhalefet dolayısıyla göz altına alınmış fakat savcılık tarafından \"parayı kim gönderdi, niye ziyarete geldin\" vs. gibi ilgisiz şekilde sorgulanmıştır. Söz konusu şahıs 20 gün gözaltında tutulmuş saçı ve sakalı kesilmiştir. Bu tarz bir muameleye tabi tutulan başka ziyaretçiler de vardır. Ziyarete gelen ailelere sanıklar aleyhinde beyanda bulunularak ailelerle sanıklar arasında çatışma çıkarılmaya uğraşıldığı bildirilmektedir. Bu nedenle birçok ailenin ziyaretleri kestiği beyan edilmektedir.\nİdare İle Yapılan Görüşme\nBaşlangıçta idare ile görüşerek tüm tutuklularla aynı anda görüşmemiz gerektiğini zira bu kadar insanla ayrı ayrı görüşmenin uzun ve faydasız olacağını cezaevi idaresine bildirmemize rağmen, \"bunun kendileri için sakıncalı olacağını\" iddia ederek ikişerli ve üçerli -yani farklı hücrelerde kalan Aczimendilerin görüşmemeleri için özel bir gayret sarf ederek- talebimizi reddetmişlerdir.\nKendilerine tutukluların yukarıda bahsettiğimiz iddialarını ilettiğimizde ise genel itibarı ile verdikleri cevaplardan Aczimendilerden bir an önce kurtulmak istedikleri anlaşılmıştır. Aczmendilerin, saç, sakal ve elbiseleri hususunda kendilerine baskı yapıldığından dolayı rahatsız oldukları gözlenmiştir. Kendileri hakkında \"sanıkların cezaevine uygun şartlarda bulunmadıkları\" gerekçesiyle suç duyurusunda bulunulduğunu, 26 Ağustos 1998 tarihinde Ankara DGM'ye götürülecek tutukluların sarıksız ve cübbesiz mahkemeye gönderileceklerine dair yazıyı 18.08.1998 tarihinde tebellüğ ettiklerini belirtmişlerdir.\nDaha önceki duruşmalara gönderirken de kesinlikle zor kullanılmadığını, bir kısım sanığın gönüllü olarak, bir kısmının ise \"biz günahına razıyız\" diyen infaz memurları tarafından tutukluları ikna ederek çıkartıldığını söylemektedirler. Ziyaretçi konusunda da kendilerinin hiç bir baskı yapmadıklarını, bunun ziyaretçi defterine bakılarak da anlaşılabileceğini iddia eden yetkili, Bekir GOL isimli kişinin ölümünden sonra buraya atandığını belirterek bu kişinin ölümü hakkında bilgiye sahip olmadığını beyan etmiştir.\nKılık kıyafet konusunda birtakım yetkisiz kişilerin dışarıdan baskı yaptığı gerçeğine ise yetkisiz hiç kimsenin bu hususta kendilerine bir baskı da bulunmadığını iddia etmektedirler.\nKanaatimiz\nGerek bizzat müşahede ettiğimiz olaylar, gerek mahkumlar ile yapılan görüşmeler ve gerekse idare ile yapılan görüşmeler sonucu Eskişehir cezaevinde tutulan Aczmendilere olağandışı bir uygulama yapıldığı kanaatine varılmıştır. Yetkili ve yetkisiz birtakım kişilerin bunca sorun arasında kılık kıyafet konusunda cezaevi yönetimine baskı yapması başka türlü izah edilemez. Şu da bir gerçek ki Aczmendilere gerek mahkeme safahatında, gerek ise Eskişehir Cezaevi içerisinde köle muamelesi yapılmaktadır. Bilebildiğimiz kadarıyla Türkiye'de uygulama alanı bulunmayan \"saç ve sakal kesme\" uygulamasının Aczmendiler söz konusu olunca işletilmeye çalışılması birtakım devlet görevlilerinin Aczmendileri fiili durum yaratarak cezalandırmaya çalıştığı izlenimini uyandırmıştır.\nYargılanma sebebi ve sürecini göz önüne aldığımızda temelde kılık-kıyafetleri yüzünden cezaevine atılmış bulunan Aczmendilere cezaevinde ve duruşmalara gidildiği sırada yine kıyafetler yüzünden baskı yapılması özel muameleye tabi oldukları kanaatimizi güçlendirmektedir.\nYapılan görüşme ve araştırmalardan çıkan sonuç ise Bekir GÖL isimli şahsın cezaevi idaresinin kasta varan ihmali ve mahkumlara karşı özel muameleye girişmesi sebebiyle öldüğü sonucudur. Şayet zamanında tedbir alınmış olsaydı, mahkumların bu husustaki talepleri dikkate alınsa idi, bu üzücü sonuç meydana çıkmayabilecekti.\nDaha önceki ziyaretlerde Aczmendilere karşı gösterilen tavır ile bu son ziyarette gördüğümüz tavır arasında dağlar kadar fark olduğunu da belirtmek zorundayız. Tamamı 127 kişi olan ve bir arada bulanan Aczmendiler, bir baskın sonucu cezaevi tabiriyle \"paketlenip\" değişik cezaevlerine, kalan 18 kişi ayrı ayrı hücrelere konulduktan sonra kendilerine daha sert ve tahrik-kâr davranıldığı gözlenmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}