{
  "id": "39607708-45e6-4ecd-8eaa-ccdaec57798b",
  "title": "Mevcudun Açmazları ve Aşmanın İmkanları Üzerine Düşünmek",
  "author": "Vahdettin Işık",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/mevcudun-acmazlari-ve-asmanin-imkanlari-uzerine-dusunmek-2681yy.htm",
  "content": "'Yirmi birinci yüzyıla girilirken...' diye başlayan pek çok yazı ve değerlendirme, değişimi öngörüyor. Ve bu değişim talebinin sonucu olarak da geçmişe ilişkin şeylerin hemen tamamını gözden geçirmenin gereğine işaret ediliyor. Aynı sosyal, siyasal, kültürel ve ekonomik bağlamlarla sınırlandırılmış bir dünyayı teneffüs eden müslümanlarca da bu tarz bazı değerlendirmelerin yapıldığına şahit olmaktayız. Esas olarak, yenilenmeyi talep etmek, genel anlamda bu çağın insanı için olumlu bir çağrışımı ifadelendirdiği için, kimi müslümanların bu tarz değerlendirmeler yapmalarını bir yerde yadırgamamak gerekir.\nBizim bu tarz değerlendirmelerde dikkat edilmesini istediğimiz husus şudur: Dün, Batı modernizmi ile karşılaşan müslümanlar, birçok değişkene bağlı olarak izah edilebilecek gerekçelerle, hazır olmadıkları bir 'yeni durum'u anlama ve anlamlandırma sorunu yaşadılar ve hal-i hazırda bu sorun bizleri de etkilemeye devam ediyor. Kültürel, ekonomik ve siyasal sebeplerle çatışma yaşanılan bir dünyanın üretimi olarak 'modernizm', aynı zamanda 'işgalcilerin ideolojisi' anlamına geldiği için, müslümanlar ile modern olan arasında bir çatışmanın doğması kaçınılmazdı ve öyle de oldu. Ancak, 'kendi tarihselliğimiz içerisinde yaşanılan bu çatışma ne kadar bizim kendi tarihsel durumumuz ile ilgili idi, ne kadar bizim asal tercih dünyamızı ifade eden mutlak (yani, zamanı, mekanı ve insanı aşkın) dini/İslami gereklerden kaynaklanıyordu?' sorusu bugün bize hâlâ ne doğru dürüst soruluyor ne de bu bağlamda ciddi düşünmeler var. Böyle olunca da dünün toplumsal, ekonomik ve kültürel egemenlik alanlarının paylaşımından kaynaklanan çatışmalarının beslediği zihinsel tartışma ve çatışma konulan, birçok vakii farklılaşmalara karşın bugün de devam etmektedir. Bunun sonucu olarak da vakiiliği tartışmalı birçok konu, kavram ve alan tartışması bizim en büyük meselemiz olabiliyor. Zaman zaman yaşanılan tarih-dışılık ve anakronik halde bir ölçüde bu zeminle ilgilidir.\nOysa, gelinen bugünkü noktada, İslami hareketlerin, tarihsel arka planını oluşturan ve özel tarihsel koşulların ürünü olan İslâmcılık'ı aşması ve özgün değerlendirmeler yapabilmesi gerekmektedir. Mesela, bir varoluş kaygısının yaşandığı o günkü koşullarda 'modernlik' 'saf Batılı dünya görüşü' olarak algılanmıştı. Bu özdeşleştirme, bugün hala tümüyle aynı şekilde kabul edilebilir mi? Eğer tümüyle aynı anlama geldikleri kabul edilse bile, 19. Yüzyılda bu soruya verilen cevabın neticesinde belirlenen 'duruş' ile bugün aynı cevapla ortaya çıkması gereken 'duruş' da aynı mı olmalıdır? Bu soruların cevabı aynı zamanda Batının ve müslümanların o günkü koşullarda ne durumda olduklarını bir bütün olarak ekonomik, siyasal, kültürel ve dini anlamda tahlil ederek, aynı bağlamda bugünkü koşullarla karşılaştırma yapmayı gerektirmektedir. Aksi halde dünün koşullarında yapılan de­ğerlendirmelerle ve genellemelerle bugünü aynılaştırmak bir takım sorunları da beraberinde getirecektir. Özellikle o günün çatışmacı psikolojisi ile alelacele inşaa edilen ve 'Batı'ya cevap verme önceliği ve kaygısı'yla oluşturulan kavramların ve gündemlerin yeniden, bahsi geçen komplekslerden arınılmış bir halet-i ruhiye ile tartışılabilmesi, yeni bir takım sonuçlara varmamıza yol açabilir.\nMesela, kendi anlam dünyamızı ifade etmek amacıyla kullanılan kavramlara bakıldığında, bu kavramların kendisini 'öteki'nden ayrıştırmak ve bizim de onlardan eksik sayılamayacak bir anlam dünyasına sahip olduğumuzu ispatlamak amacıyla üretilmiş oldukları dikkatimizi çekmektedir.\nBizce, o günlerin temel çatışmasının dini olduğu kadar egemenlik çatışması da olduğunu göstermesi bakımından modern dönemlerde müslümanlarca ihdas edilmiş kavramlar üzerinde bir kez daha düşünmemiz gerek. Önermemizi güçlendiren en belirgin örneklerden birisini 'ümmet' kavramının 'salt siyasal bir olgu'yu dile getirmek kastıyla kullanılmasında görebiliriz. Öncelikle ve temelde aynı kitabın vazettiği ilkelere ve o ilkelerin en güzel taşıyıcısı olan resul(s.a.v)'e İnanma paydasına sahip mü'minleri ifadelendiren 'ümmet' kavramı, yukarıda sözünü ettiğimiz çatışma zemininde anlam daralmasına ve bir Ölçüde de anlam kaymasına uğramıştır. Ve, halen ne yazık ki, bu konjönktürel anlamı ile anlaşılmaya devam ediyor. Maalesef, ulusçuluğun içselleştirilmesinde bu algı kaymasının büyük etkisi vardır. Nitekim bu anlayış, aynı siyasi birlik içerisinde yer almadığımız İnsanlar ile aynı ümmet olmadığımıza dair oluşturulmak istenen zihinsel zemin için çok elverişli ve manüplatif bir boyut içermektedir. Ve, ulusal önceliklere göre zihinleri inşaa etmek için gerekli işlevselliğe uygun bir esneklik de taşımaktadır. Dini kavramların salt konjöktürel anlamda kullanılmalarının, büyük ölçüde seküler ideolojik anlamları içselleştirmek için uygun bir form oluşturduğunu salt bu örnek bile bizlere göstermektedir.\nOlayın bu boyutuna dikkat çekerek mesele üzerinde düşünmek ve buradan dersler çıkarmak gerektiğini yeniden hatırlamakta yarar var. Bu tarz sorunları aşmak için gerekli perspektif tutarlılığına ve birikimine sahip olmayan insanların İçerisine düştüğü bir başka açmaz var ki, en az birinci husus kadar önem taşımaktadır: Her nispî tekamül veyahut da her yeni süreç sonucunda, dün gerçekleştirilen kimi eylemlerde hata yapıldığı kanaati hasıl oldukça, 'dünkünden farklı olma refleksi' İle hareket etme temayülleri güçleniyor. Bu tepkisellik içerisinde, dünü bir deneyim alanı olarak algılamaktan ziyade, bugünkü aktüel söyleme ve kavramsallaştırmalara teşne bir 'yeni zihin'le 'burada ve şimdi olan'ı içselleştirme gayretleri ortaya çıkıyor. Yani, bir yanda bizatihi tarihsel birikimi form olarak da korumayı ve geleceğe aktarmayı 'dinini muhafaza etme' sanan bir tarihte kalmışlık; bir yanda da dünü aşma niyetiyle başlayan ve süreç içerisinde kendisi olmaktan çıkan, başkalarının işlettikleri süreci meşrulaştırarak bir 'katılma' ya dönüşen çözülmüşlük hali yaşanıyor. Gelenekçiliği (geleneği değil) ve modernistliği bir de bu önermeler bağlamında değerlendirmek gerekir.\nGerek tercih edilen kavram ve konular, gerekse de cari sosyal teşkilatlanma biçimlerini anlamaya çalıştığımızda, her iki tarzın da egemen paradigmayı bir şekilde içselleştirdiklerini görmemiz mümkündür.\nTam da bu noktada, müslümanların ve sistem karşıtı diğer ideolojik anlayış mensuplarının eleştirdikleri sistemin pek çok ritüel, davranış ve yapı formlarını nasıl da içselleştirdiklerini görmek gerekiyor. Biz bu yazımızda müslümanlara ilişkin tespitlerde bulunmakla iktifa edeceksek de diğer anlayış mensuplarının da durumlarının daha kötü olduğunu belirtmek bile zaid olur.\nTıpkı 'global sistem'in devletleri ve halkları parçalaması gibi, müslümanlar da anlamsız parçacıklara bölünmüş ve kendi kaderine sahip çıkma bilincini ve birikimini kuşanamamış bir görüntü sergilemekteler. Tebaalaştırılmış halk gibi müslümanlar da bir 'ümmet' veya en azından bir 'ümmet nüvesi' olmaktan çok daha fazla bir 'yığın' yahut 'vatandaş' karakteri gösteriyorsa bu durumu atlamamak gerekir.\nÜstelik, bu durum o kadar içselleştirilmiş ki; devlet fetişine benzer dar (hem nicelik hem de nitelik olarak) yapılar var olmanın tek mümkün yolu görülüyor. Ve, 'beka' öncelikli reflekslerle hareket etme sonucunu doğuran bu anlayış ve eylem biçimi, müslümanca var oluşun imkanlarını nispeten barındıran yapılar için en önemli tıkanma noktalarından birisini oluşturabiliyor. Bir türlü aşılamayan 'hizipçi' tutumu anlamlandırabilmek için bu nokta üzerinde yoğunlaşmamız şarttır.\nMezhepçiliği ve ulusal bağlamları aştıklarını ısrarla vurgulayan müslümanların, kendilerini 'dar yapı' çerçevelerine hapsettiklerini henüz fark etmeden, bir arpa boyu yol almaları bile mümkün olamaz. Bu zihinsel parçalanmanın tezahürü olan yapısal parçalanma içinde 'ümmetçi' ve evrensel bağlamlı nutuklar çekmek bir nevi şizofrenik kişilikleri yansıtmaktadır.\nAynı halin bir başka izdüşümü de şeyh, üstad ve abi kültürüne ilişkin yaklaşımlarda görülebilir. Bir yandan, insanın özgürleşmesi ve tarihi yapan bir 'özne' olması gerektiğini bağıra bağıra dile getirip bir yandan da bu günkü yapısal formları ihdas etmek tam bir zihinsel parçalanmışlığı göstermektedir. Bu açmaz yüzünden müslümanlar, her biri adeta 'milli şefin izdüşümü olan 'küçük adam'ların ufuklarıyla mahdut bir ufukla yaşamayı adeta bir kader olarak algılamış gibi görünüyorlar. Nitekim, bu havzaların üretken ve yaratıcı düşünme becerisi yüksek insanları bünyesinde üretememesi ve hatta bu kabiliyete sahip insanları verimsiz ve düzeyi sınırlı alanlarda istihdam etmesi nedeniyle bir süre sonra bünyesinde bile tutamaması, bu ufuksuzluğun çok somut ve acı bir göstergesidir. İnsanları belli bir düşünme standardına taşıyarak bir kimlik ve şahsiyet olma bilincini kazandırıp da ya başkalarının hazır eleman sahibi olmalarına ya da bu birikimi bireyin kendisi için bir ranta çevirmesine seyirci kalınmak istenmiyorsa, hesapları yeniden gözden geçirmek gerekmektedir. Kabul etmek gerekir ki, bu beyin ve emek göçünü salt o bireyin zaafları İle açıklamaya kalkışmanın kimseye yararı yoktur. Bu güne kadar bu tarz izahlarla bir yol alınmadığını bu sorunları yaşayan insanlar olarak en iyi biz müslümanlar müşahede etmişizdir.\nYanlış ve yaygınlaşan anlayışlara kapı aralamamak için açık bir dille vurgulama gereğini duyuyoruz. Bizim eleştirimiz cemaatlerin varlığına değil, cemaatlerin yapılanış biçimlerinedir. Herbiri birer özne olan, tercih ve tavır sahibi insanların birlikteliğini ifade eden cemaatler, aynı zamanda ümmeti yeniden ve güçlü bir şekilde diriltmek için gerekli nüvelerdir. Bu anlamıyla da var olmaları zarurettir. Tersine, insanları tebaalaştıran, hizipçiliğin dar ufkuyla insanları yapının öğeleri haline dönüştüren enstrümantalist yaklaşımlar ise, İslami inşâ alanları olamazlar. Bu tür yapılanmalar sistemin çirkin yüzüne tavır alma istidadı taşıyan insanların niyetlerini ve imkanlarını berheva eden manüplatif zeminler haline dönüşürler. Dini İstismarın varlık bulması da bu zeminlerde mümkündür. Zira, bu tür zeminler bir bilinç üzerine değil, niyet ve eğilimler üzerine inşâ edildikleri için, sapmalara karşı duyarlı bir iç zindeliğe sahip olamazlar. Bu iç zindeliği ikame edemeyen her oluşumda amaç ve denetim dışı eylemler rahatlıkla varlık bulabilir. Üstelik de idealler adına her tür ifsadı meşrulaştırmak da böylece mümkün olabilir.\nEgemen çevrelere benzerlik hususunda dikkat çeken bir başka tutum da zor zamanlarda 'içe kapanma' tercihi yapma noktasındadır. Global politikaların herkesi etkileyen krizleri karşısında tıpkı devletin içe kapanması gibi, 'beka' histerilerine kapılarak daha fazla 'içe kapanma' tercihini tek seçenek olarak algılamak, mevcut toplumda bir 'yabancı'nın 'konjonktürel sebeplerle var olmuş' insanların halet-i ruhiyesinin sonucu olarak ortaya çıkmaktadır, Nitekim, siyasi ve hatta dini telakkisini var olan halk inançlarından ve dini telakkiden radikal bir kopuşla tanımlama gereğinin altını çizerek izah etmenin, bir çok İslamcı muhitte bir övünç vesilesi olduğu hatırlanmalıdır. Esasen bu tutumun bile devletin tavrını çağrıştırdığına dikkat etmek gerekir.\nBu tespitin, doktrinel olarak yapılan şeyin doğru olup olmadığını tartışmak amacıyla yapılmış olmadığını belirtme gereğini duyuyoruz. Belki bu tutum sorunu, daha çok da birikim ve üslup sorunu olarak görülmelidir. Bizim bu tespitle varmak istediğimiz sonuç ise; mevcut tıkanma noktalarının tarihsel, siyasal, ekonomik ve doktrinel/usuli sebeplerini doğru tesbit ederek mevcut hali nasıl aşabileceğimize ilişkin bir gayretten ibarettir. Ve, kabul etmek gerekir ki, bu güne kadar ki gündem ve usullerin sınırlan ile hareket ettiğimiz sürece mevcut hali aşmak mümkün olamamaktadır. Kimsenin kendi söylemini yeterli görerek, sadece İnsanların bu söyleme yeterince sahip çıkmadığı için başarılı olunamadığını söyleyip savunma mekanizmaları kullanması bu gerçeği değiştirmez.\nNe yazık ki, tarihi birikimi sorgulayıcı bir yaklaşımla anlamlandırmak yerine, tahfif eden, hatta bir bütün olarak Kur'an dışı bulan tavırların uçluğu topluma ve tarihe sırtını dönmüş ve tamamen konjonktürel düşünen bir sığlık oluşturmaktadır. Oysa anlamamız gerekir ki, tarihle yüzleşmek bir ufuk zenginliğinin imkanlı olduğunu bizlere gösterecektir. Aksi halde, bugünkü oluşmuş durumlarımızı normalleştirmek/meşrulaştırmak sadece günü kurtarmak sonucunu doğurur ama topyekün bir ıslah'ı mümkün kılmaz.\nİçe kapanmanın beraberinde getirdiği toplum hayatından nispî kopuş ve buna bağlı olarak ortaya çıkan 'toplumsal birikimsizlik'le daralan zihinlerin, hayatın bütün alanlarını kuşatacak bir ufuk yakalamaları beklenmemelidir. Bugün müslüman çevrelerde hem olup biteni anlamlandırma hem de bu vakıayı dönüştürme hususundaki yetersizliğin bu birikimsizlikle çok önemli bir irtibatı bulunuyor.\nArtık görmek gerekir ki, soyut bir 'tevhid-şirk mücadelesi' retoriği ile olup biten anlamlandırılabilse de bu çatışmanın hangi alanlarda, hangi pratiklerle gerçekleştiği izah edilemediği takdirde toplumsal ve tarihsel dinamiği tesbit ve dönüştürme hususunda tıkanma yaşamak kaçınılmaz olur. Nitekim Kur'an'ın usûlü gereği, soyut bir mesaj bombardımanı yerine, insanların yaşadıkları aktüel sorunlar hakkındaki tavrımızı o sorunları yaşayan insanların anladıkları bir dille ifade etmek esas alınmalıdır. Bu hem bizim söylemek istediğimizi anlama sorunu oluşmasını engelleyecek hem de inanç-amel bütünlüğümüzü gören insanların zihninde bize ilişkin oluşması muhtemel kuşkuları ortadan kaldıracaktır.\nNe yazık ki, bu çizgiyi takip etmesi gereken müslümanlar olarak, yerleşik dini tasavvurdan farklılığımızı İfade edebilmek için keskin bir kopuş yaşamak durumunda kaldığımız dönemlerde, daha çok soyut kavramlaştırmalarla bizi var kılan ilke ve usullerimizi dillendirdik. Belki bir başlangıç durumu olarak bunu olağan karşılamak mümkündür. Lakin, sıkça dile getirildiği gibi, söylemek İstediklerimizi muhataplarımız anlama sorunu yaşamaktadırlar. Ve, sanıldığı gibi bu sorun kullandığımız kelimelerin halkın kullandığı kelimelerden farklı olmasından çok daha fazla, insanların yaşadıkları sorunları anlamlandırma hususunda bizim izahlarımızın muhataplarımızın zihninde bir karşılığının olup olmadığı ile ilgilidir. İşte bu sorunu aşmanın yolu, sözünü ettiğimiz Kur'ani usûlü izlemekle mümkün olabilir.\nBu hususta ortaya konulacak her tür gayreti, eleştirel bir bakışla değerlendirmeli ve önemsemeliyiz. Aksine kendisini merkez olmaktan alıkoyan her iş, fikir ve açılımı 'başkaları'nın işi olarak görme ve mahkum etme anlayışı ile hareket etmiş oluruz. Bu da tıpkı devletin kendi ürettiği resmi söylemden farklı her söylemi 'kökü dışarda'lıkla suçlamasına benzer bir söylemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}