{
  "id": "139c15a9-bf44-4dcb-81a0-dbd499983bc4",
  "title": "Türkiye'deki Tevhidi Uyanışa Verilen Hizmet: Düşünce Dergisi",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/turkiyedeki-tevhidi-uyanisa-verilen-hizmet-dusunce-dergisi-2619yy.htm",
  "content": "Türkiye'de İslam'ı kendi özgünlüğünde ve hayatı kuşatan bir anlam bütünlüğü içinde kavramanın imkanı yaygın olarak ancak 1960'lı yıllardan sonra kendini hissettirmeye başladı. 60'lı yıllarda Hilal Dergisi ve bazı çeviri yayınlar çevresinde yer yer ön plana geçen Kur'an eksenli eğiliminin düşüncelerde bıraktığı tecessüsü, medrese ve üniversite muhitlerinde de Sait Ertürk, Tayyip Okiç gibi ender şahsiyetler körükleyebiliyordu. Hizbu't-Tahrir kökenli söylem ise, İslami öze yönelen ilgileri egemen şirk otoritesinden kopararak ve devrimci mücadeleyi yüreklendirerek yönlendirmeye çalışıyordu. Oysa tüm bu olup bitenler, Türkiye'deki dini geleneğin yaygınlığına rağmen son derece sınırlı çevrelerde yaşanıyor ve programsız, biraz da kendiliğindenci bir tevhidi bilinçlenme eğilimini ifade ediyordu.\nAncak tevhidi bilinçlenme sürecine giren çok az sayıda insan, Kur'an dışı telakkileri sorguluyor; öncelikle kimliklerini kirleten geleneksel dindar kesim sağcı, devletçi, uzlaşmacı, ulusalcı kirliliklerden ve geleneksel hurafelerden \"Kur'an ve Sünnet\"e davet temelinde arındırılmaya çalışılıyordu. Bütün bu gayretlere rağmen vahiy eksenli parça doğrularla ve pek de bütünlüğü ve sürekliliği olmayan tebliğlerle karşılaşan insanlar; yaşadıkları toplumdan, atalarından ve egemen kurumlardan edindikleri birçok cahili anlayış ve alışkanlıklarını terk ederek, özgün ve bağımsız bir İslami kimlikle kamuoyu önüne çıkmaya henüz cesaret edemiyorlar veya bu konudaki özlemlerini fiiliyata dökemiyorlardı. Ancak kitlelerin dini yaşam tarzının muharref telakkilerle iç içe olduğu, sol söylemin entelektüel çekim alanı haline geldiği bir dönemde, fıtratla barışık bir İslami kimlik arayışı, 60'lı yıllardan itibaren uyarılan bazı basiret sahibi insanların özlemi haline geliyordu. Bu arayış özellikle dinin aslını araştıran ve edindiği vahyi doğruları eylemleştirme öncülüğünü yapan İslam coğrafyasındaki müslüman düşünürlerin ve oluşumların eserlerinin Türkçeye kazandırılmasıyla büyük ivme kazanmaya başlamıştı. 70'li yıllarda Fi Zilal-il Kur'an, Yoldaki İşaretler, Dört Terim gibi İslami özü arayan ve tanıtan eserlerle karşılaşan bu gençler ciddi bir okuma, sorgulama, tartışma sürecinin içine giriyordu.\nOkuma alışkanlığı olmayan bir geleneğin mensuplarını, tahkike ve tevhidi bilinçlenmeye sevk eden bu tür kitaplar ve diyaloglar, tabii ki üniversiteli gençler arasında daha fazla yaygınlık kazanabiliyordu. 70'li yılların Türkiye'sinde İslami kesimin üniversiteli gençleri daha ziyade İstanbul ve Ankara'da birbirlerini buluyor ve bu tür İslami yayınlarla ve söylemle muhatap olabiliyorlardı. Tevhidi arınma ve arayış içinde olan Ankaralı gençler, 70'lerde daha ziyade Ercümend Özkan ve arkadaşlarının illegal çalışmalarıyla kuşatılırken, 70'li yılların sonuna doğru Aylık Dergi çevresinde de toplanıyorlardı. İstanbul'da ise benzer eğilimdeki bu gençler birbirleriyle tanıştıkça kaynaşıyor ve sürekli bir araştırmanın, okuma ve tartışma faaliyetinin çabası içinde bulunuyorlardı. O zaman ki idealist İslami çevreleri ifade eden MTTB, Risale-i Nur evleri, Hareket Dergisi; Necip Fazıl ve Sezai Karakoç gibi \"üstatların\" sohbetleri, dini duyarlılığı yüksek az sayıdaki bazı MSP ilçe teşkilatları; Çengelköy, Üsküdar, Laleli gibi semtlerdeki bazı çay ocakları bu gençlerin en fazla uğradıkları ve kendi gündemlerini tartıştıkları mekanlardı.\nGündeme sokulan tartışmaları daha uzaktan takip eden Milli Mücadeleciler, İskenderpaşa dergahına mensup gençler ve yeni yeni örgütlenmeye başlayan Akıncılar ise bu gençlere karşı abiler, üstadlar ve şeyhler vasıtasıyla oldukça önyargılı ve tepkisel bir tutumun içine itiliyorlardı. Tartışmanın mihveri mezhepçi-taklidçi/gelenekçi tutuma karşı \"Kur'an ve Sünnet\"i öncelemek; sağcı, milliyetçi, devletçi sıfatlara karşı da sadece \"müslüman\" kimliğini kuşanmak şeklinde tezahür ediyordu. Tartışmalarla birlikte kopuşlar ve saflaşmalar da belirginleşmeye başladı. Bu gençler artık gittikleri mekanlarda veya yazı yazmaya çalıştıkları dergilerde susturulmaya, örselenmeye başladıklarında ortak bir kimlik ve ortak bir mekan arayışı içine girdiler. Ve 1975 yılından itibaren bu gençlerin 30-40 kişilik önemli bir kısmı, emekleriyle, harçlıklarıyla, burslarıyla yeni bir teşekkül oluşturmaya çalıştılar. Beyazıt'ın arka sokağında bir handa bir yer tutuldu. Daha sonra Düşünce Yayınları'na dönüşen bu yerde söz konusu çevrenin eli kalem tutanlarınca Düşünce Dergisi, Nisan'76 tarihinde ortaboy 64 sayfa olarak çıkarılmaya başlandı.\nHaksöz dergisinin 100. sayısı münasebetiyle Temmuz'99 tarihinde yapılan bir toplantıda Düşünce Dergisi'nin ilk yazarlarından olan Ahmet Ağırakça bu derginin değeri ve fonksiyonu ile ilgili şunları söylüyordu:\n\"80 öncesi İslami gelişimin öncülerinden birisi (hatta daha da iddialı söylersek beni kınamayın) öncüsü diyebileceğimiz Düşünce Dergisi hakkında size kısaca bilgiler vermeye çalışacağım. Düşünce Dergisi kısıtlı imkanlarla, Türkiye'de herkesin sağcı, mukaddesatçı, orducu, parlamentocu ya da düzeni adeta korurcasına namaz kılmaktan ibaret bir müslümanlığın solunduğu bir ortamda çok farklı bir ses olarak çıktı. Ve Düşünce Dergisi'nde o gün için bugün hepimizin bildiği birçok isim yer alıyordu. Başta Ali Bulaç olmak üzere M. Beşir Eryarsoy, Ali Kemal Temizer, Ahmet Kuru ve Hüseyin Besli'den oluşan bir ekip yazı yazıyordu...\nDüşünce Dergisi'nde şöyle denmek isteniyordu: Bizim de bir mesajımız var. Vahye bağlı bütün düşüncelerin dergimizde yer alması mümkündür. Ve sahifelerimiz onlara açıktır. Genellikle Düşünce Dergisi'nde sosyal, siyasi, kültürel, ekonomik ve İslam hukuku konularına ağırlık veriliyordu. O gün herkes milliyetçi, mukaddesatçı, sağcı iken Düşünce Dergisi şu kavramlara yer vermekte idi: Devlet, düzen, düzen memurları, müslümanlar, muvahhid, darü'l harp, darü'l İslam, İslami hareket, vahiy düzeni, cahili düzen, cahiliyye, müşrik düzen, İslam devleti, İslami devlet.\" (Haksöz, 100/57)\nDüşünce Dergisi'nin Amacı ve Kaynak Sorununa Yaklaşım\nDüşünce dergisi ilk sayısında kendini tanıtırken İslami piyasayı ürkütmeyecek dikkatli bir üslup içinde ekip görüntüsü yansıtmaya çalışmıştır. Derginin kısa takdim yazısında şu ifadelere yer verilmiştir:\n\"Bu dergi uzun zamandır özlemi duyulan kollektif bir çalışmanın ürünüdür. Vermek istediğimiz mesaj İslam'dır.\nİçinde bulunduğumuz çağa ve bağrında yetiştiğimiz toplumun meselelerine İslamcı bir bakış açısını kullanarak yaklaşacağız. Herhangi bir kuruluşun, bir çevrenin veya örgütün organı değiliz. Günübirlik siyasi hayatla da herhangi bir siyasi ilişkimiz yoktur; ama bizden olanların yanındayız. Bu itibarla siyasi bir tercihimiz de elbette vardır.\nVahye bağlı bütün düşünenlere dergimizin sahifeleri açıktır.\"\nDerginin ilk yayın yılında yazı işleri müdürü Ali Bulaç; sahibi ise Ahmet Kuru'dur. Ömer Özbay ve Mehmet Bekar ise Ankara temsilciliğini üstlenmişlerdir. Düşünce Dergisi iki buçuk yıl süren yayın akışı içinde gündem yazıları dışında oluşturmak istediği ortak kimlik ve taşıdığı hedefleriyle ilgili olarak kendi imzasıyla bazı yazılar yayınlamıştır. İkinci sayısında dergiye yöneltilen tebriklerle ilgili yapılan açıklama da ise ilk sayıdaki vurguların altı yeniden çizilir:\n\"En büyük amacımız, Kur'an ve Sünnete ters düşmemek, bunalımlı çağa, emperyalizme ve çağdaş zulüm düzenlerine karşı vahy adına mutlak doğru ve gerçekleri savunarak başkaldırmaktır.\"\nAhmet Kuru, derginin kimliğine ve amaçlarına vurgular yapan \"Bitenler Üzerine\" başlıklı ilk sayıdaki yazısında, Seyyid Kutub'un \"Yoldaki İşaretlerde sosyo-kültürel yapıyla ilgili belirttiği görüşlerini adeta özetlemiştir:\n\"İslam toplumundan yana olanlar, daima şaşmaz prensiplere sahip olmuşlardır. Kim neyi kurtarmak isterse istesin, Orta Doğu'da savaş İslam toplumundan yana olanlarla cahiliyye toplumundan yana olanlar arasında olacaktır. Bu savaş insanlığın geleceği üzerine etkili olacaktır. İslam toplumundan yana olanlar komünizm ve kapitalizm tartışmasında iki saftan birinde hiçbir zaman yer alamadılar, yer almayacaklardır da. Artık gerçek savaş başlamış sayılmalıdır.\n.. Tarihin akışı İslam toplumuna doğrudur. Bunu hiçbir kuvvet engelleyemeyecektir..\"\nAslında bu tesbitler Türkiye'deki toplumsal yapıya, İslami kitlelerin konumuna yönelik yayın hayatına yansıyan ilk ciddi tesbitlerdir. Sosyo­kültürel yapıya ve tavra ait yanlış ve cahili sayılan kavram ve nitelemelerden kaçınılırken, İslami perspektif doğrultusunda kullanılan ifadelerde ise daha doğrusunu kullanmaya yönelik bazı zorluklar ve acemilikler yaşanmıştır. Örneğin ulusal sınırlarla kuşatılan müslüman kitleye ve yaşadıkları coğrafyaya ne denilecektir? İlk sayılarda \"Müslüman Ülkeler\" ifadesi Düşünce Dergisi'ni çıkartanlar arasında tartışılmış olacak ki daha sonra genellikle \"Halkı müslüman olan ülkeler\" tarzında bir kullanıma dönüşmüştür. Dergide yapılan başka çağrılarda ise, ulusal toplum ile İslam ümmetini ayrıştırma çabasında yeni terkipler oluşturmuştur: \"Türkiyeli Müslüman grup\" ('77/XII-4), \"Türkiyeli Müslümanlar\" ('77/1-7), \"Türkiyeli Müslüman Azınlıklar\" ('77/VII-48). İlerleyen sayılarda Kuru'nun kategorilere ayırdığı akidevi/ideolojik eğilimler, daha kalıcı ve vurgulu bir şekilde yeniden ifadelendirilmeye çalışılmıştır:\n\"Türkiye'de farklı ideolojik yapıya sahip üç ana grup vardır. Marksistler, Milliyetçi-Sağcılar ve İslamcılar'dır. Her üç grup içinde biribiri ile çatışan, ekonomik, siyasal ve kültürel gelişmelere farklı yorumlar getiren ve hatta gerçek amaçları çoğu yerde benzeşmeyen fraksiyonlar faaliyet halindedir.\"\n(78/1-3)\nAncak bu tasniflemelerin karşılıkları genellikle örneklenmemiş, başlangıç yazısındaki dikkatli bir üslup korunmaya çalışılmıştır. Okuyucu sormuştur. Sağcılığı savunan Nurcu, Süleymancı, Nakşı kitleler İslamcıların dairesi dışında mıdır? İslamcıların dairesine milli unsurları ve devlet savunusunu terk edemeyen MSP'li kadrolar dahil midir, değil midir? Kapitalist kuşatma içinde komünizm düşmanlığı ile yanıp tutuşan ve MTTB gençliğini bu doğrultuda körükleyen Karakoç, Kısakürek, Topçu, Kabaklı, Eygi gibi üstadların kimlikleri hangi daireye yakındır? İslamcı kavgamızın dergileri ('76/1-14) başlığıyla belirtilen dergilerden mesela Diriliş, Milli Gençlik, Oku, Hareket, Sebil gibi dergiler Milliyetçi-Sağ söylemden ne kadar uzaktır? Bu sorular Düşünce Dergisi çevresinde tartışıldıkça Tevhidi kimlik arayışı gittikçe yaygınlaşmış ve devletten çok geleneksel cemaat statüsü bu gelişimden rahatsız olmuştur.\nDüşünce Dergisi'nde tezahür eden 70'li yılların tevhidi uyanış çabaları, rejim ve yandaşı muhafazakar-sağcı kesim tarafından vahhabilik, kökü dışardalık, mezhepsizlik ithamlarıyla susturulmaya çalışılmıştır. İlginçtir, aynı dergide şiirleri çıkmış olan Ali Nar'da bu koroya katılmış, Muştu Dergisi'nde şu ifadeleri kullanmıştır:\n\"Son yıllarda arapçadan tercüme tutkusuyla Türk okuyucusuna meta diye sunuldu, -nedir sunulan?- Sonuç şu oldu: En az 600 senelik Osmanlı ilim hazineleri bir yana itilip, kütüphanelerde unutulurken, Pakistan, Mısır ve Suud'da sıcak başına vurdukça rahatsız olan ve yabancı idarelerden bunaldıkça kurtuluş arayanların sakat ve aceleci programları..\"\nHüseyin Beşli, İslam'ı tebliğ etme iddiasındaki bu tür insanlar karşısında nasıl bir tavır takınılması gerektiğini kestiremediklerini belirttikten sonra sormaktadır:\n\"Başına güneş vurduğu için 'beyni sulanmış'lıkla itham edilen bu insanların ülkesinde Allah'ın Rasulü'nün de başına aynı güneş vurmuyor muydu?\"\n(77/111-64)\nGittikçe daha belirgin ithamlar, ihbarlar ve ambargolar oluşmaya başlamıştır. Büyüyen etki büyüyen tepkileri de doğurmuştur. Ancak Düşünce çevresi henüz ne bu büyüyen ilgiyi kuşatabilecek yeterli bir programa, gereğince kaynaşmış bir cemaate ve imkanlara sahiptir, ne de tepkileri göğüsleyebilecek yeterli bir hazırlığa. Ancak soruşturmacı ve uyarıcı tavrından da ciddi anlamda geri adım atmamıştır. Fakat dergide Hareket Dergisi'nden Mustafa Kutlu ile yapılan bir konuşmada Kutlu, artan İslami yayınlar için iyimser olmadığını, var olan potansiyelin ise bin yıllık tarihten gelen ve asla söndürülemeyecek bir güç olduğunu belirttikten sonra, bunun heba edilmemesi gerektiğini ifade etmektedir (77/XII-55) Ve Kutlu'nun dergisi Hareket'in Ağustos'79 tarihli nüshasında Düşünce yazarları \"tarihi birikimsizlik\" ile itham edilir. Yine Hüseyin Beşli cevap verir. Asılla bağı kalmamış önceki nesillere güvenmediklerini, Hareket Dergisi'nin İslam'la Osmanlı sistemini özdeş görmelerine katılmadıklarını, model olarak onüç asırlık tarihe değil, Asr-ı Saadete uzanmak istediklerini belirtir ('79/IV-44,45).\nBirinci yayın yılının ardından yapılan kısa değerlendirmede, Düşünce Dergisi'ne yönelik iftira kampanyasına dikkat çekilirken, bu sefer derginin amacı \"Ehl-i Sünnet ve'l-cemaat metodu\" lafzının eklenmesiyle yeniden ifade edilmiştir:\n\"İslamcı kavgamızı sonuna kadar Kur'an, Sünnet ve Ehl-i Sünnet ve'l-cemaat metoduna bağlı kalarak sürdürmeye kararlıyız. Bize destek ve yardımcı olan muhterem okuyucu ve temsilci kardeşlerimizin Türkiye'de başlatılan fitne çekişmelerine düşmemelerini tavsiye eder, abone bulunmasında, yeniletilmesinde ve derginin düzenli satışında Allah rızasına dönük hizmetlerine devam etmelerini bekleriz\"\n(77/1-63)\nGeleneksel din anlayışını okşayan bu yaklaşım, aslında biraz pragmatizmi, biraz da ortaya konan tüm iyi niyete rağmen Düşünce Dergisi'nin yakın çevresinde usuli'd-din konusunda yeterince bir aynılaşmanın olmayışını ifade etmektedir. Örneğin ikinci yayın yılından itibaren şirketleşen derginin yeni sahibi Ali Bulaç, ciddi ve yeterli bir açıklama yapmasa da başlangıç yazısında belirtilen \"vahye dayalı\" ifadesinden hep \"Kur'an ve Sünnet\"i anlayacak, bu iki lafzı birçok yazısında parantez içinde hep \"vahiy\" olarak belirtecektir. (77/VII-22) Oysa derginin en müdavim yazarlarından Hüseyin Beşli ise vahyi hep Kur'an olarak algılayacak ve vurgularını da bu istikamette yapacaktır.\nDergi'de Kur'an'la ilgili en önemli iki araştırma yazısından birincisi Düşünce imzalı \"Bağlayan ve Çözen\" başlıklı yazıdır. Kur'an'ın nasıl okunacağı ve Kur'an'dan nasıl yararlanılacağıyla ilgili bu yazıda Kur'an'ın anlaşılmasının İslami hayata hakim kılacak bir mücadele içinde mümkün olacağı vurgulanmaktadır ('78/V-VI, 60). İkinci yazı ise genç yaşında vefat eden Selim B. Börekçi'nin \"Kur'an'ın Düşünceyi Değiştirmesi\" adlı çalışmasıdır. Derginin ancak son sayılarında yayınlanabilen bu çalışmalarda ısrarla Kur'an merkezli bakış açısı ön plana çıkartılmıştır (79/IV-17). Derginin tüm sayılarında Kur'an ile ilgili yayınlanmış en önemli çalışma, bu iki yazıdır. Fakat üzülerek söyleyebiliriz ki bu iki yazının belirginleştirdiği perspektif, Dergi kadrosu içinde bir aynılaşmayı oluşturamamıştır.\nDergide okuyucu sürekli olarak Kur'an ve Sünnet merkezli düşünceye çağırılmakla birlikte, bu konuda özet de olsa yeterli bir usul ortaya konulamamıştır. M. Beşir Eryarsoy'un kaleme aldığı \"Nesh\" meselesinin incelenmesinde olduğu gibi ('77/IX-X), yazılan usul konulu yazılar da \"sünni\" kabuller doğrultusunda davranılmış; ancak çokça vurgu yapılan hadisler veya Sünnet konusunda yapılan tesbitlerin Kur'an merkezli düşünen \"rey\" veya \"dirayet\" ekolünün ilkeleriyle mi yoksa \"rivayet\" ekolünün kuralları doğrultusunda mı incelendiği gibi bir bahis, hiçbir zaman gündeme gelmemiş, belki de lüks bir tartışma olarak karşılanmıştır.\nAncak Hasan Çan'ın \"Gölge, Akis ve Sembollerin Ardındaki Tağutlar\" başlıklı yazısında ('79/V-VI) tağut, tuğyan, şefaat gibi Kur'ani kavramları akidevi ve siyasi boyutuyla üslenmiş önemli bir açılım gerçekleştirilmiştir. Dergide bu tür çalışmalara ilgi ve yatkınlığı bulunan en önemli yazarlardan birisi olan Hüseyin Beşli, bazı dergi yazarlarının kavramları kullanıştaki dikkatsizliğine, dergi bünyesine yazılarıyla sonradan katılan İsmet Özel'e yönelttiği bazı ikazlarını vesile edinerek adeta göndermeler yapmıştır. İ. Özel'in günlük yazılarındaki olumlu katkılara dikkat çeken Beşli, Özel'i\n\"İslam'ı günümüze kadar gelmiş bazı kitapların onuncu, yüzüncü şerhlerinden, yine bazı kitaplarda toplanmış hayattan ve realiteden kopuk hayal mahsulü menkibelerden öğrenmemeye, nasara ve yahudiyat ilkeleri üzerine kurulmuş ilahiyat(!)tan hareketle çağa, eşyaya ve olaylara yorum getirmeye çalışmamaya..\"\nabartılı bir şekilde davet etmekte, uyarmaktadır. Ancak bu konuda Özel'in çok açık bir yanlışının olmadığını ama tedirginlik duyduğu için bu ikazı yaptığını da belirtmektedir ('77/111-64).\nDergide, halkın mezhebi anlayışını aydınlatmak ve İslam tarihi içinde yaşayan tevhidi mücadele çizgisine dikkatleri yöneltmek açısından çok imkanlı bir konu olan İmam Ebu Hanife'nin usuli ve siyasi yaklaşımlarını irdelemek ve aydınlatmak gibi zihinsel, usuli ve hatta metodik berraklık sağlayacak ve insanları Kur'an merkezli düşünmeye yöneltecek konulara fazla özen gösterilmemiştir. Tabii ki bu eksikliği, tevhidi bilinçlenme sürecinin yeniliği ve birikimsizliği ile ilgili olduğu kadar, sünni bir toplumun düşünce alışkanlıklarını sorgulamada savrulmalara neden olmayacak bir tutarlılığı yakalayarak mesafe almanın çok kolay kazanamadığının da bir ifadesi olarak değerlendirmek gerekir.\nCemaat Olma Özlemi ve Çelişkiler\nDüşünce Dergisi, yayın dönemlerinde sürekli ekonomik sıkıntılarını dışa yansıtan bir tutum sergilerken, ilk sayısında belirttiği örgüt olmama konusundaki tereddütlerini aşıp gittikçe bir birlik ve cemaat oluşturma özlemi içine girmiştir. Birinci yıl sonunda ne anlama geldiği belirgin olmayan \"saflarımız inananlara açıktır\" çağrısı, yedi ay sonra okuyucularını bir bütün içinde gören ifadelere dönüşmüştür:\n\"Kardeşler! İnsanları, putların, tağutların, tiranların zulmünden kurtarıp, Allah'ın dinini yeryüzüne hakim kılabilmenin soylu kavgasını veren, muvahhid birliğinize selam olsun.\"\n(77/VII-48)\nDikkat edilecek olursa tüm dünya müslümanlarına egemen otoriteye karşı mücadelenin yöntemi ve araçları konusunda devrimci bir ruh ve tutum aşılayan İran İslam Devrimi henüz ortada yok iken, dile getirilen bu söylem, ciddi bir mücadeleyi ve adanmıştık bilincini aşılayan önemli bir çağrıdır. Ama bu çağrıda da belirginleşen tevhidi bilinci taşıyabilecek bir cemaat ve hareket olma arzusunu sosyal alanda realize edecek bir açılım, bu tür tesbitlerde bir türlü somutlaşmamış ve hep geleceğe tehir edilen veya başka birilerinin omuzlarına yüklenmeye çalışılan bir özlem olarak kalmıştır. Örneğin ikinci yılsonunda yapılan \"Bir Dönemin Hesabı\"nda da bu ikircikli durum göze çarpmaktadır:\n\"Özellikle tüm çalışmalarımızda kendi aralarında ahidleşen bir cemaat şuurunu taşıyan bir ekip oluşturmaya özen gösterdik.\" derken bile özen ve istek duymaktan öte cemaat olunamadığı vurgulanmaktadır. Ancak aynı yazıda derginin amacı tekrar belirtilirken bu özenin, sahip olunan vahyi bilgilerin taşıyıcısı olacak bir cemaatleşme gerekliliğine vurgu yapılmaktan gene kaçınılmış ve doğru düşüncenin eylemleşmesi hedefi kendiliğindenci bir tanımla boşluğa bırakılmıştır:\n\"Amaç, İslamın akidevi ve fıkhi gerçeklerini bir devlet ve toplum düzeni anlayışı çerçevesinde geniş okuyucu kitlesine iletmek, ikinci aşamada da öteden beri okuyan müslüman kesimin bu konuya ilişkin kültür ve bilgi seviyesini artırmaktır.\"\n(78/XII-8)\nEntellektüalizme ve amelleşmemiş düşüncelere karşı çıkan dergi kadrosu ('78/XII-6), maalesef ki 70'li yıllarda tevhidi bilinçlenmeyi cesaretlendirici öncü rolüne ve tüm katkılarına rağmen oynadığı rolün önemini kavramamış veya oynadığı rolün gerektirdiği olgunluğa erişememiş bir hazırlıksızlık içindedir ve adanmışlık/şahitlik bilincini derinleştirememiş bir zayıflıkla misyonunun altında ezilmeye başlamıştır. 1979 Kasım'ında da yayınına son vermiştir. Bağımsız İslami kimliğin oluşmasına önemli katkılarda bulunan derginin son sayısında, gereken muhasebe veya özeleştiriden kaçınılmış, yeni yeni yeşermekte ve ihya olmakta olan tevhidi kimliğin sosyalleşmesi yükümlülüğü, yine muğlak ve genellemeci bir cemaat vurgusuyla ortada bırakılmıştır:\n\"Çevremizde, özellikle cemaatimizde, amatör bir heyecanın veya geçici heveslerin ürünü olarak var olan ve sürekli açılıp kapanan, kapanıp tekrar çıkan dergilerle kıyaslanmamasını özellikle belirtip, kendi iç kuruluşumuzdaki bazı düzenlemelerin gereği olarak bir müddet yayınımıza ara vereceğimizi bildirmek istiyoruz.\"\n(79/VI-3)\nLakin İsmet Özel'in cemaatleşmenin önemi ve zorunluluğu, İslam cemaatinin diğer siyasi örgütlenmelerden farkı konulu bir konferansı, derginin ikici yayın döneminin son sayısında ön yazı olarak yer almasına rağmen bu ilgi, başta yazarı olmak üzere Düşünce çevresini söylediğini amelleştirme pratiğine itememiştir. Bu yazıda cemaatin akidevi temelli olması, kulüp veya çete tarzından uzak Allah'ın emri ve Peygamber (s.a.) in sünneti olarak gözönüne alınıp kurulması belirtilmekte, bu hususlara uyulması halinde \"İslam'ın daha çok insan üzerinde muzaffer kılacak eylemlerin de başarılmasını kolaylaştırılacaktır\" denilmektedir. Ancak cemaatleşmenin İslam ümmetinin tarihi sürecinde ne ifade ettiği, safhası, düşünsel ve yapısal sorunları hakkında hiçbir açıklık getirmeyen İ. Özel'in bu yazısı, genellikle ne gibi tutum ve tavırların marksist örgütlenmeye benzeyeceği ve geri durulması gerektiği konusunda ikazlar içermektedir. Cemaatleşme'den bir çeşit örgütlenme anlaşılsa bile, herhangi bir örgütlenme biçimini İslami harekete ithal edemeyeceğimizi belirten Özel, belki tüm iyi niyetine rağmen en ideal cemaatleşme biçimini ilginç bir genelleme ve örnekleme tarzıyla önemserken bile, aslında içeriği boşaltılmış veya belirsiz bir cemaat tasavvuru üzerinde durmuştur:\n\"Müslümanlar kulluk görevlerini yerine getirebilecek en iyi cemaatleşmeyi nasıl sağlayabilirler? Konuşmamın başında belirttiğim gibi bu sorunun cevabını müslümanların bilfiil cemaat olmaları ve cemaatten ayrılmama şuurunda birleşmeleri verecektir. Hepimizin bildiği ve kabul ettiği gerçek şudur ki müslümanlar Peygamberimiz (s.a.)in sünnetini takip etmeye mecburdurlar. Cemaatleşme konusunda da yol, yöntem veya formül aramaya ne gerek vardır ne de izin.\"\n(78/XII)\nDüşünce Dergisi mukaddesatçı kesimin mezhepçi-taklitçi, sağcı, devletçi, ulusalcı telkin ve baskılarına rağmen İslami kimliği netleştirme ve belirginleştirme konusunda önemli adımlar atmış; ancak hedeflediği İslami devleti ve toplumu konusunda amaca ulaşmak için nasıl bir yöntem ve birliktelik içinde olunacağına dair pratikle ve fiili mücadeleyle ilgili olarak ortaya ne bir örneklik koyabilmiş ne de bir çözüm sunabilmiştir. Örneğin medeniyet tartışmalarında, İslami toplum projelerinde, İslami devlet tasarımlarında, toplum ve sistem çözümlemelerinde, bağlılığın kişisel liderliğe değil, prensiplere ve İslami düşünüşe olması gerektiğini belirlemede alabildiğine cevval düşüncelere sahip olan Ali Bulaç, bu konulardan bakın daha işin başında nasıl da kenar durmaktadır:\n\"Ben, bu dememle müslümanlara hareket stratejisi çizecek değilim. Elbette bu, bizim gücümüzü aşan bir şeydir.\"\n(77/X-10)\nİslami kimlik konusunda tutarlı yaklaşımlarıyla dikkat çeken dergi yazarı Cumali Ü. Hasannebioğlu ise ilerleyen yıllarda gündeme soktuğu cemaat olmanın kaçınılmazlığı ile ilgili aşağıya alıntıladığımız vurgusu da bu konunun yeterince işlenmesi ve netleştirilmesine vesile olamamıştır:\n\"Bizim müslüman olmamız her şeyi çözümlemek için yeterlidir. Müslüman olunca cemaat olma isteği, o da ümmet olma bilincini getirecektir yanında. Yorumlamadaki ayrılıklar bizlerin ayrı 'fırkalar' olarak bölünmemizi gerektirmez. İhtilaflı durumlarda herkes kendi yorumunu öne sürme isteği taşıdığı sürece 'ene'yi dizginlemek olanaksızdır. İhtilaflarımız için Kur'an'ı hakem tayin etmemiz buyrulmamış mıdır?\"\n(79/III-2)\nOysa bu konuda en fazla kalem oynatan A. Bulaç da, Özel gibi hep neyin olmaması, neyin yapılmamasıyla ilgili birçok stratejik konu hakkında yazacak ve söyleyecektir. Zaman içinde de gittikçe sistem içine gömülen Bulaç, ilerleyen zaman diliminde müslümanlara uzlaşma içerikli bir çok hareket stratejisi ve planı sunacaktır. Tevhidi bilinçlenme çabalarıyla birlikte yakalanan ve gittikçe yaygınlaşan ciddi talep ve yöneliş karşısında Düşünce kadrosu, belki yetersizliğini, yeniliğini, tecrübesizliğini ve birikimsizliğini görerek insanları mücadeleye, devrime, devlet olmaya çağırmadaki heyecanının aceleciliğini fark etmiş ve mesuliyet yükleyen adımlar atmaktan çekinmiş olabilir. Ama tevhidi bilince yönelen bir insanın kulluk sorumluluğu, onu, zaaf ve eksiklerini gördüğünde geri çekilmeye veya mücadele alanından uzak durmaya değil, eksiklik ve zaaflarını giderip kendini yenilemeye ve mücadeleyi yükseltmeye sevk etmeli değil midir?\nDüşünce Dergisi'nin 70'li yıllarda İslami gelişime düşünsel planda katkıda bulunan öncü rolü çok belirgindir; ancak tevhidi bilincin misyon anlamında hareket ve okul boyutuna geçişini kurumlaştıracak öncü rolünden söz etmemiz kolay değildir. Hatta bu konudaki çekingenliği, tereddütleri, yuvarlak ve içi boş tanımları ve kendiliğindenci bir gelişimden medet uman tavrı nedeniyle de gündemleştirmeye çalıştığı mesaja gönül veren, tevhidi anlamda arınma ve bilinçlenme sürecine yöneltebildiği binlerce gence sosyal bir şahitlik sergileyememiştir. Bu çerçevede sadece ertelemeci, kendiliğindenci veya hayalci bir perspektifi miras bırakmış; şekilci ve zaaflı da olsa üstadların, abilerin, şeyhlerin üstlendiği dini duyarlılığı örgütleyen rollerine karşı boşaltılmaya çalışılan alan, risk üstlenilerek, daha sahih ve ilkeli bir şekilde doldurulma yoluna gidilememiştir. Bu konular gündeme geldikçe dergi yazılarında veya çevresinde yapılan sohbetlerde hep \"örgütçülük\" hakkında öcülerle dolu karanlık tablolar gündemleştirilmeye çalışılmıştır. Entellektüalizm eleştirisi yapılırken bile yüklenilmesi gereken ameli sorumluluklardan aşağıdaki ifadelerde olduğu gibi uzaklaştırıcı laflar üretilmiştir:\n\"Radikal olan İslami hareket sırf estetik endişeler yüzünden hayati önemi olan konuları gözardı edemez. Bazı çevreler dergide yayınlanan çalışmaları yeteri kadar \"entelektüel\" bulamadıklarını ifade ettiler. İslami kesimde son dönemlerin önemli bir konusu da entellektüalizmdir. Entelektüel kaygılarla yazılan ve çizilenlerin spekülatif anlatımlardan, genelleme ve soyutlamalardan kurtulamadığına tanık olmak mümkün. Batı toplum yapısında özellikle kültür ve sanat alanlarında çokça örneklerine rastladığımız elit bir tabakanın sımsıkı sarıldığı entellektüalizm ile İslami mücadeleyi kitlelerle bütünleştirmek ve İslami hareketi her bakımdan yüklenecek öncü bir kadro oluşturmak tamamen izlediğimiz yönetim dışında ve hatta karşısında bir tutumdur.\"\n(78/XII-6)\nİslam Ümmetinin Konumu; İslam devletinin önceliği\nA. Ağırakça'nın, dergide işlenen konu ve kavramları 20 yıl geçtikten sonra ne şekilde sıraladığını belirtmiştik: \"Devlet, düzen, düzen memurları, müslümanlar, muvahhid, darü'l harp, darü'l İslam, İslami hareket, vahiy düzeni, cahili düzen, cahiliyye, müşrik düzen, İslam devleti, İslami devlet.\"\nOysa ikinci yayın yılı sonunda yapılan değerlendirmede ise dergide işlenen konular şu öncelikle belirtilmiştir: \"Devlet, hakimiyet, mülkiyet, sanayileşme, işçi hareketleri, sendikalar, geçmiş anayasalar, siyasal gelişmeler, batılılaşma, şirketler, teknik, medeniyet, yabancılaşma vs.\"\nDikkat edecek olursak iki yaklaşım biçiminde de İslam ümmetinin geçmişi ve mevcut konumu, toplumsal açıdan mücadelenin hangi safhada görüldüğü, bir oluşum veya cemaatleşmenin ne kadar öncelikli bir konu teşkil edip etmediği belirgin veya öncelikli sorun değildir. Ancak iki yaklaşım biçiminde de öncelikle düşünülen ve işlenen öncelikli konular \"devlet\" , \"hakimiyet\" veya İslam düzeninin nasıl olmasıyla ilgili konulardır. Adeta ulaşılan tevhidi kabul ve değerlendirmelerle bir an evvel bir devlet düzeninin kurulması düşünülmektedir.\nDüşünce kadrosu ilk sayıdan itibaren yitirilen ümmet yapısını yeniden inşa etmenin önceliği konusunda İslam Devleti'nin kurulmasının mı yoksa İslam toplumunun yeniden teşekkülü hedefinin mi daha önemli olduğu ile ilgili bir tartışma başlığı açmamıştır. Zaten cemaatleşme taleplerinin somutlaşması konusunda da yukarıda belirtildiği gibi çok ürkek ve çekingen bir tutum içinde olmuştur. Seyyid Kutup'un tevhidi anlatım, toplumu ve sistemi değerlendiriş, metodik konuları ele alış tarzı bir çok dergi yazılarına yansıtılmıştır; ama \"Kur'an Nesli\"ni yeniden oluşturmak ve \"Öncü nesil\" vurguları ciddi anlamda hiç gündemleştirilmemiş, fıkh edilmemiştir. Ali Bulaç bir çok yazısında, İslam ümmetinin dağıldığını, sınıflı ulus toplumlara dönüştürüldüğünü işlemiştir Ancak diğer yazarlar gibi o da, İslam ümmetinin nasıl ve niçin dağıldığı ile ilgili ciddi hiçbir tahlile girmemiş ve hep çözülmeyi batı emperyalizmi karşısındaki mağlubiyetlerimizle açıklamıştır. Ona göre emperyalist ülkelerin bizi açık pazar ve ham madde deposu olarak kullandıkları an, İslam ümmetinin dağıldığı tarihe rastlamaktadır (\"76/11-2).\n70'li yıllarda geleneksel kesimin tarihe tutkunluğu ve taassubu çok güçlü olacak ki, Düşünce kadrosu İslam tarihindeki sapma nedenlerini, emperyalist saldırılar kadar önemli olan iç bünyedeki hastalık halinin tarihi köklerini açık seçik bir şekilde irdelemekten kaçınmıştır. İlginçtir, böyle bir yönelimi o yıllarda \"geçmişi temcit pilavı gibi ikide bir ortaya getirmek\" ifadesiyle gaflet olarak değerlendiren A. Bulaç (76/X-11); 17 yıl sonra Tahran'da verdiği bir tebliğde de bu sefer ümmetin çözülüş nedenlerini aydınlatma çabalarını \"gerileme nedenlerini araştırma\" olarak niteleyip, gerilik ve ilerilik yaklaşımlarının arınılması gereken modern/pozitivist bir yaklaşım olduğu ithamıyla yine konuyu örtmeye çalışmıştır. Dikkatlerin geleceğe ve gelecek tasarımlarına dönük olması gerektiğini belirten bu yaklaşım, mevcut halin geçmişten miras alınan hangi hastalıklarla malul olduğunun sorgulanması ve açıklanması hususunda hep çekingen veya hesapçı ve dengeleri gözeten bir tutum içersinde olmuştur.\nA.Bulaç, Düşünce yazı kadrosunun büyük bir kısmının da yazılarında bağlı kaldıkları şu tesbiti yapmaktadır:\n\"Yüz elli sene, hatta üç asra yakın bir zamandır, biz Müslümanlar kitleler halinde kendimize yabancılaştık. Kaynağımıza karşı güven ve saygımız sarsıldı.\"\n(77/X-10)\nBurada mevcut halin tanımlanması açısından doğru bir tesbit söz konusudur. Ancak bu noktaya nasıl gelindiği ile ilgili verilen tarih tesbiti yanıltıcıdır. Zira müslümanlar siyasal, sosyal, kültürel alanlarda zulme itaati akaidleştirdikleri, içtihad kapısının kapandığı, üretilmiş değerlerin mutlaklaştırıldığı, batiniliğin ve pantaizmin itikadlara tasullut olduğu hicri ilk asırlardan itibaren kendi öz kaynaklarından yabancılaşmaya başlamışlardı. Dergide ümmete arız olan hastalık nedenleri bu bağlamda ortaya konmamıştır. Fakat önemli bir olumluluk şudur ki, İslami kitlelere emperyalizm karşısında hastalıklı ve sorunlu bir halde oldukları sık sık hatırlatılmıştır. Dinin onuncu elden öğrenildiğini belirten A. Bulaç'ın şu vurguları önemlidir:\n\"Bugün bile yabancı bir toplum düzeni içinde yaşıyoruz. İslam toplumu parçalara, küçük birimlere ayrılmıştır. Topraklarımız, uluslararası emperyalizmin kontrol ve nüfuz sahaları halindedir. Kültürel ve ekonomik bağımlılığımızı kaybettik. İlişkili olduğumuz kurumlar bize yabancı, hatta karşımızda. Kaynaklarımızla aramızda kalın duvarlar çekilmiştir.\"\nİslam ümmetinin Emeviler saltanatıyla başlayan siyasi, sonralarda ise sosyal ve kültürel alanda yaşadığı tarihi yozlaşmanın ve yitirdiği tevhidi bilincin nedenlerini gereğince irdeleyip açıklamayan bir yaklaşım tabii ki en başta kaynak sorunu konusunda, -tüm \"Kitap ve Sünnet\" vurgusuna rağmen- gereğince açık ve sahih bir usüli yaklaşımı kavrama ve önceleme bakımından netleşememiştir. Mezhepçi-mukallid bir kitleyi Kur'an'a ve Sünnete yöneltmek koşundaki gayret, Kitab ve Sünnet'in Kur'an merkezli olarak geleneksel ehl-i sünnet mezhebinin kalıpları dışına çıkarak yeniden anlaşılması veya Rasulullah'ın sünnetinin mezhebi yönlendirmeler dışında kavraması konusunda gösterilmemiştir. Vahhabilik ve Mezhepsizlik suçlamalarına cevap verilirken \"sadece 'Müslümanlardanız\" ve başka her sıfata ve ada düşmanız\" denilmesine rağmen ('77/1-10) bu kimliğin açılımında \"Ehl-i sünnet ve'l cemaattanız\" ifadesi kullanılmakta; ama Ehl-i sünnetten olmanın ne olduğu veya Ehl-i sünnetin nasıl bir mezhep olup olmadığı ve İslam toplumunun düşünsel ve ameli alanda zindeliğini yitirişinde bu ekolün suçunun bulunup bulunmadığı hiçbir zaman açıklığa kavuşturulmamıştır.\nZaten olaya ümmetin dağılması ve itikadi zindeliğini kaybetmesinden ziyade, İslam devletinin ve hükümlerinin yitirilmesi açısından bakılmakta; ama bu konuda da müslümanların tarihte İslam devletini ve \"şeriat\" sistemini ne zamandan beri terkettikleri üzerinde durulmamaktadır. Önemli olan İslam devletini ve toplumunu yeniden kurmaktır. Öyleyse içinde bulunduğumuz durum nedir? Hurşit Peker Açıklamaktadır: \"Yeryüzünde model olarak gösterilmeye değer bir tek İslam Ülkesi ve İslam Devleti mevcut değildir.\" (V7/I-23) Suud ve Kaddafi yönetimlerini İslam'a ilgi duyan insanlara Şeriat Ülkesi olarak sunan sömürgecilerin değer saptırıcı ve karalayıcı politikalarını tesirsiz kılmak açısından bu gerçekçi yaklaşım başarılı olmuştur. Mevcut durumun teorik tanımını ise \"Niçin İslami Hükümet?\" başlıklı makalesinde bazı fıkhi tesbitlere dayanarak Ahmet Ağırakça yapmıştır:\n\"İslami hükümlerin açıkça uygulanmadığı, Müslümanların hakimiyeti altında bulunmayan memleketler Dar'ul-Harb adını alır. Bu memleketlerde Müslümanların az veya çok olması, bu ülkelerin bir veya birden fazla olması neticeyi hiçbir şekilde değiştirmemektedir. Dar'ul-Harbin en belirgin özelliklerinden biri, küfür kanunlarının veya diğer bir tabirle gayr-i İslami kanunların muteber ve yürürlükte olmasıdır.\"\n(77/111-24)\nDar'ul-Harp kalıplarının beraberinde taşınan bazı olumsuzluklara rağmen bu tür yaklaşımlar bayrak, sınır, devlet, milli tarih gibi ulusal birçok öğenin sorgulanmasında çok önemli katkılar sağlamıştır. Ve anlaşılmıştır ki bu ülke İslam ülkesi değildir. Müslümanlar ise İslami rükünleri yaşamakla sorumludurlar. Öyleyse ne yapılacaktır. Pratik hedefi Ali Bulaç gösterir:\n\"Sağlıklı bir İslami kavrayışı olanlar bilirler ki, Cahili düzenlerde İslam bütün rükunlarıyla yaşanılamaz. Onun tam olarak yaşanabilmesi kendi devletinin gölgesinde mümkündür. Ancak İslami bir devletin olmayışını bahane ederek teoride reddettikleri düzenin kirli makam ve müesseselerinde, kendileri için sağlam bir yer kapabilmenin aşağılık mücadelesini verenler, düzenin nimetlerinden yararlanmak ihtirasıyla sömürüden aldıkları paylar karşılığında İslami hareketi satanlar, elbette yaptıklarının hesabını verecek ve cezasını çekeceklerdir. Çünkü İslam'ın bir bütün olarak yaşanılması için gerekli olan 'devlet'in yokluğu, insanları bir takım yükümlülüklerden kurtarmaz, bilakis insanın gücünü ve yükümlülüklerini sonuna kadar 'bir İslam devleti kurmak' noktasında odaklaştırır.\n.. Müslümanlar, Ayasofya, Patrikhane ya da ahlak ve maneviyat konularını, Osmanlı atalarının gözleri kamaştıran muhteşem hayatlarını ve şunun bunun 'piç' olup olmadığının ispatı gibi gayet önemli konuları bırakıp, önce 'devlet' olmanın son derece tehlikeli şuuruna varabilirler.\n..Başımızda bir halife olmadan ölürsek cahiliyye ölümü üzerine öleceğimizi bilerek, sürecimiz adına sahip olduğumuz doğruları müslümanlara iletmeyi ve inancımızın kavgasını en samimi ve soylu boyutlarıyla yükseltmeyi İslamın en vazgeçilmez şartı sayıyoruz.\"\n(77/VII-21, 23)\nAli Bulaç'a göre artık \"devlet fikri'ne\" erişilmiştir (77/VIII-11). O halde İslam'da devlet yapısı ve işleyişi ile ilgili araştırmalar kadar, kurulması amaçlanan devlet ve toplum yapısında karşımıza çıkacak sanayileşme, vergi, teknoloji, medeniyet gibi sorunlar üzerinde şimdiden çalışılmalıdır. Ahmet Ağırakça, İslam devletinin ne olduğu, kavramın kaynakları, idari yapısı ve şura, İslam devletinde sosyal yapı; M. Beşir Eryarsoy, İslam devletinde iktisadi yapı, devletin giderleri, unsur ve fonksiyonları; M. Sait Şimşek, İslam'da mülkiyet meseleleri; T. Tahsin Fendoğlu, İslam ceza, maliye ve vergi hukuku; Veysi Patir, İslam'da şirketler hukuku üzerine yazarlar ve bu konularla ilgili çeviriler yapılır. Ali Bulaç İslam'da toprak hukuku ve zekat kurumuyla ilgili yazıları yanında çağdaş konular olarak sanayileşme sorunları, İslam toplumunda sanayiinin nasıllığı; İsmet Özel medeniyet ve teknik üzerine yaptıkları çalışmalarını yayınlarlar.\nBu tür çalışmalar, resmi ideolojinin ve o dönemlerde yükseliş gösteren sosyalist söylemin İslami dar bir \"inanç sistemi\" olarak gören ve gösteren tavrına karşı, İslam'ın aynı zamanda bir dünya görüşü/ideoloji olduğunu hem dosta hem de düşmana göstermeyi amaçlamıştır. Bununla beraber bu yaklaşım, artık İslami mücadelenin yönü haline getirilen \"devlet fikri\" ne hazırlayıcı bir aceleciliği de yeşertmiştir. Bu çalışmaların 70'li yıllar müslümanlarına kimliklerini sağcı, mukaddesatçı, ulusçu kirliliklerden arındırmaları için önemli katkıları olmuştu. Ama bu çalışmaların, İslami yaşama konusunda İslami mücadelenin hangi safhasında olduğumuzu, nereden başlamamız gerektiğini, yitirdiğimiz alanın fıkhının ne olduğunu açıklamak ve aydınlatmak açısından ciddi bir katkısı olmadığı gibi, devlet hedefine kitlediği muhataplarını hayalci, duygusal, metodik olarak aceleci ve çoğu zaman eklektik tutumlar içine itmiştir.\nİşin ilginci nasıl bir İslami mücadele sorusuna ise A. Bulaç \"ben bir strateji çizemem\" (77/X-10) diye kaçamak cevap vermektedir. Bu mücadele nasıl bir seyir izleyecektir. Dönemin MSP hareketi ne kadar bu söylemle örtüşmektedir ve böylesi bir mücadeleye hizmet edebilir. Bulaç tarafından \"Düzenin nimetlerinden yararlanmak için İslami hareketi satanlar\" (77/VII-21, 23) kınanmaktadır ama, ilke ve izzetini koruyanlar ne yapmalıdır? Düşünce Dergisi yayın hayatı boyunca maalesef ki bu tür soruları cevaplayabilecek olgunluğa erişememiştir. Sanılmıştır ki değişim devlete ulaşıldığında halledilecektir. Bu yönlendirme tabii ki çok sarsıcı, coşkulu ve nitelikli bir bilinç birikimini oluşturmuştur; ama bu tutum, gerek düşünsel gerek sosyal oluşum olarak kendi gerçekliğini görmek noktasında hayalci ve hatalarla malul bir sürecin de başlangıcı olmuştur.\nKendini yenileme ve aşma konusunda, yitirilen ümmet nüvesini yeniden ihya edecek bir oluşumun gerekliliği kendini dayatmaya başlamıştır ki, bu sefer de İran İslam Devrimi yanlış okunmuş, gündeme müslümanları bir çatı altında toplayabilecek yegane çözümün bir İMAM bulunarak sağlanabileceği tezi ileri sürülmeye başlanmıştır. (79/111-25). Derginin ilk sayılarında ortaya konan liderliğin düşünsel ve ilkeseli yapılanması sonraki dönemlerde gündem tesbiti ile küllenmeye başlamıştır.\nİslamcı Gençlik ve Sorunları\nDüşünce Dergisi'nde İslamcı gençlik sıfatı, MTTB ve daha sonra Akıncılar Derneği çevresinde toplanan gençler yanında, bu kuruluşlardan farklı olarak hitab edilen ve \"Müslüman gençlik\" denilen bağımsız genç bir potansiyel için de kullanılıyordu. Artık İslamcı kesim sağ kavramından arınmış, rejim ve Türk aydınları için başlı başına yeni bir ideolojik grubu ifade eder olmuştu (78/1-5). İslamcı gençliğin en fazla karşılaştıkları pratik sorunlar ise, üniversitelerde hakimiyet kavgası veren devrimci sol ile ülkücü sağ arasındaki çatışmada, kendi varlığına duyulan tahammülsüzlük ve her iki taraftan da gelen saldırılardı. Saldırılar karşı koymayı ve çatışmaları getiriyordu. Peki ne yapılmalıydı? Ali Bulaç şunları söylüyordu:\n\"Müslümanlar bir kavgaya girmeye kendileri karar vermeli ve kendi adlarına hareket etmelidir. Bizim için üniversitede, fakültenin herhangi bir anfisini işgal etmek özlenen bir eylem değildir. Biz ileri İslam toplumunun temelleri ile uğraşırken beyinlerde ve gönüllerde devrim yaparak insan düşüncelerini işgal etmeliyiz. Bu tez, korkaklık, ödleklik, pısırıklık ve pasifizm değildir. Elbette olaylara damgamızı vuracağız. Elbette uluslararası emperyalizme, insanı saptıran, bozan, değiştiren ve fıtratından uzaklaştıran doktrinlere karşı kavga vereceğiz. Çağın hastalıklarına, bunalımlarına, direnç göstereceğiz. Ama vahyle, yani bilgiyle, sabırla ve çileyle.\"\n(77/X-11)\nİslami hareket sokak çatışmalarının dışında kalmak istemesine rağmen Erzurum'da \"Müslüman MTTB'liler\"e saldırılmış; Diyarbakır ve Kars'ta \"Müslüman gençliğe\" yapılan baskılar ister istemez Müslümanlarda nefs-i müdafalara yol açmıştır. (77/I-9). Ajitasyonlara düşülmemeli, provakasyona gelinmemelidir ama tebliğ nasıl yapılacaktır; bilgi, sabır ve çile önerisi yeterli olmamaktadır. Bu arada Batman MTTB'nin düzenlediği Kurtuluş Mitingi'nde yapılan konuşmalarda içerik olarak Düşünce Dergisi'nin işlediği ana temalarla aynılık içeren cümleler özenle seçilerek dergi sayfalarına aktarılmıştır (77/XI-59) Mütaakip olarak Akıncı ve MTTB'li gençler Ankara'da ve İstanbul Kadıköy'de iki miting düzenlenmiş ve \"Zafer Yakındır\" diye yürümüşlerdir. Heyecan kitlesel boyut kazandığı zaman Düşünce çevresi de olayların akışına kapılmıştır:\n\"Hiçbir süper güce dayanmayan ve İslam'ın bağımsızlık savaşını veren İslamcı gençliğin zaferi elbette yakındır. Hiçbir saldırı onu yıldırmayacak, sesini boğamayacaktır.\"\n(77/I-9)\n1977 Aralık ayının son günlerinde iki müslüman genç şehit edilmiştir. Edirne'de Erdoğan Tuna \"faşistler tarafından\", İstanbul'da Nazım Durmuş da \"komünistler tarafından\" öldürülmüşlerdir. Dergiye göre müslümanlar hazırlıklarını tamamlamadan sıcak çatışmanın içine çekilmek istenmektedir. Bu durum karşısında ne yılgınlığa kapılınmalı ne de pasif bir tutum takınılmalıdır. Müslümanlar sağlam bir mücadele verebilmek için kendilerini her bakımdan hazırlamalıdır. Önemli olan disiplinli, \"İslami olan hiçbir yola rağbet etmeksizin\" ve İslam kardeşliğinin ruhuna uygun çalışabilmektir. (V7-78/IX-X;4) Şiddetin kaynağının şirk temelli çağdaş ideolojiler olduğu belirtildikten sonra şiddet içerikli eylemlerin asla onaylanmadığı işlenmiştir ('78/1-8).\n29 Mart 1977 günü başlayıp 18 Nisan'da biten Yüksek İslam Enstitüleri öğrencilerinin yürüttükleri boykot ise Düşünce Dergisi'nde oldukça önemsenmiştir. Boykotun amacı, siyasilerin söz vermesine rağmen Enstitülerin akademi haline getirilmemesine tepki ve müfredat programının iyileştirilmesi olarak belirtilmiştir. Boykot sırasında okul yönetiminin ve sağcı-milliyetçi basının \"Boykot komünist adeti olup onu yapanlar da komünistlere benzer\", \"ilim ve ibadete boykot yapılamaz\" itirazları eleştirilmiş ve İmam Hatip Liseleri ile Y.İ.E.'ler İslami fiilen iktidar yapacak olan cemaati yetiştiren okullar olarak idealize edilmiştir:\n\"Enstitüdeki İslam savaşçılarının verdiği mücadele İmam Hatip ve Yüksek İslam Enstitülerini düzene hizmet ettirmek isteyenlere, bu okullarda İslami fiilen iktidar yapacak bir cemaatin oluşmasına karşı olanlara ve onların anlayışına karşıdır. Türkiye'de İslami bir mücadele verdiklerini iddia edenlerin yarının kariyer sahibi bu İslam savaşçılarına uygulanan yok etme planı içinde yer almalarının hesabı ağır olsa gerektir.\"\n('77/VII-5)\nDüşünce Dergisi'nin bağımsız bir İslami kimliğe yöneltmek noktasında etkilediği en önemli sosyal dilim gençler olmuştur. Ancak vahiy eksenli bir İslam anlayışına yönelmeleri istenen gençlere devlet hedefi gösterilip, savaşçılıklarına vurgu yapıldıktan sonra ciddi bir hat ve hareket tarzı gösterilememiş, kendilerini pratik içinde ve pratiğin sorunları içinde oluşturacakları sağlıklı programın ne olduğu ile ilgili bir açılım getirilememiştir. Derginin ilk cildinden itibaren tanıtımı yapılan Ali Bulaç'ın \"Çağdaş Kavramlar ve Düzenler\" adlı kitabı da derginin teneffüs ettirdiği bu havadan daha fazlasını başaramamıştır.\nSistem İçi İlişkiler ve MSP\nAtıf Hüseyin daha ikinci sayıda İslam'ın herhangi bir beşeri sistem içinde 'tevil' edilmesinin şirk olacağına ve mücadelenin sistem dışında kazanılmasına işaret ettiği yazısında şu vurguları yapmıştır:\n\"İslam vardır ve O'nun dışında kalan her şeyi içine alan küfür vardır. Bu nedenle biz -Müslümanlar- İslam düzeninden başka düzen tanımayız. Allah'tan başka hiçbir şeye kanun koyuculuk vasfı vermeyiz. İslam Düzeninden başka hiçbir düzenin insan gerçeğine uygun olduğuna, insanlara mutluluk vereceğine inanmıyoruz.\"\n(76/11-18)\nBu söylem M. Beşir Eryarsoy ve Ahmet Ağırakça'nın İslam nizamını ve cihad ruhunu tanıtmaya çalışan yazılarında oluşturmak istedikleri hedefle bütünleşmektedir. Ancak Hüseyin Beşli, bireysel düşüncesi olarak bu söylemi yıpratmaya başlar ve yakalanmış İslami bilgi gücü ile siyasi düzen içine girmekten kaçınılmamasını vurgular. Peki bu nasıl olacaktır?\n\"Dıştan zorlamalarla, gelip koç boynuzu gibi vurup vurup geri çekilmekle değil, içten yerleşmeye çalışmakla, dönen çarkı uzaktan 'öff diyerek nefesimizle durdurmaya çalışmanın yerine dişliler arasında ezilmek pahasına da olsa içeri girmekle, tabii yerindeyse dönen çarka çomak sokmakla..\"\n(77/III-63)\nİ. Özel'i usuli konularda Kur'ani bir hassasiyetle uyaran Beşli, sistemin içine girerken Kur'ani nassları ve Peygamberi yolu unutup \"Truva atı\" çözümünü gündemleştirebilmektedir. Sistemin çarkları arasına telef olma pahasına girmeyi önemseyen Beşli, kimliğin ve ilkelerin gizlenip gizlenemeyeceği konusunda hiçbir şey söylememektedir. 5 Haziran 1977 Genel Seçimleri öncesi yazılan bu ifadeler, seçim sonunda MSP'nin aldığı seçim yenilgisiyle yeniden gözden geçirileceğine, bu sefer Düşünce Dergisi imzasıyla örtülü ve farklı bir şekilde yeniden şekillendirilerek adeta desteklenmiştir. MSP'nin ve ona paralel müslümanların ülke yönetimi ve geleceğinden tasfiye edilmek istendiği belirtilen bu yazıda mağlubiyet nedenleri adeta bir mazeret bulma yarışı içinde ele alınmıştır.\nBu yazıya göre MSP, İslami hareket içinde yer almış bir parti durumundadır. Ancak MSP tek başına İslamın sözcüsü olamaz. O halde sözcülük görevini Düşünce Dergisi de üstlenmek durumundadır. Ve bir sözcü olarak MSP'nin niçin seçimlerde mağlup olduğu anlatılmakta, seçimlerden hikmetli dersler çıkartılması için dikkat edilmesi gereken hususlar maddeleştirilmekte, düşünsel yardım servisi yapılmaktadır. Ancak bu servisin içinde dinin doğru anlaşılması, bulanık halk kültürünün parti tabanında nasıl ıslah edileceğine, MSP kitlesinin ulusal kimlikten ve Osmanlı tarihini kutsamaktan ne şekilde kurtulacağına dair hiçbir reçete sunulmamaktadır. Bu tür sıkıştırmalar karşısında da, daha o yıllarda demogojik bir yaklaşım tarzı bulunmuştur:\n\"MSP İslamcı ya da Şeriatçı bir parti değildir; fakat İslamcıların veya müslümanların partisidir.\"\n(77/IV-3)\nMSP lideri Erbakan'ın seçim meydanlarında fütursuzca seçim sonuçlarının bir müslüman sayımı olacağını sık sık tekrarladığı bilinmektedir. Düşünce Dergisi kadrosu İslamcı olduğuna göre, herhalde seçimlerdeki nüfuz sayımında en kolay sayılan unsurlar arasına girmekte bir sakınca görmemişlerdir. Cemaat olma konusunda bir türlü mesafe katedemeyen dergi kadrosu, devlet hedefine endekslendiklerinde herhalde zor olan yolu bırakıp, MSP kadrolarını etkileyerek kestirmeden düzeni ele geçirmenin hayallerini kurmaya başlamış olmalıdırlar. Ancak tüm bu akılane ve paylaşımcı (!) yaklaşıma rağmen MSP lideri Sayın Erbakan tarafından gereken teveccühle karşılanılmamış olunacak ki tekrar eski radikal tutum hatırlanmış ve okuyucu zihninde oluşturulan tereddüte set çekilmiştir. Bulaç \"Düzenin nimetlerinden yararlanmak için İslami hareketi satanlar\" ('77/VII-21) gibi büyük laflarla durumu kurtarmaya çalışmıştır. Ancak kendi bağımsız oluşumunu ve istikametini netleştirmemenin ezikliği ve tereddütü, bu tür zihniyetlerde hep yaşanmış ve seçim dönemlerinde de nüksetmiştir.\nDünyaya Açılan Pencere\nDergide ön yazılarda veya haber-yorum yazılarında genellikle dış ve iç siyasi gelişmeler Düşünce Dergisi imzasıyla işlenmiştir. Bazı yazıların altında bazı kere yer alan imzadan ve yazı üslubundan çıkartımımıza göre büyük bir olasılıkla bu yazıları Ali Bulaç kaleme almıştır.\nYazılarda temel eksen ABD ve Avrupa Ortak Pazarı (Avrupa Birliği) kuşatması karşısında, alternatif olarak Dünya İslam Birliği/İslam Ortak Pazarı hedefi bir özlem olarak öne sürülmüştür. Necmettin Erbakan'ın idealleriyle paralelleşen bu yaklaşım, Düşünce ekibinin İslam ümmetinin uzak ve yakın tarihi, uluslaşma süreçleri, yerel iktidarların kuşatılmışlığı ve İslam coğrafyasında var olan İslami hareketlerin düşünsel ve metodik yeterlilikleri konusunda pek fazla dikkatli ve özenli olmadıklarını göstermektedir.\nAncak bu yazılarda yine de MSP kurmaylarının bakış açılarını aşan ve onlara da yol gösterme pozisyonunda olan, tutarlı ve bilgilendirici bir çok tesbit ve analize tanık oluyoruz. Örneğin Erbakan'ın Libya gezisi eleştirilirken darbeci Kaddafi'nin Seyyid Kutup'un kitaplarını yasakladığı ve müslümanları hapse tıkdığı hatırlatılmaktadır ('79/11-7). Derginin haber-yorum içeren bu yazılarında bazı öğrenci olayları, şiddet konusu, ambargo, İMF sorunu, seçimler, MSP gerçeği gibi iç konular işlenmiştir. ABD politikaları, NATO, Filistin sorunu, Filipinler müslüman direnişi, Mısır-Libya savaşı gibi konular da dünya gündemi içinde ele alınmıştır. Derginin üçüncü dönem yayınında Abdurrahman Arslan, Afrika'daki emperyalist açılımlar hakkında önemli değerlendirmeler yapmıştır. Dergi İran İslam Devrimi ve Afganistan direnişinin gündemde olduğu Ekim'78 tarihinden itibaren Haziran'79 tarihine kadar yayınına ara vermiş; fakat Haziran'79 tarihinden itibaren altı sayı çıkabilen dergi, sonra da yayın hayatını sona erdirmiştir. Ancak son sayılarında İran'daki devrimin, Afganistan'daki direnişin ve Filistin sorununun derinlikli ve sahiplenici tahlilleri yapılmaya çalışılmıştır.\nKültür - Sanat\nDüşünce Dergisi kendi söylemiyle paralellik arzeden edebi ürünlere oldukça kıymet vermiştir. Ancak Ömer Özbay'ın, Cumali Ünaldı Hasannebioğlu'nun ve Ali Kemal Temizer'in şiirleri, denemeleri ve öyküleri dışında çok da kafa dengi eserlere ulaşamamıştır. Kültür-Edebiyat yazıları içinde en fazla dikkati çeken isimler ise dergi ve edebi eser eleştirileriyle Hüseyin Beşli, denemeleriyle Sedat Yenigün olmuştur. Ancak Mustafa Kutlu, Abdullah Uçman, Ali Nar, Nihat Hayri Azamat gibi konuk yazarlar, gerek işledikleri muhteva olarak gerekse kullandıkları kavramların ulus değerlerden arınmamış olmaklığı açısından ortaya koydukları yaklaşımlar, derginin vermek istediği mesajla önemli çelişkiler oluşturmuştur.\nİkinci yayın yılı sonunda yapılan bir değerlendirmede Düşünce Dergisi sanat ve edebiyat anlayışıyla ilgili bazı tesbitler ortaya konmuştur:\n\"Her davranışımız ve her alanda çalışmamız, gücünü ve şeklini İslamın kaynaklarından alamadıkça ve bu da apaçık savunulacak kadar somut olmadıkça bizim açımızdan onaylanamaz.\"\nBu yazıda ilgililer, çağdaş toplumun verileriyle İslam sanatı ve edebiyatı arasında sağlıklı irdelemeler yapmaya, İslam sanat çalışmalarını batılı şematizmden kurtarmaya davet edilmektedir. Ayrıca İslami kesimde birçok edebiyatçı ve şair bulunmasına rağmen, bu edebi türlerin İslami açıdan kuramlarının belirginleştirilmediğine vurgu yapılmaktadır. Cihadın öneminden uzak edebiyatçılık ve sanatçılık yapmanın şer'i bir davranış da olmadığı ayrıca belirtilmektedir. (78/XII-9)\nCümali Ü. Hasannebioğlu müslüman sanatçıların \"Türk Edebiyatı\" terkibini içselleştirmesini eleştirmektedir. Müslüman bir hikayecinin eserleri ile bir sarhoşun kişisel bunalımlarını konu edinen Sait Faik'in eserlerini bu terkip içinde ifadelendirmenin çelişkisine dikkatleri yöneltmekte ve edebiyatçı müslümanın görevini hatırlatmaktadır:\n\"Şiirde, öyküde, romanda İslami tebliğe çalışmaktır, bunu başarırsa görevini yapmış olur. Bir de Müslümanların olduğu, İslami yönetimin olmadığı her yerde savaş ortamının varlığını kabullenmek zorundadır. Savaşın olduğu yerin edebiyatı da, bir savaşçı kimliğindedir. İsyan, acı, kin ve geleceğe yönelik umutlarla doludur. Filistin şiiri pratik değeri bakımından bunun en olgun örneğidir.\"\n(77/XI-2)\nHüseyin Beşli ise niçin dergide edebiyata yeterince yer verilmediği ile ilgili soruya, müslümanların öncelikleri açısından yaklaşmış ve kendisine müslüman sanatçı denilen insanlarda ne içerik ne de estetik açısından ciddi bir değer göremediklerini; edebiyata karşı menfi bir tavır içinde olamayacaklarını, aslolanın bu konudaki tanım açısından belirsizlikleri giderip kaliteyi artırmak olduğunu yazmıştır ('77/IV-25)\nEleştiri yazıları içinde çoğu kez Hüseyin Beşli ve Cumali Ünaldı, ilkesiz sanat-edebiyat ürünlerini ve tesbitlerini değerlendirip içerik olarak düzeltmeye çalışmışlardır. Örneğin Mustafa İsen, Birinci dönemin son sayısında Tarık Buğra'nın yeni romanı \"Firavun İmanı\" adlı kitabı beğeniyle kucaklarken, yazarı için de \"gerçekçi romanımızın her zaman okunacak ustaları arasındadır.\" demektedir. Aynı sayıda müslüman basireti ve ilkeliliği ile aynı romanı değerlendiren H. Beşli ise \"Sol, Tarık Buğra'yı kaybettiği için üzgündür.\" dediği yazarın romanlarında Kemal Tahir'in yıprattığı resmi tarihi onardığını, hatta bunu tarihi müslüman kişilerin kimliklerini saptırarak yaptığını, okuyucuya batılılaşmayı telkin ettiğini söylemekte ve yazısını şu ifadelerle bitirmektedir: \"Hiç üzülmesin solcular Tarık Buğra'yı kaybettik diye, baksanıza satılmış adamdan ne köy oluyor ne kasaba.\"\nCümali Ünaldı, Yahya Kemal'in 'Sessiz Gemi' adlı şiirini değerlendirdiği yazısında ise 'Yahya Kemal'le Sohbetler' adlı kitaptan da yapılan alıntılarla Y. Kemal'in inançsızlığını ve ayyaşlığını ortaya koyar. Kemal'in şiiri ile inancı ve yaşantısı arasındaki farkı ise onun ikiyüzlülüğüne verir. Zira o kendi itirafıyla şiirine inançlarını değil, \"milletimin düşünüş tarzı\" dediği görüşü aksettirir. (79/VI-49) Aslında bu yazı ile Düşünce'yi tarihi birikimsizlik ve köksüzlükle suçlayan Hareket Dergisi'ne, kendi kökünün nerede ve kimlerde olduğuna dair güzel bir cevap verilmiştir.\nDüşünce'nin kullandığı sade Türkçeye veya Öz Türkçeye de yoğun itiraz ve eleştiriler gelmiştir. Ali Bulaç dil meselesine yaklaşımlarını şu ifadelerle özetlemiştir:\n\"Dil meselesi bir din meselesi değildir... 1953'te yazılmış bir kitabı, günümüz üniversiteli genci anlamamaktadır. Bizim görevimiz ve çabamız ise, dinimiz adına bildiğimiz doğruları kitlelere götürmek, belletmektir.. Soyutlamalar, genellemeler ve dolambaçlıklarla nasıl ki bir akide ve düşünüşe ilişkin gerçekler ulaştırılamazsa, aynı şekilde genç kuşağın asla bilmediği, eğitimi sırasında öğrenemediği bir dille hitap etmenin de boş bir çaba olacağı açıktır. O halde okulda, evde ve kitle kültürü üreten basım-yayımda kullanılan dili gözönüne almak bir zorunluluktur. Ancak, bu, her uydurulan kelimeye kucak açmamız anlamına da gelmez.\"\n(77-787IX-X,78).\nSonuç\nDüşünce Dergisi, 70'li yıllarda tevhidi ilkelerin sosyal, siyasi, iktisadi açılımlarını yeni yeni keşfetmeye başlayan gençlerin bilgilerini başkalarına ulaştırma heyecanıyla kurulmuştur ve İslami mesajın \"haraç düzeni\"ne karşı ilk defa gündemleştirildiği bir kürsü işlevini görmüştür.\nYazar kadrosunun çelişmeyen bir birliktelikle, İslami kimliğin, sağcı ve solcu kimliklerden farklı, bağımsız ve özgün bir kimlik olduğunu, ifade ettikleri Türkiye'deki ilk yayın organıdır.\nDüşünce Dergisi, İhvan-ı Müslimin'in, Cemaat-i İslami'nin, Hizbu't-Tahrir'in ve özellikle Seyyid Kutup'un diriltici ve sorgulayıcı İslam anlayışını, kendi birikimsel ölçeklerinde cem ederek en ciddi ve sistematik bir şekilde müslüman kamuoyuna duyurulmasında öncü rol oynadı.\nYine Düşünce Dergisi, zayıf da kalsa, tevhidi bakış açısıyla yakın tarihi, ekonomik sorunları, dünya sistemini, emperyalist yayılmayı, ulusçuluğu, sistem içi çelişkileri irdelerken, bu tür pratik sorunları analiz ederek mesajı yaşanan vakıa içinde sunabilme çabasının ilk örneklerini verdi.\nTüm yeniliğine ve birikimsizliğine rağmen, Düşünce Dergisi'nde taşınan mesajın Yeni Ölçü, Talebe, Tevhid, Hicret, Aylık Dergi, İslami Hareket, Akıncılar gibi dönemin genç İslami potansiyeline hitabeden dergilerinde önemli bir etkileşim yarattığını; hatta Mavera, Yeni Devir, Pınar gibi sistem içi ilişkilere endekslenmiş muhafazakar yayın çevrelerini bile oldukça uyardığını ve bilinçlendirdiğini ifade edebiliriz.\nAma bütün bunlara rağmen Düşünce yazı kadrosu, ulasal ve geleneksel muharref değerlerden hicretin, sağlıklı ve planlanmış bir programına sahip olmamışlığın ve söylemini yaşamlaştıracak bir harekete dönüştürme sorumluluğunu kendiliğindenci bir gelişime terk etmişliğin zaaf ve eksiklerini hep yaşadı. Yaşadığı dönemin müslüman bilincindeki yanlışlıkları aşma konusunda gösterdiği eforu, maalesef ki kendi zaaflarını aşma konusunda gösteremedi ve söylemini sosyal bir şahitliğe dönüştüremedi. Bir de tevhidi anlayışın gaybi ve siyasi bütünlüğü ile ilgili dengeyi kuramadı. Kaynak sorununa dikkatleri çekmesine rağmen, kaynak sorunuyla ilgili net bir usul anlayışı ortaya koyamadı ve siyasi hedefleri genellikle akidevi netlik sorumluluğunun önüne geçirdi. Gelenek tarafından sıkıştırıldıkça ne olduğu açıklanmayan klasik savunmalar ortaya koydu ve \"Ehl-i Sünnet ve'l Ce­maat\" terkibini kendine zırh edinmeye çalıştı.\nDüşünce Dergisi kendini adeta iktidarı devralıcı bir başarıya endekslemişti. Bu aceleci ve birikimsiz durumunu hiç bir zaman sorgulamadı ve tüm samimiyetine rağmen ufuk açan mesajı yanında, mevcut halinin zaaflarını da tevhidi bilinçlenme sürecini yaşayan genç dimağlara hep taşıdı. Ancak Düşünce Dergisi'ni de yazarlarını da kendi yaşadığı konjonktürde değerlendirdiğimiz zaman, tabii ki ön palana çıkan, zaafları değil, Türkiye gündemine taşıdıkları mesaj ve tevhidi bilinçlenme sürecine sağladıkları katkılarıdır. Aradan geçen uzun yıllardan sonra bugün, önemli olanın Düşünce Dergisi'ni çıkartanların aralarındaki farklılıklar üzerinde durmak değil, sözlerini amelleştirip amelleştirmedikleri ve nerede durduklarını değerlendirmektir. İbret almamız gereken durum da budur. Bu belirlenim, aynı zamanda kendini aşmanın ve yenilemenin hayat verici dinamizmine de işarettir. Selamlamamız gereken ise hala 70'li yılların gençlik heyecanını dimağında ve eylemlerinde yaşatanlardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}