{
  "id": "2931d97d-1a4f-467c-8e37-40e92c09b3fc",
  "title": "Siz Hâlâ Hicret Etmediniz mi?",
  "author": "Furkan Eren",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/siz-hala-hicret-etmediniz-mi-2848yy.htm",
  "content": "\"O'dur bütün doğuların ve bütün batıların Rabbi; O'ndan başka ilah yoktur. Öyleyse vekaleti/kaderini belirleme yetkisini O'na izafe et! Halkın senin aleyhinde söyleyebileceği her şeye sabırla tahammül et ve onlardan uygun bir şekilde hicret et/uzaklaş!\" (Müzzemmil, 73/9-10.)\n\"Ey yalnızlığına bürünmüş olan! Kıyam et/kalk ve uyar! Rabbinin büyüklüğünü ve yüceliğini an! Elbiseni/özbenliğini temiz tut! Ve ruczden/bütün pisliklerden hicret et/kaçın! İyilik yapmayı kendine kazanç aracı yapma!\" (Müddessir, 74/1-6)\nYukarıdaki ayetlerde geçen müddessir ve müzzemmil sıfatları dile getirilen ilahi uyarı, bizim gibi insani özellikler taşıyan Rasulullah'ın içe kapanma ve yalnız kalma tutkusuna yol açabilecek eğilimlerini önlemeyi hedeflemektedir.\nMuhtemel içe kapanma ve bireyselleşme tehlikesini bertaraf etmek için Yüce Rabbimiz dışa dönük uyarı için 'kıyam'ı emretmektedir. Dışa dönük uyarı ile başlayan süreci ise başka bir tehlike beklemektedir: Halk içinde kaybolup gitme, başkalarına benzeme. İşte olası tehlikeyi ise 'sürekli hicret şuuru' ile aşmak gerekecektir. Kısacası; içe kapanma tehlikesi halkı uyarmak için kıyam/ayağa kalkış ile, kıyam ise \"rucz'den hicret\" ile dengelenmektedir.\nİman hakikatlerini kuşanan mümin, şiddetli bir yalnızlık isteği duysa da bunu \"kalk ve uyar!\" emri gereği bastırmalıdır. Fakat yalnızlığını toplumun olur olmaz davranış kalıplarını taklit ederek gidermemelidir. Hatta halkın çoğu davranışlarını terk etmeli, onlardan en güzel bir şekilde kaçınmalı, uzaklaşmalı; hicret etmelidir.\nRucz'ü Terk edip Allah'a Göçmeli\nRucz; şeytanın vesveselerine kanıp, sonsuz azaba duçar olmaya yol açan günahlardır, ibadete layık tek güç olan Allah'ı bırakıp, şer odaklarına meyletmek, kötülere ilgi ve alaka gösterip sevgi beslemek; ruczün mana kapsamına giren bir ameliyedir. Rucz; Kur'an-ı Kerim'de hem günaha yönelten kötü çağrı, hem günahın kendisi hem de günahın sonucu olan ilahi azap anlamında geçmektedir.\n1\nRucz; kendisinden kaçınılması gereken, ilahi gazaba ve nihai azaba yol açabilecek, şeytan işi manevi pisliklerdir. Yani ruhi arınmayı ve deruni aydınlanmayı engelleyebilecek günahlardır. Bu nedenle ruczden hicret, kutlu bir tavırdır. Hedef; şeytana ve şeytani olan her şeye karşı mücadele bayrağı açmaktır.\nRuczden hicret, terki diyar etmek demek değildir. Böylesi bir hicretin merhalesi, aşaması falan yoktur. Zaman, zemin bahaneleri geçerli değildir, bu tür göçte. Kalbe imanın aydınlığı düşer düşmez takılması gereken bir taçtır o, Manevi hicret ile halktan uzaklaşmak da, şehrini, yerini yurdunu terk etmek de gerekmemektedir. Kaldı ki, halk içinde kalarak gerçekleşebilecek bir ibadettir bu.\nHatta bazen kendi evinin içinde de hicret etmelidir müminler. Aile içindeki bireylerin yanlış tavır ve davranışlarını sineye çekmek yerine, onlara konuşma yasağı getirerek, odasında gözetim altında tutarak fiili bir uyarıda bulunmak gerekebilir. Örneğin; Nisa Suresi 34. ayete göre, eşi nüşuz suçu işleyen bir kişi onunla yatağını ayırarak evin başka bir odasına hicret etmelidir.\nNüşuz; kişinin aile sorumluluklarına aykırı ahlaki zaaflar içine girmesi demektir. Böyle bir eğilim taşıyan kadından kısa süreli ev içinde hicret etmek; ahlaki erdemlilikleri ayakta tutma görevini üstlenmiş olan her müminin zaten zorunlu bir görevidir de. Kaldı ki, bu hicret ile kararlı ve ilkeli duruş konusunda ne kadar sorumlu ve ciddî olunması gerektiğinin mesajı, kalbinde birtakım manevi hastalıklar taşıyan kimseye alenen verilmiş olmaktadır.\nAhlaki hicret de diyebileceğimiz bu tür ibadetin zamanını, zeminini beklemeye hacet yoktur, İman eder etmez hemen işe koyulmak, nefsi kötülüklerden arındırmaktır, nihai gaye. Toplumun kirliliklerine bulaşmamak, günahlardan kaçınmak, manevi pisliklerden uzaklaşmaktır, en büyük amaç.\nAhlaki hicret; manevi kirliliklerin sembolü olan putlara uzak durma konusunda sebat edip, onlarla cihadı sürekli kılmaktır. Bu cihadın amacı ise, öz benliklerimizde ve toplumsal yaşamın içinde var olan bütün manevi pisliklerden beri olmaya devam etmektir. Kısacası, manevi hicretin genel ilkesi; \"Halk içinde, ama hakka uygun yaşamaktır.\"\nKendisinden Hicret Edilene Karşı Büyük Cihad\nManevi hicret; mekansal göçten ve kıtal cihadından önce gerçekleştirilmesi gereken kutlu bir tavırdır. İnsanların yaşamında rastlanan şeytani her hâle, her davranışa, her görüntüye karşı alınması gereken bir duruştur manevi hicret. Bu duruş büyük bir cihaddır. Öyle ki, iç ve dış diye bölünüp parçalanamayacak bir bütünlük, bir karşı koyuştur. İç alemimizde ve dış dünyamızda ne kadar kötülük varsa onlardan kaçınmak, her tür serden ve şer taraftarından hicret ederek uzaklaşmaktır. Ancak bu uzaklaşmadır, bizi Allah'a yaklaştıracak olan.\nBüyük cihad; örtüye bürünülerek ('müddessir' ve 'müzzemmil'in tavırları tercih edilerek) yapılamaz. Çünkü nefsin fucurunu/öz benliğimizden kaynaklanan manevi kirlilikleri dahi arındırmanın yolu, toplumsal hayat içindeki kirliliklere karşı mücadele etmekten geçmektedir. Bu mücadelede kendi elbisemizin/benliğimizin temiz olması öncelikli şarttır. Fakat, iç arınış orada takılıp kalınacak bir anafora kapılıp boğulma riskini beraberinde taşımaktadır.\nBu yüzden Rabbimiz, \"elbisesi temiz\"\n2\nolanların yaptıkları dışa, topluma, insanlığa dönük mücadeleyi büyük cihad olarak isimlendirmektedir. Büyük cihad; öz benliklerimizde taşıdığımız kötülük eğilimlerine ve müşrik toplumun Allah'a karşı nankörlük anlamına gelebilecek bütün manevi kirliliklerine karşı durmak, onlardan hicret etmektir.\nSalt bireysel bir arınış yönteminin Kur'an ahlakına uygun düşmediğini müddessir ve müzzemmil/içe kapanış tavrının olumsuzlanmasından çıkarabileceğimizi ifade etmiştik. Bu görüşümüzün bir ilham kaynağı da Furkan Suresi'deki ilahi beyanlardır.\nFurkan Suresi'nin sarih açıklamasına göre; dışımızdaki düşmana karşı Kur'an ile yapılması gereken mücadele büyük bir cihaddır. Toplumun şeytani işlerinden ilahi rızaya uygun manevi bir iklime hicret eden mümin, köşesine çekilip bencilce bir tezkiye usulü geliştiremez. Başarabildiği, ulaşabildiği, güç yetirebildiği oranda küfre karşı büyük bir uğraş içine girmesi gerekir:\n\"Sen kafir topluma uyma! Tersine (bu ilahi mesajın) ışığında onlara karşı bütün gücünü ortaya koyarak büyük bir cihad tertip et!\" (Furkan, 25/52).\nPeygamberimiz Muhammed (s)'in ahlaki hicretinden yukarıdaki Müddessir ve Müzzemmil Sureleri'nde geçen ayetler bağlamında izah etmeye çalışmıştık. Şimdi ise Rasulullah'dan önce geçen peygamberlerden bazılarının manevi hicretin bahsetmek istiyoruz. Ancak araştırmamızı geçmiş peygamberlerden üçü üzerinde yoğunlaştırmamız, diğerlerinin hicret ibadetini icra etmediği anlamında alınmamalıdır. Çünkü, her mümin muhacirdir. Önceki satırlarda da değindiğimiz gibi Allah'a iman etmek, şeytani olan her şeyden hicret etmek demektir. Bu yönü ile yaşadığı şehri hiç değiştirmemiş bir peygamber veya herhangi bir mümin bile muhacir sayılmalıdır.\nYusuf Peygamberin Ahlaki Hicreti\nBiz burada Yusuf peygamberin Mısır'a tehcirini/zorunlu mekansal göç etmesinden söz etmeyeceğiz. Bundan daha da önemlisi olan ahlaki hicretinden bahsetmek istiyoruz. Bilindiği gibi hizmetini yaptığı evin hanımefendisinin kötü teklifini reddeden Yusuf peygamber, haksız yere hapishaneye atılmıştır. O işlenildiğinde şeytanı memnun edecek günahtan kaçınarak, Allah'ın rızasına hicret etmiştir.\nToplumun izlediği yanlış yolu terk edip, zindan da olsa Allah'ın dosdoğru yoluna uymak; ahlaki bir hicret olarak değerlendirilebilir. O, zindanda dahi terk etmediği hakikati tebliğ cihadını yaparken, yakınlık kurduğu arkadaşlarına şöyle demektedir: \"... Bilin ki, ben Allah'a inanmayan ve ahiret gerçeğini tanımaktan ısrarla kaçınan bir toplumun milletini/izlediği yolu terk ettim.\"(Yusuf, 12/37).\nToplumun kirliliklerine bulaşmaktansa zindanı tercih eden bu tavır, ilahi bir övgü ile Kıyamet'e kadar yaşayacak insanlık alemine övgüye değer bir numune olarak Kur'an'ın tertemiz sahifeleri arasında zikredilmiştir. Allah'a gereğince inanmayan ve ahiret gerçeğini tanımaktan ısrarla kaçınan toplumun milletini/dinini, izlediği hayat tarzını terk ettiğini zindandaki arkadaşlarına anlatan Yusuf peygamber, verili olana teslim olmayıp tevhid dini İslam'ın itikadının gerektirdiği gibi yaşadığı için, güzel bir örnek olarak ilahi övgüye mazhar olmuştur.\nİbrahim Peygamberin ve Takipçilerinin Ahlaki Hicreti\nİbrahim peygamber (a) ve ona uyan müminlerde de dünya-ahiret dengesine dair güzel numuneler vardır. Kur'an'ı Kerim'de, Rabbimiz tarafından övgü ile dile getirilen bu şahane tercih, onların ahiret bilincini kuşanmış olmalarından güç almaktadır. Onlar \"putperest toplumdan beri olma\" ilkesini kendileri için tavır olarak belirlemişlerdir. Müşriklerin değer verdiği şirk unsurlarını inkar etmişler, kötülüğe olan ilgilerini düşmanlık ve nefretle karşılamışlardır.\nToplumun kirliliklerinden kesin bir beraat ile Allah'a hicret eden İbrahim peygamber ve arkadaşlarında, Ahiret gününü korku ve ümit ile bekleyen bütün zamanların müminleri için \"müşrik toplumun kirliliklerinden beri olup, onlardan tam bir kopuş ile ayrılmak\" hususunda güzel bir örnek bulunmaktadır.\n\"... Onlar kendi müşrik toplumlarına şöyle seslenmişlerdi: 'Kesinlikle biz sizden de Allah'tan başka o bütün taptıklarınızdan da uzağız. Sizin inandığınız her şeyi inkar ediyoruz. Sizinle bizim aramızda, tek Allah'a inanacağınız zamana kadar sürecek bir düşmanlık ve nefret vardır...\" (Mümtehine, 60/4).\nAllah'a ve Ahiret gününe gönülden iman edenlerin, İbrahim peygamber ve arkadaşları gibi, birlikte yaşadıkları halkın olumsuz değerlerinden kesin bir kopuşla ayrılıp beraat ilan etmeleri gerekir. Öte yandan ahlaki hicret ile kendisini arındıran müminler, Allah'a ve ahirete öncelik vermelerinden dolayı gerektiğinde bulundukları şehirleri ve ülkeleri dahi terk edebilmelidirler; çünkü Allah yolunda kararlı bir şekilde mücadele edip, zulüm diyarını terk eden muhacirlere hem bu dünyada hasene/güzellik, hem de ahirette güzellik va'd edilmiştir.\n3\nİster manevi olarak günahların ve kötülüğün yurdundan uzaklaşmak anlamındaki hicret olsun isterse mekansal hicret olsun çok büyük Rabbani bereketlerle donatılmıştır. İbrahim peygamberin şirkten ve şirk değerlerinden itizal etmesinin nasıl büyük ilahi lütuflara yol açtığı uzun uzun mubin olan kitabımız Kur'an'da anlatılmaktadır.\nMeryem Suresi'nde İbrahim Peygamber ile müşrik babası arasında geçen uzun ve hikmetli bir konuşmaya yer verilmektedir. Bu ayetlerde ifade edildiğine göre müşrik babasının kendisini çağırdığı yozlaşmaya karşı hicret eden bu hanif genç, şirkten i'tizal etmiştir. İ'tizal manevi hicret ile eş anlamlı bir kelime olup; ayrılmak, uzaklaşmak, beri olmak demektir.\nMüşrik toplumun değer verdiği ama asla bir kıymeti olmayan tapınma ve sömürme aracı olan putlardan Allah'a itizal/hicret eden, sonra da ıslah olmamakta direten toplumun yaşadığı diyarı terk ederek, mekansal olarak da onlardan ayrılan İbrahim peygamberin çağları aşan emsali Kur'an-ı Kerim'de şöyle anlatılmaktadır:\n\"Ey babacığım, gerçek şu ki, senin hiç haberdar olmadığın bir bilgi ışığı ulaştı bana. Öyleyse bana uy ki, seni dosdoğru yola çıkarayım. Ey babacığım! Gel şu şeytana kulluk etme, çünkü şeytan O sınırsız rahmet sahibine başkaldıran biridir. Babacığım, eğer şeytana dost olarak kalırsan Rahman'dan sana bir azabın dokunmasından korkuyorum.\nBenim ilahlarımdan yüz mü çeviriyorsun Ey İbrahim? Eğer bundan vazgeçmezsen seni elbette kovarım; benden uzun bir müddet hicret et/ayrıl, dedi. İbrahim: 'sana selam olsun' diye cevap verdi. Rabbimden seni bağışlamasını isteyeceğim: Çünkü O bana karşı hep lütufkar olmuştur.\nSizden ve sizin Allah'tan başka dua ettiklerinizden İtizal ediyorum/uzaklaşıyorum. Ben Rabbime yalvarıyorum. Böylece umulur ki, yakarışım Rabbim tarafından cevapsız bırakılmayacaktır.\nVe böylece, onlardan ve onların Allah'ı bırakıp tapındıkları şeylerden itizal edince/uzaklaşınca, ona İshak'ı ve Yakub'u bahşettik ve bunların her ikisini de nebi/peygamber yaptık.\" (Meryem, 1 9/43-49).\nLut Peygamberin Ahlaki Hicreti\nLut peygamber de diğer bütün peygamberler gibi önce içinde yaşadığı halkın kötü alışkanlıklarını tamamiyle terk ederek manevi hicreti gerçekleştiren elçilerdendir. Onunla ilgili kıssanın tamamından anladığımız kadarı ile, kavminin helak edilmesine yakın yaşadığı beldeyi terk etmiştir. Fakat onun kardeşinin oğlu İbrahim peygamberin taşıyıp yüklendiği İslam davasına iman etmesi bir hicret olarak tavsif edilmiştir:\n\"Bunun üzerine (kardeşinin oğlu) Lut O'na inandı ve şöyle dedi: Ben de Rabbim'e muhacirim/toplumsal yaşamın bütün kirliliklerini terk edip Allah'a hicret ediciyim. Şüphesiz O büyük bir kudret ve hikmet sahibidir.\" (Ankebut, 29/26).\nZalim Toplumun Milletini Terk Edip Sürekli Hicret Etmeliyiz\nTakva elbisesini dünyada kuşanıp, ilahi rızaya ulaşma başarısına erecekler için Yüce Rabbimiz atlastan, ipekten tertemiz, pırıl pırıl cennet elbiseleri söz vermektedir. Küfrün ateşini körükleyen veya o ateşe günahtan odunlar taşıyanlar ise; Ahiret gününde kendi ellerinin ürünleri ile karşılaşacaklar ve libas olarak cehennemin ateşinden başka giyecek bir şey bulamayacaklardır.\nÖteki dünyaya kesin iman eden müminler, maddi kazançlar umarak Allah'ın gazabına uğramış zalim toplumlarla dostluk kurmamalıdırlar. Çünkü ilahi hoşnutluktan nasibi olmayan kimselerle dost olmak sürekli hicret bilincine sahip olan müminlere yakışmaz. Müminler onları terk ederek, Rabbani hoşnutluğun elde edilebileceği güzel ameller yurduna hicret etmelidirler.\nÖte yandan Allah'ın varlığına dair kararsız bir inanç besleyen bazı kimselerin, kendilerini dünyevi kazançlardan mahrum bırakır korkusu ile ilahi hakikate tam olarak teslim olmamaları zalimlerle suç ortaklığı anlamına gelecektir.\nMüminler ise ne ilahi gazap ile cezalandırılan bir toplumu ne de onlara maddi menfaatler umarak tabi olan hakikate karşı isteksiz, yarım gönüllüleri dost edinmemelidirler. Onlardan ve yaptıklarından tam bir kopuşla ayrılıp hicret etmelidirler.\nBöyle dünya ile ahiret arasında tam tercih yapamayan, kafirlerle yardakçılık manasında ilişkiler kuran, münafıklarla yarenlik eden yarım gönüllü, kararsız ve kişiliksiz insanları veli edinmek biz müminler için haramdır. Onlarla bizim aramızda güzel bir ayrılışla öte yanına geçtiğimiz hicret duvarı vardır. Değil mi ki, Allah'ın gazabına uğrayan bir toplum ile dostluk kurmak \"kötülükten hicret etmemek\" anlamına geldiği için, müminlere yasaklanmıştır? Öyleyse şeytani olan her şeyden hicret etmek lazımdır. 'Sürekli hicret şuuru' İlahi rızadan nasibi kalmamış kimseleri terk etmeyi gerektirir. Mümtehine Suresi'ne kulak verelim:\n\"Ey müminler! Allah'ın gazabına uğrayan toplum ile dost olmayın! Onları dost edinenlerin öteki dünya ile ilgili hiç bir ümitlen kalmamıştır. Tıpkı kafirlerin (şimdi) mezarlarında yatanları tekrar görme ümitlerini kaybetmiş bulunmaları gibi.\"(Mümtehine, 60/1 3)4\nDipnotlar:\n1- Rucz Kur'anı Kerim'de dokuz ayette on defa kullanılmış bir kavramdır: Bir ayette insanoğlunu kötülük işlemeye çağıran şeytanların vesvesesi anlamında geçmektedir: Enfal, 8/11. Aşağıdaki ayetlerde ilahi azabı gerektiren husus anlamında geçmektedir: 2/59; 7/134-135,162; 29/34; 34/5; 45/11. Müddessir Suresi'nde ise terk edilmesi gereken hertür şeytani iş anlamında kullanılmaktadır: Müddessir, 74/5.\n2- Tahiru's-siyab; bir mecazi ifadedir; iyi huylu, güzel ahlaklı, temiz karakterli anlamına gelmektedir: Bkz. Müddessir, 74/4. Siyab kelimesi ile eşanlamlı olan libas da bir ayette takva ilkesi ile ilişkilendirilerek mecazi anlamda kullanılmaktadır: Araf, 7/26. Yine siyab bir ayette cehennem ateşi ile ilişkilendirilerek, müteşabih bir anlatımın zenginleştirici unsuru olmaktadır: Hacc, 22/19. Bu üç ayette de gerek olumlu gerek olumsuz insan tiplerinin iç karakterlerini anlatmak için son derece dışarıdan, somut bir nesne olan \"elbise\" kullanılmaktadır. Bize göre bu ilginç durum aslında iç arınma ile dış arınmanın ne kadar iç içe olduğunu göstermektedir. Çünkü kelime her zaman manevi tezkiye, manevi kirliliği ifade etme aracı olmamakta, bazen de sıradan dünya libaslarını ifade etmek üzere kullanılmaktadır: Bkz. Hud.11/5; Nur, 24/58,60. İki ayette de siyab, cennet elbisesi anlamında geçmektedir: Bkz. Kehf,18/31; İnsan, 76/31.\n3- Hicret; dünya ve ahiret hasenesine ulaşabilmek için ilahi bereketlerle donatılmış bir ibadettir: Bkz. Nahl, 16/41.\n4- Allah'ın gazabını celb edebilecek bir kimse ile veya daha da ileri giderek, zalim bir topluluk ile dost olmak, sürekli hicret şuuruna sahip olanlar için olacak şey değildir: Bkz Mücadele, 58/14.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}