{
  "id": "d4c3b0e3-e56e-4078-9df8-7ae12cdd8323",
  "title": "İnsanın Öyküsünden İki Önemli Suret",
  "author": "Ali Değirmenci",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/insanin-oykusunden-iki-onemli-suret-2753yy.htm",
  "content": "Ümit Aktaş'ın \"ADEM\"i\n1955 doğumlu Ümit AKTAŞ'ın ilk romanı Adem. Çeşitli inceleme-araştırma kitaplarıyla ve en son Cennetten Düşüş adlı şiir kitabıyla tanıdığımız yazar, ilk insan ve ilk peygamber olarak bilinen Hz. Adem'i ele alıyor romanında. Baştan belirtelim ki, romanın böyle bir alana girmesi, böyle bir kişiliği konu edinmesi bile başlı başına anlamlı ve cesaret aşılayıcı. Yerli ve yabancı birçok yazarın tarihe, tarihi kişilere yöneldiği bu dönemde, Aktaş, tarihin hem ilk önemli nesnesi hem de ilk ciddi öznesi/kurucusu olan bir öncüyü yorumluyor romanında.\nİnsanoğlunun serüveninin ilk adımı, ilk halkası olmasına ve birçok din ve kültür havzasında önemli bir yer tutmasına rağmen Adem'i anlatmak hele hele bir romana konu edinmek gerçekten zor. Dini referansların, Yahudilik ve oradan hareketle Hristiyanlık inanışındaki tasavvurların ayrıntıya girdikçe işi daha da karmaşık hale getirdikleri söylenebilir. Kaldı ki İslâm tarihinde, çeşitli müfessirlerin de Hz. Adem'in yaratılışına ve dünyadaki halifeliğine değgin geniş bir tartışma ve yorum alanı oluşturdukları bilinmekte. Ancak, değişik yaklaşımlara rağmen, Kur'an bütünlüğü içerisinde dikkatlice bakıldığında vahyi aktarımın, Hz. Adem örneğinde, bizim yaratılışımıza, yeryüzündeki imtihanımıza, hayatımıza bir yörünge tayin etmemizde ontolojik bir izah içeren tek ciddi ve sahih karşılık olduğu gözden ırak tutulmamalıdır. Adem'i anlamak, kendimizi anlama uğraşında bir anahtar mesabesindedir. Adem kıssasının ister istemez gaybi ve hatta simgesel unsurlar içermesi bir bakıma kaçınılmazdır. Fakat dikkat edilmesi gereken husus, ayrıntılıdır. Sonuçta o, yeryüzüne âit bir varlıktır. Mücadelesinin başlangıcında İblisle yan yanadır. Yanlışa da doğruya da mütemayildir. Zayıftır. Aynı zamanda çok güçlü ve kabiliyetlidir. Bir prototip kabul edilse bile, eşiyle birliktedir. \"Kendini tanıyıp gerçekleştirdiğinde\" Allah indinde güvene ve değere sahiptir.\nBizce Hz. Adem, yasak meyveden yiyerek hata işlediğinde, kendini temize çıkarmak yahut İblis'i suçlamak yerine \"Ben nefsime zulmettim\" diyerek kusuru kendisinde görebilme yetisine eriştiğinde gerçekten, bize benzeyen, bizim gibi bir insan, bir âdem olmuştur. Onu, öncelikle, bu sözünde, bu itirafında aramak gerekir. Roman, bu itiraftan hareket etse de, onun arz üzerindeki izdüşümlerini biriktirmektedir.\nKur'an-ı Kerim, \"Adem'in iki oğlu\" kıssası gibi bazı âyetlerde adının geçmesi hariç, Hz. Adem'in yeryüzündeki yaşantısından ve peygamberliğinden hiç bahsetmemektedir. Yazarın bu bağlamda Adem'le ilgili geniş bir okuma, araştırma çabası gösterdiği sezilebilir. Fakat Aktaş'ın zihninde tasarladığı kurgu tamamen özgün ve sanatsaldır. Bu arada şu hususu bir kez daha belirtmek gerekir ki; Adem'i anlamak, bizim kendi varoluşumuzu anlamaklığımızla birçok yönden bire bir ilintilidir. İnsanın yaratıcısıyla, kendisiyle, çevresiyle ve içinde yaşadığı doğayla ilişkisini kavramak ve düzenlemek, bu anlamanın üzerine bina edilebilmektedir.\nÜmit Aktaş, romanını tasarlarken, daha baştan bu netameli görünen alandan uzak tutuyor kendini. Adem, alışılagelenin dışında bir tasavvurla çıkıyor karşımıza. Bu tasavvurun Kur'an'daki anlatımlarla bağıntısı da zayıf. Hatta böyle bir gayret güdülmediğini, sanki bundan özellikle kaçınıldığını seziyoruz. Yazar, anladığımız kadarıyla, Adem'den ziyade insanın serüvenini anlatmaya çalışıyor. Merkezde bu var. \"Beşer\"in \"insan\" oluşunun serüveni. Antropolojinin verileri de bu yüzden ağırlıklı bir yer tutuyor. Genel yahut geleneksel kabullerin dışında farklı bir Adem profili var. Bu âdem her yönüyle yeryüzüne ait. Bu yüzden anlatı, çoğu kere pitoresk bir ağırlık kazanıyor. Aktaş, kendisiyle yapılan bir söyleşide okuyucunun olası tavırlarıyla ilgili olarak şunları söylüyor:\n\"Bu kitap zihinsel alışkanlıklarına ve konformizme bağlı olan kişi ve çevreler için yadırgatıcı olacaktır. Tepkiye de neden olabilir. Ama bunları önemsemiyorum. Keşke tepki gösterseler.\"\n1\nAdem'in konulduğu, konu(k) olduğu atmosfere zamanla alışan okuyucunun tepki göstermesi için bir neden kalmıyor. Bu yüzden, yazarın tepki görmeye yönelik beklentisi için bir neden kalmıyor. Dolayısıyla, yazarın tepki görmeye yönelik beklentisi biraz abartılı kanaatimizce.\n132 sayfalık kitap, kapak tasarımı, teknik özellikleri itibariyle gayet iyi. Kimi sayfalarda tashih hatalarına rastlıyoruz yalnız. 14 bölüm halinde yazılmış roman. İlk bakışta, düşünce ağırlıklı bir kitapla karşılaşacağımız intibaını uyandırsa da anlatım bu endişeyi kolayca yok ediyor.\nAdem romanı hakkında söylenebilecek en önemli husus, kanaatimizce, anlatım özelliğidir. Adem, orijinal bir kurguya sahip olsa da, öncelikle bir üslûp denemesi. En farklı, en güçlü, en özgün tarafı üslûbu, anlatımı. O kadar ki dil ve anlatım özelliklen, buluş ve mecazlar, simge ve benzetmeler, neredeyse konuyu eziyor. İçeriği yer yer gölgede bırakıyor. Bu yargımız; eleştiri sadedinde değil, durum tespiti kabilinden değerlendirilmeli. Biz, \"anlatılan şey, üzerinde durulan husus önemsizdir\" demiyoruz ama Ümit Aktaş, bir edebî eser için anlatımın, dilin ne kadar önemli olduğunu gösteriyor bir kez daha. Eser, bu konuda takdire şayan. Üstelik modern, hatta kimi-yönleriyle postmodern bir anlatı, Adem. Verilmek istenen mesaj içerisinde Adem tiplemesi de, bu yüzden, bugünün süzgecinden de geçerek yürüyor sayfalara. Bazı okuyucular kimi sözcükleri yadırgamış hatta ilk defa duymuş olabilirler. Ancak dilin, seçilen sözcüklerin kurguyla uyumu önemli ve Aktaş bu konuda ilk denemesi olmasına rağmen oldukça başarılı. Fakat bu durum şöyle bir handikapı da içermiyor değil: Adem romanını, zihnindeki tasavvura uygun bulmayan ve anlatımdaki orijine karşı da sıcaklık hissedemeyen okuyucu, kendini zorlamadıkça okuyup bitiremeyecektir kitabı. Fakat sabırlı, hazırlıklı ve çalışkan okur, Adem'de bir ilk roman denemesinin ötesinde tatlar bulabilecektir.\nÜslûbun ötesinde, Ümit Aktaş, insanın \"kendisinden söz edilir bir şey\" haline gelmesini anlamaya, anlatmaya çalışıyor. Bir \"olma bilinci\" var odakta, Beşerin insan olması. Ümit Aktaş'ın Adem'le ilgili yaklaşımı yanlışlanabilir, tartışılabilir, yadırganabilir. Bir başkası başka bir metin yazabilir. Ama önemli olan Adem'in misyonunu, mahiyetini, öncülüğünü kavrayabilmektir. \"O da tüm öncüler gibi acı çekmiş, savaşmış, yaşamı derinlemesine sezgilemiş; haksızlıklar, körlükler, bağnazlıklar ve acımasızlıklara karşı mücadele etmiş; kovulmuş, terk etmiş; sürülmüş ya da düşmüş olsa da, içinde bulunduğu cennetten uzaklaşmanın acısını yaşamıştır.\" Yazarın bu \"yaşanmışlığı\" anlatırken fazlasıyla dünyalı, profan davrandığı da söylenebilir. Bizce de kitabın en hassas, en zayıf tarafı bu. Dünyaya âit, her yönüyle insan olan bir Adem'i anlatmak isteyen yazarın, Adem'in yaratıcısıyla (Rabbiyle) olan ilişkisini anlatmada yetersiz kaldığı iddia edilebilir. Bir belirsizlik, bir muğlaklık var bu hususta. Adem'in kendisiyle, içinde yaşadığı insanî çevreyle ve doğayla ilişkisi gayet canlı ve başarılı anlatılmış. Fakat Allah fikri, Allah'la olan ilişki düzeyi biraz havada kalıyor. Bu yüzden kimi satırlarda mitolojik, efsanevî bir Adem'le karşılaşıyoruz. Onun insan oluş ve kendini bulma/gerçekleştirme arayışının anlatılmasındaki anlamsal izlek, \"cennet, İblis, günah, halife, peygamber\" kavramlarına açılım getirilirken, çokça sembolik kalıyor. Duygu ve düşünce açıklamalarına dönüşüyor. İlâhî, aşkın olanla, biraz daha kuvvetli bir bağ kurulmasını umduğumuz bu hususlar, ayağını hep ve genellikle yere, yeryüzüne basıyor. Fakat kurguya baştan alıştığımız için bu tutum, romanı sakatlamıyor. Ayrıca Aktaş kuvvetli, derinlikli ve üzerinde düşünüldüğünü hissettiğimiz cümlelerle, şiirsi ve özlü ifadelerle, hikmetli sözlerle bu gedikleri onarıyor ve büyük ölçüde metindeki gerilimi düşürmüyor.\nTarihin en eski hayat öyküsü günümüze değgin de çok şey söylüyor. Ümit Aktaş'tan yeni çalışmalar bekliyoruz.\nHakan Albayrak'ın \"EBUZER\"İ\n\"Derviş devrimcilerin kuru ekmeği yolumuzu aydınlatıyor\" ibaresiyle sunulan Ebuzer de Hakan Albayrak'ın ilk roman denemesi. Kitap Milli Gazete'de tefrika edilirken de çabuk roman olarak takdim edilmişti okuyucuya. 71 sayfadan ibaret, Çok sayıda kısa bölümden, küçük anlatılardan oluşuyor. Hem çabuk yazılması hem de bir saat gibi kısa bir sürede çabucak okunabilmesi nedeniyle \"çabuk roman\" denmiş herhalde.\n1968 doğumlu Hakan Albayrak halen Milli Gazete'de yazıyor. Şair, dergici, deneme yazarı, Çeşitli kitapları yayımlandı. Dinamik, üretken, canlı olduğu kadar dağınık, disipline edilmemiş bir yazı coğrafyası var. Bir bakıma, başarısıyla zaafı aynı noktada düğümleniyor. Belki bu durum biraz da kişiliğinden kaynaklanıyor yazarın. Sabırsız, aceleci. Hep bir yerlere yetişecekmiş intibaı uyandırıyor insanda. Zihnindekileri, gönlündekileri bir an önce söylemeye çalışıyor sanki. Yazdığı metinler, güçlü bir elektriklenmeden neş'et etse de onların bir kuyumcu rikkatiyle işlenebildikleri, biriktirildikleri söylenemez. Onunla aynı gazetede yazan İbrahim Tenekeci, bu husus hakkında şunları söylemekte:\n\"Hakan Albayrak'ın göze batan tek olumsuz tarafı sanat adına sabırsız olması. Bir şeyin, eğer olacaksa, bir an önce olup bitmesini istiyor. Bu da eserlerindeki işçiliği ve sanatçı disiplinini asgari seviyeye indiriyor. Eğer Hakan Albayrak, Allah'ın ona vermiş olduğu yeteneği, disiplin ve işçilikle birleştirseydi, şu an birkaç klasiğe imza atmış olurdu.\"\n2\nHakan Albayrak, her şeyin ötesinde \"insana iyi gelen\" bir müslüman. Ona katılmadığımız yahut ondan farklı düşündüğümüz kimi hususlar olsa bile, kesinlikle bizden biri. Yanında, yazdıklarında yabancılık çekmeyeceğimiz bir insan, Kitabının başında, kendini tanıtırken, hiç çekinmeden \"Müslüman\" ibaresini yerleştiren, belki biraz da bunu bilinçle, inadına yapan bir isim. Kimliği ve yüreği açıkta gezen biri. Kalemine peruk takmıyor.\nYılgınlık ve kırılganlığın çoğullaştığı, herkese bulaştığı bir dönemde bile, her şeye rağmen zinde. Kimin nerede durduğunun artık belli olmadığı şu zamanda, alabildiğine özgüven sahibi. Komplekssiz. Aceleye getirse bile lafı eğip bükmeden, gıllıgışsız cümlelerle yazıyor. Kekemelikten uzak duruyor. Açık ve aydınlık bir anlatımı var. Protest ve onurlu bir ses. Muhalif bir duruşa sahip. Bunalım edebiyatı yapmıyor. Kimliğini, emeğini ve mensubiyetini asla kirletmiyor.\nKitaptaki \"derviş devrimciler\" ifadesi ilk bakışta bir dengelem unsuru gibi gözükse de, aslında Ebuzer'in kişiliğiyle örtüşecek biçimde, dünyevileşme marazından uzak bir yönelişi işaret ediyor. Ayrıca \"İslami kesim\"in artık pek ağzına bile almadığı \"devrim\" vurgusunun yapılması bile başlı başına bir ehemmiyete sahip. Ekseni, içeriği tartışılabilir olsa bile \"devrimcilik\" vurgusu, üzerine sanki ölü toprağı serpilmiş insanları irkiltebilecek bir konumda şimdi.\nNiçin Ebuzer peki? Bunu sadece Albayrak'ın kendine, kendi kişiliğine yakın bir simayı aramasıyla açıklamak yetersiz olur. Ebuzer'in müslümanlarda daha geniş ve derinlikli bir psikolojik karşılığı olsa gerek. Ali Şeriat'nin de katkılarıyla Ebuzer-i Gıffari müslümanların en çok etkilendiği, örnek aldığı, üzerinde durduğu bir sahabi oldu belli bir dönemde. \"Mus'ab\" gibi Ebuzer de en çok kullanılan takma adlardan oldu, yeni doğan erkek çocuklara isim olarak kondu. Süreç içerisinde Ebuzer gibi konuşup mesela Karun gibi düşünenler, yaşayanlar da çıktı. Ali Bulaç \"Ebuzer Gibi Garip\" başlıklı yazısıyla ne kadar çok etkilemişti bir zamanlar bizi. O büyük sahabi gibi yaşamak bir yana, sadece onun gibi konuşabilmek bile bir marifet, bir cesaret örneği sayılıyor artık. Ebuzer dendiğinde akla gelen en önemli vurgulardan biri de, onun, yaşadığı dönemde müslüman toplumun Münker-Nekiri olması adeta, inkılâpçı, sosyal adaletçi Ebuzer. Tevhid eri, muvahhid Ebuzer. Peygamber dostu, Ali yârânı, ilim deryası, garip Ebuzer. Daha da önemlisi eleştiren, susmayan, Allah için koşturan, kimden gelirse gelsin haksızlığa, İslam dışılığa, zulme karşı çıkan; ümmetin konuşan vicdanı olan Ebuzer. Hazine dolup taşarken yalınayak gezen, sürgüne gönderilen, cenazesi ortada kalan, üstü ve belki de gözleri açık giden Ebuzer... O, kamunun vicdanı. Kötüler, kötüleşme temayülü gösterenler için bir şok, ısrarlı bir uyarıcı. Bugün de ona, onun gibilerine ne kadar çok ihtiyacımız var. O; hatayı, çürümenin, bozulmanın nedenlerini sadece dışta değil içte de görebilen, bünyedeki yozlaşmaları teşhis edebilen, en yakınlarını bile eleştirebilen, hiç kimseye eyvallah demeyen biri. Hakan Albayrak çözülmenin, yozlaşmanın, başkalaşmanın resmi geçit yaptığı bir dönemde âdeta suratımıza çarpıyor onu. Güncelleştirilmiş, değiştirilmiş olsa bile. Zalimlerin, zorbaların yanı sıra bizim de yakamıza yapışmasını istiyor sanki. Kendimize batırdığımız iğne o. Yitirilmiş vicdan. Statükoya, alışılmışa, dönekliğe, kanaralaşmaya bir karşı çıkış. Şu süreçte de küçük fakat anlamlı bir çığlık. Zor'a ve zer'e boyun eğmeyisin destansı kesiti. Ezilenlerin coşkun ve bitimsiz sesi.\nHakan Albayrak ve onun kahramanı olan (gezgin, Bavyera yapımı antik bir motosikleti olan) Ebuzer de, sahabi Ebuzer'e benziyor. İkisinin de memleketi dünya. İkisi de yurtsuz, sevecen, tenkitçi, onurlu, mütevekkil. Hiçbir yer(d)e tam oturmuyor, yerini yadırgıyor ve aynı zamanda İslâm adına, insanlık adına güzel olan her şeyi gerektiğinde sahipleniyor. Bu noktada, kahramanının biraz da yazarına benzediği söylenebilir.\nBelirli bir konudan ziyade ziyaretler, görüntüler, kısa fakat çarpıcı konuşmalar var kitapta. Yanındaki arkadaşıyla birlikte hep bir yerlere uğrayan, konuşan, silkeleyip sorgulayan, tavır koyan, sahiplenen ve hep \"çıkıp giden\" bir Ebuzer'le karşı karşıyayız. Donkişotvari bir tutum da değil bu.\nKimlerle mi konuşuyor Ebuzer? Önce âdil bir düzen için yanıp tutuşan ve fakat işçilerini açlıktan öldüren fiyakalı bir müslüman şirket müdürüyle görüşüyor. Onu karanlıkta bırakıp gidiyor. Ardından Osmanlı Devleti ile ilgili bir sempozyuma uğruyor. Orada konuşuyor. Siyasetçilere, üniversite önlerinde direnen başörtülü kızlarla, İsrail lobiciliği yapan bir gazeteciyle, ölçülü bir şeyhle, Usame bin Ladin'le, İranlı kimi yetkililerle, Amerika'da sarhoş bir kızılderiliyle, suratına tükürüp çıktığı Birleşmiş Milletler genel sekreteriyle, alnından öptüğü Aliya İzzetbegoviç'le, Malcolm X'in takipçileriyle, Marilyn Buck'la... Kitapta dört kişinin; İmam Humeyni'nin, İzzetbegoviç'in, Malcolm X'in \"zulme karşı savaşa adanmış bir ömür\" süren Marilyn Buck'un resimleri de var.\nSanki yeni başlarcasına \"Bismillahirrahmanirrahim\" ibaresiyle bitiyor kitap ve Ebuzer'in son sayfadaki son sözlerinden biri de şu:\n\"Şimdi namazlarımızı kılalım. Sonra ceplerimizdeki paraların hatırı sayılır bir kısmını başkaları için harcayalım. Gayb'a inandığımız gibi bunları da hep yapalım.\"\nHakan Albayrak'a teşekkür ediyoruz. Bizi kendi duruşumuzla, yitik vicdanımızla yeniden tanıştırdığı için. \"Bizden adam olmaz\" diyenleri birazcık da olsa utandırdığı için. Küçümsenenleri, yalnızlığa terk edilenleri arayıp bulduğu için.\nYıllar sonra evimize Ebuzer'i tekrar konuk ettiği İçin...\nDeğinilen Romanlar\n1-\nAdem: Ümit AKTAŞ, Bakış Yayınları, İstanbul. Ocak 2000, 132 s.\n2-\nEbuzer: Hakan ALBAYRAK, Vadi Yayınları, Ankara, Şubat 2000, 71 s.\nDipnotlar\n1- \"Promethus Yanlış Bir Ademdir\", Söyleşi: Murat Özer, Selam Gazetesi, 12-18 Mart 2000, s. 15.\n2- İbrahim Tenekeci (Söz Gelimi), Milli Gazete, 26 Nisan 2000.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}