{
  "id": "b0933979-8efc-4cba-9dde-615bb7005985",
  "title": "İslami Hareketlerin Seyri",
  "author": "Kazım Sağlam",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/islami-hareketlerin-seyri-2864yy.htm",
  "content": "İslami Hareketlerin Bugünü ve Geleceği gibi bir soruya cevap vermek oldukça zor, birilerinin yaptıklarını bir yere koymak gibi hükme varmak zorunluluğu var. Hem bilgi bakımından hem vebal bakımından zor, şöyle yumuşatarak cevaplayayım; görebildiğim oranda, bana göre, anladığım kadarıyla... Söylenenler böyle anlaşılsın isterim.\nİslami hareketin bazı özellikleri, görünen hataları ve önerilerden oluşacak cevabım.\nTerkibin bünyesinde iki kavram var:\na- İslami\nb- Hareketlilik\nHareket mensuplarının iddiası bir yana, biz yapılanlara bakarak İslamiliklerini tesbit edebiliriz. İslam'ın temel nasları ve vazgeçilmezleri vardır. Bu temel naslara ve vazgeçilmezlere uygun olan hareketler ancak İslamî vasfını taşıyabilirler. Kur'an ve Sahih Sünnetten kopmuş düşünceleri barındıran müslümanların yürüttüğü hareketler İslami özelliklerini kaybetmiş demektir ve böyle hareketler İslamî hareket olamazlar.\nKur'an'ın ve Sahih Sünnet'in açık naslarına ters düşen anlayış ve hareketler İslamî izler taşıyan anlayışlar olarak adedilebilinir.\nİslam, bir hayat tarzı bir yaşayış biçimidir. Yaşayış ve anlayış itibarıyla Hareket Hz. Peygamber'in izini sürmüyorsa O'nun çizdiği yolu takip edemiyorsa buna İslamî demek çok zordur.\nBu yönüyle bid'at ve hurafelere bulanmış yanlış anlayışlar, Dini, dini nasları akla ve çağın geçer akçe anlayışlarına uydurmaya gayret eden modernist veya postmodernist anlayışlar, aklı sahih ve muhkem nasların önüne geçiren ve insan hakları eksenine oturtmaya gayret eden adalet ve özgürlüğü din yerine ikame eden demokratik anlayışlar, İslamî olma vasıflarını ve iddialarını kaybetmişlerdir. Bu anlayış sahiplerinin yürüttüğü ve adına İslamî dedikleri hareket İslamî değildirler. Başlarına hangi yaftayı yapıştırırlarsa yapıştırsınlar değişmez.\nHareketlilik\nKelimenin kökeninden de anlaşılacağı gibi canlılık gösteren, var olan, bilinen şey ancak hareketlilik vasfını kazanabilir. Çalışmak hareket demek değildir. Çalışıyor olabilirsiniz, eğer çalışmalarınız dışarıdan gözükmüyorsa hareket değilsiniz. Sadece İslamî bir çalışma içindesiniz, gayret ediyorsunuz ve fakat hareket olmayabilirsiniz. Sosyal olaylar görünenler üzerine bina edilirler, dışarıdan bilinen, yapıp ettikleri belli olan, topluma sizi şu şu ilkelere çağırıyoruz, biz buyuz ve şöyle yöntemler kullanıyoruz diyebilen hareketler harekettir. Bu yönüyle bakıldığında hareket gibi algılanan bazı çalışmalar hareket değil çalışmadır. Bunlar kendi içinde hareket olabilirler, dar bir çevre tarafından da bilinebilirler ama umumî manada İslamî Hareket değildirler.\nDünya İslâmî Hareketlerinin bugününü anlamak için geçirdiği tarihi safhalarını anlamak gerekir.\nMüslümanlar güçlü oldukları zaman dünya İslam'dan etkilendi. Teknik ve fikri hayat tamamen müslümanların istediği gibi şekilleniyordu. Yeni icatlar, fikri gelişmeler birbirini takip etti.\nNihayet medeniyetimiz ve insanımız yoruldu. Sadece zevahiri kurtarmak için gücü elinde tutmakla yetinildi. İç kargaşalar, hanedan kavgaları, ırkçı temayüller, dinin safiyetini bozan hurafeler birbirini kovaladı ve ümmet bitab düştü.\nBatı gittikçe güçlendi. Biz önce batıyı konuşmaya değmez \"gavur\" olarak hafife aldık. Ticaret, sanat, bilim, diplomasi gibi hususlar gayr-i müsümlere has bir uğraş alanı olarak kaldı. Sadece kılıç kuşandık, savaştık. Batı bunu çok iyi bildiği için dünya güç kaynaklarını başka tarafa kaydırdı. Artık kıtal birinci etki olmaktan çıkarıldı. Batı İslâm ile baş etmek için kendini durmadan yeniledi. Diğer taraftan müslümanlar bir daha toparlanmamak üzere yeni yapılanmalara gitti. Böylece müslümanlar arası kin ve nifak tohumları ekildi, birbirleri ile uğraşır hale geldiler, batı ile uğraşmaktan ve ona yetişmekten çok geri kaldılar.\nİslâmî hareketlerin seyri de müslümanların durum alışları ile birebir örtüşüyor.\nİslâm, devlet olduğu zamanlarda ıslahat hareketleri, dini anlayışların yeniden asr-ı saadete ircaı, sapmaların düzeltilmesi, ferdi olgunluğun sağlanması gibi anlayışlar ön plana çıkıyordu. El-fazı küfür, efali küfür, hüsün kubuh, halifenin seçilme şartları, şuranın işleyişi ve bağlayıcılığı gibi konu başlıkları hakimdi. Devletin gündeminde ise idareyi elinde tutma yolları, veliahtlık... İslâm dışı devletlerle hukuk belirleme, sınır koruma, savaş hukuku, hangi şartlarda casusluk yapılabilir gibi konular öncelikli idi. Emevi, Abbasi, Selçuklu ve Osmanlı'da genel anlayış böyledir.\nBelli bir müddet sonra gerilemeyi ve durağanlığı kabul eden müslümanlar çıkış yollarını aramaya başladılar. Dini yeni bir anlayışla güçlenmekte olan batıya karşı nasıl koruyacağız anlayışı öne çıktı. Aklı erenler tehlikeyi seziyor çareler arıyordu. Afgani, Abduh, Reşid Rıza, Tunuslu Hayrettin, Ahmet Cevdet Paşa... bu devirde müslüman düşünürler nasların çözüm üretebileceklerine inanıyor, İslâm fıkhının bu hususta yeterli olduğuna kanaat getiriyorlardı. Sundukları çareler kısmen batı medeniyeti karşısında ezikliği çağrıştırıyordu. Mütekebbir İslâm ahalisi ve çağı anlayamayan ulema bu çabaları bir inhiraf olarak algıladı ve mahkum etti.\nÜmmet serpilen ölü toprağından bir türlü silkelenemedi. Yüzyılların patronu müslümanlar müflis ağa pozisyonundaydı. Gavurdan çare bulabilmeyi –velev ki teknik olsun- kendine yediremedi. Batılıyı kendine denk tutmak aklından geçmiyordu. Çünkü inanıyorlardı ve üstün olmaları gerekirdi. Neye ne kadar inandığını asla sorgulayamadılar. İman edenlerin tekrar iman etmeleri gerekiri anlayamadılar. Dinin akletme, fıkhetme prensibini bir türlü kavrayamadılar.\nÇare aramayı fasit daire İçinde sürdürdüler. Yani Kur'an'ın ruhuna ve lafzına uygun çağı anlayan bir anlayış geliştiremediler. Asr-ı saadeti belki de çok fazla idealize ederek öğrendiler ve sundular. Sahabenin dolayısı ile müslüman İnsanın zaaflarını ve beşeri taraflarını görmezlikten geldiler. Ümmet teba haline geldi. Fikri gelişim yeni bir şey söyleyebilme istidadı köreltildi. Fikrini söylemekle isyan etmek aynı addedildi, itaat fikirsizlik olarak algılandı. Yeni gelişmekte olan sosyal bilimleri ve teknikleri anlama cehdinde bulunmadılar. Teknik gelişmeyi yeni güç odaklarını anlamak, Kur'ani anlayış biçimimize sığdıramadık. Kura'n lafzı ve benzetmeleri sanatsal, sosyal, siyasal, ekonomik... çıkarımlar elde etmede kullanılamadı.\nNihayet iskeleti kalmış devlet çatırdamaya başlayınca bu sefer çare arayanlar dinin kendisini sorgulamaya başladılar. Batı medeniyetini tek kurtarıcı görmeyi, onun ilkelerine bağlanmayı, kaçınılmaz bir son gördüler. Bu öykünmeciler batıyı da geriden takip ettikleri için batının en sivri anlayışlarını, din dişiliğini örnek aldılar. Böylece İslâm toplumunda ilhadlar başladı. Batı taklitçilerin ilkleri dil de bilmedikleri için dışarıdan bakıyorlardı. Dışarıdan baktıkları için de batının eksikliklerini, zaaflarını göremiyorlardı. Durum o hale geldi ki batı esatiri, batı ahlakı, batı sosyal hayatı, batı aile hayatı, batı zevkleri, batı müziği evrensel değerler addedildi. Bu anlayış ana hatları ile hâlâ sürüyor.\nBugün batı normları evrensel değerler olarak algılanıyor ve insanlığın kurtuluşu ancak mezkûr değerlere bağlanarak mümkün olduğu inancı yaygındır. Batı kendi içinde kendini sorgulamaya başlayınca bizde de yavaş yavaş batının bazı uç düşünceleri sorgulanır oldu. Bu sefer batıyı temize çıkarma, muharif dinini olumlama, son din İslam'ı da bozulmuş dinlerle denk tutma hastalığına kapıldı ümmet. Dinleri birleştirme, dünyayı birleştirmenin bir sonucu ve mütemmim cüzü addedildi. Yeni dünyada artık dinin çok fazla yeri kalmadı. Folklorik bir nesneye indirgendi din... Veya problemlerden kaçma bahanesi haline döndürüldü. İnsan aklı ve fikriyatı artık Allah'ın her şeyi ihata etme itikadını zor kabul eder oldu. İnsan her şeyi yapabilir ve Allah'a muhtaç değildir kaidesi kaziyeyi muhkeme oldu. Allah'ın iradesine sınır konuldu ve bu anlayış müslümanların vazgeçilmez temel inançlarını da sarstı.\nYukarıdan beri sıralanmaya çalışılan gelişme süreci İslâmî hareketleri birebir etkilemiştir. Tarihi fikri süreç hareketlere dolayısı ile amele tesir etmiş, daha doğrusu ameli şekillendirmiştir. Bu yönüyle baktığımız zaman hareketi üç safhaya ayırabiliriz.\na)- İslâm devlet iken İslâmî hareketler genelde ıslahatçılığa ve iç eğitime dayanır.\nb)- Devlet çökmüş ve müslümanlar ilhada yönelmiş bir durumda ise İslâmî hareketler dinin akla, çağa uygunluğu ve dinin gerekliliği üzerinde dururlar. Dinin mevcut işleyişle fikri ve itikadi bir probleminin olmadığı düşüncesi yaygınlaşır.\nc)- Şaşkınlık geçmiş, müslümanlar yeniden çare aramaya başlamış durumda iseler, İslâmî hareketler bu merhalede özgürlükçü, bağımsızlığı önceleyen, İslâmın tekrar devlet olma yollarını aramaya koyulurlar.\nBugün bizi ilgilendiren son merhaledeki İslâmî hareketlerdir. Belki de İslâmî hareket denilince son merhaledeki anlayışlar ve gayretler anlaşılmalıdır.\nÇare arayışlarda sivrilik yapmak, uç noktalara varmak tabiidir. Belki de gereklidir. Eski ruh halinden ve eziklik psikolojisinden kurtulmanın da bir sonucudur. Fakat geçici olması lazım gelir.\nAnlayışlar idari ve sosyal yapılanmalar ister istemez insanların zihinlerini ve amellerini yönlendirir. Farkına varmadan insan bir şeyleri taklid eder.\nİkibinli yıllarda İslâmî hareketleri incelerken yukarıdan sayılanları hesaba katmamız lazım gelir. Çok fazla gerilere gitmeden 1920'li yılları başlangıç kabul ederek dünyada İhvan hareketini, Türkiye'de de bazı İslâmî gayretleri sayabiliriz.\nTürkiye'de 1950'ye kadar yeni rejimin politikası doğrultusunda İslâmî gelişmeler oldu. Cumhuriyetin ilk yıllarındaki devlet politikası; evvela İslâmî dünya görüşünden batı dünya görüşüne geçiştir ve bunun için her türlü yol denemek mubahtır. Zira uluslararası zinde güçler böyle istiyor. Türkiye'nin dünyanın başına tekrar bela olmasının önünü ancak böyle alınabilirdi.\nTürkiye'de 1950'lere kadar müslümanların mücadelesi; Allah'ın varlığı, İslâm'ın ahlakiliği ve dinsiz toplumun ayakta duramayacağı tezi üzere kaim idi. Despotluğun had safhada olduğu dönemde İslâmî hareket idame-i hayat etmek derdinde idi.\nAynı tarihlerde Mısır'da ve Hindistan'da İslâmî hareketler daha derli toplu ve diri idi. Hasan el-Benna'nın temelini attığı İhvan hem daha reel, hem daha İlkeli idi. Mısır'ın tarihi şartları el-Benna'nın öğretmen oluşu, İslâmî ilimlere vakıf aileden geliyor olması, dünyayı daha iyi anlaması belki de Abduh'ların çizgisinin izinin daha kalın ve kalıcılığı, hareketin daha canlı ve diriliğine katkıda bulundu.\nTürkiyeli müslümanlar ayrıca Osmanlı'nın kötü mirasının sorumluluğu altında ezildiler. Osmanlı'nın negatifliği müslümanlara yükletildi. Hasan el-Benna için böyle bir kötü miras yoktu. Yeni sahneye çıkmış devletin bağımsızlık isteği ile el-Benna'nın İslâmî anlayışı uyuşuyordu. Mısır'da kimlik bulmaya çalışanlar İhvan'a sarılmak ve ona tabi olmak zorunda idiler adeta. Türkiye Cumhuriyeti de eğer insanlar bağımsızlık yanlısı ise yurtsever ise cumhuriyetçi ve din düşmanı olmak zorundadır, yutturmacasını halka kabul ettirmişti.\nHem batı medeniyeti karşısında ezikliğin izalesi, batı aklı, batı tekniği, batı düşüncesi karşısında İslâm medeniyetini savunması, İslâm'ın başlı başına dünya problemleri ile baş edilebilirliğinin fiili ve fikri zemininin oluşturulmasının sağlanması hem dünya siyasi durum alışını hesaba katarak mücadele yönteminin belirlenmesi, İhvan'ı müstesna ve yüce bir yere oturtmuştur.\nİhvan, dünya müslümanlarının silkinmesine ön ayak olmuş, 1970'lerin sonlarına kadar İslâmî hareketlere damgasını vurmuştur. Bu çağın kaale alınır mücadeleleri içerisinde İhvan ilk sırayı alır. Ancak dünya küfrü İhvan'ın üzerinde çok durmuş, parçalamak ve saptırmak için oldukça özel programlar uygulamıştır. İhvan, Hasan el-Benna ve Seyyid Kutup çizgilerini birleştirerek yeni hareket tarzı geliştiremediği için şu anda büyük bir kargaşa yaşamaktadır.\nBazı İslami yapılanmaların katı örgütsel, masonik ve hayalci anlayışı çalkantılı ve kriz döneminde ön plana çıkar, yararlı birçok yanları olmakla beraber normal şartlarda ümmete öncülük edecek muhteva ve birikimden yoksun ve ayrıca şaibeden uzak değildir. Çünkü örgütçülük, siyasi bilinç ve yapılanma dini hassasiyetlerin ve açık nasların önüne geçmektedir. Kapalı ve esrarengizliği de korkutucudur.\nBazı Örnekler\nSudan'da Turabi hareketi bir İhvan hareketidir. Türabı yıllar yılı İhvan'ın merkezine bağlı çalışmış, batıda doktora yapmış, İhvan düşüncesini Sudan şartlarına uyarlamaya çalışmış bir hareket lideridir. Toplumun dertleri ile birebir ilgili dini inanışları reddetmeyen ve fakat uzun süren merhaleci bir anlayışla düzeltmeye çalışan bir hareket. Turabi ümmetçiliği kendi yerel ve reel şartlarına indirgeyerek hareket eder. Dünya müslümanlarının genel ümmetçi anlayışını -Seyyid Kutub düşüncesini- kabul ederek, anlayarak yeni şartlara ve ülkesinin realitesine uydurarak yol almaya çalışır.\nSistem içi araçları hem kişisel olarak hem hareket olarak kullanır. Memleketin reel politikasını hesaba katarak biraz da ülkesinin milli menfaatlerini öne çıkartarak hareket eder. Ülke meselelerini sahiplenirken bazen zahiri nasları tevile kaçar. Ülkesindeki hristiyan nüfusu belki de dünya gücünü de düşünerek beraber yaşama çok hukukluluk ve konsensüsü önceler. Diğer bölgelerdeki İslâmî mücadelelerle ilgilenmeyi onların dertleri ile dertlenmeyi ikinci plana iter. Ülke meseleleri ile ilgili reel ve millici tavrı onu askerle iş tutmaya kadar götürdü. Askeri darbeci ülke idaresini ona teslim etti. Bunun böyle oluşu dünya siyasal atmosferine uygunluğundan mıdır, onun millici ve yerliciliğinden midir bilinmez. Neticede iktidar ortağı veya iktidar oldu. Fakat görüldü ki askerin canı sıkıldıkça işe el koyuyor ve ipleri eline alıyor. Türk solunun 1970'li yıllarda hayal ettiklerini Turabi bir nevi gerçekleştirdi. Sonuç; Türabi sistem içi ve Beşir'e muhalif bir parti kurdu. Bu yeni bir arayış mıdır, yoksa Beşir'e karşı başka bir erke sığınma taktiği midir göreceğiz.\nDemek ki müslümanlar asker ile iş tutmada bu askerler müslüman gözükse de temkinli olmalıdırlar. Nasır, Ziya, Beşir... örneğinde olduğu gibi.\nSudan örneği toplumsal meselelerin altına girme, çözüm üretme, fiili dünya güçleri ile dişe diş ve politik diplomatik kavganın sahnelenmesidir.\nPartisel mücadele verenler siyasi çizgileri belirlenmiş devlet politikasının dışına çıkamazlar. Bunu FİS ile daha iyi anladık. O zaman partisel hareket ne kadar muhalif olursa olsun sistem içi bir düzenlemedir. Dışarıya taşarsa zinde iç güçler, yetmez ise dış güçler onu saf dışı eder. Sistem daha bir sertleşir, oturmak için despotlaşır.\nDünyada hiçbir rejim kendi sonunu getirecek harekete müsaade etmez,\nİran İslâmî Hareketi evvela milli ve siyasidir. Yeni bir dini anlayış ve yaşama biçimi değildir. Devrimden önceki din anlayışı ne idiyse İran'daki halkın din anlayışı bugün de öyledir, İran'daki hareket milli ve bağımsız bir politikaya dayanır. İslâmî hareket Musadık'ın millici politikası hatta Tudeh'in bağımsızlık söylemlerini de kapsar. Bu yönü ile İran hareketi bağımsız ve halkın reel isteklerine cevap verir niteliktedir. Devrim önderleri yeni bir İslâmî anlayış getirmediler. Sadece Şianın iktidardan kaçma düşüncesini yıktılar. Çok derinlerde Pers gururunu İslâmî bir kimlikle ifadesi yatmaktadır. Bu da halkı yanına çekmeye yetmiştir.\nİran kendi gücü ve imkanıyla ile dış dünyaya dayanmadan bir devrim gerçekleştirdi. Şu anda da yeni şekillenmekte, ayakta durmaya ve oyalanmaya çalışmaktadır. Üçüncü dünyacı rolü üstlenmeye razı olmuştur..\nŞah'ın olmayışı, milli ve sosyalist isteklere cevap veremeyişimiz gibi nedenlerden ötürü İran'la şartlarımız örtüşmüyor. Ancak halkın itikadını sorgulamadan meselelere sahip çıkma hususunda İran'dan alacağımız dersler vardır.\nAyrıca İran batılılaşmayı yaşamadı, harf inkılabı, demokratik akıl yürütme sürecinden geçmedi. Yeni İran bu süreçlerden geçtikten sonra nasıl bir yol izler onu göreceğiz. Bugün yenilikçi ve gelenekçiler arasında baş gösteren farklılık diyalogla neticelenirse ve yeni bir açılım çıkış yolu bulabilirse belki ümmete de bir öncülük teşkil eder. İran'ın böyle bir şansı ve imkanı vardır.\nHamas; istilacı yahudiye karşı direnen karışık bir anlayıştan süzülerek gelen ve yavaş yavaş İslâmî kimliğe bürünen bağımsız Filistin için direnen bir harekettir. Elemanlarının tecrübeleri, dünyayı iyi tanıyor olmaları, sinsi yahudilerin dümen suyuna giden Arafat yönetiminin başarısızlıkları Hamas'ı umut haline getirmiştir. Çok önemli iki özelliği vardır:\n1. Tüm baskılara karşı gücünü ve siyasi durum alışını iyi kavrayarak silahlı mücadeleye girmemesi.\n2. Silahlı mücadele vermemesine rağmen ilkeli, İslamın vakarını, diriliş ruhunu muhafaza etmesi ve giderek güçlenmesidir.\nŞartlar böyle giderse Filistinlilerin tek umudu haline gelir. Arafat sertleşir veya yahudiler yumuşarlarsa Hamas'ın işi zorlaşır.\nHamas'ın vakur ve fevri olmayan tutumu örneklik teşkil edebilir.\nBir de henüz mecrasını bulamamış fakat her bir hareketin yanlışlarını iyi kavrayan açmazlarını çok iyi bilen hareketler, Bu tür hareketler arayış içerisindedirler. Siyasi yelpazeye meyilden, silahlı çatışmaya kalkışmak arasında gider-gelirler.\nKitabi bilgileri, Kur'an ve Sünnet anlayışları ile dünyanın siyasi, askeri, ekonomik, sosyal politik durumu arasındaki uyumu sağlayamamışlardır. Gönülleri İslamın cihad ruhunu diriltmekten yana dinin bu yönünü önceleyerek bilgilenmişlerdir. Dünya düzeninin yeni konumunu kabullenmek istemiyorlar. Eğer bunu kabul etseler yöntemlerini ve önceliklerini gözden geçirmek zorunda kalırlar. Bu da yeni bir gayret, yeni bir şekillenme, yeni bir yapılanmayı gerektirir.\nDünya sistemini iyi anlayanlar dünya gücü karşısında panikleyip teslim oluyorlar. Yahut İslamî tezlerini sulandırıyorlar. Kötü örnekler çoğaldıkça ahireti önceleyenler korkuyor. Sapmaktan, uluslararası sisteme entegre olmaktan, sulanmaktan, ilkesizlikten çekiniyorlar. Bu anlayış kendini sorgular, naslara bağlılığı dünyayı iyice anlama vakar ve ciddiyetini koruyarak geri adım atmadan yoluna devam edebilirse dünyanın umudu haline gelir. Fakat topluma sunacağı önerilerini açıkça beyan ederek görünür ve bile isteye bir İslamî hareket yürüterek bu sağlanabilir.\nİslami hareket mensupları, ilk önce kendilerini iyi tanımlamalıdırlar. Bağlı bulundukları değerleri çok teferruatlı araştırmalıdırlar. Kuran'ı, Sünneti, Fıkhı vs. detaylı tetkike tabi tutmalıdırlar. Kur'an'daki kavramları tarihin derinliklerinden alarak günümüze kadar tespit ve kullanımını anlamalıdırlar. Hadis ve diğer İslami ilimler içinde bu geçerlidir.\nEskilerin yanlışlarını mumla arama oryantalist mantığıyla değil, bir çıkış yolu bulabilme cehdiyle bunun yapılması lazım. Her şeyin ve herkesin (bazen Hz. Peygamberi de içeriyor) açığını, yanlışını inceleme ve arama hastalığından, ruh halinden uzaklaşmak gerekir. Bu tepkisel ve hırçın ruh hali tek tipçiliğe, bazen tekfire, bazen demokratikleşmeye götürür ikisi de zararlıdır.\nKendimizi kendimizle tanımalıyız. Kötü niyetli oryantalistlerle kendimizi tenkide tabi tutarsak dini nasları da, inançları da, ahlakı da hafife alırız. Böyle ruh hali batı hayranlığına dönüşür. Yani bir şey söyleyeceğiz diye özel gayret göstermemek icab eder. Bir yola koyuluruz. Ayeti, hadisi anlamaya çalışırız, onlar bizi mutlaka hayırlı bir yola bir neticeye götürür. Çağın problemlerine fetva bulmak için de metinlerimizi araştırmayız. Biz derdimizle ilgiliyiz, kendimize çare bulmalıyız.\nBize ait olmayan problemlerin çaresi bizi ilgilendirmemeli. Dinin cevaz vermediği alanlara girmekte ayrı bir sakınca arz eder. Mesela domuz etinin haramlığı, öyle emir buyrulduğu için biz haramlığına inanırız ve kabul ederiz. Bu hususta eziklik duymayız. Faiz haramdır, zina yasaktır vs. bunlar akli değildir, yani akılla bilinip bilinmemesi fazla kıymet ifade etmez. Biz bunlara teslim oluruz. Akıl kendi başına kanun koyamaz. Gaybi ve hükmülikler Allah tarafındandır.\nBatı kökenli beslenmeler bunları da sarsıyor. Temkinli olmak durumundayız. Ümmet ayrıca dünyayı da iyi tanımak durumundadır. Dünyayı tanımak, internet kullanmak değildir. Dünya küfrünün gidiş seyrini ve hızını tesbittir. Yoksa teknik mağara mantığı gelişir. Dünyadaki dengeler, öncelikler, güç kaynakları vs. hepsini teferruatlı ve birinci elden öğrenmeliyiz.\nDünyaya gözlerini kapayarak idame-i hayat sürmek muhaldir.\nŞimdi kendisini ve dünyayı iyi tanıyan küfrün güç ve şaşası karşısında gevşemeyen ama kaldıramayacağı yükün altına da girmeyen bir anlayış geliştirilmelidir.\nBu itibarla, gelenek, yenilik, ulusçuluk kavim, insan haklarını... değerlendiren ve çözüm önerilerini çağı hesaba katarak Kuran, sahih sünnet ve bunlara ters düşmeyen bir yere oturtan İslami hareket Allah' in rahmetini mazhar olur. Böyle davrananların Allah yollarını açar. Aklı başında olan herkes bunları selamlar. Bizde selamlıyoruz. Sığınmacıları da (çağa, akıl putuna, güce sığınanları) reddediyoruz.\nBu asırda tarifine uygun bir İslami hareket doğabileceğine inanıyorum. Çünkü dünya böyle bir hareketle kurtulabilir, aksi halde tüm insanlık musibet ve belayla boğulur.\nKaranlık çoğaldıkça aydınlık yaklaşır. Sabah yakındır ve bu teselli değildir.\nGeleceğimiz geçmişimizde -Yitik Cennette saklıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}