{
  "id": "66a18b40-9a52-4a8e-b234-625eb628f3c0",
  "title": "Heva İlah Edinince...",
  "author": "Rıdvan Kaya",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/heva-ilah-edinince-2630yy.htm",
  "content": "Toplum zihninde propagandanın kısa süre için de olsa gerçeğin yerini alabildiği bilinmekte. Ama bu durumun sürgit devam etmediği ve ne kadar etkili olursa olsun gerçeği değiştirmeye muktedir olmadığı da aşikar. Özellikle otoriter ve baskıcı işleyişin hakim bulunduğu ortamlarda devlet erki ile bütünleşmiş propaganda mekanizması karşı çıkışlar farklı araçlarla bastırıldığı için belli müddet yanlışlanma tehlikesini bertaraf ederek yoluna devam edebiliyor. Ama kesin olan şu ki, bu yolculuk uzun sürmüyor. Ne var ki toplum zihninde güvensizlik ve gerçeğe ilgisizlik şeklinde kalıcı tahribatlara yol açabiliyor. Türkiye toplumu bu tahribatı yaşamakta. Somut, birebir yaşadığı gerçeklerle devletin propaganda aygıtının üfürdüğü yalanlar arasında büyüyen mesafe toplumun zaten iyi durumda olduğu hiç söylenemeyecek sağlığını gün be gün biraz daha bozmakta.\nHer gün televizyon kanallarının haber turları ya da gazetelerin küçük sütunları arasına sıkışmış nice toplumsal dramlara ev sahipliği yapıyor bu ülke. İşte 30 Ocak günü haber bültenleri arasında kaybolup giden bir örnek: Kim bilir yine hangi ince hesapların ürünü olarak önce programlı şekilde başlatıldığı bizzat Enerji Bakanı'nca açıklanan elektrik kesintisi uygulaması iki gün sonra kaldırılıyor. Kesintinin iki günlük ziyaretinin yol açtığı mal ve can kayıpları bilançosunun Esenlerdeki bir tekstil atölyesine yansıması dört yaralı oluyor. Ve haber bülteninden küçük ve sıradan bir ayrıntı olarak jeneratör patlaması sonucunda yaralanan dört 'işçi'den birinin dokuz yaşında bir kız çocuğu olduğunu öğreniyoruz. İnsanın aklına hemen, yalakalığı doruğa vardıran bir medya organının birkaç hafta evvel manşetine çektiği utanmazlık, 'Uç Türkiye Uç' manşeti geliveriyor. Demek ki böyle uçuluyormuş!\nYalanlar ülkesinde Hizbullah yalanı\nYalanın kurumsallaştığı bir ülke burası. Yukarıdan aşağıya aşağıdan yukarıya yalan sarmalı içine sokulmuş halde. Demokrasi adına 28 Şubat'ın yaşatıldığı bir ülkede, hunharca cinayetler işleyen bir şebekenin kendisini Hizbullah olarak nitelemesi bu yüzden belki de çok garip sayılmasa gerekir. DSP'nin solcu, FP'nin muhalif, MHP'nin sivil, Çiller'in demokrat olduklarına dair iddiaları gibi bir durum bu nihayetinde. Aynen Apo'nun barışsever, Perinçek'in devrimci, ya da kaçırılan hiçbir kişiye canlı ulaşamayan ve sadece ceset toplayan polisin çok başarılı olduğu iddiaları gibi.\nYalanın boyutlarının bu ölçüde genişlemesi nihai tahlilde egemen politikaların mahsulü. Bu durum sonuçta yine düzeni güçlendirmekte, ona hayat vermekte. Aslolan düzeni kendi temelleri üzerinde devam ettirmek olduktan sonra nasılsa herkesten her düzeyde hizmet kabul ediliyor. Nitekim devletin önde gelen yöneticilerinin tavırları gözlemlendiğinde, belirlenen hedefe dün 'Hizbullah'ın yokluğu, bugün ise varlığı iddia edilmek suretiyle ulaşılmaya çalışıldığı rahatlıkla görülebilmektedir. Dün etinden, bugün derisinden misali. Fırsattan istifade devlet dairelerinde temizlik operasyonları yapılmakta, yaygın gözaltılarla geniş bir kitle sindirilmekte, irtica tehdidinin ne büyük boyutlara varmış olduğu hatırlatılarak parti kapatmaktan İsrail'le ittifaka kadar pek çok konuda egemen politikanın haklılığının altı çizilmekte, 28 Şubat'a selam durulmaktadır.\nTüyler ürperten cinayetler ve ortaya çıkan dehşet ortamı vesile kılınarak amaçlanan hususlardan biri de 'İslami kesim'in topyekün töhmet altında bırakılması, adeta kollektif suçluluk duygusuna itilmesidir. Bunun için olaylar ve kişiler arasında temelsiz irtibatlar kurulmakta; sık sık 'aslında berabersiniz, ama ayrı gibi görünüyorsunuz!' anlamına gelecek suçlamalara başvurulmakta; doğrudan suçlama yapılmadığında bile 'İslami kesim'in geneline yönelik olarak en azından 'bugüne kadar göz yumdunuz, açıktan karşı çıkmadınız' türünden eleştirilerle suça dolaylı iştirak zannı oluşturulmaya çalışılmaktadır.\nBu tavır açıkça konuyu çarpıtmaktır. Konunun on yıllık gelişimi devletin rolünü gizlenemeyecek şekilde ortaya koymaktadır. Meclis Komisyon raporları, ifade ve itiraflar ve hepsinden önemlisi bölge halkının bizzat şahid oldukları devletin sorumluluğunu belirginleştirmektedir. Buna karşın özellikle medya kurnazlık peşinde. Bütünüyle güvenliksiz bir ortam oluşturup, adeta cellat ile kurbanını baş başa bırakan devletin sorumluluğu atlanıyor ve 'ama siz de yeterince karşı çıkmayarak olayın boyutlarının büyümesine katkı da bulunmadınız mı?' şeklinde Müslümanlar güya özeleştiride bulunmaya davet ediliyor. Bunun anlamı 'suçu paylaşalım' mı demek oluyor acaba?\nGüvenlik görevlilerinin halka nefes aldırmadığı olağanüstü hal bölgesi şehirlerinde sokak ortasında cinayet işleyip elini kolunu sallayarak olay mahallinden uzaklaşan, görgü şahitlerinin aleyhlerine ifadelerine rağmen pek çok kez haklarında takibata gidilmeyen, ardı ardına onlarca insanı kaçırıp öldürüp gömen bir şebekenin pervasızlığı herhalde İslami basında ya da Müslüman kamuoyunda aleyhlerinde fazla yayın yapılmamasından gelmemiş olsa gerek. Kaldı ki bütünüyle gizli ve kapalı bu örgütlenmenin gelişim kulvarı söz konusu kamuoyunun haricinde zemin bulmuştur. Dolayısıyla dışarıdan yönlendirme ve etkilemelere kapalılık hali belirgindir.\nOrtaya çıkan vahşet tablosunun gelişimine katkı sağlandığı iddiasıyla 'İslami kesimi' eleştirmek dayanaksız bir iddiadır. İddianın dayanıksızlığının delillerinden biri söz konusu hizbin kendine has şartlarda büyüyüp geliştiği (veya geliştirildiği) vakıasıdır. Bununla birlikte bu hizbin kendi kulvarında yürüyerek bugünkü noktaya gelmesi, İslam adına, İslami mücadele adına ortaya çıkan acı deneyimlerden dersler çıkartılmasını engellemez.\nSadece amaçta yetmez, yöntemde de İslamilik şarttır!\n17 Ocak'tan bu yana gelişen gündemin en çarpıcı yönü manzaraya doğru teşhis koymakta zorlanılmasıdır. Ortada akıl almaz çelişkiler ve insana 'böyle bir şey nasıl yapılabilir?' dedirten fiiller bulunmaktadır. İnanma zorluğu iddia ile eylem arasındaki benzemezlikten, daha doğrusu karşıtlıktan doğmaktadır.\nŞüphesiz buraya birdenbire gelinmemiştir. Kendine aşırı güven ve başkalarına tahammülsüzlük buna uygun zemini hazırlar. Tek doğru hareketi temsil etme iddiası, ardından buna tabi olmayanların tekfiri ve nihayet imha edilmelerinin haklılığı birbirine açılan kapılar gibidir. Darül harp, imama biat ve irtidat gibi konularda klasik fıkhi kalıpların şabloncu bir tarzda tekrarlanması ve hatta gerek duyulduğunda daha da daraltılarak yorumlanmasıyla meşruiyet ihtiyacı temellendirilir. Bu temellendirme tabii ki Kur'ani ilkeler değil, tarihsel perspektif baz alınmak suretiyle inşa edilmiştir.\nBununla birlikte bunca yanlışa cevaz veren şeyin tek başına tarihsel perspektif olmadığı da malumdur. Mücadele yöntemine ilişkin yaklaşım, örgütlenme stratejisi ve halkla ilişki gibi konulara dair tercihler de belirleyicidir. İstişare esası yerine emir komuta zincirinde iradesiz halkalar oluşturmayı tercih etme ve lidere sorgusuz sualsiz itaat anlayışı yanlışların giderilmesini ve giderek de görülmesini imkansızlaştıran etkenlerdir. Aynı şekilde gizlilik konusu da önemli bir tehlike kaynağıdır. Örgütlenmeden eyleme oradan sahip olunan düşüncelere, hatta kimliğe kadar geniş bir alana yayılan gizlilik beraberinde bir tür yapay atmosfer oluşturur. Halbuki kitlelerin içinde bulunma ve halka hesap verme zorunluluğunun hissedilmesi özdenetimi güçlendirir. Muhatap alınması, dönüştürülmesi hedeflenen kitlelerden kopuk bir mücadele anlayışının ise süreç içinde kendine özgü sapmalar göstermesi şaşırtıcı değildir.\nVe şüphesiz sapmanın bireysel ya da grupsal çerçeve ile sınırlı kalmayıp, toplumsal drama kapı aralayan boyutunda şiddet olgusu öne çıkmaktadır. Yukarıda değinilen özellikler içeren bir oluşum bunlara silah unsurunu da ekledi mi, beraberinde kaçınılmaz olarak dayatmacı nitelik kazanmakta ve artık alabildiğine daralttığı bizden olanlar ve olmayanlar tasnifinde karşı kutupta terör estirmeye yönelebilmektedir. Gelinen nokta açık ya da örtük biçimde güce tapmadır. Şiddet sarmalına bir kez girildi mi de, artık nereye gidileceği ve nerede durulacağı çoğu kez bilinmez.\nTekrar altı çizilmelidir ki, İslami hedeflere ancak İslam'ın çizdiği çerçeve ve ilkeler doğrultusunda yürünmek kaydıyla varılabilir. İslami mücadele yöntemi mazlum ve müstezaf yığınların güvenini ve sevgisini kazanan, onları kucaklayan ve onlara umut olmayı içeren bir öncülük çabası içinde olmayı içerir. Temelsiz çıkarımlar ve türlü tevillere başvurarak İslam'ın açıkça reddettiği, haram olarak nitelediği fiilleri işleyerek İslam'a varılmaz. Kuran'ın açık hükümlerinin ve Resullerin sahih sünnetinin indi ve nefsani yorumlarla çiğnenmesinin kaçınılmaz sonucu hevanın ilah edinmesidir.\nMüslümanın en belirgin vasıflarından biri eminlik vasfıdır. Meşhur bir rivayette Müslüman 'insanların elinden ve dilinden emin olduğu kişi' şeklinde tanımlanmaktadır. Kuran'da bizler için güzel örnek olarak tanımlanmış Resul'ün kendisine vahy inzal edilmesinden önce dahi toplumu arasında Muhammed-ül Emin olarak tanımlandığı gerçeği ortada. Eğer Muhammed emin olmasaydı çağrısı hiç bu ölçüde yankı bulur muydu? Vahyi taşımak elbette çirkin ve şaibeli kişilik ve eylemlerden uzak olmayı gerektirir.\nEmin olmak, güvenilir olmak ilkedir. Ama her nasılsa 'Hizbullah' şeklinde adlandırılan vakıaya bakıldığında bu ilkenin esamisinin dahi okunmadığı görülmektedir. Güvenilirlik bir yana, ortalık korku, dehşet ve tiksinti uyandıran işlerden geçilmez bir haldedir. İslamilik iddiasındaki bir oluşumun adının, düzenin zulmünün pençesinde kıvranan masum ve mazlum insanlarca dehşetle anılması korkunç; aynı oluşumun üstelik kendisine Müslümanları, İslami aktiviteler içinde yer alan insanları hedef alması ise tam bir cinnet halidir.\nZulmün öncelikli hedef olarak alınmadığı mücadele İslami mücadele olamaz!\nBir oluşum ki söylem düzeyinde, slogan düzeyinde hep düzenin mezarını kazmakta. Ama pratiği bambaşka. Kazdığı mezarlara hep mazlum ve Müslümanları doldurmuş. Bu akıl almaz durum düzene karşı tavır ve kimlik geliştirmenin öncelenmesinin gerekliliğini, bir ilke olarak zulüm ve şirk düzenini öncelikli hedef belirlemenin önemini de ortaya koymakta.\nDüzen karşıtı kimlik yerli yerine oturtulmadığında ya da toplumda mevcut bulunan farklı güçlerle mücadele eksenine kaydığında kullanılma ve kullanıma açık hale gelme kaçınılmazdır. Mücadelenin ekseni farklı noktalara kaydığında ve yönü değiştiğinde değişen yön doğrultusunda bir yerlerden destek alma ya da birilerini kullanma arayışları doğal olarak gelişir. Tabii ki 'kullanıyoruz' derken 'kullanılma' ihtimalinin artması mukadderdir.\nGerek içinde bulunulan toplum nezdinde güvenilir bir çizgi izlemenin, gerekse de düşman otoriteyi öncelikli hedef belirlemenin İslami mücadelenin ilkesel özelliklerinden olduğunun altının çizilmesi gerekir. Bu noktalarda yanlış yapmanın bedeli ağır. O kadar ağır ki sadece yanlış yapanlarla sınırlı kalmıyor, fatura bütün Müslümanlara ve daha fecisi İslam'a çıkartılıyor. Nitekim Türkiyeli Müslümanlar olarak bu acıyı hep birlikte yaşamaktayız.\nGüvenilirlik ve hedef tespitinde tutarlılık gibi temel konularda yanlış tutum intihardan farksızdır. Hâlbuki doğru tutum ise zafer demektir. Bunu Lübnan örneğinde somut biçimde müşahede etmek mümkün. Henüz yirmi yıllık bir mazisi dahi olmamasına rağmen bugün Hizbullah Lübnan toplumunun ve siyasetinin en belirleyici aktörü. Lübnan'da siyasal düzlemde birbirine düşman kamplara bölünmüş ve aşırı ölçüde parçalı dini ve etnik yapıya sahip bir toplumsal yapı mevcut.\nBuna rağmen Hizbullah Lübnan'da yaşayan hemen tüm toplumsal kesimlerin saygı ve güvenini kazanmış bir hareket. Siyonistleri titreten hareket halk için ise güven ve barış unsuru. Sadece farklı mezheplerden ve örgütsel yapılardan Müslümanları değil, Hıristiyanları dahi çeşitli zeminlerde bir araya getirebilen bir güce sahip. Ve gücünü ise halk kitleleri ve farklı siyasi oluşumlar üzerinde baskı kurmaktan değil, öncelikli hedef belirlediği Siyonist düşmana karşı sürdürdüğü mücadeleden alıyor. Lübnan'da Hizbullah'la aynı dünya görüşünü paylaşmayan kesimler dahi İsrail'e karşı verdiği istikrarlı ve örnek direniş dolayısıyla Hizbullah'ı desteklemekte.\nÖlçüsüzlük her türlü sapmanın başlangıç noktasıdır!\nLübnan deneyimi Türkiye'de kendisine aynı ismi yakıştıran hizbin iddiasının ne kadar havada kaldığını da ortaya koymakta. Bir tarafta Müslümanlara gurur veren, sahiplenmekten onur duyulan eylemlerle anılan bir hareket. Hep işgalci ve emperyalist düşmanlara korkulu rüyalar gördürtmüş. Öte yanda yine İslam adına yapılmış fakat Müslümanları şaşırtan, infiale ve nefrete sürükleyen, aynı şekilde zalim güçlerin ise gücüne güç katan işlerin faili bir oluşum.\nSorunun temelinde yatan şey ölçüsüzlüktür. Ve maalesef Türkiye'de bu sorun had safhadadır. İslam adına hareket eden pek çok oluşum temel referanslarını İslam'dan değil, İslam dışı kaynaklardan almaktadır. Büyüme, etkin olma, hakim olma gibi kaygılar temel kaygılar şeklinde belirlenince ölçüler de buna uygun olarak beşeri ve nefsani arzular tarafından yönlendirilmektedir. Parti, cemaat, grup, anlayış vs. düzeyinde bu halin onlarca örneği ortadadır. Kendisine Hizbullah adını veren hizip aslında sadece bu yaygın ölçüsüzlük hattının sıradan bir tezahürüdür. Ama işlediği korkunç fiiller onu bu ölçüsüzlük hattının zirvesine ulaştırmış ve nefret uyandıracak boyutta algılanmasını getirmiştir. Bu olay Müslümanlar açısından her yönüyle felaket olmuştur. Olumlu sayılabilecek bir yönü varsa, o da belki 'nasıl yapılmamalı' noktasında hiç tartışma götürmeyen netlikte bir örneklik teşkil etmesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}