{
  "id": "a474eff6-947b-4979-abcd-ef4a7a333e1a",
  "title": "AB Dayatması, Dikkatleri Yeniden Bağımsız İslami Kimlik Gerçeğine Yöneltecektir",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/ab-dayatmasi-dikkatleri-yeniden-bagimsiz-islami-kimlik-gercegine-yoneltecektir-2609yy.htm",
  "content": "Türkiye'nin Avrupa Birliği'ne aday ülke olarak kabul edilmesi, adeta Türkiye'nin birlik ve beraberliğini perçinlemiş oldu. \"Şeriatçı\" laik gerginliği, solcu sağcı çekişmesi, ordu PKK çatışması aniden gündemden düştü. PKK'nın Helsinki'de Türkiye lehine yürüyüş yapması herkesi şaşırttı. Türkiye için yapacakları diğer yürüyüşlerde PKK'lilerin ellerinde Türk bayrakları görülürse şaşırmamak gerekir. FP lideri Kutan ise, AB'yi en fazla kendilerinin istediğini belirtti. Sosyalist Blok özlemcileri dışında tüm sol potansiyel ve muhalif aydınlar için AB'ye girmek, çeteleri ve faili meçhul cinayetleri aşmanın demokratikleştirici tek yolu haline geldi. MGK ve Genelkurmay ise yeni süreci takdirle karşılıyor ve selamlıyor. Herhalde en fazla selamlanması gereken de, Türkiye'nin AB'ye aday üye ülke olarak kabul edilmesinde en fazla emeği geçen ve servis veren ABD ve Başkanı Clinton.\nTürkiye'deki tüm Avrupa severlerin beklentileri iki kümede toplanıyor. Birinci kümede daha çok sermaye girdisi, pazar imkanı, enflasyonun düşürülmesi, ekonomik standartların yükselmesi, gümrüksüz mal temini, serbest dolaşım ve çalışma hakkı gibi konular yer alıyor. İkinci kümede ise demokrasi, insan hakları, özgürlükler... İki yüze yakın büyük şirketin hakim olduğu Avrupa projesinin vaadettiği ise, beraber çalışmak, beraber yaşamak. Yani daha fazla kapitalist kuşatma, daha fazla ambalaj, göz ve akıl büyüsü. Zaten koskoca Sosyalist Blok'u çökerten de batılı yaşam tarzının sunulduğu ambalajlar, göz ve akıl büyüsü değil miydi? Ancak Avrupa Birleşik Devleti'ne ulaşmayı tasarlayan AB'nin, Türkiye ile ne kadar beraber yaşamak istediği meçhul. Türkiye AB'nin bir eyaleti mi yapılacak, yoksa Hong Kong gibi uzakta tutulan arka bahçe olarak mı muamele görecek? Henüz belli değil. Ama birçok kişi ve çevre daha şimdiden, Avrupalının modern kimliğini taşıyabilmenin hayaliyle sarhoş olmuş gibi.\nOysa 1960'larda sadece ekonomik bir paktı ifade eden AET'ye Türkiye'deki solcular da, milliyetçiler de, dindarlar da karşı çıkıyorlardı. Bugün ise AB, hem ekonomik, hem siyasi ve hem de kültürel entegrasyonu ve üst bir kimliği ifade ediyor. AB tek kutuplu bir uygarlık projesinin (modernitenin) önemli bir ayağı. Modernizm, postmodernizm yutturmacasıyla kendini farklı kültürlere açacağını söylüyor ama \"yükselen değerler\" adına farklı kültürleri terbiye etmeyi de görev sayıyor. AB'ye karşı çıkanların ise, ne Batı kaynaklı değerlerden kendilerini ayırt edici net bir kimlikleri, ne de ulusal saplantılarını koruyacak reel bir programları mevcut. İslam coğrafyasında ise İran ve kısmen Sudan dışında, emperyalizmle içli dışlı olmayan İslam ülkesi yok gibi. Kendi iradelerini kullanamayan bu ödünç iktidarlarla \"İslam Ortak Pazarı\", \"D-8\" türü birliktelikler oluşturma teşebbüsü, hayali vaatlerle oluşturulmuş kitlesel beklentileri tatmin etmeye dönük politik girişimlerden daha fazlasını ifade etmiyor. Zira Türkiye'deki siyasi ve ekonomik yapının emperyalist ülkelere bağımlılığı kadar, en az İslam coğrafyasındaki diğer ülkelerin de tutsaklığı söz konusu. Zaten bu bağımlılık özellikle elit kesimde fiili ya da gönüllü olarak egemen kültüre adaptasyonu körüklüyor.\nTürkiye'de senelerce batılılaşmaya karşı olduğunu ifade ederek dindar kesimi arkasına takan mukaddesatçı-sağcı kesimin, resmi ideolojinin dayattığı ulusal kimliğin eteğine nasılda yapıştığı bilinmektedir. Batılılaştırmanın/modernleştirmenin bir aracı olarak kullanılan \"ulusal bağımsızlık\" savaşlarının sözde hak edişleri sonucu tebaya kazandırılan ulusal kimlikler, zaten tek tip \"medeni insan\" formunu şekillendirmenin ve \"medeni dünya\"ya ayak uydurma gayretinin ilk merhalesi değil midir? İnsan hakları, demokrasi ve özgürlük talepleri karşısında timsah gözyaşları dökmeye programlanmış BM'nin belli başlı en önemli görevlerinden biri, 3. Dünya ve İslam ülkelerini ulusal bağımsızlık adı altın da modernleştirici bir uluslaşmaya sevk etmek değil midir?\nUlusçuluk, 19. yüzyıl Avrupa sosyal değişim projesini ifade eden Batı kökenli modern bir olgu. Bu anlamda bir ulustan bahsetmek bir kavimden bahsetmek demek değildir. Kavim, yaratılışla ilgili doğal bir sosyal durumun ifadesidir. Kavim aidiyeti, yaratılışla ilgili bir statüdür. Ve müslümanlar için kavim, bir alt kimliğin ifadesidir. Ancak ulus, burjuva sınıfı tarafından kurgulanmış ve egemenlerce kuşatılmış halklara dayatılmış bir statüdür. Vatanın veya ırkın veyahut bir dilin kutsanması temelinden çıkılarak kurgulanan ulus kimlik, içinde en fazla laik, pozitivist veya ilerlemeci değerleri taşır. Ulusal kimlik farklı bir dünya, farklı bir statüdür. Ulusçuluk, batılılaştırma hedefi için, İslam coğrafyasındaki ümmet yapısını çözmenin veya ümmet bağını aşmanın en temel aracı olmuştur. Onun içindir ki batıcı, laik, pozitivist eliti/oligarşiyi en çok \"bir ümmetten bir ulus çıkarttık\" nakaratı keyiflendirmektedir.\n2000 yılına girerken reel planda İslam ümmeti mağlup, Batı dünyası ise galip durumdadır. Ve artık ulus devletler aracı ile modernleştirilen, seküler değerlerle aşılanan kitleler, ulus kimlikleriyle değil sahip oldukları Batılı değerlerle üst ve modern bir kimlik etrafında toparlanmaya çalışılmaktadır. Yani modern kimlik, halklara aşılanan ulus kimliğin içinde saklı bulunan laik, hümanist ve ilerlemeci değer ve anlamların bilfiil açığa çıkartılması sürecinin vardığı/varmak istediği sonuçtur. Türkiye'nin içine çekilmek istenen AB ise, ABD'den sonra bu kimliği taşıyan ve yaymak isteyen en önemli havzadır.\nModern kimlik globalleşme sürecinde, ulus modeli üreten egemenlerin güdümünde ve istemleri doğrultusunda oluşmuş ve oluşturulan bir kimliktir. Bu kimliği, egemenlerin inisiyatifini ve emperyalizmin amaçlarını gündemleştirmeksizin sadece teknolojik ve ekonomik gelişmenin getirdiği bir sonuç olarak görmek ve göstermek de önemli bir aldanışı ifade eder. Batı rönesansı, reformu ve aydınlanma dönemi içinde ortaya konan bilimsel çaba ve icatları, doğal hukukun adaleti ve insani olan değerleri arayışı, olumlu bir açılımdır. Ancak bu açılımın iki temel çıkmazı olmuştur. Birincisi gerek eşyanın gerekse insanın mahiyetini keşfe çıkanların, yaratılan ile yaratıcı arasındaki ilgiyi keşfedebilecek mahrumiyet ve sınırlılık halleri; ikincisi de, elde edilen ürün ve anlayışların insanların refah ve huzuru için değil, sömürgeci iktidarların emelleri doğrultusunda kullanılmış olmasıdır. Bu iki temel çıkmaz, bugün insanlığa \"yükselen değerler\" olarak sunulan modern ideolojinin gerçek kimliği veya dayandığı temel doktrini ifade etmektedir. Velhasıl yaratıcımızın yol gösterici mesajından, yani Kur'an'dan kopuk bir anlam arayışı, toplum ve medeniyet projesi, kendi şartlarının tüm iyi niyetini taşısa bile sadece akıl merkezli ve aklı mutlaklaştıran bir temellenmedir ki, bu temellendirme aklın kapasitesi ve çevre şartlarının yönlendirmesi ile sınırlı ve tutuklu, kendi dışındakileri anlamayan ve zulmeden bir konumdadır. Batı kendini vahiy karşıtı bir epistemoloji ile oluşturmuştur. Vahiy karşıtı bir bilgi temeli hangi farlılıklarla çeşitlenirse çeşitlensin, nihayetinde akılla belirlenmiş akılcı/beşeri bir kutsallığa dayanır. Batılı modernite vahyin ilettiği kutsallık karşısında, akıl ve insanın kutsallığını savunur ve putlaştırır. Batı medeniyeti belki maddi imkanları yüksek ama putçu bir medeniyettir.\nTürkiye'de Batı düşünce formuna adapte olmuş ve batılı yaşam tarzını idealize etmiş unsurların, AB'yi kucaklaması doğal bir tutum, ilerlemeci bakış açısıyla Kari Marks'ın, Hinduları feodal yapıdan sınıflı bir topluma dönüştürücü bir modernleşmeyi sağlayacağı savıyla Hindistan'daki İngiliz işgalini onayladığı düşünülecek olursa, önemli bir sol potansiyelin de \"insan hakları\", \"demokrasi\" hayalleri içinde darbeler ve yolsuzluklar ülkesi Türkiye'nin AB'ye aday üye ülke kabul edilmesini alkışlamalarını anlamak mümkün. Ulusçuluğun laik ve demokratik ilkeleri etrafında kümelenerek dayatan Türk ulusçuluğunun ırkçı ve despotik gücünü silah gücüyle kıramayan PKK'nin, Kopenhag Kriterleri doğrultusunda AB ile kırmayı stratejik bir açılım olarak görmesini anlamak da mümkün. PKK, \"Özgür Birliktelik\" olarak idealize ettiği \"Demokratik Cumhuriyetin en amansız hasımları olarak geleneği ve \"siyasal İslam\"ı gösterirken, Batı kültür havzasına kollarını açıyor. Ve PKK'nin Kürt kavmini uluslaştırma çabalarının sonuç olarak Batının emperyal değerlerine yeni kitlesel kazanımlar sağlamak anlamına geldiği uyarıcı bir örnek olarak karşımıza dikiliyor.\nÖte yandan \"Büyük Millet, Büyük Devlet\" olma ideali ile yanıp tutuşan, Batı'yı hristiyan kulübü olarak gören mukaddesatçı kesimin; özellikle de modernizme karşı \"kadim\" geleneği kutsayan, müstakim bir duruşu kurumsallaştıracağına, İslam medeniyetinin geleceğini projelendirmeye çalışan entelektüel İslamcıların AB ile balayına çıkmaya en gönüllü unsurlar olması ilginçtir ve müslümanların kimlik sorununun \"nasıl\"lığı ile ilgili üzerinde önemle durulması gereken öğretici bir tablodur.\nÖzellikle ABD'nin ve biraz daha ihtiyatlı davranan AB'nin Türkiye'nin Batı'nın siyasi yapısı içine entegre edilmesine yeşil ışık yakması, genellikle Avrasya politikaları, Orta Doğu petrol havzalarının kontrolü, demokratikleştirilen \"bir İslam ülkesi\" olarak İslam dünyasının modernleşmesine bir örnek oluşturulması veya mal tüketimi açısından geniş ve dinamik bir nüfusun pazarlaştırılması gibi sosyo-politik, sosyo-kültürel, sosyo-ekonomik ve jeo-stratejik yaklaşımlarla izah edilmektedir. Zaten Türkiye'nin Avrupalılaştırılması sürecine karşı çıksak bile gündem dahi oluşturabilecek kanallarımız tamamen tıkanmış ve imkanlarımız kuşatılmış durumda. Bu konuda yükseltilebilecek muhalif sesler bile ancak mevcut statü ile güçleri devam edebilen kemalist bürokratların, darbecilerin, Türkiye'ye özgü çetelerin kanallarında değer bulabilir. Diğer açıdan, büyü şeklinde de sunulsa Avrupa'da tanınan yaşam şartları, 28 Şubatçıların ve yargısız infazcıların Türkiye'de bağıra bağıra fütursuzca sergiledikleri zulüm ve baskıların kabalığını taşımıyor.\nAncak Türkiye'de 28 Şubat hükmünü olanca çıplaklığı ile devam ettirirken, insan hakları ihlalleri yaşanır, hukuksuzluk örfleştirilir ve özgürlük­ler alabildiğine kısıtlanırken, hak ve özgürlükleri globalleştirme iddiasındaki 1999 AGİT Zirvesi niçin İstanbul'da yapılmış, niçin ABD'li Clinton Türkiye'ye öpücükler dağıtmış ve Türkiye'nin AB'ye girme süreci hızlandırılmıştır. Türkiye'de \"irtica\" ile mücadele iddiasıyla İslami değerleri ezmeye ve müslüman potansiyeli ABD'nin istemi doğrultusunda \"ılımlı İslam\"a zorlamaya çalışan ve her tür hukuksuzluğun meşrulaştırıcısı olan yürürlükteki darbe sürecini kınamamış AGİT'in cezaevi katliamlarını, başörtüsü zulmünü, yargısız infazları, gözaltında kayıpları gündemleştirmemiş İstanbul gösterisi, insan hak ve özgürlüklerini savunmak açısından ne kadar inandırıcı olmuştur?\nTürkiye'nin değere binmesi ve birden AB üyeliğine doğru iteklenmesinin reel politik gerekçeleri dışındaki en önemli etken, İslam'ın bilkuvve var olan gücünü kuşatabilmek ve tek kutuplu uygarlık iddiasına tek alternatif olma değerini taşıyan İslam'ın bilkuvve var olan potansiyel gücünü kuşatmak ve zayıflatmak, bulandırmak ve muhtemel alternatif gelişmeleri ezebilmektir. Çünkü Türkiye, İslam ülkeleri arasında alternatif ve özgün bir İslami gelişmenin vasatı olmak açısından en müsait bir iki bölgeden birisidir. Bu açıdan AB üyeliğini savunan Genel Kurmay, MGK ve Cumhurbaşkanlığı açıkça 28 Şubat sürecinin devam etmesi gerektiğini savunmaktadırlar. Zira Türkiye'deki oligarşi, AB'ye, Avrupa'yla çatışan bir kimlikle değil, onlardan olan bir kimlikle hazırlanmak gereğini duymaktalar ve insan hakları havarisi Batı'dan İslami kesim üzerinde uyguladıkları baskı ve hukuksuzlukları görmemek, duymamak şeklinde destek almaktadırlar. Çünkü Batı, ezmek ve terbiye etmek istediği İslami potansiyelin ipini doğrudan değil, cellatları vasıtasıyla çekmek istemektedir. Arta kalanlarının bir kısmını ise kendi medeniyet havzası içinde nizamı bozan yakın tehlike olarak göstererek, bir kısmını da bol nimetler içinde hapsederek kuşatabileceğini, hiç değilse bu potansiyel gücü postmodern bir çoğulculuğun içinde azınlık statüsüne razı ederek \"kızılderilileştirme\"yi düşünmektedir. Gelişmelere bu zaviyeden bakılacak olursa, Türkiye'de kalmakla Avrupa'da olmak arasında önemli bir fark bulunma­maktadır, İslam'ın diriltici gücünü birisi giyotinle sona erdirmek istemektedir, diğeri \"beyaz zehir\" kullanma özgürlüğünü aşılayarak. O halde müslümanlar için sorun, AB'ye girip girmemek değildir; sorun mağlubiyet şartlarından kurtulup kendi varoluşlarını Kur'an'ı merkeze alarak kurumlaştırabilecek dirilikte müstakim bir İslami kimliği kuşanabilmeleridir. Sorun ulusal formda veya global anlamda sunulan cahili değer ve statülerden ayrışacak bir mücadele sürecinin merhalelerine ilk adımı atacak bir bilinci ve iradeyi kuşanabilmektir. Pratik bir kez daha gösteriyor ki sorun, vahyin belirlediği ilkeler içinde kendimiz olabilmek, yani vahyin şahitliğini kuşanabilen ve çağa tanıklık yapabilecek özgün bir İslami kimlik sahibi olabilmektir. Bunun için cahiliyyenin fiili saldırıları kadar bizi alıştırmak istediği modern yaşam biçimine de direnebilmek hayati öneme sahiptir. Ancak sahih bilgi ile ve dayatan sorunları bu bilgi temelinde çözümleyecek bir birikim ve fıkhetme gücü ile bütünleşemeyen bir direniş iradesinin de nakısalarla malul olduğu unutulmamalıdır.\nKendi mağlubiyet nedenlerini ve nakısalarını sorgulamaktan kaçınıp, kendi sosyal şahitliklerini üretecek yerde, var olan İslami potansiyeli iktidara taşıma projelerine odaklaşarak evrimleşen Türkiye'deki entelektüel İslamcıların durumu ise oldukça traji-komik. Kendi nefislerini ve çevrelerini vahyi inkılaba muhatap kılmadan, var olan çözülmüş İslami sosyal potansiyeli devrimci veya demokratik yolla kısa vadede iktidara taşımayı düşünmüş, sonuç alamayacaklarını anlayınca da, kendi tanımlarında menkul İslami hareketlerin bittiğini ilan etmeye çalışan bu zevatın yeni umut kapısı ise AB. İslami potansiyeli hayalci bir aceleciliğe sevk edip tehlikeyi gördüklerinde de ilk defa gemiyi terk eden bu zevat, şimdi de bilinçlenme sürecindeki İslami potansiyeli medyatik araçları kullanarak yeni aceleciliklerin ve hayallerin peşine itiyorlar. Avrupa'daki insan hakları, demokrasi, özgürlük imkanlarının ve Batı'nın post-modern açılımının İslami yaygınlaştırmanın yegane vasatı olduğunu ilan edip, karşı çıktıkları modernizmin sağladığı modern koşulların konforu içine gömülmeye koşmak istiyorlar. Bir nevi müslümanlara imkan sağlayacak diye devri vaktinde savunulan Özalizmin sisteme katıcı ve çözücü rolünü, bugün AB sistemine katılım projesi olarak yeniden ambalajlama işgüzarlığı içinde bulunuyorlar. Ambalajın içine konun ise uzlaşan, barışan ve katılan bir İslam anlayışı. Projeyi gün-demleştirenler de Hristiyanlığı Roma uygarlığı ile barıştırarak, uzlaştırarak içi boşaltılmış ve daha da tahrif edilmiş olarak katan papazların rolüne özeniyorlar. Herhalde kadim gelenekte aranan bilgelik böylesi bir kimlik bulanıklığını içeriyor.\nİslam'ı Osmanlı'nın kadim geleneği ile anlamlandıran mukaddesatçı bakış açısı ise, AB'li değerlerle, medeniyet ilişkileri ve etkileşimi içinde başarılı olacakları hayali içinde birarada olmaktan çekinmiyor. Zaten bu kesim İslami kimliklerini yabancı bir akaidi ve duruşu ifade eden ulusal kimlikle bütünleştirmek konusunda da çok zorlanmamıştı. Ulusal devleti etkileyip süreç içinde ele geçirebileceğini vehmeden bu kesim, müslüman halk içinde sağcılığın, ulusçuluğun, devletçiliğin yaygınlaşmasında en büyük hizmeti vermişti. Kadim geleneğin değerleriyle ulusal kimliği yönlendirip aşılayabileceğini düşünen bu kesim, kendi muharref din anlayışını gözden geçirmeyen bir akidevi çürümüşlükle AB uygarlığı içinde var olabileceğini hatta, bir tez olabileceklerini düşünüyor. Şimdi de sahip olduklarını iddia ettikleri İslam medeniyetinin değerleriyle Avrupa uygarlığını aşılayabileceklerini söyleyerek, dindar kitleleri yeni tutsaklıklara alıştırmaya çalışıyor.\nİslami duyarlıkların her geçen gün ezildiği, örselendiği ve tehdit altında tutulduğu bir Türkiye'den kurtulmak istemek tabii ki müslümanların en doğal hakkı ve aynı zamanda ödevi. Ancak hiçbir kurtuluş kendiliğinden, emeksiz ve bedelsiz olmuyor. Düşmanın bahşettiği imkanlarla bir kurtuluş beklentisi içine girmek ise en büyük aldanış. Düşmanın Kopenhag Zirvesi'nde ortaya koyduğu söylemin gerçekliğini masum insanların katledildiği Irak'ta, Somali'de, Sudan'da, Çeçenya'da görmek mümkün. Kıbrıs işgalini gündeme getiren Batı uygarlığı, Filistin'i kirleten Siyonist işgali kutsamaktan başka ne yapmaktadır. Durum tespitimizi doğru yapmak zorundayız. Biz özgür bir halk, özgür bir ümmet değiliz. Tutsaklığımızın sınırları farklılaşabilir. Hangi sınırların daha avantajlı olduğunu irdelemek yerine, kendi varoluşumuzun gereklilikleri üzerinde yoğunlaşmamız önemlidir. Müslümanlar olarak vahye tanıklık yapacak bir varoluş mücadelesi sadece önemli değil, aynı zamanda temel bir ibadi görevdir. Unutulmamalıdır ki, yitirilmiş kimliğimizi toplumsal planda yeniden oluşturmadan, bizi kuşatan çağdaş panayırlarda ve i'laf kurumlarında kendi ilkelerimiz ve kimliğimizle varlığımızı sürdürebilmenin fıkhını ortaya koymadan, yapılan bütün kurtuluş çağrıları ve iyi günler vaatleri ya temelsiz ya da aldatıcıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}