{
  "id": "8827e541-c365-44d1-8b9f-c31cbce958cd",
  "title": "Bayram Ulusun mu, Egemenlerin mi?",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/bayram-ulusun-mu-egemenlerin-mi-2733yy.htm",
  "content": "Meclis'in açılma tarihi olan 23 Nisan 1920'nin, Ulusal Egemenlik ve Çocuk Bayramı olarak kutlanması adetine, alışkanlığına her yıl olduğu gibi bu yıl da devam edildi.\nAdet ve alışkanlık diyoruz, zira alışkanlıklar adının da ilham ettiği gibi, çok kere üzerinde düşünme ve sorgulama yapılmadan ortaya konan eylemlerdir. Öyle ki bunların mahiyetini, mantığını ve hatta meşruiyetini de, tekrar ediliyor olmak oluşturur.\n23 Nisan bayramı söz konusu olduğunda ortaya çıkan \"Ulusal Egemenlik\" vurgusu ve iddiası, işte bu çerçeveden bakıldığında kocaman bir yanılgının, yanlışın ve aldatmanın, nasıl da \"ulus\"un gözünün içine baka baka her yıl sürdürüldüğüne hayret ettiren bir örnek olarak durmaktadır.\n23 Nisan bu ülke insanlarının tercihlerinin ve isteklerinin ülkeye egemen olmasının bayramı öyle mi? Anayasalarını dahi darbecilerin hazırlattığı, ulusal egemenliğin sembolü olması icabeden partilerin onlarcasının kapatıldığı, neredeyse her on yılda bir, millet egemenliğinin toplandığı tek adres olduğu iddia edilen meclisin kapatıldığı ya da işlevsiz hale getirildiği, halkın temsilcisi bir başbakan'ın ve arkadaşlarının idam edildiği, onlarcasının da tasfiye edildiği bir ülkede \"Ulusal Egemenlik\" nasıl bir şey ola.?!\nHalen devam eden 28 Şubat süreciyle, tekrar tekrar ortaya serilen uygulamalar, ulusal egemenlik anlayışının nesi ile uyuşmakta, bağdaşmaktadır? \"Ulus\"un açtığı okulların, kursların kapatılması, ulus'un ekseriyetinin seçtiği partilerin tasfiyesi, ulus'un inandığı gibi yaşama girişimlerine karşı gösterilen tepkiler ve Ulusal Egemenlik..\nUlus egemenliği söylemi, İttihat Terakki'den bu yana bütün jakoben elitin dilinden düşmeyen bir nakarata dönüşmüştür. 1876 yılında Sultan Abdülaziz'i tahtan indirirken bir avuç darbecinin söylediği; \"millet/ulus seni tahttan indirdi\" sözü ile \"kendim için bir şey istersem namerdim\" sözü arasında gezinip duran ulusal egemenlik, fiiliyatta bu ülkede pek gözükmemiştir dersek doğru söylemiş oluruz.\nEgemenlerin iddia ettikleri ulusal egemenliğin kaynağını ulus oluşturmuş olsaydı, hiç İsmet İnönü; \"unutmayın millet/ulus da düşmanınızdır\" der miydi?\nEgemenliğin ulusun olduğu iddiası ile ortaya çıkan pratikler arasındaki çelişkiyi, uçurumu örtmek, gizlemek için söz konusu bayramın vurgusu, istikameti, ağırlığı \"çocuk bayramına\"na kanalize edilmiştir.\nÖzellikle 1980 darbesinin hemen ertesinde 23 Nisan'ın \"Çocuk Bayramı\" yönünü kuvvetlendirme sadedinde ortaya sürülen \"Dünya Çocuklarını Davet\", söylediklerimizle ilgili ve irtibatlı düşünülmeli.\nEsasen 23 Nisan kutlamalarının mahiyeti, mantığı, şekli ve haberleştirilmesi tümden \"Çocuk Bayramı\" boyutunda şekillenmekte değil midir? O halde nerede Ulusal Egemenlik Bayramı?!\n\"Haydi çocuklar şenliğe, çocuklar 23 Nisan bayramında pikniğe gidiyoruz\" tarzındaki çağrılar 23 Nisan kutlamalarının nasıl da tek yönlü algılandığının açık örnekleri değil mi?\nEh doğrusu, böyle bir ülkede ulusal egemenlik kutlamaları da biraz yapmacık olurdu. Bari çocukları eğlendirelim diye de düşünülebilir. O zaman, hiç değilse, ulusal egemenlik vurgusunu kaldırın.\nHem, ulusal egemenlik gününde, bazı çocukları temsili yönetici koltuklarına oturtmanız da neyin nesi?! Ulusal egemenliğin hemen kalkılması gereken yönetici koltukları ile ne tür bağı ve nasıl bir anlam ilişkisi olabilir?\nLütfen beyler, 23 Nisan Ulusal Egemenlik ve Çocuk Bayramı'nda \"çocuk kandırmayın\"!.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}