{
  "id": "130fcd3f-1807-49ec-8cc0-25fc84ba22b9",
  "title": "Kriter Dergisi ve İnanç Amel Bütünlüğü Sorunu",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/kriter-dergisi-ve-inanc-amel-butunlugu-sorunu-2667yy.htm",
  "content": "70'li yıllar Türkiye'sinde İslami uyanış çabalarına katkıda bulunan ve hafızalarda iz bırakan çalışmalardan birisi de Kriter Dergisi olmuştur. Mayıs 1976 tarihinde aylık olarak çıkmaya başlayan Kriter Dergisi daha çok doğru düşünme biçimi, dini algılama tarzı, gaybi ve ameli konuları delillendirme sorumluluğu üzerinde durmuş, taklitçi zihniyeti eleştirmiş, batı medeniyetini kritik eden çeviri yazıları yayımlamaya özen göstermiştir. Ancak dergide modern ve ulusal tahrifata yöneltilen eleştiriler, geleneksel tahrifata ve taklitçiliğe gösterilen tepkilere nispetle oldukça zayıf ve sınırlı kalmıştır. Ebu'l Ala Mevdudi, Muhammed ikbal, Abdulkerim Zeydan, Hurşit Ahmet, Said Ramazan gibi müslüman düşünürlerin yazıları sık sık çevrilerek yayınlanmasına rağmen bu yazılar genellikle ya akidevi ve usuli ya da kültürel konularla sınırlı kalmış; \"tevhidi ameli\" kapsamında değerlendirebileceğimiz İslami yapılanma, mücadele, şahitlik gibi konular ve egemen iktidarlarla ilgili siyasi, sosyal, ekonomik analiz ve eleştiriler hem çeviri hem de telif alanında ihmal edilmiştir.\nDerginin ilk yazısı \"Yeniden İlme Dönüş\" başlığı altında yayınlanmış ve dergi kendisini \"yeniden ilme dönüş potansiyelinin bir ürünü\" olarak tanımlamıştır. Hizmetin \"büyük milletimiz\" ibaresiyle sahiplenilen \"ülkemiz\" insanına verileceği -ve bundan da kastedilenin ilerideki sayılarda da görüleceği üzere Türk milleti olduğu- ifade edilmiştir. Ancak tarih içinde yer alan insanlar, inanç ve tutumlarına göre üç başlık altında tasnif edilmişlerdir: Birincisi, mümin ve müslüman denilen muvahhitler zümresi. İkincisi, başka tanrılar tanıyan müşrikler topluluğu. Üçüncüsü, Allah ve Allah'ın indirdiği kitap fikrine temayül etmekle birlikte O'na yalan isnat edip dışarıdan söz katan yalancılar güruhu. Yine bu yazıda tek kurtuluş yolunun ise, daha sonraki sayılarda \"vahyi\" ifade ettiğini anlayabileceğimiz \"ilme\" ve \"ilmi yol\"a uymak olduğu belirtilmiştir. Kriter, \"İnsanları İLME dayanmadan saptırmak için yalan düzüp de Allah'ın üstüne atanlardan daha zalim kimdir?..\" (En'am/144) ayetini adeta derginin yayın amacıyla bütünleştirmiş ve hatta bu çerçevede spotlaştırmıştır.\nYine Kriter'in ilk sayısında mektuplar köşesinde kaleme alınan ve diğer sayılarda da sürekli tekrarlanan bir vurguyla derginin \"donuk beyinli yobazlar hariç herkese açık bir fikir arenası\" olduğu belirtilmiştir. Fakat dergide bid'at ve hurafecilere, akletmeyenlere, panteistlere gösterilen tepki ve eleştiri, şiirlerde yer alan bazı mısralar haricinde tuğyanın sosyal, siyasi, ekonomik boyutuna, ulus kimliğe, ulusal iktidara, emperyalizme ciddi anlamda yöneltilmemiştir. Bununla birlikte her sayıda yayınlanan mektuplar bölümü gerçekten dergide ki yazılar için sözü olanlara açık bir fikir arenası oluşturmuş, okuyucular tarafından dergi yazılarında yapılan önemli hatalara dikkat çekilmiş ve bazı kere de usuli konularda dergi yazarlarıyla tartışmaya çalışılmıştır. (V6/IX-29, 30) Dergi okurlarından gelen yazıların çoğu Malatya'dan yazılmıştır. Dergi tanıtımlarında da sürekli olarak \"Malatya'dan Ses\" gazetesinden alıntılar yapılmış, \"Her Sayı Bir Dost\" köşesinde genellikle Malatyalı kişiler tanıtılmıştır. Derginin en önemli iki yazarı olan M. Said Çekmegil ve Bahaeddin Bilhan da uzun yıllar Malatya'da tevhidi bilgilendirme çabalarına öncü katkılar sağlamıştı. Böyle olunca Türkiyeli okura hitap etmek amacındaki Kriter Dergisi, Ankara'da çıkmasına rağmen Malatyalılık gibi mahalli sıfatla anılmaktan kurtulamamıştır.\nKriter, tasavvufi ve mezhepçi değerleri taassubi bir şekilde savunmak üzere o dönemde Türkiye Gazetesi ve Hüseyin Hilmi Işık taraftarlarınca çıkartılan \"Fikir\" adlı dergi tarafından ve benzeri çevrelerce \"Kur'an ve Sünnet\" merkezli düşünce mensuplarına ve tahkik ehline yöneltilen saldırıları cevaplamak ve bu konularda insanları aydınlatmak çabasını önceleyen bir tutum içinde olmuştur. İlginçtir ki muhafazakar ve gelenekçi kesimin taassuplarıyla uğraşmayı önceleyip aktüel ve siyasi sorunların gündemleştirilmesini sürekli olarak erteleyen Kriter mensupları, Türkiye bürokrasisi içinde irtibatlı oldukları kişilere zaman ayırma ve sayfalarını açma konusunda hiç de ihmalkar davranmamıştır.\nDergide yer alan en önemli ve kapsamlı siyasi ideallerin ve İslami eylemlilik özleminin ifadelerini en fazla Metin Mengüşoğlu'nun şiirleri içinde yakalamak mümkün olmuştur. Asyalı Bir Ozanın Öğütleri başlıklı şiir bu konuda ender örneklerden birisidir:\n\"...Ve asya ve Avrupa\nve afrika Amerika bile\nher yer\nHak'kın egemenliğine girinceye dek\nUlaştırmalı tebliği\nKalemle, kılıçla ve dille\nCennete bir adım daha yaklaşmalısın\nBir adım daha şehadete.\nÖyle donanmış olmalısın ki\nHer an\nİnsana söyleyecek sözün olmalı\nYa Hak söylemeli ya susmalı.\" (\"79/1-6)\nİlmi Olmanın Boyutları\nİlme dönmeye öncülük etme idealindeki Kriter'in amacına uygun en önemli yazıları M. Said Çekmegil, Bahaeddin Bilhan telif olarak kaleme almışlar, derginin M. S. imzalı bazı tenkit ve değini yazılan amaçlanan fonksiyonu ifa etmeye çalışmış, özellikle de Said Ramazan, Abdülkerim Zeydan ve Eb'ul Ala Mevdudi'nin dini anlama usulü ile ilgili çeviri yazılarına önem verilmiştir.\nM. Said Çekmegil ilk sayıda yer alan \"Kriter\" başlıklı yazısında ilmi yola yönelen bir kişinin ölçüye başvurmasının kaçınılmazlığını işlemiş ve şu tespite yer vermiştir:\n\"Hak olsun ya da batıllar olsun, ideolojilere göre ölçüler değişebilir. Fakat ölçüsüz ilim olmayacağı hakikati değişmez.\"\nBir iddianın ilmi olabilmesi için akıl, doğru haber ve beş duyu ile ölçülendirilmesi gerektiğini ifade eden Çekmegil, klasik akaid kitaplarında kullanılan bu kriterleri kendi yorumuyla yenilemiş ve peygamberi olmayan rüyalar ve ilhamların ilim ifade etmeyeceğini belirtmiştir. Ancak beş duyu ile fiziki ilimleri irtibatlandırması, ayrıca neyin doğru haber (mütevatir) olup olmadığını yeterince açmaması, yine imanı temsil eden itminana yücelmiş aklın ne ifade ettiği hususunda bulunması nedeniyle okuyucusunda neyin \"İlim\" olduğu konusunda yeni sorular oluşturmuştur. Bir okuyucu mektubunda bu mevzu haklı olarak sorulmuştur: \"Yeniden ilme dönüş tabirinin açıklanması mübhem, Kur'an'a mı dönüş? denilmek isteniyor. Kısa ve kesin cümlelerle açıklanması gerekir.\" ('76/IV-24) Derginin üçüncü sayısında cehaletten kurtuluş için kriter'le bir fikir savaşının başladığı ve bu zaferin Kriter'le kazanılacağı ilan edildikten sonra, kriterden ne anlaşıldığı ile ilgili bu sefer de Bahaeddin Bilhan'ın \"Kritersiz Kalmak\" başlıklı yazısı ön plana çıkartılır. Ayet ve hadislerle işlenen bu yazıda yine bir tanıma gidilmez, ancak Allah Rasulü'nün \"beşeri hiçbir düşüncenin insan için hüccet olamayacağını dile getirdiği\" belirtilir.\nMetin Mengüşoğlu ise derginin dördüncü sayısında \"Dillerin Karışması\" başlıklı yazısıyla kriter sahibi ve ilim merkezli olmanın ne demek olduğunu nihayet açık ve şüpheye yer bırakmayacak bir şekilde ortaya koyar. İslam'ın ilim anlayışının, bugün yaygın olan anlayıştan tamamen farklı olduğunu ayet mealleriyle ifade eden Mengüşoğlu, Kur'an'daki kullanımıyla \"ilim ehli\" ve \"İlim sahipleri\" ifadesinin gayrimüslim bir fizikçiyi ya da astronomu ifade etmediğini, teknik bilginin \"ilim\" olmadığını; ilim adamı olmak, bazı teknik bilgilere sahip olmakla değil, insanın bizzat kendini ve giderek yaratanını tanımasıyla ilintili olduğunu belirtmiştir. Bu yazıda Hakka Süresi'ndeki \"Hiç şüphesiz o (Kur'an) kat'i bilginin tam gerçeğidir.\" ayet meali verildikten sonra, müslümanın ölçüsünün, kriterinin vahy olduğu vurgulanmıştır. ('76/1V-4,5) Vahye aykırı bir dil kullanımından kaçınmamız ve kavramlarımızı vahiyle anlamlandırmamız gereği üzerinde duran Mengüşoğlu, Ahmet Ertürk'ün Talebe Dergisi'nde yayınlanan bir yazısından da istifade ederek şu uyarıda bulunmaktadır:\n\"Müslüman, tanımları vahye aykırı ölçülere göre yapılmış bir dili kullanmaktan özenle sakınmalıdır. Bilim derken, bilimin kaynağı derken, teori ve pratik derken, sosyal sınıflar derken, sosyal adalet derken, ahlak, maneviyat, muhafazakarlık, demokrasi, teokrasi, ümmetçi, şeriatçı, İslamcı, sağcı solcu, İslam kapitalizme ya da sosyalizme yakındır, İslam bireyci ya da toplumcudur derken, vahyin ışığında bir değerlendirme yapmadan, vahyin bu kavramları tanımına yaklaşmadan, girişeceği yorumlarda belki edebi başarılara ve alkışlara ulaşacak fakat ilmen tökezleyecek, ilim sahipleri karşısında gülünç duruma düşecek, Allah'a cehaletinin cevabını verecek, kısacası başkalarının diliyle konuşmanın acısını tadacaktır.\" ('76/IV-5)\nÇekmegil \"Fikri Cehd\" başlıklı aynı dergi sayısında aklın tabi olduğu kanunu şöyle açıklar: \"Güzel çalışmasıyla Allah'a iman eder, güzel çalışmıyorsa şirk pisliğine düşer.\" Bilhan ise ayetler çerçevesinde işlediği akıl kavramıyla ilgili şu son hükmünü verir:\n\"Aklın, her şeyi kendiliğinden çözme gücü ve istidadı yoktur. Ancak yanılmaz bir kaynak olan vahye teslim olmakla akıl görevini yapmış olacak ve rüşde yükselebilecektir.\" (77/XII-18)\nİnsanları şer'i delillerle düşündürtmek ve dinin kaynağı olan vahiyle irtibatlandırmak konusunda yapılan bu vurgu ve çağrılar, Türkiye'de İslami uyanışı alevlendiren ve gündem tutan birkaç güçlü soluktan birisidir. Ancak vahiy ile neyin kastedildiğini ilk olarak Mengüşoğlu açıklar ve vahyin, Kur'an ve sünneti ifade ettiğini belirtir. ('76/VI-4) Ancak müsteşriklerin Sünnet konusundaki yaklaşımlarına cevap vermek üzere Dr. Said Ramazan'ın kaleme aldığı ve sünnet mevzuunu aydınlatmaya çalıştığı çeviri bir yazının yayınlanmasına rağmen ('76/II-9) vahiy olarak sünnetten ne anlaşıldığı müphem kalmıştır. Bahaeddin Bilhan selefiyye konusu ile ilgili yazısında ise \"nass\" olarak Kur'an ve Sünnet metinlerini göstermiş, sahabenin gerek ameli gerekse gaybi alanda bu metinlerdeki hükümlere tevilsiz olarak bağlılığını ise idealleştirmiştir. Bu anlamda bazı okuyucu mektuplarında da görüldüğü gibi hadislerin de Kur'an gibi vahiy kabul edilmesi durumunda din ile ilgili vahyin bu kısmının niçin koruma altında olmadığı, bu yaklaşımın hangi delile dayandığı, Allah'tan olduğu iddia edilen delillerin Kur'an nassları gibi subut bakımından kesinlik taşımasının gerekip gerekmediği gibi sorular hemen akla gelmektedir. Bu soruların cevapları netleştirilmeden insanları, tarih içinde üreyen ve üretilmiş olan yanılgılardan arındırıp ne kadar kesin bir ölçü ile ve nasıl bir ilim eksenine çağıracağımız sorusu yeni bir izafilik alanı açmaktadır.\nSaid Çekmegil \"Metluv ve gayri metluv (kitap ve sünnet) şekliyle bizlere tebliğ buyrulan tek kaynak, vahyi ilahidir.\"('76/VI-8) derken üretilmiş olan dini değerleri kutsallaştıran kişi ve çevrelerle usuli aynılıklardan ayrışamayarak sorunu daha da anlaşılmaz hale sürüklemiştir. Ancak Çekmegil bu anlaşılmazlığa önemli bir açılım getirerek, din ile ilgili gayrı metluv bir \"vahyin\" ilim ifade edebilmesi için tevatüren bize ulaşması gerektiği tezini işlemiştir. Dolayısıyla hadislere ilahilik atfedilmesine rağmen, mütevatir (kesin/doğru haber) derecesine ulaşamayan hadislerin ilim ifade etmediği, ancak ahad hadislerin, içtihad (galip zan) ve icma (kollektif kanaatler) gibi temel kaynağa ulaşmakta gerekli uğraklar olduğu belirtilmiştir. ('76/VIII-7) Ancak \"mütevatiren tesbit edilen bu tür emir ve yasaklar pek az da görülseler\" ('76/VIII-6) denilmiş olmasına rağmen gaybi konularla ilgili kaç tane, ameli konularla ilgili kaç tane oldukları, bu hükümlerin ayetler gibi motomot bir bütünlükte mi yoksa mana üzerinden yapılan farklı rivayetler yoluyla mı bize ulaştığı, mütevatir tanımının bütün müslümanları mı yoksa herhangi bir grup veya mezhep bağlılarını mı ilzam ettiği ile İlgili bir açıklama Kriter Dergisi'nin yayın süresince yapılamamıştır. Tabii ki dinin aslı ile ilgili bu tür yaklaşımlar, İslami Kur'an'dan ve Rasulullah(s)'a nisbet edilen haberlerden öğrenmek yerine tarikat menkibelerinden, şeyhlerin yaptığı rüya ve ilham tasvirlerinden, fıkıhçılığı ilim diye sunan fetvacıların delilsiz hükümlerinden öğrenen bir nesli uyandırmak; ayrıca dikkatleri tarihi şartlar içinde üretilmiş ölçülere değil, evrensel olarak iletilmiş İslam'ın Rabbani ölçü ve bilgi temeline yöneltmek açısından çok önemli katkılar sağlamıştır.\nAncak son nebi olan Rasulullah'a inzal olan vahyin, Kur'an mı yoksa Kur'an ile birlikte müminleri bağlayan başka bir vahiy paketi de sunuldu mu gibi akidevi kesinliği ve ölçü netliğini gerekli kılan bir soruyu aydınlatamamış olmak, 1970'li yıllar da tevhidi bilinçlenme çabası içinde olan birçok kişi ve çevrenin taşıdığı bir zaaftı. Aynı sorunu, o dönemlerde tesir uyandıran Hizbu't Tahrir söyleminde de, Düşünce Dergisi'nde de, içtihadi düşüncenin geliştirilmesini savunan Hayrettin Karaman ve arkadaşlarının çıkarttığı Nesil Dergisi'nde de görmek mümkündür. Bu konudaki tespit ve tutumların netleşememesini büyük ölçüde geleneksel-taklitçi düşünce formundan uzaklaşılmak istenmesine rağmen zihinlere kazınan etkilerden yeterince arınılamamasından veya geleneksel kesimin töhmet ve suçlamaları karşısında dindar kitlelerle bağı kopartmayacak bir dilin dengesini yitirmemek gayretinden veyahut Rasulullah'ın konumunu ve örnekliğini tahfif etme yanlışına düşmeme endişesinden kaynaklandığını düşünebiliriz. Zira 1960'lı ve 1970'li yıllarda Türkiye'deki İslami uyanışa katkıda bulunan Türkiyeli bu unsurlar genellikle bir kavramı veya meseleyi ele aldıklarında onu öncelikle Kur'an bütünlüğü içinde tanımlama ve çözme çabasını önceliyorlar, hadislere Kur'an bütünlüğü içinde yaklaşan ve analiz eden tarihi İslami ekollerin ve şahsiyetlerin görüşlerine yakınlık gösteriyorlardı.\nSaid Çekmegil'in, Mengüşoğlu'nun, Bilhan'ın çoğu makaleleri bu yaklaşımımıza somut birer örnektirler. Örneğin Çekmegil'in gayri metluv vahiy meselesini ele aldığı yazısında, Rasulullah'ın konumunu ve fonksiyonunu gayri metluvcu hadislerin aksine tamamen Kur'an bütünlüğü içinde ayetlerle güzel bir şekilde ortaya koymuştur. (76/VIII-5) Yine İslami vahdeti konu aldığı yazısında Rasulullah'ın Veda Haccı'nda ümmetine bıraktığı mirasıyla ilgili vasiyetini, Sahihi Müslim'in 1218 nolu hadisini tercih ederek belirtmiştir. Çekmegil'in yaptığı bu tercih aslında temel kaynağın hangisi olduğu ve hadisleri değerlendirirken öncelikli ölçümüzün ne olduğu ile ilgili olarak da yeterli bir açıklık ifade etmektedir. Çekmegil şöyle demektedir:\n\"Beraberlik isteyen herkes, Resulullah'ın: 'Size öyle bir şey bırakıyorum ki ona sarıldığınız müddetçe şaşmazsınız, (o bir şey de) Allah'ın kitabı (Kur'an-ı Hakim)dir.'mealindeki vasiyetine sadık kalarak, kitaba inananları tekrar tekrar ve yeniden '..bir kelime' üzerinde birleşmeye davet etmelidir ki, bu yoldaki çabalar arzular ilmi ve samimi görülebilsin.\" (78/XXIII-7)\nZaten Çekmegil hatasız yazılan kitabın sadece Kur'an olduğuna vurgu yaptığı \"Tetkiklerde Metod\" başlıklı yazısında da okuyucusunu Sahiheyn nüshalarının farklılıkları ve içinde yer alan bazı hadislerin başkalıkları konusunda yaptığı bir alıntıyla uyarmakta, dolaylı olarak dikkatleri korunmuş olan Kur'an'ın belirleyiciliğine yöneltmek durumunda kalmaktadır. (78/XIII-5,7)\nDergide ehli sünnet olduğunu iddia eden geleneksel bakış açısının Kur'an karşıtı görüşleri zaman zaman tenkid edilmiştir. Ancak bu tenkitlerde de yukarıda bahsettiğimiz dönemin konjonktürel şartlarını gözeten bir maslahatçılıkla olsa gerek ehli sünnet adına cevap verildiği ifade edilmiştir. Örneğin Süleyman Ateş'in Sülemi Tefsiri ile ilgili kitabını tenkid eden M.S. imzalı yazıda şu vurgular yapılmıştır;\n\"Bu emek mahsulü eserinizde niçin 'Gaybı Allahtan başka kimsenin bilemeyeceği' ehli sünnet görüşünü de vererek okuyucunuza düşünme imkanı vermiyorsunuz? Buna İslami bir vecibe olarak mecbursunuz da. Böyle iken bir kimsenin nasıl olur da, sadece gaybı bile değil; hem de '...Ruhlarıyla gaybın gaybına, sırrın sırrına vakıf olmuşlardır.' Tarzındaki delilsiz ibareyi niçin yanlış olduğunu kaydetmiyorsunuz. Gerçi Allah razı olsun karşı görüşten de çok kısa bir özet vermişsiniz ama, öyle bir veriş tarzı ki \"...diyenler de olmuştur' diyerek tarafsız bir eda takınmışsınız. Bu İslami konularda ilim tarafsız olabilir mi?\"(76/VI-20)\nDergide yayınlanan telif yazılar yanında bazı çevirilerde de, kullanılmakta olan Kur'ani kavramların tashihi konusunda katkılar sağlanmıştır. Örneğin Said Ramazan'ın teokrasi ile ilgili çeviri yazısında \"halife\" kavramının Allah ile irtibatlı olarak kullanılamayacağı işlenmiştir.(776/1-13).\nSünni müslümanlara da Şiilere de arız olan, tasavvufa hicri 4. asırdan sonra Hallac-ı Mansur'un tezleriyle giren ve alemdeki işleri evirip çeviren Kutup anlayışını üreten Mehdilik kavramıyla ilgili Avni İlhan'ın Fehmi Koru'nun katkılarıyla yayınladığı kitabının değerlendirmesini yapan M.S., bu tür gaybi konuların Kur'an'ı Kerim'de yer almadığı ve hakkında mütevatir derecesine varan bir hadisin de bulunmadığı ile ilgili İlhan'ın tesbitlerini, Kriter'in usulüne uygun bir tarzda derleyerek özetlemiştir.('76/VII-33) M.S.'nin bu tenkid yazısında örneklerle formülleştirdiği usulü Cemil Meric'in \"Bu Ülke\" kitabının tenkidinde de ortaya konur.\n1970'li yıllardaki sol öykünmecilik ile birlikte tevhidi uyanış potansiyeli karşısında öne çıkartılan ve kültürel etki uyandıran bir isimdir, Cemil Meriç. Osmanlı medeniyetini ve dilini övmeyi, materyalizme karşı doğulu değerleri birbirine katarak veciz ifadelerle alternatifleştirmeyi ve milli kültürü kutsamayı meslek edinen Meriç, dönemin dindar genç potansiyelinin zihnini de meşgul etmiş ve özellikle milliyetçi-mukaddesatçı kesim tarafından kendisine alan açılarak tevhidi bilinçleniş sürecinin kanalları bulandırılmaya ve kesilmeye çalışılmıştır. Dönemin şartları açısından bakıldığında \"Bu Ülke\" eleştirisinin önemi ve elde edilen İslami bakış açısının idrakleri muharref değerlerden arındırmak veya uyarabilmek konusunda nasıl bir rol üslendiği açıkça görülecektir. Bu eleştiriden bir bölümü konunun önemi dolayısıyla biraz uzunca bir şekilde alıntılamak istiyoruz:\n\"Bu Ülke yazarı mevcut batıcı kültüre hayli aşına. Ancak ve maalesef, eserinde gördüğümüz mühim aksamalar, onun İslam esprisine ne kadar yabancı olduğunu gösteriyor.\nMesela; Türk'ün Allah lafza-ı Celali yerine kullandığı 'Tanrı' kelimesini hiçbir fikri ızdırap duymadan, bakınız nasıl da rastgele kullanıyor. Ve Cemil Meriç diyor ki: S. 109: 'Tanrı yıldızlarla oynayan çocuk.' Bununla da yetinmiyor, doğulu batılı birçok gayrı müslim gibi ilahı çoğaltıyor: S. 155: 'Arya çobanları Tanrılara bu sesle yalvarmışlardı...' S. 165: 'Tanrılar bile rolünü bitiren aktörler gibi!..' S. 123: '...Büyükler de kıskanç tanrılar gibi...' Dahası var: S. 128: 'İnsan, hayalleriyle tanrı...' diye sıçramalar yaparken '...Münevver Cemil Meriç...' Bu Ülkesi'nin 141. sayfasında UPANİDAŞ adlı, bir nevi panteist bozmasının safsatalarını alıyor. Bu ku'dil (çetin) ve mudille (doğru yoldan saptıran) ifadeler şöyle bitiyor: Tanrı nedir diye soruyorsun, Tanrı sensin.' Haşa. Teberri ederiz bu münkir saptırıcı sözlerden.\nDedik ya, adam, İslamı anlamaktan uzak, bu konularda kültür yetersizliğine kurban edilmiş. Kitabı yayanlar da mı bunların farkında olmadı acaba?\nCemil Meriç peygamberlik müessesesi hakkında da entelektüel çalışmalarla atıp tutuyor. Bakınız müslümanların yüce peygamberlerinden biri hakkındaki ifadelerine: S. 96: 'Peki ama, çağdaş uygarlık düzeyi'nde İsa efendimizin yeri ne? Tarihçilerin iddiasına göre, nerede olduğu ne zaman doğduğu, hatta doğup doğmadığı meçhul olan bu insana..' derken sadece tarihçi dediklerini Kur'an'la yalanlamaz. S. 51: 'Havarilerini yaratamayan İsa'nın yeri tımarhanedir tarih değil.' Diyebilen Cemil Meriç sade bu kitabında değil, diğer bir eserinde de peygamberliğin ne olduğunu bilmez gözüküyor. Kuran kültürü de yok adamda. Allah Teala son Nebinin Muhammed (s) olduğunu bildiriyor. Bu tebliği duymamış mıdır nedir? (Çünkü böyle bir ayetten haberi olsaydı ona ters düşen zanlarını tesbit ederdi, diye hüsnü zan ediyoruz. Zira eser ve makalelerinde şahit olduğumuz kadarıyla söyleyelim ki Cemil Meriç Bey İslam'a hürmetkardır.) Fakat her nedense Kur'an'ın nüzulünden sonra yaşamış bir Hint filozofuna rahatça 'Yeni bir peygamber R. M. Roy' deyip çıkıvermiş: hem de 'tek tanrılı bir din kurmuştu' diyerek.\nİşte, Bu Ülke, ve işte bu ülkenin, maalesef 'Sahici münevver Cemil Meriç'leri.\" (76/VI-14)\nKriter Dergisi'nde Kur'an'ın öncelenmesi ve temel kaynak edinilmesi konusunda ikazlarını önce okuyucu mektubu olarak bildiren A. Kadir Gültekin, daha sonra \"Kur'an İçin Söylenenler\" başlığı ile üç bölümden oluşan seri bir yazı kaleme almıştır. Kur'an ayetleriyle işlenen yazı basit bir şekilde de olsa Kur'an'ın tanıtımı ve amacı ile ilgili Kriter'deki en önemli çalışmalardan birisini oluşturmuş, son yazıda ise \"nesh\" mevzuu ile ilgili olarak Kur'an'ın çelişkisizliği üzerinde durulmuştur. (77/XV-7)\nSiyasi Sorunlara Uzak Durmanın Zaafları\nKriter Dergisi ve çevresinin ilmi olmak ve ilme dönmeye öncülük etmek ideali, okuyucusunu, tahkike ve İslami ölçülere yöneltmekle birlikte, yaşanan sorunları fikri ve siyasi boyutuyla bir bütün olarak görmek konusunda hak edilmemiş bir özgüvene sevk etmiştir. Malatyalı bir okurun, dönemin gündem oluşturan İslami dergilerini değerlendirerek bu dergiler arasında Kriter'e biçtiği rol, adeta dergi çıkartanlarının da taşıdıkları bir psikolojiyi ve tutumu yansıtmaktadır. Malatya'dan yazan Nusret Aytemiz'in mektubundan ufak bir alıntı ile konuyu somutlaştırabiliriz:\n\"Eshabülyemin çizgisinde sanatla fikri ve yeni dili gerçekten iyi bilen DİRİLİŞ dergisinin son günlerde gazeteleşmesi daha mahsunluk verici tarafı mistikleşmesine üzülüp dururken, ard arda umut ışıklan gibi parlayan, dinamik ve sağlam atılımlarıyla GÖLGE dergisi, hurafeden uzak fikri yapısıyla DÜŞÜNCE ve TALEBE dergileri yüzümüzü ak etmektedir. KRİTER ise her üç yönü yeteri kadarıyla işleyerek yeniden ilme dönüşe öncülük etmektedir. Hele Türk Matbuat tarihinde, okuyucularına dış pencere açan bir ikinci dergi, sağda olsun solda olsun Kriter'den başka bir dergi görülmemiştir...\" ('79/III-36)\nAncak bir okuyucu da, ilk sayıda yer alan yedi yazıdan beşinin tercüme olduğuna dikkat çekmiştir. ('76/III-24) Dergi zaman zaman yaptığı açıklamalarla ve ilan ettiği çevirmen kadrosuyla bir çok dilden çeviri yapabilen bir donanıma sahip olmakla övünse de, müslüman düşünürlerin yazıları dışındaki çevirilerin büyük bir kısmı entellektüel bir özentiden öte derginin yayın amacıyla bir paralellik oluşturamamıştır. Örneğin değişik batılı düşünürlerin sağ ve sol kavramlarıyla ilgili yazılarını üst üste çevirerek sanki bir dizi yazı gibi yayınlayan dergi, bu kavramlarla ilgili olarak kendisinin ne söylediğini bir türlü ortaya koyamamıştır. Ancak Necati Cinai konuyla ilgili olarak yazdığı bir yazıda \"sağcılık\" anlamına gelen kavramın Kur'an'da kullanılan \"mukarrebunlar\" (Öncüler) ifadesinin karşılığı olarak ahiretle ilgili kullanılabileceğini ifade ederek Kriter'e yakışmayan tam bir kafa karışıklığına kapı açmıştır. (78/XXIII-14) Derginin ikinci cildinde Bahaeddin Bilhan'ın Tevhidi Sohbetler başlıklı yazılan, gaybi konulardan bir türlü siyasi ve sosyal konulara gelememiş ve bu alanda dergi çıkartanları tarafından yorum yapılmaya kalkışıldığında da dönemin milliyetçi mukaddesatçı söyleminin etkisinden çoğunlukla kurtulunamamıştır. Kriter'in ön yazılarını yazan ekip, okuyucularını \"milliyetçi kriter okuyucuları\" olarak selamlayabilmiştir. (78/XIX-4) Yine sağcılık gibi müphem ve tartışmalı olan \"millet\" kavramı milletin bütünlüğünü savunmak adına dikkatsizce kullanılabilmiş (76/VIII-17), hatta dil meselesiyle ilgili bir makalede ise milli kültür savunusu içinde \"millet\" kavramıyla kastedilenin \"ulus\" olduğu açıkça ortaya konulabilmiştir. (V7/XI-14) \"Her Sayı Bir Dost\" başlığı altında yer alan yazılarda daha da ileri gidilmiş ve Malatya \"Türk tefekkür hayatının önemli fikir merkezlerinden biri hatta nüfuzuna oranla birinci\" ilan edilirken (77/XIII-26) İslami tefekkür ile ulusal kültür iç içe geçirilebilmiştir. Bu kafa karışıklığı dergide birinci sayıdan itibaren yayınlanan M.A. Lahbabi'nin \"Milli Kültürler ve İnsani Medeniyyetler Hakkında Yirmi Deneme\" başlıklı çeviri yazılarla da adeta beslenmiştir.\nDergide C1A (77/XIII-24) ve Çin'in Arnavutluk politikası (77/XVII-15) ile ilgili başlık taşıyan yazılar ilk bakışta insanı siyasi içerikli yorum yazıları mı diye meraklandırsa da, yazıları okuduğunuzda bunların bu başlıklarla ilgili başka yerlerde yayınlanan yazıların dil ve gramer açısından taşıdıkları zaafları ele alan Türkçenin kullanımıyla ilgili eleştiri yazıları olduğunu görüyor ve sükutu hayale neden oluyor. Hele \"Dış Silah Satışlarının ABD Dış Yardım Unsuru Haline Gelişi\" başlıklı Nuri Birtek'in çevirisini okuduğunuzda moraliniz çok daha fazla bozuluyor. Zira bu yazıda emperyalizmin bir aracı olan silah satışlarının bir eleştirisi ile karşılaşacağınızı umarken, geri kalmış ülkelere yapılan silah satışlarının silah yarışını durmak amacıyla yapıldığını ve bazı dikta rejimlerine silah satılmadığını bildiren adeta bir Pentagon raporuyla karşı karşıya kalıyorsunuz.\nABD emperyalizmine meşruiyyet sağlayan bu tür çevirilere yer veren dergi, Sedat rejimine karşı Mısır'da yiyecek maddeleriyle ilgili yürüyüşler yapan ve eski bir bakanı öldüren Mısırlı müslüman bir çevreyi alışıldık üslubunun dışına çıkarak The Economist dergisinden yaptığı bir alıntıyla, \"Tedhiş Teşkilatı\" olarak tanımlayabilmiştir. (77/XVII-2)\nKriter'in aynı dönemde çıkan ve Türkiye'deki tevhidi uyanışa öncelikle siyasi bilinç kazandırmak konusunda önemli katkıları bulunan Düşüncü Dergisi'ne yönelik tutumu da oldukça ilginçtir. Taklitçilik, bid'at ve hurafeler ve çarpıtılan dini kavramlar konusunda benzer eleştirileri dile getiren, kaynak sorunu olarak vahyi önceleyen ve hatta metluv, gayrı metluv meselesine bile genellikle benzer bir tarzda yaklaşan Düşünce Dergisi'ne dergi tanıtım yazılarında bir iki defa ayrılan yer adeta zorlamayla oluşmuş, ama her ele alınışında aşağılayıcı ve eleştirel bir üslup kullanılmıştır. Oysa en muhafazakar, taklitçi ve ulusçu dergilere bile böylesi bir soğuklukla yaklaşılmamıştır. Örneğin Hilal, Töre, Büyük Gazete, Tohum, Pınar, Türk Edebiyatı, Akevler, Nesil, Hasret, Yeniden Milli Mücadele, Akıncı, Ufuk, Yeni Ölçü, Türk Kültürü, Şura gibi dergiler, kendilerinden yapılan olumlu alıntılarla birlikte tanıtılırken, Düşünce Dergisi ya göz ardı edilmiş, ya da ele alındığında yerilmiştir. Örneğin yapılan bir duyuru ile Düşünce Dergisi'nde Kriter'den kaynak gösterilmeden alıntı yapılması kınanmış ve \"saf fikir planında\" kaleme alınan Kriter yazılarının Düşünce gibi siyasi organların bu cepheleriyle ilgilendirilmemesi istenmiştir. (V7/XII-12)\nDergi tanıtımlarında Düşünce Dergisi'ne ikinci sefer Ali Bulaç'la ilgili bir eleştiri yazısı gönderen Emin Işık'ın ifadelerinden alıntı yapılarak yer verilmiştir. (78/XXI-4) Lakin halen yaşamakta olan taraflar bu konuyu ne kadar aydınlatmaya yanaşabilirler merak konusudur ama, görülen o ki Kriter'in yönetici kadrosu \"ilme dönüş hareketi\"ne olması gereken sosyal ve siyasi boyutu da katan Düşünce Dergisi'nin açılımından rahatsız olmuş ve olay husumet boyutuna kadar varmıştır.\n1970'li Yıllarda Kuran Meal Çalışmalarının Mahiyeti\nKriter, \"Her Sayı Bir Dost\" bölümünde Isparta'lı ama Malatya Talebe Yurdu Müdürlüğü yapmış bir \"dava adamı\"na, o dönem için artık \"hem dava hem fikir adamı\" olan Kemal Kelleci'ye de yer ayırmıştır. Kelleci dönemin gençlerini Kur'an ve Tefsir okumak konusunda teşvik etmiş, Seyyid Kutup'un, \"Fi Zilal'il Kur'an\" tefsirinin ve Kur'an meallerinin okunması için önemli gayretler ve dağıtım kampanyaları düzenlemiş bir isimdir. Kendisiyle özellikle Türkiye'deki toplumsal kutuplaşmalar ve gençlerin sorunları, genç gruplar arasındaki münasebetler, muvahhid gençlerin yetiştirilmesi konusunda nasıl bir yöntem izlediği ve Kriter'in yeniden ilme dönüş hedefi için neler söyleyebileceği soruları ile Sacit Duman bir röportaj yapmıştır.('78/XXII-25) Soruları toplu olarak cevaplayan Kelleci'yle yapılan röportaj, dönemin Kur'an-meal ve tefsir çalışmaları yapan müslümanlarının nasıl bir müfredat takip ettiklerini anlamak ve 1970'li yıllarda yaygınlık kazanmaya başlayan Kur'an çalışmalarının önemli bir bölümünün mahiyetini kavramak için, nadir olarak yazıya geçmiş bulunan ve önem ifade eden tespitler içermektedir. Kelleci bu çalışmaların hem mensubudur; hem koordinatörleri arasındadır. Ve röportajdaki ifadelerinden de anlaşılacağı üzere bu çalışmaları anlamlandıracak bakış açısını da bir-iki sene içinde geliştirmiş ve olgunlaştırmıştır.\nKelleci öncelikle kendi yaklaşımı ile Kriter'in \"ilme dönüş hareketi\" arasında bir paralellik bulunduğunu belirtmektedir. Ona göre ülkede İslami terminoloji bilinmemekte bunun için de İslami kavram anarşisi yaşanmaktadır. Öncelikle şartlanmış ve tembellik çökmüş beyinler aşılmalı ve peşin hükümlerden kurtularak İslam ve İslami kavramlar doğru anlaşılmaya çalışılmalıdır. Bu da aramakla, okumakla ve iyi düşünmekle elde edilebilir.\nTürkiye şartlarında kavramlarımızı doğru öğrenme konusunda temel kitabımız Kur'an dikkatlice okunmalı ve \"Elmalı\" tefsiri ile \"Prof. Seyyid Kutub\"un tefsirinden yararlanılmalıdır. Zaten Kelleciye göre bu iki tefsir kendi terminolojimizi bilmek konusunda büyük faydalar sağlamıştır.\nPeygamberimiz devrinde üzerinde hassasiyetle ve titizlikle durulan ve bütün bir hayatımızı etkileyen \"Akaid\" konusu yeterince bilinmemektedir. Bugünün insanları, \"kendi yaşantısından ayrı bir inanç içersindedir.\"\n\"Kendi inancını yitirenler; babadan, atadan kalma din anlayışıyla amel eden kişilerdir. Bunlar kendi dinlerini dahi öğrenmediklerindendir ki inançsız bir yaşayışa sürükleniyorlar. Oysa yeni baştan kendi inancımızı hurafelerden ari bir titizlikle araştırmak ve öğrenmek gerekiyor.\" (78/XXII-25)\nTabii ki inancımızı öğreneceğimiz adres \"temel kitabımız \"Kur'an'dır.\" Kelleci'ye göre Kur'an'ın, \"a) Nerede indiği? b) Nasıl İndiği? c) Ne İçin indiği? d) Ne zaman indiği?\" sorulan hem surelerin hem de ayetlerin anlaşılması için anahtar konumundadır. Ayrıca İbn Mesud'dan gelen \"Herhangi birimiz on tane ayet öğrendik mi, bu ayetlerin manalarını iyice kavrayıp yaşayışımıza tatbik etmeden diğer ayetlere geçmezdik\" rivayeti de önemsenmiş öğrenme eyleminin yaşamlaştırılarak anlam kazanacağı ihsas ettirmiştir.\nBöylece Kelleci'nin içinde yer aldığı Kur'an çalışmalarının üç ilkesi belirginleşmektedir. Birincisi İslami kavramları doğru kavramak, ikincisi Kur'an ayetlerini nüzul ortamına dikkat ederek kavramak, üçüncüsü de ayetleri yaşamımıza indirgeyerek kavramak. Bu yaklaşıma sosyal gerçeklik içinde ne kadar yaşam kazandırıldığı merak konusu olmakla birlikte; bu yaklaşım dönemin gerek Düşünce Dergisi gerekse Kriter Dergisi'nde ortaya konan Kur'an'ın anlaşılmasıyla ilgili kaleme alınan yazılardan çok daha gelişmiş bir yöntemi ifade etmektedir. Ve Kemal Kelleci devam eder:\n\"Bir müslüman ciddi olarak bütün enerjisini meal ve tefsir üzerinde yoğunlaştırmalı. Ancak böylelikle 'icmali imandan\" 'tafsili imana' geçilir. Bu da bir insanın iki veya beş yılını alabilmesi muhtemeldir. Biz hepimiz 'Ashab-ı Suffe' gibi çalışmalıyız.\"\nBu çalışmaların ameli ve itikadi sorunlarımızla var olan pratik ilişkilerinin veya tafsili imanın kişiye yüklediği sorumlulukların ne olduğu ile ortaya konan bir açıklık yoktur veya yakalanamamıştır ama, Kelleci bu çalışmalarla güçlenen potansiyelin bir gün harekete dönüşebileceğine inandığını ifade etmektedir. Kellecinin inanç-amel bütünlüğüne dayanan geleceğe dönük İslami bir mücadele kurgusunu zihninde taşıdığı anlaşılmaktadır.\nBu konuda Kriter Dergisi'nde yer alan en yüreklendirici yazı da herhalde A. Kadir Gültekin'in \"Sosyal Gerçeklik içinde Müslüman\" başlıklı makalesi olmuştur. ('78/XXIII-16) Gültekin, müslümanın içinde yaşadığı toplumun yapısı nasıl olursa olsun kesinlikle zorunlu olan ödev ve sorumluluklardan bahsetmektedir. Küfür toplumunda yaşayan müslümanların sorumluluğunun daha büyük olduğu belirtilip, İslamın egemen olmadığı toplumlarda İslam'ın izzetini korumak gibi pratik bir görevin müslümanlara düştüğü belirtilmektedir. Gültekin devam eder:\n\"İslam tebliğcisi doğru ve açık konuşmalıdır. Bu din, fiskoslarla imajlarla anlatılamaz. İslam'ın adı değiştirilerek başkalarının koltuğuna sığınılarak İslam anlatılamaz... Kendilerine müslüman olmaktan başka ad yakıştıranlar, İslam'ın yerine başka deyimler kullanarak kıvıranlar bu davanın temsilciliğini yapamazlar. Ya gerçeği söylemek ya da susmak gerekir. Gerçekleri söylemeyi beceremeyenler konuşmaya devam ediyorlarsa anlattıkları batıldan başkası olamaz.\"\nMengüşoğlu'nun derginin ilk sayısında yaptığı çağrı nihayet son sayılarda da olsa yine Kriter içinde Gültekin'in bu yazısı ile yankı bulduğunu göstermiştir. Mengüşoglu'nun bazı mısralarını yeniden hatırlayalım:\n\"...\nUlaştırmalı tebliği\nKalemle, kılıçla ve dille\nCennete bir adım daha yaklaşmalısın\nBir adım daha şehadete.\nÖyle donanmış olmalısın ki\nHer an\nİnsana söyleyecek sözün olmalı\nYa Hak söylemeli ya susmalı\"\nBu mısralardaki vurgularla paralelleşen Gültekin'in tespitleri, hem Kriter'e yönelik bir özeleştiriyi ihtiva etmiş hem de Kriter'de ilk defa tevhidi bilinç olarak inançla amelin, fikirle siyasi ilginin ayrıştırılamayacağını bu denli açık ve yalın bir şekilde işleyen ilk yazı konusunu oluşturmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}