{
  "id": "44a0536d-1672-4b5b-b0d4-ac389c1ceec7",
  "title": "Dünya Düzeni: Değişen Ne? Kalan Ne?",
  "author": "Ercüment Ersoy",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/dunya-duzeni-degisen-ne-kalan-ne-2826yy.htm",
  "content": "Yeni Dünya Düzeni, SSCB'nin dağılması ile birlikte ABD merkezli şekillenen bir süreci, düzenlenişi ifade etmekte. Global düzlemde politik bazda yaşanan bir kırılma var mıdır, boyutları nelerdir? Diğer bir deyişle bu yeniyi 'yeni' yapan nedir?\nAmerikalı muhalif bir entelektüel olan Noam Chomsky'nin \"Dünya Düzeni: Eskisi Yenisi\" isimli eseri bu soruya cevap vermek için kaleme alınmış. Chomsyk bir takım taktiksel düzeltmelerin dışında Dünya Düzeni'nin temel kurallarının sürdüğünü savunmaktadır. Dönen devran aynıdır: \"Zayıflar için hukukun üstünlüğü, güçlüler için kuvvetin üstünlüğü, zayıflar için \"ekonomik rasyonalite\", güçlüler için devlet erki ve müdahalesi\".\nGlobal ve yerel düzlemde Eski ve yeni dönemi bir bütün olarak analiz için çabalayan Chomsky eserde çok ayrıntılı bir bilgi sunmakta, okuyucuya örnekleriyle ve yorumlarıyla olguların arka planına nüfuz etme imkanı sağlamaktadır.\n\"Bu işten bizim ne çıkarımız var?\"\nABD Başkanının bu sözü Amerika'nın olaylara ve olgulara bakış açısını özetleyen önemli bir cümledir. Ekonomik, siyasal, sosyal çıkar ve beklentiler girilen ilişkilere rengini vermekte, kendi dışındakine olan yaklaşımı belirlemektedir. Peki o zaman Amerika'nın İnsan Hakları, demokrasi ve özgürlüklerin evrensel taşıyıcılığını üstlenmesi de ne oluyor ki? Chomsky bu soruya yönelik bir manipülasyonun ve ikiyüzlülüğün söz konusu olduğunu vurgulayarak cevap vermektedir. Zira zulüm ancak çıkarlara engel olunduğunda suç oluşturmakta; İnsan hayatı, ayrıcalıklının zenginlik ve gücüne katkıda bulunduğu oranda değer taşımaktadır. Örneğin Politik nedenlerle yirmibinden fazla insanın öldürüldüğü Kolombiya en fazla ABD yardımını alan ülke olmuş, estirdiği terörle şampiyon muamelesi görmüştür.\nSoğuk savaş koşullarında meşru gösterilen temel politikaların soğuk savaşın noktalanmasından sonra da sürmesi, hatta yoğunlaşması altı önemle çizilmesi gereken bir husustur. Yine de yeni duruma göre yeni bir pozisyon alınması gereği kendini hissettirdiğinden ABD kendi küresel hakimiyetinin devamı için yapılması gerekenleri süratle belirlemiştir: \"Öncelikle NATO giderleri Avrupalı rakiplerinin sırtına yıkılabilinirdi. İkincisi, borç ve yardım istekleri sınırlanarak Üçüncü Dünya'nın Amerika'yı kullanması engellenebilinirdi. Üçüncüsü ve en önemlisi, Sovyet tehdidinin açıkça ortadan kalkması, önemli ABD çıkarlarına meydan okumayı düşünenlere karşı, askeri gücü ABD açısından daha yararlı bir dış politika aracına dönüştürebilirdi.\"\nŞirket Merkantilizmi\nNAFTA ve GATT gibi \"serbest ticaret anlaşmaları\" ticaretin çok ötesine geçip güç ve zenginliği sıkı sıkıya \"yeni emperyal çağ\"ın efendilerinin ellerinde tutmak için tasarlanmış olan bir liberalizasyon ve korumacılık karışımını dayatmaktadırlar.\nChomsky, Yeni Dünya Düzeni'nde dünyanın zenginler tarafından zenginler için yönetildiğini, dünya sisteminin klasik bir piyasayla hiçbir ilişkisi olmadığını söylemekte ve bu olguyu \"şirket merkantilizmi\" kavramsallaştırmasıyla ifadelendirmektedir.\n\"Yönetim gitgide dev özel kuruluşların ve temsilcilerinin ellerinde toplanıyor. Bu kurumlar totaliter niteliktedir. Bir şirkette iktidar yukarıdan aşağıya iner. Dışarıdaki halk dışarıda bırakılır. \"Serbest girişim\" diye bilinen diktatörlük sisteminde, yatırım kararları, üretim ve ticaret üzerindeki iktidar merkezi ve kutsaldır. Bir ilke ve hukuk meselesi olarak İşçilerin ve toplumun etki ve kontrolünden bağışıktır.\" Ayrıca dünya ticaretinin yarısına yakını şirket içidir. Yani yeryüzünde söz konusu olan olgu ticaret değil, merkezi olarak yönetilen karşılıklı ticari ilişkilerdir.\nChomsky, IMF ve Dünya Bankası eliyle yoksul insanlara \"serbest piyasa\" ilkelerinin dayatılmakta olduğunu haddizatında bu kuruluşların da borç veren ülkeler için senet tahsilatçısı aracılar gibi davrandıklarını kaydetmektedir.\n\"ABD askeri gücü Ortadoğu'ya odaklanmalıdır!\"\nSoğuk savaş sonrası Beyaz Sarayın Kongreye sunduğu Mart 1990 tarihli İlk rapor ve ilk stratejik tespit:\"ABD askeri gücü Ortadoğu'ya odaklanmalıdır. Çıkarlarımıza yönelik tehditler Kremlin'den değil Ortadoğu'dan geçmektedir.\"\nChomsky kitabının bir bölümünü Ortadoğu ilişkilerine ayırmıştır. Özellikle de Amerika-İsrail İlişkilerine.\nİsrail'in ABD için önem kazanması, İngiltere'nin bölgedeki gücünün azalışını dengeleme ve stratejik üstünlük kazanma temelinde gerçekleşmiştir. Yazar İsrail'in kısmen bilinçli bir şekilde ABD gücünün ve zenginliğinin bir uzantısı haline geldiğini, politikalarının ise genelde ABD gereksinmeleriyle sınırlı olduğunu söylemektedir. \"Washington'un uydusu olan İsrail, Mısır'ı, Türkiye'yi, körfez petrol üreticilerini ve ikincil katılımcıları birbirine bağlayan bir bölgesel sistemin askeri, sınai ve mali merkezi rolünü oynayacaktır.\" Chomsky Ortadoğunun gittikçe ABD'nin stratejik ve askeri hegemonyası altına girdiğinden bahisle bunun \"Ortadoğu'nun Latin Amerikalılıştırılması\" olduğunu kaydetmektedir.\nNetice-i Kelam\nSoğuk savaşın bitiminden sonra askeri bütçelerde en ufak bir maddi azalma yaşanmamıştır. Bu da düzenin eskisiyle yenisiyle birlikte özde aynılaştıklarının göstergelerinden biridir. Yazar bu tarz verileri iyi yakalamakta ve dünya düzenini, işleyişini anlamaya, kavramaya dönük yerinde açılımlarda bulunmaktadır.\nTürkiyeli müslümanlar açısından baktığımızda halihazırda yaşadığımız konjonktürde uluslararası ilişkilerle ilgili kitap okumaları faydalı olabilecektir. Zira Türkiye egemenleri bağımsız, iç dinamiklerinden kaynaklanan bir politika üretme dirayetinden yoksundurlar. İçinde bulundukları bölgede özgün politikalar üretememekte, jeopolitik önemi değerlendirememektedir. Kendi payına dünya egemenlerinin bölge politikalarında taşeronluk yapma düşmekte ve Türkiye egemenleri işbirlikçi bir ruhla bununla yetinmektedirler. Bu nedenle küresel politikaları kavramak, bir nevi kendi özelimize uygun olan siyaseti bilmek demektir.\nChomsky, kapitalizm ve emperyalizmin işleyişine matuf derinlikli çalışmalarıyla Türkiyeli okuyucunun tanıdığı bir isim. Yazar Amerikan medyasını çok iyi takip etmekte ve bunu kitabına yoğun bir şekilde yansıtmaktadır. Hatta kitabın orjinal noktalarından biri olan süreli yayınlarda çıkan güncel haber ve yorumların yerli yerinde ama fazlaca kullanılmış olması, yer yer parçaya takılma, olayı toparlayamama riskini de beraberinde getirmektedir. Bu nedenle dikkati elden bırakmamalı, aktarılan parça bilgilerin bütünün neresine oturduğu iyi kavranılmazdır.\nEz cümle, Metis yayınlarından 438 sayfa olarak iyi bir çeviriyle Türkçe'ye kazandırılan kitap, değişeni ve kalanıyla dünya düzenini ve küresel işleyişin mantığını kavramak açısından okunması gereken bir Chomsky klasiği.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}