{
  "id": "34d89ee5-b732-41d7-9c7c-94f9b11c74e9",
  "title": "İnsaf ve Adalet Sapkınları Kim?",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/insaf-ve-adalet-sapkinlari-kim-2628yy.htm",
  "content": "Cumhurbaşkanı S. Demirel'in 1999 yılını değerlendirdiği basın toplantısında sarf ettiği \"Cumhuriyetin hesabını veriyorum\" sözünü bütün olan bitenlere bakınca tam tersinden anlamak gerekiyor: \"Cumhuriyetin hesabını veremiyorum.\" İşte Demirel'in ağzından AB yolunda tekrar edegelen değişim beyanı: \"Kendi kendimizi düzeltmek için ilacı bulduk. Devlet tepeden tırnağa reformlardan geçirilmelidir.\" Ümit veren, sevinç katan bir buluş sanki. Demirel \"devletin ilacını bulduk\" sözlerinin devamında ifacın adını ve prospektüsünü okudu. \"28 Şubat süreci son bulmamıştır. Neden bulsun ki? Evvela 28 Şubat süreci neydi buna bakalım, ilk madde laiklik ilkesi, yani buna itiraz eden var mı?..\"\nÖnce Avrupa sofrasına eksikli-gedikli oturmamak için \"Darbeler Türkiye'yi hep geriye götürdü. Bu sözün arkasındayım. Çünkü bunu ben söyledim\" sözleri Demirel'den hasıl oluyor. Fakat aynı toplantıda \"Herkes benim gibi 'dün dündür bugün bugündür' deyip çıkmaz işin içinden\" diyerek alaycı ve aşağılayıcı tavırlarını devam ettiriyor. Aslında Demirel bir sözcü olarak devletin gerçek karakterini yansıtıyor. Halka karşı dayatma, dışa karşı cambazlık, bazı kere de palyaçoluk. Sistemin iplerini ellerinde tutanların temsilcilerinden istediği de böylesi bir ip cambazlığı. Sistemin karanlığını ve karalarını örtmek için de biraz da sihirbazlık gerekiyor.\nDümeni tutabilmek için biraz kıvrak zeka gerekiyor ama hukukun, ölçünün, insafın çiğnendiği bir ortamda ikiyüzlü tutumlardan çok da çekinen yok. On yıldan bu yana Güneydoğu'yu ve tüm müslümanları rahatsız eden 'İlim\" grubunun icraatlerini 17 Ocak'da birden keşfedenler, düzenin Susurlukçu yüzünü saklayabilmek için epeyce zorlanıyorlar. Eski MİT Müsteşarı ve Jandarma eski Genel Komutanı Org. Teoman Koman'ın bir basın toplantısında \"Hangi Hizbullah? Bir İran'daki Hizbullah vardır. Bir de PKK'nın baskılarına karşı kendini koruyan dini inançları kuvvetli vatandaşlar vardır\" sözlerinden bakın nasıl Demirelvari bir dönüş yapıyor; \"Ben deli miyim? Alay etmek için söylemiş olabilirim... Bunlar senaryo.\"\n\"Dün dündür, bugün bugündür\" söylemi sadece Demirel'e ait bir tutumun ifadesi değil, devletin ve devlet temsilcilerinin iflah olmaz bir süreklilikle taşıdıkları karakterdir. O halde karanlıkların ve iğrençliklerin üzerini örten perdeleri bu düzenin hukuk sistemi nasıl aralayabilecektir. Dün söylenenleri ve ortaya konan kirli ilişkileri bugün istediği gibi yeniden senaryolaştırabilen ve hiç kimseye hesap verme niyetinde olmadığını tehditkar açıklamalar ve brifinglerle ortaya koyan devlet yetkililerinin ve darbecilerin hukuk ve insaf tanımazlıkları sürdüğü müddetçe Türkiye'de yaşanan faili meçhulleri, yargısız infazları, susurluk çetelerini gereğince sorgulamak ve ilişki ağlarını aydınlatmak mümkün olabilir mi?\nHastalıklara yol açan mikropları, tedavi diye dayatmanın adı, bu ülkede devlet politikasıdır. Dozajı sürekli artırılan ve aralıksız uygulanan bu tedavinin kangrene dönüştüren yönlerine ilişkin dergimizin Şubat sayısında yaptığımız bazı değerlendirmeleri görüşlerinize sunuyoruz.\nGündem yazımız Ocak ayının 17'sinden itibaren çok yönlü tartışmalara konu olan 'Hizbullah Operasyonu'nu, 'Vahşete İslami Kılıf ve Susurluk Devletini Aklama Çabası' başlığıyla irdeliyor. Aynı konuyu ele alan Rıdvan Kaya'nın 'Heva İlah Edinilince' başlıklı yazısında İlahi ölçüyü aşan her türlü yönelimin 'güce tapma'dan 'sınırsız şiddet'e kadar ne tür savrulma ve sapmalara yol açtığını olay üzerinde yorumluyor. 'Kur'an'da Çete' başlıklı yazısıyla Ali Değirmenci kavramlardan veya isimlendirmelerden ziyade işin mantığına ve tarihi örneklere değinerek Kur'an'ın anlattığı tarihle günümüzde şahit olduklarımız arasındaki paralelliklere dikkat çekiyor.\nDördüncü yaşına girecek olan 28 Şubat sürecine ilişkin Av. Cüneyt Toraman'ın yazısı yargının değişik birimlerindeki etkisini, Murat Ural'ın yazısı ise RTÜK'le birlikte radyolar üzerinde yoğunlaşan baskıları incelediler.\n70'li yıllar Türkiyesi'nde ciddi etkiler uyandırmış Kriter Dergisi üzerine Hamza Türkmen'in değerlendirmelerini okuyabilirsiniz. Fethi Kılınç'ın 'İdeal Olan ile Verili Olan Arasındaki Çatışma Üzerine' başlıklı yazısı 'vahiyle insan arasında diyalektik bir süreç' olduğu üzerine şekilleniyor. Ve kültür sanat sayfaları... İlgiyle okuyacağınızı umuyor, selamlarımızı sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}