{
  "id": "88be02c7-e46e-410c-9c89-4e1026f6a12e",
  "title": "Mısır'da İslamcılar: Hareketten Partiye",
  "author": "Lutz Rogler",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/misirda-islamcilar-hareketten-partiye-2728yy.htm",
  "content": "Hüsnü Mübarek 26 Eylül 1999 seçimlerinde geçerli oyların % 94'ünü alarak bir kez daha dört yıllık başkanlık koltuğuna seçildi. Referandumdan haftalar önce 1981 yılından beri iktidarda bulunan Mübarek'in başarısı için hazırlanmıştı afişler. İlanlar, resimler, elektronik ve ışıklı levhalarla aydınlatılan propaganda malzemelerinde \"Mübarek'e Evet\" sloganı yerden göğe işlenmişti. Bu gelişme; kamuoyunda tanınan kimi siyasetçi ve entellektüellerin, legal muhalefet partileri ve şimdiye değin izin verilmeyen siyasal güçler için Ekim 1981 den bu yana uygulanan olağanüstü durumun kaldırılmasına dönük, siyasal reform ve anayasa değişikliği taleplerini yoğun olarak gündeme getirmelerine yol açtı.\nTalepleri 1977 yılına ait partiler yasasının iptal edilmesi, tüm siyasal güç ve akımların demokratik hak olarak örgütlenme\n1\nözgürlüğünün tanınması noktasında odaklanmaktadır. Şu an Mısır'da 14 yasal siyasi parti bulunmaktadır. Partilerin kuruluşunun onaylandığı parlamentonun (meclis eş-şab) komisyonu 1977 yılından beri 36 başvuruyu reddetti. İslamcı oluşumların hangi temellerde siyasal yaşamda yer alabilecekleri tartışmaları yıllardır sürmektedir.\nGörünen o ki, bunun en temel ön şartı -mevcut siyasal partiler yasasının dini ve mezhebi temellere dayanan partilere izin vermemesi bir yana- İslamcı hareketle devlet ilişkisindeki gerginliğin giderilmesi noktasında düğümlenmektedir. Cemaat el İslami ve Cihat benzeri radikal oluşumlar ideolojilerinin kurucu ilkesel öğelerinden biri olarak, mevcut anayasal yapıyı ve bunun sonucu olarak oluşturulan siyasal partileri -hiç olmazsa yakın döneme kadar- reddederken; Sedat döneminde fiilen onaylanan, ancak bugüne kadar henüz yasal bir statüye kavuşamayan Müslüman Kardeşler siyasal etkinliklerini çeşitli biçimlerde geliştirerek siyasal arenada yer edinmeye çalışmaktadır. 80'li yıllardan itibaren \"yarı resmi\" olarak çeşitli yasal partilerle ittifaklara girerek seçimlere katılıp milletvekilleri çıkarabilmekteler. 90'lı yıllarda gerek siyasal parti şeklinde gerekse Ürdün örneğinde olduğu gibi birleşik bir parti tarzındaki gelişim, tutarlı bir şekilde savunulamadıysa da temelde reddedilmemiştir. 80'li ve 9O'lı yıllarda meslek birliklerinde (mühendis, baro, tabip vs...) faaliyetlerini güçlendirmeye yoğunlaştılar. 9O'lı yılların ilk yansında da bazılarının yönetiminde çoğunluğun elde edilmesiyle; yalnızca yönetiminde söz sahibi olunan en önemli kurumlar olmanın ötesinde, 70'li ve 80'li yıllarda üniversitelerde siyasal olarak sosyalleşen Müslüman Kardeşler ve bağımsız İslamcılardan müteşekkil \"yeni İslamcı aydınlar\"ın siyasal varlıklarını etkin olarak gerçekleştirdikleri önemli alanlar olmuşlardır.\nDevlet; hukuksal metotlarla idari mekanizmaları devreye sokarak Müslüman Kardeşler'i, etki alanı ve meslek birliklerindeki gelişmeyi kırarak kontrol etmeyi hedeflemektedir. Barolar Birliği'nin 1995 yılındaki seçimleri (parlamento seçimlerinin yanısıra) müslüman kardeşlerin genç kadrolarının tutuklanmalarına yol açtı. Müslüman Kardeşler; şiddet yoluyla düzeni değiştirme suçlamasıyla askeri mahkemelerce yargılanarak 1996 senesinde tutuklandılar. Bu dönem, 90'lı yıllarda Mısır rejimiyle Müslüman Kardeşler arasındaki çatışmanın en yoğun yaşandığı dönem olmuştur.\nMübarek'in yeniden seçilişinin üçüncü haftasında yargıtayın, devletin barolar birliği üzerindeki denetiminin hukuka aykırılığını ilan etmesinden ve yönetim kurulu seçiminin yenilenmesi çağrısından sonra çeşitli meslek birliklerinin önde gelen üyeleri, Müslüman Kardeşlerin genç kadrolarından yirmi kişi tutuklanarak askeri mahkemeler önünde yargılanma durumuyla karşılaştılar. Müslüman Kardeşler'in yanısıra diğer muhalif güçler, Kardeşler'in meslek odalarındaki tutumlarını eleştirmelerine rağmen onların tutuklanmalarına karşı çıkmaktadırlar.\n2\nSeçimlerin hemen akabinde saldırı yöntemlerine yeniden başvurulması; gerek siyasal ve entellektüel cenah gerekse İslamcı akımların düzenle İslamcı akımları uzlaştırmaya dönük beklentilerini boşa çıkardı.\nSon tutuklamaların hemen ardından Londra'da yayınlanmakta olan el-Hayat, güvenlik güçlerinin daha sert tutumlarına hedef olunmaması için Müslüman Kardeşler önderliğinin alt birimlere verdiği talimatlara göre yapılacak toplantı ve biraraya gelişlerin önümüzdeki dönemde azaltılması çağrısında bulundu. Nasır döneminde uzun yıllarını cezaevinde geçirmiş birçok öndere sahip olan; çeyrek yüzyıl \"yarı resmi\" olarak ayakta kalabilme refleks ve mekanizmalarını geliştirebilen bir örgütlenme tecrübesi açısından böyle bir çağrıda hiç de şaşılacak bir şey olmasa gerekir. Ancak gazetenin haberinde dikkate değer daha önemli bir noktaya vurgu yapılmaktaydı: Teşkilatın genç öncü kadroları; merkezi önderliğe \"legal bir çatı\" oluşturarak kamuoyuna açılmayı ve düzenin saldırılarının böylece önlenebileceğini tartışmaktadır. Kardeşler'in devlet düzeyinde yasallaşması, önderliğin statükoyla uzlaşması ve düzenin saldırılarına karşı kendini feda etmeye hazır eylem yanlısı gençlerin de \"sabır ve sükûnet\"e çağırılarak kurban olmalarının önlenmesi gerektiğinin ifade edildiği bildirilmektedir. Devletin şiddeti meslek birlikleri önder kadrolarına yöneliktir, teşkilatın merkez önderliğine yönelmemektedir. Öyle görünüyor ki, gençler merkezi önderlikle düzen arasındaki ihtilafın faturasını ödemek zorunda kalıyorlar. Son olarak haberde bu teklifin hala tartışıldığı ve tarafların, bölünmenin önlenmesini ya da Hizbu'l-Vasat deneyiminin tekrarlanmasını gündemleştirmekte oldukları bildiriliyor.\n3\nHaber yıllardır Müslüman Kardeşler arasında yer alan sorunlara işaret etmekte; bunlardan en önemlisi olarak 70'li yıllardan beri belirsiz hukuksal statü konusunun tekrar tartışıldığına değinmektedir. Gençlerin perspektifinden bakılacak olursa, devletle önderlik arasında yaşanan gözdağı, ileri geri çekilme şeklindeki şeytani kısırdöngünün yani devletin \"korkutma ve sindirmeline karşı Müslüman Kardeşler'in eski kuşak önderliğinin \"taktik olarak baş eğme\"si şeklindeki görünümün, sadece basın açıklamaları ve bildiriler yoluyla aşılabileceğini düşünmek mümkün değildir.\nHizbu'l-Vasat Deneyimi\nBir yandan örgüt içi \"kısırdöngü\"yü diğer yandan da \"siyasal hayatın abluka\"sını aşmak amacıyla genç müslümanlardan oluşan bir grup 10 Ocak 1996 tarihinde Hizbu'l-Vasat adında yeni bir partinin kuruluşu için başvuru dilekçesini ilgili makamlara teslim ettiler. Başvuru dilekçesinin içeriği gerek kamuoyunda gerekse emniyet birimlerinde şüpheyle karşılandı. Müslüman Kardeşler böyle bir başvuruyu kendileri için yasal düzlemde kullanılabilir bir tabela olarak görmekteydiler. İhvan'ın beyanatlarında \"kimi genç İhvan üyelerinin girişimi\"nin olumlu bulunduğu, en azından onaylandığı izlenimi verilmektedir. Aralarında kurucu başkan Ebul A'la Madi'nin de bulunduğu üç üyesiyle birlikte, on kadar da İhvan mensubu, Nisan 1996'da tutuklanarak askeri mahkemede yargılanırlar ve beraat kararına kadar dört ay cezaevinde tutulurlar. Kuruluş dilekçesi Partiler Komisyonu'nun bildik \"parti programının mevcut partilerden farklılaşmadığı\" gerekçesiyle Mayıs 1996'da reddedilir. Kısa bir süre sonra Muhammed Salim al-'Awwa -Mısır'ın meşhur bağımsız İslamcılarından, avukat- kurucular adına karara itirazda bulunurken, İhvan Emiri Mustafa Meşhur ise söz konusu oluşumun kendileriyle hiç bir ilgisinin bulunmadığı konusunda \"izahatlar\" yapmakla meşguldü.\nMadi, el-Vasat'ın İhvan'dan bağımsız bir tecrübe olmadığını, önderlik konusundaki temel görüş farklılığının bir ürünü olarak ortaya çıktıklarını ifade etmektedir.\nKurucu üyelerden 74'ünün İhvan'ın telkinleriyle listeden geri çekilmesi, Madi ve birkaç arkadaşının İhvan teşkilatından istifa etmeleriyle sonuçlandı.\nSiyasal partilerle ilgili davaların görüldüğü en üst mahkeme olarak bilinen Özel İdare Mahkemesi'nin, 9 Mayıs 1998'de kararı aleyhte bozması üzerine; Madi ve yandaşları iki gün sonra kısmen yeni üyelerden oluşan 93 imzalı, gözden geçirilerek düzeltilen yeni bir program dahilinde Hizbu'l-Vasat e!-Mısri adı verilen yeni bir partinin kuruluş dilekçesiyle tekrar başvuruda bulunurlar. Ancak bu başvuru da 21 Eylül tarihinde Partiler Komisyonu'nca reddedilir, Salim el-Awwa'nın karara İlişkin 5 Haziran tarihli itirazı da reddedilir.\n5\nBu gelişmelerden sonra, partinin kurucuları arasında yer alan iki kıptiden biri olan yazar Refik Habib geri çekildi. Habib, 1996'dan bu yana geniş bir parti program ve duruşuna ilişkin yazılar\" yayınlamakla kalmadı, aynı zamanda el-Vasat'ın öncü kadrosundan biri olarak partinin İslami görünümüne rağmen, aynı zamanda Mısır bağlamında müslüman ve hristiyanları kültürel ve tarihsel çerçevede kuşatan \"medeniyet olarak İslam\" talebini şahsiyetinde simgeleyen önemli bir simaydı.\nMadi'nin açıklamalarına bakılırsa, kurucu çoğunluk üçüncü bir denemede bulunmaktan yana. Partinin yasallaşamaması durumunda alternatif olarak entellektüel ve kültürel bir cemiyetin, el-Vasat'ın tasarım ve projesini muhafaza etmek amacıyla oluşturulması düşünülüyor. el-Mustaqbel gazetesini neşretme teşebbüsü, 1997'deki yasal başvurudan izin alınamaması nedeniyle şu an askıda bulunmakla birlikte, yukarıda ifade edilen projeyle bağlantılı olarak bu konuda yoğunlaşma istekleri ifade edilmektedir.\n7\nÖnceki deneylerle mukayese edildiğinde el-Vasat projesinin farkı; netliği, kararlılığı ve kuşatıcılığıdır. Bu yeni deneyimin oluşumunda etkin şahıslardan olan Abu'l-A'lâ Madi ve avukat İsam Sultan, Arap ve Mısır basınına verdikleri demeçler ve yazdıkları makalelerle projelerini açıklamakta, savunmakta ve temellendirmektedirler. Medyanın ilgisi el-Vasat'ın gerek Arap dünyasının diğer İslami hareketleriyle gerekse kuruluşundan itibaren İhvan önderliğiyle girdikleri tartışmaların şiddetlenmesiyle ilgilidir. Bu kavganın üzerinde yoğunlaşılmasının diğer bir nedeni; İslami eğilimli bir partiye izin verilip verilmemesinden ziyade, partinin iç ve programatik niteliksel sıçramasının, Mısır İslami hareketinin, özelde İhvan'ın niteliksel gelişiminin yükselişi olarak görülmesindendir. Ayrıca bu gelişme Mısır siyasal arenasında İhvan'ın 4O'lı 50'li yıllarda siyasal tavrına şekil veren ilk kadrolarının; yakın geçmiş ve toplumsal sorunlara farklı bir bakış geliştiren 90'lı yıllarda yetişen genç nesille ihtilaflarına tanıklık etmesi noktasında önem arzetmektedir.\nEbu'l-A'la Madi ve İsam Sultan ikisi de 70'li yıllarda öğrenci hareketinde, 80'li 90'lı yıllardaysa meslek odalarında -biri mühendis diğeri avukat olarak- yalnızca biyografileriyle değil, ayrıca kendilerine atfettikleri \"orta kuşağın\", başka bir ifadeyle \"yetmişli yıllar kuşağının\" temsilcisi olmakla birlikte, hem projelerinin İslami hareket bağlamındaki meşruiyetini hem de ülkenin siyasal gerçekliğini ifade etmektedirler.\n8\nEl-Vasat sözcüleri; üç yıldır yoğunlaştırdıkları İhvan'ın doktriner, söylemsel, yapısal ve konumlanışına ilişkin sistematik eleştirilerinin yanı-sıra yaşlı önder kadrolarını da otoriter yöntemlere başvurmakla suçlamaktadırlar.\n9\nEl-Vasat'ın siyasal yaşama ilişkin programı, diğer muhalif güçlerin demokratik reform talepleriyle örtüşmektedir. İdeolojik çerçevesini \"arap-İslam medeniyet projesi\" olarak tanımlayan el-Vasat, \"medeni bağımsızlık projesi\" başlığı altında diğer ideolojik akımlarla ortak temeller arayışındadır. El-Vasat'ın öncü kadroları İslami hareketin ılımlı kanadı olarak, mevcut siyasal kurumlara katılma talebinde bulunmakla birlikte, devlete ilişkin referans aldıkları \"İslam şeriatının temel ilkelerinin, İslamın kültürel anlamda medenileştirici boyutu olarak altını çizmektedirler. Ayrıca Madi Avrupa'da hristiyan demokratların \"sistemin bir parçası\" olması örneğine işaret etmektedir.\n10\nEl-Vasat kurucularının kendilerini \"mevcut hukuksal ve siyasal sistemin\" bir parçası olarak gördükleri şeklindeki ısrarları, devlet tarafından kabul görme talebiyle ilgili olmayıp, ihvan ve Önderliğinden farklılıklarının netleşmesi noktasındaki gayretlerinden kaynaklanmaktadır: İhvan önderliği, çağdaş Mısır toplumuna siyasal hareket temelinde gerçekçi hiçbir hedef sunamamasına rağmen, kendisini devlet ve topluma \"alternatif\" olarak görebilmektedir. Teşkilatın devlet ve topluma yönelik konumunu tanımlama zorunluluğunu dayatacağından, İhvan; yasal bir yapı oluşturmaya ilgi duymamaktadır.\n11\nHizbul Islah ve Hizbul Serin\nSüreç içinde yaşanan bu gelişmelerle radikal eğilimler arasında da devletin şiddetinden korunmanın yegane yolunun siyasallaşma olduğu kanaati git gide yaygınlaşmaktadır. 5 Temmuz 1997'de Cemaat-i İslami ve İslami Cihad'ın tutuklu \"tarihi\" liderleri cezaevinde \"silahlı eylemleri sonuçlandırmak için başlatılan girişim\" kararını kamuoyuna açıkladılar. Kasım 1997'de Luxor'da gerçekleştirilen eylem, örgüt içi tartışmaları alevlendirdi; şiddetten vazgeçerek sivil eylemlere tekrar dönülmesi gerektiği şeklindeki kararın, sürgündeki liderlerce de benimsendiği biliniyor. En azından bu gruplar ve çevrelerce İslami eylemliliği şiddetsiz sürdürebilmenin pratik imkanları üzerinde kafa yorulmaktadır. 9O'lı yılların önemli simalarından biri olan Muntazar ez Zayat'ın da tartışmalarda yer aldığı bilinmektedir, radikal grupların müdafaasını üstlenmekle birlikte, tutuklu önderlerin kamuoyunda, eski ve beraat eden Cemaat ve Cihat üyeleriyle entellektüeller arasındaki irtibatları kuran isim olarak bilinir. Böylelikle sempatizanlara, mensuplara ve özellikle de yirmi yıldır kendilerini silahlı mücadeleye adayan yeraltında örgütlenmiş eylemcilere\n12\n, şiddetten vazgeçme konusundaki çağrılardan sonra, şiddet içermeyen siyasal eylem noktasında bir perspektifin gösterilmesi sorumluluğunu taşıdıkları kanaatindeler. Cemaat ve Cihad'ın yakın zamana kadar sürdürdüğü ideolojik yaklaşımlar, Mısır siyasal sistemine katılmanın dışında herhangi bir alternatifin olmadığı tarzındaki kanaat, Mısır ve Arap dünyasındaki İslami hareketlere yeni konum ve imkanlar bakımından farklı bir bilincin ürünü ve yeni gelişmelerin tezahür edeceği bir süreç olarak görülmelidir.\n13\nCezayir ve Mısır'da 90'lı yıllarda yaygınlaşan ve devletten çok halka zarar veren şiddet girişimleri bu yeni yönelime sevk etmektedir. Entellektüellerce bu teorik açılımın, Mısır toplumunda bildik ilişkilerin gerçekleştirilmesi ve uygulanması konusunda seçmen oyunun bir araç olarak kullanımının gerçekçi olmasıyla aşılabileceği kanaati hakimdir. Hizbu'l-lslah ve Hizbu'ş-Şeria'yı; 90'lı yıllarda yürütülen bu yoğun ve önemli tartışmaların bir ürünü olarak ortaya çıkan ciddi bir eğilim olarak değerlendirmek gerekir.\nHizbu'l-lslah'ın yaklaşımları gazeteci Cemal Sultan ile Kemal Habib'in öncülüğünde Menar el-Cedid dergisinde 1998 yılından itibaren, yaygın bir entellektüel kesimin desteğini alarak seslendirdikleri tartışmanın da ana konusudur. Hizbu'l-lslah radikal oluşumların siyasi bir parti çatısı altında toplanması gereğinin tartışıldığı bir süreçten geçmektedir.\n26 Ekim'de, Cemal Sultan Hizbu'l-lslah'ın kuruluş dilekçesiyle başvurduğunda dört hafta önce Hizbu'l-Şeria adına Memduh İsmail -partinin kurucu üyelerinden olmasa da, partinin \"manevi\" babası olarak takdim edilen Muntazar Zeyat'ın hukuk bürosunda birlikte çalıştıkları bir avukat olarak- ekim ayı başında partiler komisyonuna başvuru için gerekli olan evrakları teslim etmişti bile.\nMuntazar Zeyat; benzer talepli partinin olmasının, İslamcılar arasındaki bir rekabetin ürünü olmayıp, çoğulculuğun ifadesi olduğuna vurgu yaparken, 1981'de Sedat'a düzenlenen suikastten sonra Cihad üyesi olarak üç yıla mahkum olan ve hala radikal oluşumlarla ilişkide bulunan Memduh İsmail: Cemal Sultan'ı \"olayları\" sadece \"kaleme alıp yorumlayan\" birisi olarak değerlendirmektedir. İki partinin temsilcileri de, partilerinin kuruluşlarının ne Cemaat ne de Cihad'ın inisiyatifinde bir gelişme olarak algılanmaması gerektiğini, zaten onların, partili mücadeleyi meşru görmediklerini ifade etmektedirler.\nHer iki siyasal partinin kurucuları da bu girişimlerinin legal bir zeminde kabul edilmeyeceğinin bilincindedirler, bundan da önemlisi sembolik bir tavır sergileme amacını taşımaktadırlar. Böylelikle radikal oluşumlara şiddetten uzak siyasal bir yaşam perspektifi sunulmaktadır. Aynı zamanda devleti de radikal İslam meselesini değerlendirirken emniyet sorununun ötesinde siyasal bir hadise olarak bakmaya zorlayacaklardır.\nBununla birlikte \"el-Vasat deneyimi\" İslami yönelimli bir partinin yakın gelecekte gerçekçi olmadığını göstermektedir. Yeraltında faaliyet yürütmede ısrarlı genç radikal unsurlar ve hükümlü İslamcıların, hiç olmazsa Cemaat-i İslami ve Cihad'ın kurucu üyelerinin 70'li yıllarda üniversitelerde elde ettikleri siyasal deneyimlerine karşın, bu yeni kuşağın bundan bile mahrum olması, yakın bir gelecekte şiddetten uzak siyasal bir eğilime yönelebilecekleri veya geçmek isteyebilecekleri zayıf bir ihtimal olarak görünmektedir. Radikal hareketlerin çevresinde kümelenen aydın kesimin; İhvan'ın yetmiş yıllık ideolojik ve örgütsel deneyimine rağmen yapamadıklarını, yeni \"radikal\" entellektüel ve siyasal yönelimlerini İslami değerler ve yaklaşımlardan hareketle bir kimliğe dönüştürebilecekleri beklentisi şaşırtıcı olmasa gerekir. Vasat'ın pozisyonu genel kanıya göre olumlu karşılanmakla birlikte, özgün tarihsel gelişmenin ürünü olan \"grupsal kimlikler\"; ideolojik yakınlaşmalara rağmen Mısır İslami yelpazesinde daha uzun süre kalıcı olacak gibi geliyor. İslamcıların katılımıyla yapılacak genel seçimlerin neye ve nasıl yöneleceğine ilişkin anlam ilginç olduğu kadar, şimdilik salt hipotetik bir soru olarak karşımızda durmaktadır.\nDipnotlar\n1- Muhalefetin diğer talepleri için bkz: Lajnat at-tanstq beyne'l-ahzab ve'l-kuvve es-siyasiyye: el-Islah es-siyasi ve'd-dimuqratiyye, Kahire 1998, s. 14\n2- el-Hayat (Londra), 16 ve 22 Kasım 1999\n3- el-Hayat, 23 Kasım 1999\n4- Partinin kuruluş arka planı ve ayrıntılarına ilişkin olduğu gibi, 1996 yılında el-Vasat ile İhvan arasında şiddetlenen tartışmalar, belge ve yorumlarını eş-Şa'b gazetesi genel yayın yönetmen yardımcısı Talat Ramih'in: el-Vasat ve'l-lhvan, Kahire 1997 adlı eserinin 33-93 sayfalarında bulabilirsiniz.\n5- el-Hayat, 6 Haziran 1999\n6- Refik Habib: Evrak Hizbu'l-Vasat, Kahire 1996\n7- el-Hayat, 9 Haziran 1999, 5 Ağustos 1999, el-Mustakilla (Londra), 19 Ekim 1999.\n8- Bilhassa Madi, \"70'ler kuşağı\" içinde gayri resmi olarak oldukça etkin bir isimdir. \"Nasıra, solcu ve İslamcılar\" arasındaki tartışmaları derleyip yayınlar. Örneğin, Hivar el-mustakbel (gelecek için diyalog): Misr ve'n-namudhaj ed-dimukrati, Kahire 1999'da basılan kitabın ilk cildinde olduğu gibi, sol eğilimli \"70'ler kuşağı merkezi\"nin 1998 yılından itibaren yayınladıkları Jusur (köprü) adlı yayınlara bakılabilir.\n9- Ebu'l Ala Madi ile el-Mustakilla'da 3 Kasım 1997 ve 1996'dan beri örneğin el-Mustakilla, 19 Ekim 1999'da yayınlanan sayısında 19 Ekim 1998'de, el-Vasat (Londra) sayı 349, 5 Ekim 1998'de yapılmış olan söyleşilere bakılabilir. Ihvan'ın genel emiri Mustafa Meşhur, vekili Me'mun Hudeybi ve diğer pek çok liderinin daha 1996 yılından itibaren kamuoyunda Vasat'a ilişkin eleştirileri bilinmektedir. Mustafa Meşhur'un Ihvan'ın genel tutumunu yansıtan şu sözleri örnek olarak aktarılabilir: \"Ayrılanlar altı kişiden fazla değiller (...) Kuruyan dalları dökülen bir ağaç gibiyiz: Ağaç yerinde durmaktadır, ihvan derin kökleri olan, dallan bütün dünyaya yayılmış görkemli bir ağaç gibidir. Onu ortadan kaldıramazsınız, buna kalkışanlar mağlup olur, İhvan asla yenilmez.\" el-Vasat, Sayı 313, 26 Ocak 1998\n10- Örneğin el-Mustakila,19 Ekim 1999'da yayınlanan sayısında yer alan röportaja bakılabilir.\n11- Karşılaştırma için bkz: el-Vasat, Sayı 349, 5 Ekim 1999\n12- Uzun yıllardır radikal grupları yakından izleyen Rifat Seyyid Ahmet, İslami hareketlerin gücünün \"en fazla 50 bin\" kişiden oluştuğunu, bunların yarısının da cezaevlerinde olduğunu bildirmektedir. Seyyid Rifat Ahmet: el-Hareket el-lslamiyye er-Radikaliyye fi Misr, Beyrut 1998, s.45\n13- Cemal Sultan'la yapılmış olan röportaja bakınız: eş-Şark el-Avsat (Londra), 27 Haziran 1999\n14- Inamo, sayı 14/15, 1998, S. 95-96 da Cemal Sultan'la yapılan röportaja bakılabilir.\n15- el-Hayat, 28 Ekim 1999\n16- el-Hayat 2 Ekim 1999\n17- eş-Şa'b (Kahire) 20 Ağustos 1999\nINAMO\nÇev: Ayla TEKİN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}