{
  "id": "c3d02c9f-6158-4089-99e7-b153ee84574c",
  "title": "Ali Şeriati: Kazanımın ve Gelişimin Öğretmeni -1",
  "author": "Bülent Şahin Erdeğer",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/ali-seriati-kazanimin-ve-gelisimin-ogretmeni-1-2849yy.htm",
  "content": "Şehid Ali Şeriati (1933-1977) İslam Dünyasında hem Batı merkezli bakış açısının hem de Doğu merkezli yozlaşmış geleneğin tutarsızlıklarını gösteren Batılı eğitim almış ender İslamcı aydınlardandır. Şeriati son dönemde İslam'ın siyasal alanda ilk kez başarılı olduğu İran İslam Devrimi'nin gerçekleşmesini sağlayan önde gelen düşünürlerindendir\n1\n. İnkılabın başlıca ideologu\n2\nda olarak değerlendirilen Şeriatı, düşünsel etkileri hala dünyanın çeşitli bölgelerinde\n3\nkitleler üzerinde süren bir kişilik, mücadele simgesi haline gelmiştir. İslam Devriminin önde gelen şahsiyetlerinden Şehid Ayetullah Beheşti, Şeriati'nin çalışmalarının devrimin taşıyıcısı genç neslin yetişmesinde önemli katkılar sağladığını belirtmiş, Devrimin başka bir ideologu Ayetullah Talegani ise Şeriati'nin yeni bir mektep oluşturduğunu, gençleri devrimci harekete kazandırdığını vurgulamıştır.\n4\nO, sosyal bilimlerin İslami ilimlere dahil edilmesi düşüncesini en iyi simgeleştiren, karşıtlarının konuştukları dile iyice vakıf, Batı ve Doğu'nun kültürünü derinlemesine tahlil edebilen bir fikir ve aksiyon adamıdır.\n5\nO'nun bu özelliği bir bakıma Mutezile'nin İslam tarihinde oynamış olduğu role benzer. Mutezile bilindiği gibi hristiyan, zerdüşt ve mülhidlerin Aristo mantığını kullanarak İslam ile savaşa kalktıkları esnada onları kendi mantı ki arıyla mağlup etmiştir.\n6\nŞeriati de 6O'lı yıllarıda Marksist kültürün hegemonyasına karşı üniversite gençliğine Marksist analizlerden de yararlanarak İslam'ın üstünlüğünü ve kuşatıcılığını anlatmıştır. Aynı zamanda Şeriati, İslam sosyolojisinin ilkelerinin ancak İslami mücadele süreci içinde ortaya çıkabileceğini öğreterek\n7\nsosyal ve insani sorunlardan kendini soyutlamış, fikirsel etkinliği beyin jimnastiğine indirgemiş, \"entelektüel sapma\"yı da bir sorun olarak irdelemiştir.\nDüşüncesine etki eden kişilikler\nElbette bu düşünsel zenginliğin altyapısını öncelikle çocukluğundan itibaren kendisini yetiştiren dönemin ileri gelen ulemasından olan babası Muhammed Taki Şeriati'ye borçludur. Şeriati, Babası için, \"Babam, ruhumun ilk boyutlarının oluşturucusu! İlk kez bana, hem düşünce sanatını hem de insan olma sanatını öğreten, annem beni sütten keser kesmez, damağıma, özgürlük, onur, ileri görüşlülük, ruh arılığı, gönül dayanıklılığı, inanç ve bağımsızlığın tadını damlatan kişi, ilk olarak beni kitaplarıyla arkadaş yaptı. Ben çocukluktan, ilkokulun ilk yıllarından babamın arkadaşları, kitaplarıyla tanıştım, onlara alıştım. Ben, onun -bütün yaşamını, ailesini oluşturan- kitaplarının içinde büyüyüp yetiştim.\"\n8\ndiyerek babasının hayatındaki önemine dikkat çeker. Karşıtlarının Şeriati'nin dini ilimlerden yoksun olduğu, geleneksel mirası tanımadığı gibi yönelttikleri eleştiriler de gerçekten uzak ithamlar olarak kalmaktadırlar. Şeriati'nin düşüncesinin ikinci ayağını da Fransa'da, Sorbonne'da aldığı eğitim oluşturmaktadır. Cocteau, Luper, Gurwitch, Berque, Lefebvre gibi sosyologlar, Bergson, Sartre, Camus gibi düşünce adamları; Masignon, Masse gibi oryantalistler aracılığı ile Batı düşüncesine vakıf bir konuma gelmiştir.\nDüşünce ve Hareket Metodu\nŞeriati, \"Sorumlu Aydın\" (Ruşenfikr) tanımlamasıyla egemenlerin payandası sıfatını taşıyan Batılı entelektüel ve Doğulu saray mollası karakterlerine karşı evrensel değerleri kişisel ve toplumsal sorumluluk ve adalet bilinciyle kuşanmış, hayatının her anı bu değerler uğruna savaşım ile geçen bir mücadele insanı portresi çizmektedir. Şeriati, ilk olarak çağdaşı Celal Ali Ahmed'in tanımladığı \"Batılılaşma Hastalığı\" (Garbzedegi)\n9\nilletine tutulmuş başkalaşmış entelektüele yönelttiği eleştiri oklarının daha da fazlasını taassub içinde dinin asli mesajından ve halktan kopmuş molla (ahund) karakterine yöneltmiştir.\n10\nŞeriati bu iki uçtan yola çıkarak halkın İslam'dan uzaklaşmasını eleştirmekten çok, geleneksel çevrelerin dini yanlış tanıtıp, genç kuşaklara mal olmasını engellemelerini eleştirmiştir.\n11\nO'na göre Üçüncü Dünya ülkelerini emperyalizm, sömürgecilik, gerilik ve cehaletten kurtaracak araç, Batı toplumlarının koşullarında yeşermiş ideolojiler değil, tersine ezilen ülkelerin kendi kökenle­rinden doğacak bir ideoloji olacaktır.\n12\nBu yaklaşımını hayatına pratize etmesi, fikri namusunu korumuş olması Şeriati'nin ve düşüncelerinin genç kesimler başta olmak üzere geniş halk kitlelerince benimsenmesine yol açmıştır. Tabi burada yaşadığı tarihsel kesiti ve coğrafyayı da göz ardı etmemek gerekir. Laik ve Marksist kesimlere aydın olmanın, her türlü taassuptan kurtulmanın dindar olmakla çelişmeyeceğini gösteren Şeriati, dinini Batıdan gelen kültürel saldırılardan korumak İçin geleneksel değerlerine sorgulamaksızın sarılmış dindar kesimlere de öncelikle diğer müslüman kardeşlerine karşı olan mezhebi ve milli taassuplarını kırmalarını, sonra da diğer din ve ideolojilere karşı tutarlı bir eleştiri, adaletli bir diyalog zemini oluşturmaları gerekliliğine vurgu yapmıştır. Şeriati'ye göre \"Dürüst insan, kendine özgü bir dine inandığı halde, kendisine aykırı olan görüşleri, hatta dinleri bile tanıtma ve araştırma aşamasında o görüşe muhalif değilmiş gibi ortaya koyan insandır.\n13\nBuradaki değerlendirme, karşı olma ya da sahiplenme ölçütümüz öncelikle muhatabımızı anlamaya yönelik bir tanıma metodu olmalıdır.\"\n14\nŞeriati, bu noktada böyle bir yöntemin kullanılmasıyla beraber dini düşünüşün sürekli sorunlardan ve bilgiyle ilgilenenlerin bir ganimet kabul edip onun sayesinde din bilgisi alanında ilerleme kaydedecekleri mübarek fırsatlardan birisi\n15\nkabul edilen \"İltikat\" kavramını eserlerine yansıtmıştır, iltikat, Şeriati'nin eserlerinde kendinden uzaklaşarak kendine dışarıdan bakmak; buna rağmen gurbette kalmamak, aradaki mesafeyi yeniden kapatarak kendine dönmek ve kendini kaybetmemek\n16\nsadece kendinden taşabilen ve şahsiyetine bağlı olduğu halde diğerlerinden de yararlanabilme zenginliği olarak Şeriati'nin eserlerinde vücud bulmuştur. O'nun bu karşılaştırmalı (comperative) metodolojisi\n17\nKur'an'da da belirtilen ahlaki bir ilkeye tekabül eder.\n18\nAyrıca, onun İslam'a ve diğer din ve ideolojilere yönelik bu metodu, karşısındaki düşünce, bilim ya da inanç sisteminin değerini düşürmeye yönelik değil, onu daha iyi tanımaya yöneliktir. \"Bir şey hakkında cahil kalmak kişide o şeye karşı saygı ve korku duygusu doğurur. Ama hakkında bilgi edinildikten sonra saygı ölçülü ve bilinçli bir şekil alır.\"\n19\nBu bakımdan \"tanımak\", adaletli olmanın birinci şartıdır. Şeriati'yi bu yaklaşımı sebebiyle eleştiriye tabi tutan geleneksel kesimlere en iyi cevap, geleneğin yapıtaşlarından olan bir kişilikten, İmam Gazzali'den gelmektedir; \"Yakinen anladım ki, bir ilimdeki fesad ve bozukluğu ancak o İlme derinliğiyle vakıf olan kimse anlayabilir. Vukufiyet o derece olmalı ki o ilmin en aliminin ilmine eşit olmalı, hatta daha fazla olmalıdır. O ilim ehlinin vakıf olamadığı derinlikleri ve tehlikeleri tespit edebilmelidir, işte o zaman o ilmin bozuk olduğu iddiası ortaya çıkar. Ben İslam alimlerinin hiçbirinin çalışma ve gayretinin o tarafa yöneldiğini görmedim...\nAnladım ki bir görüşün hakikatine vakıf olmadan onu reddetmek, kendini karanlığa atmaktır.\"\n20\nAli Şeriati, eserlerinin ve konuşmalarının çoğunda Rasulullah (s)'ın ölümünden kısa bir süre sonra ümmette boy gösteren fikri ve ameli sapmaların toplumdan arındırılması için geniş ve merhaleli bir sürecin gerektiğini vurgular. Çünkü zihni arınmayı tamamlamamış kitlelerin iktidarı ele geçirse de toplumsal bir değişimi gerçekleştiremeyeceği açıktır. Erken doğum olarak da tanımlayabileceğimiz toplumsal patlamalar, \"erken\" devrimler amaçlarına ulaşamadan sönen heyecanlar olarak tarih sayfalarında kalacaklardır. Bu nedenle zihni arınma süreci özüne dönmüş aydınlarca tamamlanmalıdır. Bu yaklaşımın ameli boyutu da Şeriati'nin Huseyniye-i İrşad'daki düzenli bilinçlenme çabalarıdır. Bu nedenle diğer Huseyniyeler\n21\nve mescidlerin aksine, İran camilerinde hoparlörlerden düzenli olarak Şeriati'nin eserlerinin İslam dışı olduğunu kendisinin ise \"kafir\", \"sünni\", \"vahhabi\" ve \"münafık\" olduğunu beyan eden fetvalara ve Hüseyniye-i İrşad'ın \"Yezidiyeyi İzlal\" ve \"Kafiristan\" olarak tanımlanmasına\n22\nrağmen günde binlerce üniversite öğrencisi, emekçi ve ev hanımı onun konferanslarını dinlemek üzere Huseyniye-i İrşad'a akın ediyordu. Bunlara paralel olarak, sosyal ve dini konular hakkında büyüklü-küçüklü kitapları ve ateşli konferanslarının metinleri yayınlanıp dağıtılıyordu. Onun yayımlanmış konferanslarının sayısı 200'ü aşmaktadır. Konuşmalarına ait basılmış metinlerin tirajları hayret vericiydi. Kur'an-ı Kerim dışında hiçbir kitabın tirajının 5 bine ulaşmadığı bir ülkede, Şeriati'nin kitapları 100 bin adet basılıyor ve bu durum büyük bir rekabet ve çekişme yaratıyordu.\n23\nHuseyniye-i İrşad'ın Şah rejimi tarafından kapatılmasından önceki öğrenci sayısı (1973'te) 6.000 kişiydi.\n24\nO, takipçilerine şöyle seslenmektedir: \"Sorumluluğun bilincinde olan Müslüman aydınlar, altı seslenilenle konuşma sanatı konusunda kendilerini yetiştirmelidir:\n1-Yeryüzü Aydınları\n2-Müslüman Kardeşler\n3-Şehirli Toplumsal Yığınlar\n4-Kadınlar\n5-Köylüler\n6-Çocuklarımız\"\n25\nŞeriati'ye göre bu muhatap kesimlere başta kamil, ideal insan olarak Muhammed (s), sosyal adaletin ve eşitliğin sembolü Ebu Zerr ve Ali, direnişin, özgürlük savaşımının sembolü Hüseyin, mücadele azminin sembolü Ammar ve Bilal, hatadan dönmenin ve pişmanlığın kahramanı Hür, ideal kadın Fatıma, sosyal hayatta direnişin haykıran sesi Zeynep gibi kişilikler anlatılmalıydı. Şeriati'nin, başlatılmasını gerekli gördüğü diriliş hareketinin düşünsel yapısını dört maddeyle özetleyebiliriz:\n1-Toplumun dindarlarını ve özgürlük düşüncesi sahiplerini bir araya getirmek. (Vahyi sorumluluk çatısı)\n2-Toplumda muharref, yozlaşmış din anlayışına karşı mücadele\n3-Egemen Batı kültürünü tanımak ve tanıyarak bilinçli şekilde Batılılaşma ile mücadele, Batılılaşmış gençliği ıslah (futbolizm, sefih müzik vb. popüler kültür araçlarıyla mücadele)\n4-Öze dönüş (Gelenekten ve modernizmden vahye dönüş)\n26\nŞeriati; \"Dünyanın her yerinde çıkarılan fitneler, genç nesli yok etmek içindir... Beni öğretmen kabul eden siz öğrencilere arz ediyorum bütün çabamız Kur'an'ı topluma sunabilmek olmalıdır... Her şey değişmekte, her şey doğmakta ve ölmekte, insan toplumlarının sorunları, ihtiyaçları, görüşleri ve yazgıları daimi bir değişim içinde olduğu halde; Kur'an, pratik etkisi olan, bilgili insana, içinde bulunduğu siyasi, kültürel sınıfsal ve sosyal bütün durumlarda yol gösteren, onu kurtuluşa erdiren ve değişmelerde ve gelişmelerde sabit kalan tek sözdür.\n27\nReferansımın tek göstergesi Kur'an oluyor. Ben çalışmalarımı Kur'an ağırlıklı olarak yürütmeye başladığımda birçok soruyla karşı karşıya geldim. Ama tüm sorunlarıma sağlıklı ve doğru olan cevapları ve net sonuçları Kur'an'ın sağladığı ışıklı yol sayesinde yakalayabildim.\"\n28\nDiyerek Batı düşüncesi ve gelenekten devralınan Doğu medeniyetinin karşısında 'sorumlu müslüman'ın, yeniden Kur'an'a dönmesi ve bu zihni dönüşümle birlikte, sahih bir İslami kimlik inşa etmesi gerekliliğini \"öze dönüş\" teziyle açıklar.\nÖze dönüş, yepyeni bir görüş açısı kazanmış, gelenekçi tavırdan sıyrılmış, uyanıklık ve bilgiyle yepyeni bir dirilişe aday olan İslam'a dönüştür.\n29\nŞeriati, zamanın gidişatında İslami ruhun hareketini engelleyen ve İslami ruhu çökmüş ve taşlaşmış yapan ana etken olarak 'içtihad ruhunun ölüşü\"nü görmektedir. Ona göre hemen tek çare içtihad kapısını açmaktır.\n30\nŞeriati'ye göre İslam'ı donuklaştıran, müslümanları her türlü sorumluluktan, eleştiriden alıkoyan iki korkunç virüs vardır: Cebriye ve Mürcie.\n31\nBilindiği üzere Cebriye ve Mürcie; Emevi saltanatınca halka dikte ettirilen, müslümanları sorumluluktan alıkoyan, insan iradesini hiçe sayan, yapılan tüm haksızlıkları 'takdir-i ilahi' olarak nitelendirip mevcut gayri meşru yönetimlerin uygulamalarına halkın ses çıkarmaması için oluşturulan anlayışlardır. Bu anlayışlar İslam tarihi boyunca Marx'ın afyon olarak tanımladığı işlevi yerine getirmişler, Emevi Sünniliği ve Safevi Şiiliği olarak taklitçi, bilinçsiz kitlelerce günümüze kadar yaşatılmışlardır.\nŞeriati \"öz\"e dönüldüğünde müslümanların Batı'nın siyasal ve fikri saldırısı karşısında savunmacı, kompleksli, sentezci ya da uzlaşmacı tavırların aksine kendine güvenini kazanmış, tüm dünya halklarına adaleti ve mutluluğu vaad eden alternatif bir dünya ve öte dünya görüşü kazanılacağını söylemektedir. Böylelikle oluşturulacak \"sorumlu müslüman aydın grupları\" açık ve net Kur'ani mesajı ve İslami programı \"genç okumuş kitlede ve aydınlarda daha sonra da inanç ve düşünce boşluğundaki halk yığınlarında İslam'ı öğrenme talebi doğuracak ve İslami özgürlük bilinci dalga dalga yayılacaktır.\" Bu noktada şunları söyler: \"Küçüklü büyüklü çalışmaların tümü doğal ve zorunlu olarak birbirine bağlanır, kenetlenir. Böylece baştan başa tüm toplumda, güçlü ve geniş bir itikadi akım ve İslami Hareket gelişir... Bu programın uygulanışı sonucunda okumuş kitle ve gençlerin, aydınların bu yolda yoldaşlarımız olacaklarını göreceğiz. \"\n32\nŞeriati bu yaklaşımlarıyla Cemaleddin Afgani ve Muhammed Abduh'la başlayan Muhammed İkbal, Malik bin Nebi, Seyyid Kutub ve Ebu'l Ala Mevdudi ile devam eden son dönem (19-20. yy) İslami uyanış çizgisinin son halkasıdır. O, her sorumlu müslümanın Afgani, Abduh ve İkbal'i örnek alması gerektiğini eserlerinde sık sık belirtir.\n33\n\"Sürekli Devrim Bilinci\"\nŞeriati statükoya karşı gelişen her özgürlük hareketinin yukarıda bahsetmiş olduğu bilinç düzeyine erişmediği takdirde devrimci hareketin fertlerinin başarıya ulaştıktan sonra durağanlaşacaklarını ve bir zamanlar savaşım verdikleri statükonun yerini alacaklarını ve dolayısıyla devrimci kimliklerine yabancılaşacaklarını, tarihteki örneklerle\n34\ndelillendirip devrimcilere şu uyarıyı yapmaktan geri durmamıştır; \"Devrimler her zaman tehlikededir, en başarıları bile!\nGururlanma en büyük zaferden sonra bile!\n- İbrahim bile olsan yine tehlikedesin! İsmail'ini kurban ettikten sonra bile! Şeytanın çok rengi, çok oyunları vardır.\nHayatın boyunca her an cihada hazır ol.\nCihad hükümdar olmak için veya güç kazanmak için değildir.\nDüşmanını yenmekle, savaşın bitmemiştir...\nZafer bir günde kazanılabilir, fakat dikkatsiz olursan bir anda kaybedebilirsin.\"\n35\nŞeriati'ye göre tarihin bu talihsiz diyalektik yasasını (Devrim-Karşı Devrim) yine toplumun bilinçli iradesi hükümsüz kılacaktır. Bu dikkatli olma durumu ve toplumsal irade de \"sürekli devrim\" bilinci ile mümkündür. Bu bilinci şöyle açıklar; \"Zengin ve güçlü devrimci kültür ile doygun olmayan her devrim, içeriksiz ve boş bir heyecandır. Ansızın parlar ve bir üfürükle söner. \"\n36\nAncak bu dünyada cenneti mutlak anlamda kurmak isteyenler statükoyu kaçınılmaz olarak doğururlar. İçinde bulunduğumuz hayatın hiçbir zaman kötüsüz olamayacağını unutmaz isek hayatın her an ve koşulunda kötü olanla mücadele halinde olunması gereken bir \"sınav alanı\" olduğu bilinci ölüm anına kadar bizi devrimci kılar. Şeriati, bu bilinci Hz. Hüseyin'in \"Her yer Kerbela, her gün Aşura.\" ve \"Hayat iman ve cihaddır.\" sözleri ile birer şiar haline getirir. Ona göre İslam ümmetinin nihai gayesi sadece kişisel kemalin ve şuurun zirvesine ulaşmak değil bir dünya devrimi de gerçekleştirmektir. Hiçbir zaman son durak olmayacak bir dünya devrimi. Zira, kötü olandan sakındırmak ve iyi olanı emretmek (emr-i bi'l-maruf ve nehy-i ani'l-münker) bütün dünyayı hayır üzere birleştirmeksizin bütünüyle mümkün değildir. O nedenle de ümmet durağan ve atıl değil, \"Hicret halinde ve dinamik olmak zorundadır.\" İşte ümmetin de sürekli hareket halinde olması ümmetin her ferdinin kendi sorumluluğunun bilincinde olması ile mümkündür. Bu öyle bir sorumluluktur ki her fert, efradın bütünü için canını vermeye hazırdır. Ümmet hür olsun diye esareti, sonraki nesiller daha iyi yaşasın diye mahrumiyeti ve mağduriyeti kabullenir, işte böyle bir ümmet sürekli hareket (cihad ve hicret) halinde olursa Siyonist güçlerle, sömürgecilikle, tahakkümle, susturma siyasetiyle, sınıf çatışmasıyla, faşizm ve Batı'nın kültürel emperyalizmi ile boy ölçüşebilir.\n37\nŞeriati bu açıdan ümmeti kervan ehline benzetir; \"diğer bir deyişle \"ümmet\", tek, doğru, açık, sağlam, ve ortak bir amaca doğru hareket halinde olan fikirdaş, yoldaş, hedefdaş, ve sorumlu bireylerden oluşan toplumdan ibarettir... Hotel, rahatlamak, hoşça vakit geçirmek için konaklanan yerdir. Oysa kervanda bulunanların amacı, toplu olarak üstlendikleri \"ortak amaç\"a doğru gitmektir.\n38\nO'na göre tarihe de bu hareketlilik bilinciyle bakılmalıdır. \"Tarihi, kılıç kullananların çürümüş kemiklerinde ve kaybolan mezarlarında değil de, insanların kanlarında, hayatlarında ve hareketlerinde aramak gerekir. \"\n39\nŞeriati, \"sürekli devrim\" bilincinin sınıfsal bir tabaka olmayan, her müslümanın sorumluluğu olan \"aydın\" olmayla yaşatılacağını belirtir.\nGünümüzde de sürekli devrim bilincini sindiremeyen İslami bir ülkenin cumhurbaşkanı Şeriati'yi örnek göstererek mevcut sorunun \"Tefekkür havzasında genel eksikliğimiz dini aydın akımının yokluğu ya da zayıflığıdır... Dindar aydın insanı sevmekte, meselelerini tanımakta, O'nun yazgısı hususunda sorumluluk duymakta insanın aklına ve özgürlüğüne saygı duymaktadır. Bizim dinamik ve canlı toplumumuz, bu hassas merhalede dindar aydına çok fazla ihtiyaç duymaktadır.\"\n40\ndiyerek Şeriati'yi teyid etmektedir.\nŞeriati ve Marksizm\nŞeriati, Marksist bilgi kuramının kuşattığı diyalektik ile materyalizm ilişkisinin diyalektiğin kendisine aykırı olduğunu ileri sürmüş, Marx'ın ve Marksizm'in materyalist okunuşu dışında farklı bir okuyuş gerçekleştirmiş ve İslam'ın toplumcu, adalet eksenli hayat anlayışını devrimci bir literatür ile materyalist zihinlere anlatmıştır. Şeriati, Marx'ı iki ayrı hayat aşamasında (genç ve filozof olan idealist Marx ve yaşlı sosyolog Marx olarak) analiz etmiş, Marksizmi de üç farklı kategoride sınıflandırmıştır. Şeriati'ye göre Marx'ın kendi kafasındaki düşünceler tüm doğal, insani çelişkileriyle birlikte \"Bilimsel Marksizm\"i kendilerinin Marx'ın takipçisi olduklarını iddia eden kitlelerin taklidinin ve kalıpsallığının eseri olarak \"Avami Marksizm'i, 1917 Bolşevik Devrimi sonrası Sovyet resmi ideolojisinin kurumsallaştırdığı, Leninizm ve Stalinizm'in de eklendiği \"Resmi Devlet Marksizmi\" oluşturulmuştur.\n41\nŞeriati'nin bu sınıflandırması İslam'a yaklaşımıyla paralellik gösterir. (İlk dönem Kur'an İslam'ı, asr-ı saadetten uzaklaşıldıkça kitlelerin diğer din ve kültürlerle sentezlediği heterodoks İslam ve saraylarda oluşturulan geleneksel, kurumsal İslam.)\nŞeriati'nin Marksistier'e getirdiği eleştiri Marx sonrası Marksizm'in \"Bilimsel Marksizm'in değerini düşürerek Engels ile temel ve asli konulardaki tahrif (revizyon)la başlayan sürecin, işçi sınıfının gelişimine paralel olarak \"kurumsallaşmış\", \"bürokratikleşmiş\" bir resmi ideoloji halini alması, Stalin ile beraber Marksizmin olgun Marx'ı feda etmek uğruna, genç ve yaşlı Marx'ın bazı özelliklerini benimseyerek, Marksizm'i ekonomik, dar bakışlı materyalizm dışındaki hiçbir şeyi kabul etmeyen, durağan, yüzeysel bir 'inanca' dönüştürmesiydi.\n42\nDiyalektiğin bilimsel bir yöntemden çok seküler bir inanç(!) olarak algılanması Marksizm'i dogmatik bir ideolojiye dönüştürmüştü. Burada dikkat edilmesi gereken nokta insanların Marx'ta kullanıma hazır bazı doğruları aramaları ve bulduklarını sanmalarındaydı; tüm doğruların Marx'ta olduğunu dolayısıyla insanın kendi başına düşünmesinin gereksiz hatta neredeyse tehlikeli ve kuşku yaratıcı olduğunun benimsenmesi sosyalist Ortodoksluğu, resmi ve icazetli Marx mütercimlerini doğurmuştu.\n43\nHalbuki Marx, mevcut devleti ve hukuku kutsallaştıran (hem de kelimenin en keskin anlamıyla dinsel ve kutsal bir varlık haline getiren) bir felsefi sistemi kabul edemez.\n44\nMarx'ın kendi iç çelişkilerini düşüncesine yansıtması, diyalektik yöntemini hayatı anlamlandırmada kullanamamasına yol açmıştır. Yaşlı Marx, hayatı zıtların etkileşimi, artı ve eksinin bütünlüğü, neden ve sonucun devinimi olarak tanımlamasına rağmen materyalin diyalektik karşılığını cevapsız bırakır.\n45\nŞüphesiz Materyalin diyalektik karşılığı, akli bir zorunluluk olarak, maneviyat ve hayatın anlamı olan Tanrı'dır. Cevapsız bırakılan bu soru aynı zamanda \"Ahlak'ın ve evrensel değerlerin kaynağı nedir?\", \"Ne için savaşım vermeliyim?\", \"Mücadelenin anlamı nedir?\" gibi soruların da anahtar cevabıdır. Ama Marx, bu sorulara da Batı Humanizmi'nin anlam dünyasından, diyalektiği gözardı ederek tutarsız cevaplar verir. Örneğin, \"Nesneler dünyasının artan değeriyle doğrudan doğruya orantılı olarak insanlar dünyası değersizleşir. Emek yalnız meta üretmez; kendini ve bir meta olarak işçiyi de üretir.\"\n46\nDerken maddenin insanı nasıl üreteceğine, maddenin sınırları içinde cevap veremez. Şeriatı, Marx sonrası Marksizm yorumlarını eleştirirken bilimsellik iddiasındaki Marx'ın, tamamlayamadığı kuramının iç çelişkilerini de ortaya koyar.\nDipnotlar:\n1- Watt, Montgomery; \"İslami Hareketler ve Modernlik\"; İz Yay.; İsti 997; s. 191\n2- Algar, Hamid; \"İslam Devrimi'nin Kökleri\"; İşaret Yay.; İst. 1988; s. 99.\n3- Başta İran gençliğinde olmak üzere, Türkiye, Filistin, Cezayir, Endonezya, Gambiya, Eritre, Tanzanya, Tunus ve Mısır gibi çoğu Üçüncü Dünya ülkesinde Şeriati'nin ektiği bilinç tohumları, öğretmenin hatırasını yaşatmaktadır. Bkz. Edisyon, \"Dünyada Ali Şeriati\", Ekin yay.; İst. 1998.\n4- Bkz. www.nyu.edu/phd web sitesi\n5- Ahmed, Ekber S.; \"İslam'ın Keşfi\"; İz yay.; İst. 1994, s. 385.\n6- Nakavi,Muhammed; \"Batılılaşma Sosyolojisi\"; Kevser yay.; ist.; s. 278.\n7- Yunus ilyas-ba, Ahmed Ferid; \"İslam Sosyolojisi: Bir Giriş Denemesi\"; Çev. Rıdvan Kaya; Bir yay.; İst. 1986; s. 55.\n8- Şeriati, Ali; \"Kevir\"; Fecr yay.; Ank. 1992; s. 1 35.\n9- Bkz. Ahmed, Celal Ali; \"Batılılaşma Hastalığı\"; Yöneliş yay.; İst. 2000.\n10- Bkz. Şeriati, Afi; \"Ali Şiası Safevi Şiası\"; Yöneliş yay.; İst. 1992.\n11- Başer, Alev Erkilet; \"Ortadoğu'da Modernleşme ve İslami Hareketler\"; Yöneliş yay.; İst. 1999; s. 338.\n12- Üşür, Serpil; \"Din Siyaset Devrim\"; Alan yay.; s. 73. Richard Yann; \"Contenporary Shi'i Tought\"; Roots of Revolution; (der) N. R. Keddie; Yale University Press; 1981; s. 217.\n13- Şeriati, Ali; \"Dinler Tarihi\"; Seçkin yay.; İst. ?; s. 9; Ders 1.\n14- A.g.e.; s. 11.\n15- Suruş, Abdulkerim; \"Aydınlık ve Dindarlık\"; Kıyam yay.; İst. 1990; s. 15.\n16- Suruş, Abdulkerim; \"Dini Düşüncenin Yeniden Kurulması ve Dr. Ali Şeriati\"; Kıyam yay.; İst. 1989; s. 13.\n17- Yunus, İlyas-ba; Ahmed, Ferid; \"İslam Sosyolojisi: Bir Giriş Denemesi\"; Bir Yay.; İst. 1986; s. 54.\n18- \"Ey inananlar, Allah için adaleti ayakta tutan şahitler olun. Bir topluluğa karşı duyduğunuz kin, sizi adaletli davranmaktan alıkoymasın. Adil davranın, takvaya yakışan budur.\" (Maide 5/8)\n19- Suruş, Abdülkerim; \"Kim Savaşım Verebilir\"; Çev. Sabah Kara; Seçkin yay.; İst. 1988; s. 51.\n20- İmam Gazzali; \"el-Munkızu Mine'd-Dalal\" Dalaletten Hidayete; Çev. Yapla Pakiş; Ümran Yay.; İst. 1998; 5 40-41.\n21- Hüseyniye, Iran toplumunda Hz. Hüseyin'i anmak İçin toplanılan geleneksel mekanlara verilen addır.\n22- Edisyon; \"Dünyada Ali Şeriati\" Ekin Yay. İst. 1998; s. 183.\n23- A.g.e.;s. 33\n24- Hüseyin, Asaf; \"İran'da Devrim ve Karşı Devrim\"; Pınar yay.; İst. 1988; s. 134.\n25- Şeriati, Ali; \"Bir Önünde Sonsuz Sayıda Sıfırlar\"; Fecr yay.; İst.; s. 5.\n26- Daha ayrıntılı bilgi için bkz. Şeriatı, Ali; \"Ne Yapmalı\"; Bir yay.; 1986; s. 71-76.\n27- Şeriati, Ali; \"İki Sure İki Yorum\"; Ekin yay.; İst. 1996; s. 11-13.\n28- Şeriati, Ali; \"İslam'ı Anlamak\"; Objektif yay.; İst. 1991; s. 34-35.\n29- Şeriati, Ali; \"Öze Dönüş\"; Kitabevi yay.; 1994; s. 19.\n30- Şeriati, Ali; \"Ne Yapmalı?\"; Bir yay.; İst. 1986; s. 95.\n31- Şeriati, Ali; \"Şehadet\"; Fecr yay.; İst. 1996; s. 33.\n32- Şeriati, Ali; \"Ne Yapmalı?\"; Bir yay.; İst. 1986; s. 83-84.\n33- Şeriati, Ali; \"Biz ve İkbal\"; Bir yay.; İst. 1985; s. 54. ; Şeriati, Ali; \"İslam Bilim-1\"; Nehir yay.; İst.; s. 223-232.\n34- Bkz. Şeriati, Ali; \"Dine Karşı Din\"; İşaret yay.; İst. 1997.\n35- Şeriati, Ali; \"Hacc\"; Düşünce yay.; İst. 1 980; s. 144.\n36- Şeriati, Ali; \"Öze Dönüş\"; s. 305.\n37- Hüseyin, Asaf; \"İslami Köktenciliğin Ötesi\"; Ekin yay.; İst; s. 27.\n38- Şeriati, Ali; \"Mükemmel Bir Cemaat Ali Şiası\"; Endişe yay.; İst 1992; s. 48.\n39- Şeriati, Ali; \"Fatıma Fatımadır\"; Dünya yay.; s. 158.\n40- Hatemi, Seyyid K4uhammed; \"Dalga Korkusu\"; Kelime yay.; ist. 1998; s. 193-194.\n41- Bkz. Şeriati, Ali; \"İslam Bilim -1\"; Nehir yay.; İst. 1992; s. 453-481.\n42- Bkz. Edisyon; \"Dünyada Ali Şeriati\"; Ekin yay.; İst. 1998; s. 350-355.\n43- Castoriadis, Cornelius; \"Dünyaya, İnsana, Tabiata Dair\"; Çev.Hülya Tufan; İletişim yay. 1993; s. 176.\n44- Lefebvre, Henri; \"Marx'ın Sosyolojisi\"; Öncü Kitabevi; İst. 1968, s. 24.\n45- Bkz. Şeriati, Ali; \"İslam Bilim -2\"; Nehir yay.\n46- Marx, Karl; \"1844 Felsefe Yazıları\"; Payel yay. İst. 1975; s. 67.\n47- Marx, Karl; Engels, Frederich; \"Kapitalizm Öncesi Ekonomi Biçimleri\"; Çev. Mihri Belli, Sol yay.; Ankara 1977; s. 108-118.\n48- A.g.e.; s. 118.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}