{
  "id": "6dc65680-7dd8-4373-b90e-c4979f0b931d",
  "title": "Her Güçlükle Beraber Bir Kolaylık Vardır",
  "author": "Oktay Altın",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/her-guclukle-beraber-bir-kolaylik-vardir-2847yy.htm",
  "content": "Sıkıntı ve zorluklarla karşılaşmamız, insan olmamızın, imtihana tabi tutulmamızın bir gereğidir. İnsan hayatı zorluktan kolaylığa, kolaylıktan zorluğa düz bir çizgi takip etmeyip inişli çıkışlıdır. İşlerin yolunda gittiği, her şeyin normal olduğu bir dönemde olumsuzluklarla karşılaşabilir, ya da sıkıntı ve zorluklara gark olduğumuz, nefes almakta zorlandığımız bir ortamda Allah, rahmetini üzerimize açabilir soluklanmaya başlayabiliriz.\nHayatı değiştirme ve dönüştürme azmindeki insan ve insan toplulukları, daha iyi, daha müreffeh yaşamaktan başka düşünceleri olmayanlara göre doğal olarak daha fazla zorluklara maruz kalmışlar ve kalmaktadırlar. Gücü elinde bulunduranlar, konumlarını sarsma potansiyeline sahip her düşünceyi, her hareketi çeşitli yöntemlerle en başından yok etmeye gayret etmektedirler. Bu nedenle her türlü 'tedip' vesilesini muhaliflere uygulamaktan çekinmemekte ve onlara hayatlarını zindan etmektedirler.\nHayata ilahi bir müdahale olan vahyin taşıyıcıları olan peygamberlerin çoğu ve beraberlerindeki müminler de tarih boyunca çeşitli zorluklara maruz kalmışlar ve bunlarla sınanmışlardır.\nHz. Nuh, uzun yıllar kavmini gece gündüz (71/5), kimin zaman açık açık, kimi zaman gizli (71/8-9) davet etti. Ama Nuh'un daveti onların kaçışlarını arttırmaktan başka bir işe yaramadı. Parmaklarını kulaklarına tıkadılar, örtülerini başlarına çektiler, direttiler, çok kibirlendiler (71/7). Kavminin sataşması, tehditleri o kadar ileri gitti, zulümleri o kadar arttı ki rahmet peygamberi Hz. Nuh, \"Rabbim, yeryüzünde kafirlerden tek kişi bırakma. Çünkü sen onları bırakırsan, kullarını şaşırtırlar ve sadece ahlaksız, nankör doğururlar\" (71/26-27) diye dua etmek zorunda kalıyordu. Zulüm ve ifsadı o denli yaygınlaştırmışlardı ki, doğacak çocuk o toplumda fısk, fücur ve isyandan başka bir şey göremeyecek çevrenin etkisiyle o toplumun azgın neferlerinden biri olacaktı.\nHz. Salih'e kavmi \"utanmaz yalancının biri\" (54/25) diye hakaret ediyor, Salih ve beraberindekiler yüzünden uğursuzluğa maruz kaldıklarını (27/47) iddia ediyorlardı. Daha da ileri gidip aralarından dokuz kişi Hz. Salih'i öldürmek için tuzak kurmuşlardı (27/48-49).\nHz. Musa ve kavmi de Firavun'un zulümlerine maruz kalmıştı, \"firavun da orada ululandı, halkın) çeşitli gruplara böldü. Onlardan bir zümreyi eziyor, oğullarını kesiyor, kadınlarını sağ bırakıyordu\" (28/4). Her şeyin kendi kontrolünde cereyan etmesini isteyen Firavun, gördükleri mucize karşısında \"Musa'nın ve Harun'un Rabbine iman ettik\" diyen büyücülerini, \"Ben size izin vermeden ona inandınız ha? O, size büyü öğreten büyüğünüzdür. Öyleyse ben de sizin ellerinizi ve ayaklarınızı çapraz keseceğim ve sizi hurma dallarına asacağım...\" diye tehdit ediyordu.\nHz. Peygamber ve ashabı ise Mekke'de kayıtsızlık, küçümseme, hafife alma, dalga geçme, alaya almadan tedrici olarak hakarete, fiziki işkenceye kadar çeşitli zulümlere maruz kalmışlardı. 'Mecnun' olarak tavsif ettikleri Rasul'e olan kinleri o kadar artmıştı ki, neredeyse gözleriyle O'nu devireceklerdi(68/51). Buruc süresi, ashab-ı uhduda telmihle mümin erkek ve mümin kadınlara işkence yapıldığını zikretmekte ve tevbe etmeyen işkencecileri can yakıcı cehennem azabıyla tehdit etmektedir. Ammar b. Yasir, Bilal gibi müminler günlerce fiili işkencelere maruz kalırken Ammar'ın annesi Sümeyye yapılan işkencelerin ağırlığından şehit düşmüştü.\nİşkencelerle yetinmeyen müşrikler, müminleri ekonomik tecrit politikalarına maruz bırakarak onlarla her türlü ticari, kültürel ve insani ilişkileri kesmiş, müminleri üç yıl Mekke'nin kenar mahallesinde yaşamaya zorlamışlardı. Rivayetler, müminlerin yiyecek bulamadıklarını, bazen günlerce hurma tanesiyle yetinmek zorunda kaldıklarını nakletmektedir.\nAllah u Teala inandık demekle bırakılmayacağımızı (29/2-3) çeşitli şekillerde bizleri de sınayacağını zikretmektedir; \"Andolsun, sizi korku, açlık, mallar(ınız)dan, canlar(mız)dan ve ürünler(iniz)den eksiltmek gibi şeylerle deneriz. Sabredenleri müjdele.\" (2/155).\nAslında her dönemde yaşanılan sıkıntı ve zorluklar benzerlikler arz etmektedirler. Mesela Salih Peygamber'i 'senin ve beraberindekiler yüzünden uğursuzluğa uğruyoruz' diye suçlayanların takipçileri bugün siyasal, ekonomik, asayiş vb. sorunlarının temelinde 'mürteci' diye adlandırdıkları kesimin bulunduğunu iddia ederek suçlamalarda bulunuyorlar.\nDevlet memurlarının resmi ideoloji dışındaki hiçbir düşünce ve inanışa sahip olamayacaklarını aksi takdirde işlerinden olacakları gibi kendilerine hayat hakkı tanınmayacağı yönündeki KHK tehditleri ile Firavun \"Ben size izin vermeden ona inandınız ha? ...Ellerinizi ve ayaklarınızı çaprazlama keseğim\" tehdidi arasındaki benzerlik ibretamiz değil mi? Firavun da bugün olduğu gibi memurlarının hayatlarını kendi isteğiyle tanzim edebileceklerini, ancak izni dahilinde birşeylere inanabileceklerini vurgulamaktadır.\nYa da Hz. Peygamber ve ashabına uygulanan üç yıllık topyekün ambargo ile MGK kararlarıyla düşman ilan edilip yaptırım uygulanmaya çalışılan sermaye, KHK'larla bir kısım memurları işsiz, aşsız bırakma girişimi, 312/2'lerle her türlü muhalif duruşu mahkum etme çabaları da aynı amaca matuf girişimler değil mi? Müşrikler, Hz. Peygamber ve müminleri ambargoyla hayatın dışına iterlerken, bugün de kararnamelerle aynı işlem yapılmaya çalışılmaktadır.\nZorluk ve sıkıntılarla sınan peygamberlerin çoğu ve beraberlerindeki bir avuç inanan, dünyevi anlamda bir başarıya ulaşamamış olsalar bile \"felah\"a ermişler, Kur'an-ı Kerim'de gelecek nesiller için hayırla anılan örnekler olarak zikredilmişlerdir. Zalimler ise ebedi azaba müstehak olmanın yanısıra olumsuz, kötü örnekler olarak tarihte yerlerini almışlardır.\nHz. Peygamberin zorluklara maruz kaldığı dönemde Allah, rasulünün göğsünü genişlettiğini, yükünü kaldırdığını, şanını yücelttiğini (inşirah Suresi) zikretmektedir. Ve eklemektedir: \"Her güçlükle beraber bir kolaylık vardır. Evet her güçlükle birlikte bir kolaylık vardır.\" Güçlük bittikten sonra değil, güçlükle beraber kolaylık. Güçlükle kolaylık net çizgilerle birbirinden ayrılmamış; tersine geçişli, her ikisi de belirli bir oranda bir arada bulunabilmektedir. Güçlüklerin, sıkıntıların arttığı dönemlerde, çözüm yolları yavaş yavaş açılır sıkıntılar süreç içinde azalırken, kolaylık da artar.\nYaşadığımız daralmalar hatta mağlubiyetler; moralimizi bozabilir, yıpranmamıza neden olabilir. Ama bunlar kesinlikle trajedilere, çaresizliklere dönüştürülmeli. Ne zorluk, ne de kolaylık mutlaktır. Zorlukların aşılması ancak doğrular üzerindeki ısrar ve sabırla mümkündür. Allah u Teala bizi başardıklarımızla değil, yapıp ettiklerimizle bizi hesaba çekeceğine göre zor zamanlarda üzerimize düşeni yerine getirmeli, bütün gücümüzle cehdetmeli ve Allah'a tevekkül etmeliyiz.\nKaranlığın en fazla koyulaştığı, ümitlerin yitirilmeye başlandığı an, ilahi yardımın yaklaştığı andır: \"Yoksa, siz sizden önce geçenlerin durumu başınıza gelmezden önce cennete gireceğinizi mi sandınız? Onlara öyle yoksulluk ve sıkıntı dokunmuştu, öyle sarsılmışlardı ki, nihayet elçi ve onunla birlikte inananlar: \"Allah'ın yardımı ne zaman?\" diyecek olmuşlardı. İyi bilin ki, Allah'ın yardımı yakındır.\" (2/214)\nZorluklan aşmada gösterdiğimiz çaba, kolaylıkta da sürmeli, dinamizm süreklileştirilmelidir: \"O taktirde boş kaldığında yeniden yönel\". İmtihan her zaman bela, sıkıntı ve zorlukla olmaz, bazen de kolaylık ve nimetlerin bolluğu ile olur.\nAllah'a iman edenler için ümitsizliğe yer yoktur: \"Gevşemeyin, üzülmeyin, eğer inanıyorsanız, mutlaka siz üstün geleceksiniz.\" (3/139).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}