{
  "id": "fb38a96c-2784-421d-b3e1-78a4f6143b34",
  "title": "İslam'la Mücadelede Yeni Bir Üs Daha: Şangay Beşlisi",
  "author": "Oktay Altın",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/islamla-mucadelede-yeni-bir-us-daha-sangay-beslisi-2822yy.htm",
  "content": "1949 Çin devrimi, dünya kuvvetler dengesinde büyük değişmelere yol açmıştı. Dünya, yeni doğan bu ikinci komünist devin Sovyetlerin sıkı müttefiği olacağı beklentisindeydi. Fakat beklentilerin tersine Pekin-Moskova ilişkileri hiçbir zaman istenilen seviyede iyi olmayacaktı. Çin, dünya strateji ve güçler dengesinde neden olduğu değişikliğin ve potansiyel gücüyle oynayabileceği rolün farkındaydı. Dolayısıyla diğer küçük Doğu Bloku ülkeleri gibi Sovyetlerin denetimine girmeye pek niyeti yoktu. Çift kutuplu dünyada kendi kontrol ve denetiminde olmayan bir gücün oluşumuna da Sovyetlerin razı olması pek mümkün değildi.\nSovyetler, ideolojik ayniyet ve potansiyel gücü nedeniyle Çin'i kendi yedeğinde tutmaya çalışırken Çin de Birleşmiş Milletler'e dahi kabul edilmeyecek derecedeki siyasi yalıtılmışlığını gidermek, dünya ülkeleriyle yeniden diplomatik ilişkiler kurabilmek ve son derece kötü olan ekonomisini düzeltebilmek için Sovyetler'e ihtiyaç duyuyordu. 1960'lara kadar karşılıklı güvensizliğe rağmen Pekin-Moskova ilişkileri bu düzlemde devam etmiş ve dışarıya sorun yansıtılmamıştı.\n60'lardan sonra Sovyetlerin dış politikasında özellikle Amerika'ya karşı görülen yumuşama Çin'in tepkisini çekti. Önce dış politika konularında görülen anlaşmazlıklar, daha sonra dünya komünist partilerinin kontrolü mücadelesine, köklü ideolojik ihtilaflara, nihayetinde sınır anlaşmazlıkları ve silahlı çatışmaya kadar tırmandı. Reel politik, ideolojiye galebe çalmış, aynı cephenin kardeş ülkeleri birbirlerine düşman olmuşlardı. Bu düşmanlık geçen yıllara kadar devam etti.\nDoğu Bloku'nun parçalanmasından sonra Sovyetler'in mirasçısı Rusya Federasyonu Pekin ile ilişkileri geliştirmeye başladı. Bu bağlamda 1996 yılında Rusya Federasyonu'nun öncülüğünde Çin, Kazakistan, Kırgızistan ve Tacikistan'ı içine alan 'Şangay Beşlisi' grubu oluşturuldu. Oluşumun amacı, mezkur ülkeler arasında yaklaşık 7 bin km'yi bulan ve büyük oranda soğuk savaş döneminde oluşmuş sınır sorunlarını çözmek olarak ortaya konuldu. Başlangıçta çok fazla önemsenmeyen oluşum, bugün ilgi alanlarını genişlettikçe ve yeni Rus lideri Putin'in Rusya'yı eski gücüne kavuşturma çabaları ve dışa açılım politikalarıyla birlikte değerlendirildiğinde dikkatleri çekmeye başladı.\nEn son, Beşli tarafından Tacikistan'ın başkenti Duşanbe'de Özbekistan'ın gözlemci sıfatıyla katıldığı bir zirve düzenlendi. Zirvenin en önemli gündemi, bölgesel güvenliği geliştirme ve aşırı dini akımlara karşı ortak mücadele idi. Ve zirvede Kırgızistan'ın başkenti Bişkek'te Terörizmle Mücadele Merkezi kurulması kararlaştırıldı.\nSınır sorunlarını çözmek için bu çapta oluşumlara ihtiyaç olmadığı ortada. Dolayısıyla yapılanmayı, bölgede inisiyatif sağlamaya dönük, çıkar ilişkileri nedeniyle oluşturulmuş siyasi birlik olarak görmek gerekir. İslami akımlar, çıkarların önündeki en büyük engel olarak görüldükleri için bu akımlarla mücadele de oluşumun amaçları arasında önemli bir yer kazanıyor. Son zirve gündemi de bu kanıyı epeyce güçlendiriyor.\nŞangay Beşlisi ülkeleri tek tek ele alındığında çoğunun bir şekilde İslami akımlarla başının dertte olduğu görülecektir. Çin, uzun yıllardır Doğu Türkistan'da müslümanların bağımsızlık mücadelesini bastırmaya çalışıyor. Rusya'da Çeçenistan'ın bağımsızlık mücadelesi malum. Kazakistan başından beri Rusya ile kader birliği yaptığından Rusya ile birlikte değerlendirilmeli. Tacikistan'da da İslami akımlar silahlı mücadele sürdürüyor ve zaman zaman bazı şehirleri ele geçirerek yönetimi zor durumda bırakıyorlar. Kırgızistan'da Batkın bölgesini ele geçiren İslami güçler Kırgız yönetimi için ciddi tehdit durumunda. Özbekistan'ın, kuruluşunda tavır koyduğu oluşuma ilgi göstermeye başlaması da tüm komplolara rağmen bitirmeyi başaramadığı İslami muhalefet dolasıyladır.\nÇin ve Rusya, oluşumla, bölgede Amerika'ya karşı kullanabilecekleri ekonomik ve siyasi güç kazanmaya çalışırken müslümanların bağımsızlık mücadelelerini diğer üç ülkenin desteğiyle bitirmeye ve bu ülkeler aracılığıyla uyguladıkları şiddetin İslam'a yönelik olmadığı mesajını vermeye çalışıyorlar. Doğu Türkistan'da Kazaklar. Uygurlar'dan sonra en fazla nüfusa sahip halk durumunda. Çin'in Kazakistan'ın desteğini alması Doğu Türkistan'da sonuca ulaşmasında kendisine epeyce katkı sağlayacaktır. Rusya ve Çin açısından Beşli, bölgesel bir görünüm vermesinden başkaca bir değeri haiz değil. Söz konusu olan üç ülkenin en önemli kazanımları ise İslami muhalefetlere karşı Rusya ve Çin gibi iki devin hem ekonomik hem de askeri alanda desteğini sağlamak.\nDoğu Bloku'nun çökmesinin hemen akabinde NATO kendisini İslami gelişmelere karşı konuşlandırdığını ilan etmişti. Şangay Beşlisi aracılığıyla Çin ve Rusya da İslam karşıtlığını net olarak ortaya koymuş oldu. Artık Soğuk Savaş döneminde olduğu gibi güç odakları müslümanların desteğini sağlamaya çalışmıyor, tersine birlikte müslümanlara karşı mücadele stratejileri geliştiriyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}