{
  "id": "bafcf800-922b-4e1a-8d57-0e149172dd0a",
  "title": "Aylık Dergi: Sanatta Kur'an Merkezli Bilinçlenme Arayışı",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/aylik-dergi-sanatta-kuran-merkezli-bilinclenme-arayisi-2773yy.htm",
  "content": "Yayın programının odağına sanatı yerleştirmekle birlikte, sanatı ve sanatçının yetişmesini Kur'an merkezli bir bilinçlenme çabası içinde ele alan ilk dergi Aylık Dergi olmuştur, 1978'in sonunda aylık ve büyük boy olarak Ankara'da çıkmaya başlayan dergi şiir, öykü, deneme, değini ve eleştiri yazılarının yanında, özen gösterdiği Kur'an çalışmaları ve usul tartışmalarına da sayfalarında yer ayırmıştır. Ayrıca Aylık Dergi yakından takip ettiği kendi döneminin dünya İslami hareketleri ve önde gelen lider ve düşünürlerinin beyan ve beyannamelerini, tezlerini ve önemli gelişmeleri çevirilerle dergi sayfalarına taşımıştır. Böylece okuyucusunu hem bilgilendirmiş hem de bilinçlendirmiştir. Çalışmalarıyla dergiye katkıda bulunan sanatçılar bu bilinçlenme sürecinin hem muhatabı hem de taşıyıcısı olarak bir ilke adim atmışlardır. Düşünce Dergisi ile istikrar kazanmaya başlayan tevhidi bilinçlenme sürecinin işleyicisi ve tebliğcisi olan kalem gücü, bu sefer de benzer kaygılar ile ve aynı çizgi hattında Aylık Dergi sayfalarında estetik özellikler taşıyan hüviyetlere ulaşmıştır. Düşünce Dergisi'nde Cumali Ünaldı Hasannebioğlu, Ömer Özbay, Hüseyin Beşli gibi imzaların İslami edebiyatın ilkeleri ve de özlemi üzerine kaleme aldıkları görüş ve beklentileri, kısa bir süre sonra Aylık Dergi'de yeni isimler ve yeni kalemlerle birlikte bir eğitim havzası oluşumu olarak sanatseverlerin gündemini canlandırmıştır.\nEdebiyat mahfillerini tanıyabilmek amacıyla Şükrü Karatepe ve Turan Koç ile Kayseri'den Ankara'ya gelen ve bir müddet Nuri Pakdil'in Edebiyat dergisinde çalışan Yaşar Kaplan'ın 1977-78 seneleri içinde geçirdiği fikri değişim ve kimlik netleşmesi sonucunda Aylık Dergi'nin çıkartılması konusunda taşınan niyetlerin mayalandığını ve dar imkanlar içinde derginin çıkartılmaya başlandığını biliyoruz. Y. Kaplan'ın 25 Mart 1982'de Yazarlar Birliği'nde derginin tanıtımıyla ilgili olarak yaptığı konuşmadan öğrendiğimize göre derginin oluşumunda emeği geçen ilk isimler Mevlüt Ceylan, Faruk Uysal ve birkaç idealist genç arkadaştır. Daha önceden çıkan bazı mahalli dergi yazarları ve Edebiyat'tan ayrılan birkaç kişi ile ilkyazı heyeti oluşturulmuştur (A.D., LIV-LV/51-52). Deneme, eleştiri, değini, öykü yazıları, çeviri ve röportajlarıyla Dergi'nin en üretici yazarı Y. Kaplan olmuş, çoğu zaman Kevser Elgin, İzzet Merter, Zeytin Refref gibi müstear isimler kullanmıştır. Ancak dergide 1980 sonuna kadar çalışmaları yayınlanan yazarlara baktığımızda, düşünsel planda en çok ağırlıklarını hissettiren isimlerin, o dönemde Kur'an çalışmalarıyla maruf kişiler olduğu görülecektir. Üçüncü yayın yılından itibaren topluca Aylık Dergiyi terk eden bu isimlerden birçoğu 1988'de yayınlanmaya başlayan Kalem Dergisi'yle de tekrar İslami kamuoyunun dikkatini çekmişlerdir. Bu ayrışmanın nedeni ne olursa olsun Y. Kaplan da Kur'an çalışmalarını önceleyen söz konusu kişilerle çoğu yerde ve özellikle derginin ilk yıllarında ortak bir dil ve ortak bir tavır geliştirmiştir. Bu yüzden de '70'li yılların sonunda Aylık Dergi, Kur'an çalışmalarına önem veren ve tevhidi bilinçlenme çabalarını eserlerine taşımaya çalışan müslüman genç sanatçıların toplanma ve irtibat mahalli olarak değerlendirilmiştir.\n12 Eylül 1980 darbesinin sıkıntılarına ve Y. Kaplan'ın demokrasi üzerine yazdığı deneme yazılarını kitaplaştırmasından sonra 163. maddeden yargılanıp cezalandırılarak cezaevine sevk edilmesine rağmen dergi zaman zaman ikili ve üçlü müşterek sayılarla da olsa yayınını 1989'a kadar devam ettirebilmiştir. Ancak gerek yayın ilkeleri ve gerekse yayın tarzı olarak dergide 1980 öncesinde yakalanan çalışma aşkı ve dava bilinci, '80 sonrasını da şekillendirdiği için Aylık Dergi'nin varlığını ve misyonunu '80'li yılların şartlarında oluşmuş görmek gerekmektedir, '80'li yıllara taşınan ise bu heyecan dalgasının yaşayabilen gücü olmuştur. Aylık Dergi birçok sanatçıyı İslami ilkeler doğrultusunda eğitmeye çalışmış ve edebiyat dünyasına kazandırmış olmasına rağmen, bir daha kendini oluşturamamış ve bıraktığı boşluk da birçok dergi teşebbüsüne rağmen büyük ölçüde doldurulamamıştır.\nOn yılını dolduran yayın yaşamı içinde Aylık Dergi'de dikkatimizi çeken çalışmaları, yayınlanmış bazı isimleri belirtmek istiyoruz. Bu isimlerden önemli bir kısmı çalışmalarını ilk defa bu dergide yayınlamışlardır.\nŞiirleri yayınlananlar: Mevlüt Ceylan, Ahmet Şirin, Arif Altunbaş, Necati Polat, Turan Korkmaz, Cumali Ünaldı Hasannebioğlu, Faruk Uysal, Sabah Kara, Ali Şali, Yaşar Akgül, İhsan Işık, Ali Hasan Kasır, Şakir Kurtulmuş, Mustafa Çelik, Hüseyin K. Ece, Mustafa İslamoğlu, Hicabi Kırlangıç, Orhan Kuyu, Metin Önal Mengüşoğlu, Mustafa Ruhi Şirin, Nurettin Durman, Nurullah Genç, Süleyman Çelik, Sedat Ümran, Arif Dülger, İbrahim Eryiğit, Orhan Öztürk, Ümit Aktaş, Cevdet Karal, Kemal Karabulut, Alaaddin Soykan, vd,\nÖyküleri yayınlananlar; Mehmet Paçacı, Hüseyin Avni Metin, Yaşar Kaplan, Adnan Tekşen, Ramazan Dikmen, Turan Korkmaz, Mehmet Ay, Ahmet Kekeç, Necati Polat, Mehmet Sümer, Taner Cömert, Cihan Aktaş, Necip Tosun, Masum Deniz, Hülya Aktaş, Remzi Çayır, vd.\nDeneme ve değinilen yayınlananlar: Yaşar Kaplan (Kevser Elgin, Zeytin Refref, İzzet Merter) Alaaddin Özgür, Mehmet Paçacı, Mevlüt Ceylan, Mehmet Akif Ersin, Faruk Uysal, Mehmet Ay, Hüseyin Avni Metin, Zülküf Saygılı, Sadık Unutmaz, Cumali Ünaldı Hasannebioğlu, Murat Kapkıner, Azmi Yırcalı, Şeref Çavdar, Hüseyin Karatay, Mustafa İslamoğlu, Sükuti Memioğlu, Cengiz Kalkan, Ömer Çelik, vd.\nHasan Aycın ise derginin beşinci yayın yılından itibaren çizgileriyle katkıda bulunmuştur.\nİlkeler\nAylık Dergi, ilk sayısında yayın amacını ve ilkelerini belirtmedi. Ancak derginin ilk yıllarında yer verilen bazı değini, eleştiri ve çoğu deneme yazısında İslami kesimin inanç, düşünce, tavır, kültür ve sanat alanlarındaki zaaflarına işaret edildi. Sanatçıların bu zaaflardan Kur'ani bilgi düzeyinin ve tevhidi bilincin artırılması yoluyla uzaklaşabilecekleri belirtildi. Bu açıdan Dergi'de yer alan Mustafa Helvacıoğlu'nun iki mısralık şiiri oldukça anlamlıydı. Derginin ilk sayısı şu dizelerle başlıyordu: \"her gün bir ölü kalkar içimden / sürgüne çıkar her gün bir yanım\".\nYine ilk sayıda Kevser Elgin, okuyucuyu yeniden öğrenmeye, sorgulamaya, nefsinde taşıdığı kirleri silmeye ve unutmaya davet ediyordu. Kitap tavsiye etmekten korkmasına rağmen gene de romandan öyküye, şiirden tarihe, toplum bilimden doğa bilimlerine kadar her şeyin okunmasını salık veriyor; ama öncelikle Kutsal Kitab'ın okunmasını, yeniden ve yeniden okunmasını ve özümlenmesini istiyordu (A.D., 1/2).\nDergi ilk sayılarında amacını ve ilkelerini açığa vurmayarak, sanatsal kimliği önceleyen geniş okuyucu kesimiyle ürkütmeden ve sorgulamaya alıştırarak diyalog kurmak istemiş gibiydi. Ama altıncı sayısında \"sanatçılar\"a önemli bir çağrı yaptı:\nMüslüman Sanatçılar Başta Olmak Üzere Ülkemizin Tüm Sanatçılarına\nBİRİNCİ ÇAĞRI Sanatçılar! Şimdiye değin nice yapıtlar geçti elinizden. Ödüllü dediniz okudunuz, başyapıt dediniz okudunuz. Çoksatan dediniz okudunuz; ama içeriğiyle, anlatımıyla bir mucize olan Kutsal Kur'an'ı hiç aktardınız mı, gerçek sanatçıya özgü bir coşkuyla, gerçek müslümana özgü bir bilinçle?\nSanatçılar!\nYeryüzünün her yerinde en çok basılan, en çok satılan, en çok okunan, yazık ki en az anlaşılan Kutsal Kur'an'ı özenle okumaya, anlamaya, özümlemeye çağırıyoruz sizi. Geleceğe yönelik tüm tasarılarınızı, günü birlik tüm uğraşlarınızı bir anlığına unutarak, elinizdeki tüm kitapları, tüm çalışmaları bir süreliğine bir yana bırakarak Kutsal Kur'an'ı bir kez olsun aktarınız. Bu ay içerisinde tek uğraşınız bu olsun. Hiç değilse bir merak dürtüsüyle yapın bunu. (A.D., VI/1)\nBu tür çağrılar zaman zaman dergide yer aldı.\nM. Elgin, bir yazısında edebiyatımıza kimi soruların ya da sorunların Düşünce dergisi kanalıyla girdiğini belirtti (A.D., VI/6). Ve aynı sayıda M. Ceylan bir müslüman olarak şiire ne fonksiyon biçtiğini ortaya koydu. Ona göre şiir ile kimse müslüman olamazdı; ama şiir insanı ruhunun en uç köşelerinde yakalamaya çalışırdı. Etki gücü ise tebliğe zemin hatırlamasıyla doğru orantılıydı. Oysa şiire laik bir tutumla veya müslümanlıkla alakası olmayan kişilerin takipçisi olarak yaklaşılırsa, inanmış bir müslümanın tavrıyla şiir kurmaktan kaçınılacağını belirten Ceylan şu tespitlerde bulunuyordu:\nMüslüman sanatçılar, şimdiye değin yazında, cahiliyyenin ürettiği ilkelerin dışında tavır takınamamışlardır. Dahası, kimilerince, böylesi bir tavır alınmaya gerek bile duyulmamıştır. Tavır almak isteyenler suçlu mu bulunacak? Ne adına? Sanat adına. Aykırı olan nedir? Doğaya, eşyaya ve zamana müslümanca yaklaşma kaygısı. İnancımızın kavramlarıyla şiir yazmayınca, inancımızın kavramlarıyla düşünmeyince İslami öğeler şiirimizde nasıl biçimlenecektir? Ne anlama geldiği belli olmayan, niçin kullanıldığı şairce de pek bilinmeyen birtakım öğeleri şiire serpiştiriverdikten sonra, işin içinden çıkamayıp \"arkası kiraz bahçesi\" mi diyeceğiz? Yazdığımızın bir sanat yapıtı olmayacağı korkusu mu bizleri ürkütüyor? Öyleyse yersiz bir korku. Yeni ve özgür bir dünya için yola koyulmadık mı? Çarpılmışlığımızdan başka yitireceğimiz neyimiz var ki? (A.D., VI/10)\nZülküf Saygılı ise herhangi bir sanatçı ile müslüman sanatçı arasında hem sanat hem düşünce açısından ciddi bir ayrım olması gerektiği üzerinde durdu. Adının başına 'müslüman' sıfatı konan her sanatçı yaptığı her eylemi Allah adına yapmak zorundaysa, sanatı salt sanat olsun diye de yapamazdı. Saygılı'ya göre edebiyatımızın, sanatımızın varoluşu temel kitabımız olan Kur'an'a bağlıydı. O halde Kur'an gündeme getirilmeli, okunmalı, okutulmalı ve yaşatılabilmeliydi. Ancak İslami kesimdeki sanatçılar Kur'an'dan oldukça uzaktılar. Çünkü değerlerine alabildiğine yabancılaşmış olan mevcud kuşak, İslam düşüncesinden önce, Batı düşüncesini tanımıştı. Kafka'yı, Camus'u, Sarter'i, Dostoyevzki'yi; peygamberimizden ve ashaptan önce öğrendi. Yerli düşünce diye de bir sentezi ifade eden \"Osmanlı Kültürü\"nü yüceltti. Böyle olunca da sadece \"İslami Edebiyatın edebiyatı yapıldı (A.D., IX/2-3).\nDerginin ilkelerini ve çıkış amacını açık bir şekilde ancak Y. Kaplan'ın Yazarlar Birliği'nde yaptığı konuşmadan ve derginin beşinci yayın yılı değerlendirmesinden öğrenmek imkanı doğuyor. Kaplan'a göre Aylık Dergi yayınlanınca-ya kadar İslami kesimin sanatçıları arasında \"Nasıl bir dergi?\" sorusu üstünde düşünen pek olmuyordu. Dergi çıkartılmak isteniyor ve çıkartılıyordu. Oysa Aylık Dergi bu konuda bir ilke daha adım atıyor ve yayın faaliyetine başlamadan önce ilkelerini belirliyordu. Önceki sayılarda uygulamasını gördüğümüz bu ilkeleri Kaplan dört maddede topluyordu;\n1. Diyalog zemini oluşturmak.\n2. Eleştiriyi kurumlaştırmak.\n3. Genç kuşağa kulak vermek.\n4. Sanat ve edebiyat alanında laik anlayışa karşı bir mücadele içinde olmak.\" (A.D., LIV-LV/53).\nBu ilkeler elzemdi. Zira yine Kaplan yaptığı bu konuşmada yaşadığı ortamda İslami kesimin sanatçılarının yönelimlerine bakarak şu tespiti yapıyordu:\n\"..Sanatçı olmak ve müslüman olmak, sanatla uğraşmak ve bununla birlikte müslüman kalmak neredeyse imkansız gibi bir durum arz ediyordu. Sanat insanın kendi nefsinin izzeti peşine düşmesini öngörüyordu çünkü, kendi yazdığı şeylerin okunmasını, kendi eserlerinin elden ele dolaşmasını, hep kendi sanatçı kişiliği üzerinde durulmasını istiyordu. Nefsin bir körüklemesi haline gelmez de salt gönülden geçen bir arzu olarak kalırsa aslında bu gibi arzular zararlı olmaz, ama bu istekler öyle pek gönülde durduğu gibi durmuyordu ve sanatçılar bu isteklerinin zaman zaman zebunu olabiliyorlardı.\"\nKaplan'a göre bizim sanatçılarımız sanatçı kalabilmek için dünyaca tanınmış kişileri seviyor, örneğin bir Dostoyevski'yi bir Baudelaire'yi sevmişse onun gibi olmayı marifet sayıyor ve onun sünnetine tabi oluyordu. Oysa müslüman sanatçının uyması gereken sünnet bizzat Rasulullah (a.s.)'ın yaşam tarzı olmalıydı.\nBelirtilen ilkelerden birincisi olan diyalog vurgusuyla müslümanlar arası hizipçiliğin aşılmasına işaret ediliyor ve eleştirel tutumla da doğruların araştırılması konusunda muhataplar sorgulamaya davet ediliyordu. Oysa yaşanılan ortamda \"diyalog kurmak\" ve \"eleştiri yapmak\" ateşle barutu yan yana getirmek gibi bir şeydi. Bu konuda sanat-edebiyat çevreleri de yeteri kadar olgun değildi ama Aylık Dergi ne denilirse denilsin bu ilkeler doğrultusunda yayınını sürdürmeliydi. Diyalog amacıyla bazı düşünür ve edebiyatçılarla oldukça dikkat çekici tartışmalı söyleşiler yapılmıştı. Ömer Özbay, Mustafa Miyasoğlu, Metin Önal Mengüşoğlu, Cümali Ü. Hasannebioğlu, İhsan Işık, Alaaddin Özdenören, Mehmet Akif İnan, Encümend Özkan, Şeyh Abdülkadir es-Sufi, Atasoy Müftüoğlu, Mustafa Kutlu, Sedat Ümran, Cihan Aktaş söyleşi yapılan isimlerden bazılarıydı. Ancak tasarlanan birçok söyleşi de gerçekleşememişti. Bu konuda Erdem Beyazıt örneği ilginçtir. Beyazıt aşağıda bazılarını aktaracağımız soruları cevaplamaktan çekinmiştir. Oysa bu sorularla hem bir diyalog ve hem de bir yapıcı eleştiri imkanı oluşturulmak istenmekteydi:\n\"Sayın Beyazıt, az konuşmuş ve az konuşturulmuş bir şairsiniz.. 'Benim bir şiir görüşüm yok, dünya görüşüm var.' Sözü, size ait bir söz. Konuşmaya bu sözünüzden girelim isterseniz; bu sözünüzü biraz açar mısınız ya da bizi şiirinize yön veren dünya görüşünüz konusunda aydınlatır mısınız?\"\n\"Sizi politikaya bulaşmış olmakla, Yahya Kemal'in getirdiği bilimsel milliyetçilik anlayışını bozmakla, dolayısıyla Mevlana ve Yunus'un yoluna ihanet etmekle suçlayan edebiyat profesörü Sayın Mehmet Kaplan'ın bu yazısına yanıt niteliğinde bir yazınızda, Yahya Kemal'e fazlasıyla iyimser baktığınızı gördüm ben. O yazınızı okuduktan sonra, Yahya Kemal'e ilişkin 'gayretli bir müslüman şair' imgesi beliriyor okuyucunun kafasında, Şimdi anımsadığıma göre, Yahya Kemal'i bir de Cumali Ü. Hasannebioğlu 'Sessiz Geminin Parçalandığı Kayalar' adıyla Düşünce dergisinde yayınlanmış bir yazısında sizin yaklaşımınıza ters bir yaklaşımla ele almıştı. Bu ikinci yazıyı okuyup bitirdikten sonra da, okuyucu 'Meğer adam haza fasıkmış biraderi' demekten kendisini alamaz ve apaçık bir fasık şair imgesi belirir okuyucunun kafasında. O zamanlar bu konuda yeterince düşünebilmiş miydiniz, ya da o günden bugüne bu konuyu yeniden düşünmeye gerek gördünüz mü, buna vakit bulabildiniz mi bilmiyorum. Ben size burada 'Yahya Kemal'i yanlış bir yere oturtmuş olmuyor musunuz? Adamcağızı, istediğinden fazla müslüman göstermekle ona haksızlık etmiş olmuyor musunuz?' diye sormak istiyorum.\" (A.D., LX/13-14).\nAylık Dergi, kardeş dergilerdeki olumlulukları gündemleştirerek veya kendisine yöneltilen haklı eleştirilere kulak kabartarak da diyalog kurulacağını gösterdi. Örneğin İslami Hareket dergisinin 33. sayısında Ömer Küçükağa'nın okuyucuyu anlayarak Kur'an okumaya davet etmesi alkışlanmış, Sedat Yenigün'ün şehadeti ise Cumali Ü. Hasannebioğlu tarafından duygu yüklü bir yazı ile gündemleştirilmişti (A.D., XX!/7). Düşünce dergisinden Hüseyin Besli'nin dergide yayınlanan meallerin bazı kavramları yanlış kullanmasını veya bazı kavramları da Türkçeleştirmesini eleştiren yazısı ise olgunlukla karşılanmıştı (A.D., VII/7-8).\nAylık dergi genç kuşağa öncelikli olarak kulak verdi. Sanat her şeyden önce bir yetenek işiydi. Ancak bu yeteneğini belirli bir disiplin ve eğitim anlayışı içinde geliştirmeye çalışan gençlerle irtibat sürdürülmeye çalışıldı. Yoksa Aylık Dergi'nin sanat çalışmalarıyla \"kafa bulacak\" zamanı yoktu. Ancak gene de ilgilenilen gençler gençti ve Aylık Dergi ile oluşturulmak istenen misyonu gereğince kavrayamıyorlardı. Bu durumu en açık şekilde derginin 1982'de düzenlediği iki özel şiir sayısında görmek mümkündü. Özel sayılarda şiiri yayınlanan yüzü aşkın kişi vardı ve bir birçok kişiyi de kapsayacak şekilde geniş bir soruşturma yapılmıştı. Ancak birinci şiir özel sayısının giriş yazısında Kaplan mevcut kaliteden memnun olmadığını ihsas ettiriyordu. Ve bu genç şairlere yönelik olarak \"İslamcı şiir\" ya da \"İslami şiir\" nedir-ne değildir sorularını niçin yöneltmediklerini şu şekilde özetliyordu; \"Bu konuya girmeyişimizin ana nedeni, şairlerimizin bu konuyu tartışmaya yeteri kadar hazırlanmamış olmalarını görmemizdir. Bu bakımdan da, soruşturmalarımızda ve söyleşilerimizde şairlerimizi hazırlıklı olmadıkları bu konuya sokmak istemedik. Birkaç yıldır bu kabil sorular sorulup bu kabil tartışmalar açılmak isteniyor. Nedir ki, bir tartışma açılmışken ipe-sapa gelir şeyler söylemek gerekmez mi biraz da. Gelin görün ki her zaman Öyle olmuyor.\"\nDördüncü ilke olarak da hedefe, laik anlayışla mücadele konmuştu. İslami kesimde aydın geçinen birçok kişi vardı. Ama bu tipler neyin \"aydın\"ı idi. Kaplan, Aylık Dergi mensuplarının bu tipleri İslam'ın aydını olarak göremediğini belirtiyordu. Bunlar olsa olsa melez aydınlar olabilirlerdi. Neyin Melezi? Biraz Hümanizmin, biraz de İslam'ın melezi. Dikkatle bakıldığında görülürdü ki, bu aydın tip, önce Hümanizmle ve sonra biraz da İslam'la aydınlanmıştı. Bu tipleri İslam aydını saymak İslam adına haksızlık olurdu. Ve bunun içinde öncelikle Kur'an okumaları ve İslami disiplinlerle ilgili çalışmalar yaygınlaştırılmalı ve öncelenmeliydi. Bu ihtiyaç Aylık Dergi'de yazmaya çalışan birçok genç için de geçerliydi ve onların eğitimi ile ilgili değişik çalışmalar ve seminerler yapılıyordu. Ancak bu çabalar içinde yapılan bazı tartışmalara bakacak olursak dördüncü ilkeyi önemsemenin ne denli önemli olduğu Kaplan'ın değerlendirmeleriyle ortaya çıkıyordu.\n\"Özellikle, dergide yazmaya hazırlanan yazarların, yazar adaylarının, Kur'an-ı Kerim'den, Hadis-i Şerif'lerden habersiz kalmaları çok ağır geliyordu. Bunun böyle sürüp gitmesini istemiyorduk. Bu çalışmalarımızın sonuna değin katılan arkadaşlarımız olduğu gibi, çeşitli dönemeçlerde dökülen, çeşitli engellerde takılıp kalan arkadaşlarımızda oluyordu. Bu programımıza ayak uyduramayan arkadaşların zaten uzun süre bizimle birlikte yürümeleri de 'eşyanın tabiatına aykırı' görünüyordu. Bizim tespit edebildiğimiz kadarıyla, sanatla ilgilenen bu arkadaşlardan kimilerinin kafası yabancı dinlerin, yabancı düşüncelerin istilası altında bulunuyordu. Örneğin Riyazüssalihin gibi, Mevzu Hadisler gibi kitaplar üzerinde durduğumuz haftalarda, şiirle uğraşan bir arkadaş: 'Bu gidişle şair duyarlılığımı yitireceğimden korkmaya başladım ben.' demişti. Gene bir başka arkadaş da, Seyyid Kutup'un Yoldaki İşaretleri'ni okuduğumuz sıralarda; 'Ben böyle üçüncü sınıf yazarların kitaplarını okuyamam.' diyerek yan çizmişti. Laik kafa diyoruz ya; işte bunun prototipi haline getirilmiş yazar adayları. (Bu arkadaşlar daha sonra başka dergilerde göründüler, hatta oralarda 'şiir yöneticisi', 'Öykü yöneticisi' bile oldular.) Oysa biz sanat öğrenelim diye, yazma-çizme öğrenelim diye okumuyorduk ki bu tür kitapları. Bir seferinde namaz üzerinde durmamız gerekmişti de, bir arkadaş sanatla namazın bir ilgisini göremediğini söyleyivermişti.\" (A.D., UC/12-13).\nKur'an'a yöneliş\nDerginin ilk sayısından itibaren Y. Kaplan, Mehmet Paçacı, Hüseyin Avni Metin, Mehmet Akif Ersin gibi isimler kaleme aldıkları deneme ve öykülerinde genellikle okuyucunun dikkatini Kur'an'a yöneltmeye çalıştılar ve fıtratı bozan cahili değerlerden arınmaya, hicret etmeye çağırdılar. Bu yazarların ortak vurguları, bazı kelimeleri benzer şekilde kavramlaştırmaları ve usuli yaklaşımlarındaki benzerlikler dergi sayfalarında buluşmadan önce zihinsel bir birliktelik yaşadıklarına delalet ediyordu. Bazen imzasız bazen de Zeytin Refref müstearıyla ilk senelerde yayınlanan konulu Kur'an taramaları da ortak bir çalışmanın ürünü olarak mealleştirildiği intibaını uyandırıyordu. \"Yadsıyan Varlık Olarak İnsan\" (A.D., VI/9-10; VH/6-8), \"Kur'an'a Göre Kur'an\" (A.D., VIII/3-7; IX/6-8), \"Hicret Hicret İlle Hicret\" (A.D., XII/3-4), \"Düzenbaz Varlık Olarak İnsan\" (A.D., XV/5), \"İnanmanın Bedeli\" (A.D., XXIV/1-2), \"Kur'an'a Göre İnsan\" (A.D., XXXII/2-5;XXXIII/7-9), \"Kur'an'a Göre Sünnetullah\" (A.D., XXXVII/1-2), \"Kur'an'a Göre Zikir\" (A.D., XXXIX/12-14) gibi çalışmalar tevhidi bilinçlenme süreci içinde yer alan bir çok müslüman genç için Kur'an çalışmalarında örnek alınacak Önemli bir model konumunda oldu.\nY. Kaplan'ın, 7. sayının başyazısında belirttiğine göre günümüzde Kur'an'a eksik yanlış inandığını söyleyen insanlar keyiflerine göre Kur'an üzerinde belki değişiklik yapmaya kalkamıyorlar ama Kur'an'a ilgisiz kalarak, Kur'an'ı yalnız bırakarak, ona söz hakkı tanımayarak ve onu fazla okumayarak söz konusu tahrif niyetiyle aynı anlama gelen bir davranış içerisine giriyorlardı. Bazıları için de Kur'an'a toptan sarılmayarak veya sadece seçilen beş on ayete dayanılarak fazla sıkıntı vermeyen bir yaşam ve dindarlık tercih edilebilmekteydi. Oysa günümüz insanı Kur'an'a bütüncül olarak yaklaştığında sahip olduğu inançların inanç olmadığı ortaya çıkacak; yaşanan müslümanlıkla Kur'an'ın öngördüğü müslümanlık arasındaki önemli farklar anlaşılacaktı (Aylık Dergi, VII/1). M. Paçacı ise \"Yeryüzüne Dosdoğru\" başlıklı deneme yazısında selat ve selam getirdiği Muhammed Mustafa'nın elçilik görevine vurgu yaptıktan sonra şu soruları gündemleştiriyordu:\n\"Kitap'la aydınlattı elçisi Rabbimizin, Dosdoğru Yolu'nu, güneşin solduğu, yıldızların söndüğü, dağların yürütüldüğü güne dek yürürlükte olacak Kitap'la. Oysa bugün bizler için yürürlükte mi Kitap? Bugün haksız kurulmalar varsa yürürlükte mi Kitap? Rabbimizin Dosdoğru yolunu kendini yeterli görerek engellerle dolduran insanlar varsa yürürlükte mi Kitap? Düzenler, tahtlar, saraylar, insanların sırtlarına pazularına, beyinlerine, kanı üzerine kurulmuşsa, kan nasıl içilir deyip pazular nasıl porsutulur deyip sırtlar nasıl kamburlaştırılıp deyip kurulmuşsa yürürlükte mi Kitap? Kitap'la uyarılmadık, Kitap'la uyarmadık; yürürlükte mi Kitap bizim için? Kitap geldiğinde; yıkılsın haksız kurumlar, yırtılsın kan içen dudaklar.\" (A.D., XI/6).\nYine Kaplan, Kur'an'ın mücizliğini mesajını açık, net ve kesin bir dille anlatmasında, edebiyat yapmaksızın ama gene de edebi bir dille herkese belirli perdelerden seslenen bir kitap olmasında saklı olduğunu belirtir (A.D., IX/1).\nM. Akif Ersin ise \"Tebliğe Yaklaşım\" başlıklı yazısında Rasulullah'a Kur'an'dan başka mucize verilmediğini belirttikten sonra Rasulullah'ın tebliğ görevini salt Kur'an'la yerine getirdiğini iddia edip bizlere düşenin de bu yönteme göre hareket etmek olduğunu vurgular. Ve peş peşe sorular sorar: \"Günümüz dünyasının Kur'an'da anlatılan Mısır toplumundan, Medyen toplumundan, Ad ve Semud uluslarından temelde farklı bir konumda olduğunu söyleyebilir miyiz? Aynı şirk zulüm ve fesat bugün de yok mu?.. Şu soruyu açıklıkla yanıtlayalım; biz insanları Kur'an'la uyarıyor muyuz? Kur'an'a çağırıyor muyuz onları?.. Neden Kur'an'la uyarmıyoruz onları?\" Bu soruları güçlendiren bazı ayetlere yer verildikten sonra da okuyucu Kur'an'la uyarma konusunda bir yöntem tartışmasına yöneltilir:\n\"Bir de sahabe ile kafirler arasında tartışma olduğunda sahabenin kendinden hiçbir şey katmadan salt Allah'ın ayetleriyle onlara karşılık verdiğini anımsarsak, insanları Kur'an'la uyarmanın önemi daha iyi algılanmış olur. Tebliğin ancak Kur'an'la yapılıp başarı sağlayacağı, Kuran dışı hiçbir şeyle başarı sağlamayacağı iyice anlaşıldıktan sonra, yani tebliğin neyle yapılacağı sorusu yanıtlandıktan sonra, Kur'an'la tebliğ nasıl yapılacak sorusuna yanıt aranabilir. Kur'an'ın iniş sırasına göre okuduğumuzda bu sorunun yanıtını bizzat Kur'an'ın vermiş olduğunu göreceğiz.\" (A.D., X/9-10).\nH. Avni Metin'de \"müslümansak, sözümüze sadıksak, iman edip salih amel işlemek, hakkı ve sabrı tavsiye etmek istiyorsak; sürekli Kur'an'a başvurmalı, yapmak istediklerimizi onun çizdiği sınırlar içinde yapmalıyız\" demektedir (A.D.,\nGerçekten Kur'an'la tebliğ nasıl yapılacaktır ve yapılmıştır? Egemen zulüm ve şirk karşısında Rasulullah(s)'ın ve güzide ashabının sergilediği \"şahitlik\" görevi günümüzde nasıl yerine getirilmeli ve getirilmektedir? Bu teorik tartışma pratik zemine İndirilmeye çalışıldıkça Rasulullah'ın sünnetini algılama konusunda da o dönem için bazı ihtilafların su yüzüne çıktığını Y. Kaplan'ın 5. yayın yılında kaleme aldığı bir eleştiri yazısından öğrenmemiz mümkün olmaktadır.\nSünnet Tartışmaları\nY. Kaplan '83 Nisan'ında kaleme aldığı \"Sünnete Dair\" başlıklı yazısında alışılmışın aksine geleneksel din anlayışına değil, Kur'an çalışmalarını önceleyen ve bazıları da \"mealci\" diye nitelendirilen kişi ve çevrelere eleştiriler yöneltti. Yazısının üslubu sertti, ithamlarda aşırı gidiliyordu ve yapılan eleştirilerde haksız genellemeler yapıldığı için çoğu zaman meşruiyet zemini de kaybolabiliyordu. Tebliği sadece Kur'an'la yapmak iddiasının, zihinlerde Rasulullah'ın konumuyla ilgili önemli sorular uyandırmış olduğu bu yazıdan belli oluyor ve Kur'an'ı önceleyen kişiler arasında Rasulullah'ın Sünneti ile ilgili ciddi bir tartışmanın yaşandığı anlaşılıyordu. Zaten tebliğ'de sadece Kur'an'a öncelik veren ve Rasulullah'ın sünnetini de sadece Kur'an aktarımı olarak gören yazarların hemen hemen hepsi 12 Eylül darbesinden sonra Aylık Dergi'yi terk etmişlerdi. Rasulullah'ın sünnetinin ne olduğu ile ilgili o dönemin Kur'an çalışmalarını önceleyenler arasında yaygın bir tartışma devam ediyordu. Bu dönemde Kaplan'a göre bazı kişiler ayetleri \"anlamak\" adına Arapçayı terkedip ibadetlerde \"meal\" ile yetinmenin farziyetini gündemleştirmeye çalışıyorlardı. Geleneksel din anlayışı eleştirilirken, Kur'an'ın hudutlarına bağlı bir sosyalleştirmenin başta Hz. Muhammed'in pratiği olmak üzere hayatımızda nasıl şekilleneceği tartışması sürüyordu. Kaplan'ın bu yazısını Ercümend Özkan önem verdiği için İktibas dergisinin '83 Temmuz tarihli sayısında yayınlayınca tartışma daha da yaygınlaştı.\nAnlaşılan Kur'an'da yüzlerce ayetle konumu tasvir edilen Rasulullah'ın önceliği, şahitliği, örnekliği ve yetkileri taraflar arasında henüz yeterince tahlil edilebilmiş değildi. Tarafların tartışma ve eleştirilerde muhataplarından istedikleri saygı, insaf ve adaleti, öyle anlaşılıyor ki birbirleri için unutmuşlardı, bunun için de büyük ölçüde birbirlerini anlama ve tashih etme imkanlarını yitirmişlerdi.\nY. Kaplan, söz konusu yazısında bu nazik konuda üç yıldır gözlem, araştırma ve soruşturmalarını sürdürdüğünü ve Sünnet'i hafife alan ve belki de inkar eden birisinin müslüman kalabileceğine dair bir hüccetinin olmadığını belirtti. Ancak bu konuda haksız ithamları da engellemek gerektiğine dikkat çekti ve bir Sünnet tanımı yapmaya çalıştı. Buna göre \"Sünnet denildiğinde, vahiyle sabit bir önerinin, Rabbani bir öğüdün, ilahi bir isteğin, Kur'ani bir buyruğun yaşanması, hayatlaştırılması anlaşılıyorsa ve bu anlamdaki Sünnet inkar ediliyorsa, bu inançtaki birisinin Kur'an-ı Kerim'i tanıdığını söylemek mümkün olmayacağını (A.D., LIV-LV/2) düşünmek gerekirdi. Konuyla ilgili bilgileri Kur'ani bakış açısıyla elemeden geçirmenin zorunluluğuna dikkat çekildikten sonra, \"hadis\" terimi ile \"sünnet\" terimini aynı anlama almamak gerektiğini belirtti. Çünkü Sünnet'i tek başına hadis-i şerifler belirleyemezdi. \"Öyleyse, bir kişinin hadistir diye rivayet edilen bir habere ilgisiz kalması ya da bir hadisin yanlış kullanılmasına karşı çıkması, o kişinin Sünnet'i inkar ettiğine delalet etmez.\" (a.g.y., s.11)di. Nafile ibadetleri terk etmenin ise Sünnet'i terk etmek anlamına gelmediği özenle belirtildi. Ana hatlarıyla bu tespitler, dönemi içinde değerlendirildiğinde ileri ve doğru tespitlerdi. Ancak Sünnet tanımı içinde \"vahiyle sabit öneri\"nin Kur'an ile kayıtlı bir maksadı taşıyıp taşımadığı tartışmaya açıktı.\nBütün bunlardan sonra Kaplan neye kızmakta neye karşı çıkmaktaydı. Öncelikle \"önce ilmihal\", \"önce tarih\", \"önce üstad\" diyenler gibi \"önce meal\" diyenlere. Oysa \"nereden başlayalım?\" sorusuna verilen \"önce Kur'an-ı Kerim\" yanıtıyla \"önce meal\" yanıtı aynı şeyi ifade etmemekteydi. Doğru bir meal bulunmamasına rağmen namazda süre ve ayetlerin Arapça okunmasını büyük bir yanlış olarak gördü. Bu kişiler gerek tarihte ve gerekse günümüzde Kur'an'la ilgili olarak yapılmış araştırmaları Kur'an'a giden yolu tıkayan engeller olarak görmekteydiler. Sünnet konusu da yine bu kişiler için Kur'an'ın anlaşılmasını engelleyen bir bahisti. Bu insanları Kaplan söyle tasvir ediyordu: \"Kendi yorumlarından başka her şeye 'hayır' derken, kendilerince makul bir nedene de dayanmaktadırlar, 'Bize Allah öğretiyor' demektedirler... Görüldüğü gibi, bu insanlar işin kolayını bulmuşlar. Elinize bir meal alıyorsunuz ve kalbinizi temiz tutup yumuluyorsunuz okumaya. Artık elinizde meal olduğuna göre herkese kafa tutup her şeye meydan okuyabilirsiniz...\" (a.g.y.,5. 4-5) Yine bu insanlar Kur'an'da namazla ilgili olarak bahsedilen kıyam, kıraat, rüku ve secde gibi şekillere uymakla beraber, rekat sayıları belirtilmediği için, örneğin akşam namazının üç rekatlık farzını beş veya altı rekat olarak kılabileceklerini de düşünüyorlardı (a.g.y., s.8).\nKaplan, yazısına konu edindiği kişilerin, varolan yanlışlara karşı çıkarken birçok hataya düştüklerini anlattı. Ancak Kur'an'ın fiziki yapısını kutsayan geleneğe tepki olarak bu kişiler tarafından Kur'an'ın sağa sola atıldığı veya üzerine oturulduğu gibi suçlamalarını genelleştirdi. Belki bu tarz davrananlar olmuştu; hatta Kaplan'ın işaret etmediği, namazı salat/dua terkibi içinde terk edenler veya Sünnet'e mahal olmaksızın rekat sayısını da Kur'an'dan çıkartabilmek için Nisa Süresi 102. ayetini keyfi olarak yorumlayıp namazın rekatlarını ikiye indirenler de. Ama bu yazı genellikle her Kur'an veya meal okuyanı itham eder bir şekilde anlaşılmış ve çoğu kişi de Kaplan'ın \"mealcilik\" suçlamasından kurtulmak için konuyu olduğundan çok daha fazla abarttığı üzerinde durmuştu. Ayrıca Kaplan, tüm bu konuların \"sünneti inkar\"dan açıldığını belirttikten sonra, konunun çetrefil olduğunu belirtip, bütün ayrıntılarıyla da bu konuyu irdeleme iktidarında olmadıklarını ifade etmişti (a.g.y., s.9).\nSiyasal Tavır\nAylık Dergi, Mekki ayetlerin yaşanan cahiliyyeye, egemenlere, zulüm ve her türlü tuğyana vurgu yapan hükümlerinin güncel karşılıklarını edebi bir lisanla tasvir etmeye çalıştı. Dönüştürme fikrini işledi. Sağcı, uzlaşmacı, muhafazakar tutuma karşı tavır sahibi oldu. Devrimciliği önemsedi. Ancak devrimi bir öykünme veya bir takım tepkilerle oluşan dar bir aksiyon olarak görmedi. Müslümanlardan başka kimsenin devrimci olamayacağı işlendi dergi sayfalarında. \"Mevcut yönetimlerin riyasız tek alternatifi\" İslam'dı. Zaten İslam'ı bu alternatif boyutuyla tanıyamayan tüm devrimcilik iddiaları da karanlıkta kalmaya mahkumdu (A.D., XVI/8).\nİran'daki devrim sürecinin esintileri Türkiye'ye en çok estetik ve arşiv düzeyinde Aylık Dergi'den yayıldı. Önce İran'daki işkence olgusuna dikkat çekildi (A.D.,VIII/1-2), sonra Zeynep Burucerdi'nin Kur'an'daki tevhidi mücadele sahnelerini güncelleştiren, İran'daki inkılabı yüreklendiren bilinç ve duygu taşan şiirleri gündeme geldi. Sonra Ali Şeriati biyografisi işlendi ve yazılarıyla okuyucuya tanıtıldı ve peşinden Hacc Kurultayı nedeniyle Ayetullah Humeyni'nin \"İslam Yüce Tevhid Dinidir\" başlığı ile verdiği demeç yer aldı dergi sayfalarında. İran'daki inkılapla ilgili röportajlarla okuyucu bilgilendirilirken özellikle Y. Kaplan, İmam Humeyni'nin devrimin ilk yıllarında verdiği önemli demeçleri Türkçe'ye çevirdi.\nDerginin ilk sayılarında zulüm düzenlerine, taht ve saraylara karşı mücadele etmek için, insanlara tebliğ yapılması vurgulandı. Ve tebliğ Kur'an'la yapılmalıydı, Tebliğin nasıl yapılacağının cevabı da Mekke'de ilk inzal olan süreler okunarak bulunmalıydı. Bu yaklaşımlara göre içinde yaşanılan toplum, gereğince Kur'an'la uyarılmamıştı. Peki içinde yaşanılan toplumun nasıl bir kimliği oluşmuştu ve uyarıcıların toplumsal kimliği nasıl ifade edilecekti? Maalesef bu konuda Aylık Dergi çıkartanları, Türkiye'deki sistemin oluşturmak istediği toplumun karakterini ve kendi anlayışlarının birlikteliğini Kur'an'daki kavramları yanlış yorumlayarak hatalı yönlendirmeler de bulundular. Gerek ayetlerin meallendirilmesinde (A.D., VI/9-10) gerekse yazılarında (A.D., IX/2; X/9-10; XI/5-7, vd.) Kur'an çalışmalarını Önceleyen isimler Kur'an'daki \"kavim\" kavramını \"ulus\" diye çevirip, müslümanlar topluluğu İçin \"bizim ulusumuz\" tabirini kullanmaya başladılar, Oysa \"ulus\" veya \"millet\" kavramı \"kavim\" veya \"kabile\" kavramlarından çok farklı modern bir olguydu.\nResmi ideoloji Türkiye'de yaşayan ümmet temelli halkı, tüm kabilevi ve kavmi özelliklerini yok sayarak \"Türklük\" ortak paydasında uluslaştırmaya çalışıyordu ve Türkiye'deki tevhidi uyanışın en fazla aşmaya çalıştığı kavram ve anlayışlardan birisi de buydu. Bu yanlış kullanım Düşünce dergisinden Hüseyin Besli'nin haklı eleştirisine rağmen bir süre daha devam etti. Geleneksel muharref kavram ve kurumlara karşı oldukça tepki gösteren Aylık Dergi'nin söz konusu yazarlarının, cahili bir akaidin başat kavramlarından birisini bu denli rahat kullanabilmeleri hele Türkçe'de rahatlıkla anlaşılan Kur'ani bir kavram olan \"kavim\" yerine \"ulus\" kavramına sarılmaları garip bir paradokstu. Oysa bu kavramlarla ilgili olarak gerek Düşünce dergisinde gerekse Tevhid ve Hicret dergilerinde konuyu oldukça aydınlatan düzeyli Kur'an çalışmaları ve hadis taramaları yapılmış \"ulus\" ve \"millet\" kavramları yerli yerlerine oturtulmuştu. Ancak ilerleyen sayılarda yaptığı siyasi analizlerde Y. Kaplan, \"ümmet\" ve \"ulus\" kavramlarını doğru bir şekilde kullanmaya başladı (A.D., XXV/12).\nDergide tebliğin nasıllığı üzerinde birbirini tekrar eden vurgular yapılmıştı ama gene de tebliğden neyin anlaşıldığı ortaya konmamış; dikkat çekilen Mekki sürelerdeki \"şahitlik\" kavramı hiç dikkate alınmamıştı. Dergide, \"cahiliyye-den hicret\" vurgusu üzerinde de durulmuştu. Ancak bu güzel ve ileri kavrayışın pratiğiyle ilgili yazılara yer verilmemişti. Y. Kaplan'ın Mekke ve Kabe'nin esareti sürerken, ikide bir de Ayasofya'yı gündeme getirmenin yanlış bir yönlendirme ve hamaset olduğuna dikkat çeken bir yazısında Kudüs'ü de ikide bir gündeme getirmenin aynı Ayasofya sorunu gibi Kur'an'dan kopuk bir yaklaşım olduğunu vurgulaması da ilginç gariplikler arasındaydı. Ancak Kaplan'ın, İran İslam Devrimi'nin gelişim sürecini çeviri yazılarla Aylık Dergi'ye aktardıkça Kudüs davasının bir ümmet davası olduğu hususunda gelişim kaydettiğini de belirtmemiz gerekir. Kaplan, Abdulkadir es-Sufi'nin emperyalizme karşı devlet fikrinden ziyade İslam toplumunu inşa etmeye dönük fikirlerinin Türkiye'de tartışılmasına da bu yazardan yaptığı çevirilerle ortam hazırladı.\nSonuç\nY. Kaplan, Yazarlar Birliği'nde 1982 yılında yaptığı konuşmasında dergiyi ortak ilkelere sahip olsalar da bir ekip olarak çıkartmadıklarını, böyle bir havalarının olmadığını, dergide emekçi zihniyetin ağır bastığını, kim daha çok koşturur ve çalışırsa derginin onun önde olacağı bir işleyişe sahip olduğunu belirtmişti. Sanatı ve sanatçının yetişmesini Kur'an merkezli bir bilinçlenme çabası içinde ele alan, bu konuda dersler, seminerler düzenleyen ve ilkeleri belirlenmiş bir derginin bir ekibe sahip olmaksızın ortalıkta görüntü vermesi garipti. Zira 1987 yılına gelindiğinde dönemin ilk yazısında dergi çıkartmanın önemi üzerinde şu vurgu yapılıyordu: \"Dergi çıkarmak bir varoluş ve mücadele biçimidir\" (A.D., LXXXIX-LXXX/3). 85. sayıda ise ciddi bir kadro özlemi içine girilmişti. İslam dininin bir kadro dini olduğu belirtildikten sonra, insanın kadro oluşturacak bir aşamaya gelmedikçe bu gerçeği kavrayamayacağı vurgulandı. Bazı insanların ise tek başlarına bir kadro gücünde olduğu gerçeğine dikkat çekildi.\nO halde derginin kimler tarafından çıkartıldığına dair üç ihtimal akla geliyordu. Bir ekibe dayanılsa bile 12 Eylül darbe şartları içinde derginin sorumluluğu ile ilgili olarak emek öncelikli kendiliğindene bir anlayışla ortada kalmış bir görüntü verilmek istenmiş olabilirdi. Veya gerçekten dönemin yeni bilinçlenme sürecine girmiş insanlarıyla sıkı bir ilişkiye girilmesi önemli zaaflar barındıracağından, bir kişilik kadro anlayışı içinde yola devam edilmiş ve sürece yayılmış bir katılım beklentisi içinde olunmuştu. Ya da dergiye destek veren ilk ekip arasında dini anlama usulü açısından başgösteren ihtilaflarla bir dağılma olmuş ama Kaplan dergiyi devam ettirebilmek için üstün bir gayret göstermişti.\nDerginin mutfağında nasıl bir düzenleme veya değişiklik yapılmış olursa olsun, sanatçının ilahi hudutlarla edeplenmesini ve gelişmesini isteyen bu çabanın önemi gölgelenemeyecek kadar değerliydi. Çünkü düşüncelerdeki donukluk vahyi çağrıyla aşılmaya çalışılıyor ve sanatçıya öncelikle \"kul\" olduğu hatırlatılıyordu. Bu tarz yaklaşım eklektik kimlikleri aşma çabasını ifade ediyordu ve biliniyordu ki hedefe dikenli tarlalardan yürünerek varılacaktı. Örneğin Kaplan'ın, dergi için Ömer Özbay'la yaptığı söyleşi muhafazakar-gelenekçi sanat çevrelerinin '70'li yıllarda tevhidi söyleme bağlı sanatçılara karşı ne kadar kindar ve husumet dolu olduklarını ortaya koymaktaydı. Aylık Dergi'nin Kitap merkezli bir sanat anlayışını geliştirebilmek için yapmaya çalıştıklarını '70'li yıllarda şiirleri ve edebi tenkitleriyle öncü bir çaba olarak gerçekleştirmeye çalışan Ö. Özbay'ın ne gibi iftira ve ithamlarla, ambargolarla karşılaştığını bu söyleşiden öğrenmek mümkündü. Kaplan, niçin eser vermediğini niçin direnmediğini sorduğu Özbay'a onun şiirini okumuştu: \"sen ey / seneler sayısınca sadece bir gün / belki de bir günün birazı kadar / hayat yaşayan adem / bu gelen / en karanlık İnkarların zulmüdür / hışımla / kanla / ateşle / bilmelisin / ve bir mavi sevda gibi giyerek ölümünü / yiğitçe direnmelisin .\" Ve cevabını istemişti. Özbay \"kafa iffetine\" sahip biri olarak uğradığı iftira ve ambargolar karşısında küstüğünü belirti; ancak bu şartların son dönemlerde oldukça kalkmış olmasına rağmen bu sefer de devrimci şiirin yankı uyandırabileceği İslami süreçten hala yoksun olunduğunu söylemişti (A. D., XXX/7-8).\nAylık Dergi, bazı ilklere adım atmıştı. Yürüdüğü yolu istediği gibi kat edemese de, karanlık yollarda bir meşale yaktı. Varlığını ancak on yıl sürdürebildi. Sonraki yıllarda tutuşturduğu meşaleyi koşu yoluna taşıyabilecek benzer dergi çalışmalarına teşebbüs edildi. Ama devam eden yarışta bayrağı öne taşıyabilecek henüz bir ekip çalışmasına ulaşılamadı.\nÖ. Özbay'la yapılan bu söyleşi değerlendirildiğinde, Aylık Dergi'nin, gerek sisteme ve gerek muhafazakar-gelenekçi mahfillere rağmen varlığını on yıl sürdürmesini de ciddi bir mücadele ve direniş olarak görmemiz gerekecektir. Özellikle Y. Kaplan cezaevinde iken dergiyi devam ettiren genç müslümanların ortaya koydukları emek ve becerileri takdire şayan bir tutuma örneklik etmiştir.\nZaman geçmiş olumlulukları sahiplenip, zaafları doğru tesbit ederek, kulluk bilincini ivazsız-garazsız bir biçimde taşıma tutarlılığını gösteren sanatçıların desteklenmesi; daha olgun, yapıcı ve dayanışmacı açılımların nasıl kurumlaştırılacağının araştırılması zamanıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}