{
  "id": "cf3f0e3e-35d0-4045-958a-5c88704ddddf",
  "title": "İdeal Olan ile Verili Olan Arasında",
  "author": "Fethi Kılınç",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/ideal-olan-ile-verili-olan-arasinda-2659yy.htm",
  "content": "I.\nİslami kimliği benimsediğini iddia eden birey, gurup, cemaat ya da hareketlerin geçmişte olduğu gibi bugün de karşı karşıya kaldıkları en temel sorun, ideal olan ile vâkıa arasındaki temel ve köklü çelişkide yatmaktadır. Bireysel, toplumsal ve global düzeylerde tezahür edebilen bu çelişkinin ideal olan lehinde giderilmeye çalışılması çabası bir \"tarih yapma\" olarak adlandırılabilecek İslami mücadele sürecini ifade etmektedir. Uzun soluklu bir çabayı gerektiren bu sürecin başarıyla sonuçlanması ve netice alınması teorik ve pratik açıdan gerek ideal olanla gerekse vakıa ile alakalı olarak belirli şartların ve donanımların yerine getirilmesini elzem kılmaktadır. Aksi halde verili olanın baskın çıkması ve belirli bir ideale bağlı olarak değişim ve dönüşümü öngörenleri kendisine katarak mahkum etmesi kaçınılmaz olacaktır. Nitekim hâl-i hazırda yaşananlar böyle bir durumun işaretlerini vermektedir.\nII.\nİnsan, vâkıyı idrak etmesi yanında onu değiştirme gücüne de sahip yegane varlıktır. Diğer canlılar da vakıayı bir tür idrak etmekte, ama onu \"bilinçli\" olarak değiştirmeyi düşünememektedir. Zira sadece insan, vakıayı tasavvur etmekle birlikte onu farklı kılmayı da tasavvur edebilecek bir potansiyele sahiptir. Bu onun yalnızca düşünebilmesinden değil, \"düşündüğünü de düşünebilmesi\" gibi bir temel özelliğinden ileri gelmektedir. Peki insan nasıl bir tasavvurla vakıayı dönüştürecektir? Salt olgu-bağımlı olan hayvanların verili olana mahkum olma özelliğinden farklı olarak insan, hangi dünya tasarımına ya da hangi değere bağımlı olarak çevresini yeniden oluşturacaktır? Burada iki temel seçenek söz konusudur. Bunlardan biri, her halükarda verili olanla sınırlı insan aklının oluşturabileceği bir dünya tasavvurudur ki, bütün ideolojiler bu guruba dahil olmaktadırlar. Diğeri ise vahiy yoluyla aşkın bir varlıktan gelen dünya tasarımıdır ki, bu ise dini ifade etmektedir. Mezkur iki türden hangisi olursa olsun, vakıaya ya da verili olana rağmen ortaya konulan bu tasavvurlar insanların hayatı algılayıştaki ve onu yeniden inşa etmedeki referans noktalarını ve bu referans noktalan da onların ideallerini oluşturmaktadır. Böylece bir kavramsal ve ilkesel bütünlüğü hâiz \"ideal\"ler, olanı değil, olması gerekeni işaret etmekte ve göstermektedirler. Mutlaka bir \"olması gereken\" ideası taşıması bakımından insanlar idealisttirler. Bununla birlikte bazıları ya ideali vakıa ile örtüştüğünden ya da herhangi bir sebeple ideallerini terk ettiklerinden (buna ideallerini \"satma\" da denebilir) \"olan\"a rıza göstermektedirler.\nIII.\nBir müslüman için gerek kavramsal gerekse ilkesel anlamda ideal olanı Kur'an'da ifadesini bulmuş vahyî bildirimler verir. Vahyî değerler hayata egemen olmadığından ona teslim olmuş olanların verili olanı kabullenmeleri ve ondan hoşnut olmaları mümkün değildir. Onlar için \"olan\", \"olması gereken\" olamaz. Böylece olanı olması gerekene tebdîl etmek için yoğun, ciddi ve planlı bir çaba kaçınılmaz olmaktadır. Aksi halde olanla olması gereken özdeş kılınmış olur ki bu, vahyî terminolojide şirk olarak ifadesini bulmaktadır.\nIV.\nBir ideal olarak Kur'an'da ifadesini bulan vahiy ya da vahyî bildirimler mevcûd olan göz önüne alındığında bilkuvve (potansiyel) bir dünyayı ifade ederler. Zira onun dünya tasarımı veya belirli değer ve ilkelere bağlı olarak inşâ etmek istediği evreni henüz inşâ edilebilmiş, bilfiil (aktüel) hale getirilmiş değildir. Onun bilfiil hale geçmesi, kurulu bir varlığa dönüşmesi kendi kendine değil, ancak faal ya da etkin bir başka varlığı gerekli kılmaktadır. Zira mevcudat içerisinde bilkuvve olarak bulunan hiçbir şey etkin halde bulunan bir başka şey tarafından etki ve müdahale almaksızın bilfiil hale gelememektedir. Bu, eşyanın tabiatına aykırıdır. Mesela bilkuvve olarak hareket etme potansiyeline sahip bir cisim ancak onu harekete sevk edebilecek başka bir etkenin etkisi ile harekete geçebilir; ya da bir atomun bilkuvve olarak bir şehri yerle bir edebilecek güçteki enerjisi ancak bir dış etki ile bu gücünü açığa çıkartabilir (bilfiil hale gelebilir). İşte böylece vahyî bildirimlerde bilkuvve olan dünyayı bilfiil hale getirecek bir etken güç gerekmektedir ki, bu hiç şüphesiz insandır. Bu nedenledir ki, insan yeryüzünde halîfe kılınmış, ona emanet yüklenmiş ve o, vahyin muhatabı olmuştur.\nV.\nİnsanın, vahyî bildirimlerde bilkuvve olarak mevcûd olan ideal dünyayı bilfiil hale getirmesi iki düzeyde gerçekleşmektedir: 1. Söylem düzeyinde, ki buna teorik düzey de denebilir. 2. Pratik (amel) düzeyinde. Fiilî bir dünyanın inşâsı her iki düzeyin de gerçekleşmesini zorunlu kılmaktadır. Bu iki düzey birbirini gerekli kılmakta olup, her ikisinden birinin eksikliği ya da yetersizliği ideal olanın reel hale gelmesini inkıtaya uğratır.\nVI.\nSöylem düzeyi, teorik düzeyde vahyî bildirimlerin, bugüne yönelik olarak evrensel ilkelerinin bir bütünlük, kuşatıcılık, kapsayıcılık, tutarlılık, uygulanabilirlik ve etkileyicilik içerisinde sunulmasını ifade etmektedir. Günümüzün koşullan içerisinde oluşmuş verili dünyanın gerisindeki söylem ya da teorik zemin vahyî bildirimlerin ilk inzâl olduğu dönemdekinden kavramsal ve ilkesel farklılık arz ettiğinden ona mukabil gelecek vahyî söylemin yeniden inşâ edilmesi zorunluluk arzetmektedir. Kur'an, oluşturulacak bu yeni söylemi bilkuvve barındırmaktadır, ama bunun akleden, fıkheden ve tefekkür eden bugünün mü'min insanı tarafından yeniden kurulması gerekmektedir. Söylemin yeniden inşâ edilmesi süreci, vahyin doğrudan bugüne \"konuşması\"nı sağlamanın zeminini oluşturacaktır. İdeal olanın vâkıyı yönetmesi ve ona egemen olması, bu vakıaya uygun olarak ya da onu dikkate alarak (bu vakıayı meşru kılarak değil) oluşturulacak, sağlıklı ve tutarlı bir söylemin ardından gelecektir. Bu ise yoğun ve sürekli bir cehd ve içtihad çabasını zorunlu kılmaktadır.\nSöylem güç ve otoritedir. Ancak bir güç ve otorite kitleleri ya da ona muhatap olacak insanları harekete geçirebileceğinden vakıayı dönüştürmede böyle bir söylemsel gücün etkisini gerçekleştirmek gerekmektedir. Bu nedenle kurulacak olan söylem yukarıda belirtilen temel vasıflara (bütünlük, kuşatıcılık, kapsayıcılık, tutarlılık, uygulanabilirlik ve etkileyicilik) kesinlikle sahip olmalıdır. Mevcûd vakıa karşısında insanların en temel sorunlarını ortaya koyacak (sorunlarının farkına vardıracak) ve bu sorunlara cevap üretecek bir söylem aynı zamanda kendi gücünü de muhatabına taşımış olacaktır. Sözün gücü, muhatabın onu benimsemesi, içselleştirmesi, kısacası gerektiğinde canından bile vazgeçebilecek bir imanla ona sarılmasıyla ortaya çıkmaktadır. Muhatap yoksa, sözün de bir gücü ve yaptırımı yok demektir. Tıpkı gözü görmeyene ışığın bir etkisinin olamayacağı gibi. O halde yeniden inşâ edilecek Kur'anî söylemin muhatabı ikna edecek ve onu derininden sarsacak bir nitelikte olması kaçınılmazdır. Bu ise zikredilen niteliklerle sağlanabilecektir.\nSöylemin gücünün söylemi oluşturacak olanla çok yakın bir ilişkisi vardır. Verili dünyayı yeterince tanımayan, onun ilişki biçimlerini, temel referans noktalarını ve yapılarını bilemeyen, muhatap kitlesinin özelliklerini teşhis edemeyen, kısacası söylemin kime ve neye binâen oluşturulduğunu kavrayamayan bir kimsenin oluşturacağı söylemler tabiî ki yetersiz ve eksik kalacaktır. Bu nedenle hayatla irtibatı kopuk ve bu nedenle bütüncül bir bakışla vakıayı kuşatamayanların \"masabaşı söylem inşâları\" gerçekçi olmayacak, bu nedenle de evrensel bir kitleye hitap edemeyeceklerdir.\nSöylemin gücü ile söylemi oluşturan arasındaki ilişkide diğer bir temel nokta ise, söylemi söyleyenin kimliği ile ilgilidir. Söylem, bir başka açıdan bakıldığında gücünü söyleyenden almaktadır. Bir söylemin mâhiyeti kadar, onu kimin söylediği de önem arzetmektedir. Mesela Kur'an'ın Allah kelâmı olarak algılanması, onun yaptırım gücünü de son derece ileri bir konuma taşımaktadır. Aynı şekilde Hz. Peygamber'in \"emîn\" olma vasfı insanların onun söylemi ile kurduğu ilişkide oldukça etkili bir rol üstlenmektedir. Başka bir alandan örnek vermek gerekirse, bir doktorun hastasına söylediği söz ile, sıradan bir insanın aynı insana aynı şeyleri söylemesi durumunda dahi muhatap üzerindeki yaptırım gücü arasında ciddi farklar bulunmaktadır. O halde bugünün Kur'ani söylemini yeniden inşâ edeceklerin aynı zamanda kendi kimliklerini de güçlü bir biçimde inşâ etmeleri zorunlu olmaktadır. Söylemi kendisi içselleştirmemiş bir kimsenin başkasından bu söylemi içselleştirmesini beklemesi bir aymazlık durumudur. Bu nedenle söylemi inşâ edenin her şeyden önce bu söylemin şahitliğini yapması gerekir. Burada emînlik vasfı önemli bir fonksiyona sahiptir. Zira insanlar ancak söz ve eylemiyle güvenilir olanın şahitliğini itibara almaktadırlar. Aklı başında hiç kimse güvenilir olmayan bir kişinin şahitliğine itibar etmez. Bu ise güvenilirliğin şahitliği öncelediği ya da eminlik vasfının şahitlikle ayrılmaz bir bütünlük oluşturduğu anlamına gelmektedir.\nVII.\nPratik düzeye gelince bu, vahyî bildirimlerde bilkuvve olarak mevcûd olan ideal dünyanın, bilfiil olarak ortaya çıkarak verili dünya ile yer değiştirmesi aşamasını ifade etmektedir. Bir başka şekilde söylendiğinde bu, bilkuvve olarak vahiyde yer alan dünyanın bilkuvve durumundan kurtarılarak söylem düzeyinde değil, pratik düzeyde bilfiil (aktüel) hale getirilmesini anlatmaktadır. Yukarıda değinildiği gibi bu bilkuvve durumu bilfiil hale getirecek güç, söylem düzeyinde de görüldüğü üzere insanın kendisidir.\nİdeal olanın ortaya çıkması, öncelikle verili varlık durumunun ölümünü gerektirir. Bu ise ideale sahip olanlar nezdinde hâl-i hâzırda mevcûd olanın meşruiyetini yitirmesiyle başlar. Onun meşru olmaması hakîkî olmamasıyla doğrudan alakalıdır. O, var gibidir, ama hakikatte yoktur. O bir görünüşten ibarettir. Gelip geçici ve değişkendir. Bu anlamda Kur'an inzal olurken kendi dönemindeki mevcuda ilişkin atıflarında sürekli olarak o mevcudun gelip geçiciliği, sağlam olmadığı ve çok zayıf olduğu ile ilgili atıflar yapar ve misaller getirir.\nBununla birlikte verili olanın gücü ve dolayısıyla \"olanı\", \"olması gerekenmiş\" gibi algılatabilmesi onun somut ya da aktüel (bilfiil) olmasından ileri gelmektedir, insan doğası gereği bilfiil olanla doğrudan ve kolay bir biçimde temasa geçer. Bilkuvve olanla irtibat ise daha yoğun bir çabayı gerekli kılar. Zira bilfiil olan aynı zamanda somut olduğundan onunla alaka kurmak ve karşılaşmak daha çabuk gerçekleşir. Günlük dilde kullanılan \"vakıanın dayatması\" tabiri de bu duruma işaret etmektedir. Nitekim, mesela bilfiil olan verili durumda devlet kendi gücünü doğrudan kendisine muhalif kesime karşı kullanabilir; onları mahkemelerinde yargılayabilir; bu kesime karşı cezaî müeyyidelere baş vurabilir. Oysa bilkuvve olarak kurulu olan dünyada bu tür uygulamalara yer bulmak mümkün olamamaktadır. Ayrıca verili olan somut olduğundan ve dolayısıyla onunla sürekli bir ilişki içerisinde bulunulduğundan idealist ile vakıa arasında bir ünsiyet kurulabilmekte, mevcut duruma alışılabilmekte, bu da sonuçta nisyânı ve ardından da ideal olana karşı bir isyanı beraberinde getirebilmektedir. İşte bu fiili durum, belirli dönemlerde ideal sahibi kişiler için bile verili olanın esas olarak telakki edilmesini ortaya çıkartabilmektedir. Böylece ideal olanın hakîkîlik vasfı verili olanın gelip-geçici, yüzeysel ve bâtıl olması vasfı ile yer değiştirmektedir. Bu durumda ya somut olarak dayatan verili duruma teslim olunmakta ya da uzlaşmacı ve tavizkar bir tutuma gidilmektedir. Böylece tümden ideallerini bir kenara bırakamayanlar, vakıa ile çelişki arzeden temel \"idea\"larından vazgeçme durumunda kalmakta; varoluşsal bir çelişkiyi bertaraf etmek için de belirli yorumlamalara gitmektedirler. Hatta bu kimseler böyle bir yeniden yorumlamanın idealler uğruna yapıldığını dahi iddia edebilirler. Ama sonuçta verili olan ideal olan alanı da kuşatmış ve hegemonya alanını daha da genişletmiştir.\nO halde verili olan ile ideal olan arasında sürgit bir çatışmanın olacağı kesindir. Böyle bir çatışmayı göğüsleyebilmek, verili olanın \"ölümü\"nü gerçekleştirebilme çabası içerisinde ısrarla var olmak her şeyden önce ideal olana yönelik sağlam bir imanı ve bilinci gerektirmektedir. Peki bu nasıl sağlanacaktır? insandaki bu îman ve bilinçlilik hali nasıl ortaya çıkarılacak ve onun hangi yolla sürekli aktüel (bilfiil) kalması temin edilecektir?\nİşte burada vahiyle kurulan irtibat bu ezelî mücadelede temel bir dayanak noktasını oluşturmaktadır. Bir yandan insan, vahyî bildirimlerde mevcûd olan, ama bilkuvve olarak varolan dünyayı bilfiil dünyaya dönüştürürken, öte yandan vahiy de \"verili olanın dışından\" seslenerek bilkuvve halinde bulunan \"hakîki insanı\" bilfiil haline getirecektir.\nHakikî insan, insanın yaratılışı veya fıtratı üzere olmayı dile getirmektedir. İnsan tevhîd karakterli olan fıtratı doğrultusunda var oluşunu gerçekleştirmedikçe onun bilfiil varoluşu sahte bir varoluştur. Zira o, yaratılışına yabancılaşmış, kendisi yerine başkası olmuştur. Bir öze sonradan giydirilen şey o özün kendiliğini değil, başkalığını ifade etmektedir ki, bu tamamen sunîliği, gelip-geçiciliği, yüzeyselliği ve sahteliği ifade etmektedir. Bu anlamda bir tür yabancılaşmayı temsil eden şirk, hakîkî olanı örterek, sahte ve bâtıl olanı aslın yerine geçirmeyi anlatmaktadır. Bu çerçevede Kur'an müşriklere olan hitabında ısrarla şirkin bâtıllığı ve geçiciliği üzerinde durmakta, onların yakın bir gelecekte kesin olarak gerçeği göreceklerini vurgulamaktadır.\nİnsanın hakîki yönünü örterek bâtıl yönünü aktüel hâle getirmesi ya da hakîkî yön ile bâtıl/sahte yönü birbirine karıştırması veya îman ve bilinçlilik durumunun dışında gaflet, şaşkınlık ve şaşırmışlık içerisinde olması onun sürekli olarak bu durumda kalacağı anlamına gelmemektedir. Zira \"hakîkî insanî yön\" bilkuvve olarak da olsa insanda sürekli olarak varlığını sürdürmektedir. İşte tarih boyunca tüm peygamberler vasıtasıyla gönderilen vahyî bildirimler, bir takım uyarılarda ve hatırlatmalarda bulunarak insanın bu bilkuvve halindeki yönünü bilfiil olarak açığa çıkarmaya ve onu o kişide egemen duruma getirmeye çalışmaktadır. İnsanı, çevresini saran tüm tarihî etmenlerden kurtararak kendisi olmasını, yani tevhîde ermesini gerçekleştirmeyi amaçlamaktadır. Böylece vahiy, insanı yaratılışına uygun bir hâle getirerek onu tüm dış etmenlerden özgürleştirmeyi hedeflemekte ve onu aslına döndürerek fıtratına yabancılaşmadan kurtarmayı istemektedir. Bu, insanın haki­katinin bilfiil hale gelmesiyle İnsanın rabbini yeniden tanımasını sağlayan bilinçlilik ve iman halinin ortaya çıkarılması anlamına gelmektedir, insan, \"Ben sizin Rabbiniz değil miyim?\" sorusuna yeniden \"Evet\" demektedir.\nO halde vahiyle insan arasında diyalektik bir süreç var demektir, Bir yandan tarih üstü bir kaynaktan inzal olan vahyî bildirimler bilkuvve hâlinde olan hakîkî insanı bilfiil hale getirmeye çalışırken, diğer yandan insan, vahyî bildirimlerde bilkuvve olarak varolan ideal (olması gereken) dünyayı aktüel hâle getirmeye çabalamaktadır. Bu ise sonsuza kadar sürüp gidecek bir süreç olup, böyle bir diyalektik ilişki devam ettiği sürece sürekli bir kemâl, yenilenme ve devamlı bir açılım gerçekleşmiş olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}