{
  "id": "eedc140b-c92b-48db-b6fa-deaabffc1c19",
  "title": "Basında İslami Muhalefet: Şura - Tevhid – Hicret -1",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/basinda-islami-muhalefet-sura-tevhid-hicret-1-2713yy.htm",
  "content": "Türkiye'deki tevhidi bilinçleniş yerel olarak bir medrese havzasının, bir ulema hareketinin, bir liderin veya belirlenmiş bir programın ve kendini hissettirebilen öncü bir teşkilatın katkılarından yararlanamadı. Zira Türkiye'de tevhidi bilinci besleyip İslam karşıtı güçlere karşı bir mücadele hattı oluşturabilecek böyle bir sosyal unsur mevcut değildi. Türkiye müslümanları tarih içinde yitirdikleri tevhidi zindeliklerini yeniden inşa etmekten çok, yeni kurulan Cumhuriyet rejiminin çatısı altında mevcut olanı bile koruyup koruyamama endişesi içine düşmüşlerdi. Sıkı sıkıya sarılman dini değerler ise sadece \"içe dönük ibadetler, ahlaki meziyetler ve tarikat müslümanlığı\" idi. Kitleye dayatılan \"ulus kimlik\"in bir alt versiyonu olarak değerlendirilen bu dini kimlik, zaman içinde batıcı elitlerin de razı oldukları, izin verdikleri ve gerektiğinde devlet politikaları doğrultusunda kullandıkları bir olguyu ifade etmeye başladı. Dini yönetiminden pek hoşlanılmasa da ulusal çıkarlara hizmet ettiği, sosyalist iç muhalefet karşısında kullanılabildiği ve tarihi/yerel değerler içinde tutulabildiği oranda bu sosyal potansiyele müsamaha ile bakılabiliyordu.\n1970'te kurulan MNP ise, \"Bin yıllık tarih\" savunusu içinde geleneksel dini değerleri ilk olarak kitlesel boyutta laik-batıcı elite karşı savunan bir duyarlılığın ifadesi olmuştu. İslami kesim, MNP'yi ve bu partinin devamı olan MSP'yi, resmi ideoloji tarafından aşağılanmanın ve siyasi hayatın taşrasında bırakılmışlığın ezikliğini gidermede bir araç olarak görüp, sahiplenmeye başlamıştı. Parti yöneticilerine göre devlet halkın dini ve tarihi ile barışmalıydı; ama taban daha aşkın duygular içindeydi. İslami duygu ve vaadlerin ön plana çıkartıldığı özel toplantılarla örgütlenmeye çalışılan taban içinden birçok kişi, zaman içinde partinin resmi söylemiyle yetinmemeye başladı. MNP'nin ifade ettiği bir slogana göre \"Hak gelmeli Batıl zail olmalı\"ydı. Bu konuda gerek parti potansiyeli içinden sivrilen gerekse parti misyonu ile yetinmeyen insanlar ve özellikle üniversite gençliği, evrensel İslami uyanışın tespit ve görüşlerine ulaştıkça, yeni arayışların içine girmeye başladılar. Çeviri faaliyetleriyle başlayan bu tecessüs, ağır ağır öğrendiklerini tahkik ve yeniden imal etme çabasını yükseltmeye başladı.\n6O'lı, 70'li yıllar, İslam coğrafyasında kimlik aşılayan birçok sosyal ve siyasi gelişmenin de gündem belirleyici coşkusuna tanıklık ediyordu. Filistin, Filipinler, Eritre, Moro, Lübnan direnişleri; İran İslam inkılabı süreci, Afganistan kıyamı, Suriye, Tunus, Mısır gibi ülkelerden gelen İslami hareket haberleri sürekli yükselen bir coşkuyu ve kurtuluşun İslam'da olduğu beklentisini besliyordu. Başta Seyyid Kutup'un şehadeti ile idealleştirilmeye başlanan mücadeleci müslüman tipi, teslimiyetçi ve uzlaşmacı anlayışları geriletiyordu. Ancak bu uyanış müslüman gençleri ölçü ve düşünce temelinden çok duygu bazında etkiliyordu. İslami uyanış ve tevhidi bilinçleniş itibariyle bu kendi kendini oluşturan bir süreç olmaya başladı. Ama bu sürece gerek bilgi gerekse duygu bazında en büyük katkıyı aylık ve haftalık İslami dergiler sağlamaktaydı. Ve bu basın organları giderek MNP ve MSP söylemini aşan bir İslam telakkisi ve yöntem arayışı içine girdiler. İslami uyanış ve tevhidi bilinçleniş en başta, bir medrese havzası, bir ulema hareketi, bir lider, bir program ve teşkilat öncülüğünde değil ama elde ettikleri tevhidi doğrulan güçleri oranında dillendiren bir avuç genç müslümanın tebliğ aracı olarak kullandıkları bu dergilerle ateşlenmeye çalışıldı. Bu gelişimden resmi ideoloji kadar olmasa da parti yöneticileri de rahatsız olmaya başladı. Daha sonraları resmi ideoloji ve mukaddesatçı/saltanatçı çevreler tarafından kökü dışardalıkla suçlanacak olan bu uyanış hamlesi, İslami ibadeti hayatın bütün alanlarında (gaybi, siyasi, sosyal, ekonomik, kültürel vd.) vahye göre yaşamak ve davranmak olarak algılıyor, yaşanan zaaf ve yanlışları da gittikçe artan bir dozajla eleştirmeye başlıyordu.\n70'li yıllarda yükselen tevhidi bilinçleniş ve hareketliliğin giderek MSP tabanında ve dindar kitleler arasında müessir olması karşısında resmi ideoloji, muharref dini geleneği \"Anadolu Müslümanlığı\" algılayışı içinde yeniden tanımlayıp kitlelere sunmaya başladı. MSP yöneticileri de tabanları üzerinde inisiyatiflerini kırmaya başlayan bu söylemin gücü karşısında örtülü bazı tedbirler almaya, dikkatli tasfiye ve engelleme hareketlen içine girmeye başladılar. Çünkü Seyyid Kutup, Mevdudi, Hasan El-Benna, Takiyyüddin Nebhani, Malik Bin Nebi gibi öncü düşünce ve dava adamlarının eserleriyle beslenen. Düşünce, Kriter ve Yeni Ölçü dergilerinin yayınlarıyla güçlenen, el altından dağıtılan bazı bildiri ve broşürlerle ve bire bir yürütülen davet çabalarıyla da yaygınlaşan İslami söylem tedrici olarak sürekli ivme kazanıyordu. MSP'li de olsa, MTTB'lı veya Akıncı'da olsa resmi ideolojiye karşı İslami duyarlılık taşıyan bütün gençleri tesiri altına alan ve gündemlerini belirleyen bu söyleme doğrudan karşı çıkmanın hem pratik hem de vicdani engelleri vardı. Ama yine de dini telakkilerini mevcut devletle bütünleştirmek isteyen MSP üst düzey kadrosu, sistemi ve kurumlarını bütünüyle karşısına alarak İslami muhalefeti oluşturmaya başlayan bu akıma çok sıcak bakmıyordu. Dolayısıyla yumuşak ve geçiştirici karşı çıkış yollan denendi. Tevhidi söylemi ve evrensel İslami diriliği yansıtan 70'li yılların dergilerinin sıkıntılarını ve kapanış nedenlerini gündemleştiren yazılara baktığımızda genellikle sorunun MSP'nin yönetici kadrosunun oluşturduğu dolaylı engellerden ve yine bu kadro katında üretilip tabana yansıtılan dedikoduların yol açtığı olumsuzluklardan kaynaklandığı anlaşılmaktadır.\nO dönemde bir milyonu aşkın oy tabanı bulunan MSP'nin yayın organı olarak kabul edilen Milli Gazete ve Yeni Devir'in günlük tirajı 10-15 bini geçmemektedir. Milli Gazete başyazarı Mustafa Yazgan Eylül 1977 tarihinde MSP yöneticilerinin hükümetteki yanlış tutumlarını eleştiren bir iki yazı kaleme aldığı için gazete İle ilgisi kesilmiştir. (Yeni Ölçü, 52/31) O dönemlerde yine MSP'nin haftalık yayın organı olarak kabul edilen Vesika Dergisi'nde çalışan Yılmaz Yalçıner de Mustafa Yazgan'ın tutumunu desteklemiş ve Milli Gazete'nin fiili yöneticisi Hasan Aksay'ı eleştirmiştir. Ama Yalçıner de \"Bu gazetenin cemaatimizin onayından uzaklaştığını, yayın politikasının tamamen yanlış olduğunu, işin ehline bırakılmasının gerektiğini\" yazdığı için işine son verilmiştir. (Yeni Ölçü, 56/33) Yalçıner, Kadir Mısıroğlu'nun çıkarttığı \"Sebil\" adlı haftalık dergide de bir yılı aşkın hizmet vermiştir. Ancak bu dergiden de hem idari açıdan hem de tevhidi söylemin dillendirilmesinde karşılaşılan engellemeler nedeniyle ayrılmış ve etkin bir girişim sonucu Kasım 1977 tarihinde haftalık Şura dergisinin çıkmasına ön ayak olmuştur.\nŞura Dergisi\nŞura Dergisi, marksist söylemin liselerde, üniversitelerde ve mahalle aralarında eylemleştirildiği, türkçü hareketin ise İslami motifleri de kullanarak gençliği anti komünist bir kamplaşmayla silahlı çatışmalara çektiği bir dönemde müslüman gençliğin sesi ve İslami mücadelenin aracı olma kaygısıyla yayın hayatına atıldı. Haftalık 16 sayfa büyük boy olarak çıkan Şura Dergisi'nin kullandığı dil, söylem ve manşete çıkarttığı başlıklar heyecan uyandırıcı ve kışkırtıcıydı. Bu tarz, İslami kesimi vahyi ıstılahları doğru olarak kavramaları ve İslami kimliklerini cahili değerlerden arındırmaları açısından sarsıcı bir şekilde uyarmayı hedeflemekle beraber, dönemin ideolojik çatışmaları içinde İslami kesimi ciddi bir muhalefet hareketine sevk etmeyi de amaçlıyordu. Şura'nın ön kapak manşetlerinden vereceğimiz bazı örnekler bu tespitimizi somutlaştırıcı niteliktedir:\n\"Kaatil Oligarşi, Seni Biz... Biz Şeriatçılar Yıkacağız!\"\n\"İDAM. idam İle Tehdit Ediliyoruz!\"\n\"Allah'ın Kanunlarını, Şeriatı Tatbik Edin!\"\n\"Türkçülük, Arapçılık Belasından Sonra Kürtçülük Belası\"\n\"Şeriat Gelecek Vahşet Bitecek\"\n\"Müşrik Düzende Huzur Olmaz!\"\n\"Rabbini Bil Şeriatına Uy!\"\n\"Ülkeyi Kana Bulayan Rejimin Ta Kendisidir!..\"\n\"Türkiye Atatürkçü Mafia Elinde!\n\"Kurtuluş Şeriat'ta\"\n\"Halifesiz İslam Devleti Olmaz!..\"\nHizbu't Tahrir bildirilerindeki üslubu hatırlatan bu başlıklar ile yayınlanan Şura Dergisi, yayını boyunca yargısal takipten kurtulamayacak ama bu tür yayının İslami mücadele için bir gereklilik olduğunu da sürekli olarak tekrar edecektir. Ayrıca o, yaşanılan süreçte silahlı mücadele taraftarı değildir; ancak \"Şura gençleri sokağa dökecek ve bir bir kırdıracak, cemaatimizi bölecek\" gibi iftiralardan kurtulamamıştır. Ülkede yaşanan katliam ortamı içinde müslüman şehitlerin sayısı arttıkça Şura'ya \"Kan vebali\" yüklemeye kalkışan \"tuzu-kuru\"lara karşı dergi geri adım atmadan uyarı görevini yerine getirmeye çalışmıştır. Dergi, silahlı mücadeleyi değil, \"esasen günü kollamayı ve nefs müdafasını\" düşündüğünü ifade eder. Şehid edilen gençlerin hiç birisinin silahlı bir çatışmada vurulmadığını, kalleşçe arkadan vurulduklarını belirtir. (Şura, 41/12)\nİlk sayısı toplatılan Şura Dergisi, ilk olarak Yazı İşleri Müdürü Ömer Yorulmaz'ı tutsak verecek, daha sonra Yılmaz Yalçıner hakkında da cezai hüküm gelecektir. Dergi'de Hüsnü Aktaş, Yılmaz Yalçıner, Ali Bulaç müstear isimlerle yazmış, Selahattin Eş ise Sebil Dergisi'nden ayrıldıktan sonra 39. sayı itibariyle yazılarıyla Şura'ya katılmıştır.\nŞura Dergisi girişimi, İslami duyarlılıkları itikadı sapmalardan, sağcı, solcu, ulusal etki ve öykünmelerden arındırmak ve sahih İslam anlayışına yönelen çabaları kuvvetlendirmek azmiyle davranmıştır. Dergi ilk sayısında kendi ilkelerini belirten bir beyanname yayınlamıştır: (Beyanname 1398). Bu beyannamede şeriat özlemi ve ümmetçi söylem ön plandadır. Ancak sahih olanı arayışta oturmuş bir program, usul ve metod anlayışından söz etmek pek mümkün değildir. Ancak Şura Dergisi her zaman kendini yenileyen ve doğru eleştirilere de kendini açan bir tutum içinde olduğunu her zaman belirtmeye çalıştı; bu tutumuyla da övündü. Mesela \"Beyanname 1398\"de yer alan \"Müslüman Ülkeler\" veya \"İslam Ülkeleri\" şeklindeki ibareleri daha sonraki uyarılar sonucu \"Halkı Müslüman Olan Ülkeler\" ifadesiyle değiştirdiğini açıklayarak önemli olanın batıl düzenlerle değil, bu düzenlerin hakim olduğu ülkelerdeki kardeşlerle cemaatsel bir bütünlük oluşturulması gerekliliğini önerdi. (Hicret, 33/10) Ulusal tanım ve değerlerden arınabilmek için kullanılan birçok terkip ve terim üzerinde dikkatli durulmaya başlanmıştı. Ancak \"Türkiyeli Müslümanlar\" ile \"Türkiye Müslümanları\" gibi ayrıntılara varan ve de anlaşılamayan tartışmalar da söz konusu oluyordu. (Şura, 28/11)\nŞura Dergisi, sürekli olarak \"Şeriat\" istemini ortaya koyuyordu. Yer yer de Şeriat'ın İslam olduğu ifade ediliyordu. Bir yazı başlığında ise \"Şeriat'ın Kaynağı Kur'an'dır\" deniliyordu (Şura, 34/8); ama yayın süresince şeriat mücadelesine davet edilen gençlere, şeriatın kaynağına nasıl ulaşacakları, bu kaynaktan nasıl yararlanacakları ile ilgili hiçbir açıklama yapılmamış ve konuyla ilgili ciddi hiçbir yazıya yer verilmemişti. Dergide ihtilaflı konuların alimlere havale edilmesi istemi dile getirilirken, fıkhi konuların çözümünde Sadrettin Yüksel'in görüş ve yazıları özenle öne çıkartılıyor, fetvacı anlayış önemseniyordu. Ancak resmi ideolojiye ve İslam karşıtı güçlere karşı net ve açık tavrı bilinen Sadrettin \"Hoca\"nın, dinini Kur'an ve Sünnet'ten öğrenmek isteyen ve bu esasa dayanarak tefekkür eden tevhidi uyanışın genç mensuplarını muhtelif yerlerde yayınlanan bazı yazılarında nasıl mezhepsizlik ve reformistlikle suçlayan bir taassup içinde olduğu da bilinmekteydi, İbrahim Taha Emre müstearı ile yazan Hüsnü Aktaş'ın vahhabilikle ilgili yanlış ve suçlayıcı yaklaşımları taklitçilik anlayışından kaynaklanıyordu:\n\"Esasen hiçbir makalemizde, Kur'an ve Sünnet'ten fıkhi bir hüküm çıkarmış değiliz. Verdiğimiz hükümler, İslam alimlerinin içtihadlarına dayanır.\" (Şura, 31/2)\nAma Hüsnü Aktaş'ın bu söylemine rağmen müçtehid olmayan dergi kadrosu Yeniden Milli Mücadele Dergisi'ne verdiği bir cevapta, kimin müçtehid kimin müçtehid olmadığına dair içtihatta bulunabiliyordu:\n\"Afgani, Abduh, Seyyîd Kutup, Hasan-ül Benna ve Mevdudi gibi isimlere gelince... Biz Afgani ve Abduh'u reddederiz. Seyyid Kutup ve diğerleri ise, müçtehid olmadıklarına göre, kendilerine mutlaka uymak zarureti bulunmayan simalardır ve büyük hizmetleri de vardır, hataları olduğu kadar... Ve, gerek Seyyid Kutup, gerek Hasan-ül Benna ve gerekse Abdülkadir Udeh gibi simalar, İslam'ı inançları uğrunda evet sırf bu yüzden, boyunlarını zalimlerin yağlı ilmiklerine teslim etmekten çekinmemiş müslümanlardır. Öyleyse onlara dil uzatmaktan haya ederiz..,\" (Şura, 37/10)\nDergide gecikmiş de olsa ilerleyen sayılarda kadınlara yönelik bir söylem geliştirilmeye çalışılmıştır. Bunda gündemi belirleyen İran İslam İnkılabı sürecinde kadının aldığı rolün tesiri de olmuş olabilir. Ancak müslüman bayanlar için ayrılan \"Rayet\" başlıklı sayfanın ilk takdim yazısında kadınlara \"Türkiye Müslümanları'nın kurtuluş mücadelesinde gerekli olan askerleri yetiştirmek\" gibi bir rol biçilmiş ve şunlar ifade edilmiştir:\n\"Bacılarımıza hitaben bu sahifeyi açarken, peşinen bir tavır ortaya koyduk ve evvela Müslüman kadının en bariz vasfının 'Annelik' olduğuna işaretle, 'Annelik 'ten anladığımız manayı da açıkladık: Devrimiz Türkiye'sinde Müslüman kadından beklenen annelik vazifesi, yavrusuna sütüyle birlikte İslam'ı şuuru vermesidir, dedik.\" (Şûra, 28/2)\nDergide din anlayışı açısından Diyanet Teşkilatı'nın tutumu en fazla Rüyet-i Hilal meselesi ile gündeme getirilip eleştirilmiştir. Derginin birçok sayısında Hilal meselesi hakkında gösterilen titizlik, maalesef ki dini anlama usulü hakkında sergilenmemiş, tevhidi yönelim genellikle sisteme karşı siyasal bir söylemle sınırlı kalmıştır. Şura dergisinde zaman zaman Yeniden Milli Mücadele Dergisi ve hareketi, Sebil Dergisi ve sahibi Kadir Mısıroğlu eleştirilmiştir. Ancak bu eleştiriler de yine din anlayışındaki usul ve metodoloji konularını gündemleştirmeksizin sadece milliyetçilik, saltanatçılık ve sistem karşısında siyasal tavırla ilgili olarak sınırlandırılmıştır.\nŞura Dergisi Türkiye çapında şehidler için Kur'an ve Mevlid tilaveti düzenlemiş ve konuyla ilgili \"Akıncı ve MTTB'li yani İslamcı gençlik\"e çağrıda bulunarak bu vazifeyi severek üstlenmeleri istenmiştir, (Şura, 27/7) Ancak ülke çapında yapılan bu davete fazla rağbet olmamıştır. Örneğin İstanbul Fatih Camii'nde bu merasim 300 kişi ile yapılmış ve maalesef dua okuyan hoca, rejim için de dua edince, dergi bu durumu \"Şura'nın beceriksizliği\" olarak zikretmiştir. (Şura, 29/7) Ancak dergi sayfalarında özellikle müslüman gençlerin etkinlikleri, şehit edilen müslümanların haberleri, müslüman halkların sorunları ve İran İslam İnkılabı süreci ile ilgili haberlere yer verilerek kapağa taşınan coşkulu ve sisteme karşı kışkırtıcı başlıklar iç sayfalarda da desteklenmeye çalışılmıştır.\nŞura, MSP politikalarını Milli Gazete ve Yeni Devir'i tenkid ederek dolaylı olarak eleştirmiş ve bu eleştirilerden kalkarak MSP paralelindeki İslamcı gençliği yönlendirmeye çalışmış ama MSP yöneticilerinden de önemli tepkiler almıştır. Söz konusu gazeteler, Şura'nın son sayısında şu şekilde eleştirilmiştir:\n\"Dikkat ediniz, bunlarda İslami mücadeleyi İslam'ın emrettiği hassasiyetle yürütme gayreti göremeyeceksiniz. İslami ıstılahlar, Şeriatımızın emrine göre değil, adeta bunların keyf ve rejimin iğdiş ettiği şekilde kullanılır olmuştur. Müslümanı, bu gazeteler adeta rejime yamamak, pasifize etmekle vazifelidirler, iman asabiyetini törpülemek için mümkün olan yapılır ve onun parti, zümre, hizip asabiyetine dönüşmesi sağlanır. Yahudi demokrasisine şartlandırılır. 'Vatanımız' denilir, 'Bayrağımız' denilir, 'Ordumuz' denilir, hangi vatan, hangi bayrak, hangi ordu, bunların İslami manaları nedir, izahtan kaçılır. Gazetenin orasına burasına nötr cümleler arasına 'Şeriat' ibareleri serpiştirilir, Türk Milleti'nden dem vurulur. Batılının lügatındaki 'Sağcılık'tan bahsedilip, İslam'ın 'Sağ' mefhumu tepetaklak edilir; kapitalisti, masonu, gardrop kemalisti ile mü'minler aynı kefeye konulur. Sözde komünizm düşmanlığı yapılır, rejime destek olunur.\" (Şura, 41/11)\nDergide \"Kardeşimiz Oguzhan Asiltürk\" başlıklı açık bir mektup yer alır. Ve Asıitürk'ün Şura Dergisi ve Yılmaz Yalçıner hakkında şüphe uyandıran, gençleri kışkırtıp hapislere attırdıkları ve bunda da kasıt olabileceği ile ilgili iddiada bulunduğu ile ilgili rivayetlere yer verildikten sonra sert ve aşağılayıcı uyarılarda bulunulur. (Şura, 31/14) Bu tartışma ile birlikte gittikçe MSP'li yöneticiler Şura'ya tavır almaya başlarlar, \"İslami Gençlik\" teşkilatlarından satılan dergilerin paraları gelmemeye başlar. Ve sonunda dergi kapanmak zorunda kalır ve son sayısında da bu durum açıkça ifade edilir:\n\"Kardeşler... Yayınımıza hakkımızda şer'i hiçbir delile dayanmadan sürekli konuşan ve 'Şura okutmayacağız' diye bağıranları daha fazla günaha sokmamak için ara veriyoruz.\" (Şura, 41/12)\nKendini ve okuyucusunu şer'i delilleri değerlendirebilecek düzeyde görmeyen ve bu konuda müçtehidlere tabiiyeti savunan Şura, kendi söylemi içinde önemli çelişkileri taşımaktadır. Zira politika belirlerken kendi görüşlerini ortaya koymakta ama dar anlamda ilmihali bir konu olduğunda ise müçtehidlere başvurmaktadır. Oysa Şura sürekli olarak itikad ve siyasetin ayrılmazlığına vurgu yapmıştır. Bu boyutuyla da Şura yazı heyetinin sahip olduğu dini anlama usulü kendiliğinden tartışılır hale gelmiştir. Zaten Mehmet Kerim müstearıyla yazdığı bilinen Ali Bulaç da \"İslami Hareket'i Nasıl Kavramalı\" başlıklı yazısıyla bu tartışmaya kapıyı aralar;\n\"...Türkiye'de her gün biraz daha büyüyen ve gençlik arasında hızını artıran bir İslami hareket vardır. Ama bu hareket nasıl bir zemin üzerindedir? Varması beklenen gayeler var mı, varsa Müslümanların buna ait görüşleri nelerdir? Şimdiye kadar bize 'İslam' patenti ile sunulan ve bazen cazib kılıflara büründürülen bilgiler, görüşler, anlayışlar -açıkça konuşalım- gerçekten de İslami midir? Kanaatim odur ki bu sorulara ciddi ve doğru cevaplar bulunmadıkça bir takım hareketli platformlardan söz etmek hem yanlış ve hem de erken olacaktır.\" (Şura, 27/4)\nAncak Şura'nın taşıdığı bütün zaaf ve eksiklere rağmen haftalık tirajı 30-35 bini bulmuştur. Kendi dönemi için büyük sayılabilecek bu trajın anlamı, derginin ortaya koyduğu yayın politikasının gördüğü ilgi ile irtibatlıdır. Milli Gazete ve Yeni Devir'in toplam tirajlarının 10-15 bini geçmediği ve Şura'nın da öncelikle olarak MSP tabanına hitap ettiği gözetilecek olursa, MSP kurmaylarının rahatsızlığı daha iyi anlaşılabilecektir. Ancak Şura ekibi müstakil bir hat oluşturma konusunu hiç düşünmemiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}