{
  "id": "9c4eafa6-c019-4ff9-ac2c-225c43785421",
  "title": "Umut Değil, Sindirme Operasyonu!",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/umut-degil-sindirme-operasyonu-2737yy.htm",
  "content": "Türkiye'de bir yandan sürekli halkı ezen, bezdiren, ümitsizliğe, karamsarlığa sevkeden politikalar uygulamaya konulmakta. Diğer taraftan ise aynı politikaların sahibi merkezlerden halka durmaksızın sahte umutlar pompalanmakta. Umutlanmak, daha doğrusu avunmak için hergün gerekçeler üretilmekte. Ve bunlar sürekli yenilenmekte, tazelenmekte. Öyle ki bu sürekli yenilenme işlemi yüzünden dün umut olarak sunulanların bugün ne anlam ifade ettiği çoğu zaman hatırlanmıyor bile.\nAnlaşılacağı üzere düzen, tüm baskıcı düzenlerin ideali olan, hafızasız bir toplum oluşturma peşinde. Dün unutulduğunda, dün hatırlanmadığında insanları kandırmak sahte umutlarla, aldatıcı vaadlerle avutmak kolaylaşıyor. Hafızasız toplumun, sırtındaki süvari tarafından önüne çubukla bir şeker uzatılmış ve buna ulaşmak için sürekli koşan attan farkı yok!\nHalk Futbolla Afyonlanıyor!\nToplum nelerle avutulmuyor ki! Bir bakıyorsunuz futbolla yatıp kalkılmaya başlanmış. Düzenin resmi ve sivil organlarının elbirliğiyle oluşturulan başarılı bir kampanya sonucunda sorunlar denizinde yüzen, daha doğrusu boğulan toplum bir futbol takımının başarısı ile kendinden geçiyor. Yüzyıllık aşağılık psikolojisini bastırma duygusu ile tazeliğini hep koruyan, fasılasız yaşanılan açlık, işsizlik, yoksulluk ve çaresizlik olgusunu örtme kaygısı bütünleşiyor.\nYirmi otuz kişinin bile siyasi bir talebi seslendirmek için bir araya gelip sokağa çıktıklarında nasıl bir despotik tahammülsüzlükle karşılaştıkları gayet iyi bilinen bu ülkede yığınların sokakları, meydanları inletmenin ayrıcalığını yaşamaktan dolayı haz duymamaları mümkün mü? Dolayısıyla onlar da hep asık suratlı görmeye alıştıkları ve polis jopuyla özdeşleşmiş devletin kendilerine bahşettiği bu fırsatı tepe tepe kullanıyorlar. Bu güruhun tepedekilerce bilinçlice hormonlanmış, kışkırtılmış sevinçlerini kontrol etmekte zorlanmaları ve kutlamaları kanlı bir ayine dönüştürmeleri bir miktar rahatsızlık uyandırsa da çok ciddi sorun sayılmıyor. Önemli olan düzenin bir futbol takımının başarısı üzerinden geniş yığınlar arasında 'hiç'liklerine kimlik, sorunlarına çözüm buldukları zannını oluşturabilmesi. Bu tür umut dalgalarının çabucak söneceği, kolayca tükeneceği de düşünülmemeli. Bir daha ki maça ne kaldı ki!\nDüzenin halkı avutmak için başvurduğu tek konu futbol değil şüphesiz. Spordan siyasete, müzikten ekonomiye kadar her konuda aynı manipülasyon mantığının izlerini görmek mümkün. Fert başına düşen gelir rakamlarında görüldüğü üzere halkın yoksullaştığının resmi verilerle sabitleştiği, gelir dağılımındaki uçurumun büyüdüğü ve temel ihtiyaçların karşılanması noktasında her geçen gün sıkıntılarımızın katlandığı bir ortamda 'uzmanlar' kaynak gösterilerek ekonomide işlerin iyiye gittiğine inandırılıyoruz!\n'Ekonomi Tıkırında'\nUzmanlar Öyle Diyor!\nBaşbakan, bakanlar, ekonomiden sorumlu bürokratlar, Dünya Bankası İMF gibi uluslararası kuruluşların yetkilileri ve medyada boy gösteren ekonomistler hep aynı iyimserlik tablosunda birleşiyorlar. Ve biz de medya aracılığıyla ekonominin ne kadar iyiye gittiğini, ne büyük bir mucize gerçekleştirildiğini şaşkınlık içinde duyuyor, öğreniyoruz. Ama şaşkınlığa mahal yok, ekonominin nereye gittiğini bunca etkili yetkili zevat bilmeyecek de; işyerleri kapandığı için işsiz kalanlar, asgari ücretle geçinmeye çalışanlar, borç yükü altında ezilmekten kafasını kaldıramayan işçi, memur, esnaf ve benzeri kesimler mi bilecek? Biraz vakit bulup Hürriyet, Milliyet, Sabah gibi gazeteleri okusalar, aynı patronlara ait televizyon kanallarında yayınlanan ekonomi programlarını seyretseler herşeyi öğrenmeleri işten bile değil oysa!\nBüyük bir şükranla anmak gerekir ki, medyanın öğretici fonksiyonu sadece ekonomi alanında olan bitenle sınırlı kalmıyor. Emniyetin Umut adını uygun gördüğü operasyonlar bunun bir göstergesi. Polis, DGM ve medyanın gayretleriyle nasıl da herşey aydınlandı, tüm sorular açıklığa kavuştu ve halkımız bir çırpıda bütün gerçekleri öğreniverdi!\nKaranlıklar Dizisinde Yeni Bölüm: Umut Operasyonu\nEvet gerçekler, ama tabiki düzenin gerçekleri! Günlerce hiçbir hukuk kuralı gözetilmeksizin ve aklı mantığı da adeta devreden çıkartmak suretiyle akılalmaz senaryolar üretildi. İftiralar, karalamalar gündemleştirildi. Bu senaryolar zemininde mevcut hukuksuzluk şatosuna yeni ilaveler yapıldı. Hiçbir tutarlı mesnet olmaksızın, yalnızca itirafçılık gibi sadece hukuku değil, her türlü insani değerin de ayaklar altına alınması demek olan bir müesseseye dayanılarak insanlar suçlandı, o insanlarla birlikte topyekün bir muhalif anlayış ve değerler mahkum edilmeye çalışıldı.\nKapsamlı propagandanın odaklandığı konulara bakıldığında belli temaların öne çıktığı görülüyordu. Altı kalın kalın çizilen ve kamuoyunun zihnine adeta kazınmaya çalışılan vurgulardan öne çıkartılanları şöyle saymak mümkün: Herşeyden önce devletin karanlık hiçbir işte dahli bulunmamaktadır; İslami gruplar terörle içiçe geçmiştir, bir çoğu fiili, diğerleri ise potansiyel terör odaklarıdırlar; bunlar dış destekli, taşeron yapıda oluşumlardır; yine İran terör saçan bir merkez olarak öncelikli düşmandır ve mutlaka tez elden ilişkilerin kesilmesi gerekir vs.\nUmut adı verilen ve hummalı biçimde yürütülen operasyonun akibeti bir muammayı andırıyor. Aynen İçişleri Bakanı Tantan'ın büyük keramet vehmedilen ve medyada her defasında 'ne demek istedi?' 'neye işaret buyurdu?' türünden tantanalı meraklara konu olan garip ve alakasız sözlerinin yol açtığı muamma gibi. Kamyon dolusu laf ve yorum, bir o kadar merak ve beklenti ve sonuçta katedilen bir arpa boyu yol.\nYargısız İnfaz Düzenin Karakteridir!\nOperasyonun ilk başladığı günlere dönülecek olursa nasıl da ortalığın velveleye verildiği hatırlanacaktır. Aslında bu son yıllarda bir tarza dönüşmüştür. Sürekli tekrarlana gelmektedir. Emniyet, yargı ve medyanın bazen tam,\nbazense kısmi uyum içinde kotardıkları zeminlerde büyük büyük iddialar, suçlamalar alabildiğine abartılarak gündeme taşınmakta; hemen her seferinde iddiaların gündeme geldiği anda kamuoyuna verilen mesaj açısından yargılama bitmiş ve mahkumiyet kesinleşmiş olmaktadır. Çoğu durumda sonraki aşamanın pek önemi yok gibi davranılmaktadır. Amaç hasıl olmuştur. Artık suçlananlar her halükarda mahkum sayılabilirler. İlerki safhada yargı tarafından cezalandırıl(a)masalar da, çoktan polis ve medya kayıtlarında suçlu olarak yer almış ve kamuoyu nezdinde mahkum edilmiştirler.\nAslında oluşturulan bu şaibeli atmosfer altında yapılacak muhakeme safahatından hukuka uygun sonuç çıkması da nadirattandır. Her ne kadar isminin önünde 'bağımsız' sıfatı büyük bir iştiyakla kullanılıyor olsa da yargı ideolojik ve kurumsal olarak taraftır ve yargının siyasallaşması özellikle son dönemlerde iyiden iyiye belirginlik kazanmıştır. Pek çok davada görüldüğü üzere sanıklar dosyadaki delillerden ziyade taşıdıkları -ya da taşıdıklarından şüphelenilen- kanaatleri, niyetleri nedeniyle yargılanmakta ve cezalandırılmaktadırlar. Zaten 'laik cumhuriyete yönelen sinsi tehdidi her ne surette olursa olsun bertaraf etme seferberliğinde' yargının da yerini almaması düşünülemezdi.\nAyrıca kendilerini doğrudan taraf görmeseler dahi, karar vericilerin oluşturulan havadan etkilenmemeleri imkansız gibidir. Üstelik bir de arzu edilmeyen doğrultuda karar vermenin gittikçe daha bir risk içermesi vakıası yaşanmaktadır. Son dönemlerde 'sıradışı' karar veren yargı mensuplarının önce medyada kuşkulu konuma oturtulmaları ardından da tayin, tenzil gibi dolaylı cezalandırmalarla muhatap olmaları örnekleriyle sık sık karşılaşılmaya başlandığı görülmektedir. Düzenin hoşuna gitmeyen kararlara imza atan hakimlerin karşılaşmaları muhtemel bu gibi durumların da verilecek kararlar üzerinde etki yapma ihtimali göz ardı edilemez.\nZaten yukarıda da söylenildiği gibi, bir biçimde mahkeme tarafından suçsuz bulunmak da masumiyet anlamına gelmemektedir. Verilmek istenen mesaj yerini bulmuş; İslami kimlik karalanmış ve İslami duyarlılık taşıyan kesimlerin sindirilmesi çabalarına ivme kazandırılmıştır. Dikkat edilecek olursa 28 Şubat süreciyle sistematik bir nitelik kazanan bu tür operasyonların tümünde operasyonların hedefi olan çalışmalar ciddi biçimde tökezlenmiş, muhatapların hareket alanları daraltılmış, daha güvensiz ve ürkek bir zeminde faaliyetlerini sürdürmeye mecbur bırakılmışlardır. Zaten asıl varılmak istenen hedef de budur.\nDüzen muhalif çalışmaların tümünü terör imajıyla, dış bağlantı ve menfaat temini, para ilişkileri ve benzeri kirliliklerle yaftalayıp boğmaya çalışmaktadır. Sincan'da RP'ye karşı başlatılan operasyondan Vahdet Vakfı'na, Müsiad'a, Akit gazetesine ve daha pek çok çevre ve gruba karşı izlenen politikada bunun izleri görülmüştür. Umut operasyonu ile Selam gazetesine karşı yürütülen sindirme gayretinin de hedefi bellidir. Yayın yasaklarıyla susturulamayanlar daha etkili bir yöntemle, 'ince siyaset' izlenerek hizaya sokulmaya çalışılmaktadır. Kim bilir belki de geçmişte Özgür Gündem gazetesinin başına gelenler düşünülerek buna da şükretmek gerekebilir!\n28 Şubat Süreci Hukukun Son Kalıntılarını da Temizlemekte!\nUmut operasyonu öylesine inandırıcılıktan uzak bir operasyondur ki düzen çevrelerince bile garip karşılanmıştır. Nasreddin Hoca'nın kardan helvası misali haddizatında yapanın da hoşuna gitmemiştir fakat yine de boşa gitmesin diye mideye indirilmeye çalışılmaktadır. Aslında egemenler bir bakıma helvadan kendi elleriyle yaptıkları hukuku yemektedirler. Güya operasyonun başından itibaren yayın yasağı getirilmiştir. Fakat yayın yasağı fiiliyatta sadece zanlıların savunulmasını engellemekten ibaret bir uygulama olarak kalmış; yoksa suçlanan şahıslara ve hatta mensubu bulundukları kesim aleyhine her türlü yayın doludizgin sürdürülmüştür.\nDelil namına ortaya konulan tek şey 'ne iş olsa yaparım abi' nevinden bir itirafçının açıklamaları ile diğer zanlılara atfedilen ve emniyette hangi koşullarda alındığı malum ifadelerdir. İtirafçının kimliği ve karanlık ilişkileri üzerinde çokça durulduğu için burada tekrardan bir şeyler söyleme gereği yok, fakat yine de dikkat çeken bir iki hususu hatırlatmakta yarar görmekteyiz. Bu şahıs 1991 yılında şartlı tahliye ile cezaevinden çıkmış. Daha sonraki dönemde çeşitli suçlardan dolayı aranmış, gözaltına alınmış ve tutuklanmış. Kendisiyle beraber yargılanan kişiler değişik cezalara çarptırılmışlar fakat o her defasında sıyırmış. Şartlı tahliyeden yararlananların işledikleri en küçük suç yüzünden dahi şartlı tahliyelerinin yanması gerekirken bu şahsın her defasında paçayı kurtarması acaba hangi ilişkilerinin sonucu olsa gerek?\nAynı şekilde sözde yayın yasağının olduğu ve henüz zanlıların gözaltında tutulduğu sırada Uğur Dündar'ın hazırladığı Arena programında polis tarafından kaydedilen bu şahsa ait ifadeler yayınlandı. İfadesinde ayrıntılarıyla Fidan Güngör'ün kaçırılması ve Sabahattin Talayhan'ın öldürülmesi olaylarında rol aldığını anlatıyor. Ama her nasıl oluyorsa bu itirafçı DGM tarafından bu olaylardan dolayı sorgulanmıyor ve tutuklanma gerekçeleri arasında bu olaylar bulunmuyor. Bu da ister istemez 'şunu kabullen, şundan sıyıralım' şeklinde bir pazarlık yapıldığına ilişkin şüpheleri besliyor.\nOrtada kötü bir senaryo ve yığınla soru var. Bunların pek çoğu ısrarla soruldu da. Fakat her defasında sorular yetkililerce her şeyin gayet açık olduğu, şüphelenilecek bir durumun bulunmadığı ve çelişki olarak gözüken şeylerin mahkeme safahatında aydınlığa kavuşturulacağı şeklinde geçiştirildi. Bunlar klasik taktiklerdir. Gayet iyi biliniyor ki, bu ülkede duruşmalar neticesinde dosyalara mahkeme ifadeleri haricinde hemen hemen yeni hiçbir belge girmiyor. Polisin tanzim ettiği dosya neyse karara da bunun üzerinden varılıyor. Yani mahkeme safahatında herşeyin aydınlanacağına dair açıklamaların konuyu geçiştirmekten başka anlamı yok.\nAyrıca ortada mahkeme safahatının gideremeyeceği açık hukuk ihlalleri var. Uğur Mumcu'nun katilleri olarak birbirine benzemeyen iki senaryo ve iki ayrı gruba yaptırılan tatbikatların bir açıklaması olabilir mi? Tatbikat yaptırılan grupların ikisi birden suçsuz olabilir, ama ikisi birden suçlu olamaz. Yani en azından mantıken ya biri ya diğeri olmalı. Tümünü birden suçlamanın herhalde mantıkla değil, olsa olsa açgözlülükle bağlantısı kurulabilir.\nKaldı ki, olay bununla da sınırlı tutulmamış, ülke çapında bir kampanyaya dönüştürülmüştür. Bursa, Çorum, Kayseri ve daha bir dizi şehirde dergi yayıncılığı, dernek, vakıf faaliyeti gibi açık uğraşlar içinde bulunan onlarca insan gözaltına alınmış ve tutuklanmışlardır. Ortada suç gözükmemekte fakat suçludan da geçilmemektedir! Bu durum da asıl amacın faili meçhul kalmış olayların faillerini yakalamaktan çok, bu konu vesile kılınarak\nmuhalif temizliğine hız vermek olduğunu göstermektedir.\nOperasyonlarla birlikte değişik şehirlerde bazı dernek ve vakıf faaliyetlerinin polis tarafından durdurulmuş olması, Bursa'da yayınlanmakta olan Evrensel Mesaj dergisinin tüm yazar ve yayıncı kadrosunun tutuklanması neticesinde yayınına ara vermek zorunda kalması gibi sonuçlar hedeflenilenin ne olduğunu az çok ortaya koymaktadır.\nSelam gazetesinin operasyonun merkezine oturtulmuş olması da zaten bu politikayı açığa çıkartmaktadır. Malum süreçte Müslümanlara ve İslami değerlere karşı yapılan saldırılara karşı güçlü bir ses ve muhalif bilinç olma misyonunu taşımış Selam'ın sesinin kesilmesi için operasyon bir gerekçe olarak kullanılmaktadır. Zaten düzen her ne zaman ihtiyaç duysa bu tür gerekçeleri fazla zorlanmadan bulabilmekte, her vesileyle İslami duyarlılığı yansıtan çalışmaların sesini kesmeye çalışmaktadır.\nBaskılar, Zorluklar Hep Olacak, Duyarlılık ve Dayanışma da Olmalı!\nBununla birlikte yoğunlaşan baskılar ve mali güçlükler yüzünden Selam gazetesi yayınını durdurmak zorunda kalacak olursa, bu olumsuzlukta Müslüman kamuoyunun hanesine düşen payın da mutlaka değerlendirilmesi gerekir. Düzenin Selam üzerinde yoğunlaşan saldırılarını mahkum ederken, bunun yanında Müslüman kamuoyunun gazeteye sahip çıkma, her halükarda yaşayabilmesi için lüzumlu dayanışmayı gösterme sorumluluğunu gerektiği biçimde yerine getirmemiş olması üzerinde de durmak gerekir.\nGenel olarak İslami duyarlılık taşıyan kesimlerin kendileri ile ilgili gelişmeler karşısında takındıkları lakayt tavır pek çok durumda sorunları büyütmekte, taşınmaz yük haline getirmektedir. Selam örneğinde de büyük ölçüde yaşanan budur.\nKarşılaştığımız zorluklardan, engellerden dolayı sadece düzeni mahkum etmek geliştirici, sorun çözücü bir tutum değildir. Zulmün bekçileri üzerlerine düşeni, kendilerinden bekleneni yapmaktadırlar. Acaba aynı şeyi İslami iddia sahipleri için de söyleyebiliyor muyuz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}