{
  "id": "6f5ae13b-e2f2-4e92-8403-481e16456e87",
  "title": "Umut Operasyonu ve İşkence",
  "author": "Cüneyt Toraman",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/umut-operasyonu-ve-iskence-2869yy.htm",
  "content": "-Sayın Toraman, Türkiye'de en çok konuşulan ve önlenmesi için en az çalışılan konu işkence, 'işkence\" deyince ne anlıyorsunuz?\n-Neyi kastettiğinize bağlı... Ama, kabaca, \"İnsanın ruh ve beden sağlığını olumsuz yönde etkileyen, her türlü müdahale\" olarak nitelendirilebilir. İnsanların, karnını doyurabilmek için 12-14 saat çalışması, saatlerce kuyrukta beklemesi, farklılıkların bastırılması, herkesin aynı şekilde düşünmeye ve önceden \"seçilmiş\" kişileri seçmeye zorlanması, cezaların, hücre tipi cezaevlerinde infazı... hep işkencenin değişik versiyonlarıdır... Ancak, işkence denildiğinde akla genellikle, \"emniyetteki işkence\" geliyor...\n-Bizde, \"Mumcu Davası\" ekseninde, \"emniyetteki işkence\" hakkında söyleşmek istiyoruz. Mevcut hukuk düzeninde, \"işkence\" suç değil mi? Bu yasağa rağmen nasıl işkence yapılabiliyor?\n-İşkencenin iki temel boyutu vardır. Birincisi, insan unsurudur, insana saygı duyan, erdemli bir insan yetiştirdiğiniz takdirde, bir kamu görevlisinin, yasal boşluk olsa bile, kendi cinsinden birine yani insana, işkence yapması istisnai bir durumdur, işkencenin ikinci boyutu, işkencenin yeşerdiği ortam, yani hukuki zemindir?\n-Ülkemizde, İşkencenin temel nedeni, bunlardan hangisidir?\n-Maalesef her ikisi de etken... Emniyet müdürlükleri, işkenceye alışmış!... Mevcut siyasal yapı ve yasalar da, açıkça olmasa da, işkencenin her türüne imkan veriyor... Bununla birlikte, en önemli etken, yetiştirdiğimiz insan unsurunda yatıyor... Anayasa başta olmak üzere, bütün kanunları bir günde değiştirseniz bile, insanımıza, bu yönde yeterli eğitim verilmediği takdirde, fazlaca bir fark göremezsiniz!\n-Hiç bir umut ışığı görünmüyor o zaman?\n-Hayır. Bunu kastetmedim. Bir aşıra dayanan bu geleneğin, anlık bir mesele olmadığını söylemek istiyorum.\n-Sizce işkence niçin yapılıyor veya işkenceye niçin ihtiyaç duyuluyor?\n-Kamuoyunda, sanıklara, halkın nefret ettiği tecavüz, gasp, adam kaldırma, cinayet gibi suç faillerinin ortaya çıkartılması için işkence yapıldığı sanılıyor... Uygulamaya bakıldığında, işkencenin, suçun niteliğiyle bir ilgisinin olmadığı, hatta, en çok işkenceye, siyasi olarak nitelendirebileceğimiz, düşünce suçlularının maruz kaldıkları görülüyor... Buradan hareketle, bana göre, bir insanın başka birine işkence yapabilmesi için karşısındakine kin ve öfke duyması gerekiyor... Ülkemizdeki işkencenin temelinde de bu var! Bir de işlemediği bir eylemi kabul ettirmek için işkence yapılıyor...\n-Bir kamu görevlisi, tanımadığı birine, niçin kin duysun?\n-Asıl çözmemiz gereken de bu! Siyasal sistem, dost ve düşman ikilemi üzerine kurulmuş... Yani siyasal sistemin ideolojik bir yapısı var. Bu yapıya göre de bu sistemi, içeride ve dışarıda yıkmak isteyenler var!.. Su uyur, düşman uyumaz... Devamlı tetikte... Eline düşeni de, yargıdan önce, iyice benzetmesi lazım ki, bir daha yolunda giden(!) siyasal sistemde değişiklik yapmaya yeltenmesin! İşkence, belli bir mantık temeli üzerine kurulmuyor... Yoksa, bazı bilgileri almak için yapılan işkence, bu kadar sistemli ve kurumsal hale gelemezdi. Bazı davalarda, sanıklardan birine veya bir-kaçına yapılan işkence belki anlaşılabilir ama, sanıkların hemen hepsinin aynı tezgahlardan geçmesi, işkencenin, bahsettiğim nedenden kaynaklandığını kanıtlıyor...\n-Böyle bir uygulama, Hukuk Devleti ve Demokrasiyle çelişmiyor mu?\n-Hukuk devletinin ve demokrasinin olmazsa olmaz koşulları var... Adına, hukuk devleti veya demokrasi demekle, bir devlet veya siyasal sistem, hukuk devleti veya demokrasi olmuyor. Biz, bırakın hukuk devletini, kanun devleti bile olabilmiş değiliz. Açın bakın yasaları... Küçük farklar dışında Avrupa'daki yasalardan hemen hiçbir farkı yok! Bir de, bu kanunların uygulamasına bakın! Anayasasında (mad.34), \"Toplantı ve gösteri yürüyüşü, önceden izin alınmaksızın serbesttir!\" der, gelin görün ki, emniyet görevlilerimiz; gördüğü her kalabalığa, copla, tüfekle dalar, toz duman eder! Hiç kimse de, siz ne yapıyorsunuz? demez, diyemez! Bu milletin seçtiği milletvekilleri, toplanır, 2547 sayılı yasanın 17. maddesinde değişiklik yaparak \"kılık-kıyafet serbesttir\" diye bir yasa çıkarır. Ama çocuklarımıza eğilim verecek, hukuk öğretecek anlı şanlı yüksek öğretim kurumlarımızın, \"Kılık-kıyafet serbesttir, ama başörtüsü yasaktır!\" diye başörtüsünü, saçı, sakalı, yasakladığını görürsünüz! Anayasa 89. maddede, \"Milletvekili, görev yaptığı süre içerisinde, sarf ettiği bütün sözlerinden dolayı, ömür boyu yasama dokunulmazlığı hakkına sahiptir.\" der. Mahkemelerimiz, emniyet kuvvetlerimiz, adamına göre, sarf edilen sözlerin hangisinin yasama dokunulmazlığından yararlanacağı, hangilerinin yararlanamayacağını belirler. Meclise baskın yaparak milletvekillerini gözaltına alırlar!... Bütün bunların, hukuk devleti ile demokrasi ile ne ilgisi var?!\n-Basına yansıdığı kadarıyla, Mumcu Davası'nda da işkence yapıldığı söyleniyor... Sanık vekili olarak, sanıklara nasıl bir işkence yapıldığı konusunda bize kısaca bilgi verebilir misiniz?\n-İşkencenin her çeşidini, Filistin askısını, falakayı, erkeklik organına elektrik bağlanmasını, başına naylon poşet geçirerek havasız bırakılmasını, tazyikli su sıkılmasını, vs. sağır sultan bile biliyor. Benim asıl üzerinde durmak istediğim, bu davada, işkencenin farklı bir boyut kazanması!\n-Ne gibi?!\n-Bu zamana kadar, işkence, genellikle Emniyet ile sınırlı kalırdı. Sivas Davası'nda da, dosya içindeki ifade tutanaklarında; sanıkların emniyetteki sorgulamasında savcının hazır bulunduğu, sanıkların hakim ve savcı önünde ifadeleri alınmadan, haklarında tevkif müzekkerelerinin yazıldığı, ifade edilmektedir. Bu davada da, işkencenin, emniyetin üstünde geliştiği ortaya çıkmıştır. Operasyon, fiili operasyon tarihinden 34 gün önce başlatılmış, kimler olduğu tespit edilemeyenler tarafından yönlendirilmiş, başbakanlık düzeyinde ele alınmıştır. Savcı, operasyonun her aşamasında hazır bulunmuştur!\n-Savcının operasyonun her aşamasında bizzat hazır bulunması, hukuk adına olumlu bir gelişme değil mi?\n-Evet! normalde öyle olması gerekir. Ama, sanıklara yapılan işkencede, operasyondan sorumlu savcının önemli bir payı var! Zira, savcının asli görevi, bir olayın gerçek faillerini ortaya çıkarmaktır! Oysa bu davada, Mumcu cinayetinin gerçek faillerini tespit değil, seçilmiş binlerini ikna etmek için bir çaba var. Bazı sanıklarla, Pişmanlık Yasası ekseninde, diğer sanıkların üstüne suç atması için pazarlık yapılıyor. Mahkeme zabıtlarına geçmedi ama, Yusuf Karakuş, mahkemede, yapılan bu vaadleri, birer birer anlattı! En önemlisi, Yusuf Karakuş; olaydan 34 gün önce, çorap satarken, semt pazarından kaçırıldığını söylüyor! Yani, bazıları için, yasalardaki, 3 günlük 7 günlük süreler, pek önem taşımıyor. Birileri, bu yetkiyi nereden alıyorlarsa, dilediği birini, dilediği zaman, şehrin göbeğinde, halk pazarında arabaya bindirip kaçırabiliyor. Nerede olduğu bilinmeyen bir dağın başında, haftalarca hapis tutabiliyor. Nihayet, O kişi, ölümün kendisine bir nefes kadar yakın olduğunu hissediyor ve her şeyi yapabilecek, her şeyi kabul edebilecek bir robot haline geliveriyor...\n-Suçla ilgisi olmayan kişilerin suçlu olarak ilan edilmesinin, kime, ne faydası olabilir?\n-Bu sorunun cevabını, sadece bu davayla ilgili olarak düşünmemek lazım. Ard arda işlenen, Uğur Mumcu, Bahriye Üçok, Turan Dursun cinayetlerinin kime faydası olmuştur?! Kanaatimce, bu cinayetler, belirli bir kesimi ve camiayı, zan ve töhmet altında tutmak için devletin içindeki bazı karanlık güçlerce işlenmiş, faili bilinen cinayetlerdir. O tarihler ve gelinen süreç hatırlanacak olursa, bu cinayetlerin amacına ulaştığını söylemek mümkündür. Bu cinayetlerin 28 Şubat müdahalesinde bile malzeme olarak kullanılmıştır! Madalyonun diğer yanına bakıldığında, binin üstünde kişi, bu cinayetlerin failleri olarak işkenceye maruz kalmış, yüzlercesi yargı önünde hesap vermiştir. Bunlar resmi tutanaklara geçmiş, tarihe mal olmuştur! İslami Hareket Örgütü'yle ilgili davaya bakın! Bu operasyonda da sanıklar, Uğur Mumcu'yu öldürmekle suçlanmışlardır. Sanıkların, cinayetin işlendiği tarihten 3 gün önce, İstanbul Terörle Mücadele Şubesi tarafından gözlem altına alınmış olduğu ortaya çıkınca, bu suçlama dayanaksız kalmıştır. Aynı senaryo, bu defa bu davanın sanıklarından, Yusuf Karakuş üzerine kurulmuştur. Dünyanın en gelişmiş yöntemleriyle fiziki ve psikolojik, bu senaryo, Yusuf Karakuş'a kabul ettirilmiş, defalarca provadan sonra senaryo uygulamaya konulmuştur. Bu sanık, hakim önünde, savcı önünde papağan gibi kendisine dikte ettirilen şeyleri aynen tekrar etmiştir. Bir insan, işlemediği bir suçu, hatta cinayeti kabullenebilir mi? Bu sanık, nasıl bir işkence tabi tutulmuş ki, işlemediği bir cinayeti üstlenebilmiştir?\n-Yusuf Karakuş'un Mumcu cinayetiyle bir ilgisinin bulunmadığını mı söylemek istiyorsunuz?\n-Bunu ben söylemiyorum, savcı söylüyor. Şu anda, Yusuf Karakuş hakkında, Mumcu cinayetiyle ilgili bir dava yok! Yusuf Karakuş'la, cinayetin nasıl işlendiği konusunda tatbikata katılan savcı, iddianamede, Yusuf Karakuş'un bu cinayeti işlemediğinin ortaya çıktığını kabul ediyor.\n-Televizyonlardan hatırladığımız kadarıyla, Yusuf Karakuş, yanında savcı da olduğu halde, olay mahallinde yaptırılan tatbikatta; arabanın yönü, güvenlik görevlisinin ve kulübenin yerini dahi hatırlamış, eylemin nasıl yapıldığını ikrar etmemiş miydi?\n-Yusuf Karakuş orada, sadece kendisine verilen rolü yerine getirmeye çalışmıştır. Allah'ın tecellisine bakın ki, cinayetin işlendiği tarihte, sanıklardan birinin İstanbul'da düğünü olduğu, sanıkların çoğunun da bu düğünde oldukları ortaya çıkıyor. Bunun üzerine, devletin en yüksek kademesinden en alt kademesine kadar büyük bir panik yaşanıyor. Durumu kurtarmak için, önce düğün davetiyesinin, adli mercileri yanıltmak için sahte olarak düzenlendiği veya basıldığı iddia edilerek, davetiyeyi basan matbaacı gözaltına alınıyor. Bu defa, düğüne katılanlar ortaya çıkıyor. Düğünün gerçek olduğunu, düğünde video çekimi yapıldığı söyleniyor. Kamuoyu ikna edilemediği için, bu sanıklardan vazgeçiliyor. Bu skandalın üzerinden gün sektirmeden, hemen olaya, yeni failler bulunuyor. Yusuf Karakuş da, işkence ve korkunun etkilerinin de azalmasıyla, gerçekleri açıklamaya başlıyor.\n-O halde karşımızda, bile bile, suçsuz insanları suçlayan bir mekanizma var.\n-Ben, herhangi bir devletin, bile bile, masum insanları suçlayacağını sanmıyorum. Ancak, devlet içinde, hukukun hakim kılınmasından rahatsız olan bir grup, olayları kabul edilmeye hazır hale getiriyor. İyi niyetli insanlar ikna ediliyor. Hatırlarsanız, Mumcu cinayetinin faillerin yakalandığı haberi, inandırıcı olması açısından kamuoyunda dürüst ve güvenilirliğiyle tanınan içişleri bakanı Saadettin Tantan'a yaptırılmıştı. Terörle Mücadele Şubesi tarafından yürütülen bir operasyonda, bakan olan Tantan, işin iç yüzünü nasıl ne kadar bilebilir?\n-Umut Operasyonu olarak adlandırılan ve; Tevhid ve Selam dergi ve gazetesini çıkartan ve okuyan çevreye yöneltilen bu operasyonla, ne amaçlanmış olabilir?\n-Bu gün gelinen noktada, hareket noktasının yanlış olduğu ortaya çıktığına göre, bu operasyonla Mumcu veya diğer siyasi cinayetlerin faillerinin bulunması amacını taşımadığı açıktır! Operasyon öncesinde, herhangi bir eylem hazırlığı olmadığına ve sanıklar, sabah erken saatlerinde, kendi evlerinden, yataklarından alınarak gözlem altına alındığına göre, operasyonun başlamasını gerektirecek bir durum da söz konusu değildir? Bu durumda, sorunun cevabını, operasyonun başlatıldığı tarihlerde aramak gerekir. Hatırlanacağı üzere, operasyonun başlatıldığı tarihte, Cumhurbaşkanlığına, Necdet Sezer yeni seçilmişti. Cumhurbaşkanının, ilk ziyareti de İran'dı. Kanaatimce, bazı çevrelerce Sezer'in, İran'a gitmesi istenmiyordu. İran'ın, Türkiye'de, Türkiye aleyhine, bazı terör eylemlerine karıştığı yönünde bir operasyon, bu ziyareti engelleyebilirdi. Asıl amacın, bu olduğunu düşünüyorum. Zira operasyonun ilk günlerinde, Yusuf Karakuş, ömründe bir kez bile gitmediği Ankara'daki bir cinayete katıldığını, eylem sırasında, ısrarla, yanında üç İranlı olduğunu söylüyordu. Bu ifadele dayanılarak İran gezisi iptal edildiğine göre, operasyonun asıl amacına ulaştığını düşünüyorum. Bu arada, düğün meselesi çıkınca, olaya yeni failler bulundu, eyleme katıldığı söylenen İranlılardan tamamen vazgeçildi.\n-Devletin, bu davayla, Mumcu, Üçok, gibi suikast dosyalarını kapatabileceğini söyleyebilir miyiz?\n-Bu dava, ne ilk ne de sondur. Verilecek mahkumiyet kararı bile, ne ölenlerin yakınlarını, ne de kamu vicdanını tatmin etmeyecektir. Bundan önce de, Mumcu cinayetinin failleri yakalanmadı mı? Bu cinayetlerin, yakalanan bu failler tarafından işlenmediği yakalayanlarca da biliniyor olmalı ki, daha sonra yakalanan sanıklara da, bu cinayeti siz işlediniz diye işkence yapabiliyorlar. Şu anda Türkiye'de, irtica tehdidi olduğu söyleniyor. Örgütsüz, silahsız, tehdit olmaz. Böyle bir tehdidin varlığı, ancak, tutanaklarla, davalarla, mahkumiyetlerle kanıtlanabilir. Bunun için, bazen yaşlar, bazen de, bir kurunun yanında dokuz yaş yanıyor. Malzeme toplanıyor. Müslümanlar üzerinde, uluslar arası boyutu olan çeşitli oyunlar oynanıyor. Bütün bu zorbalıkların, ancak zorla değişeceğine meyyal olanların, yine, böyle bir terörden yararı olanlar tarafından destekleneceğine inanıyorum. Zira, kavga, çekişme, tehdit, sona erdiği an, bazılarının meşruiyeti de tartışılır hale gelecektir. Müslümanlar, Cumhuriyetin kurulduğu günden bugüne kadar bu oyuna gelmedi. Bundan sonra da, Cezayir örneği ortada iken, böyle bir oyuna gelmeyeceğine inanıyorum. Yüzlerce yıl, birlikte yaşamanın en güzel örneklerini veren bu ülkenin, gelecekte de, en güzel örnekleri vereceğine İnanıyorum...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}