{
  "id": "62cf8b71-79f3-4b7c-a1cc-5d47bfef6a8a",
  "title": "İslami Hareket Dergisi",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/islami-hareket-dergisi-2745yy.htm",
  "content": "60'lı yıllar Türkiye'sinin dindar ve milliyetçi gençliği arasında ciddi bir ayrım bulunmuyordu; özellikle sol gelişme karşısında mukaddesatçı kimlik ortak bir payda oluşturuyordu. Gençlik kesiminde İslami değerlerle ulusal değerleri önceleme açısından ilk ayrışma, Milli Türk Talebe Birliği (MTTB) içinde 1960'lı yılların sonlarına doğru belirginleşmişti. 1965 MTTB kongresinde solcular tasfiye edilmişti. Üç-dört yıl içinde de Türkiye Milli Talebe Federasyonu (TMTF)'nu kullanmakta olan Türkçü-milliyetçi genç kesimin tasfiyesi sağlanmıştı. Türkçü kesim içinden birçok kişi komünizme karşı kurulan illegal komando kamplarında eğitilmiş, sonra da MHP tarafından örgütlenen Ülkü Ocakları'nda istihdam edilmişlerdi. Ülkü Ocakları'nın kurulması ile birlikte mukaddesatçı gençlik arasındaki hatlar iyice belirginleşmişti. Artık mukaddesatçı gençlik iki kutba ayrılmıştı. Bir tarafta Türkçüler öbür yanda İslamcılar. Ancak bu duygu öncelikli bir ayrışımdı. Özellikle İslamcı gençlik sağcı, milliyetçi, Osmanlıcı birçok kutsalı henüz terk etme bilincine ulaşamamıştı. O dönemde İslami değerleri önceleyen aktivist üniversite gençliği ise İki kuruluşta toparlanıyordu. Birincisi MTTB, ikincisi Mücadele Birliği veya Yeniden Milli Mücadele (YMM) hareketi.\nİslami değerleri önceleyen bu iki kuruluş içinde toparlanan gençler bir çok muharref ve ulusçu anlayışla malûldü. Ancak MTTB havzası İslami bilinçlenme çabalarında bir çok müslüman gencin kendilerini aştıkları bir mekanı ifade ederken, YMM ise İslami duyarlılığı daha diri bir çok genci körelten, sağcılaşma taassubuna ve eklektisizme iten geri bir harekete dönüştü. 1970'li yılların başında MTTB bünyesinden ayrışan tevhidi kimlik arayışına girmiş gençlerin, Düşünce ekibinin. Akıncıların, İKO çevresinin varlığı İslami kimliklerin gelişmesi açısından bir ilerlemeyi ifade etmiştir. Başlangıçta niteliksel bir öncülüğü olan YMM kadrolarının ise bu hareketten ayrılmaları ise -bazı istisnalar dışında- İslami bir arınma yerine kimlik bulanıklığını daha çok artırmıştır. Bu gençlerden birçoğu önce MHP ve AP çevrelerinde, 12 Eylül'den sonra da Fethullah Hoca çevresinde ve ANAP örgütlenmelerinde rol üstlenmişlerdir.\nMTTB içinde İslami bilinçlenmeye önem veren en önemli faaliyetler, Ortaöğretim Komitesi içinde gerçekleştirilmişti. Şehit edilen ilk Ortaöğretim Komitesi Başkanı Mustafa Bilgi'nin yakın arkadaşı ve yardımcısı Sedat Yenigün, MTTB içinde Ortaöğretim Komitesi'nin faaliyetlerinde İslami bilgilenme ve bilinçlenme çabalarını hep ön planda tutmuş ve yine bu komitenin başkanlığını yapan Sami A. Şener gibi bazı MTTB'li gençler bu çabalara ciddi katkılarda bulunmuşlardı. Bu kişiler, gerek MTTB'nin dergisi Milli Gençlik'te gerekse daha sonraları Ortaöğretim Komitesi adına çıkartılan Çatı Dergisi'nde yazılarıyla ve kuruluş içindeki ilişki ve diyaloglarıyla ciddi açılımlar göstermeye çalışmışlardı. Özellikle bu kişiler MTTB'li gençliğin İslami düşünürleri okuyarak ve İslami kaynaklara yönelerek sağlıklı bir İslami bilgi temeline ve doğru bir İslami kimliğe kavuşmaları için mücadele vermişlerdi.\nMTTB'de sağcı, ulusçu, saltanatçı değerleri terk edemeyen, bu değerlerin üstad ve abiliklerini yapan kişilerle bağlarını kesemeyen mukaddesatçı yönetici kesim, bağımsız İslami bir kimlik özlemi içinde olan gençlerin MTTB'den sürekli olarak kopmalarına ortam hazırlamışlardı. MTTB'yi ekip olarak son terk edenler ise İslami hassasiyetlerini Ortaöğretim Komitesi ile irtibatlı olarak sürdürmeye çalışan ve kendi aralarındaki koordinasyona dikkat eden Sedat Yenigün ve arkadaşları olmuştur. Ortaöğretim Komitesi ile irtibatlı bazı eski yöneticiler ve son kuşak gençler, MTTB içinde bilgilenme ve faaliyet düzeyinde İslami sorumlulukların yerine getirilmesi imkanının kalmadığını görünce MTTB'den ayrışan en son gurubu oluşturmuşlardır.\nBu gurup MTTB içinde gerçekleştirmek istedikleri çalışmalarını daha vesayetsiz bir tarzda yerine getirebilmek için 1977'de Fatih semtinde İstanbul Kültür Ocağı (İKO)'nı kurdu. Bu ekip içinde yer alan Sami Adil Şener, 5 Temmuz 1980'de Fatih'de şehit edilen Sedat Yeni-gün'ün arkasından İslami Hareket Dergisi'nde kaleme aldığı yazıda, Yenigün'ün hayatını anlatırken MTTB'den ayrışma nedeni hakkında da bilgi vermişti:\n\"Düşüncelerini, ekip olduğu arkadaşlarıyla gerçekleştirirken, MTTB'nin çağın icabına uygun çalışmalarıyla (..) daha da yaygınlaştırmak arzusundaydı. Fakat günün idarecileri çoğunlukla hamle gücünden mahrum insanlardan teşekkül etmişti. Teşkilatı dinamikleştirmek ve ıslah etme çalışmalarında büyük gayret sarf etti. Fakat bir türlü diyalog kabul etmeyen riyaset üyeleri, metod konusunda yapılan bu mücadeleyi oldukça çirkin iftiralara kadar vardırdılar. Bunun üzerine, fitnenin içinde kalmamak için bir gurup arkadaşıyla birlikte o da yıllardan beri çalıştığı teşkilatından uzaklaşmak zorunda kaldı...\nMTTB'den ayrılan gençler, bilhassa orta öğrenimliler, Sedat hoca gibi bir gurup ağabeyin etrafında kalarak mücadelelerini sürdürmek istemişlerdir. (İKO böylece kuruldu) İKO adıyla faaliyetine başlayan bu teşekkülde Sedat Hoca'nın da istişari ve fikri emeği büyüktü. Teşkilatın fikri yönlendiricisi \"İslami Hareket\" dergisinin çıkışında Şehid Sedat Yenigün'ün önemli hizmeti vardır. Şehidimiz, ilk bir kaç sayısını üstün çalışmaları ve gayretiyle omuzuna almayı bilmişti. Müteakip sayılarda da, kıymetli yazı, inceleme ve aktüel tespitleriyle fedakarca gayretlerini devam ettiriyor, politikasında azami ilgiyi gösteriyordu... Evinini işlerini ihmal edercesine, cemaat çalışmalarına kendini vermişti. İKO da İslami Hareket de kadrolaşma hareketine büyük önem veriyordu...\" (İslami Hareket, XXVIII/4)\nİKO bünyesinde toplanan MTTB'li gençler düşünsel bir farklılaşmadan ziyade metodik ihtilaflar üzerinde duruyorlardı. Bütün İslami kesimleri kucaklayan bir aktivite içinde faaliyet gösterilmek isteniyordu. Emperyalizme, işbirlikçi sisteme karşı çıkılıyordu. Dünyadaki İslami hareketler sahipleniliyordu. Türkiye'de ise en önemli İslami zaafiyet olarak ciddi bir cemaat/kadro yapısına sahip olamamışlıktan kaynaklanan müslümanların dağınıklığı gösteriliyordu. Erbakan liderliğindeki MSP hareketine olumlu bakılsa da bu hareket de bir kadro/cemaat hareketinden çok yığın hareketi olarak değerlendiriliyordu. Sistem karşıtı aktivist bir ruh hali ön plandaydı. Ancak, vahyi referanslara dayalı sahih bir İslami kimlik oluşturma konusundaki kaygılar daha ikinci planda kalıyordu.\nİKO ilk önemli etkinliğini 30 Aralık 1977'de Tepebaşı Gazinosu'nda gerçekleştirmişti. \"İslami Diriliş Gecesi\" adı verilen bu etkinliğe İstanbul'dan olduğu kadar Bursa, Sakarya, Tekirdağ gibi çevre illerden de yoğun bir katılım sağlanmış, hatip olarak da Necip Fazıl Kısakürek, Sedat Yenigün ve Ali Bulaç birer konuşma yapmışlardı (İ.H. 1/5). İslami Hareket'in deneme sayısı bu gecede dağıtılmış ve 1 Şubat 1978 tarihinde ilk sayısı çıkacak olan derginin böylece tanıtımı da gerçekleştirilmişti. İlk sene büyük boy 8 ve daha sonra 12 sayfa olarak yayınlanan dergi bu geceye katılanları \"müslüman gençlik\" olarak vasfetmişti. Ancak o dönemde MHP'ye meyleden Necip Fazıl Kısakürek'in mecazlarla yüklü \"Gençliğe Beyanname!\" başlığıyla yaptığı konuşma derginin ilk sayısında metin olarak arka kapakta yayınlanmıştı. Necip Fazıl, bu konuşmasında \"Müslüman gençlik\" tabirine yer vermezken, işin garibi bu geceye katılan gençliği 34 yıllık çalışmasının bir semeresi olarak takdim ediyordu.\nNasıl Bir Cemaat\nİslami Hareket, İslami mücadeleyi üstlenecek bir kadro hareketine imkan sağlamak niyetiyle çıkartılıyordu. Dergi ilk sayısından son sayısına kadar bu hedefini sürekli olarak açıkladı ve bu hedef doğrultusunda kaleme alınan yazılara yer verildi. Derginin sahibi İKO başkanı Hüseyin Öztürk'tü. Ancak yazılarıyla dergi politikasını belirleyen ve işleyen isimler, çoğu zaman müstear isimlerle yazan Sedat Yenigün, S. Adil Şener ve Yaşar Ömeroğlu oldu.\nDergide yazı yazması sağlanan isimlerin yaklaşımlarına bakıldığında ise mozaik bir yapı ön plana çıkıyordu. Bu isimlerin bazıları şunlardı: Hekimoğlu İsmail, Selahattin Eş Çakırgil, Ali Bulaç (Mehmet Kerim), Ali Nar, Ömer Küçükağa. Derginin her sayısında İmam Rabbani'den veya Zahit Kotku'dan bir alıntı yapılmasına özen gösterilmişti. Dergi'de son sayılara doğru ise Ayetullah Humeyni'den, Mevdudi'den, Seyyid Kutup'tan yapılan alıntılar çoğalmış ve bu kişilerin irtibatlı olduğu hareketlerden önemli haberler aktarılmaya başlanmıştı. İran İslam İnkılabı'nı değerlendirme konusunda hayırhah yaklaşımları olmayan Hekimoğlu İsmail'in son sayılarda yazılarına rastlanılmaz olmuştu. Ancak İran devrimi konusunda yine olumsuz kanaatleri bilinen Ali Nar'ın ise derginin son sayılarında yazı yazmaya başlaması da Necip Fazıl'ın \"Gençliğe Beyanname!\" başlıklı yazısının yayınlanması kadar garip bir durumdu.\nİKO, 78' Şubat'ında İstanbul Valiliği kararıyla iki ay kapatılınca İslami Hareket'in ikinci sayısındaki kapak manşeti, bir sloganı da belirlemişti: \"İslami Hareket Engellenemez!\". H. Öztürk, bu hareketin \"müslüman gençliğe azim\" verdiğini belirten yazısında ise İstanbul Kültür Ocağı'nın \"İslami hareketin öncülüğünü\" yaptığını ifade ediyordu (İ.H. 11/1). Oysa bu iddia ile ilgili olarak dergi yazılarına bakacak olursak, bu öncülük için, istek ve arzulardan öte ne bir ön hazırlık, ne de ön bir program taslağının belirlenmemiş olduğu hemen fark ediliyordu. Ciddi bir yapılanmanın nasıl olması gerektiği, inanç ve düşüncedeki ölçülerin ne'liği ile ilgili bu eksikliğin giderilmesi için dergi kadrosu tarafından yoğun bir emek harcandığı görülüyordu. Bu konular derginin neşri boyunca işlenmeye ve olgunlaştırılmaya çalışılmış; biraz da bu süreç içinde Türkiye'de gündemleşen tevhidi bilinçlenme ve sorgulanma sürecinin müsbet kazanımları İKO çevresinin kanaatlerini yönlendirmiş, onlar da MTTB ve Akıncılar tabanını etkilemeye çalışmıştı.\nKonuyla ilgili aktarım ve alıntılarda da görüleceği gibi, İslami Hareket, dönemin bir çok İslami çalışmasına arız olan, düşünsel bağlılığı eksene alan bir yapılanmadan ziyade, cemaat-sel bağlılığı merkeze alan bir şekilciliği önemsemiştir. Ancak cemaatleşme sorununu merkeze alan bu şekilcilik, bazı olumsuzluklar yanında, mevcut cemaatleri ve çevreleri yetersiz bulup onların konumunu aşacak arayışlara sevk ettiği için, kısmen düşünsel sorgulama ve yenilenme imkanını da oluşturmuştur. Ancak İKO ve İslami Hareket Dergisi, 70'li yıllarda geleneksel cemaatlerin, MTTB ve Akıncılar gibi yarı resmi kuruluşların yetersizliğinden ve zaaflarından kalkarak bir müstakil İslami aidiyet oluşturma kaygısını açık bir şekilde deklare ederek bu doğrultuda cemaatleşme faaliyeti gösteren ilk İslami çevredir. Ve bu tavrıyla da Türkiye sathında cesaretlendirici bir örnek oluşturmuştur.\nDerginin ilk sayısında mason, solcu, ateist gibi sosyal kategorilere işaret edilerek küfrün tek millet olduğu vurgulanmış ve \"Zulüm Karşısında Susan Dilsiz Şeytandır!\" hadisi manşete taşınmıştır. İkinci sayfada ise \"Ölçümüz\" başlığı altında \"Cemaat\" meselesi işlenmiş; cemaate vurgu yapan ayet meallerine ve hadislere yer verilmiştir.\nS. A.Şener, İKO'nun Fatih Karagümrük'teki binasının solcular tarafından kurşunlandığı ve bazı İKO mensubu gençlerin ülkücüler ve solcular tarafından taciz edildiği günlerde \"Mücadeleye İçeriden Başlamalıyız\" başlıklı yazısında şu durum değerlendirmesini yapmıştır:\n\"..Yapılacak en önemli iş; kendi zümremiz ve insanımız arasında İslam inanç ve hayat programına olan bağlılığın durumunu tahlil etmektir. Kendi iç meselelerimizi halletmeden, sıhhatli bir topluluk olmadan yapılacak hiçbir mücadelede başarı elde edileceği umulmamalıdır. Kanaatimce, karşı karşıya kaldığımız problemlerin birçoğu kendiliğinden böylece halledilebilecektir. Ondan sonra, mücadelede düşman guruplarla yapılacak hareketler düşünülebilir.\" (İ.H., V/4)\nŞener'e göre zaten günümüz müslümanı \"gerçek müslümanlıktan uzak olmanın neticesi, yalancı ve İslam dışı düzenlere hizmet eder hale gelmiştir. Üstelik bu düzenlerde en tabii haklarından uzaklaştırılmıştır. \" (I.H. VI/4) Y. Ömeroğlu da aynı konuda şu vurguyu yapmıştır:\n\"Kanaatimizce bu dönemde yapacağımız en akıllı iş, iç teşkilatlanmayı sağlamak için gücümüz ne kadara yetebiliyorsa onunla sağlam ve imanlı bir merkezi ekip kurmaktır. Nüvesi sağlam bu ekipler, yüzbinlerden oluşan teşkilatsız ve birbirini tanımayan yığınlardan daha hayırlıdır. Davasına gönül vermiş insan, zaferle çıkamayacağı bir mücadeleye girmemelidir. Muzaffer olmak için de dava erleri şahsi menfaatlerini bırakıp hatalarını düzeltip, teşkilatlı cemaat olmalıdırlar.\" (İ.H., IX/6)\nDergide, \"Teşkilat Elemanlarının Vasıflan\" başlığıyla yayınlanan bir yazı da oldukça dikkat çekicidir. Bu yazıda adeta teşkilatlı/örgütlü davranmayı ibadi bir sorumluluk olarak gören müslümanları, o dönemden başlamak üzere günümüze kadar \"Marksist-Leninist örgüt şemalarından öykünenler\" diyerek aşağılamaya çalışanlara cevap verilmektedir. Bu cevap yığın özelliği gösteren lider veya şeyh merkezli cemaatleri İslami yapılarmışcasına öne sürerek disiplinli oluşumları eleştiren yaklaşımlara, geleneğe dayanılarak verilen bir karşılıktır. Güzel ahlaklı olmanın şartları olarak sayılan on madde özet olarak şu başlıkları taşımaktadır: 1. Akıllı olmak, 2. Güzel Huylu Olmak, 3. Zeki olmak, 4. Zihin Duruluğu, 5. Çabuk Anlamak, 6. Kolay Öğrenmek, 7. Vakar ve Olgunluk, 8. Hadiseleri Cesaretle Göğüslemek, 9. Azim ve Gayret Sahibi Olmak, 10. Fedakarlık Göstermek. Yazıda, bu kaideler bilinmeden ne teşkilatlara öncülük yapılabilir ne de teşkilatların elemanı olunabilinir denilmektedir. Ve bu prensiplerin İbrahim Hakkı Hazretleri'nin 'Marifetname'sinden, Kınalızade Ali Efendi'nin 'Ahlak-ı Alai'sinden ve 'Efendi Hazretleri'nin' (Zahit Kotku ) 'Tasavvufi Ahlak' kitaplarından derlenerek okuyucuya aktarıldığı belirtilir (İ.H., X-IX/2)\nS.A. Şener 13. sayıda kaleme aldığı \"Sosyal Değişmemiz Üzerine Bir Tahlil Denemesi\" başlıklı yazısında, toplumumuzun \"Batılılaşma\" hareketinden önce, insanımızın hayatına şekil veren dünya görüşünü terk etmesiyle zaafa uğradığını belirtir. Ona göre toplumumuzdaki buhranın temel nedeni, insanımızın kendi inanç değerlerine yabancılaşması sonucu başlamıştır. Y. Ömeroğlu ise konuyla ilgili olarak, halkın itikadının gevşeme ve imanının zayıflamasını, imam-ı Gazali'nin 900 sene önce yazdığı \"Dalaletten Hidayete\" adlı kitabının 84. ve 85. sayfalarından yaptığı bir alıntıyla ortaya koyar:\n\"Halkın itikadının ve imanının zayıflığının sebeblerini araştırdım, karşıma dört sebep çıktı: Biri felsefeyle meşgul olanlardan, ikincisi tasavvuf yoluna girenlerden (bozulmuş tarikat mensuplarının davranışlarından), üçüncüsü 'talim' davasına kalkışanlardan, dördüncüsü halk arasında ilimle tanınmış kimselerin davranışlarından gelmektedir. Bir müddet halktan teker teker, şeriatın emirlerine uymakta neden gevşek davrandıklarını, niye şüphe ettiklerini sorarak düşüncelerini araştırdım. Birisi, 'faziletli kimselerden filan kimse namaz kılmıyor, falan şarap içiyor, filan evkafın ve yetimlerin malını yiyiyor, haramdan sakınmıyor, şahitlikte rüşvet alıyor,' diyor. Diğer biri, 'tasavvuf ilmine vakıf olduğunu' söylüyor ve ibadete ihtiyaç göstermeyecek kadar ileri derecede yükseldiğini iddia ediyor. Diğer birisi de, 'ben felsefe okudum ve nübüvvetin hakikatini anladım, bunun neticesi hikmet ve maslahata dayanıyor, ibadetten maksat cahil halkı zapt etmektir. Ben cahil halktan biri değilim ki seri hükümlerin latına gereyim,' gibi birçok saçma .. cevaplar veriyor.\" (İ. H., XI/6)\nÖğretmenlik görevi nedeniyle Mehmed Mengüç Yenigün müstearıyla yazan Sedat Yenigün ise, geleneğe toz kondurmaz. Ona göre ümmetin çözülüş nedeni geçmişte değil, batıcı aydınların bizleri içine yuvarladıkları batılılaşma sürecinde aranmalıdır. Toplumdaki tefekkür kıtlığını da batılılaşma şokuna bağlar. Yenigün'ün üslubu içinde yazılan bir ön yazıda şu serzenişte bulunulur: \"Yıktınız onların mukaddeslerini. Anadolu insanının Mevlana, Yunus Emre, Mimar Sinan, Eşrefoğlu, Ulubatlı Hasan iklimini, menbaını kuruttunuz, ama yerine hiç bir şey koymadınız. Onları dinsiz, tarihsiz, dilsiz, inançsız bıraktınız.\" (İ.H., X/1) Ancak dergide, içinde yaşanılan toplumun mevcut tahlili hakkında ciddi bir farklılığa rastlanmaz. Yenigün'e göre de Türkiye toplumu, modernleşme süreciyle birlikte, batı tüketim kültürüne teslim olduğu ciddi bir yabancılaşmayı yaşamış ve mozaik toplum haline gelmiştir (İ.H., XXIII/4).\nNasıl Bir İslami Anlayış?\nDergi'de doğru hareket hattı için sahih İslami bilgiye dayanma gerekliliğine en çok S.A. Şener dikkat çekmiştir. \"İslamın Yeniden Anlaşılması\" başlıklı yazı ise örtülü olarak gelenekçi, mezhepçi, taasubi din anlayışını sorgulamaktadır:\n\"Bugün için İslam'ın hakiki manada anlaşılmasına ihtiyaç vardır. İslami anlamak demek, onun gaye ve fonksiyonlarını bilmek yanında, içinde yaşanılan hayatı İslami açıdan kritik edebilmeyi gerektirir.\nİslami mücadelenin belki de ilk halledilmesi gereken tarafı, burasıdır, İslami yaşamamaları, onunla gereği gibi amel edememeleri yanında; gizli bir şirkin içine giren sözde müslümanlar vardır. Bunların varlığı ve sayıca çokluğu mühimsenecek ölçüdedir.\nMeselenin derinliğinde bu zümrelerin İslami bilgi ve kültüre olan uzaklığı ve İslam diye bir takım hurafe ve mahiyeti berrak olmayan kanaatleri vardır. Bu kanaatlerin izale edilmesi için İslam'ın temel konularının (akaid, ilmihal, İslam tarihi ve tefsir) onlara anlatılması ve bu tür bilgilerin tedris edilmesi, öğretilmesi sağlanmalıdır,\" (İ.H., XXIII/5)\nŞener, İslami mücadelede istikrarlı ve planlı olunamamasını da \"Mücadelede Durum Muhakemesi\" başlıklı yazısında İslami bilgi yoksunluğuna bağlamaktadır:\n\"Bizim üzerinde durmak istediğimiz husus, samimi olunmasına rağmen, İslam'ın öğrenilmesindeki eksiklik ve bozuk şartların fertler üzerindeki meydana getirdiği menfi tesirler; İslami mücadeleyi istikrarlı ve planlı bir şekilde yapılmaktan alıkoymuştur. İslam'ın metodunun bilinmeyişi, mevcut şartların metodlarının kabulüne ve dolayısıyla bazı sapmaların içine girilmesine sebep ol­muştur.\" (İ.H., XXV/3)\nŞener'in İslam'ı gereği gibi anlama çağrısı çok önemli ve anlamlıdır; ama bu bilgilenme süreci nasıl olacaktır? Niçin Mevlanaları, Yunus Emreleri, Eşrefoğullarını, İmam Rabbanileri, Zahit Kotkuları okuyan insanlar İslam'ın gereği gibi anlaşılmasında rehberlik yapamamakta ve çevrelerinde yetersiz kalmaktadırlar? Dinin temel umdeleri kimden ve nereden Öğrenilecektir? Allah'ın Kitabı'ndan mı yoksa din uluları olarak bilinen kişilerin vaaz ve nasihatlarından mı? Bu konuda en önemli çağrı, \"Çağrı\" başlıklı yazısıyla Ömer Küçükağa'dan gelir. Küçükağa, İslam'ın gereğince öğrenilmesi konusunda Türkiye'deki müsbet gelişmelere dikkat çeker:\n\"Ülkemizde insanları Allah'ın Kitabına ve Resulünün Sünnetine çağıran, müslümanları bu iki kaynağı ve bunlardan kaynaklanarak örgüleşmiş ilimleri öğrenmeye davet eden, İslami ilimleri kendi kaynaklarından tanımaya, bu ilimlere eğilirken küfür mantığını kırmaya teşvik eden kalemler giderek çoğalıyor.\" (İ.H, XXIII/7)\nVe Küçükağa aynı yazısında çağrısına devam eder:\n\"Müslüman!\nÖnce Allah'ın Kitabı'nı öğrenmelisin. Hayır, hayır, sözünü ettiğimiz Kur'an-ı Kerim okuyor olman değildir. Onu da içine alan ve onu aşan bir bilgi şölenine çağrılıyorsun... Allah yolunda akmak için 'deli, deli' dolaşan delikanlım! Kur'an ülküsüne, Kur'an ülkesine ve Kur'an devletine çağrılıyorsun. O ülkeye girmeden, o ülkenin bilgi şöleninden payını almadan, gözlerini İslami hayata nişanlarsan en kutlu niyetlerle yola çıkan ayaklarının önüne tuzaklar gerilir. Ve sen bunun farkına bile varamazsın.\nÖyleyse ilk akın, Kur'an ülkesinin bilgi şöleninedir!\"\nKüçükağa diğer yazılarında da problemlerin cevabını bulmak için okuyucusunu Kur'an'da araştırmaya davet eder. Yine yaptığı bir çağrıda müslümanlar arası ilişkileri çözümleyebilmek için okuyucuyu Ankebut Suresi'ni ve tefsirini okumaya davet eder (İ. H., XXV/5). Görebildiğimiz kadarıyla Küçükağa'nın Kur'an'ı anlayarak okumaya çağrısı, Kur'an ve Sünnet'i fıkhetmek üzere yaptığı daveti, tüm İslami Hareket Dergisi külliyatında bir ilki oluşturmuştur. Maalesef İslami hassasiyetlere dayanan bir cemaatleşme sorumluluğuna gösterilen hassasiyet, tüm dergi yayını süresince bazı ufak tefek vurgular dışında Kur'an'ın anlaşılması ve Sahih Sünnet'in fıkhedilmesi konusunda sergilenememiştir. Yine S.A. Şener, \"Türkiye'nin Yeni Şartlarında İslami Mücadelenin Kritiği\" başlıklı yazısında, ısrarla İslami bilgi eksikliği üzerinde durmuş, dini emir ve yasakların gereğince bilinmediği bir çalışmanın başarıya ulaşmasının mümkün olmadığı vurgulanmıştır. Ancak Şener bu yazısında söz konusu bilgi eksikliğinin nasıl giderileceği ile ilgili hiç bir usul ortaya koymamış veya belirtmemiş; ancak bu zaafların örnek alınacak \"büyüklerimizin\" meselelere yaklaşımları kavranarak telafi yoluna gidileceği gibi garip bir hükme varmıştır (İ.H., XIX65).\nS. Yenigün de hareket ve metod konusunda dikkatleri Kur'an'a ve Asrı Saadet mantığına yöneltmekte, Türkiye'deki İslami duyarlılığın yanlış merhalelere ve yüzeysel tepkilere yöneltilmemesi hususunda uyarılarda bulunmaktadır:\n\"Biz müslümanlar Allah'ın her türlü vasıtasıyla hiçbir cahiliyye metoduna bulaşmadan, sırf onun rızasını kazanmak kastıyla (O'nun mesajını, H.T.) en sade, en net ifadelerle anlatmaya, yaymaya mecburuz. Metodumuz yaşanılmış bir Asr-ı Saadet metodudur. Kur'ani yoldur. Başkalarının deneyleri, üslûpları, metodları bizi ilzam etmez. Tebliğ olmadan cihad olmaz. Milyonlarca insanın kafasında İslam tebellüğ etmemiştir. Devri cahiliyye bütün haşmetiyle avdet etmiştir. Unutmayalım. Allah'ın Rasulü Mekke'de 10 yıl İslam'a davet vazifesini ifa etti. Önce cemaatini kurdu. Sonra hicret etti. Sonra devlet oldu. Cihad etti. İran'ı ziyaret eden Hicret gazetesi ekibine söylenen şu sözlere dikkat edelim. İnsanlara Allah'ın dinini yaymadan onlara İslam'ı anlatmadan silahlı bir harekete kalkışmak korkunç bir hatadır. İran bu hatayı bir kere yaşadı, acı bir tecrübeden geçti. Kalabalıklara imanı verirseniz, o nizama hasretin ruhu, heyecanı beraberinde gelir. O gücü de kimse durduramaz.\nBiz yalnız Türkiye'yi değil, bütün insanlığın kurtuluş davasını yüklenmiş bir ümmetiz. Doğruyu söyler kötülüğü menederiz. Muvahhidiz. İnsanları devri cahiliyye adetlerinden, şirkten, tağutların gölgesinden kurtarmaya geldik..\"(İ.H., XXV/4)\nBu uyarılar 70'li yılların gelişmekte olan İslami duyarlılığını yönlendirmek, kuşatmak ve olgunlaştırmak açısından yerinde tespitlerdir; ancak uyarılan müslüman gençliğe nasıl bir Kur'ani bilinç, dini anlama usulü takdim edildiği hususunda yeterli bir açıklık ortaya konulamamıştır. Böyle olunca da birçok konuya mezhebi fetvalar ışığında yaklaşılmış, Kur'ani perspektif yakalanamamıştır. Birçok konuda fetvacı/taklitçi tutumdan kurtulunamamıştır. Örneğin kadının konumu değerlendirilirken, kadına ev içi bir rol biçilmiş, onun \"idareci selahiyetine haiz olmadığı\" hükmü verilmiştir (İ.H., XIII/7).\nSistem İçi Araçlara Yaklaşım ve Parti\nDergi'de, S.A. Şener'in parti değerlendirmesinde de görüleceği gibi tatbik edilen mücadele metodunun sahihliği üzerinde yeterince vurgu yapılmış; ama sahih dini düşüncenin usulü hakkında benzer bir yoğunlaşma ve derinlik gösterilememiştir. Şener'e göre her dava kendi prensiplerine ve felsefesine ters düşmeyecek metodlarla gerçekleşebilirle şansına sahiptir. Aksi halde hareket tökezlemeye, dejenere olmaya ve sapık ideolojiler karşısında güçsüz duruma düşmeye başlar. Oysa mevcut sistem içinde dernek, sendika, parti ve benzerleri dışındaki teşkilatlanmalara izin verilmemektedir. Bu hususta kitleler uyarılmalıdır. Örneğin parti denilen organın da sistemce belirlenmiş program ve tüzüğü vardır. Herhangi bir durumda parti içinde hangi müeyyide uygulanacaktır? Şener'e göre bu soruya \"İslami prensipler\" şeklinde cevap verilemez. \"Çünkü İslami işleyen bir müessese parti değil, başka bir organizasyondur.\" O halde Şener'e göre cahili sistem içinde parti nedir ve müslümanlar için ne işe yarar?\n\"Müslümanların parti ile hangi noktalara kadar hizmet edilebileceğinin muhakemesi ve muhasebesini yapmaları; İslam'ı hareketin stratejisi için önemli bir karar merhalesidir. Böylelikle meseleleri daha net bir şekilde değerlendirme imkanı ortaya çıkacak ve 'olmayacak duaya amin denmeyecek'tir!\nBatıcı bir organizasyon olan Parti'den İslami karakterde ve saf hizmet bekleyen müslümanlar; hareket imkanı sınırlı partilerden haledemeyecekleri işleri beklemekten vazgeçmelidirler. Aksi takdirde hem bu organizasyonda rol alan temsilcilerini tavizkar ve yanlış tavırlara düşürmüş olacaklar ve hem de umduklarım bulamamanın hüsranıyla mücadele azimleri gevşeyebilecektir.\" (İ.H., XVII/3)\n20 Temmuz 1979'da yazılan bu tespitlere göre Parti, ancak İslami mücadeleye bazı imkanların kazandırılmasına yardımcı olabilir. Ancak elde edilen imkanlar yanında prensip ve tavır açısından nelerin de heder edildiği tartışılmalıdır. Ve özellikle parti, sistem içinde rol alan kadrosu, prensipleri ve mücadele şekliyle İslami hareketi yönlendirmeye kalkışmamalıdır. İslami bir yaşamın ve İslami bir mücadelenin Parti gibi İslam'dan kaynaklanmayan ve üstelik ona her yönüyle ters olan müesseselerle gerçekleşmediği de bilinmelidir.\nİslami bir mücadelenin İslami bir metoda dayanması gerekliliğini bildiren bu yazıdaki dikkatli tespitlere, S. Yenigün 15 Mayıs 1980 tarihli \"Meclis'te İran ve Tek Kişilik Ordu\" başlıklı yazısıyla önemli bir açıklık getirmiştir. Yenigün, bu yazısında egemen sistem içinde parti aracının müslümanlar lehinde nasıl kullanılacağına, bazı konuşmalarıyla Necmettin Erbakan'ın güzel bir örnek oluşturduğunu işlemiştir. Özellikle TV'de dış politika konularında ümmetçi bir tavır ortaya koyan Erbakan'ın tespitlerinden Yenigün oldukça etkilenmiş olacak ki, Erbakan'ın Meclis'te yaptığı Avrupa Ortak Pazarı ve Ağır Sanayi ile ilgili konuşmalarına da değinerek şu vurguyu yapmıştır: \"TBMM 50 yıldır bu tip laflara şahit olmamıştır. Erbakan, halkı müslüman olan ülkelerde Humeyni'den sonra en ümmetçi lider durumuna girmiştir adeta.\" (İ.H., XXVI/4)\nAncak sistem içi araçların katıcı, kuşatıcı ve saptırıcı etkisi altında kalmadan nasıl bir teşkilatlanma yapılabilecektir? S. A. Şener'e göre, bunun için kendi inanç ve düşüncelerimize uygun, emin bir istikamet gösteren İslami prensiplerle oluşmuş bir müessese düşüncesini kafalarımıza ve kalplerimize yerleştirmemiz gerekmektedir. \"Bu düşünce, İslam'ı prensiplerle düzenlenen cemaat faaliyetleridir. Bunların gerçekleşmesi için batıcı manada teşkilat kurmaya falan pek lüzum yoktur\" (İ.H., XVII/3). Şener'in, sistemin denetimi dışında bir cemaat olgusunu önemsemesi ve sistem içi araçların imkanları kadar, olumsuzluklarına da dikkat çekmesi dönemi için ileri bir tespit ve açılımdır. Ama sistem dışı nasıl bir cemaatleşme sorusunun cevabını İslam tarihindeki yardım topluluğu tipi sandıklarda, eğitim ve sohbet meclislerinde, alim ve emin şahsiyetlerin etraflarında oluşan halkalanmalarda araması ve bu örnekliklerin müslümanları \"arzu edilen noktaya\" getirebileceği gibi afaki değerlendirmelerde bulunması, bu konunun yeterince işlenmemiş bir mesele olduğunu da göstermektedir. Ancak o dönemde sistem içi araçların imkanları ve sakıncaları ile ilgili bu tür tartışmalar bir ilki oluşturmuştur.\nHareketli Günler\nİslami Hareket Dergisi, 12 Eylül öncesinin sıcak çatışma ortamında yayın hayatına başlamıştı. Yayınına başladığı günler İKO kurşunlanmış ve daha sonra bombalanmış, İstanbul'un bazı liselerinde irtibatlı olunan müslüman öğrenciler saldırıya uğrayıp derslere sokulmamış, ülke çapında bazı müslüman gençler solcu ve ülkücü militanlar tarafından şehid edilmişlerdi. Bu sıcak ve duygusal ortamda düşünsel ve yapısal varoluşun imkanlarını arayan İslami Hareket Dergisi, güncel gelişmeler karşısında nasıl bir tavır geliştireceği konusunda zorluklar yaşamıştır. Bu ortamla ilgili derginin ilk sayısında şu vurgular ortaya konmuştur:\n\"Sahibi Allah olan bir davaya mani olmaya kimsenin gücü yetmez. Hak yolcusunun gözü korkutulamaz. Zalimin, küfrün, topu, tüfeği, polisi, hapishanesi olsa bile. Müslüman; kafirin küfrüne, zalimin zulmüne gerektiği şekilde cevabını verecek ve onları Nemrud'un, Firavun 'un yanına gömecektir.\" (İ. H., I/1)\nS. Muradbeyoğlu müstarı ile yazan Selahattin Eş ise \"Hareketimizin Stratejisi ..\" başlıklı yazısında cemaatleşme safhasının önemine vurgu yaparken yaşanan heyecanlı ortamda içinde dikkat edilecek önceliklere vurgu yapar: \"Genç kardeşlerimiz heyecanlı... Heyecan güzel bir şeydir. Ama beraberinde ehliyet, ehliyet için de ilim, basiret ve tecrübe gereklidir. Fikirsiz heyecan saman alevidir, heyecansız fikir ise küttenmiş ateştir...\" (İ.H., II/5).\nDergide Ömer Özbay'dan, Behlül Selim'den, Osman Sarı'dan kavga şiirleri yayınlanmıştır ama Türkiye'de sergilenen güdümlü kavga ortamından da kaçınılmaya çalışılmıştır. Ancak kan akmakta düşünce susturulmaktadır. Bu anarşik ortamda korunma içgüdüsü içinde devletin kolluk kuvvetlerine yüklenen anlamlarda acemilikler ve çelişkiler oluşmuştur. Örneğin 10. sayının başyazısında şunlar söylenmektedir: \"Türkiye'de anarşi ve terörü Emniyet kuvvetleri önlemek mecburiyetindedir. O yapamazsa bu iş ordunun vazifesidir. Yok, eğer mesele bütün toplumu ilgilendiriyorsa, o zaman halk içinden de elbette meşru kuvvetler çıkabilir. Ama görünen şu ki; Türk Emniyeti de henüz bütün gücünü kullanmış değildir. (Belki de kullandırılmamakta).. \" Sağcı kimliğin derin izlerini taşıyan bu tesbitler, \"Müslüman!\" başlığı ile kaleme alınmıştır. Yine derginin ilk sayılarında Sezai Karakoç'tan kalma anti komünist bir slogan satır aralarında tekrarlanır: \"Devrim Değil Diriliş\". Ancak Türkiye'deki tevhidi bilinçlenme süreci İslami Hareket kadrosuna da önemli katkılarda bulunmuştur. Ve 24. sayıda Türkiye'deki çatışma ortamı ile ilgili sağcı söylemden vazgeçilmiş, şu tespit başlığa taşınmıştır: \"Terörün Kaynağı Düzenin Mantığıdır\". Yine ilerleyen sayılarda Iran İslam Devrimi ile ilgili haber ve değerlendirmeler ön plana çıkartılmış. İran İslam devrimi övülmüş, dergi söylemi içinde de \"Devrim değil diriliş\" vurgusundan vazgeçilip düşünce ve hareket temelli devrimci bir söylem üretilmeye çalışılmıştır.\nY. Ömeroğlu, sloganlar düzeyinde de olsa İslamcı kesimin 1968'den itibaren nasıl \"milliyetçi ve mukaddesatçı\" bir çizgiden ümmetçi bir çizgiye inkılap ettiğini \"İdeolojiler ve Sloganlar\" başlıklı yazısında göstermeye çalışmıştır. Bu yazıdaki tespite göre son gelinen noktada \"Şeriat Gelecek Vahşet Bitecek\", \"Şeriat İslamdır\", \"Müslümanlar Kardeştir\" sloganlarını \"Akıncılar\"; \"İslam'ı Hareket Engellenemez\", \"Yıkılsın Putlar Kahrolsun Sahte Kahramanlar\", \"İslam'ı Devlet Kurulacak Elbet\" gibi sloganları da İKO kitlelere kazandırmıştır. Bu vurgularda da görüldüğü gibi sağcı, ulusçu, mukaddesatçı kimlikten yalın olarak müslüman kimliğe doğru duygusal bir dönüşüm gözlenmektedir. Ancak ne Türkiye gerçekliğine uygun bir mücadele safhasına geçilebilmekte ne de cemaatsal bir oluşumun şartlarına uygun bir anlayışta sebat edilebilmektedir. Daha doğrusu bu konularda özellikle İslami Hareket Dergisi yazarlarının yakaladığı birçok tutarlı tespit yanında, romantik, uzlaşmacı veya hamasi yaklaşımlara da yer verilmiştir. Bu eklektik durum yaşanan ortamın konjonktürel şartlarıyla alakalı olduğu kadar, tevhidi bilinçlenme sürecinin yeniliği ile de ilgilidir.\nDergi'de özellikle ortaöğrenim ve Üniversite gençliği İle ilgili konulara dikkat çekilmiş, müslümanların üniversitelere talip olması istenmiştir (İ.H., XVI/1). Üniversite sınavlarını kazanan müslüman gençlerle tanışmak ve sorunlarına yardımcı olmak talebiyle dergide çağrılar yapılmıştır (İ.H., XXX/15). Anlaşıldığı kadarıyla da İKO kapsamında liseli gençlerle ciddi ilişkiler kurulmuştur. Dergi, İKO ile irtibatlı gençlerin katkıları ve dergiye ilgi gösteren Anadolu'daki bazı MTTB ve Akıncılar Derneği mensuplarının sahip çıkmasıyla satılmış, dağıtılmış ve okutturulmuştur. Yine bu gençler dergiyi açık ve kalabalık mekanlarda yüksek sesle hitap ettikleri insanlara satmaya çalışmışlardır. Dergi satımı sırasında bazı müslümanlar dövülmüş, kurşunlanmış ve hatta şehit edilmişlerdir.\nİslami Hareket ve İKO'nun, İslami mücadeleyi ve tebliği cemaatleşme/kadrolaşma çabası içinde yürütme konusundaki ısrarı neticesinde 1980 yılına gelindiğinde önemli kazanımlar elde edilmeye başlanmıştır. İslami Hareket Dergisi'nin çağrısına karşılık veren gençlerin İKO çevresinde yoğunlaşması gittikçe artmıştır. İKO'nun ve İslami Hareket'in en önde görülen, aktif ve yönlendirici siması ise Sedat Yenigün'dür. Yenigün, aynı zamanda Zeytinburnu İhsan Mermerci Lisesi'nde edebiyat öğretmenidir. Lise'de ülkücüler hakimdir ama derslerinde ülkücüleri bile etkileyebilmektedir. İslami camia içinde diyaloglara oldukça önem verir. Düşünce, Tevhid ve Hicret dergilerinde de yazılar yazar. Resmi mesaisi dışında hemen hemen bütün zamanını öğrenme, tebliğ, yayın ve cemaatleşme çabaları içinde geçirir.\nVe bir gün Yenigün'e şeytani güçler tuzaklarını kurarlar. Tıraş olmak için gittiği Fatih-Yavuzselim'deki bir berber dükkana dışarıdan gelen bir infaz timi namlularını Yenigün'e yönlendirirler. Ve Sedat Yenigün 5 Temmuz 1980 Cumartesi akşamı şehid edilir. Failleri yakalanmaz. İslami Hareket Dergisi, bu olayı 7 Temmuz 1980 tarihli özel sayısı ile müslüman kamuoyuna duyurur. Cenaze namazını \"Mahmut Efendi\" kıldırır. Cenaze namazından sonra Ali Rıza Demircan ve Sami Şener, Yenigün'ün kişiliği ve mücadelesinin değeri üzerinde birer konuşma yaparlar. Daha sonra Silivrikapı mezarlığında defin işlemi gerçekleştirilir.\nDerginin temmuz sayısında yer alan yazılarda katillerin kimliği ile devlet güçlerinin irtibatı üzerinde durulur. M. Beşir Eryarsoy, şu ifadeleri kullanır:\n\"O, sevdiği, takdir ettiği ve hatta özendiği şehid Dr. Ali Şeriatı gibi 'genç' gitti. Fikirleri, davası ve yapmak istedikleri, kader birliği ettiği 'dava arkadaşları'nca sürdürülecektir. Kanı ise, yerde kalmayacaktır. Onu vurduranlar, İslami harekette yolu tıkayacaklarına inanarak onu öldürttüler. Çünkü 17-18 yaşlarındaki katiller; onu tanımadan, fonksiyonunu bilmeden onu vurdular. Onu tanısalardı, korkudan veya huzursuzluktan tetiği çekemezdiler.\" (İ.H., XXIX/5)\nTemmuz sayısından sonra derginin 1 Eylül'de çıkan 30. sayısı derginin son sayısı olur. Çünkü 12 Eylül darbesi tüm ülkenin üzerine kara bir bulut gibi çöker. Düşünce yasaklanır, kuruluşlar kapatılır.\nSonuç\nİslami Hareket Dergisi, 1970'li yıllarda Türkiye'de yükselen İslami duyarlılığı, metod ve yapılanma anlamında sahih temellere oturtma kaygısı taşıyan bir gurup insanın önemli bir tebliğ ve mücadele aracı olmuştur. Dergide dini anlama usulünden ve düşünsel sorunlardan çok, mevcut kültürel birikimden kalkılarak cemaatleşme sorunlarına önem verilmiştir. İnanç ve düşünce merkezli bir usul ve program ortaya konulamamıştır; ama İslami mücadelenin şekilsel ve merhaleci şartlarıyla ilgili önemli vurgular yapılmış ve örneklik sergilenmeye çalışılmıştır.\nDergi'de S.Eş Çakırgil, Sedat Yenigün ve Ali Bulaç (ki bazen Mehmet Kerim müstearıyla) da İslam dünyasındaki gelişmelerle ilgili aydınlatıcı yazılar kaleme almışlardır.\nDergi'de Ayetullah Humeyni'nin mesaj ve hitaplarına yer verilirken, Mevdudi ve Seyyid Kutup gibi mütefekkir dava adamları son sayılarda daha bir önemsenmiştir. Necip Fazıl'ın gayretleri sonucu yayınlanan \"Din Tahripçileri\" adlı kitapta Mevdudi ve Seyyid Kutup gibi evrensel İslami uyanışın öncü tiplerine yöneltilen karalamalara katkısı sağlanan ilim adamı Ahmet Davutoğlu'nun İran İslam inkılabını tasvipkar demeci dergide sevinçle iktibas edilmiştir. Osman Tunç'un Milli Gazete'de yaptığı mülakatından iktibas edilen yerlerde Davutoğlu, \"İslam Cumhuriyeti\"ni kuran İranlı müslümanların başarısını takdire şayan buluyor, ehli sünnet ile şia arasındaki İhtilafların büyütülmemesini istiyor, şii müslümanların da sünnilerin kardeşi olduğu vurguluyordu (İ.H., XIV/9).\nDergide ümmet anlayışına gösterilen ilgi İslam coğrafyasındaki gelişmelere gösterilen ilgiyi ve etkileşimi beslemiştir. Kürt sorununa da aynı ümmetçi kaygılarla yaklaşılmış, Doğu Anadolu müslümanlarının konuyla ilgili uyarılarına değer verilmiş (İ.H., VI/1) ve konu derginin muhtelif sayılarında ümmetçi bir perspektiften tartışılmaya çalışılmıştır. İran, Filistin, Afganistan, Pakistan, Filipinler, Eritre, Endonezya gibi ülkelerdeki İslami gelişmelere Düşünce, Şura, Tevhid, Hicret dergilerinde gösterilen hassasiyetle yaklaşılmış, ancak Türkiye'ye özgü bir mücadelenin oluşum aşamasında olduğu sürekli .olarak vurgulanmaya çalışılmıştır. Bu vurgular, 70'li yıllar Türkiye'sindeki İslami uyanışın İran devrimine, Afganistan direnişine öykünerek duygusal çözümlere yönelen ve İslami devlet kurmayı öncelemek gibi kendi imkan ve kabiliyetlerini göremeyen hamasi beklenti sahiplerini uyarmak, eğitmek ve disiplinize etmek açısından oldukça önemli olmuştur.\nİslami Hareket Dergisi, İKO çevresinde ciddi bir cemaatsel oluşumu ve merhaleci anlayışın şartlarını yerine getirebilecek müstakil bir kadrolaşmayı gerçekleştirmeye çalışmıştır. Farklı coğrafyaların ve statülerin şartlarına göre oluşan İslami hareketlere oldukça ilgi gösterilmiş, gönül bağı kurulmuştur. Ancak bu hareketlerin mücadele pratiklerinin Türkiye şartlarına adapte edilmesine sıcak bakılmamış, sürekli olarak kendi bölgemizin şartlarına ve toplumsal konuma göre merhaleci bir mücadele anlayışının gerekleri ve imkanları araştırılmıştır. Lakin başlangıç halindeki bu araştırıcı ruh, dönemin tedhiş ortamı içinde yeteri kadar kendini oluşturma ve anlatma imkanı bulamamıştır. İKO'ya yapılan peş peşe polis baskınları, solcuların kurşunlama ve kundaklama girişimleri, dergi mensuplarına ve okurlarına solcu ve ülkücü camianın yaptığı saldırılar, sıcak çatışma ortamına çekilen akıncı müslüman gençlerle dayanışma sorumluluğu ile oluşan hararetli gündemler, arzu edilen çalışmaları çoğu zaman aksattırmıştır.\nİslami Hareket Dergisi'nin editörü ve İKO camiasının öncüsü konumundaki Sedat Yenigün'ün 5 Temmuz 1980'de şehit edilmesinin hemen peşinden 12 Eylül darbesiyle yaşanan baskı ve yasaklar karşısında dergi kadrosu da sessiz bir döneme girmiştir. Ancak İslami Hareket'in gündemleştirdiği veya tartışmaya açtığı bir çok konu, önemli bir birikim oluşturmuş, bu birikim 1980 sonrası İslami çalışmaların yararlanacağı önemli bir miras olarak kalmıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}