{
  "id": "a76f4dff-499f-4f89-8036-3dd853d9cde7",
  "title": "“Akabeler” Bizim İçin!",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/akabeler-bizim-icin-2736yy.htm",
  "content": "Dergimizin 10. yayın yılının ilk sayısında, yine bu sayfalarda \"Türkiye şartları elverirse bir sene sonra 10 yıllık yayın hayatımızı geride bırakmış olacağız\" demiştik. Ancak rüzgârın nereden eseceği belli olmayan, bazı kere dört mevsimi bir arada yaşayan istikrarsız bir ülke burası. Sosyal hayattaki istikrarsızlık ve süpriz gelişmeler de sanki doğal yaşamın hırçınlığı ve değişkenliği ile yarış ediyor. Ne ekonomisi ekonomi, ne hukuku hukuk, ne siyaseti siyaset. Güvencesi ve güvenilirliği olmayan bir ülkeye dönüştürülmüş burası. Kimse yarınından emin değil. Sistemin işleyişi hakkında inanç ve düşüncelerini şahsiyetli bir şekilde ortaya koyan her muhalif tavır, hukuk dışı bir uygulama riskiyle karşılaşacağı endişesini taşır bu ülkede. Ve bu ülkede şahsiyetli olmak risktir ve adeta suçtur. Ama ne yapalım ki bizler insanız ve müslümanız. Şahsiyetli, erdemli, ilkeli olmak zorundayız. Yalancılık, sahtekarlık, ikiyüzlülük yok bizim kitabımızda. Öksüze, yoksula yüzünü ekşitmek, mele ve mütref takımına yaltaklanmak, zulme ve haksızlığa karşı dayanışmadan kaçmak, bollukla da kıtlıkla da sınanırken kulluk ölçülerini unutmak, kendini müstağni gören azgınlara karşı boyun eğmek, fasıklara itaat etmek yasaklanmıştır bizim kitabımızda.\nAncak biliyoruz ki kitabi bir toplum olma özelliğini yitirdiğinden bu yana ümmetimiz, fırtınalı havalarda çabuk infiale kapılıyor. Ve düşman dallarımızın kırılmasını, köklerimizin aşınmasını istiyor. Senaryolar kuruluyor. Sanki İslami camia teröristmiş gibi bir hava estiriliyor. İthamlar ve işkenceler üzerine kurulan operasyonların medyatik yanıyla ülke sathında korku rüzgârları estiriliyor. Selam gazetesi operasyonun odağına konuluyor. Operasyonun ucu tüm Selam gazetesi temsilcilerine hatta okurlarına kadar uzanmakla kalmıyor; Haksöz okurlarına, evlerinde Değişim dergisi Umran dergisi bulunduran kişilere kadar yayılmak isteniyor. Evrensel Mesaj dergisi yazarları derdest ediliyor. Rejimle barışık yaşamaya çalışan Nurcu bir camianın lideri olan Mehmet Kutlular bile, mevcut devletin hukuk tanımazlığına karşı infial gösterdiği için mevlit okutması bahane edilerek \"2 yıl bir gün\" mahkûmiyete çaptırılıyor. Geleneksel hadis ve usul çalışmalarıyla dikkat çeken Mehmet Emin Akın ve arkadaşları bir iki silah senaryosuna bulaştırılıp yargılanıyor. \"Selefiler\" örgütü olarak tasniflendiklerini sonradan anlıyorlar ama bu senaryoyu bozmadan ağır hapis cezalarına çaptırılıyorlar. Hukuk, resmi hukuk otoritelerince de ikrar edildiği gibi tamamen askeri darbe şartlarına göre keyfi işliyor.\nİslami kesime yöneltilen senaryolu operasyonlarla, verilen keyfi ve ağır hapis cezalarıyla, ülkede bir korku iklimi oluşturulmaya çalışılıyor. Birçok küçük şehir ve kasabada kültürün, düşüncenin taşıyıcısı olan kitabevleri tehdit ediliyor. Tehditlerle ve oluşturulan korku havasıyla kitabevi vitrinlerinden İslami olanın geri çekilmesi isteniyor. Genç insanlar mahallelerinden alınıp sivil polis otolarında iki üç saat İslami dergileri okumamaları, muhalif söylemden uzak durmaları konusunda uyarılıyor ve korkutuluyorlar. \"Umut Operasyonu\" bahanesi ile gözaltına alınan birçok kişi serbest bırakılırken, neleri okuyup neleri okumayacakları, kimlerle konuşup kimlerle konuşmayacaklarına dair de polisin yazıp ellerine tutuşturduğu bir reçeteye sahip oluyorlar. Korku politikası ile çevreden merkeze doğru bir kuşatma planlanıyor. İslam'a akan nehrin kolları kesilmek isteniyor. İslami yayınlar satan kitabevlerinin ziyaretçilerini azaltmak, İslami düşünceyi vebalılar sınıfına sokmak ve İslam'a akışı durdurmak istiyorlar. Ama nafile.\nBiliyoruz ki Rabbimiz günleri insanlar arasında döndürüyor. Yine biliyoruz ki müminler bollukla da kıtlıkla da mallarıyla da canlarıyla da ve eski ümmetlerin başına gelenlerle de imtihan olacakları bir süreci yaşayacaklardır. Hayatın müşkülleri karşısında sınanmadan cennete girebileceğimizi sanmıyoruz. Önemli olan itilmemiz kakılmamız değil; önemli olan diri ve taze bir inancı taşıyıp taşıyamadığımızdır. Şartlar ne olursa olsun, tohumumuz sağlamsa, toprak bir gün aşılacak ve ekinimiz gürleşecektir. İnancımız ve düşüncemiz aydınlıksa, ufkumuzda açıktır. Zira düşünceye kelepçe vurulamaz. Ve biliyoruz ki kitabımıza, doğru bir biçimde sarıldıkça o bizi karanlıklardan aydınlığa ulaştıracaktır. Aslında bu gelişmelerin kendimize çeki düzen vermek, bilgimizi, misyonumuzu, merhalemizi ve imkanlarımızı doğru bir şekilde tanımlamak açısından murakabeye yönlendirici ve tashih edici bir faydası da var. Ayrıca bilinmelidir ki zorlu, uzun ve sarp yollara çıkanlar, \"Akabe'lerle tanışmadan gerçekçi planlar yapamazlar. Önemli olan Akabelerle karşılaşmadan atıp tutanlarla değil, Akabeleri aşabilenlerle sahih bilgi, hikmet, emniyet ve güven temelli birlikteliklerimizi ve dayanışmamızı anlamlı kılabilmektir. Ve İnşaallah sindirme operasyonlarıyla, futbol sarhoşluklarıyla, geçim kaygısıyla oyalanmak istenen potansiyelimizi; daha kuşatıcı, bilgilendirici ve Allah'ın rızasına yöneltici çabaları, yaşadığımız zor geçitleri aşma dirayetini gösteren öncü müslümanlar gerçekleştirecektir.\nŞartlar ne olursa olsun Rabbimizin davasına yardım etme bilinç ve kararlılığını gösterenlere, Rabbimizin de yardım edeceğiyle ilgili temel yasası hep aklımızda. Gaypla olan bu ilişki boyutumuz şeytani tuzakların her zaman hesap dışı tutup aldandıkları en önemli konu. Yeter ki Rabbimizin gaybi yardımına müstehak olacak akidevi netlik ve niyet halisliğine, inancımızı yaşama azim ve kararlılığına sahip olabilelim.\nŞeytani planlara rağmen Rabbimize dayanma azim ve kararlılığını gösterenlerin, sadece maddi hesaplarla izah edilemeyecek olan başarılarına son örnek ise, Hizbuilah'ın Güney Lübnan zaferi oldu. Bu zafer küreselleşme politikalarının yenilmezliği aldanışı içinde teslimiyet bayrağını çekenlere, müslümanların vereceği en güzel cevap olmalı.\nBu arada konjonktürün oluşturduğu baskı ve tehditler arttıkça, tevhidi anlayışındaki algılama ve usul yanlışlarını sorgulayıp kendini yenileyecek yerde yılgınlaşan ve sağcı söylemlerin şemsiyesi altında idameyi hayat etmeye çalışan zayıf iradeli kişilerin sağcı, ulusçu, sentezci kişi ve kimlikleri yeniden keşfettiğini görüyoruz. Binleri ulus toplumun ve devletin değerini yeniden keşfederken, birileri de İslam'ı resmi ideoloji ve ulusçuluk mikrobuyla barıştırmaya çalışan üstadları, abileri, edebiyatçıları yeniden okumanın heyecanını yaşıyorlar ve düşüncelerini asar-ı antika gibi sunup genç beyinleri köhnemiş tezlerle oyalamaya çalışıyorlar. Bir tarafta sindirme bir tarafta saptırma. Vahyi referans alan dava adamlarımız karalanırken; tarihi, coğrafyayı ve ulusu refarans alan insanlar gençliğin önüne bizim mahallenin yazarları olarak sunuluyorsa, burada bir aldatmaca var demektir. Yahya Kemal'le ilgili bu sayımızdaki K. Mendi'nin yazısı kimin bizim mahallemizin, kimin de bizden görünüp yabancı iklimlerin mukimi olduğunu gösteriyor. A. Değirmenci ise değerlendirme yazısında bizim mahallenin kültürünü ve heyecanını yaşayan iki genç kalemin edebiyatımıza katkısını gündemleştiriyor. Mukimlik sorunu Avrupa'da yaşayan müslüman kardeşlerimiz için de önemli bir sorun. A. Tekin ise \"Kimliği Kalıcılaştırmak\" yazısında bu konuyu tartışıyor. Kur'an çalışmaları, tarih incelemeleri, M. Bahadır'ın güncel gelişmelerle ilgili anlamlı iki hikayesi, diğer telif ve çeviri yazılarımızla hazırladığımız bu sayımızı daralan dağıtım ve tanıtım imkanlarına rağmen sizlere sunuyoruz.\nGelecek sayımızda dergimizle ilgili düzenlediğimiz anket sonuçlarını değerlendireceğiz. Bu arada anket formlarını gönderemeyen okurlarımız cevaplarını en geç 15 Haziran'a kadar faksla, elden veya posta aracılığı ile bizlere ulaştırabilirler. Amallerimizi sahih bilgilerle inşa etme dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}