{
  "id": "b13c32f1-9306-42c1-9df1-d9975e7b7734",
  "title": "Selam Gazetesi Niçin Kapatıldı?",
  "author": "Alptekin Dursunoğlu",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/selam-gazetesi-nicin-kapatildi-2762yy.htm",
  "content": "Türkiye balen postmodern darbe sürecini yaşıyor ve Selam gazetesi de bu sürecin icraatları sonucunda kapanmaya icbar edildi. Gazetenin yayınına son verme karan hangi gerekçelerle alındı?\nSözünü ettiğiniz darbe süreci gerçekleşme biçimi, rol alan aktörler ve uygulandığı yöntemler açısından geleneksel darbelerden çok farklıydı. Darbedeki 'postmodern'lik nitelemesi de bu açıdan doğru gözüküyor.\nPostmodern kavramsalıyla 'küreselleşmeye' çokça vurgu yapıldığı biliniyor. 'Demokrasi', 'insan hakları', 'dünyayla bütünleşme', 'sivil toplum', 'hukukun üstünlüğü', 'medya ve iletişim teknolojisi' vs. gibi kavramlar ise küreselleşme denince hemen bir çırpıda gündeme getirilen parametreler.\n28 Şubat, darbe kavramıyla küreselleşmeye özgü bu parametreleri en güzel şekilde buluşturan bir süreç oldu.\n28 Şubat, soğuk savaş döneminin saldırganlığı çağrıştıran 'caydırıcılık' kavramı yerine; 'savunma'yı dolayısıyla da 'meşruluğu beraberinde getiren 'tehdid değerlendirmesi' söylemine dayalı bir stratejiyle hareket etti.\nBu söyleme göre 'demokrasi', bizi dünyadan koparacak 'irtica'nın tehdidi altındaydı.\nSavcı ve hakimlere brifinglerle talimat verilirken küreselleşmenin de çokça vurgu yaptığı 'hukukun üstünlüğü' ilkesi harekete geçirilmiş oluyordu.\n28 Şubatçılar bir 'sivil toplum kuruluşu' olarak devreye girerken, küreselleşmenin iki başat aktörü olan medya ve sermaye, olayın psikolojik savaş ve manipülasyon boyutunda görev aldı.\n28 Şubat, medya, sivil toplum, hukukun üstünlüğü ve demokrasi gibi araçsallaştırdığı postmodern silahlarla egemen uluslar arası sistemi zor durumda bırakmadan operasyonunu sürdürdü.\nMedya ve sivil toplum gibi organlar, 28 Şubat'la birlikte verilen 'hizaya gel' komutuna uydukları oranda akredite kabul edilirken, 'uygun adımı' bozanlar 'terörist' ilan edildiler.\nSelam, 'dünyayla bütünleşme' adına ülkemizin küresel sömürüye açılmasına karşı çıkarak, uluslar arası sistemin hizasına girmeyeceğini açıkça ortaya koydu.\nSelam, 28 Şubat engizisyonu tarafından terörize edilmişti. Umut operasyonu bahane edilerek gazetemizin adı sözde bir örgüt adı olarak lanse edildi. Ülkenin her yerinde okuyucularımız, temsilcilerimiz, dağıtıcılarımız gece yarıları evlerinden alınarak mağdur edildi.\nOkuyucularımızı, bir terörist gibi evlerinden alan polislerin de, onların haftalık bir gazete almaktan başka suçları olmadığını bilmeleri, gazetemizin yürütülen psikolojik savaşa kurban edildiği gerçeğini değiştirmedi.\nOkuyucusunun desteğinden başka hiçbir maddi geliri olmayan SELAM'ı, okuyucusuz bırakarak kapat(tır)mış olmak postmodern darbenin postmodern gazete kapatma operasyonu olarak tarihe geçti.\nBu süreçte, başta okuyucular olmak üzere, sivil toplum kuruluşları ve hassaten de gazetecilerden yeterli desteği aldığınıza inanıyor musunuz?\nTürkiye'de küreselleşmeye dayalı değerleri bir dini ritüel gibi kutsayanlar sadece postmodern darbeciler değil. Söz konusu darbeye muhatap olan kesimin hiç azımsanmayacak bir kısmı da, aynı dünya görüşüne dayalı değerleri açıkça savunuyor.\nAçıkça dillendirilsin ya da dillendirilmesin küreselleşme gücün egemenliğine itaati, Allah'a itaat kadar kutsal görüyor. Eğer maddi olarak güçlüyseniz her yerden destek ve yardım teklifi alırsınız. Daha sonra ranta dönüştürülmeğe müsait bir gücünüz varsa gerçeğini sahtesinden ayı ram ayacağınız ölçüde 'dost'larımızın olduğunu görürsünüz.\nHaktan ve erdemden yana olmanın lanetlendiği, gücün tanrılaştırıldığı ahlaksızlığın ve bayağılaşmanın bir değer addedildiği günümüzde, bizler gerçek dostlarımızı tanıyacağımız ölçüde destek ve yardım gördük.\nÜstelik yardım ve desteklerini en zor zamanlarımızda bizlerden eksik etmedikleri için kendilerine şükran borçlu olduklarımız arasında farklı siyasi ya da ideolojik kesimlerden kişiler de mevcuttu.\nMüsbet örnekler dışında mevcut destek noksanlığı salt ilgisizlikle izah edilebilir mi? Baskı politikalarının sürek avına dönmesi gibi gerekçeleri de mazeret olarak değerlendirenler var. Bu hususa ilişkin neler düşündüğünüzü okuyucularımızla paylaşmanızı isteriz.\nSürek avı, kan dökme zevkini tatmin etmek isteyen insan sürülerinin işidir. Bu güruhun önünden kaçmak ya da onlara teslim olmak, onların av zevkini daha da eğlenceli hale getirmekten başka bir işe yaramaz.\nOnur, haysiyet ve erdemlilik temelinde akıl, hikmet ve hukukla direnenler 'avlanmış' olsalar bile yenilmiş ve zelil olmuş olmamaktadırlar. Yezid, Kerbela'da zafer kazanmış olmadı. Hz. Hüseyin de yenilmedi. Hüseyin'in kanı ile sulanmayan toprağın vatanlaşması beklenmemeli.\nBu ülkede gece yarısı basılan evlerinde kitap ve dergiden başka saklayacak bir şeyleri olmayanlar değil; dergi, kitabevi, yayın evi ve gazete isimlerinden örgüt icad edenler gayri meşru ve yasadışıdır.\nDüşüncenin, kitabın ve derginin aydınlığından korkanların elindeki tek silah, düşünceye, kitaba, dergiye ilgi duyanlarda suçluluk duygusu uyandırmaktır.\nSürek avına çıkıldığı gerekçesi, yarı yarıya suçluluk duygusuna kapılmışlığın mazeretidir. Suçsuzluğunu ispat etmek durumunda olanlar sürek avlarında avlananlar değil, kan dökmek zevki adına cinayet işleyenlerdir. 'Av olarak' Hakka şahitlik etmek neden tercih edilebilir bir şey olmasın?\nSelam'ın kapanmasına yol açan süreç salt fail-i meçhul cinayetlerle ilgili bir operasyonun yansıması olarak mı algılanmalı yoksa Selam'ın şimşekleri üzerine çekmesinin başkaca sebepleri mi var? Sizce Selam'ın kapamaya icbar edilmesi nasıl anlamlandırılmalı?\nİran'dan kaçan bazı istihbaratçıların birlikte getirdikleri dosyaların Umut operasyonunun gerçekleştirilmesine önemli katkı sağladığı belirtilmişti. Umut Operasyonunun ardından A. Necdet Sezer'in İran ziyaretinin biraz gerçekleşebilir olmaya başladığı bir sırada Ahmet Behbehani olayı cereyan etti.\nBehbehani olayının tartışma gündemine oturmasından tam 8 ay önce Şark'u-l Evsat, bazı İranlı İstihbaratçıların Türkiye'ye geldiğini yazmıştı. Uzun süre Irak'ta kaldığı ve istihbarat eğitimi aldığı açıklanan Behbehani'nin, Türkiye'ye geldiği dönemler ile Umut operasyonunun bir süreç olarak başlatıldığı zaman birbiriyle eş zamanlı.\nZira Uğur Mumcu'nun kardeşi Ceyhan Mumcu, Umut operasyonundan sonra yaptığımız bir görüşmemiz sırasında, Sadettin Tantan'ın Temmuz ayında kendisiyle görüştüğünü ve Uğur Mumcu cinayetini yeniden ele aldığını belirttiğini söylemiş ve bu işle ilgili bir emniyet yetkilisinin de kendisiyle Ağustos ayında görüştüğünü ifade etmişti.\nOperasyon mayıs ayında oldu. Sayın Ceyhan Mumcu'nun bahsettiği Temmuz ve Ağustos ayları tam da Behbehani'nin Türkiye'ye geldiği zamana denk geliyor.\nUmut operasyonu ile Türkiye İran ilişkilerinin gerildiği ama bahsi edilen bombaların birer birer 'pıtla'ması yüzünden fos çıkmaya başlayan operasyon gölgesinin Türkiye-İran ilişkileri üzerinden kalkmaya başladığı bir sırada bu kez Behbehani bombası patlatıldı. Türk emniyetine 'pıtlatılan' bomba etkisiz kaldığından olacak bu kez operasyonun asıl mimarı olan ABD ve İsrail, CBS TV'si aracılığıyla Behbehani bombasını patlattı.\nBehbehani bombasının Sezer'in İran'a gitmesini engelleyecek kadar bir gürültü çıkarması yeterli bulunmuş olacak ki, Behbehani skandalı kimse üzerine alınmadan kapatıldı.\nBu veriler çerçevesinde açık bir ABD-İsrail operasyonu olduğu izlenimi edindiğimiz son sürecin üç kurbanı olduğu söylenebilir. Birinci ve en dramatik şekilde kurban edilenler eski Selam Gazetesi sahibi ve yöneticileri oldu.\nİkinci kurban ise Selam gazetesiydi. ABD, İsrail ve onların içerideki lobilerine karşı yayını yüzünden gazetemizin kurban seçilmesi beklenmedik bir şey değildi.\nOperasyonun üçüncü kurbanı ise Türk Emniyet teşkilatı oldu. Son olay, Türkiye'deki medya gücü herkes tarafından bilinen ABD ve İsrail lobisi ile TC'de anlaşmalar dahilinde açıkça faaliyet gösteren TEVEL ve TZOMET adlı MOSSAD şubelerinin, Türk Emniyetini rahatlıkla manipüle edebildiğini göstermesi bakımından dikkat çekici.\nBağımsız bir hukuk devleti düşünüldüğünde tam bir skandal olan Umut operasyonu, en çok da emniyet teşkilatını yıprattı. Adalet bakanlığı ile Emniyet arasında açıkça söz düelloları yaşandı. Tam da bugünlerde karakollardaki işkence görüntülerinin medyaya verilmesinde ve Emniyetin 'şamar oğlanına' çevrilmesinde MİT'in ne kadar dahlinin olduğunu ise bilemiyoruz.\nTürkiye'nin bölgesel çıkarları ile bu kadar açıktan ve fütursuzca oynayabilen ABD ve İsrail lobileri ile İstihbarat servislerinin, Türkiye'deki kurumlar arasındaki gerilime de sebep olması öncelikle İç İşleri Bakanlığını rencide etmeliydi.\nSelam gazetesi ve eski dönemde Selam gazetesinin yöneticiliğini yapmış olan kişiler bu uluslararası operasyonun kurbanları olduğunun farkında ama İç İşleri Bakanı, şu an bıçağın acısını hissetmeyecek kadar dolduruşa gelmiş gözüküyor.\nUmut operasyonu namıyla malum sürecin ilk günlerinde Yalçın Doğan Milliyet'teki köşesinde \"İstanbul'un ortasında yayın yapan bu gazete niçin susturulmuyor?\" şeklinde yazı yazmış ve ardından Selam'ın Anadolu'daki okuyucu ve temsilcilerine yönelik operasyonlar yapılmıştı. Bir gazetecilik olayı olarak bu durumu nasıl değerlendiriyorsunuz ?\nBu tür yazıları yazanların kimler adına lobicilik yaptığı herkesin malumu. Bu tür yayınlar, ABD ve İsrail hesabına lobicilik yapanlar ile belli çevreler nezdinde akredite gazeteci olma arayışındaki 'zavallı zencilere' has olsa gerek.\nBu tür yayınları yapanlar bir kez olsun Selam'ı arayıp gerçeği öğrenmek istemediler. İpe sapa gelmez ithamlar yüzünden yurt çapında temsilci, dağıtıcı, okuyucu düzeyinde yüze yakın insan gözlem altına alınıp mağdur edildi. Her bayide bulunan Selam gazetesine abone çalışması yapmak suçlamasıyla insanlar tutuklandı. Selam'a yönelik bu tür ithamlarda bulunan bu yazar çizer güruhunun, 'Selam almak ya da dağıtmak suçsa neden yasaklamıyorsunuz' sorusunu soranlara 'devlet her şeyi yasaklamaz. Siz bileceksiniz.' Cevabını veren polis kadar hukuk devleti inancı olduğu görülüyor.\nSelam tiraj kaybı yüzünden yaşadığı ekonomik sıkıntıyı aşabilirdi. Ama okuyucularının, sırf bir gazete aldığı için geceleri bir 'terörist' gibi evinlerinden alınmasının, çevresi, komşusu, ev sahibi nezdinde haysiyetinin zedelenmesinin vebaline katlanamazdı.\nSelam'a yönelik bu linç kampanyası sayesinde gazete okumanın hiçbir ülkede bu kadar ağır bir bedelinin olmadığını gördük.\nRop: Vahdettin IŞIK",
  "crawled_at": "2025-06-02T10:26:33.995943"
}