{
  "id": "ab0758eb-a7db-46df-8576-33e48ef94fa3",
  "title": "İstikamet Vatikan!..",
  "author": "Kerem Kaan Sözer",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/istikamet-vatikan-2767yy.htm",
  "content": "Dinlerarası diyalog çalışmaları her geçen gün olgunlaşıyor. Terörizme, şiddete, din savaşlarına karşı güçlü bir duvar örmek üzere yardımlaşanlar çoğalıyor. Hoşgörülü bir dünyanın inşası için herkes kendine düşeni yerine getiriyor. Bir tuğla benden bir tuğla senden misali imeceleşenler hedefe doğru ağır ama kararlı adımlarla ilerliyorlar.\nMüslüman, Hristiyan ve Musevi dünyasının önde gelen temsilcilerinin tüm eleştiri, karalama ve engellemelere rağmen canla-başla sürdürdüğü çalışmalar son bir iki yıldır meyvelerini vermeye başladı. Hakkını teslim etmek gerekir ki bu çalışmalarda Türkiye ve İslam dünyası adına en çok pay sahibi olan Fethullah Gülen Hocaefendi ve çevresidir. Abant toplantıları, Uluslararası Hz. İbrahim Sempozyumu etkinlikleri, inanç turizm çalışmaları ve Vatikan'da papa ile gerçekleştirilen görüşme, Hocaefendi'nin bu çizgide ortaya koyduğu köşe taşlarıdır. Ve bu köşetaşları okul ve yurtların baskı altına alındığı, kaset savaşlarıyla gerilimin arttırıldığı 28 Şubat fırtınası altında, çok yaman bir konjonktürde yerlerine koyuldu.\nHocaefendi ve çevresini tüm kurum ve ilişkileriyle tasfiye etmek isteyen 28 Şubat cuntası hedefine tam olarak ulaşamadı fakat mezkur çevre üzerinde önemli bir budama operasyonunu başarıyla gerçekleştirmiş oldu. Hoşgörü, diyalog, farklılıklarla bir arada yaşama vb. gibi anlayışlara anlam dünyasında imha edilmesi gereken düşman hedeften başka hiçbir anlam yükleyemeyen 28 Şubatçı kesim Hocaefendi'nin açtığı yolda yükselttiği ülküde yürümekten başkaca çare olmadığını farkedince bir dizi kontratak hamlesi başlattı. Aslında gelişme ve değişmeleri bir kaç yıl öncesinden farkeden MGK/devlet, Diyanet Teşkilatı'nın performansını yükseltecek, vizyonunu genişletecek, imajını cilalayacak talim ve terbiyeye ilişkin bir dizi tedbiri yürürlüğe koymuştu zaten. Bu çok yönlü talim ve terbiye süreci Temmuz 1998'de Psikolojik Harp Dairesi Başkanlığından emekli Kurmay Albay Oğuz Kalelioğu'nu D.İ.Başkanlığında en üst düzeyde istihdam edilmesiyle hızlanmıştı. Son bir kaç aydır Kopenhag kriterlerine uyum sürecinde DİB İslam'ın ve müslümanların teorik ve pratik düzeyde AB yol haritasına uyum sağlayabilmesi için gerekli düzenlemeleri ele alan Din Şurası ve AB'ye uyum sempozyumu düzenlemeleriyle finale çıkmaya hak kazanmıştı.\nFinal, Vatikan'da yaşanacaktı. Papa II. Jean Paul Diyanet İşleri Başkanı M. Nuri Yılmaz'ı huzuruna kabul etti. M. Nuri Yılmaz ve beraberindeki beş kişi huzura çıkarken Kütahya işi çok değerli bir çini vazo ile Hereke işi çok değerli bir ipek halıyı Papa'ya takdim ettiler. Yılmaz önce çini vazo ve ipek halının özelliklerinden bahsetti. Daha sonra Cumhurbaşkanı ve Başbakan'ın iyi niyet mesajını iletti. Son olarak Türkiye'de Hristiyanlarca önemli sayılan tarihi mekanlardan bahsedip Papa'yı Türkiye'ye davet etti.\nSöz sırası Papa'ya gelmişti. Beklendiği üzere Papa II. Jean Paul kafadan konuya girdi ve şöyle söyledi: \"Türkiye büyük bir devlet ve Atatürk önemli bir lider. 1979 yılında 59 yaşımda Türkiye'yi ve Anıtkabir'i ziyarete geldim. Sağlığım el verirse önümüzdeki yıl Türkiye'yi ve Anıtkabir'i yine ziyaret edeceğim.\"\n16 Haziran Cuma günü 12.00'de başlayıp 12.20'de sona eren görüşmenin sonunda Papa Hazretleri Diyanet işleri Başkanı Mehmet Nuri Yılmaz ve beraberindekilerin eline cep boy birer İncil tutuşturup Türkiyeli misafirlerini selametledi. Böylece tarihi zirve noktalandı.\nDinler arası diyalog çerçevesinde yaşanan bu önemli günde Papa II. Jean Paul, Diyanet İşleri Başkanı M. Nuri Yılmaz'ı doğal olarak İslam dininin veya müslüman bir toplumun temsilcisi olarak değil de Kemalizm'in ve Türkiye'deki devletin bir temsilcisi olarak karşılıyor. Dinlerarası diyalog çerçevesinde karşısına çıkan heyet, İslam deyince, Türkiye deyince neden Papa'nın aklına Atatürk ve Anıtkabir'den gayrı telaffuz edilmeye değer başka şeyler gelmiyor acaba? Dinlerarası diyalog çalışmalarında Atatürk'e ve Anıtkabir'e papalık nasıl bir misyon yüklemişti ki böylesine önemli bir zirvede nezaketen de olsa Hz. Muhammed'in ve Kabe-i Muazzama'nın isimleri bile telaffuz edilmemişti?\nAslında Papa'yı bu tür bir tavra iten etken Papalık Dinlerarası Diyalog Konseyi Başkanı Nijeryalı Kardinal Francis Arinze'ye göre M. Nuri Yılmaz'ın 14 Temmuz 1998'de basına verdiği bir demeçtir. Yılmaz bu demecinde şöyle demişti: \"DİB Atatürk ilkelerine bağlı, milli birlik ve bütünlüğü amaç edinmiş, anayasal bir kuruluştur. Diyanet'e şeriatçı sızma tespit edilirse, o kişinin görevine son verilir.\"\nİşte Papa'nın farklılığı bu noktada ortaya çıkıyor; uluslararası arenada ortaya çıkan tüm olay ve gelişmeleri çok yakından takip eden Papa, misyoner ve diplomat kimliğini ustaca sentezliyor. Sömürgeciliğin zirvesinde seyreden yeni dünya düzeninin korunması için başlatılan dinlerarası diyalog çalışmalarında Papa hangi figürlere yaslanıp hangi isimlerle iş tutması gerektiği hususunda aldığı isabetli kararlarla sonuca doğru ilerliyor. Papa, M. Nuri Yılmaz ve Fethullah Gülen Hocaefendi ile Atatürk ilkeleri cephesinden İslami şeriata karşı yürütülen savaşı yükseltiyor. Bu noktada tüm dünyayı kasıp kavuran açlık, yoksulluk, hastalık, savaş, işkence, tehcir, fuhuş, alkolizm, uyuşturucu vb. türden icraatların sahibi ABD emperyalizmi, İsrail siyonizmi gündeme dahi alınamıyor. Varsın din modernizm ve kapitalizm karşısında yenilmiş olsun.\nPapalık hiç bir zaman bu konuları gündemine almadı zaten. Kilise teşkilatı onlarca yıl Doğu Bloğu ülkelerinde CIA adına bir istihbarat servisi gibi çalıştı. Klasik oryantalist yaklaşımları aşan bir tarzda seyreden dinlerarası diyalog çalışmalarıyla yapılmak istenen ise gizli saklı değil. Batı, tüm dünya üzerine musallat ettiği sömürgeci düzeninin ezeli düşmanı İslam'ı ve müslümanları ezmek, başaramadığı takdirde kullanıma uygun bir forma sokmak üzere staratejik ilişkiler peşindedir. Diyanet Teşkilatı da, Fethullah Gülen de bu uluslararası tezgahın taşeronu olmak üzere ihaleye giriyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}