{
  "id": "b2c2cfbe-00f6-4c8b-af20-e3508d977f5d",
  "title": "İlahi Yardımların Risalet ve Mücadeleye Katkısı -1",
  "author": "Fevzi Zülaloğlu",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/ilahi-yardimlarin-risalet-ve-mucadeleye-katkisi-1-2618yy.htm",
  "content": "\"(Ey Muhammed)! senden önceki toplumlara da kendi içlerinden peygamberler göndermiştik, ve onlar hakikatin her türlü kanıtını getirmişlerdi. Ve sonra kötülük işleyenlerden öcümüzü almıştık, zaten müminlere yardım etmeyi üstümüzde bir sorumluluk olarak görmüştük\" (30/Rum,47)\nHayatı ve ölümü insanları sınamak için yaratan Rabbimiz iki yol (iki tepe) göstermiştir: Biri Hak, diğeri Batıl. Şirkin çeşitli biçimleriyle karşılaştığımız toplumsal yaşam, hakikati örten, bulandıran bir karaktere sahiptir. İşte bu yüzden örtüyü kaldıran, vahyin aydınlığını ortaya çıkaran öncülere insanlığın ihtiyacı vardır. İnsanlığın bu ihtiyacını sonsuz merhamet sahibi olan Rahman Rahim Rabbimiz Nebiler görevlendirerek karşılamıştır.\nToplumsal hayatta şirk ile tevhid, adalet ile zulüm aynı anda var olagelmiştir. İkisinin sınırlarını bir daha birleşemez şekilde çizip ayıran Furkan niteliğindeki ilahi vahiy, peygamberler ve onların iman kardeşleri muttakiler tarafından sahiplenilmiştir. Diğer yandan karanlık yürekli, kötü emelli olan, Hakikatin ışığından rahatsız Küfür Ehli ise peygamberlere ve mü'minlere cephe açarak olmadık yöntemlerle savaş açmışlardır.\nPeki bu mücadelede Yüce Allah tarafsız mıdır? Tabii ki değildir. O mü'minlerin tarafındadır. Müşrikler de Şeytan'ın taraftarıdırlar. (Bkz: 5/56; 35/6; 58/19, 22)\nYüce Allah insanlığın yaratılışından beri varolan Tevhid-Şirk mücadelesinde putperestliğe karşı savaşanları desteklemiştir. Rum suresi 47. ayette belirtildiği gibi ilahi yardımlar sadece peygamberli topluluklara değil bütün İslami mücadele öbeklerine yapılmıştır. (Ayrıca bkz. 40/25). Ankebut suresi 69. ayette ifade edildiğine göre Yüce Rabbimiz kendi uğrunda mücahede için çırpınanları yollarına ileteceğine, koruyup kollayacağına dair söz vermiştir.\nBu çalışmamızın amacı ilahi yardımlara layık olmanın şartları, mucize ve gaybi yardımlar konusunda Kur'an içinde bir bilinçlenme yolculuğu yapmaktır, irdelemek istediğimiz ana başlıklar şunlardır: Yardımın çeşitleri, mucize kavramının anlam çerçevesi, mucize çeşitleri, gerçekleşmeyen mucize talepleri, mucize'nin kaynağı, gaybi yardım ve sekine, mucize ile gaybi yardım arasındaki fark, ilahi yardımı hak etmenin şartları, Hz. Muhammed'e yapılan ilahi yardımlar, Rasulullah'a niçin mucize verilmemiştir?, ısrarlı mucize talebinin nedenleri, mucizelerin ve gaybi yardımların risalete ve mücadeleye katkısı, özgür iradenin itici gücü olarak mucize v.b.\nİlahi Yardım Garantisi Ahireti De Kapsamaktadır\nİman edip sözünde duran ve koşulları yerine getiren mü'minlerin mücadele eksenlerine yardım etmeyi Yüce Allah üstlenmiştir. Bu yardım ahdi, sadece dünya hayatı ile sınırlı değildir. Ahireti de kapsamaktadır:\n\"Bakın, Biz elçilerimizi ve imana ermiş olanları hem bu dünya hayatında hem de bütün şahitlerin hazır bulunacağı Ahiret Günü'nde koruyacağız.\" (40 /Müzzemmil, 51. Ayrıca bkz. 22/15)\nBu ayet Rabbimizin yardımlarının kapsamının Ahiret'i de içine alacak şekilde olduğunu belirtmektedir. Ancak bizim bu çalışmamız Tevhidi mücadele örnekleri üzerindeki yardımlarla sınırlıdır.\nİnsanoğlu için masumiyetin imkansızlığı, günah işlemeyen bir beşer olamayacağı gerçeği, özellikle Rabbimize karşı taabbud görevini yerine getirirken taşıdığımız zaaflar, dahası sınırlı yeteneklerimiz, daima yardıma muhtaç bir durumda olduğumuzu göstermektedir.\nBu yüzden Yüce Allah'ın yardım vadinin anlamı, üzerimize düşen her sorumluluğu yaptıktan sonra sadece O'na tevekkül etmekle ilgilidir. Azığımızın Yaratıcı'ya güvenmek, zorlu savaşımlardan kaçınmamak, mücadeleden çekinmemek olduğunu bilerek harekete geçmeliyiz.\nRabbimizin hoşnut olduğu mü'minlere yardımları, mucizelerin somut işaret ve alametleriyle, kanıtlarıyla olabileceği gibi duyularla idrak edilemez, ancak akılla kavranabilir, derin tefekkürle ibretler çıkarılabilir tarzda da olabilir. Görünmez askerler şeklinde nitelenen Melekler ilahi yardımların birer elçisidirler. Aynı zamanda olgularla ilgili gerçekler de, toplumsal hayatın özüne yerleştirilmiş ilahi yasaların imkanları da Allah'a bağımlı elçilerdir. Bu bağlamda salih amellerimizi kolaylaştıran her tür olanak aslında ilahi bir yardımdır.\nDünyada Tevhid ve Adalet için çırpınan müslümanların hayatın her alanında varolagelen mücadele eksenlerinde ortaya çıkan değerlerin teveccühünün Allah'a adanmışlardan yana olması bir ilahi yardımdır. Yani rabbimizin tarihin işleyişine ve toplumsal yaşamın ana karakterine yerleştirdiği değişmez yasaların (sünnetullah'ın) Tevhidi bir mücahedeye uygun olması da Rabbi­mizin sunduğu bir kolaylıktır.\nİlahi Yardım Vadi Dünyevi Konfor Güvenceleri İçermez\nİster peygamber olsun ister olmasın kendi uğrunda gayret edenlere yardım etmeyi üzerine borç sayan Rabbimizin teminatı, iman ederken verdiği sözleri yerine getirmeyen mücadele kaçkını konformistlere değil, hak edenleredir.\nBütün peygamberler ve mü'minler Allah uğrunda yürüttükleri mücadelede yoksulluk ve darlıkla, çeşitli zorluklarla sınanmışlardır. Fakat Rabbimiz yeryüzünün azgınlarına karşı onları yalnız bırakmamış, desteklemiştir. Hem yoksullukla hem de refahla sınamak sadece mü'minler için değil kafirler için de söz konusudur.\n\"Çünkü uzun zaman önce kullarımız olan elçilere (peygamberlere) söz verdik: Kendilerine mutlaka yardım edilecektir ve sonunda galip gelecek olan bizim ordumuz olacaktır.\" (37/Saffat 1 71-1 73 (Ayrıca bkz. 7/94; 58/21 v.d.)\nİlahi yardımların kapıları ne zaman, hangi haldeki Müslümanlara açıktır? Bu soruya Kur'an'ın rehberliğinde cevap aradığımızda görmekteyiz ki, Şeytan'ın ipine tutunanlar, tağutlar-dan istimdat dileyenler, keyfine düşkün konformistler dünyada da Ahirette de ilahi yardıma mazhar olamayacaklardır.\nRabbani yardımlar dünyevi konfor beklentisi içinde mükellefiyetlerini Allah'a veya başkaların havale eden, kendisi kenara çekilip oturmayı tercih eden ma'ruf eylemliliklerden uzak duranlara verilmeyecektir. İlahi yardımlar zorlu bir mücadelenin sıkıntılı anlarında, artık hiç bir çıkış yolunun kalmadığı Kıyamlar esnasında umulmalıdır. (Bkz. 2/214; 22/11.)\nFasık bir toplumun hidayet ve ıslahı için elindeki tüm olanakları ile yılgınlığa kapılmadan gayret edenlere onur bahşeden ilahi korunaklar ver­mesi Allah'ın bir va'didir. Tevhidi mücadelenin tüm araç ve imkanları tükendiğinde İslam davasına adananların kurtarılıp, suçluların helak edilmesi de Yusuf suresi, 110. ayette belirtildiği gibi ilahi bir yardımdır: \"(Önceki elçilerimizin hepsi uzun süre zulüm ve baskıya uğramışlardır.) Nihayet bu elçiler neredeyse bütün ümitlerini kaybettikleri ve büsbütün yalancılıkla damgalandıklarını gördükleri bir sırada Bizim yardımımız kendilerine ulaşmıştır ve böylece dilediğimizi kurtarmışızdır. Çünkü azabımız günaha gömülüp gitmiş insanlardan asla geri çevrilmez.\"\nSözün özü Rabbimizin ne zaman yardımda bulunacağının ipuçlarını Kur'an-ı Mubiyn'den öğrenmekteyiz. Şurası da bir hakikattir ki, Allah Teala bizim hizmetimizde değildir. Biz O'nun memuruyuz, O bizim amirimizdir. Yardım beklentilerinde bu gerçek hatırdan çıkarılmamalıdır. A'raf suresi 128. ayetin beyanından da anladığı­mıza göre Hz. Musa ümmeti için Allah'tan yardım diledikten sonra (istiane), sabretmelerini öğütlemektedir. Çünkü ne zaman yardım edeceğine sadece, egemenliğinde ortak kabul etmeyen Allah karar verebilir.\nYüce Rabbimiz Risalete Yaptığı Bazı Yardım Örneklerini Kur'an'da Zikretmektedir:\n1-\nTuzaktan Kurtarmak: Kafirlerin kurduğu tuzaklardan Allah'ın elçilerini kurtarması: \"Bu arada onlar İbrahim'e tuzak kurmaya çalıştılar. Ama Biz onların bütün yapıp ettiklerini boşa çıkardık; ve onu da Lut'u da, gelecek bütün çağlar için kutlu kıldığımız bir beldeye ulaştırarak kurtardık.\" (21/Enbiya 70-71). Peygamberimiz Muhammed(s)'in hicret eylemini engellemek isteyen ve ona tuzaklar kurmaya çalışan Müşriklerin planlarını bozarak Allah Teala kendi uğrunda cehd edenlere yardım edeceğine dair sözünü tutmuştur.\n\"Sonuç olarak Biz onlara (peygamberlere) verdiğimiz (yardım) sözünü yerine getirdik ve bunun için kendilerini ve dilediğimiz kimseleri (mü'minleri) kurtardık. Ama kendi kendilerine ziyan edenleri ise helak ettik\". (21/Enbiya, 9)\nSırf Allah'a iman ettikleri için onlara sıkıntı çektiren, işkence eden kafirlerin helak edilmesi de peygamberlere ve mü'min yandaşlarına bir ilahi yardımdır. (Bkz. 23/Mü'minûn, 38-41; 28/59; 40/5 v.d.)\n2-\nHelaktan kurtarmak: Nuh peygamber ve mü'minleri gemi ile tufandan, Musa peygamber ve İsrailoğullarını Kızıldeniz'de boğulmaktan Yüce Allah kurtarmıştır. (Bkz. 23/26-27, 26/61-66, 37/75-76). Lut peygamber ve mü'minler fasık toplumla birlikte helak edilmekten kurtarılmıştır. (Bkz. 26/169-174, 27/56-59; 29/31-33; 51/31-36; 54/33-36).\n3-\nRisaleti takviye etmek: Musa peygamberin kardeşi ile desteklenmesi: Dil bakımından daha yetenekli olan kardeşi Harun'u destekçi isteyen Hz. Musa'nın bu talebini Allah Teâla kabul etmiş, onları güçlü kanıtlarla donatmıştır. (Bkz. 28/34-35; 37/114-116)\n4-\nRisaletin sürekliliğini sağlamak: Hz. İbrahim ve Zekeriyya peygamberler ilerlemiş yaşlarına rağmen yetiştirip risalet görevini devredebilecekleri çocuklarla müjdelenmişlerdir. (Bkz. 11/71-73, 19/4-12, 29/31)\nİlahi Yardımın Yöntem ve Çeşitleri\nİster peygamber olsun ister olmasın kendisini Rabbine adayanlara dünya hayatında ve Ahiret'te yardım yapılması Allah'ın vadidir. Bu bağlamda Tevhidi mücadeleyi üstlenen öncü mü'minlerin atacakları adımlarında özgüven bunalımı yaşamaları anlamsızdır. Çünkü Rabbimiz, içinde peygamber yaşamayan İslamî mücadeleleri de desteklemeye söz vermiştir.\nİlahi yardımlar insanlık tarihi boyunca iki şekilde yapılmıştır: Birincisi mucize şeklinde, ikincisi ise gaybi yardım şeklinde.\nMucize, peygamberlere Rabbimizin yaptığı ilahi yardımlardır. Gaybi yardım ise Hz. Muhammed'e önceki peygamberlere ve bütün Tevhidi mücadele öbeklerine ilahi kelamla söz verilen bir bağış şeklidir. (Bkz. 30/Rum, 47)\nBu teminat ve güvencenin yeryüzündeki şirke karşı cihadımızda katkısı nedir? Mucizeden ne gibi farklılıklar taşımaktadır? İman etmede Ve İslami yaşamada ne gibi güvenceler içermektedir? v.b. soruları cevaplamak istiyoruz. Mucize bağlamında bütün bir Tevhid tarihinde ilahi yardımların rolünü ve Kıyamet'e kadar yaşayacak mü'minler için gözle görülmez Rabbani bağışların özgür irade için önemini irdelemek istiyoruz. Bunun için öncelikle ilahi yardımların Kur'ani ifadelerini tespit etmek, daha sonra da Rabbani lütufların iki yöntemi olan mucize ve sekine kavramlarını tahlil etmek gerekmektedir.\nKur'ani İfadeler Işığında Rabbani Yardımlar\nRabbani bir ahd olan yardım sözü, Kur'an-ı Kerim'de şu kavramlarla dile getirilmektedir: imdad, nusret, feth, şefaat, istiane, istiğase, inayet.\nBu Kur'ani ifadeler arasında varolan ahenk de göstermektedir ki, ilahi yardımlar dünya ile ilgili olanlar, Ahiretle ilgili olanlar diye kesin sınırlar çizebileceğimiz kadar birbirinden ayrıştırılamaz derecede içice geçmiştir. Yukarıda andığımız eş anlamlı kelimeler hem dünyevi yardımları hem de uhrevi yardımları ifade edecek tarzda aynı ayetlerde birbirinin yerine geçebilmektedir. Mesela hak etmeyen insanlara uhrevi hiç bir yardım yapılmayacağı gerçeği Bakara suresi 48. ve 123. ayetlerde Nusret ve Şefaat kelimeleriyle dile getirilmekte olup aynı bağlam içerisinde kullanılmaktadır. (Ayrıca bkz. 44/41-42; 86/9-10)\nRabbani yardımları dile getiren söz konusu Kur'an ifadelerini kısaca incelemek suretiyle mesajın hakikatlerine dair gerekli ipuçlarına ulaşmak istiyoruz:\nİmdad:\nİhtiyaçlarını gidermek maksadıyla yardım talep eden birine destek sağlamak için iyilik yapmak demektir. Kur'an-ı mübin'de Allah'ın kullarına biyolojik, fiziksel, manevi ihtiyaçlarını karşılamak için bol bol nimetler vermesi bir ilahi imdad eylemi şeklinde nitelendirilmektedir. Şuara suresi, 132-1 33. ayetlerde imdad bu bağlamda dile getirilmektedir.\nİsra suresi 6. ayet ve Mü'minun suresi 55. ayetlerde ise insan yaşamını renklendirip kolaylaştıran süt, et, giysi ve binek ihtiyaçlarımızı karşılayan hayvanlar yaratması Allah'ın kullarının imdadına yetişmesi (yardımı) şeklinde vasfedilmektedir.\nYüce Yaratıcı'nın yağmurun elçiliğinde rahmetini kullarına iletmesi de Nuh suresi 11. ayette varlık aleminin ihtiyaç duyduğu yardımları Allah'ın bol bol ihsan etmesi anlamında imdad kelimesi bağlamında dile getirilmektedir.\nBir İslami mücadele ekseni olan Bedir Gazası'nda Rabbimizin seçkin elçisi peygamberimize ve imanlarının bedelini ödemeye hazır adanmış mü'minlere nişanlı bin, üçbin, beşbin melekle yardım etmesi de ilahi bir imdad eylemi olarak Ali İmran suresi 124-125. ve Enfal suresi 9. ayetlerde dile getirilmektedir.\nFetih:\nAçmak, genişletmek, rızıklandırmak, hükmetmek, bildirmek gibi kelime anlamları olan Fetih Kur'ani bir kavram olarak Allah'ın Mü'minlere yardım sağlayarak zafer kazandırması demektir. (Kelime anlamları için bkz. 6/44; 15/14)\nMüşriklerin İslam'ın gücünü kabullenmek zorunda kaldıklarını toplumlararası bir zeminde ilan edilen deklarasyon şeklinde algılayabileceğimiz Hudeybiye saldırmazlık anlaşması Fetih suresi birinci ayette Rabbimiz tarafından \"Fetih\" olarak vasfedilmektedir. Müşrikleri anlaşma masasına oturmak zorunda bırakan Mü'minlerin kararlı tavırlarıdır. Şüphesiz bu azimli duruşu sağlayan iradenin kazanılmasında \"Sekine\" şeklinde gönüllere indirilen özgüvenin apaçık bir işlevi vardır. İlahi yardım Sekine ile gelmiş, Müşrikler güven bunalımına sokulmuş, Mekke'nin fethinin önündeki engeller önemli ölçüde aşılmıştır. Zafer taleb edilecek en güvenilir merci olan Allah'tan peygamberimiz O'nun Fettah sıfatına güvenerek Fetih istemiştir. (Bkz. 14/15)\nFetih; şeytan ve askerlerinin bağladığı küfrün düğümlerinin açılmasıdır. Rabbimiz fetihle İslam'ın azimli erlerine puthanelerin güçlü diye vehmedilen kapılarını açarak lütufta bulunmuştur. Enam suresi 13. ayetin de ilham ettiği gibi put kulelerinin açık olması şüphesiz içeri girmek üzere, ellerindeki baltalarıyla hazır kıta bekleyenler için anlamlıdır.\nGökleri ve yeri yaratan kulları için fırsat kapılarını daima açık tutan, Fettah olan Rabbimiz var ettikleri ile gönüllü olanlar için türlü türlü olanaklar hazırlamıştır. (Bkz. 61/10-12). Nefislerimizde ve dışımızda cömertçe sunulmuş olanaklar, sonsuz merhamet sahibi Rabbimizin yerden ve gökten sunduğu imkanlar, bir çok ayette O'nun rahmetini kullarından esirgemediğini, bereket kapılarının girmeyi dileyenlere açık olduğunun nişaneleri nitelendirilmektedir. (Bkz. 7/96; 35/2; 61/13.)\nNusret:\nN-s-r kök harflerinden türemiş bir masdar olan bu kelime Kur'ani bir kavram olarak Allah'ın kullarına yardım etmesi, onları zorluklardan kurtarması demektir. Kur'an'a özel bir kavram olarak Nusret Allah'ın şeriatını koruyup yüceltme gayreti içinde olan mü'minlere yardım etmesi anlamına gelmektedir.\nGöklerde ve yerde bulunan varlıkların insanların ihtiyaçlarını karşılaması için Allah'ın buyruğu ile yaratılmış elçiler olarak yararlılıklar göstermesi Fatır suresi 3. ayette bir Nusret eylemi olarak isimlendirilmektedir.\nAllah için yerini yurdunu terk edecek kadar inanç ve bilinç sahibi Muhacirlere yardım ederek dostluğunu esirgemeyen, salih amellere destek sağlama sorumluluğu içinde hareket eden Ensar (yardımcılar)ın dayanışma eylemi Enfal suresi, 72. ayette Nusret'e elçilik ettikleri için takdir edilmektedirler. Aynı ayetin devamında ise Allah'ın Dini'ne yardım edenlerin ilahi yardımla (Nusret'le) ödüllendirileceği, geçmiş günahlarının affedileceği, dünyada ve ahirette Rabbani rızıklar elde edecekleri vurgulanmıştır.\nİstiane:\nE-a-n kök harflerinden türetilmiş istifal kalıbından bir masdar olan istiâne yardımın kendisi anlamına gelen Nusret'ten farklı olarak geçişli bir fiil olup yardım dilemek anlamına gelmektedir.\nNamazlarımızda sürekli olarak okuduğumuz Fatiha suresi 5. ayette nihai anlamda yardım dilenmesi gereken tek gücün tek makamın Allah olduğu gerçeği istiâne fiili ile ümmetimize Tevhidin vazgeçilmez bir ilkesi öğretilmiş olmaktadır.\nMü'minlerin Yüce Allah'tan kuru kuruya yan gelip yatarak değil de sabır ve namazla yardım dilemeleri gerektiği hakikati de Bakara suresi 45. ayette istiâne fiilinin bağlamı içerisinde ifade edilmiştir.\nMusa peygamberin ümmetine, karşılaştıkları zorluklardan kurtulurken acele etmemeleri, tahammülkar davranmaları, sonra da sadece Allah'tan yardım dileyip beklemeleri gerektiğine ilişkin öğütler vermesi A'raf suresi 128. ayette \"İstiâne\" kavramının muhtevası çerçevesinde kıssa edilmiştir.\nSevgili oğlu Yusuf'un gaybetinden dolayı üzüntüye garkolan Yakup peygamberin sabrederek Allah'tan yardım dilediği, O'na sığındığı gerçeği de Yusuf suresi 18. ayette yine \"İstiane\" kelimesi ile anlatılmıştır.\n\"İstiâne\" kavramı ile Kur'an'da anlatılan bir başka konu da mücadele sünnetidir. Peygamberimiz Muhammed(s)'in düşmanların iftiralarına, mücadelenin zorluklarına karşılık sığınılması gereken tek dost olan Allah'a sığınıp dayanması, O'ndan yardım dilemesi bir \"istiâne\" eylemi olarak Enbiya suresi 18. ayette bizim için örnek bir Sünnet olarak takdim edilmektedir.\nIstiğâse:\nİstifal kalıbına uyarlanmış olan bu fiil Kur'an-ı Mubin'de dört ayette beş defa kullanılmıştır. Sûfilerin tanrısal nitelikler yükleyerek yüceltmek istedikleri şahıslara, bu fiilin kök harflerinden mastar bir isim olan Gavs da \"istiğase\" ile aynı çatıdan bir yüklemdir. Geçmiş zaman kalıbında üç harfli bir fiil olarak sadece Kehf suresi 29. ayette bir defa kullanılmıştır. Diğer kullanımların hepsi altı harfli \"İstifal\" kalıbından elde edilmiştir.\nBedir zaferi öncesi Mü'minlerin Allah'tan yardım dilemeleri olayı Enfal suresi 9. ayette bu fiil (İstiğase) ile anlatılmaktadır, \"istiğase\" fiili bir ayette insanın insandan yardım istemesi anlamında geçmektedir. Fakat bu istek pek de masum denilebilecek bir mahiyet arz etmemektedir. Kasas suresi 15. ayette İsrailoğulları'ndan kavgacı bir şahsın Mısırlı rakibine karşı Hz. Musa'dan imdadına koşmasını istemesi \"İstiğase\" kelimesi ile ifade edilmiştir.\nTevhid inancı insanın ihanet etmeyecek dost arayışını karşılayacak, \"nihai anlamda yardım dilenecek tek gücün Allah olduğu\" ilkesi üzerine kuruludur. Bu ilke Rabbimize rağbet etmeyen, O'na yönelmeyen Kafirlerden kesin bir kopuş şuuru ile davranışlar sergilemeyi gerektirir. İşte yönelip rağbet edilmesi gerekenin Allah olduğu hakikati Ahkaf suresi 17. ayette \"İstiğase\" fiili ile anlatılmaktadır.\nAhde sadık olanlara yardımlarını esirgemeyen Allah'a imdad çağrısında bulunmak, koşullar, zaman ve zemin gözetilerek yapıldığında anlamlıdır. Mesela böyle bir çağrı Cehennem'de anlamsızdır. Cehennem'den boş yere yapılan imdad çağrılarının işe yaramayacağı Rabbimiz tarafından Kehf suresi 29. ayette \"İstiğase\" fiilinin muhtevası ile dillendirilmiştir.\nŞefaat:\nŞ-f-a kök harflerinden türemiş bir mastar olan Şefaat, araya girmek, yardım istemek, destek olmak, bir işe tavassut ile aracılık etmek anlamlarına gelir. (Bkz. 4/Nisa, 85). Bu kavram muhtevasında iki tür insana mesaj taşıdığı için büyük tartışmalara yol açmıştır. Fakat biz burada sadece ilahi yardımlarla alakasını irdelemekle yetineceğiz.\nHak etmeyen insanların hak etmedikleri makam ve mevkilere getirilmesi, ilahi rızayı kazanmamış birinin iltimas ve tavassut ile meleklerin ya da peygamberlerin devreye girmesi sonucunda arka çıkılıp kayırılarak Cennet'e sokulması Kur'an-ı Mubin ile Allah Teâla'nın bize öğrettiklerine göre imkansızdır. Böyle kimselere Ahirette asla Şefaat edilmeyeceği, reddi olanaksız bir hakikattir. Birçok ayette iltimas ve tavassut şefaatinin ilahi Adalet'e aykırı olduğu belirtilmiştir. (Bkz. 2/48, 123, 254; 32/4, 39/44)\nFakat ilahi rızayı kazanan mü'minlere şefaat ile yardım edileceği Rabbani bir hakikattir. Torpil için aracılık etmek, kayırmak, haksız kazanç sağlamak anlamına gelmeyen ilahi yardımlar, hem dünyadaki Tevhid-Şirk mücadelesi hem de Ahiretteki bir takım sıkıntıların giderilmesi bağlamında şartlı, izinli olarak vardır. (Bkz. 19/87; 21/28; 34/23.)\nŞefaat'i hak etmenin yegane yolu ilahi rızayı kazanmaktır. Yani şefaat v.b. yardımlar; Allah'ın razı olduğu, O'ndan izinli güçlerin teveccühünün Rabbani hoşnutluğu kazanmış ahde sadık Müminlerin hizmetine sunulması söz konusu olduğunda mümkündür: \"O Gün hakkında sınırsız rahmet sahibi'nin izin verdiği, sözünden hoşnut olduğu kimseden başkasına şefaat'in bir faydası olmayacaktır.\" (20/Taha, 109. Ayrıca bkz. 26/100-101; 40/18; 53/26)\nBir İlahi Yardım Yöntemi Olarak Mucize Kur'an'da Mucize Kavramının Anlam Çerçevesi\nMucize A-C-Z kök harflerinden türetilmiş bir ismi faildir. Aciz bırakan, güçsüz kılan, kudretsiz yapan, takatsizlik veren anlamına gelir. Arap dilinde alışılagelmiş olmayan harikulade, olağanüstü olaylar için bu kelime kullanılır. Türkçe'ye de bu şekilde geçmiştir.\nKur'an-ı Kerim'de bizim olağanüstü dediğimiz olaylar için hiç bir zaman mucize kelimesi kullanılmaz. Bunun yerine ayet kelimesi kullanılır. Ayet kelimesinin anlamlarına kısaca göz attığımızda niçin mucize yerine kullanıldığının hikmetini kavramakta güçlük çekmemekteyiz.\nAyet, mucize anlamının dışında işaret, delil, açık alamet, nişan, belirti, ibret ve ilahi vahyin en küçük birimleri anlamlarına gelmektedir. (Konu ile ilgili bkz. 2/1 18, 7/203, 11/103, 12/105, 16/101 v.d.)\nBu anlamları göz önüne aldığımızda Allah'a tanıklık eden her nişan, alamet ve belirtinin ayet olduğunu söylemek zor olmasa gerektir. Zaten bu yüzden Kur'an'da kelama bağlı olmayan mu­cize anlamındaki ayet, tüm kainattaki Yaratıcısına bağımlı olan olgular ve olaylar \"afaki ayet\" diye isimlendirilmektedir. İnsanı merkeze aldığımızda dışımızdaki işaret ve kanıtlar nasıl afaki ayet diye isimlendiriliyorsa içimizdeki nişan ve belirtilerin de \"enfusi ayet\" diye adlandırıldığını görmekteyiz. Mucize denilen alışılmamış olgu ve olaylar hem afaki ayetlerin hem de enfusi ayetlerin içinde gerçekleşebilmektedir.\nBu durumda varlık aleminde Yaratıcı'nın sonsuz kudretine tanıklık eden üç tür ayet olduğunu söyleyebiliriz:\n1-Nübüvvet ayetleri: İlahi kelam şeklinde peygamberlere indirilen kitaplardaki ayetler.\n2-Afak ayetleri: Yer, gök, gece, gündüz, su, ateş v.b. olgularda cereyan eden tanıklıklar.\n3-Enfus ayetleri: insanın bizzat içinde, varlığında cereyan eden tanıklıklar. Gözleri, kulakları, kalpleri, dış ve iç yapısı insanlar için yakınlarındaki Rabbani işaretlerdir. (Konu ile ilgili bkz. 41/Fussilet, 37-39, 44, 53)\nMucize Çeşitleri\nKur'an'da anlatılan örneklerden kalkarak mucize çeşitlerini ifade kolaylığı açısından formülleştirirsek şöyle bir tasnif yapmak mümkündür: Verilen mucizeler, istenen mucizeler\n1- Verilen mucizeler:\nYüce Allah peygamberlere onlar bir talepte bulunmadıkları halde tebliğ ve risaleti güçlendirmek, nübüvvet görevine katkı sağlamak için manevi kuvvet oluşturacak mucizeler verir. Amaç peygamberlerin görevini kolaylaştırmak ve insanları denemektir. Bu olağanüstü tanıklık sonucunda iman veya küfür izharı karşılaşmaktayız. Fakat bu mucizelere inanmayanların helaki söz konusu değildir. (Bkz. 28/Kasas, 48)\nKonu ile ilgili Kur'an'da birçok örnek vardır. Bu örneklerden bazıları şunlardır:\nHz. İsa'nın kendisi: Hz. İsa'nın yaratılış şekli insanların alışık olmadığı bir biçimde olmuştur. (Bkz. 3/33-47; 19/21). Yine Hz. İsa'nın çamurdan kuş yapıp Allah'ın izni ile diriltmesi, körleri, cüzzamlıları iyileştirmesi, insanların yediklerini ve evlerinin içindekileri haber verebilmesi, beşikte iken konuşması v.b. (Bkz. 3/45-59, 5/1 1 0, 19/23-33, 61/6)\nHz. İbrahim'i ateşin yakmaması: (Bkz. 37/97-99). Hz. Musa'nın asa'sı ve elinin bembeyaz olması: (Bkz. 26/63, 28/31 -32)\n2- İstenen Mucizeler:\nİnsanlık tarihi ile eşzamanlı olan Tevhidi mücadele esnasında bir çok mucize talebinin olduğunu görmekteyiz. Bunlar hem peygamberler, hem mü'minler, hem de kafirlerden gelen talepler şeklinde gündeme gelmektedir. Fakat burada hemen belirtelim ki, isteğin niteliğine ve isteyenin kimliğine ve niyetine göre bir sonuç meydana gelmektedir. Yani sonuçta ya helak ile karşılaşmaktayız ya da iman'da yakin yani ikna ve rıza ile.\nBu bakımdan istenen mucizelerde kendi içinde ikiye ayrılmaktadır: Birincisi sonucu helak ile biten, ikincisi ise sonucu helak ile bitmeyen mucizeler.\na) Helak ile neticelenen mucizeler\nMü'min olsun kafir olsun insanların peygamberlerden mucize istekleri olmuştur, istenilen mucize herkese açık, somut ve meydan okuma şeklinde gerçekleştiği halde muhataplar hala inanmamakta diretiyorsa helak edilmeleri kaçınılmazdır. Bu, Allah'ın koyduğu değişmez bir yasadır. Bize göre bu sünnetullah kanununun hikmeti, helak edilmeme durumunda peygamber ve mü'min yandaşlarının şahsında Allah'ın dini toplum nazarında büyük bir itibar kaybına uğrayacak olmasıdır.\nŞurası da Kur'anî bir hakikattir ki, peygamberlerin etrafında kol kanat geren iyi niyetli mü'minler hiçbir zaman işi zora sokan nitelikte taleplerde bulunmamışlardır. Bu yüzden Kur'an'da anılan örneklerden hareketle mü'minlerden gönderilen mucizeye inanmadığı için cezalandırılan, helak edilen yoktur.\nFakat müşriklerin azgın önde gelenleri (Mele'si) ve refahtan şımarmış kesimleri (Mutref'i) kendileri ile beraber bu hassas konuyu ciddiye almadıkları için bütün bir toplumu helake sürüklemişlerdir. (Bk: 6/7, 25, 109; 7/1 34-1 37; 17/16, 18/55, 21/5-6)\nMucize talepleri karşılandığı halde eski tavırlarını sürdüren toplumlar sünnetullah gereği helak edilirler. Çünkü onlar alaya almak, işi yokuşa sürmek, elçileri zor durumda bırakıp bun için mucize istedikleri halde inanmamışlardır.\nİstenen mucizede eğer talebi dile getiren fail, mü'minlerden değil de küfrün temsilcilerinden ise zaten sonuçta kendilerine, ne tür olağanüstü ayet gösterilirse gösterilsin büyü suçlaması yapıp hakikate karşı kör, sağır, dilsiz, kalpsiz davranmaya devam etmektedirler. (Bkz. 15/6-7, 25/7-8, 28/59, 40/5 v.d.)\nHelak ile neticelenen mucizelerin Kur'an'da anlatılan örneklerinden bazılarını şöyle sıralayabiliriz:\n1) Salih peygamberin devesi: Bu mucizeyi Salih peygamberin toplumunun önde gelen dokuz çete reisi, iman pazarlığı bağlamında istemişlerdir. Fakat sonucunda iman etmedikleri gibi deveyi de boğazlamışlar kendileriyle beraber bütün bir toplumun helak edilmesine yol açmışlardır. (Bkz. 7/73, 26/155-158.)\n2) Hz. Musa'dan Firavun ve halkının istediği mucizeler: Tufan, çekirge, küçük kene, kurbağa, kan v.b. dokuz musibetle gelen sıkıntılarının kalkması karşılığında iman edeceklerine dair söz vermişlerdir. Onlardan bu azaplar kalkınca da hiç bir şey olmamış gibi eski hallerine dönmüşlerdir. Bizzat istedikleri mucizeye karşı kayıtsız davranan ve Firavun'a uyanlar kızıl denizde boğularak helak edilmişlerdir. (Bk: 7/1 30-1 37, 1 7/101, 27/12; 29/39)\nb-Helak ile neticelenmeyen mucizeler\nPeygamberlerin ve mü'minlerin kafirler gibi işi yokuşa sürmek için değil, kalplerinin yatışması için istedikleri mucizelerdir. Toplumsal bir talebe meydan okuma amacı taşımayan bu mucizelerle karşılaşan mü'minlerin inançları güçlenir. Bu yüzden helak ile neticelenen bir durum söz konusu olmaz.\nHavarilerin İsa peygamberden istediği sofra mucizesi bu kabildendir. Kalplerinin yatışması, imanlarının daha da artması için üzerinde yiyecekler bulunan bir sofranın gökten indirilmesini isteyen Havarilerin olağanüstü beklentilerini idrak etmeleri neticesinde Allah'a bağlılıkları daha da arttığı için helak ile değil rıza ile biten bir sonuç hasıl olmuştur. (Bkz. 5/112-115.)\nGerçekleşmeyen Mucize Talepleri\nİster müminlerden gelsin isterse kafirlerden gelsin her mucize talebinin gerçekleşmesi söz konusu olamaz. Zaten bu Allah'ın Azameti'ne, Kebîr oluşuna da uygun düşmez. Mesela Allah'ı açıkça görmeyi istemek, haddi aşan bir küstahlıktır. İsrailoğlulları'nın Musa peygamberden istedikleri bu olanaksız talep, yıldırım çarpmasıyla cevaplandırılmıştır. (Bkz. 2/Bakara, 55.) Hatta Musa (a)'ın bu konudaki iyi niyetli talebi de kabul edilmemiştir. (Bkz. 7/143.)\nTarih boyunca haddi aşan birçok mucize talebi İsra Suresi'nde anlatılmaktadır: Kitap Ehli Peygamberimiz Muhammed (s)'den büyük bir hazineye sahip olmasını, yerden pınarlar fışkırtmasını, bağ bahçe sahibi varlıklı insanlardan olmasını, göğü parça parça üzerlerine düşürmesini, Allah'ı ve meleklerini ayan beyan göstermesini, altından yapılmış bir ev sahibi olmasını, ilahi vahyi somut bir kitap şeklinde göstermesini v.b. istemişlerdir. (Bkz. 1 7/İsra, 90-95, 25/Furkan, 7-8. )\nMucizenin Kaynağı\nMucizenin kesin olarak kaynağı, gerçek sahibi, emir ve izin yetkisini bütünüyle elinde bulunduran Allah'tır. Mucize göndermek O'nun tekelinde ve tasarrufundadır. (Bkz 6/35-37, 1 3/38; 40/78)\nPeygamberlerin kendiliklerinden mucize gösterme yetkileri yoktur. Bazen isteseler de beklentileri yerine getirilmeyebilir. Çünkü onlar Allah'ın izni ile görevlerini yürütmektedirler. Allah'ın peygamberleri nebevi ayetler gibi, bize olağanüstü gelen ayetler olan mucizelerin de elçisidirler. Aslolan elçilere bağışta bulunanın kim olduğudur. Onlar Allah'ın kontrol ve denetimindedirler. Verdikleri hükümler, yerine gelmesini arzuladıkları ümitler Rabbani rızaya uygun olmak zorundadır. (Bkz: 4/105)\nAllah'ın elçileri temel eksenlerini ilahi vahye göre belirlemişlerdir. Onlar kendi hevalarına göre değil sonsuz kudret sahibi yaratıcının yol göstermesi ve rehberliği (hidayeti) ile hareket ederler. Mucizeler peygamberlerin yetki ve yeteneklerinin değil, kullarına karşı son derece merhametli olan Allah'ın sonsuz gücünün bir göstergesidir.\nMucize de gaybi yardım da Allah'ın dilemesi ile gerçekleşebilir. Bu konuda hiç bir peygamber kendiliğinden hareket etme yetkisine sahip değildir: \"(Ey peygamber!) De ki: 'Allah dilemedikçe, ben kendim ne bir zararı önleyecek ne de kendime bir yarar sağlayabilecek güçteyim. Her ümmet için bir süre belirlenmiştir. Süreleri son bulunca, onu ne bir an geciktirebilirler, ne de çabuklaştıra-bilirler.\" (10/Yunus, 49.)\nYardım Dilemede Şirk\nİnsanoğlu yapısı gereği tek başına hayatını idame ettirmeye güç yetiremez. Özellikle ictimaiyet içgüdüsü yardımlaşmayı, dayanışmayı dayatan bir karakter arzetmektedir. Fakat insanların başkalarına muhtaç bir fıtratta olması zaman zaman yardım istemede şirk koşmaya yol açabilmektedir. Oysa aşağıdaki ayetlerde belirtildiği gibi nihai anlamda yardım dilenmesi gereken tek gerçek dostun Allah olduğu unutulmaması gerekmektedir. (Bkz. 42/26; 67/20)\nGaybi inkar eden materyalist müşriklerden farklı olarak fizik ötesi gerçekleri kabul eden bazı putperestler putlarının, Allah'a ortak koştukları değerlerinin kendilerine dünyada ve ahirette fayda sağlayıp yarar getireceğine inanıyorlardı. Şirk bu insanlarda bir acziyeti giderme yolu olarak tezahür etmektedir. Oysa Tevhid inancı sadece olaylar karşısında aciz ve çözümsüz bir varlık olarak bocalarken değil; geniş zamanda da Rabbe yönelmeyi gerektirir. (Bkz. 7/192-197; 18/42-43; 21/43; 26/93; 36/74-75.)\nBeşer olarak zayıf olduğunu anlayan birçok insan tarih boyunca zaaflarını gidermek için sahte sığınaklara bel bağlamış, bu eksikliğini yanlış yerlere adapte olarak telafi etmeye kalkmıştır. Oysa Secde suresi 4. ayette belirtildiği gibi sığınılması gereken tek gerçek dost yardım dilenmesi gereken tek Şefaatçi Allah'tır.\nBütün şefaat (yardım) yetkisi Allah'ın elindedir. (Bkz. 39/44) (7/53; 36/23; 74/48. ) Hükümranlığında ortağı olmayan Rabbimiz her türlü yardım yetkisini tekelinde tutmaktadır. Gerek mücadele sünnetini belirleyen yasaların olanakları, gerek Gaybi-Şuhudi yardımlar ancak Allah'ın razı olduğu cihad ortamlarına özgüdür. Rabbimizi hoşnut edecek tarzda hareket eden güçlerin şefaati (yardımı) de ancak ilahi rızayı hak eden kimselerle sınırlıdır. (Bkz. 21/26-29; 26/100-101; 40/18; 53/26. Ayrıca: 2/255; 10/3; 19/87; 20/109; 30/1 3; 34/23; 43/86)\nÖzellikle Bakara suresi 48, 123, 254. ayetlere dayanarak söyleyebiliriz ki, hak etmeyene dünyada da Ahirette de ilahi yardım (şefaat v.b.) yoktur. Fakat bedeli ödenmiş İslami mücadele öbeklerine, Tevhidi bir inanç yapısına sahip olmaları, salih amelden kaçınmamaları, her türlü şirk ve münker haksızlığına karşı güçsüz de olsa açıkça tavır koyarak karşı koymaları şartıyla Allah'ın şefaati söz konusudur.\nİnsanlardan bazı ahmaklar putlarının Ahirette kendileri ile Allah arasında iltimas için aracılık edeceğini, yardımda bulunacağını zannetmişler­dir. Onların beklenti ve ümitlerinin Ahirette boşa çıkacağını, ellerinin bomboş kalacağını Rabbimizin apaçık beyanlarından öğrenmekteyiz. (Bkz: 25/19, 25; 46/28.)\nNiyazımızı Rabbimize sunduğumuz günlük beş vakit namazda Fatiha suresi 5. ayetinde de okuduğumuz gibi \"istiâne\" sadece Allah'tan dilenir.\nTevhid Akidesine göre kazandığımız bütün dünyevi fetihler ve galibiyetler, elde edeceğimiz her tür nimetler ancak Allah'ın yardımı (nusreti) ile mümkün olabilmektedir. (Bkz. 30/5; 44/41-42; 86/9-10; 110/1)\nBedir Ashabı'nın yaptığı gibi yardım dilenmesi gereken tek güç (GAVS) Enfal suresi 9. ayette buyrulduğu gibi nihai anlamda sadece Allah'tır: \"Siz Rabbinizden imdad dileyerek yardım (Gavs) istiyordunuz. O da 'Ben size birbiri ardınca bin melek ile yardım (imdad) edeceğim' diye duanızı kabul buyurmuştu.\"\nMucize ile Gaybi Yardım Arasındaki Farklar\nMucize; beş duyu ile algılanan, topluma açık, somut olağanüstülüklerdir. Ortaya çıkış biçimiyle tanık olanları aciz bırakır. Etki gücünün önlenemezliği bakımından muhataplarına meydan okur. Mucizeyi olağan olayların simgesel bir dille anlatımı şeklinde açıklamak doğru değildir. Bize olağa­nüstü gelen bir olayı zan ile illetli olan bilimsel bir yorumlamayla ele almak yanıltıcı olabilir.\nAslında bize olağanüstü gelen olgu ve olaylarla olağan bir şekilde algıladıklarımız arasında Rabbani Hikmet açısından bir fark yoktur. Her ikisi de Yaratıcı'ya götüren tanıklık edici işaretler bağlamında ayettir. Bu yüzden Kur'an'da peygamberlere verilen ve insanların \"olağanüstü\" olmakla niteledikleri lutuflar olan mucize kelimesinin karşılığı olarak ayet kelimesi kullanılmıştır. Yani Türkçe'de de mucize diye tanımlanan harikulade hakikatin Kur'ani karşılığı ayettir.\nYüce Allah'ın razı olduğu Nebevi mücadele eksenlerine yaptığı yardımlar eğer somut, gözle görülebilir, müşahede edenleri acze düşürücü bir keyfiyette, topluma açık bir şekilde geliyorsa mucize diye nitelendirilmektedir. Eğer ilahi yardım, dar alanda cereyan eden, peygamberin şahsı ile sınırlı kalan, toplumun nazarına kapalı olan bir karakter arz ediyorsa mucize diye vasf edilmemektedir.\nGaybi yardımlar ise ya nebinin şahsı ile sınırlı kalmaktadır. Ya da Allah'ın, hoşnut olduğu bir eylemlilik alanında hareket eden kullarının hepsini kapsamaktadır. Ancak her iki durumda da gözle görülebilir, somut, topluma dönük bir meydan okumadan söz etmek mümkün değildir. Nebiler Rabbani yardımı somut bir şekilde algılasalar bile, bu, topluma açık olmadığı için mucize diye ifadelendirilememektedir. Çünkü, dışa dönük değildir. Sekine şeklinde lütfedilen gaybi yardımlarla amaçlanan mü'minleri Fetih ve Zafer ile ödüllendirmektir. (Bkz. 48/1-4)\nAllah kendi uğrunda mücadele eden Resullere ve mü'minlere rifkatinin, dostluğunun bir nişanesi olarak çeşitli yardımlarda bulunmuştur. Fakat yar­dımın herkese açık bir yüzü bulunmuyorsa buna mucize demek, muhkem nasslara göre mümkün değildir. Mucize sadece peygamberlere yapılan bir lütuf iken, gaybi yardıma her sorumluluk sahibi mü'min topluluk mazhar olabilmektedir.\nBu yüzden peygamberimiz Muhammed (S) ve arkadaşlarına tebliğ ve cihad esnasında yapılan Rabbani bağışlar, topluma dönük dış bir görüngü ile donatılmadığından \"sekine\" diye isim­lendirilmiştir. Sekineye mucize diyemiyoruz. Çünkü her ilahi yardım mucize değildir. Fakat her mucize ilahi yardımdır. (Sekine için daha geniş olarak bkz. Hak Söz, 53. sayı, Ağustos, 1995)\nKur'an-ı Kerim'de ilahi yardım diye isimlendirebileceğimiz birçok Rabbani lutuftan söz edilmektedir. Fakat risalet görevini tam olarak yerine getiren, kulluk sorumluluğunu hiç aksatmayan Nebilere yapılan bu yardımları topluma açık olmadığı için, meydan okuma vasfı bulunmadığı için mucize diye nitelendirememekteyiz\nGenel mesaj itibariyle yeryüzünde gerçekleşen ve olağan ya da olağanüstü olarak algılanan her olgu Allah'a tanıklık etmesi bakımından ayettir. Yani mucizedir. Fakat kavramsal anlamda bir olgu ya da olayın mucize sayılabilmesi için ölçüler bellidir. Bunun için her ilahi yardım mucize değildir. Kur'an-ı Kerim'de mucize diye vasfedilmediği halde olağanüstü ilahi yardım örneklerinden bazıları şunlardır:\na) Hz. İbrahim'in Ahireti ve yeniden dirilişi anlamak için istediği yardım: İbrahim peygamber kendisine alıştırdığı, bu yüzden özelliklerini bildiği dört kuşu parçalayarak her bir parçasını bir dağın tepesine bırakması ve çağırdığında aynı kuşların Allah Teala tarafından diriltilerek ona gönderilmesi şeklinde gerçekleşmiştir. (Bkz. 2/Bakara, 260.)\nYine İbrahim peygamberin eşinin çocuk sahibi olacak yaşı geçtikten sonra İshak ile müjdelenmesi ilahi bir lutuftur. Fakat mucize değildir. Çünkü topluma açık bir meydan okuma içermemektedir.' (Bkz. 11/Hud, 71-73; 29/Ankebut, 31.)\nb) Yahya(a): Eşi kısır kendisi yaşlı olduğu halde Zekeriyya peygamber Rabbin'den risalet görevini emanet edebileceği bir çocukla müjdelenmek istemiştir. Onun duasına olumlu yanıt veren Yüce Allah meleklerle muştusunu iletmiştir. (Bkz. 19/Meryem, 1-15; 21/Enbiya, 89-90.)\nc) Eyyub peygamber: O iyileşmesi imkansız gibi görünen hastalığından ilahi bir yardımla kurtulmuştur. Hem de eskisinden daha sağlıklı ve daha bahtiyar. (Bkz. 38/Sad, 42.)\nd) Salih bir kulun yeniden dirilişi öğrenme isteği: Sahih bir istekle yeniden derilisi öğrenmek isteyen mü'min bir şahıs yüzyıl ölü olarak tutulduktan sonra dünya hayatına döndürülmüştür. (Bkz. 2/Bakara, 259.)\ne) Yunus peygamber: O ilahi bir ikaz sonucunda balık tarafından yutulmuş ve karanlıklar içinde samimi bir yakarışla kurtuluş ümidini yitirmeyip Allah'a sığınmıştır. Ölümle sonuçlanması kaçınılmaz gibi gözüken bu durumdan Yunus(a) ilahi yardımla kurtulmuştur. (Bkz. 21/Enbiya, 87-88)\nAllah Kimlere Yardım Eder?\nYeryüzünde insan yaşamı ile birlikte kıyamete kadar sürecek olan bir mücadele başlamıştır. Şeytan ve taraftarlarıyla, Allah'ın taraftarları arasında olan bu kavgada ilahi yardım, çalışmamızın başında zikrettiğimiz Rum suresi 47. ayette belirtildiği gibi, O'na gönülden bağlanan müminlere söz verilmiştir. Çünkü sonsuz kudret ve merhamet sahibi Rabbimiz bu cihatta tarafsız değildir. O, yarattığı her şey üzerinde eşsiz bir hükümranlık kurmuştur.\nHükümranlığında ortağı bulunmayan Rabbimiz sınırsız merhameti ile lütfettiği yardımlarını da Rum suresi, 5. ayette de ifade edildiği gibi dilediğine şamil kılma yetkisine sahiptir.\nAllah'ın yardım va'di değişmez, çünkü o va'dinden dönmez. (3/9). Fakat bu yardımı hak etmenin bazı şartları vardır. Bu şartları yerine getiren mü'minler hem dünyada küfre, şirke karşı verdikleri mücadelede Rabbani destekten mahrum kalmayacaklardır, hem de Ahirette yardım göreceklerdir. Allah'ın yüzünün kendilerine dönük olduğu mü'minlerin kimler olduğunu Kur'an'dan öğrenebilmekteyiz. Araştırmamızın sınırlı çerçevesi içinde ilahi kelamın rehberliğinde elde ettiğimiz tespitleri sıralamak istiyoruz. Allah'ın yüzü insanlardan aşağıdaki topluluklara dönüktür:\n1- İman edenlere, hicret ve cihad erlerine: Allah'ın yardımını hak etmek için pazarlıksız, kuşkusuz bir iman ile özden O'na bağlanmak gerekir. Rabbimizin teveccühü sadece gönülden itaat eden müminleredir. (Bkz: 49/15)\nCihad; Allah için eldeki tüm olanakları harekete geçirmektir. Yoksa oturup başa gelecekleri beklemek, mücadelesiz durup olan bitene seyirci kalmak ilahi yardımsız kalmayı doğurur. Allah'ın teveccühü tevhidi mücadele alanlarınadır.\nBedeli göze alıp zorlu bir cihada girişmeyenlere, gerektiğinde dini için yerini yurdunu terk edebilecek eylem bilincine sahip olmayanlara Allah'ın yardım sözü yoktur. Can ve malını fiilen feda edecek alanlarda yer tutmayanlara ilahi rahmet kapıları kapalıdır. (8/65-67, 74)\nHayatın ve ölümün nihai anlamını Yaratıcıya ibadette bulan, O'nun için yerini yurdunu terk eden gerçek mü'minler birbirlerinin velisidirler. Enfal suresi 72-74. ayetlerin apaçık beyanlarında da belirtildiği gibi dostlarını asla terk etmeyen Allah müslümanları dünyada fetih ve zaferlerle Ahirette ise mağfiret ve cennetle ödüllendirerek yardım edecektir.\nİman, hicret ve cihad tercihlerini hiç bir dünyevi çıkar gözetmeksizin yapan, Allah yoluna baş koyan Mü'minlere imdat dileyecek kadar sıkıştıklarında yardımda bulunmak Rabbimizin üzerine aldığı bir yükümlülüktür. (Bu Rabbani ahitle ilgili olarak bkz. 3/1 3; 8/9-10. ayetler...)\nTalut ve askerlerinin yaptığı gibi mücahitlerin cihad esnasında zafer talep etme hakları vardır. (Bkz. 2/250, 286). Çünkü adanmışlığın en zorlu çetin ve onurlu eylemi olan candan geçmeye koşan mücahitlere Allah'ın yardım va'di kesindir. (Bkz. 9/14, 22/39).\n2- Ahde sadık olanlara: Bir tür ahd (söz verme) olan iman anlaşmasına bağlı kalmak gerekir. Rabbimizin alaka göstermesi için layık ve ehil olmak lazımdır. Takva idealine sıkı sıkıya bağlı olmak ve iradeyi Allah'ın gösterdiği doğrultuda harekete geçirmek esastır. Dış şartlar ne olursa olsun ancak her şeyi göze almış adanmış müminler ilahi yardım alabilirler. (Bkz 48/26)\nVerdikleri iman sözünde duran ve gereğini yerine getirmede gevşeklik göstermeyenlere ilahi yardım va'di haktır. Al-i İmran suresi 160. ayetin müjdesine göre ilahi bağış ve lutuflara mazhar olanları yenecek güç yoktur. Bu Rabbani teminat mücadeleye kararlı olanlar için büyük bir güvencedir.\n3- Mücadelenin yasalarına uygun davrananlara: Hadid suresi 25. ayet ekseninde düşünerek çıkardığımız bu yasaya göre; ilkeleri net, adaletli ve mücadele için gerekli gücü biriktiren bir hareketin başarısı ilahi güvence altındadır.\nGücü ihmal etmemek bir mücadele yasasıdır. Mücadeleye hazırlık için güç biriktirdikten sonra zafer ve fetih için Allah'a imdat çağrısında bulunmak gerekir. Yoksa kuru gürültü çıkarmak, plansız, programsız, hazırlıksız, toplumsal bilinçten, kitlesel hazırlıktan bağımsız bir mücahedenin kazanılması mümkün değildir. İlahi yardımlar ancak Sünnetullah'a uygun olarak yürütülen salih eylem alanlarına gelebilmektedir. (Bkz. 22/60)\n4- Yetimleri gözetenlere: Ekabire yaltaklanmayan, şımarık sosyeteye yağcılık yapmayan, yetimi koruyup kollayan, mustaz'aflara sahip çıkan\nİslami mücadele öbeklerine ilahi yardım sözü birçok ayetin beyanında müjdelenmiştir. (Bkz. 11/30; 80/1-12)\n5- Sabır ve namazla yardım dileyenlere: Sabır; bütün sıkıntılara rağmen Allah'ın ipini bırakmamak, şirkten mutlak bir kopuşun gerektirdiği bedelleri ödemeye talip olmak, Hakka sıkı sıkıya yapışıp zorluklara tahammül etmektir. Düşmana karşı zayıflık göstermemek, boyun eğmemek, direnmektir, sabır. (Bkz. 2/214. Ayrıca bkz. 3/146-150; 8/43-45.)\nMücadele sünnetine uygun bir yapı oluşturduktan sonra vazifelerimizi Allah'a havale etmeden, kupkuru sözlerle değil namazla taçlandırılmış özden yakarışlarla yapacağımız münacaatların karşılıksız kalmayacağını Bakara suresi 45. ve 153. ayetlerin açık beyanlarından öğrenmekteyiz.\nAllah yolunda çekilen sıkıntılardan dolayı yılmayan, sebat eden, meşakkatlere tahammül ederek dünyanın geçici güzelliklerine kapılmayan Lut (a) ve Muhammed (s) gibi peygamberler ilahi yardıma mazhar olmuşlardır. Çünkü onlar Ankebut suresi 30. ve Al-i İmran suresi 125, 146, 147, 148. ayetlerde de anlatıldığı gibi, putlara eğilim göstermemişler, şirk kültürünün batıl değerleri karşısında yılışmamışlar, komplekse kapılmamışlar, zayıflıklarını sadece Allah'a arz etmişler, tağutlardan özgürlük dilenmemişlerdir. (Ayrıca bkz. 6/34)\n6- Ensarullah'a (Allah'ın Yardımcılarına): Allah'ın yardımcısı olmak demek O'nun dinine hami olmak demektir. Haşr suresi 8. ayetten öğrendiğimize göre, yurtlarından sürülmüş olanlar, kötülük diyarından hicret edenler iman ederken gerektiğinde türlü fedakarlıklara katlanacaklarına dair verdikleri sözde durmakla Allah'ın davasına yardım etmişlerdir. Rabbimiz davasına arka çıkanlara hicret esnasında peygamberimiz Muhammed (s)'e yaptığı gibi \"sekine\" v.b. türden yardımını esirgemeyecektir. (Bkz. 9/40)\nHer İslami eylem Allah'a (yani iman davasına) yardım etmek demektir. Hacc suresi 40. ayette durmaksızın hamd ile övülmeye en layık olan Rabbimizin anılacağı mescitler inşa etmek de \"Allah'ın yardımcısı olmak\" şeklinde nitelendirilmektedir.\nSaf suresi 10 ile 12. ayetler arasında dile getirilen ilahi kelamın mesajından öğrendiğimize göre Ensarullah'tan olmak; iman etmek, söz verilen konularda somut eylem alanları oluşturarak malla canla şeytan ve taraftarlarına karşı cihad etmektir. Günahlarımızın affı ve cehennem azabından kurtuluş bu ayetlerde ilahi bir yardım olarak nitelendirilmektedir. Yine saf suresi 13. ve 14. ayetlere göre Feth'in ön şartı; insan hayatı üzerindeki ilahi egemenliği kurumlaştıracak yasaları (şeriat'ı) uygulamaktır.\n7- Tevekkülü Allah'a has kılanlara: Tevekkül bütün işlerimizde sadece Allah'a sığınmak O'nu vekil tutmaktır. Hangi iyi niyetlerle olursa olsun, tağuta tevekkül etmek (sığınmak) affedilmez bir suçtur. Zalimleri işlerinde vekil ve lider kılanlar, dost ve yardımcı sayanlar, Rabbani teveccühten mahrum kalırlar.\nNusret, sadece Allah'tan istianede bulunanlara, O'na tevekkül edenleredir. Mücadelenin tıkanıklıklarını aşmak, zorluklarını yenmek için davaya inanmayanlardan hatta ebedi düşmanlarımız olan Tağutlardan yardım dilenmek daha baştan kaybetmek demektir. Rabbimizin şefaatine sadece en zorlu salih amellerin peşinde koşanlar, O'nu vekil edinip rehber sayanlar, O'na dayanıp güvenerek yola koyulanlar, mazhar olabilirler. Allah Kendisini anarak yardım dileyenlerin imdadına yetişir. (Bkz 8/40- 45)\n8- Muttakilere: Takva; arındıran hakikate kalbi daima açık tutmaktır. Nusret'in (zaferin) kapılarını açacak olan Araf suresi 96. ayete göre kulların Allah için yerine getirmeleri gereken sorumluluklarının bilincinde bir hayat tarzı edinmeleridir. İlahi yardıma ancak kibire kapılmadan, büyüklenmeden, yeryüzünde mütevazi kullara yaraşır bir hayat sürdürenler muhatap kılınabilirler.\n9- Adalet için çırpınan mustaz'aflara: Yer kürenin zalim ve sömürgecileri olan tağutların \"fırsat eşitliği\" ilkesini ihlal ederek ilahlık taslamaları neticesinde milyonlarca insan zayıf, güçsüz ve yetim durumuna düşmektedir. Bu onursuz durumdan kurtuluşun imkanlarını Yüce Allah, toplumsal yaşamın özüne yerleştirmiştir.\nFakat Rabbimizin yaratarak kullanıma sunduğu yeryüzü olanaklarından yararlanmak varken özgürlüğünü putlara kaptıran, kurtuluşu hep başkalarından bekleyen mustaz'afların dünya üzerindeki imkanlara karşı gözleri kördür. Oysa özgürlüğünü elde etmek için üzerine düşen vazifeleri yapanlara Allah'ın kolaylaştırma va'di vardır.\nBu va'dden yararlanabilmek için belli koşulları yerine getirmek lazımdır. Enfal suresi, 26. ayetin ilham ettiklerine göre bu koşullar; imanı izhar etmek, kaçak güreşmemek, müstekbirlerin ve müstağnilerin yanında yer almamak, zalimlere meyletmemek, haksızlığa çanak tutmamak, şeytanın dostlarından beraat etmek, mücadelenin zorluklarını göze almak ve Allah'ın yeryüzünde adaletin gerçekleşme imkanlarını yarattığına inanarak harekete geçmektir.\nDevam edecek",
  "crawled_at": "2025-06-02T10:26:33.995943"
}