{
  "id": "cdefda3d-6808-48d0-8f06-3d8245bf6330",
  "title": "‘Makam-ı Mahmud'a Kimler Erişebilir?",
  "author": "Fevzi Zülaloğlu",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/makam-i-mahmuda-kimler-erisebilir-2768yy.htm",
  "content": "\"Bedeviler 'iman ettik' dediler. De ki; Siz iman etmediniz. Fakat 'teslim olduk' deyin! Çünkü iman henüz kalplerinize girmedi. Eğer Allah'a ve Resulü'ne gerçekten itaat ederseniz (Allah) yaptıklarınızı boşa çıkarıp sıfırlamaz. Nitekim Allah çok bağışlayan çok merhamet edendir.\" (Hucurat suresi, 49/14)\n\"Önde olanlar (sabikûn) ise öne çıkanlar olacak, Allah'a yakınlık sağlayanlar! (İşte onlar) esenlik ve mutluluk cennetlerinde yaşayacaklardır. 'Çoğu' eski zamanların, ama 'pek az'ı sonraki dönemlerin insanları! Onlar altın işlemeli mutluluk tahtlarına kurulacaklardır.\" (Vakıa suresi, 56/10-15).\n1\nYüce Rabbimiz müminlerin öncülerini, yani herkesin sonuçlarını göze alamadığı bir vakitte (zor zamanda) iman edenleri övmekte, 'ilkler'in çoğunun, 'sonrakiler' in ise azının cennete gideceğini; beyan etmektedir. Çünkü ilkler; \"mukarrebûn\"(yakınlaşanlar)'dur. Onlar gönülden iman edip zorluklara göğüs germeyi göze almaları bakımından Allah'a yakınlaşmışlardır.\nÖncülerin İmanı Bedevileri Utandırmalıdır\nOysa 'bedeviler' simgesi ile dile getirilen toplumsal gruplar, fevc fevc/akın akın gücü bölüşmeye gelmektedirler, sorumluluğu paylaşmaya değil. Çünkü 'bedeviler'in yüreklerine inmeyen iman iddiası, dilin ucunda duran, sıradan mekanik bir kelimeden başka bir şey değildir.\nHiçbir dünyevi rant yokken bütün benlikleri ile kendilerini Allah'a teslim edenlerin imanı ise, gönüllerinin ayrılmaz bir parçasıdır. Kalpleri yerinden sökülüp çıkarılsa yine de onlar, Allah'a olan bağlılıktan vazgeçmeyecek bir bilinci kuşanmış olmalarından dolayı, dünyanın aldatıcı büyüsüne kapılmadan, kopmaz bir ipe tutunarak cenneti tercih edenlerdir.\nİmanımızın Hucurat ayetinde yerilen \"bedeviler\" gibilerine benzemesinden sakınmak zorundayız. Peki bunun yolları nelerdir? Kitabımız Kur'an-ı Mecid'de Yüce Allah bizlere bu konuda da rehberlik etmektedir. Bu rehberliği izlediğimizde \"ilahi hoşnutluğu kazandıracak iman\"ın nasıl olması gerektiğine dair ölçüleri Rabbimizden öğrenmekteyiz.\nİman'ın keyfiyetini belirleyen kabul görücü ilahi ölçü şudur: 'Tevazuya kaynaklık eden bir takvayı kuşanarak her ânı ibadet bilinci ile yaşamak ve bu bilinci tevekkül ile taçlandırmak.' İşte bu şuurla yaşamak, imanımızı yüreklerimizin ayrılmaz bir parçası kılacaktır.\nİlahi bir kılavuz olan Kur'an'da ibadetimizin nasıl olması gerektiğine ilişkin şaşmaz doğrular bulunmaktadır. Daima gözümüz gönlümüz bu doğrulara dönük olmalıdır ki, Rabbimizin övgüsünü kazanan 'öncüler'den olabilelim.\nYüce Allah mütevazi mümin kullarının kendisi ile irtibatının nasıl olması gerektiğini birçok ayette, kıssalarla, temsillerle beyan etmektedir. İlahi bir kılavuz olan Kur'an'da Rabbimiz, üstün kavrayış sahibi, ince ruhlu, birer tevazu timsali olan müminlerin tarih boyunca sergiledikleri örnek davranışlardan temsiller vermektedir. Buna göre takva ve tevazu, İbadetin ruhani boyutunu oluşturması gereken iki erdemli davranış ilkesidir. Bu ilkeleri ise, \"bütün işlerimizde O'na güvenerek hareket etmek\" anlamına gelen tevekkül taçlandırmaktadır. Peki bu güzel hasletleri nasıl kazanabiliriz?\nMakamı Mahmud'a Kimler Erişir?\nMakam-ı Mahmud'a öncelikle öncüler erişmişlerdir. Onlar Rabbani övgüye mazhar olmuş, hayırda yarışın birincileridir. Rabbimizin övgüsünü kazananlar, ayetlerin kendisine hatırlatılması veya okuyarak hatırlaması sonucunda tevazu ile secdeye kapaklananlardır. Onlar büyüklenmezler, alçak gönüllüdürler. Kendilerine Hak'tan bir şey tebliğ edildiğinde hayranlık hisleri ve sevgi ile o gerçeğin sahibine secde ile huzurunda eğilirler. Bunu Bedeviler gibi bir menfaat elde etmek için değil, karşılığını sadece Allah'tan bekledikleri bitimsiz bir ödül olan, 'ilahi Rıza'yı kazanmak için yaparlar.\nİşte Sabikûn'un övgüye değer vasıfları: \"Şüphesiz Rableri'nin korkusundan (haşyetinden) titreyenler, ayetlerine iman edenler ve O'na ortak koşmayanlar, sonunda Rableri'ne dönecekleri düşüncesi içinde kalpleri titreyerek vermeleri gerekeni verenler. İşte böyleleridir, hayırda yarışın birincileri (sabikun). \"(Mü'minun suresi, 23/57-61).\nHamd ve teşbihten yoksun, kuru bir şekilde Kitab'ı okumak, kalbe inmeyen salt bir malumat yığını elde etmekten daha fazla bir anlam taşımayacaktır. Çünkü kişiyi hayırlı amellere yöneltmeyen bilgi, Allah'ın rızasını kazanmada bir mana ifade etmemektedir. Ama gerçek bir mümin, kendini, kainatı ve Kur'an'ı ibadet maksadı ile okurken, bunu salih bir amele kaynaklık etmesi ve kalbini kirliliklerden arındırması için yapar.\nÖvülen ve Özlenen, Rabbi için Kıyam Halindeki Bir Yüreğin, Tevazu Ve Tevekkül ile Secdeye Kapaklanması'dır\nTakva ve tevazünün meydana çıkardığı meyveleri elde etmek, Allah'a yürekten bir bağlanışla, teslim olmakla mümkündür. Allah'ın anılması ile kalpleri ürperten bir sevgi ve saygı sağnağının bütün benliğimizi sarması gerekmektedir. Çünkü O'nun ayetlerini okumak ve dinlemek, yüzeysel bir şekilde olmamalıdır. Öncülerin imanı bedeviler ve kalplerinde hastalık bulunanların inanış şekline benzememelidir.\nAllah'ın ayetlerine ancak şu vasıftaki kimseler inanırlar: \"Bizim mesajlarımıza inanlar, ancak kendilerine tebliğ edildiği zaman derin bir hayranlık ve saygı ile (mesajın sahibinin önünde) secdeye kapak/ananlardır. Onlar Rableri'nin sınırsız ihtişamını hamd ile yüceltenler ve asla büyüklük taslamayanlardır.\"(Secde, 32/15).\nGönülden iman ettiğimiz Rabbimizi ve buyruklarını öğrenmek, özümsemek için \"kıyam halinde bir şuur diriliği\" gereklidir. Bu bilinç diriliğini kuşanarak Kitabımız'ı okumak; onunla Rabbimize ibadet etmek, kararan vicdanlara aydınlık, ölen fıtri değerlere dirilik getirecektir. Aşağıdaki ayetlerde Rabbimiz, öncü müminlerin vasıflarını överek, bizlere duyarlılıklarını örnek göstermektedir:\n\"Onlar bu Elçi'ye indirileni duydukları zaman gözlerinden yaşlar boşanır...\" (Maide, 5/83)\n\"Mü'minler o kimselerdir ki, her ne zaman Allah' tan söz edilse kalpleri korku ile titrer ve kendilerine her ne zaman O'nun ayetleri ulaştırılsa inançları güçlenir ve Rablerine tevekkül ederler/güven beslerler.\"(Enfal, 8/2)\nRabbimiz, yukarıdaki ayetlerde, önceki ümmetlerden ilahi hakikatin berrak diriliğine ulaşan Allah ve peygamber dostu kardeşlerimizde imanın, \"gözleri yaşartan, tüyleri diken diken eden, kalpleri ürperten bir duyarlılığa yol açtığını\" beyan etmektedir. Dışa vuran bu tezahürler bir hamaset değil, yürekten iman edenlerin engin bir kavrayışla ulaştıkları coşkun bağlılık örnekleridir.\nHer gün unutmadan hatırlamak ve hatırlamakla yükümlü olduğumuz Kur'ani hakikatler aynı duygu selini kalplerimizde oluşturmuyorsa, iyi düşünelim gönüllerimizde bir sorun mu var? Yoksa gönüllerimize, sözde akıllılık adına yasaklıyor muyuz duygusal olmayı? Yoksa, Rabbimizin haşyetini ve rahmetini dile getiren ayetleri okuduğumuz halde, tüyleri ürperten, gönülleri sakinleştiren bir kutlu ağlayışa erkeklik engel mi oluyor?\nHiçbir rahmetin kendisinde ne bir ses ne de yankı oluşturmadığı mağrur bir kaya gibi öylece tepkisizce kalakalmak akıllılık mı, yoksa akılsızlık mı? Oysa hamasete varmayan duyarlılıklara, şu aşkın olana karşı vurdumduymaz dünya hayatında ne kadar da çok ihtiyacımız vardır. Halbuki, her gün üzerimize çullanan, bin bir desise ile saldıran insan şeytanlarının planlarını boşa çıkarırken kalbimizi kendisi ile sükuna erdirip doyurduğumuz bir azıktır duyarlılıklarımız.\nRabbani hakikate ulaşanların iman ederken takındıkları duygusal tavırlar ayetlerden öğrendiğimize göre, bir şelalenin şarıltısını dinlerken bütün benliğini ona kaptıran insanların ruh hallerine benzemektedir. Yahut bardaktan boşanırcasına yağan bir yağmurun, rahmetini süzüle süzüle yeryüzüne indirirken, bu manzaraya sevinç ve huzurla bakan insanların manevi hissiyatına benzemektedir.\nEğer öncülerden olmak istiyorsak, Allah'a gönülden bağlanışlarımızı, özden yakarışlarımızı bütün benliğimizde hissedecek bir duyarlılıkla hareket etmeliyiz. Yüce bir güç karşısında hissettiğimiz saygı ve sevgimizi göstermek amacıyla kapaklandığımız secdeleri, tüyleri diken diken eden ulvi gözyaşları ile süslemeliyiz.\nAllah'ın anılması ile kalpleri ürperten bir sevgi ve saygı sağnağının bütün benliğimizi sarması gerekiyor. Çünkü O'nun ayetlerini okumak ve dinlemek, yüzeysel bir şekilde olmamalıdır. Öncülerin imanı bedeviler ve kalplerinde hastalık bulunanların inanış şekline benzememelidir. Dillerin ucundan kalplere ve gönüllere inen bir imandır Allah katında makbul olan. Allah'ın ayetlerini okumak ve ibadetlerimizin dili kılmak, coşkun bir iman selinin tevekküle, kopmak bilmeyen bir kulp ile O'na gönülden bağlanmaya yol açmıyorsa bir özeleştiri gerekiyor demektir.\nMü'minler birçok hasletinin yanında, aynı zamanda üzüntüsünü ve de tasasını nihai anlamda sadece Rabbi ile ve O'nun mütevazi kulları ile paylaşıp dertleşen kimsedir. Gerçekten İman eden öncü bir mü'min, Allah ile gizlide ve açıkta dertleşen örnek bir insan modelidir. Yakup peygamberin böylesi tevekkülü, Rabbimiz tarafından bizlere örnek gösterilmiştir. O biricik oğlu Yusuf'un kaybolması karşısında \"nihai hüküm vericinin Allah olduğu\" ilkesini unutmadan derdini gönülden bir yakarışla Rabbi'ne havale etmiştir.\nElinden bir şey gelmemektedir. Fakat, o ümitsizliğe kapılmamaktadır. Önüne geçemediği bir işle karşı karşıyadır. Fakat O, 'bütün işlerin sonucunu Allah'ın belirleyeceği' akidesi ile hareket etmekte, nasıl da içten bir duyarlılıkla Rabbi'ne tevekkül etmektedir; \"Ben 'tasamı ve üzüntümü Allah'a havale ediyorum, Çünkü Allah katından sizin bilmediğinizi biliyorum' ben.\" (Yusuf, 12/86)\nKur'an'ı okumak ve dinlemek \"hemen secdeye kapanacak bir ruh halinin bizi esir etmesi\" anlamına gelmiyorsa bir nefis muhasebesine ihtiyacımız var demektir. Çünkü Rabbimiz öncü müminleri, sergiledikleri derin duyarlılıktan ve teslimiyetten dolayı örnek göstermektedir. Övülenler; ağlayarak, yükselen bir huşu ile, içten bir duyarlılıkla, tüyleri diken diken eden bir teslimiyetle, göz yaşlarına boğularak yüz üstü secdeye kapananlardır.\nAllah'a karşı sorumluluklarımızı yerine getirirken takınmamız gereken 'haşyet' tavrını işte bu duyarlılık oluşturmaktadır. Ağlayarak secdeye kapananların bu üstün hasletleri Allah'tan gereğince çekinmelerinden dolayıdır. Saygı ve sakınma duygularının özleri irşad eden ilkesi; 'haşyettir. Haşyet ise; sevdiğini üzmekten korktuğu İçin dikkatli ve sorumlu hareket etmektir.\nİsra suresinde beyan edildiği üzere Yüce Allah'ın övgüye değer bulduğu 'haşyet ehli'nin özellikleri şöyle beyan edilmiştir: \"De kî; Ona ister inanın ister İnanmayın. Kendilerine daha önce ilim verilenlere o okunduğu zaman ağız üstü secdeye kapanırlar. Ve şöyle derler: 'Sınırsız kudreti ile ne yücedir Rabbimiz. Rabbimiz ne söz verdiyse elbette yerine gelecektir. İşte (böyle deyip) ağlayarak, artan bir huşu içinde yüzüstü secdeye kapanırlar.\" (İsra, 17/107-109)\nRahmanın ayetlerine karşı gereken saygıyı göstermek, ağlayarak secdeye kapanmayı gerektiren bir ruh hassasiyetine sahip olmayı gerektirir. İman, O'nun ayetlerini sadece anlamakla değil, mesajının yüceliğini ve kaynağının ulviliğini anlayarak gereken ruh inceliğini göstermekle şaha kalkar. Rabbimiz Meryem suresinde, peygamberleri ilahi vahiy ile muhatap olup ayetleri duydukları zaman 'ağlayarak secdeye kapandıkları için' övmüştür.\n2\nRabbimizin övgüsünü kazananlar, ayetlerin kendisine hatırlatılması veya okuyarak hatırlaması sonucunda tevazu ile secdeye kapaklananlardır. Onlar büyüklenmezler, alçak gönüllüdürler. Kendilerine Hak'tan bir şey tebliğ edildiğinde hayranlık hisleri ve sevgi ile o gerçeğin sahibine secde İle huzurunda eğilirler. İşte bu hasletleri ile 'makam-ı mahmud'a yükselmişlerdir.\nAllah'ı en güzel anma şeklimizi, Rabbimiz bizzat kendisi bize Kur'an ile öğretmektedir. Allah'a yalvarmak, sesini yükseltmeden, sabah akşam, gece gündüz, \"korku.ile ümit\" arasında, sürekli bir anış şeklinde olmalıdır. İşte Rabbani övgü ile anılan zikir şekli: \"Rabbinize alçak gönüllüce yüreğinizin ta derininden seslenin. Doğrusu O, çizgiyi aşanları sevmez. Bunun içindir ki, iyi bir düzene sokulmuşken yeryüzünde bozgunculuk yapmayın. Ve 'korku ile umarak' yalvarırı O'na; çünkü Allah'ın rahmeti her zaman iyilik yapanlarla beraberdir,\"(Araf, 7/55-5Ö)\n3\nHamd ve tesbihsiz kuru bir şekilde Kitab'ı okumak, kalbe inmeyen salt bir malumat yığını kazandıracağından dolayı, Allah'ın rızasını kazanmada bir mana ifade etmemektedir. Ama gerçek bir mümin, kendini, kainatı ve Kur'an'ı ibadet maksadı ile okurken salih bir amele kaynaklık etmesi ve kalbini kirliliklerden arındırması için bu kutlu eyleme girişir.\nKendimiz ve kardeşlerimiz için vermek isteğimiz öğütlerin hulasası şudur ki; sessizce, içten, yalvara yakara, gizlice dua etmek, sorumlu müminler olarak günlük hayatımızı belirleyen temel bir davranış tarzı haline gelmelidir. O'nu her an yüreğimizin ta derininden gelen bir içtenlikle anmalıyız. İbadetlerimizi imanımızın yoldaşı kılmalıyız. Ancak bu şekilde 'imanımız'ı yüreğimizin ayrılmaz bir parçası kılabilir, öncülerin arasına katılabiliriz.\nAllah'ı anmak, tüyleri ürperten bir duyarlılıkla olmalıdır ki; benliğimizin yaptığı kötülük çağrılarına ve dışımızdaki dünyanın süslenmiş, cazip hale getirilmiş şeytani tuzaklarına karşı büyük bir cihadı sürekli kılabilelim.\nAllah ile olan kesintisiz İrtibatımız \"korku ile ümit\" arasında olmalıdır. Rablerinden gerçekten çekinenlerin okudukları ilahi uyarılardan dolayı tüyleri diken diken olduğu. Rahmeti Rahman'dan söz eden ayetleri okuyunca da kalplerinin ve tenlerinin yumuşadığı, Yüce Allah'ın bize örnek gösterdiği müminlerde bulunan özelliklerdir. İşte müminler olarak Rabbimize dair yüreklerimizde taşımamız gereken ulvi duyguların denge noktası: \"O'nun gazabını celbetme korkusu ve rahmetinin sonsuz lütuflarına güvenme ümidi.\"\nBedevilerden farkımız, yürekten inanmamızdır. İmanımızın yürekleri m izdeki yerini derinleştirmenin biricik yolu da fertlere ve toplumlara \"örnek salih ameller\"i çoğaltmaktır. Bedeviler özelinde ifade etmeye çalıştığımız gibi dünyevi endişelerimiz, hayatımızın temel belirleyicisi olmamalıdır. Öncelik her zaman 'makam-ı mahmud'a yükselerek ilahi hoşnutluğu kazanmak ve 'bitimsiz ahiret mutluluğu'na ulaşmaktır.\nEy sonsuz egemenlik sahibi Rabbimiz!\nBizi hayırda yarışın biricilerinden olup, makam-ı mahmuda yükselen öncüler arasına kat!\nDipnotlar:\n1- Sabikûn: İslami mücadelede öncülüğü tercih edenler, hayırda yarışın birincisi gelenler, ilkler, imamlardır. Sabikun, bu yönleri ile \"Allah'a yakınlaşmış\" bahtiyar insanlardır. Mukarrebun'dandırlar. Rabbimiz hicretin zorluklarına ve sıkıntılar getiren bir amel olmasına rağmen \"ilk tercih edenler\"! (sabikundan oldukları için) övmüştür: Tevbe, 9/100\nAhiret yurdunun bahtiyarları, Allah'tan kalpleri titreyerek korkan ve 0' nun için varını yoğunu infak ile feda edenlerdir; onlar\" hayırda yarışın birincileri\" (sabikun) dir: Mü'minun suresi, 23/60-61.\nRabbimiz \"iyilikte başı çekenler\" (sabikun)'in en büyük fazilet sahibi olmayı hak ettiklerini beyan etmiştir: Fatır, 35/32\nİman edip gereklerini icra ederken izlenebilir\" güzel örnekler ortaya koyarak öne çıkanlar\" (Sabikun), Yüce Allah'ın yakınlığını, sevgi ve hoşnutluğunu kazanmış olanlardır (lafzen, Mukarrebun): Bkz. Vakıa suresi, 56/10-11\n2 - Peygamberlerin ilahi vahiy karşısındaki örnek tavırları için Bkz. Meryem suresi, 19/58 ayet.\nZümer suresi, 39/23.'de ifade edildiğine göre, Müteşabih ayetlerin bile tüyleri diken diken eden anlaşılır muhtevası, kulak ve gönül veren müminlerde, korku ile ümit arasında derin bir duyarlılık oluşturmalıdır.\n3- Allah'tan korkumuz, saydığımız ve sevdiğimiz birini kırıp gücendirmekten çekinmek şeklinde olmalıdır. Yoksa kurttan korkar gibi değil. Zaten ümitsiz bir korku da Allah'a karşı beslenemeyecek bir duygudur. O'ndan korkumuz daima ümitle birlikte olmalıdır: Bkz. Araf, 7/205",
  "crawled_at": "2025-06-02T10:26:33.995943"
}