{
  "id": "056c425a-1dc7-423c-9e70-2a60e799bbfd",
  "title": "Suudi Arabistan'ın İktidar Tutkusu",
  "author": "Joseph A. Kechichian",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/suudi-arabistanin-iktidar-tutkusu-2823yy.htm",
  "content": "Joseph A. Kechichian, California Üniversitesi'ne bağlı, Los Angeles Gustav E. Von Grunebaum Yakın Doğu Araştırmaları Merkezi'nde akademik kurul üyesidir.\n1932'de Arabistan yarımadasındaki muhtelif kabileler Abdulaziz bin Abdurrahman tarafından bir araya getirildiğinden beri; Suud Ailesi, krallığında azimle ve maharetle hüküm sürüyor. Mekke ve Medine'deki kutsal mekanların koruyuculuğu sıfatı -dünyevi, askeri güçlerine ek olarak en yüce dini lider sıfatını ellerinde bulundurmalarını sağladığından beri- tüm Suudi hükümdarlarına emsalsiz derecede bir meşruiyet yaratıyor. Gerçekten de, sadece kabile siyasetinin hakim olduğu modern bir devlet yaratmakta başarılı değiller, aynı zamanda hükümranlıkları için eşsiz bir meşrulaştırma aracı olan bir siyasi yapı da kurdular.\nAbdulaziz ve ailenin yaşça büyük üyeleri kendilerine güç kazandıran temelleri korumak amacıyla \"Şeyh\" dini figürlerini taşıyan kişiler ile 1744 ittifakını yapmışlardı. Zamanla çıkarlarını nelerin oluşturduğunu ve meydan okumalara karşı nasıl korunabileceklerini de öğrendiler. Önceleri Âl-i Suud, ülkenin dış tehlikelere olduğu kadar iç sarsıntılara karşı da korunacak yekpare bir siyasal sistemi olmamasından dolayı, bir ulusal güvenlik boşluğu içerisinde idare ediyordu. Sonları ise ailenin devam eden hakim konumunu emniyete alan bir siyasetin oluşması sağlandı. Güvenlik boşluğunu doldurma çabaları Abdülaziz'i ve haleflerini, en nihayetinde Âl-i Suud'un hakimiyetini meşrulaştırma amacı güden, çok açık olarak ideolojik temele sahip, emsalsiz bir politik sistem yaratmaya yönlendirdi. Sonuçta Riyad, ailenin İslami değerlere olan sıkı bağlılığı ile desteklenen bir \"iktidarını tahkim etme\" politikası inşa ederek, petrol zenginliğinin de sayesinde çölü modern bir ülkeye dönüştürdü. Bu \"iktidar politikası\" değişen şartlar tarafından geliştirildi ve adapte edildi.\nSuudi Arabistan'ın hasta kralı Fahd, ülkenin yönetimini kağıt üzerinde sürdürmesine rağmen, 1996'dan beri yetkilerini güden güne, ailenin \"iktidar politikası\"na her yönden bağlı olduğunu ispatlamış bulunan Veliaht Abdullah'a devrediyor. Aslına bakılırsa, Prens Abdullah, Riyad'ı yarımada içindeki ve çevresindeki anlamlı Amerikan varlığının gölgesinde neredeyse bir on yıllık uykusundan uyandırıyor. Veliaht Abdullah'ın, ailenin iç ve dış politikalarını yönlendirerek yerli bir politik çizgi oluşturmaya yönelik doğal eğilimlerini yeniden canlandırması gözle görülebilir bir şekilde mevcut durumu sarsıyor. Krallık geçtiğimiz birkaç yıl zarfında kendine daha güçlü bir destek oluşturma ve bölgesel bir güç haline gelme peşinde koşup durdu. Riyad; İran'ı birçok hususta yüzüne baka baka aldattı, Irak'a karşı koydu ve muhafazakar Körfez monarşilerini birçok kez köşeye sıkıştırdı. Prens Abdullah temel Suudi politikalarını yeniden tanımlamasa da, her şeye rağmen Suudi hakimiyetini sağlamak ve krallığın uzun dönemli iç ve dış politikalarını öne geçirmek için yeni adımlar atıyor. Veliaht Prens, ülke için yeni bir güç politikası deniyor, devletin kurucusunun takip ettiği politikayı... Suudi Arabistan'ın İslam dünyasının merkezindeki yerini alması gerektiği kararına varmış olarak aile üyelerine de babası Abdülaziz'in amacı olan bölgeye ruhani, ekonomik ve politik açıdan liderlik etme hedefini yeniden hatırlatıyor.\nSuudi Arabistan'ın Temel Dayanakları\n1990 Ağustos'unda Irak'ın Kuveyt'e saldırması ve sonrasında bu kabile devletini kurtarmak için çıkan savaşta Riyad, batılı karar merkezlerine kapılarını eşsiz bir şekilde açmıştı. Ancak o günden bu yana çok az kişi bunun Suudi Arabistan'ın iç dengelerine olan etkilerini izah edebildi. Daha da önemlisi, çok az yabancının, krallıkta formülize edilen güvenlik politikası ve bunun yürütülmesi hakkında net bir fikri vardı. Sadece Suudi güvenlik politikasının gelişim süreci karmakarışık olmadı; bırakınız halkı güvenlik politikasından sorumlu olanlar bile krallıktaki ideolojik, doktrinel, ekonomik ve askeri değişikliklerden çok az haberdar olabiliyorlardı.\nKrallığın oluşturduğu güvenlik politikasını daha iyi anlamak için analiz yaparak hadiseyi resmetmek gerekli. Doğal olarak ilk kalkış noktamız yönetici ailenin üyeleri arasında var olduğu öngörülen \"iktidar tutkusu\" politikaları. Bu olmadan, \"Suudi\" hakimiyeti kesinlikle sona erer ve sahneyi yeni aktörler alır. Bu tür birşeyin vuku bulmasının zorluğunu düşünürken Suudi prenslerin yaygın nüfuzunu göz önüne almak gerek. Böyle bir analitik çerçeve aynı zamanda Al-i Suud'un hakimiyetinin doğal sonunun gelmemesi için kesinlikle belirtilmesi gereken öncülleri de sıralıyor.\nKrallık'ın İdeolojisi\nİktidar tutkusunun arka planında, Âl-İ Suud liderleri, Arabistan toprakları üzerinde neden hüküm sürmeleri gerektiğini İspatlayan bir ideolojik sebep ifade ediyorlar. Gerçekten de bu ideolojik sebep, iktidar taleplerinin ve meşruiyetlerinin ilk temelini oluşturuyor. 1932'den bu yana tüm Suudi hükümdarları, bekalarını, yönetim anlayışları ve ideolojilerinin başarısı sayesinde temin ediyorlar. Hâlâ da Âl-i Suud için ideoloji, sıradan bir devlet politikası olmaktan daha fazla şey ifade ediyor. O, akıllıca inşa edilmiş, basitleştirilmiş şekilde kendilerini anlatmalarını sağlayan, efsaneler ve sembolizm unsurları ile bezenmiş, sosyal ve siyasal bir yaşam perspektifi sunuyor. İdeoloji; dünyanın onun sayesinde normatif görüldüğü ve sübjektif değerlerin şekillendirilmesinde pozitif yargıların kullanıldığı bir gözlüktür. Böylece krallık, kendisine yönelik tehlikeli bulduğu davranışları tanımlıyor ve değerlendiriyor. Ülke açısından olumlu ve değerli sonuçları olacak gelişmeleri de böylece tanımlıyor. İdeoloji, Suudi ailesinin ona yüklediği normatif anlamda otorite ve yönetimin arzu edilen sıfatlarının belirmesine ve dolaylı olarak da rejimin meşruiyetinin sağlanmasına yarıyor.\n2\nSuudi Arabistan devleti ile yönetici Suudi ailesi arasında dişe dokunur bir farklılık olmamasından dolayı, çok açık olarak Suudi ailesi ile Şeyh aileleri aramda yapılan 1744 Antlaşması tüm sistemin kilit noktasını oluşturmakta.\n3\nBugün, Suudi Arabistan'ın temel dayanak noktasını (raison d'etat) oluşturan bu antlaşma ülkenin radikal unsurları tarafından kıyasıya eleştiriliyor ve muhaliflerin, dini otorite sahiplerine, sözde ehliyetsiz ve liyakatsiz yöneticiler ile aralarındaki uzaklığı hatırlatmalarına neden oluyor.\n4\nGerçekten de, Suudi Arabistan'daki tüm laiklik karşıtı ve dinsel güçler Suudi Ailesinin ideolojik prensiplerini, Riyad yönetimi tarafından ihmal edildiğini düşündükleri dini nedenler dolayısıyla, sorguluyorlar. Bu paralelde, geçmişte Suudi Arabistan'ın BM nezdindeki misyonunun sekreteri olan Muhammed Abdullah el-Hilevi'nin yerel şartları uyuşan bazı reform çabaları gözleniyor.\n5\nDahası çoğu muhalefet lideri, yaptıkları isyan çağrılarına sofu, dini talepleri de ekliyorlar.\n6\nTüm bu meydan okumalara karşı, Suud ailesi ideolojik prensiplerini payanda etmeye çalışıyor ve Hanbeli İslam anlayışına dayanarak kendilerini savunuyorlar.\n7\nKrallığın Mezhebi:\nSuudi değerleri ve kuralları, bütüncül bir ideolojik dünya görüşünden neşet ettiği gibi, bu değerler somut politik amaçlar tarafından belirlenen katı prensiplere dönüşmüşlerdir. Bu krallığın tartışılabilir olmakla birlikte, ideolojisine göre daha esnek olan mezhebidir. Bu ikisi (İdeoloji ve mezhep), farklı amaçlara hizmet etmektedirler. İdeoloji taraftar çekmek ve meşruiyet üretmek amacıyla kullanılırken; mezhep (doktrin) ise açık siyasal ve örgütsel hedefleri ikmal etme işlevini görmektedir. Kendisini yakından tanıyan resmi görevliler halef Prens Abdullah'ı \"doktrinel olmaktan çok ideolojik biri\" diye tanımıyorlar. Riyad, somut bir ideolojik düzenleme olarak; strateji, politika ve yapısal amaçlar gibi unsurları da içeren siyasal mezhebine, 1996 yılından beri kuvvetle sarılmış görünüyor.\n8\nHalbuki ABD'de demokrasi, serbest piyasa ekonomisi ve bireysel özgürlükler olarak zikredilen idealler siyasal doktrin/inanış olarak iki muteber ekol tarafından ifade edilmektedir (Anayasacılar ve insan hakları grubu). Suudi Arabistan cephesinde ise Hanbeli öğretileri, ülkeyi bir kralın yönetmesini, krallar Hanbeli İslam akidesini destekleyeceğine yemin ettiği takdirde onay vermekteler.\n9\nSuudi mezhebi/doktrini, ideolojiye dayanan kurumsal bir düzenleme yapabilmek niyetiyle, somut siyasal hedeflerine ulaştırdığı sürece bu akidevi temelin ifade edilmesine izin veriyor. Örneğin, Amerika'da, sonradan ABD'nin dünyayı şekillendirmek için askeri ve diplomatik stratejisini belirleyecek olan Truman Doktrini ideoloji tarafından yönlendirilen politik amaçları örneklenmek için kullanılır. Benzer bir şekilde, Hint okyanusunda bir Serbest Nükleer Bölge oluşturulmasını vaaz eden Brejnev dotrini, açık bir şekilde benzer bir durumu örnekler. Suudi monarşisi için de İslam'ı savunmak açık bir şekilde doktrinel/akidevi bir mecburiyet.\n10\nBu mecburiyet bugün hâlâ bu akideye, kendisi sayesinde iktidarı elde tutabilmek, dıştan gelebilecek ideolojik ve doktrinel tehditlere karşı durabilmek ve içteki meşruiyeti sürdürebilmek için tabii olmayı gerektiriyor. Ne zaman ki bir kişi/topluluk rejimi devirmeye yeter bir güç veya tesire sahip olursa, bu ise bir ulusal güvenlik sorunu hatta bazen bir askeri tehlike halini alıyor.\n11\nSuudi ailesi kendilerine yönelik eylemliliklere karşı acilen tedbir alıyorlar. Geçmişte güçlü siyasal vurgular içeren eylemlere karşı sert tedbirler almakta hiç de tereddüt etmemişlerdi. 1979'da, kutsal mescid Kabe, Cüheyman bin Utaybi liderliğindeki bir grup tarafından işgal edildiğinde Riyad, bu dini ayaklanmayı önde gelen ulemanın desteğini alarak, kanlı bir şekilde bastırmakta hiç tereddüt etmemişti.\n12\nDaha yakın bir örnek olarak, Suudi otoriteleri Meşru Hakları Savunma Komitesi (CDLR)'ni bireysel insan hakları ihlallerine ilgi çekme çabalarının hemen sonrasında, tamamen ani bir kararla yasakladı.\n13\nAyrıca Kral Fahd 1993 yılında, doktrinel/akidevi muhalefeti yatıştırmak amacıyla Şura Meclisi'nin kuruluşunu hızlandırıyordu. Halbuki bu meclisin ön görüşmeleri 1927 yılında yapılmıştı (!) Böylece Kral kendisine iyi yetişmiş geniş bir danışmanlar grubu atayarak akidevi muhalefetin etkisini yok etmeyi ve muhtemelen de en nihayetinde kurumsal bir monarşi olan yönetimini Suudi Arabistan halkına onaylatmayı amaçlıyor. Bu son söylediğimiz amaç Riyad'ın gündeminde şimdilik yoğun olarak yer almasa da, her zaman için krallık idaresince kullanılabilecek güçlü bir aracı oluşturuyor. Meclis teşebbüsü, kuruluş amacı doğrultusunda çok başarılı olduğunu kanıtlamış olmalı ki, Riyad, meclis üye sayısını 97 yılının Temmuz'unda 60'tan 90'a çıkardı.\n14\nKrallık'ın Alternatif Stratejileri\nSuudi Arabistan'ın yönetim \"strateji\"si ülkenin yönetici ailesinin önde gelenlerinin mensuplarının yeterli gördükleri yerde veya ulaşmak istedikleri doktrinel amaçlara tealluk eden noktada somutlaştırabilir. Strateji kavramını şöyle tanımlayabiliriz:\n\"Barış veya savaş sırasında uygulanan politikalara olan desteği arttırmak, böylece başarılı bir sonucun imkanının ve olasılığını yükseltecek ve başarısızlık şansını en aza indirecek şekilde, gerekli oldukça ekonomik, politik, psikolojik ve askeri güçleri organize etme ve kutlanma, sanatı ve bilimidir.\"\n15\nABD için, ulusal topraklarını koruma anlayışı çerçevesinde, doktrinel hedefler Kuzey Atlantik Paktı (NATO) ile Avrupa demokrasilerini savunmayı içeriyor. Amerika, Geçmişte diplomatik ve askeri stratejilerin bir birleşimi olarak Sovyetler Birliği ve Varşova Paktı ile caydırıcılık ve silah kontrolü amaçlarını içeren görüşmeler yapma hedefinin peşine düşmüştü. Soğuk Savaş sonrasında ise, NATO'nun orijinal işlevini, etnik temizlik çabalarına karşı olmayı da içerecek şekilde yeniden tanımlamaya ve genişleme sürecini oluşturmaya çalıştı.\n16\nSuudi Arabistan da; krallığı, iç ve dış ideolojik veya doktrinel tehditlere karşı koruyabilmek için birçok strateji denedi. Dış tehlikelerden korunmak için Riyad, sistematik olarak bazı ülkelerle diğerleri aleyhine işbirliği yapmayı içeren bir strateji takip etti.\n17\nRiyalpolitik denilen bir strateji ile bölgedeki \"potansiyel baş belaları\"nın parasal yardım rüşvetleri ile satın alınması ve düzinelerce Arap haber ajansının rüşvetle satın alınarak kontrol edilmesi şekilde bir strateji de izlendi. Dahası rejim, içerideki meşruiyetini koruyabilmek için Vakfılar (dini bağışlar) ve Davet (cihad propagandası) hibeleri yolu ile iç politikada güvenliğini ve dışarıda da etkisini artırmayı tasarladı.\nBugün hâlâ somut ve etkili bir stratejiye bağlanma ihtiyacı duyan geniş askeri, politik ve ekonomik nüfuzundan dolayı, Suudi Arabistan doğal imkanlarına güveniyor: Petrol üretimi ve parayla insan satın alma kuvveti. Bunun yanında; Prens Abdullah'ın 1998'in ortalarında uygulanmaya başladığı son stratejisi, özelleştirme, yabancı yatırım ve petrol üretimin kısılmasını da içeren sert ve nisbeten radikal ekonomik kararlarla can çekişen ekonomiyi düzeltmeyi amaçlıyor.\n18\nBu anlatılan unsurlar ne tek başına özel ne de tek başına etraflı ve ayrıntılıca tasarlanmış bir paradigmayı tasvir ediyorlar. Bunlar daha ziyade, Veliaht Abdullah'ın sadık hizmetkarlarının büyük bir şevkle uyguladıkları, güvenlik politikası tanımlamalarının mahiyetine bağlı bir durumu ifade ediyor. Kuşkusuz uygulanacak bu politikaların değişik unsurları arasında açık ilişkiler bulunuyor. Şu görülüyor ki krallığın ideolojisi günden güne gücü ve baskıyı arttırmalı ki meşruluğunu koruyabilsin. Bu şekilde, baskılar, Riyad'ın gönüllü olarak üstesinden gelmeye çalıştığı akidevi hedeflerini oluşturuyor. Gerçekten de, Suudi Arabistan'ın, baştan başa geniş ve gelişen İslam dünyasının tamamında hissedilen nüfuzu arttıkça ekonomik, siyasal ve dini yetenekleri de çoğalmaktadır. Sonuçta, krallığın karşı karşıya bulunduğu birçok tehdit, onun doktrinel hedeflerine ve stratejilerine de etkide bulunuyor. Bu da ülkenin elindeki imkanlarla yapabileceğinin en iyisini yapmasını zorunlu hale getiriyor. Bu monarşi devletini başarılı kılabilmek için de, Suudi Arabistan'ın içte sağlam bir yönetim temeline dayanması icap ediyor: Yönetici Suud Ailesi.\nYönetici Aile\nSuudi Arabistan, iktidarını güçlendirme politikası doğrultusunda, kesintisiz bir şekilde süren Suud hakimiyetini meşrulaştırmak amacıyla yönetimine birçok ideolojik sebepler oluşturuyor. Yukarıda da işaret ettiğimiz üzere, bu ideolojik iddialar rejimin devamlılığını sağlamak noktasında bir dizi ön koşul oluşturuyor. Tüm kurumsal düzenlemeler ve politik amaçlar da bu ideolojik ön koşullara olan ihtiyaçtan neşet ediyor. Bu amaçların çoğu siyasal, askeri, ekonomik ve dini yönleri barındırıyor. Örneğin, krallığın bölgedeki kadim rakibi İran'a yönelik olarak, mezhebi gayelerine ulaşmak amacıyla bir dizi askeri, siyasi ve ekonomik strateji tasarladığı görülüyor. Bu stratejiler, temelde yönetici aile elitine yönelik tehlikeleri bertaraf etmek ve ailenin siyasi amaçlarını gerçekleştirmeyi hedefliyor. Bu sebeple oluşturulan tüm stratejilerin ülkenin kapasitesi ve nüfuzu çerçevesinde tatbik edilebilir ve güvenilir olması gerekiyor. Son olarak da, Krallığın halihazırda Tahran ile devam eden uzlaşması çerçevesinde, Hatemi hükümeti ile yakın ilişkiler kurma stratejisi takip edilmekte.\n19\nBu politika güvenilirlik taşıyor çünkü Riyad'ın bölgedeki diğer hasmı olan Irak geçici bir süre için BM nüfuzu altında bulunmakta. Dahası, Veliaht Abdullah, Suudi Arabistan'ın ABD'den ve diğer batılı müttefiklerden uzaklaşması pahasına, Suudilerin milli hedeflerini gerçekleştirmek yolunda mühim bir kararlılık içerisinde.\nŞu açıktır ki, Suudi Arabistan Krallığı'nda olduğu üzere yönetici elitlerin yönetimde bu kadar etkin oldukları bir ülkede, çevresel şartlar, oluşturulan politikalarla yönlendirilen güç ve nüfuz rekabetine bağlıdır. Bununla birlikte, elitlerin arasındaki rekabet ve güvenlik politikasının oluşum süreci birçok şeyi belirliyor. Kral ülkedeki en yüksek karar mercii olmasına rağmen, tüm Suudi yöneticiler, yönetici ailenin meşruiyetini arttıran bir yol olarak yönetici ailenin üyeleriyle istişareye büyük bir önem veriyorlar. Bu karakteristik özellik krallığın kurucusu Kral Abdülaziz'in olduğu gibi ondan bu yana tüm kralların etkili bir şekilde tatbik ettikleri bir uygulama. Veliaht Abdullah'ın yönetiminde bu özelliğin değişeceğini düşünmek için de hiçbir neden bulunmuyor. Halihazırda, Suudi elitinin en büyük problemini, büyük önem kazanan ufuktaki yönetim değişimi oluşturuyor ve muhtemeldir ki bu sorun Veliaht Abdullah'ın tahta oturmasından sonra daha da belirginleşecek.\nYeni Bir Dış Politika Rotası: Körfez Bölgesi\nBirkaç yıllardır Veliaht Abdullah ülkesinin İran İslam Cumhuriyeti ile olan ilişkilerini birbirlerini önemsemeyen bir konumdan, aktif bir dostluğa doğru geliştiriyor. Böylece, İran ile düzelen ilişkiler Suudi Arabistan'ın bölgesel bir güç olma hedefi açısından bir dönüm noktası oluşturdu.\n20\nBir yıldan beri ısınmakta olan ilişkiler ilk meyvesini Mart 1999'daki OPEC toplantısında, Suudilerin, gözlemcileri şaşkına çeviren bir şekilde büyük ölçüde İran'ın lehine olan bir dizi yeni üretim kotası teklifini desteklemesi ile verdi. Bu sayede, petrol fiyatları yükseldi; beklendiği üzere iki kadim rakip arasında karşılıklı jestler birbirini izledi. Tüm bu gelişmeler genelde İran dış politikasının, özelde ise ülkesinin siyasal izolasyonunu usta bir şekilde kıran Başkan Muhammed Hatemi'nin başarısı olarak görünmekte ancak gerçekte son gelişmelerle Riyad daha fazla kazanmış bulunuyor. İran Başkanı Hatemi'nin Mayıs 1999'daki ziyareti ile Suudi Arabistan, etki sahasını genişletirken, bölgesel kriz anlarında tansiyonu düşürme taahhüdünü de içeren bir çerçevede temel bölgesel sorunlar üzerinde ayrıcalık kazanmış bulunuyor. Suudiler başka birçok hususta da İranlıların desteğini etkili bir şekilde kazandılar. Bunlardan bazılarını Suud'un Afganistan çerçevesindeki politikasına ve Suudilerin yatırım çabalarına destek taahhütleri oluşturuyor.\n21\nTüm bunlar iki ülke arasında el altından devam eden gelişmelerin belirtilerini oluşturuyor. Suudi Savunma Bakanı Prens Sultan'ın 1999 Mayıs başlarında Tahran'a yaptığı ziyaret, hassas savunma konularında işbirliği yapılıp yapılmadığı tartışmalarına da neden oldu. Bu görüşmede İran Savunna Bakanı Ali Şemkani Suudi meslektaşına Suudi Krallığı ile ilişkilerin gelişmesinde \"hiçbir sınır\" görmediğini söylüyor ve İran'ın tüm savunma gücünün Suudi \"kardeşlerinin emrinde olduğunu açıklayacak kadar ileri gidiyordu.\n22\nBakanın kullandığı bu mecazi ifade ve her ne kadar Hatemi'nin ziyareti sırasında iki ülke arasında hiçbir resmi antlaşma yapılmasa da üst düzeyde gelişen ilişkiler, baştan başa tüm Körfez bölgesinin askeri tansiyonunu yükseltiyor.\nSuudi Krallığı İran'a yakınlaştıkça, ülkenin çıkarlarını Irak'tan ayıran körfez daha da genişleyecek. Bu ise herkesi kaygılandıran ciddi neticelere yol açabilecek görünüyor. Önde gelen Suudi yetkililerince son zamanlarda verilen beyanatlar daha da iddialı ifadeler içeriyor. 1990'ların büyük bir kısmında, Suudilerin Irak'a yönelik politikası savunmacı ve pasif içerikli politikalar izlemek şeklindeydi. Bugün ise Irak konusunda çok daha aktif ve iddialı bir söylem takınılıyor. Suudi Arabistan'ın, veliaht prensin yönetimi altında, BM'nin Bağdat'ta yönetim değişikliğini şart koşan çözüm önerisine şimdiye kadar gösterdiği sıkı desteği devam ettiriyor.\n23\nDiğer yandan ise ABD'nin bölge politikasından hızla uzaklaşan veliaht, açıklamalarında yüksek sesle BM'nin Irak'a olan petrol ambargosunun kaldırılmasını ve bu sayede Irak'ın ilaç, gıda ve diğer acil ihtiyaçlarını satın alabilecek parayı temin edebilmesini istiyor.\nBu iddialı politikanın sonucu olarak Irak Başkanı Saddam Hüseyin 1999 Ocak'ında tüm Arap halkına ülkelerindeki yöneticilerine karşı ayaklanmaları çağrısında bulunuyordu.\n24\nSaddam Hüseyin'in bu çağrısına cevap olarak Suudi Basın Ajansı daha önce benzeri görülmemiş bir sertlikte açıklama yaparak \"Bağdat'ın Tiranının devrilmesi çağrısında bulundu.\n25\nBu çerçevede, Irak muhalefet hareketine Suudilerin destekte bulunduğu bilinmesine rağmen, bu gruplara (özellikle Irak Ulusal Kongre'si (INC)'ne) karşı uzunca bir süredir en iyi deyimle kayıtsız bir tavır takınıldığı görülmekteydi. Oysa bugün bunun da değiştiğine dair işaretler görülüyor. Görünüşe göre, Prens Abdullah INC dışındaki muhalif gruplara, halihazırdaki rejimi devirebilmeleri için tüm ekonomik ve askeri yardımları tedarik etmeye kararlı.\nEğer Suudi Arabistan ile hem İran hem de Irak arasındaki ilişkilerin yeni bir safhaya girdiğini kabul edersek, Suudilerle arası onlarca yıldır bozuk olan Yemen'in ilişkilerinin de iyileştiğini görebiliriz. Bunu birkaç ay İçerisinde bölgedeki politik güç dengesinin Suudiler lehine değişmesinden anlayabiliyoruz. Buna mukabil, San'a, (Yemen'in başkenti) Washington'dan Suudi Arabistan üzerinde kullanabileceği tüm güçleri kullanarak baskı kurmasını şiddetle talep etmeye başladı. Gerçekten de, yakına kadar Suudilerin Yemen'den sakınmaya çalışan tetikteki tavrı ortaydı. Devamlı olarak sınırdaki askeri hareketleri gözlerler ve sınırda bir isyan çıkmasından endişe duyarlardı. Bugün Suudi Arabistan'ın yemen karşısındaki bu konumu, Prens Abdullah'ın Yemen Başkanı Ali Abdullah Salih'i Suudi Arabistan'ın Yemen'e ciddi tavırlar almasına karşı bizzat uyarmasında görüldüğü üzere değişmiş görünüyor. Bunun üzerine San'a, Riyad'a bir nota vererek Prens Abdullah'ın tavırlarının Haniş Adasında nelere sebep olduğunu hatırlattı.\n26\nBu küçük, üzerinde iskan imkanı olmayan ada Yemen, Eritre ve Suudi Arabistan arasında 50 yıldır devam eden bir sınır anlamazlığını oluşturuyor. 1998 yılında adanın Yemen askerlerince \"işgal edilmesinin ardından Riyad, adayı yirmi saatte tüm Yemen askerlerinden \"temizliyor\"du. Bu temizlik ile birçok Yemenlinin kurban edildiği anlaşıldı. Bu hadiseden beri, iki ülke sınırda başka bir gerginlik yaşamadılar.\nSuudilerin Körfezdeki Arap monarşileri ile ilişkilerinin de son birkaç yıldaki bölgesel değişikliklerin oluşturduğu yönde gelişmesi bekleniyor. Mesela Riyad'ın Doha merkezli el-Cezire televizyon istasyonundan yapılan ve şimdiye kadar tabu olan konulan ele alarak yarı açık (özellikle de Körfez standartlarında) bir yayın politikası izleyen radyo yayınlarından ve Katar'ın bu yayınlara izin veren politikasından dolayı çok öfkelendiği görülüyor. Suudi Arabistan İsrail'e karşı birleşik bir Körfez cephesi kurulmasını kuvvetli bir şekilde destekliyor ve Katar'ın Yahudi devlet ile tek başına ilişkiler kurmaya çalışmasına karşı çıkıyor. Veliaht Abdullah bu konuda, ufak tefek olan bu komşusunu engellemek için ikna etmeye çabalamakta.\nYine Riyad'ın 1997'de Ortadoğu Ekonomik Konferansı (MENA)'ya katılmayı kabul etmemesinin ardından, toplantının önemini kaybetmesini not etmek gerekli.\n27\nDahası, Suudi Kraliyet ailesinin bazı üyeleri el-Cezire'nin radyo yayınlarında sık sık Suudi politikaları, kültürel ve sosyal bakış açısına dokunulmasına bayağı içerlemiş görünüyorlar. Böylece Suudi yetkililerin girişimleri kısmen başarılı oldu ve el-Cezire, genel söylemini hafifletirken, 1997 yılında Suudi muhalifi Muhammed el-Mesiri ile yapılan bir röportajı da sansürledi.\nSuudilerin Abu Dabi (B.A.E.) ile ilişkileri ise 1980'lerin sonları ve 1990'ların başlarında çarpıcı olarak oluşan ve hala çözülemeyen sınır antlaşmazlıkları yüzünden neredeyse gergindi, Denildiğine göre B.A.E'nin devlet başkanı Şeyh Zayid bin Sultan el Nahyan Suudi Krallığı ile ilişkilerini düzeltebilmek için 1998'lerin son aylarında Riyad'ın ihtiyaç duyduğu acil Finansal desteğini sağlamayı teklif etmiş.\n28\nOysa bu haber Suudi yetkililerce hep yalanlandı. Madalyonun diğer yüzüne bakıldığında ise Abu Dabi ile Suudiler arasında, 1999 yılında petrol püskürtmeye başlayan Şeyba petrol kuyusu üzerindeki sınır anlaşmazlığı görülüyor.\n29\nŞeyh Zayid'in tartışmalardan çokça arzu ettiği diğer birşey ise İran'ın söz konusu anlaşmazlıklar konusunda hakem olması. Emirlik, böylece Suudilerin baskısının engellenebileceğine inanıyor. B.A.E perspektifine göre, Başkan Haterni'nin cazibesi bu iki Arap devletinin arasındaki Abu Musa ve Tunbs Adaları sorununu da ustalıkla çözebilecektir.\nArap Dünyası\nTüm bunların gösterdiği gibi Suudi Veliahtı Abdullah, geniş Arap dünyası üzerine etkin politikalar takip etmeyi tercih ediyor, ki bu politika Ürdün Krallığını da kapsamakta. Vefat eden Ürdün Kralı Hüseyin devrinde, Irak'ın Kuveyt'i İşgali sonrası, Kral Hüseyin'in tarafsız kalması dolayısıyla Suudi-Ürdün ilişkileri kötüleşmiş olsa da kısa zamanda oldukça düzeldi. Gerçekten de Kral Hüseyin'in ölümünden beri Suudi yöneticileri Ürdün monarşisine sınırsız bir destek sunuyorlar. Prens Abdullah Suudi piyasalarını cömert mali indirimlerden çeşitli devlet liretim kalemlerine dek birçok alandaki Ürdün mallarına açmaya; Arabistan'a çalışmak için gelen Ürdünlü kalifiye işçilere iş imkanları sağlamaya ve tüm bunların ötesinde Ürdün'ün talep etmesi halinde uluslararası borçlarına Suudi Merkez Bankası'nın kefil olabileceğine dair taahhütlerde bulundu.30 İki ülke, 1999'un sonlarına doğru Ürdün'ün dış borçlarının büyük bir kısmını silmeyi içeren bir plan üzerinde çalışıyorlardı. Şüphesiz ki bu, Ürdün'ün genç Kralının elini güçlendirmekte. Riyad açısından ise bu destek diğer bir çok amacın yanında temel olarak nevzuhur Türk-İsrail bloğuna git gide çok yakın bir müttefik olan Amman'ı bu tavrından caydırmak amacı güdüyor.\n31\nHer yönden görünen o ki, bu strateji işliyor ve Ürdün kendisini günden güne gelişen bu bloktan uzaklaştırıyor. İronik bir şekilde, Riyad Ürdün'ün eski devlet başkanı Kral Hüseyin'in Suudi Arabistan'a gelişine, 1990 Kuveyt krizi sonrasında takındığı tavırlardan dolayı, izin vermezken, yeni Kral 2. Abdullah ilk resmi dış gezisini Suudi Arabistan'a yapıyor ve bu Riyad'ın güney komşusunu önemli bir ortak olarak gördüğünü gösteriyor.\nVeliaht Abdullah, Kral Abdullah bin Hüseyin'i kanatlarının altına almayı amaçlamış ise Mısır karşısındaki tavrı çok daha cömertçe olmalı diye düşünüyor insan. Mısır Suudi Arabistan'a ekonomik yatırımları, düşük faizli kredileri ve oldukça kabarık bir istihdam olanağını (ki 1998 yılında tahmini olarak bir milyon Mısırlı Arabistan'da çalışıyor ve kazandıklarının büyük bir kısmını Kahire'ye yönlendiriyordu) da içeren beklentilerle yaklaşırken, Riyad'ın beklediği karşılık ise daha yüksek bir seviye arzediyor. Prens Abdullah, Başkan Hüsnü Mübarek'in Ortadoğu Barış Sürecinde daha etkin bir rol almasını umarken aynı zamanda Arap dünyasının öncü devleti olarak Suudilerin küresel politikalarını da desteklemesini umuyor. Gerçekten de önde gelen Suudi yetkililer, Mısır'ın UNESCO Başkanlığı için gösterdikleri Suudi adayı desteklemesi için çabalıyorlar. Ne var ki Mısır'ın Suudi Arabistan'ın Londra Büyükelçisi Gazi el-Gosaibi'nin adaylığını destekleme söz vermesinin ardından \"Afrika bloğu\"nun temsilcisi olarak bir Mısırlı aday çıkarması Suudi Arabistan'ı tedirgin etti.\n32\nEn son olarak, Veliaht Abdullah'ın Suriye'ye karşı takındığı strateji Suudi yönetici ailesinin bağlarından kaynaklanan ve şimdiye kadar Suriye liderliği ile hiçbir zaman bozulmamış sıcak ilişkilerini korumayı hedefliyor. Suriye'ye olan Suudi desteği Golan tepeleri örneğinde olduğu üzere, kati ve sınırsız. Veliaht Abdullah bizzat kendisi yaptığı açıklamada, Suudi Arabistan'ın Suriye'ye önemli bir miktarda faizsiz kredi sağlayacağını, serbest petrol ticareti imkanı vereceğini ve Suriye'nin uluslararası finans kuruluşlarına olan yüklü borçlarını ödemekte yardımcı olacağını açıklayarak Krallığın kapılarını Suriye'ye ardına kadar açmış oluyordu. Bu yardımın bir örneği Kuveyt için yapılan Körfez Savaşı'nda, 1991 yılında Şam'ın da Suud kuvvetleri yanında savaşa girmesi sonrası Suriye'nin Suudi hükümetine olan Suudi Merkez Bankası nezdindeki tüm borçlarının silinmesi ile yaşanmıştı.\nSuudi Amerikan İlişkileri\nKral Hüseyin'in cenaze töreninde yaşanan etkili bir hadise Suudi Arabistan'ın veliaht kralı ile ABD arasındaki ilişkilere ışık tutarken prensin iktidar tutkusunu da tasvir ediyoruz. Tören sırasında Başkan Bili Clinton Prens Abdullah'a yaklaşarak şöyle bir soru yöneltiyor: \"Bazı İsrailli önde gelen yetkililer sizinle görüşmek istiyorlar. Bu görüşme teklifine ne dersiniz?\" Clinton sözünü daha bitirmeden Prens araya girerek sözünü kesiyor: \"Şuna kesinlikle inanıyorum ki. Sayın ekselansları Mr. Clinton, hiçbir şekilde onlarla bir ilişkimiz olamaz.\"\n33\nBu ters cevap veliaht prensin Filistinlilerin mazlum konumuna karşı duyduğu derin hassasiyeti resmederken git gide artan bir şekilde, ABD ve diğer Suudi müttefiklerle yollarını ayırmak pahasına bile olsa, ülkesinin kendi yolunu çizmesinde olan kararlılığını gösteriyor. Veliaht diğer açıklamalarında şunu açıkça ifade ediyor ki herhangi bir diyalogun başlayabilmesi için İsrail'in tüm Arap komşuları ile barış antlaşması imzalaması ve işgal ettiği tüm Arap topraklarından çekilmesi gerekiyor. Bu arz ettiğimiz hadise birçok diğer gelişmeyle birlikte ABD ile Suudiler arasındaki özel ilişkinin önemini bilen Suudi Arabistan'ın Washington'a ilişkilerin eşitlik ve çift taraflı saygı temelinde gelişebileceğini hatırlatmaya çalıştığını göstermekte.\nWashington, Prens Abdullah'ın iktidarını tahkim etme politikasına artık yabancı değil. Ne var ki Prens'in bu politikayı uygularken ki tarzı hala ABD'nin aklını karıştırıyor ve yanlış anlaşılmalara neden olabilecek gibi görünüyor. Elbette, Veliaht ülkenin ideolojisine sarılıyor, ülkenin mezhebini/akidesini sebatla uygulamayı sürdürüyor. Ve ihtiyaç duyulan alternatif stratejiler üretiyor. Riyad açısından bu yeterince fayda veriyor ve buna ek olarak ülkenin politikalarında ihtiyaç duyduğu esneklik ise iç ve dış arenada alan açma çabalarıyla destekleniyor. Veliaht Abdullah'ın Suudi Arabistan'ı bölgenin liderliği rolüne soyundurduğunu söylemek bile uygulanan politikaları tasvir etmek için yetersiz kalır. Onun Irak ve Yemen üzerindeki politikaları, İran ile gerçekleştirdiği uzlaşma ve yine süregelen Suriye ve Ürdün desteği hep krallığın bölgedeki seçkin konumunu korumayı ve bölgesel dengelerin tahkim edilmesini amaçlıyor. Veliahtın süregelen Filistin sorunu başta olmak üzere, Arap idealleri yolunda ortaya koyduğu duruş, Washington'un klasik tereddütlerine sebep olsa da, kendisini ülkede ve tüm Arap dünyası da güçlendiriyor. Tüm bu anlatılanlar ile birlikte Suudi Arabistan'ın liderliğine hazırlanan kişinin yapmak istedikleri ve liderlik anlayışı belirginleşiyor.\nDipnotlar\n1- John S. Habib, Ibn Saud's Warriors Of İslam, The Ikhwon of Najd and Their Role m the Creation of the Saudi Kingdom (Ibn-i Suud'un İslam Savaşçıları: İhvan el-Necid ve Suudi Krallığının Oluşumundaki Rolleri), 1910-1930 (Leiden, The Netherlands: E.J-Brill, 1978). Aynı zamanda bkz. Hasan Abdülhay Gazzaz, Al-Amn Allazî Naishuha\n(Arzu Ettiğimiz Güvenlik), 2 cilt, 3. Baskı (Cidde, Suudi Arabistan, Darü'l ilim Basım ve Yayın A.Ş., 1993). Bu esirin tek ciltlik bir özeti aynı isim ile (The Securty We Enjoy) İngilizce'de 1992'de basıldı.\n2- Fuad el-Farsi, Modernity and Tradition: The Saudi Equation (Modernite ve Gelenek: Suudi Denklemi) (Londro ve New York, Kegan Paul International, 1990), sh. 16-22.\n3- David Holden ve Richard Johns, The House of Saud: The Rise and Rule ol the Most Powerful Dynasty in the Arab World (Suudi Ailesi: Arap Dünyasının en Güçlü Hanedanının Yükselişi ve Yönetimi) (New York: Hoit, Rinehart and VVinston, 1981), sh. 19-25 ve diğerleri. Aynı zamanda bkz. H. St. |ohn Philby, Saudi Arabia (Londra: Emest Benn Limited, 1955), sh. 33-59 ve başka yerler.\n4- Said K. Abursi, The Rise, Corruption and Corning Fail of the House ol Saud (Suudi Ailesinin Yükselişi, Bozulması ve Yaklaşan Çöküşü) (Londra: Bloomsbury, 1994). Aynı zamanda bkz. \"Dederation of the Founding of the Commiüee for the Defense of Legitimate Rights\" (Meşru Hakları Savunma Komitesi Kuruluş Deklerasyonu), CDLR Yıllığı, 94-95 (Londra: CDLR, 1995), sh. 3-4.\n5- Muhammed el-Hilevi, \"Saudi Arabia is Trying to Kill Me\" (Suudi Arabistan Beni Öldürmek İstiyor), Middle East Quarterly, 5:3, Eylül 1998, sh. 66-79.\n6- Bunun en güzel örneği Irak'ın Kuveyt'i işgali sonrası krala gönderilen dini veya seküler \"mektuplar'dadır. Bkz. \"Memorandum Prensented to King Fahd of Saudi Arabia by Religious Scholars (Din Adamları Tarafından Kral Fahd'a Sunulan Muhtıra) (Arapça ve yazarın el yazısıyla). Bu mektubun bir nüshası, tamamen aynı olmasa da, Mısır gazetesi el-Şahab'da yayınlandı. Bkz. \"Intellectual Demond Reforms in Letter to King\" (Karl'a Mektupla İletilen Islah Talepleri), Fareign Broadcast Information Service Near East and South Asia FBIS-NES) (Yabancı Radyolar Bilgilendirme Servisi- Yakın Doğu ve Güney Asya) 91-100, Mayıs 23, 1991, sh. 21-22. Bu mektup 52 imza taşımaktadır. Aynı zamanda bkz. \"A Memorandum to the King\" (Krala Bir Muhtıra), (Arapçadır) Eylül, 1992, 4 sayfa, (el yazısı ile).\n7- Hanbeli İslam ekolü, Sünni teoloji içerisinde en küçük mezhebi temsil eder. Hanbelilik esasında dört mezhepten biri olarak, Osmanlı hakimiyeti sırasında geniş Osmanlı memleketinin baskın bir kısmındaki kadı (hakim)ların mezhebe bağlı olması ile güçlenmiştir. Hanbeli mezhebi on sekizinci yüzyılda, muttaki bir vaiz olan Muhammed bin Abudvahhab'ın Arap dünyasının en büyük dini ekollerinden biri olan Ibn Teymiyye'nin öğretilerini yeniden canlandırması ve Muhammed bin Suud ile anlaşması ile, yeniden güçlenmiştir. Bkz. Abdullah el-Salih el-Usaymin, al-Shaykh Muhammed bin Abdul Wahhab (Riyad: Darü'l-Ulum, tarihsiz).\n8- Bu adımların 1992 yılından başlayarak, Riyad'ın resmi olarak Meclis el-Şura (Şura Melisi) oluşturması ve ülkenin Anayasasını uyarlaması ile atıldığı ile ilgili bir tartışma gündeme gelebilir. Bkz. David E. Long, The Kingdom of Saudi Arabia (Suudi Arabistan Krallığı) (Gainesville: Florida Üniversitesi Yayını, 1997), sh. 129 ve diğer yerler.\n9- Muhammed Abdülvahhab, al-Usul al-Thalatha wa Adillatuha (Üç Prensip ve Delilleri) (Kahire: Darü'l Tiba el-Yusufîye, tarihsiz).\n10- Bu açıdan bakıldığında Riyad 1962 yılında Dünya Müslüman Ülkeler Birliği'nin oluşumuna öncülük etmiş ve yıllar boyunca birçok İslami çalışmaya manevi ve finansal destek göstermiştir. Yine buna bir örnek olarak Kral Fahd 26 Ekim 1986'da \"majesteleri\" olan resmi unvanını \"Hadimu'l Haremeyn\" (İki kutsal mescidin hizmetkarı) olarak değiştirmiştir. Bkz. \"Fidei Defensor\", The Economist 301: 7471, 8 Kasım 1986,5.49.\n11- Bu durumun en güzel örneği, 1979'da gerçekleşen Cüheyman el-Utaybi ve taraftarları tarafından Mekke'deki Harem-i Şerifin ele geçirilmesi olayıdır. Bkz. Joseph A. Kechichian, \"The Role Of the Ulama in the Politits of On islamic State: The case of Saudi Arabia\" (isiami bir Devlet Siyasetinde Ulemanın Rolü: Suudi Arabistan'ın Durumu) International Journal of Middle East Studies 18: 1, Şubat 1986, sh. 53-77; ve \"Islamic Reviralism and Change in Saudi Arabia: Juhayman al-Utaybi's 'letters' to The Saudi People\" (Suudi Arabis­tan'da Islami Devrimcilik ve Değişim: Cüheyman el-Utaybi'nin Suudi halkına 'Mektupları'), The Müslim World (İslam Dünyası) 40: 1, Ocak 1990, syf. 1-16. Daha yakın zamanda CDLR ve yan çalışma grupları, bu fenomenin diğer örnekleridir.\n12- Kechichian, The Role Of Ulema, A.g.e-, syf. 10-14.\n13- Meşru Haklan Savunma Komitesi (CDLR), 3 Mayıs 1993'te Suudi Arabistan'da kurulmuştur. O günden bu yana ülkenin dört bir yanında tahminen 400 destekçisi, birçoğu daha sonra tahliye olsa da, tutuklandılar. Komite, doğal olarak, kapatıldı. Bkz. Ceoff Simons, Saudi Arabia: Tbe Shape of a Client Fuedatism (Suudi Arabistan: Hasta bir Feodalizmin Görüntüsü) (New York: St. Martin's Press, 1998), syf. 34-36.\n14- R. Hrair, Dekmejiyan, \"Saudi Arabia's Consultative Council\" (Suudi Arabistan'ın İstişari Meclisi),\nThe Middle East Journal 52: 2, Yaz 1998, syf. 204-18.\n15- United States Joint Chiefs of Staff, Dictionary of Military and Associated Terms (Askeri ve Kurumsal Terimler Sözlüğü) (Washington, DC: Department Of Defense (Savunma Bakanlığı Yayını), Ocak 1986), syf. 346. ABD'nin bakış açısına karşılık olarak Sovyetler \"strateji\" kavramını tamamen askeri kavramlarla anlamış ve izah etmişlerdir: \"Askerlik sanatının en üst derecedeki yönlerinden biri. (Strateji) tamamen, ülkeyi ve silahlı güçleri savaşa hazırlama, savaş ve stratejik operasyonları planlama ve gerçekleştirmenin teorik ve pratik boyutunu içerir.\" Bkz. Voennyi Entsiklopedicheskii\nSlovar (Sovyet Askeri Ansiklopedisi), 2. baskı (Moskova: Ministrestro Oborony, 1986), s. 711.\n16- John Lewis Caddis, \"Toward the Post-Cold War World\" (Soğuk Savaş Sonrasındaki Dünya Çerçevesinde), Foreign Affairs 70: 2, Yaz 1991, syf. 102-122; aynı zamanda bkz. David C. Hendrickson, \"The Renovation of American Foreign Policy\" (Amerikan Dış Politikasının Yenilenmesi), Foreign Affairs 71: 2, Yaz 1992, syf. 48-63.\n17- Nadav Safran, Saudi Arabia: The Ceaseless Quest tor Security (Suudi Arabistan: Hiç Bitmeyen Güvenlik Arayışları), (Ithaca ve Londra: Cornell University Press, 1988), syf. 240-81 ve diğerleri.\n18- Bu yeni değişiklikler hakkında kısa bir giriş için bkz. \"Economic Policy and the Economy\", Country Report Saudi Arabia 4: 98, (CR-Saudi Arabia), (Londra, The Economic Intelligence Unit. (Ekonomik Araştırmalar Birimi), 1998. syf. 13-17.\n19- \"Crown Prince Abdullah Attends the OlC Summit Reflecting Warmer Ties Between Riyadh ant Tehran,\" (Veliaht Prens Abdullah Katıldığı OlC Toplantısında Tahran ile Riyad Arasındaki İlişkilerin Isındığının İşaretlerini Verdi), CR-Saudi Arabia 1: 98, s. 10. Aynı zamanda bkz. \"The Corwn Prince's Influence on Foreign Policy Continues to Grow\" (Veliaht Prensin Dış Politika Üzerindeki Tesiri Gitgide Artıyor), CR-Saudi Arabia 4: 98 , s. 12.\n20- Said Berzin, \"Iran: Evolving New Axis?\" (İran Yeni Bir Yörüngeye mi Giriyor?), Middle East International, sayı 600, 21 Mayıs 1999, syf. 13-14.\n21- Jubin Goodarzi, \"Behind Iran's Middle East Diplomacy\" (İran'ın Ortadoğu Diplomasisi Çerçevesinde), Middle East International, sayı 608, 17 Eylül 1999, syf. 21-23.\n22- Harvey Morris, \"Saudi Arabia/lran: Partnership\" (Suudi Arabistan-İran İşbirliği), Arabies Trends, (Arap Dünyasında Yönelişler), sayı 22, Temmuz-Ağustos 1999, syf. 14-15.\n23- \"The Saudi Position Enrages Saddam as the Saudis Cali forthe lraqi People to Overthrow him\" (Suudilerin Irak Halkına Saddam'ı Devirmelerine Yönelik Yaptıkarı Çağrıdan Sonra Artık Suudi Tavrı Saddam'ı Kızdırıyor), CR-Saudi Arabia, 1:99, syf. 12,\n24- \"As the Saudis Cali for the lraqî People to Overthrow (Saddam Hüseyin) (Suudiler Irak Halkına Devrim Çağrısında Bulundular), CR-Saudi Arabia,\n1:99, syf. 12.\n25- A.g. yer.\n26- \"Hanish Handed Over to Yemen\" (Haniş Adası Yemen'e verildi), The Middle East Observer, 11 Kasım, 1998.\n27- \"America and the Arabs: Two Sides of an Cion\" (Amerika ve Araplar: Bîr Madalyonun İki Yüzü), The Economist, 345: 8044, 22 Kasım, 1997, syf. 48-49.\n28- \"Oil Prînce Crash Forces Saudis to Seek Dollars 5 Billion Bail-Out\" (Petrol Fiyatlarının Düşüşü Suudileri 5 Milyar Doları Kefil Bırakmaya Zorladı), \"The Financial Times, 4 Aralık 1998, syf. 5.\n29- \"Dispute Surfaces Between Saudi Arabia and UAE\" (Suudi Arabistan ile B.A.E. Arasındaki Çekişme Alanları), Midesat Mirror, 10 Mart, 1999.\n30- Veliaht Abdullah tarafından, Kral Hüseyin bin Talal'ın ölümünden sonra Kral II. Abdullah'a verilen sözler.\n31- 'The Scrambleforjordan\" (Ürdün Çatışmaları), Mideast Mirror, 3 Mart, 1999.\n32- Navvaf Essam Obaid, \"Into the Ring\", Arabies Trends, sayı 24, Ekim 1999, s. 24-25. Aynı şekilde, Japonya'dan Kaichiro Matsuuro, Suudi Arabistan'da Gazi el-Caasibi ve Mısır'dan İsmail Serageldin'i yendi.\n33- Haber Suudi gazetesi Şark el-Evsat'tan alındı ve Mideast Mirror'dan da yararlanıldı. Bkz. \"Saudi Crown Prtnce 'Rebuffs' Clinton Över Meeting with Israelis in Amman,\" (Suudilerin Baş Prensi Amman'da İsraillilerle görüşme Konusunda Cilintonu Azarladı), Mideast Mirror, 1 7 Şubat 1999.\nÇev.: Bünyamin ESEN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}