{
  "id": "9ec28ec9-a92d-4202-bcf9-1277f0b769d5",
  "title": "Küreselleşme, Birleşme ve Alman Refah Devleti",
  "author": "Brigitte H. Schulz",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/kuresellesme-birlesme-ve-alman-refah-devleti-2772yy.htm",
  "content": "Brigitte H. Schulz Trinity Kollej'de (Hartford, Connecticut, ABD) Siyaset Bilimi profesörü. London School of Economics'de Uluslararası İlişkiler ve Boston Üniversitesi'nde Siyaset Bilimi çalıştı. Development Policy in the Cold War Era (Soğuk Savaş Döneminde Kalkınma Siyaseti) adlı kitabın yazarı ve The Soviet Bloc and the Third World (Sovyet Bloku ve Üçüncü Dünya) adlı kitabın editörlerinden. Ayrıca Almanya, ekonomik kalkınma ve dış yardımlar konularında pek çok makalenin yazarı\nGeçtiğimiz on yıl beraberinde, niteliksel açıdan yeni bir dünya düzenini de içeren bir dizi değişiklik getirdi. Uluslararası düzeyde, en görünür değişiklik 'reel sosyalizmin' çöküşü ve onunla birlikte Soğuk Savaşın sonunun gelmesi oldu. Bu gelişme, klasik zaman ve mekan sınırlarını aşan yeni enformasyon teknolojilerinin yönlendirdiği küreselleşme sürecinin hızlanmasıyla da eş zamanlı olarak gerçekleşti. Dünya şu anda kısa bir süre önce düşünülmesi mümkün olamayacak yollarla irtibatlı hale gelmiş durumda. Elektronik postayla sürekli bir iletişim mümkün kılınırken, bir taraftan da sürekli artan sayıda insan CNN ve MTV gibi programları seyretmekte, aynı marka eşyaların alışverişini yapmakta ve Amerikan fast food ürünleriyle beslenmekte. Bu arada, bir yandan elektronik para sınırsız bir dünya peşinde koşarken, dünyanın dört bir yanındaki işyerleri yerkürenin her yerine dağılmış fabrikaların üretim ağlarıyla irtibata geçmekte. Hiç şüphesiz, 'küreselleşme' iki kutuplu Soğuk Savaşın ideoloji ve güvenlikle ilgili kesin yargılarının yerini alarak devam edegelen tartışmaların odak kavramı haline geldi. Bununla birlikte, şaşırtıcı bir düzen arzeden trendler ve gelişmelerin uyumlu bir teorik çerçeve içinde bir açıklamasının gerekliliği ortadadır.\nBu yeni dünyanın önde gelen aktörleri varlıkları ve güçleri birçok ulus devleti aşan büyük organizasyonlar şeklindeki uluslararası şirketler. Diğer taraftan tek tek devletler ise pek çok kişiye bu yeni küresel oyunun kaybedenleri olarak görülmekte çünkü kar amaçlı küresel sermayenin hareketliliği yüzünden vatandaşlarının hayat standardını koruma güçleri iyiden iyiye zayıflamakta. Uluslararası şirketlerin yatırımlarını ve kaynaklarını dünya üzerinde kaydırma kabiliyeti tek tek devletler açısından bir güvensiz ortama yol açıyor ve beraberinde makro ekonomik politikalar izleme imkanlarını büyük oranda zorlaştırıyor. Bu özellikle de, ekonomik ve sosyal problemlerin pek çoğuna devletçilik temelinde çözümler sunan modern refah devleti için geçerli.\nAsıl olarak refah devleti geçmişte sermaye ve emeğin çatışan çıkarlarını ulusal düzeyde uzlaştırmak için etkin bir araç fonksiyonu gördü. Şimdi küreselleşme güçleri güç dengesini sermaye lehine kaydırmış ve demokratik refah devleti için güçlü bir destek sağlayan sosyal ve ekonomik koalisyon yapısı da ayrıca zora girmiştir. Devletler artık vatandaşlarının ve özellikle de işsiz, yoksul, hasta, kadın ve çocuklar gibi en zayıf kesimlerin ihtiyaçlarını karşılamakta giderek daha fazla zorlandıklarını itiraf etmekteler. Aynı şekilde bir yandan hükümetlerin çalışanların haklarını koruma kapasitesi ya da isteği azalır ve halk arasında kendi menfaatini gözetme tutumu büyürken, diğer yandan sendikalar üye, güç ve itibar yitirmekteler.\nDünyanın siyasi olarak birbirinden ayrı ve hukuken egemen ulus devletlere bölünmesini yansıtan sınırlar küreselleşme güçleri tarafından giderek daha geçirgen kılınmakta. Hatta bazıları yeni dünya düzeni içinde kendilerine biçilen programa uygun olarak buharlaşmaya başladıklarını iddia etmekte.\nBazı araştırmacılar hızla değişen uluslararası çevrenin göstergeleriyle hemhal olurken, ileri sanayi toplumlarındaki süreçleri içeriden izleyen araştırmacılar da bazı değişim olgularının bu toplumlardaki istikrarı tehdit ettiğini gözlemekteler. Her birinde farklı düzeylerde gerçekleşmekle birlikte, batılı refah devletlerinin tamamında işsizliğin artması, yoksulluk oranının yükselmesi ve bununla birlikte sermayenin giderek daha az sayıda elde toplanması olguları ile karşılaşılmaktadır. İmalat işlerinin ya ücretlerin daha düşük olduğu ülkelere kaydırılması ya da teknolojik yenilikler yüzünden gereksiz hale gelmesi nedeniyle sendikaların gücünde genel bir düşme de bu olgulara eşlik etmektedir. Bu yüzden hem uluslararası sistem hem de refah devleti hızlı bir değişimden geçmekte ve pek çok gözlemciye göre çatışma sürecine girmiş görünmekteler. Bazıları ulus devletin tarihsel koşullar tarafından belirlenmiş işlevini yitirdiği ve dünya genelinde sivil toplumun gelişiminin memnuniyetle karşılanması gerektiğini savunurken, başkaları ise pazarın her şeyi ele geçirmesine karşı koyabilmek için güçlü bir devletin varlığının alabildiğine büyük bir ihtiyaç haline geldiğini düşünmekteler.\nSosyal adalet hedefi ya iktisadi açıdan katlanılamaz veya siyaseten erişilemez ve geçersiz olduğuna dair zamanın ruhu (Zeitgeist) tarafından yöneltilen meydan okumalarla karşı karşıyadır ve bu meydan okumalar refah devletinin çözülüşüne, ya da en azından ciddi biçimde yeniden şekillenmesine yönelik baskıları büyütmektedir. Bu yaklaşım sosyal sorunların tek çözüm yolunun ekonomik büyüme ve pazarın kendi dağıtım mekanizması olduğunu kanıtlamak için reel sosyalizmin çöküşünü dayanak göstermektedir.\nPazarın yönlendirdiği çözümleri savunanlar geçmiş on yıllarda devlet harcamalarının sürekli yükselmiş olmasını eleştiriyorlar. 1937'de, İkinci Dünya Savaşı'nın eşiği ve yaklaşık olarak Büyük Bunalım yıllarına tekabül eden on yıllık dönemde başlıca sanayi ülkelerinde hükümetlerin harcamalarının gayrı safi milli hasıla içindeki oranı %18,3 idi. 1960'a gelindiğinde bu oran %28,5'e yükseldi ve 1996 yılında % 47,1'e ulaştı. Kamu harcamalarının büyük bölümü işsizlik yardımları ve en fazla da yaşlı nüfusa emekli aylığı gibi transfer ödemelerine gitmektedir. Hükümetler bu programları devam ettirebilmek için giderek daha fazla borçlanıyorlar ve refah devletlerinin tümünde kamu borçları artıyor. Yaklaşık on yıldan fazla bir zamandır özel sektöre yönelik geri çekilme savunusunun ardından neo-liberalizmin pazar yanlısı sesleri şimdi de benzeri çağrıları hükümetlere yöneltmekte ve eğitim ve sağlığı finans etmek, aylık ödeme programları tertip etmek gibi uğraşlardan çekilmeyi seslendirmekteler.\nYerkürenin her köşesi yukarıda sözü edilen yoğun değişikliklerle iç içe olmakla birlikte, Federal Almanya Cumhuriyeti bunlar arasında en fazla etkilenen ülkedir. 1990 yılında gerçekleşen birleşmeye kadar Almanya biri kapitalist batı (Federal Almanya Cumhuriyeti), diğeri komünist doğu (Demokratik Almanya Cumhuriyeti) olmak üzere ikiye bölünmüştü. Bundan beri, Federal Almanya Cumhuriyeti bir taraftan doğuda komünizm sonrasında yaşanan dönüşümün derin meydan okumalarıyla karşılaşırken, aynı zamanda yaşadığımız küreselleşme çağında ileri pazar ekonomilerinin yüz yüze geldiği birçok sorun ve konu ile uğraştı. Bu durum bir taraftan hem komünizm sonrası doğudaki, hem de kapitalist batıdaki vatandaşlarının umdukları sosyal güvenlik korumasını sürdürmek, bir taraftan da iktisadi rekabet gücünü korumak durumundaki ileri sanayi toplumu yönetimlerinin karşılaştıkları çok yönlü meydan okumaları incelemek açısından Almanya'yı ilginç bir örnek kılıyor.\nAnglo-Sakson dünyasında, refah devletine karşı söylemler Soğuk Savaşın bitmesinden önceye uzanmaktadır. 1980'li yıllarda Reagan/Thatcher döneminde izlenen iktisadi ve sosyal politikalar halkın beklentilerini azaltırken, aynı zamanda devletin müdahalesini ortadan kaldıran temel neo-liberal stratejiler, kamu işletmelerinin özelleştirilmesi ve ticari ve mali yapının liberalizasyonu ile 1990'ların iktisadi küreselleşmesinin hızlandırılmasının koşulları hazırlandı. Halbuki serbest pazar kapitalizminin tarihsel olarak kuşkuyla karşılandığı ve etkili bir işçi sınıfından Katolik sosyal teoride adalet konusuna duyulan ilgiye uzanan biçimde toplum içinde birçok kesimin muhalefetiyle karşılaştığı Almanya'da neo-liberal bir gündemi ileri sürmek o kadar kolay değildi.\nGerçekten de Almanya'da devletin oluşum süreci, ana felsefesi sosyal barışı ve bireysel hürriyeti sağlamak olan liberal 'en az' devlet idealinden köklü bir tarzda farklılık göstermiştir. Sadece sanayileşme sürecinde değil, aynı zamanda çeşitli kamusal yardım programları aracılığıyla sosyal barışın korunmasında devletin temel bir rol oynadığı Almanya'da John Locke'un 'devletin mülkiyeti korumak haricinde bir görevi yoktur' şeklindeki ünlü ilkesi hiç bir zaman fazla bir etki yaratmamıştır. Bu yüzden çağdaş Almanya'da devlet ve halk arasındaki sosyal mukavelede devletin yeri her zaman, basitçe birbirleriyle rekabet halindeki sosyal kesimlerin çatışan çıkarlarını uzlaştıran tarafsız bir kurum olmanın ötesinde olmuştur. Bunun yerine Alman halkı devlete en azından belli ölçüde, bireysel olduğu kadar kolektif güvenliğini de sağlama sorumluluğunu yüklemiştir. Bu makalenin temel tezi şudur ki; geçtiğimiz yüzyıl içinde ortaya çıkan siyasi pratik ve bunun yanında çeşitli kamu kurumlarıyla temellendirilen bu miras, içinde bulunduğumuz küreselleşme çağında Alman refah devletinin hızlı bir biçimde çözülüşü önünde temel bir engel oluşturmaktadır.\nAlmanya'nın Sosyal Devlet Olarak Kısa Bir Tarihi\nFederal Almanya Cumhuriyeti anayasasının 20. maddesinin 1. paragrafı \"Federal Almanya Cumhuriyeti demokratik ve sosyal bir federal devlettir.\" der. Bu basit cümle devleti sadece bireysel özgürlüklere izin vermekle değil, aynı zamanda bu özgürlüklerin geniş bir sosyal güvenlik sistemi içinde garantiye alınmasından da yükümlü tutan bir anlayışı içermektedir. İşte bu Alman sosyal devletinin (Sozialstaat) ideolojik temelidir.\n2. Dünya Savaşı sonrasında köklerini Keynezyan siyasi inisiyatiflerde arayan pek çok modern refah devletinin aksine, Alman sosyal devletinin temelleri bundan on yıllarca önce Şansölye Otto von Bismarck'ın döneminde atılmıştı. Dönem Prusya egemenliği dönemiydi ve o zamana dek bağımsız devletler halindeki Almanya'da ilk defa ulusal bir anayasa yürürlüğe konuluyordu. Otuz Yıl Savaşları'nı sona erdiren 1648 tarihli Vesfalya Anlaşması miras olarak geride parçalanmış bir siyasi coğrafya ve Protestanlar ve Katolikler şeklinde bölünmüş bir nüfus bırakmıştı. Bismarck 1871'de Almanya'yı birleştirmeyi başardı. Bunu yaparken her devlete (eyaletler) önemli yetkiler tanıdı. Eğitim, kültür ve sosyal politikalar alanında geniş bir rol üstlenme yanında, kendi parlamentolarına (Landtag) sahip olma hakkı da bunlar arasında öne çıkmaktaydı. Bismarck'ın liderliği döneminde Almanya dünyada ilk defa olmak üzere 1883'te hak sağlığı sigortası, 1884'te kaza sigortası ve 1889'da sakatlık ve yaşlılık aylığı uygulamalarını başlattı. Sosyal devlet böylece, farklı bölgelerin ve eyaletlerin bir tek ulusa entegre edilmesi ve meşruti monarşinin kurulmasına destek olarak, Almanya'da modern devletin gelişim sürecinde önemli bir aracı işlevi gördü.\nAlmanya'nın Prusya egemenliğinde birleşmesi siyasi hedeflerin belirlemesinde Prusyalıların meşhur kamu aygıtının anahtar rolü oynamasını getirdi. Bunun da Alman devletinin yapısı üzerinde önemli sonuçları oldu. Almanya'da memur (Beamter) olmak saygın ve aranır bir meslek ve devlet de büyük bir işverendir. Gerçekten de yüzyılın başında Almanya nisbi olarak, dünyanın en büyük kamu işgücüne sahip devletiydi.\nBismarck döneminde izlenen sosyal politikaların yükselen sosyalist talepler ve meydan okumayı boşa çıkartmayı hedeflemesi de devletin yapısını şekillendiren bir diğer unsurdur. Bu yüzden Almanların çoğu belirli bir sınıfın mensupları olarak devleti, hatta siyasi sisteme eşit yurttaşlar olarak tam manasıyla dahil olmaktan da önce, sosyal bir kurtarıcı olarak görmüşlerdir. Devletle özdeşleşme ve devlete sadakat, devletin ihtiyaç hallerinde yardım dağıtan, muhtaçlara bir çeşit büyükbabalık yapan bir güç olarak algılanmasını getirmiştir. İşçi sınıfı bilincinden orta sınıf vatandaşlığa geçiş ancak savaş üzerinden bir kaç on yıl geçmesinden sonra gerçekleşmiştir. Bununla birlikte, ortalama bir Alman'ın, ihtiyaç halinde yardım sağlamak başlıca görevi olan devlet ile güçlü özdeşleşmesi devam etmektedir. Bu da sosyal devletin Almanya'da vatandaş ile devlet arasındaki sosyal sözleşmenin önemli bir bileşeni olduğunu ortaya koymaktadır.\nBatı Almanların 1949'dan sonra inşa ettikleri ve daha saldırgan ve daha az sosyal içerikli Anglo-Sakson tipi 'bırakınız yapsınlar' kapitalizminden tefrik etmek için sosyal pazar ekonomisi (soziale Marktwirtschaft) şeklinde adlandırdıkları kapitalizm türünün de temelini teşkil etmiştir. Bismarck döneminde olduğu gibi, sosyal pazar ekonomisi belirgin bir anti-sosyalist işlev taşımaktaydı: Batı Almanya Soğuk Savaş döneminde, pazarın hem maddi zenginlik hem de sosyal güvenlik sağlayabileceğini kanıtlamak üzere kapitalizmin bir vitrini oldu. Batı Almanya'nın savaş sonrasında üstlendiği bu 'Almanya Modeli', sendikaların sosyalist taleplerden vazgeçmesi karşılığında güvenli bir gelir artışını sağlayacak şekilde homojen sosyal koşulların oluşturulmasına dayandırıldı. Bu Batı Almanya Cumhuriyeti'nin müreffeh ve istikrarlı bir batılı demokrasi olması şeklindeki konsensüs modeli idi.\nBölünmüş ülkenin her iki parçasında da savaş sonrası inşa karmaşık bir biçimde ekonomik ve sosyal çıkarlarla irtibatlandırıldı. Batı Almanlar ülkelerinin ekonomik başarıları ile yan yana etkili bir sosyal güvenlik sistemi oluşturmuş olmaktan dolayı ulusal gururlarını ifade ettiler. Bu 'Mark milliyetçiliği', yaralı bir ulusun yeniden bir hedef ve onur hissini kazanabilmesi için gerekli duygusal ve ideolojik zırhı sağladı. Komünist doğuda da, iktidar meşruiyetini büyük ölçüde herkese iş, ev ve yiyecek sübvansiyonları sağlama, parasız sağlık ve eğitim imkanları gibi alanlardaki başarıları üzerine temellendirmekteydi.\nTüm bu faktörler Almanya'da mevcut sosyal devletin şekil ve içeriğinin oluşumuna önemli katkıda bulunmuştur. Anlaşılmış olması gerekir ki, Almanya'da sosyal güvenlik yapılarının dağıtılmasına kamu desteği; örneğin sosyal sorunlara ilişkin olarak kolektif çözümlere nazaran bireysel çözümlerin her zaman daha fazla destek gördüğü bir siyasi kültürün bulunduğu Amerika'ya göre çok daha zayıftır. Sosyal devlet anlayışının Almanların siyasi bilinci ve kendilerine ilişkin tanımlamalarına meczolmasından ötürü bu daha da zordur. Özellikle Avrupa entegrasyonunun yoğunlaştığı, birleşmenin sorunlarının devam ettiği ve küreselleşmeye bağlı ekonomik güvensizliğin arttığı böylesi kritik dönemlerde bu yapıların dağıtılmasının istenmeyen sonuçlar doğurması muhtemeldir. Demokratik sürece ve politikacıların niyetlerine dair olarak ülkenin her iki yakasında da güvensizlik duygusu şimdiden yaygındır. Sosyal devletten vazgeçildiğinde Alman demokrasisinin hangi temel üzerinde hayatiyetini sürdürebileceği kuşkuludur. Çünkü ülkeyi bir arada tutan tutkal, toplumun menfaatinin bir aracı olarak devlet anlayışına dayanmaktadır.\nAlmanya'da Mevcut Durum\n1990'da iki Almanya'nın birleşmesi ülke için bir hayli ciddi bir durum oluşturdu. Hem komünizmi terk eden toplumların sorunları, hem de pek çok ileri pazar ekonomilerinin de yüz yüze olduğu sorunlarla karşı karşıya gelinmişti. Almanya'nın iki parçası arasında büyük sosyal, siyasi ve ekonomik farklılıklar mevcuttu ve Doğu'da komünizm sonrası dönüşümün ne kadar başarılı olacağı belirsizdi. Küreselleşmenin etkileri ve yüksek düzeydeki işsizlik ülkedeki genel tedirginliği artırıyordu.\nBirleşme ile gelen sorunlar\n3 Ekim 1990'da Demokratik Almanya Cumhuriyeti (DAC) resmen Federal Almanya Cumhuriyeti'ne (FAC) bu ülkenin anayasasının 23. maddesine binaen iltihak etti. Aynı gün DAC'ın varlığı son buldu ve Batı Almanya'nın tüm siyasi, ekonomik, hukuki ve sosyal mekanizması adeta bomboş bir sayfa (tabula rasa) gibi Doğu'ya yüklendi. Zaten 1 Temmuz 1990'da para birliğine geçilmiş, Batı Alman Markı Doğu'da 1:1 oranı ile kabul edilerek DAC bir gecede parasıyla serbest pazara açılmıştı. Bu birleşme şartları, bahşişi 1990 seçimlerinde halka Doğu'da halka 'çiçeklenen ülke' vaadinde bulunarak kullanan Kohl'ün siyasi amaçlarına uygundu. Doğu'da ucuz ve yüksek eğitimli bir işgücü havuzu oluşumunu engellediğinden, Doğu'nun Mark ekonomisine dahil edilmesi aynı zamanda Batı Alman sendikalarının da çıkarlarına uygundu. Bununla birlikte Doğu Alman ekonomisi ve toplumuna yönelik sonuçları korkunç oldu.\n1989 ve 1992 yılları arasında Doğu Almanya'da üretilen malların eski komünist blok ülkelerine ihracı yüzde 75'ten fazla düşerek, 29 milyon marktan 7 milyon marka geriledi. Aynı dönemde Batı Alman firmaları bu ülkelere olan ihracatlarını yüzde 23 oranında artırarak, 24,4 milyondan 30,1 milyon marka yükseltmeyi başardılar. Batı Alman iş çevrelerine yarayan bu gelişmeler eski DAC'da sanayi alanında öngörülemeyen düzeyde bir gerilemeye yol açtı. Örneğin, kimya sanayiinde 100.000'den fazla insanın çalıştığı Halle/Leipzig/Bitterfeld bölgesinde bu işçilerin üçte ikisi işlerini kaybetti.\nBununla birlikte işi olanların aldıkları ücret açısından Batı'daki rakamlara gittikçe bir yaklaşma gerçekleşmiştir. Federal İstatistik Bürosu'na göre net ücretler Batı'da 1991'de 2.500 marktan 1998'de 2820 marka yükselmiştir. Birleşme döneminde Doğu'da net ücretler yalnızca 1370 mark iken, 1998'de 2470 marka, yani Batı Almanya'nın yüzde 88 seviyesine yükselmiştir. Bununla beraber, Doğu'da bozulan iktisadi durum nedeniyle en azından yakın vadede, daha fazla bir yakınlaşma şüphelidir. Eski FAC, 3,9 milyar mark tutarındaki gayrı safi hasılanın yüzde 89'unu üreterek, ülkenin ana iktisadi merkezi olma konumunu sürdürmektedir. Doğu'da verimlilik de geride kalmaktadır: 1998'de ortalama bir Batı Alman işçisinin gayrı safi hasılaya katkısı 119.300 mark iken, Doğulu bir meslektaşının ki 70.900 markta kalmıştır.\nDaha 1990 Nisan'ında DAC'ın büyük sanayi üniteleri küçük üretim birimlerine bölündü ve özel bir yedieminlik müessesesinin (Treuhananstalt) gözetiminde satışa çıkarıldı. Karlı işletmelerin çoğunun Batılı firmalarca satın alınması, Doğu Alman halkı arasında kendi emeklerinin meyvelerinden mahrum bırakıldıkları duygusuna yol açtı ve birleşme sürecinde aldatıldıklarına dair yaygın kanıyı besledi. Altyapıdaki yeniliklerin çoğu ve Doğu Almanya'daki sosyal güvenlik ihtiyaçlarının karşılanması Batı'dan külliyetli miktarda kaynak transferleriyle gerçekleşiyordu. Sadece1991 ve 1995 arasında Doğu Almanya'ya toplam kamu transferleri 840 milyon civarındaydı ve bunun 556 milyon markı doğrudan federal bütçeden gelmişti. Aynı dönemde eski FAC'den Doğu Almanya'nın mark ithalatı, büyük oranda tüketim maddeleri şeklinde gerçekleşmek üzere, yıllık 200 milyon markı geçmekteydi. Bu sistemin aslında, ülkenin doğu bölgesine transfer edilmesi görüntüsü yoluyla, Batı Alman kamu fonlarının Batı Alman sanayiine yüklü bir şekilde transferi olduğu da ileri sürülmüştür.\nDoğu ve Batı arasında devam etmekte olan farklılıklar gerçekte iktisadi olmaktan daha derinde bulunuyor. Her iki yakadaki Almanlar açısından da eski sınırların içeriye çekildiği ve hala ayırmaya devam ettiği görülüyor. Başbakan Gerhard Schroeder savaş sonrası dönemde Berlin'de 19 Nisan 1999 günü yenilenmiş parlamento binasını açarken yaptığı konuşmada, kendilerini ortak bir gelecek beklediğinden bir kere daha Doğulu ve Batılı Almanları sadece ekonomik ve siyasi açıdan değil, psikolojik ve duygusal açıdan da birleşmeye çağırdı. Schroeder eksikliği halen devam etmekte olan 'dahili birlik'eksikliğine dikkat çekti ve Almanların kafalarının içinde hala Duvarı taşımakta olduklarından üzüntü duyduğunu belirtti. 1998'de yapılmış bir araştırmaya göre, Doğu Alman nüfusunun yalnızca yüzde 30'u demokrasiye inanmayı sürdürmekte, çoğunluk birleşme koşullarının Batı'daki varlıklı kardeşlerine avantaj sağladığına inanmakta. Diğer taraftan Batı Almanlar ise Doğu Almanların eski DAC'ın yeniden inşasına harcanan büyük miktarlardaki yardımları hak etmediklerini düşünmekteler. Duygusal bölünmüşlüğün temelinde yatan şey, Doğulu nüfusun genelde komünizmin sona ermesini destekliyor olmakla beraber, eski sistemde kendilerine parasız sağlanan sosyal imkanları artık kaybetmiş olması yatmaktadır.\nİşsizlik krizi\nAlmanya'nın birleşmesi dünya kapitalist ekonomisinin 1930'lardaki Büyük Bunalım'dan beri yaşadığı en büyük krize denk geldi. Küreselleşme ve teknolojik gelişimlerin sonucu olarak üretim ve mübadele alanında yaşanan değişimlerin kapitalizmin periyodik inişlerinden birine rast gelmesinde olduğu gibi, bu kriz de yapısal ve devrevi boyutlar içeriyordu. Batı Almanya'da devrevi inişi, 1990'da Doğu ile birleşmenin getirdiği yapay talep yükselmesi kısmen hafifletti. Yine de Batı Alman sanayiinin yaşadığı bu geçici ferahlama ülkenin iki yakasında istihdam alanında süren daralmayı önlemeye yetmedi.\nYüksek işsizlik oranı Alman sosyal güvenlik sisteminde Aşil'in topuğu olmaya devam etmektedir. Almanya'nın sosyal devlet kavrayışı tam istihdam varsayımı ve buna bağlı olarak kişilere mesleki konumları ile irtibatlı olarak sağlanan bir takım imkanlar üzerine dayandırılmıştır. Diğer pek çok ülkeden farklı olarak, geleneksel anlamda işsizlik ödemeleri gelir dengesine ve dolayısıyla kişilerin statülerinin korunmasına yöneliktir. Bu sistem hiç bir zaman 1980'lerden itibaren Batı'yı kasıp kavuran yapısal işsizlikle veya komünizm sonrasında Doğu'da istihdamın tepetaklak yuvarlanmasıyla baş etmek için düşünülmemiştir. Almanya'da 1991 Baharında dört milyondan fazla kişi, ya da toplam çalışan nüfusun yüzde 11,1'i işsiz kalmıştır. Ülkede sürmekte olan ekonomik uyumsuzluğu yansıtır şekilde, işsizlik Batı'da yüzde 9,3 oranında seyrederken, Doğu'da 18,4 oranına varmıştır.\nGlobal ekonominin artırdığı karşılıklı bağımlılığın sanayileşmiş ülkelerde ve özellikle de niteliksiz ya da yarı nitelikli çalışanların ücretleri üzerinde giderek daha fazla baskı oluşturduğu hususunda iktisatçılar arasında genel bir kanı mevcuttur. Bunun ulusal düzeyde iki muhtemel karşılığı vardır: ya çalışanlar arasında en yüksek ve en düşük ücretleri alanlar arasında uçurumun daha da derinleşmesine göz yummak (ABD'de olduğu gibi), ya da hükümet müdahalesiyle ücretleri yapay olarak yüksek tutmak. İkinci tercih Avrupa Birliği (AB) üyesi ülkeler arasında oldukça yaygındır. Bu tercih, gelir seviyelerinin düşmesini engelleyerek halen işi olanları korumak adına işsizlik oranını yüksekte tutmakla eleştirilmektedir. Her iki model de uzun dönemde ciddi sosyal sorunlara gebedir: Anglo-Sakson modeli küçük bir azınlık hariç herkesin hayat standartlarında genel bir düşmeye neden olmakta, AB modeli ise bir tür 'seçilmiş çalışanlar sınıfı' oluşturmakta ve çalışanlarla sayıları giderek yükselen işsizleri karşı karşıya getirmektedir.\nBatı Almanya'nın savaş sonrası ekonomisi 1950 ile 1998 arasında büyük yapısal değişimler geçirdi. Toplam işgücü içinde tarımın payı yüzde 24'ten 3'e düşerken, hizmet sektörünün payı yüzde 7'den 24'e yükseldi. Her ne kadar toplam işgücü içindeki payı yüzde 43'ten yüzde 34'e düşmekle beraber, imalat sektörü emeği geri plana iten teknoloji ve işletme tekniklerinden kaynaklanan istihdam azalması ile birlikte düşük ücret rekabeti göz önüne alındığında, yine de genel istihdamın önemli bir parçasını oluşturmaktadır. Alman işçileri dünyanın en yüksek saat ücretini almaktalar, bu da onları yabancı rekabet ve teknolojik gelişmelere karşı daha riskli bir konuma getirmektedir.\nSosyal demokratlar (SPD) ve çevreci Yeşiller Partisi'nin oluşturdukları Almanya'nın yeni koalisyon hükümeti 1998 Eylülü'nde iktidara geldiklerinden bu yana bu sorunlardan bazıları üzerinde yoğunlaştılar. Başbakan Gerhard Schroeder Alman sendikalar birliği (DGB)'nin bir girişimine destek oldu ve yeni istihdam oluşturmak için işverenler, sendikalar ve hükümet arasında bir 'İş İttifakı' çağrısında bulundu. Hükümet girişiminin odak noktasında düşük ücretli iş alanları açarak istihdamı harekete geçirmek bulunmakta. Bu da bu pozisyondaki işçileri çalıştırmayı kabul eden işverenleri sübvanse etme yoluyla sağlanıyor.\nAlmanya'nın Rekabet Edebilirliği Tartışması\nKüreselleşme süreci ve Almanya'ya etkileri konusunda kamusal politikalara yansıyan korporasyonlar ve örgütlü emek şeklinde iki ana kamp ortaya çıkmıştır. Standort tartışmasında seslendirilen iddialar Almanya'da sanayi üretiminin maliyeti konusuna indirgenebilmekte. Sözü edilen krize dair korporasyon tezi oldukça basit: Almanlar yüksek ücretler, haftalık kısa çalışma saatleri, uzun tatiller ve beşikten mezara sosyal güvenlik sistemi ile kaybediyor. Çare? Daha fazla pazar ekonomisi, daha fazla bireysel inisiyatif, esneklik ve iş kanunlarında liberalizasyon. Alman sanayicileri yüksek ücret ve destek programları, hantal ve pahalı bürokrasi ve sanayinin belli anahtar sektörlerinde rekabet koşullarının kaybolması yüzünden ülkenin küresel ekonomik pozisyonunun tehdit altında olduğu hususunda ısrar etmekteler. Alman ekonomi çevrelerinde uzman olarak kabul edilen Sachverstandigenrat'a göre sıkıntı en fazla tekstil, kâğıt, metalürji ve baskı gibi emek yoğun sektörlerde yaşanmakta. Bununla beraber elektronik, kimya ve makine imalatı gibi Almanya'nın başlıca ihracat kalemlerini oluşturan gelişkin sektörlerde de rekabet edebilirlik noktasında zayıflama belirgindir.\nSanayinin önde gelenleri Almanya'da ücret mekanizmasının mevcut istihdam düzeyini sürdürmek için çok yüksek olduğu iddiasındalar. Ayrıca Demir Perde'nin ani çöküşünden kaynaklanan rekabet baskısına ve iyi yetişmiş ve üstelik de sabırsız bir işgücünün Almanya'nın kapılarına dayanmış olmasına da dikkat çekmekteler. Bu durumun Alman ekonomisi üzerindeki potansiyel olumsuz etkilerinin iki yönlü olduğu iddiasındalar: Buna göre rekabet ucuz üretim koşulları arayışını getirebilir, bu üretimin başka yerlere kayması demektir. Rekabetin ikinci etkisi ise doğudan batıya göçü teşvik etmesi ile ilgilidir. 1993'de Kiel'de bulunan saygın Dünya Ekonomisi İçin Enistütü (Institut für Weltwirtschaft) Almanya'nın düşük ücretlerin yaygın olduğu merkezi Avrupa ülkeleri ile olan sınırlarında Maquiladoras'ın, yani Meksika ABD sınırındakine benzeyen bir ekonominin, Avrupa versiyonunun doğabileceğini söylemekteydi. Alman sanayii 1989'dan önce komünist Avrupa ülkelerinde yatırım yapması söz konusu değilken, 1993'ün sonuna doğru bu ülkelere yapılan doğrudan dış yatırımlar Almanya'nın toplam dış yatırımlarının yüzde 10'una yaklaşmıştı. 1990'ların ortalarında Çek Cumhuriyeti, Macaristan ve Polonya'daki toplam yatırımlarda Almanya ABD'nin ardından ikinci gelmekteydi. Alman işçileri açısından en belalısı da, bu yatırımların büyük çoğunluğunun düşük ücret maliyetlerinin en önemli unsur sayıldığı küçük ve orta büyüklükteki firmalar tarafından gerçekleştirilmiş olmasıydı. Örneğin, Bavyera eyaletindeki bir firma Bavyeralı bir işçiye ayda ortalama 2000 dolar ödemek yerine,\n100 mil ileriye gittiğinde Çek Cumhuriyeti'nden bir işçiye yalnızca 220 dolar ödeyebilmektedir.\n1990'ların başında, Doğu ile sınırların açılması Almanya'yı ücret ve istihdam şartları açısından orta ve doğu Avrupa ülkelerinden göç şeklinde yeni bir meydan okuma ile yüz yüze getirdi. Ülkenin önde gelen araştırma kuruluşlarından biri olan İktisat için Alman Enstitüsü (Deutsches Institut für Wirtschaft)'nün 1993'te yaptığı bir araştırmaya göre, 2000 yılına kadar yaklaşık 2,7 milyon, 2010 yılına kadar ise ayriyeten 1,9 milyon kişinin Batı'ya göç edebileceği beklenmekteydi. Bu öngörü bölgede pazar ekonomisine başarılı bir ekonomik geçişin olması koşuluna dayanıyor. Eğer bu gerçekleşmezse, göçün 2000 yılına kadar 3,9 milyon, 2010'a kadar ise ilaveten 2,6 milyon artacağı hesaplanmaktaydı. Eurobarometer tarafından eski Sovyet bloğunda yer alan 18 ülke üzerinde 1993 yılında yapılan bir araştırma da yukarıda söz edilen öngörüyü doğrulamaktaydı: yaklaşık 2,7 milyon kişi (toplam nüfusun yüzde 1,2'si) Batı'ya göç etmek için 'kesin' kararlı olduğunu söylerken, 16,7 milyon kişi (yüzde 7,3) ise 'muhtemelen' göç edeceğini söylemekteydi. Orta ve Doğu Avrupa'da komünizm sonrası dönüşümün sorunlu yapısı göz önünde bulundurulduğunda kitlesel işçi göçüne dair gözlemler korkutucu boyutlar kazanmaktadır. Bu gelişmeye karşı Almanya'da Hıristiyan Demokratlar ve Hür Demokratlar koalisyon hükümeti Avrupa Birliği'ndeki müttefikleri ile birlikte 1990'ların başında II. Schengen anlaşması aracılığıyla Doğu sınırlarını ciddi biçimde kapadı. Batı'dan Doğu'ya sermayenin serbestçe akışı Soğuk Savaş sonrası dönemin ayrılmaz bir parçasını teşkil ederken, Demir Perde'yi çağrıştırırcasına Almanya doğu sınırlarını kapatıyor ve insanların serbest dolaşımını durduruyordu.\nStandort tartışmasına ilişkin olarak Alman sendikaları iki nokta üzerinde duruyorlar: küresel pazarlarda ülkenin başarıları azalmamıştır ve eğer rekabet edebilirlik açısından bir kayıp varsa bunun sorumlusu uyumlu bir sanayi politikası geliştiremeyen Hıristiyan Demokratlar ve Hür Demokratlar hükümetidir. Sendikalar Almanya'da emeğin diğer sanayileşmiş ülkelerle kıyaslandığında yüksek verimliliğe sahip olduğunu ve ücretlerin yüksekliğinin de bunun bir yansıması olduğunu ileri sürmekteler. Basitçe ücret rakamlarını karşılaştırmak doğru değildir; karşılaştırılması gereken şey verimlilikle bağlantılı olarak ücretlerin, yani toplam üretim maliyeti içinde ücretlerin payının karşılaştırılmasıdır. Sendikalara göre, 1980 ile 1993 arasında imalat sektöründe yüzde 11,9 oranında gerçekleşen yıllık çalışma saatlerinde düşüşe bağlı olarak Almanya'da verimlilikte büyük bir artış olmuştur. 1980 rakamları baz alınarak, OECD ülkelerinin genelinde 1992'ye kadar ücret maliyeti 158,7'ye yükselmişken, Almanya'da sadece 139,2'ye çıkmıştır. Bu da Almanya'da ücret artışının küresel pazarlarda Almanya'nın geleneksel rakibi ülkelere nazaran makul olduğunu ortaya koymaktadır.\nAlmanya ihracatta ABD'nin arkasında kalmakla birlikte, Japonya'nın epey önünde bulunmaktadır. 82 milyonluk Almanya neredeyse 270 milyonluk ABD kadar ihracat yapmaktadır ki, bu da kişi başına hesabıyla Almanya'nın dünyanın en başarılı ihracatçı ülkesi olduğunu gösterir. Örneğin 1998 yılında Almanya toplam 950 milyar marklık ihracat yaptı ve 128,6 milyar marklık dış ticaret fazlası elde etti. Son on yıllık dönem açısından bu rakam 1989'daki 134,5 milyar marklık rakamın ardından en yüksek ikinci rakam olmuştur. Sendikalar bunu 'Almanya'da üretilen' malların rekabet kalitesinin devamlılığının bir delili olarak sunmaktalar. İşverenler Almanlara daha az ücretle daha fazla çalışma çağrısında bulunurken, sendikalar haftalık çalışma saatlerinin azaltılmasını, böylelikle daha fazla istihdam imkanının oluşturulması gerektiğini savunmaktalar. Sendika liderleri 1982'den beri mücadelesini verdikleri çalışma koşullarındaki çeşitli düzenlemeler ( haftalık mesai saatlerinin kısaltılması, yıllık izinlerin artırılması, erken emeklilik programları) nedeniyle yeni istihdam alanları açıldığını ileri sürüyorlar.\nAlmanya'da Sosyal Devlet-tadilat mı, irtihal mi?\nCumhurbaşkanı Roman Herzog 17 Mart 1999'da Hannover Ticaret Fuarı'nın açılışında yaptığı konuşmada bilgi çağına geçiş üzerinde durmuş ve sürmekte olan küreselleşme sürecinin sanayi toplumunda paradigmatik bir değişimi temsil ettiğine dikkat çekmişti. Karşılaşılan bu durumun Alman halkınca daha fazla büyüme ve kalkınma için bir fırsat olarak görülmesi gerektiğini vurgulamıştı. Fakat aynı zamanda mevcut durum ile büyük gerginlikler ve nihayette savaşla sonuçlanan geçtiğimiz yüzyılın ekonomik ve sosyal şartları arasındaki benzerliklere dikkat çekmişti.\nSosyal devlet kısmen bu eski gerginliklere bir cevaptı. Sermaye ve emek arasındaki ilişkilere bir takım kurallar getiriyor, böylece kapitalizm 'sosyal barış'tan istifade ederken, işçiler hayat standartlarındaki tedrici yükselişten yararlanıyorlardı. Diğer bir deyişle, refah devleti her iki tarafı da memnun ederek ve ideolojik yelpazede geniş bir uzlaşma sağlayarak burjuvazi ve işçi sınıfının çıkarlarının evliliğini temsil ediyordu. Sosyal demokrasi devletin sosyal ve ekonomik eşitliği geliştirme çabasının sonucunda şekillendi.\nKomünizm ile aynı tarihsel kökleri paylaşan sosyal demokrasi Soğuk Savaş döneminin antikomünizminde zemin buldu ve bu dönemin sosyal demokrat partilerince seslendirilen sosyal adalet talebi üzerinde yükseldi. Bekleneceği üzere 'negatif öteki' konumundaki komünist Doğu'nun çöküşü sosyal demokrasiyi bir hayli etkiledi. Arayış sosyal demokrasinin yeniden tanımlanmasını ve diğer partiler tarafından zaten doldurulmuş bulunan siyasi merkeze doğru evrilmesini getirdi. Sosyal demokrasi geçmişte kapitalizmi evcilleştirdiğini ve kar maksimizasyonuna ve yapısal eşitsizliğe dayanan ekonomik bir sistem ile herkese eşitlik ve adalet sunmayı hedefleyen siyasi bir sistem arasında başarılı bir aracılık gerçekleştirdiğini iddia etmekteydi.\nMaastricht'te para birliğine geçmek için varılan anlaşma ilgili bütün ülkelerde refah devletini yoğun bir kıskaca almaktadır. Sosyal harcamaları kısmayı, kamu mallarının özelleştirilmesini ve genel olarak şirket çıkarlarını kollayan bir ortam oluşumunu teşvik etmektedir. Bu şekilde herhangi bir ülkenin geleneksel refah tedbirleri alması zorlaşmaktadır. Sendikalar buna Avrupa'nın yalnızca ekonomik bir topluluk değil, aynı zamanda ortak sosyal adalet değerini temsil ettiği teziyle karşı çıkıyorlar. Avrupa'daki sendikalar arasında işçilerin çıkarlarını korumak için ulusal sınırları aşıp Avrupa Birliği genelinde işbirliğine yönelik çabaların da arttığı görülmektedir.\nAlman sosyal devleti karşılaştığı tüm güçlüklere rağmen beklenenden daha sağlamdır. Bazı gözlemcilerin de işaret ettiği gibi, devletin 1,5 trilyon mark tutarındaki borcunun kaynağı sosyal programlar değil, birleşmenin maliyetidir. Gerçekten de özel sektörce düzenlenmiş bir sosyal güvenlik sistemi bu büyük maliyetlerle baş edebilir miydi, şüpheli. Emekli ödemelerine bir anda üç milyon kişi daha ilave olmuş, yine işsizlik yardımları bir milyon daha artmıştır. Daha dikkat çeken, Almanya'nın sosyal refah devletinin bu zorluklara karşı hazır olmaması durumunda olabilecekleri düşünmek bile imkansızdır. Bu yönüyle sosyal devlet sadece demokrasinin yerleşmesine değil, aynı zamanda birleşmeden sonra sosyal barış ve istikrarın sürmesine de önemli katkıda bulunmuştur.\nBu tabii ki sosyal devletin küreselleşmenin neo-liberal rüzgarlarına direnebileceği anlamına gelmiyor. Tek tek devletlerin dahili ekonomik siyaseti ve bu yolla vatandaşlarının kaderlerini belirleme konusunda etkisiz kalmaları ile birlikte, siyasi partiler ve sendikaların ne tür bir yol oluşturmak istedikleri de önemini kaybedebilir. Bununla birlikte kısa dönemde, Almanya'da sosyal devlet, kurumsal yapısı ve kamuoyunun destek düzeyi sayesinde korunmaya devam edecektir. Bu aynı zamanda Almanya'nın demokrasi tecrübesinin de önemli bir temel taşı olmayı sürdürmektedir.\nÇev: Rıdvan Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}