{
  "id": "d1ecdb69-9a9e-445d-a2bd-c96b1df5244c",
  "title": "Bir Arınma Yolu Olarak Gece Kıyamı",
  "author": "Furkan Eren",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/bir-arinma-yolu-olarak-gece-kiyami-2817yy.htm",
  "content": "\"Rahman'ın has kulları ki, onlar yeryüzünde tevazu ve vekar içinde yürürler ve ne zaman kötü niyetli, dar kafalı kimseler kendilerine laf atacak olsa (sadece) 'selam!' derler. Onlar ki, gecenin derinliklerinde secdeye vararak ve kıyama durarak Rablerini anarlar.\" (Furkan suresi, 25/63-64)\nGecenin derinliklerinde secdeye ve kıyama durmak birçok ayette Rabbimiz tarafından kullarının erdemli bir davranışı olarak övülmüştür. Bu övgüye layık olmak ve hak etmek tabii ki, hayatımızın yegane gayesi olmalıdır. Gece kıyamının ilahi övgüye mazhar olmuş bir eylem olduğunda kuşku yoktur. O halde bu övgüye sebep olan güzellikler, erdemlilikler, kazanımlar nelerdir? Bu konuda yoğunlaşmak gerekmektedir.\nBeşer eli ile oluşmuş bulunan toplumsal hayat birçok ifsad örneği ile doludur. Hiç kimse tertemiz bir hayata gözlerini açmamaktadır. Toplumsal yaşam, verili bir alan olup bin bir çeşit süslenmiş şirk davranışları ile dolu olduğu bir vakıa. Biz insanlar ise, bu vakıa içinde gözlerimizi dünyaya açmaktayız. Hemen kabul edilmesi gereken gerçek, doğru ile yanlışın içice geçtiği bir hayat içinde yaşamaya başlıyor oluşumuzdur. O halde bu vakıayı reddetmek, hiçbir şeyi değiştirmez. Önemli olan, verili olan bu hayattaki kirlilikten tanımak ve benliğimizi koruma yollarını öğrenmektir.\nRabbimiz, cahiliyyenin karanlığını bir meşale gibi ışık huzmeleri saçan ayetleri ile aydınlatmaktadır. İşte bu ayetlerin bazıları, zamanın idrakine varmamızı sağlayıcı işaretlerle doludur. Yüreklere çöreklenmiş olan cahiliyye alışkanlıklarından arınmak ve gündüz yapılacak mücadeleye hazırlık için, gecenin uygun bir vakit olduğunu belirtilmiştir. Peygamberimiz gibi öncü mü'minlere muhkem bir şekilde ilan edilen gece kıyamı ile ilgili ayetlerde vurgulanan ortak husus; bunun bir öz benliğimizi ve çevremizi irşad etme eğitimi olduğu şeklinde özetlenebilir.\nÖncülerin kendilerini ve sorumlu oldukları kimseleri yetiştirip Rabbani bir eğitimle irşad etmeleri için 'gece kıyamı'\n1\nçok elverişli imkanlarla donatılmıştır. Nafile bir ibadet olarak İhmal edilmemesi gereken gece kıyamı, özünde birçok kazanımlar sağlayıcı bereketler barındırmaktadır. O halde öncü müminlerin, öncülüğe talip olanların asla ihmal etmemeleri gerekmektedir.\nGece Kıyamı, Hem Fert Hem Cemaat Halinde, Bir Arınma Yöntemidir\nGece kalkıp çalışmayı, ibadet etmeyi öğütleyen Müzzemmil suresi ayetlerinde 'Kur'an'ı tertilen okumak'\n2\nemredilmektedir. Bu uyarı sadece mekanik bir plan yapmayı değil; aynı zamanda yüreklere işleyen bir özümsemeyi de gerektirmektedir. Rabbimiz gecenin sağlayacağı imkanlara dikkatimizi celbetmektedir. Gece, derin düşünüş ve hikmetli engin bir kavrayışa ulaşabilmek için uygun bir vakittir. Gece, ilahi bir nimettir; Rabb'e yaklaşmak, görev olarak planlanacak işlere kendini vermek için gündüzden daha çok imkan sunmaktadır.\nGecenin sağladığı olanakların farkında olan Peygamberimiz bazen yalnız başına\n3\n, bazen de müminlerle toplu olarak kalkıp ibadet etmiş, Kurân'ı tertil üzere okumuştur.\n4\nZor zamanda mücadeleyi üstlenen Peygamberimiz ve öncü müminler, gecenin üçte birini veya daha azını, bazen daha çoğunu kıyam halinde, uyanık geçiriyor, ibadet ediyor, gündüzü planlıyorlardı.\nKalplerimizi hastalıklardan arındırmanın bir yolu da gece kıyamıdır. Müzzemmil suresinden öğrendiğimize göre, gecenin bazı vakitlerinde kalkıp düzenli, planlı bir şekilde Kur'an okuyup namaz kılmak; gündüz bizi bekleyen ağır sorumluluklara hazırlık için şarttır. Gündüzün meşakkatlerine ve her taraftan saldıran şeytani tuzaklarına karşı, iman ettiğimiz değerlere uygun hareket edebilme azmini yakalayabilmek için bu şuurlanma hazırlığı elzemdir.\nGece \"Kur'an ile\" Rabbimize ibadet etmek; benliğimizin kötülüğe çağıran vesveselerine karşı yenilmez bir iman donanımı kazandıracaktır. Çünkü geceleyin rukular, secdeler tüyleri diken diken eden, kalpleri yumuşatıp yatıştıran, gönülleri dinginleştiren bir muhteva kazanmaya gündüzden daha uygundur.\nHayatımız, İbadet; İbadetimiz, Hayatımızın Kendisidir\nİbadetimiz hayatımızın ayrılmaz bir parçasıdır. Secde suresinde Rabbimiz müminlerin gece kalkıp ibadet etmelerini övmüştür. Ancak ibadetlerini infak gibi toplumsal eylemliliklerle anlamlandırıp bütünlemelerini de öğütlemektedir. O halde yanlarını yataklarından uzaklaştıran müminlerin gece kıyamının amaçları arasında 'yoksulların malları üzerindeki haklarını kollamak' da bulunmaktadır.\n5\nZaten infâktan bağımsız bir namaz eyleminin Kur'an'daki Rabbani beyyinelerde bir yeri yoktur. Beşeri tahriflerden uzak tutulmuş olan Kur'an'ın beliğ ilkeleri; birbiri ile irtibatı koparılamaz bir muhteva ile örülmüştür. İnançlar ve eylemler arasında kopukluk yoktur. Bu yüzden İslam'da hayattan kopuk bir ibadet anlayışı, infaktan nasibsiz bir namaz eylemi yoktur. Birinin yokluğunda diğeri eksiktir. Bizim gecesi gündüzü ile ibadetimiz hayatımız; hayatımız da ibadetimizdir.\nİslam'ın kendine özgü bir denge ve bütünlüğü vardır. Bu denge ve bütünlük bozulduğunda, asli özünden koparılan İbadetimiz de, hayatımız da tanınmaz hale gelecektir. Gece ibadeti içinde dillendirilen infak eylemi, dinimizin va'z edilmiş doğruları arasında şaşmaz ilahi dengeye dair örneklerden sadece bir tanesidir.\nİlahi bildirimin yol gösterici ışıkları, korumamız gereken dengeler konusunda da yolumuzu aydınlatmaktadır. Kur'an meşalesi ile düşüncelerimizi ve eylemlerimizi aydınlattığımızda, bir tarafı kör ve topal anlayışların saptırıcı baskısından kurtulmaktayız.\nO halde biz müslümanlar gece ibadetinde Rabbimizle kurduğumuz aşkın ve derin irtibatta ölçüsüz bir mistik savruluşa engel olmak durumundayız. Toplumsal yaşamdan kopuk, bireysel kurtuluşu amaçlayan bir İç arınma yöntemi, İslam'ın bütüncül mesajına uygun düşmemektedir. Kendimiz için istediklerimizi bütün tevazuyu kuşanan muttakiler için istemek zorundayız.\nHira'da vahyi kuşanan Peygamberimiz, hemen aşağıya inerek halkın arasına katılmıştır. Toplumun kendisine gelmesini fil dişi kulesinde beklememiştir. O inzivayı değil itikafı bize sünnet olarak bırakmıştır. Çünkü inziva, bireysel iç arınışı temsil ederken; itikaf, ferdi de kurtaran toplumsal arınmayı temsil etmektedir. İtikaf, bireysel alanlarda değildir. Toplumsal alanlardadır. Örneğin; evlerde değil, mescitlerdedir.\n6\nİnziva ile bireysel arınış yöntemini benimseyenler ipek böceğine benzemektedirler. Çünkü onlar ortaya bir büyük değer/ipek çıkarayım derken, böcek gibi kendi hapishanelerinin duvarcı ustası durumuna düşme handikapı ile yüz yüzedirler. Oysa itikaf, halkın içinde kalıp yaşadıkları, kirliliklerden hicret etmeyi gaye edinen bir arınma yöntemidir.\nHira'ya hapsedilen bir mesajın topluma bir yararı yoktur. Hira bir uğraktır; durak değil. Bu yüzden Rasulullah'ın örnek mücadelesinden de takip ettiğimiz gibi Allah'ın rızasını kazanmanın yolu toplumsal hayat ekseninde verilecek mücahededen geçmektedir. Yani kendi hiramızdan çıkmadan yasmayı gaye edinmek, bencilliktir. Oysa kurtuluş hak için halk ile beraber olmalıdır. Kendi kurtuluşumuz da müminlerle birlikte ortaya koyacağımız salih amellerle olacaktır. O halde salt bireysel bir iç arınışın İslam'ın tezkiye modelinde bir yeri yoktur.\nBu durumunda şunu söyleyebiliriz; bireysel iç arınış ile toplumsal tezahürlerde meydana getirilmesi gereken arınma işlemleri birbirini tamamlayan bir bütünün parçalarıdır. Gece kıyamı ile infak arasındaki irtibatı koparıp salt bireysel bir kurtuluş için ayağa kalkmak, İslam'ın fert ve toplumların vicdanlarında ve davranışlarında gerçekleştirmek istediği gayeleri tam olarak karşılayamaz. Çünkü İslam'da gece ibadeti de dahil bütün arınma yöntemleri, salt ferdiyetçi muhtevaya indirgenemeyecek bir mahiyet arzetmektedir. Rabbimizin rızasını kazanırken yapacağımız işlerin zemininde diğer insanlar vardır. Tek başına yapılacak mistik bir iç yolculuk, elde edilmesi gereken değerleri kazanmada yetersiz kalacaktır. Kısaca İslam'ın arınma modelinde, fertlerin arınışı, toplumun arınışı ile eş zamanlıdır.\nAyrıca şunu da belirtelim ki; Kur'an'ın muhkem değerlerinden neşet eden İslam'ın ilkeleri, Rabbimiz tarafından bölünmeye, parçalanmaya karşı mucizevi tedbirlerle mukayyet kılınmıştır. Yukarıda andığımız ayeti kerimede belirtildiğine göre bireysel bir eylem gibi gözüken gece yakarışı dahi, salt ferdi bir gayeye indirgenmekten korunmuştur. Çünkü müminlerin gece ibadetine dahil etmeleri gereken başka eylemler de vardır. Bunlar; sahip çıkanı bulunmayan garibanlara, kimsesiz yetimlere, kendileri istemekten çekinen yoksullara, ne tür infaklar yapılacağını belirlemek; mustazafların sahip olunan değerler üzerindeki haklarını planlamak, zulme karşı yapılacak mücadele biçimlerini belirlemek şeklinde özetlenebilir.\nBize ibadet yerlerini ve yollarını Kur'an ile öğreten Yüce Allah, güneş doğmadan önce, güneş battıktan sonra, gece vakitlerinde ve gün boyunca övgü ile kendisini anmamızı emretmektedir. Günaha çağıran işlerden kaçınırken kendisine yaslanacağımız manevi güç için, tek dayanağımız günün her anına yaymamız gereken ibadetlerimizde.\nKendimizi ve ehlimizi şeytani tuzaklardan korumanın olmazsa olmaz şartı, daima ibadet halinde bir duyarlılıkla hayat içinde yer almaktır. Bu yüzden İslam'da ibadet, sadece beş vakit farz namazla sınırlı değildir.\n7\nHer anı ibadet bilinci ile yaşamak, her fırsatı ilahi rızaya ulaştıran bir eylemlilik için sunulan bir İmkan olarak görmek zorundayız.\nBiz müminlere Rabbimiz, uyanık geçirdiğimiz bütün saatlerde \"Allah İçin yaşama bilinci\" ile donatılmış bir duyarlılıkla tüm ibadetlerimizi yapmamız için defalarca öğütler vermektedir. Bu öğütleri tutmak boynumuzun borcu, imanımızın bir gereğidir. Kaldı ki; gece ve gündüzün tüm vakitlerini kuşatacak bir genişlikte olması gereken ibadetlerimizin, takva ve tevazu duyarlılığımızı diri tutmayı öğreten bir 'nefsi irşad yöntemi' olduğu unutulmamalıdır.\nBizi Makam-ı Mahmud'a Yüceltecek Olan Gece Yakarışı\nİsra suresinde buyrulduğuna göre teheccüd namazı, nefsi tekamül ettirir; makam-ı mahmuda yükseltir: \"Ve gecenin bir vaktinde kalkıp kendi isteğinle yaptığın nafile (ilave) bir eylem olarak teheccüd namazı kıl! Ki, böylece Rabbin seni belki makam-ı mahmud'a (övgüye değer bir konuma) yükseltir.\" (İsra, 17/79)\nİnsanı makam-ı mahmuda yükseltenin gece yakarışı olduğunu Kur'an'ın sarih beyanlarından anlamaktayız. Allah'a korku ile ümit arasında yalvarıp yakarmak için yanlarını yataklarından uzaklaştıranlar, uykusunu bölenler, Rabbimiz tarafından övülmüştür. Bu övgüden bizim de bir nasibimiz olabilmesi için davete kulak vermek durumundayız. Zaten Allah'ın övgüsünü kazanmaktan daha büyük bir mertebe olabilir mi?\nİlahi övgüye mazhar olmanın yollarından biri olarak Kur'an'da teheccüd namazı önerilmiştir. Teheccüd namazı, farz değildir. Ancak peygamberler gibi toplumlara dinin şahitliğini yaparak öncü olmaya azmetmiş müminler İçin zorunluluk derecesine yakın bir ibadet şeklidir. Çünkü 'sabîkûn'un orta yolda gidenlerden ve geriden gelenlerden her bakımdan farklarının olması gerekmektedir.\nÖncülerde diğer insanlarda bulunan beşeri zaaflar denetim altına alınmış olması gerekir. İşte bu denetimi sağlayacak, zaaflarımızı törpüleyecek nefsleri irşad yöntemidir, teheccüd namazı. Nefsin fücura davet eden çağrılarına karşı bilinç hazırlığı sağlayan, öncülerin zorlu mücadelelerde bitimsiz yol azığı olarak teheccüd namazı\n8\nKur'an ile Peygamberimize açıkça tavsiye edilmektedir. Çünkü Peygamberimiz makam-ı mahmudun taliplisi, hayır yarışının en önde giden müsabakacısıdır.\nHayatı bir hayır yarışı olarak görme bahtiyarlığına ermiş bütün müminler de Peygamberimiz gibi makam-ı mahmuda erişebilmek için teheccüd namazını ihmal etmemelidir. Hem bu şeytan ile ve şeytani olan bütün kötülüklerle mücadele edip öncüler arasında cennete girebilmek için şarttır. Ancak bu irşad yöntemi ile şeytanın somut ve soyut saldırılarına karşı göğüs gerebiliriz.\nTeheccüd namazında yapılması tavsiye edilen dua da göstermektedir ki; Rabbimiz gündüz işlere teheccüd ve tertil üzere Kur'an okuyarak, geceden bir bilinç hazırlığı yapmamız gerektiğini öğretmektedir. Birçok salih amelden daha çok fedakarlık gerektiren, zor bir zamanın ibadeti olan gece namazında yapılan duaların faziletine dair birçok hadis de rivayet edilmiştir.\n9\nAlimler Gece Kıyamını İhmal Etmezler\n\"Yoksa siz, gece boyunca secde ederek yahut ayakta durarak / kıyam ederek kendini Allah'a ibadete adayan, Ahirete öncelik veren ve Rabbinin rahmetini dileyen kimse (ile kendinizi bir mi tutuyor) sunuz ? De kil Hiç bilenlerle (alimlerle) bilmeyenler (cahiller) bir olur mu? Ancak yalnızca akıl-izan sahipleri bunun farkındadır.\" (Zümer, 39/9)\nGece az uyumak övülmüş bir salih ameldir. Yüce Allah cennetini hak eden takva sahiplerin özellikleri arasında \"az uyuyup çok ibadet ve zikirle meşgul olmayı\" saymıştır: \"Gecenin az bir kısmında uyurlardı, bağışlanmak için kalplerinin derinliğinden gelerek yalvarırlardı.\" (Zariyat, 51/17-18)\nGece kıyamının yüreklerimize katkısını unutmayalım. Çünkü, gece yapılan ibadet özgüven aşılar, kalbe dinginlik kazandırır, insan ve cin şeytanlarına karşı cihadımızda bilinç hazırlığı sağlar, bizi diğer insanlarından üstün kılar. İnsanları birbirinden üstün kılan hasletin ne olduğunu, daha sarih bir şekilde Rabbimizin beyanlarından öğrenebiliriz.\nBizzat kendi özbenliğimizden gelen kötülük çağrılarına ve dışımızdaki şer güçlerin bizi sürüklemek istedikleri cehennem çukurlarına karşı silahlanmak, hazırlıklı olmak zorundayız. Bu hazırlığın yöntemlerini Yüce Allah Kur'an-ı Mecid ile bizlere öğretmektedir. Öğrendiğimize göre gece kıyamı bu yöntemlerden birisidir. Nefes aldığımız her anımızda ubudiyet bilinci ile hareket etmemizi sağlayacak bir yüce duyarlılık kazanmak zorundayız. Gece kıyamı bu bilinç ve şerre karşı direnişin kazanılmasında gözardı edemeyeceğimiz imkanlar namzettir.\nRabbimizin yarattığı bu nimetin kıymetini bilelim, gözümüzü açalım, gözardı etmeyelim, yanlarımızı yataklarımızdan uzaklaştıralım, en sevdiklerimizi ve uykumuzu Allah'a kurban edelim...\nDipnotlar\n1- Gece kıyamı ibaresini bu çalışmada gece namazı ifadesine tercih ettik. Çünkü gece Allah için uykuyu kurban edip kalkmak sadece namaz kılmak amacına matuf değildir. Hem ferdi olarak hem de toplu olarak yapılan bu salih amel çok amaçlıdır. Bu durumda gece kıyamı daha elverişli bir tanımlama olmaktadır. Yaklaşım şeklimizin daha sonra bir hadiste de aynıyla geçtiğini görünce isabetli bir seçim yaptığımızı daha çok kani olduk. Bkz. Nesai, Sünen, Kıyamu'l-Leyl, 9.\n2- Tertil; bir şeyi düzenli, tertipli ve planlı bir şekilde yapmak anlamına gelmektedir.\n3- Gece kıyamını Peygamberimiz bazen yalnız başına icra etmiştir. Aşağıdaki ayetler bunun şahididir: \"Gece ve bütün yıldızlar çekildiği zaman O'nun şanını yücelt!\" (Tur suresi, 52/49.) \"Ey örtüsüne bürünen! Gece biraz ilerleyince kalk; gece yarısı, biraz önce ya da sonra kalk ve tertilen, duyarak Kur'an oku! Biz sana sorumluluğu ağır bir mesaj tevdi edeceğiz. Gerçek şu ki, gece vakti zihin daha zinde ve güçlü olur ve okuma daha da berraklaşır. Halbuki gündüzleri seni meşgul edecek yığınla iş vardır. Ama (gece gündüz) Rabbinin adını an ve bütün varlığınla kendini O'na ada!\"(Müzzemmil, 73/1-8)\n4- Rasulullah (s)'ın bazen de müminlerle birlikte gece kıyamını ihya ettiğine dair işaretleri ayetlerden ve birçok hadisten çıkarabilmekteyiz. İlk müminler topluluğunun birlik gece kıyamım icra ettiğine dair Müzzemmil suresi (73), 20. ayeti delil olarak gösterebiliriz. Hadisler için bkz. Ibn-i Hanbel, Müsned, 2. Cilt, S. 28, 95.\n5- Gece ibadeti ile gündüz infakı arasındaki kopmaz ilişkiye dikkat çeken Secde suresi ayeti: 'Onlar yataklarından geceleri kalkarak, korku ve ümit içinde, Rablerine yalvaranlardır ve kendilerine geçinmeleri için verdiğimiz azıktan başkalarına harcayanlardır.\" (Secde, 32/16)\n6- Bakara, 2/187\n7- İbadetimizi günün belli vakitleri ile sınırlamak doğru değildir, ibadet şuurunu ve disiplinini elde ettiğimiz Rabbimizin yol gösterici kılavuzu Kur'an-ı Kerim'de birçok zikir vaktinden söz edilmiş. Ayrıca namazdan sonraki işlerimiz esnasında da Allah'ı anıp unutmamamız emredilmektedir. Gece gündüz birçok vakte işaret eden ayetler için bkz. Hud, 11/114; Taha, 20/130.\n8- \"Yatsı namazından sonra, daha uyumadan veya bir miktar uyuduktan sonra kılınacak nafile namaza salatu'l-leyl veya gece namazı ya da kıyamu'l-leyl adı verilir. Bir miktar uyuduktan sonra kalkıp kılınırsa, bu namaz teheccüd namazı adını almaktadır. Kılınması menduptur. Teheccüd namazının en azı iki, en çoğu sekiz rekattır.\" (Vecdi Yavuz, Mukayeseli ibadetler İlmihali, 1995, İstanbul, c. II, s. 240)\nTeheccüdün gece namazı anlamına geldiğine dair hadisler için bkz. Ibn-i Mace, Sünen, İkame, 124; Buharı, Sahih, Teheccüd, 1,50; Ibn-i Hanbel, Müsned, c. II, s. 86.\nTeheccüd namazını Peygamberimiz gecenin kolayına gelen her hangi bir diliminde kılardı. Bkz. Müzzemmil suresi, 73/20; Seyyid Sabık, Fıkhu's- Sünne, 1986, İstanbul, c. I, s. 213; Buhari, Sahih, Teheccüd, 1; Da'vaat, 10; Ibn-i Mace, Sünen, İkame, 180; Darimi, Sünen, Salat, 169; Ibn-i Hanbel, Müsned, c. I, s. 358, 366.\n9- Rabbimizin gece namazında yapılmasını tavsiye ettiği örnek dua şudur: \"Ve de ki: Ey Rabbim, girişeceğim her işe içtenlik ve doğruluk üzere girmemi, (bırakacağım her işten de) doğruluk ve İçtenlik göstererek çıkmamı sağla, ve bana katından destekleyici bir güç (sultan) bahşet!\" (İsra, 17/80)\nTeheccüd esnasında yapılan duaların faziletine dair bir hadis için bkz. Darimi, Sünen, Salat, 169.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}