{
  "id": "869ce10e-f9c5-47b7-8d7e-f7387471a999",
  "title": "Mescid ile Cadde Arasındaki Denge Arayışı",
  "author": "Muciburrahman Özyiğit",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/mescid-ile-cadde-arasindaki-denge-arayisi-2775yy.htm",
  "content": "Cezayirli Müslüman düşünür Malik b. Nebi, Kültür Sorunu isimli eserinde kültür üzerine analitik değerlendirmelerde bulunmaktadır. Nebi, kültürün çok boyutlu ve kompleks bir olgu olduğunu, bu nedenle tek bir pencereden değil, birbirinden farklı yerlerden ayrı ayrı değerlendirilmesi gerektiğini belirtmektedir.\nKültürü tanımlama işleminde; kavramın içeriğinin ideolojik olarak şekillendiğini, tarihsel ve ideolojik verilerden yoksun bir ülkede de tanımın yapılamadığını belirtmekte, Marksist vb. tanımları da kuşatan bir tanım yapma denemesinde bulunmaktadır:\n\"Kültür, bireyi doğumundan itibaren etkileyen ve onun davranış tarzını, içinde doğduğu ortamın yaşam biçimine bilinç dışı bağlayan davranışsal nitelikler ve toplumsal değerler bütünüdür\" (50. Sh.).\nNebi, uygarlıkla kültür arasındaki ilişkiyi irdelemekte, uygarlığın özü itibariyle tartışılmaz kültürel değerlerin toplamından ibaret olduğunu belirtmektedir. İslam dünyasında uzun bir süredir yaşanmakta olan tıkanıklığın, araçlardan değil, sahip olunan düşüncelerden kaynaklandığını söyleyen yazar, bu hastalığın yenilmesi için ümmetin yolunu keşfetmenin gerektiğini ifade etmektedir.\nNebi, sömürü olgusunu ve Afrika kültürüyle ilişkisini irdelerken, 19. yy.'dan bize miras kalan sömüren-sömürülen ikiliğinin, hali hazırda insanlığın yaşadığı psikolojik, politik ve ekonomik sorunların nedeni ve kaynağı olduğunu kaydetmektedir.\nMalik b. Nebi, aslen ayrı bir kitap olan \"Bir Toplumun Doğuşu\" bölümünü \"Toplumsal İlişkiler Ağı\" kavramsallaştırmasıyla ifadelendirmektedir. Bununla şahıslar, düşünceler, nesneler düzeyinde bir tanımlamayı kastetmektedir.\nNebi, Nefsini/kendini değiştiren her şeyin, toplumu değiştirmesinin ilahi bir kural olduğunu, İslam dünyasının sömürülme kompleksinden sıyrılıp kurtulmasının da sadece idealle uyarılabilecek bir dönüştürme iradesini kuşanmasıyla mümkün olabileceğini söylemektedir.\nİslam dünyasında popüler olmayan düşünce ve tezlerin \"vakıaya dönelim\" söylemiyle dışlanmaya çalışıldığını, aslında 'vakıa' olduğu söylenilen şeylerin afaki ve öznel ifadeler olduğunu belirtmektedir.\nNebi, cami ve mescitlerin müslümanların ahlaki bağımsızlıklarında çok önemli bir yeri olduğunu, buraların terk edilmesiyle birlikte ideal ve ilkelerin ortama etki edemeyip bir yıkım ve çöküşle karşılaştıklarını söylemektedir.\nMüslümanların mescitten caddeye çıkmalarıyla birlikte İslam düşüncesinin içgüdülerine egemenliğini yitirdiğini, bunun nedeninin ise enerjisini kollektif bir tarzda ideali istikametine yönlendirecek bir atmosfer bulunmaması olduğunu ifade etmektedir.\nÖyleyse iki önemli görev vardır:\n\"1. Vahiy yeni iniyormuşcasına Kur'an'ın öğretimini düzenlemeliyiz.\n2. Müslümanın dünyadaki yeni mesajını belirlemeliyiz. \" (174. sh.)\nNebi, siyerden alıntılarla anlatımlarını açımlamakta, bu ise kitabına bir akıcılık ve tatlılık kazandırmaktadır. Malik b. Nebi, sosyal bilimlerin terminolojisini ağırlıklı olarak kullanmaktadır. Ayrıca Nebi'nin kendine has bir kavramsallaştırma ve terminolojisinin de olduğu bilinmelidir. Bu iki hususu dikkate almak kitabı kavramada faydalı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}