{
  "id": "3c36d1f3-5218-471b-baf0-4ee31deae25d",
  "title": "Darbeler Cumhuriyetinde 'Yutan Eleman' Olarak FP",
  "author": "Kenan Alpay",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/darbeler-cumhuriyetinde-yutan-eleman-olarak-fp-2664yy.htm",
  "content": "Türkiye kamuoyunda Ocak ayının son haftasında FP ve Genelkurmay arasında yaşanan gerginliklerden dolayı herhangi bir panik havası oluşmadı. Ne borsada, ne dövizde ne de faiz oranlarında kayda değer olumsuz bir gelişme yaşanmadı. Türkiye halkı, toplumu siyaseti, ekonomiyi, hukuku, eğitimi, sporu vd. bir çok alanı Genelkurmay/Komutanların mütemadiyen terbiye, ve tahdit girişimlerine muhatap olduğu İçin yaşanan son gelişmeyi de \"Burası Türkiye! Her an her şey olabilir\" tarzı bir rahatlıkla geçiştirdi.\nBeykoz-Kavacık'ta İlim/Velioğlu infaz şebekesine dönük operasyonla birlikte naklen Tv'lere yansıyan görüntüler suçluları cezalandırma, hukukun gereğini yerine getirme, köklü bir temizlik olarak algılanmadı halk nezdinde. Tersine, \"kullan at\" tarzı bir ilişki hakim oldu zihinlere. Mide bulandıran, tüyler ürperten görüntü bombardımanlarının ardından otoriter yapılanmayı daha bir güçlendirmeyi hesaplayan bir tasfiye harekatıydı yaşananlar.\nDüne kadar PKK ve İslami çevrelere yönelttiği silahların ateşlenmesine göz yuman sistem bu şebekenin pislikleri ortaya çıkınca onları İslami camiaya yıkmanın sevincini ve rahatlığını yaşamak için tuzaklarını sağlam kurmuştu. İslami camia ise bu aleyhte kampanyadan kurtulup bu grubun kirli ve karanlık ilişkilerini ve devletin bu grubu bugüne kadar niçin müsamahakar davrandığı ile ilgili soruları deşifre edememenin tedirginliğini yaşadı.\nFP lideri Recai Kutan partisinin grup toplantısında \"Pusuda bekleyen bazı çevreler teröristlerin vahşetini İslami terör, şeriatçı vahşet gibi suçlamalarla gündeme getirmeye başladılar. Terörle, anarşiyle İslami bir arada zikretmek İslam'a yapılacak en büyük bühtandır, iftiradır. Terörün dinlisi, dinsizi olmaz, hele Islamisi hiç olmaz\" (26.1.2000-Milli Gazete) diye konuştu. Ardından, TBMM Faili Meçhul Cinayetleri Araştırma Komisyonu ve Susurluk Komisyonu raporlarından alıntı yaparak bu örgütle MİT, JİTEM, Jandarma ve Emniyet Özel Harekat arasındaki tespit edilen bazı ilişkilere dikkat çekti ve şöyle bir soru sordu: \"Devlet mi Hizbullah'a sızdı, Hizbullah mı devlete?\" Kutan devamla; \"28 Şubat'ta 7 kişiyi demokrasi düşmanı ilan eden balans ayarcıları Sincan'da yürüttükleri tankları Hizbullah katillerinin üzerine niçin yürütmedi\" dedi. Kutan'ın bu sözleri gruptaki FP'liler tarafından coşkuyla alkışlandı. Ertesi günkü Milli Gazete'nin Manşeti ise; \"Hizbullah Devletin Elinde Kalacak\" idi.\nErtesi gün Kutan'ın konuşmasıyla ilgili Genelkurmay'dan cevap değil, çok sert bir tehdit geldi. Gazeteler Genelkurmay'dan gelen açıklamayı \"tokat gibi, balyoz gibi, şamar gibi\" vb. nitelemelerle manşete çekti. İçerik olarak Genelkurmay bildirisinde suçlama, şüphe veya eleştirilere cevap teşkil edecek hiç bir yön yoktu. Çünkü Komutanlar bu zamana kadar hiçbir konuda, hiçbir sorunla ilgili beklenen cevabı vermedi, hep tehdit etti, suçladı. Hiçbir surette savunma pozisyonu almadı, hep karşı saldırı düzenini korudu.\nToplumsal yapının değişik katmanları, komutanlar farklı vesilelerle gayet rahat bir şekilde suçlamış ve baskı altına almıştır. Fakat ordu kendisine dönük en ufak bir eleştiri veya suçlama karşısında bir bütün olarak tahkir ve tezyif olmak için adeta tetikte bekleyip savcıları harekete geçirmiştir. Komutanlar geleneği bozmadılar. Açıklanan metinde FP sahip olduğu mirasla birlikte her türlü kötülüğün anası ilan edildi. Darbelerin ve parti kapatmaların meşruiyeti savunuldu. \"Hizbullah\" diye ifadelenilen İlim gurubu, FP geleneğine fatura edildi vs. Çizgi, üslub, mantık sürgit devam ediyor. Batı cephesinde değişen bir şey yoktu; Nato kafa, nato mermer.\nBeklenen bu gelişme FP yönetiminde hiç beklenmeyen, adeta nereden geldiği bile belli olmayan bir darbe misali panik havası yarattı. Kutan \"bomba benim elimde patlamasın da ne olursa olsun\" misali topu pas edip kurtulma telaşına girdi. İşte bu telaş anında RP/FP çizgisinin baskın karakteri olan üç davranış biçimi sergilendi.\nİlki FP liderliğinin gündeme getirdiği konunun doğruluğundan kaynaklanan güce inanmamasıydı. Özgücüne ve doğrularına inanan komplekssiz bir iradi tavır sergilemek yerine konjonktürel hesaplara (AB süreci, M. Yılmaz ve T. Çiller'in açıklamaları, nispeten konuya duyarlı hale gelmiş kamuoyuna güveni vb.) endekslenerek açılım sağlama girişimlerinin doğal zayıflığını yaşıyor FP çizgisi.\nİkinci olarak herhangi bir politik girişimi egemen iradenin temsilcileri tarafından (TSK, TBMM, Anayasa Mahk, Yargıtay, TÜSİAD, Medya vb.) makbul görülmez ve tepki ile karşılaşırsa, FP liderliğinin, çark eden ve hiçbir şey olmamış gibi davranıp kendisine duyulan güveni her daim sarsan tipik tavır sahiplerinin merkez üssü gibi bir oluşumu temsil etmesi. Sözünün arkasında duramayan, kendi yapılarının dışındaki politik manevraların arkasına sığınan (H. Celal Güzel'in, M. Yazıcıoğlu'nun, T. Çiller'in veya Batılı diplomatların) gölge siyasal yapı ile temsil yeteneğinden mahrumdur FP liderliği.\nÜçüncü olarak RP/FP çizgisinin edilgen ve sığınmacı tavrını da aşan ahlaki alanda taşıdığı çarpıklık. Egemen iradenin üzerine abanan tehdidine karşı sağlam durup karşılık vermek yerine özür dileyen ve 'suçlu o' diyerek birilerini ihbar etmeye tenezzül eden ahlak sefaleti. FP birçok defa sahip çıkamadığı haklarına sahip çıkanları pişman eden anormal dengesizlik dizisi sergiledi\nRP/FP çizgisi 28 Şubat'ta tanklarla birlikte Genel Başkan Erbakan'ın ilkesiz politikalarının altında kalmıştı. Ocak 2000'de ise Genelkurmayın bildirisi ile birlikte FP lideri Kutan'ın sözünün arkasında duramayan, özür dileyen ve ihbar eden ve bu yüzden sefalet kokan tavırlarının altında kaldı. Kendini, değerlerini, kitlesini savunmaktan aciz kalmış FP liderliği siyaseten iflasının yanına bir de muhbirce davranarak ahlaken iflasını da ilave etmiştir.\nRP/FP çizgisi siyasette 'etkisiz eleman'(bir) olmayı dahi becerememiş, kendisine bir vesile ile yönelenler için 'yutan eleman' (sıfır) işlevi görmüştür. Sadece kendi kadrolarının değil dini ve ahlaki duyarlılığı yüksek potansiyel kitlenin de ufkunu karartmış, kimliğini deforme etmiş ve güven bunalımını yaygınlaştırmış-tır. Siyaseti yalan, karakteri değişken bir modeli müslüman adıyla bir araya getirmekle hem içe dönük hem de dışa dönük güvensizliği kurumsallaştıran, kimliği kirleten RP/FP liderliği, sonuçta müslümanları yalnızlaştırmaya mahkum etmeye kendi cephesinden katkı sağlamıştır.\nSiyasal mücadele yöntemi olarak kendinize 'şamaroğlanı' mazlum rolleri biçmişseniz buna kimsenin itirazı olamaz. Gelen giden tokatlar sizi; sadece komutanlar değil... Fakat kurumsal işleyişinizin çarpıklığı dolayısıyla değerlerinizi ve kitlenizi onun bunun tokatlamasına maruz bırakmaktan bir an evvel vazgeçmek herkes için hayırlı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}