{
  "id": "e9de31c9-2f51-4e73-ac99-7fd1700093e9",
  "title": "Basında İslami Muhalefet: Şura - Tevhid – Hicret -2",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/basinda-islami-muhalefet-sura-tevhid-hicret-2-2731yy.htm",
  "content": "Tevhid Dergisi\nŞura Dergisi, 30 Ekim 1978'de MSP yöneticilerinin yayın politikalarına karşı eleştirel yaklaşımlarını ve mali sorunlarını mazeret göstererek yayınına son verdiği sıralarda gündemi sarsan önemli gelişmeler devam ediyordu. İran'da devrim rüzgarları esiyor, Afganistan'da İslami direniş örgütleniyor ve dünya gündemi İslami hareketleri konuşuyordu. Ancak benzer zorluklar yayınını aylık olarak sürdüren Düşünce Dergisi için de söz konusuydu. Yeni Ölçü Dergisi ise zaten yayınına ara vermişti.\nMüslümanları ilgilendiren gelişmeler gittikçe artarken, meydanda önemli bir boşluk oluşmuştu. Şura'yı çıkartan yazar kadrosu bu boşluğu gidermek için yoğun bir çaba içine girdiği sırada devreye Akıncılar Derneği girdi. Yayın Müdürlüğü'nü Selahattin Eş'in deruhte edeceği haftalık bir gazetenin (derginin) finansmanını karşılayacaklarını bildirdiler. Bu konu değerlendirildikten sonra Tevhid adlı haftalık bir derginin çıkartılmasına karar verildi. Selahattin Eş, Ali Bulaç, Hüsnü Aktaş, Yılmaz Yalçıner'den müteşekkil heyetin yeni üyesi, \"amatörce çıkan\" aylık İslami Hareket Dergisi'nden Mehmet Mengüç Yenigün (Sedat Yenigün) oldu. Yeni Ölçü Dergisi de yayın hayatına son vererek Tevhid'e katıldı. (Şura, 1/2)\nDergi çıkmadan önce Ali Bulaç, Selahattin Eş Çakırgil, Hüsnü Aktaş ve Yılmaz Yalçıner'den oluşan Tevhid Dergisi heyeti Ankara'ya gitti. 24 Kasım 1978'de MSP Genel Merkezi'nde bu heyetle birlikte MSP Genel Başkanı Necmettin Erbakan'ın ve Şevket Kazan, Oğuzhan Asiltürk, Akıncılar Derneği Genel Başkanı Tevfik Rıza Çavuş ile Hikmet Akgül'ün iştirak ettikleri bir toplantı yapıldı. Bu toplantıda Şura Dergisi'nin neşriyatı sırasında MSP yöneticilerini rahatsız eden konular gündeme getirildi. Söz konusu rahatsızlıklara neden olmayacak bir yayın politikası üzerinde uzlaşma sağlandı. Derginin MSP ve Akıncılar ile olması gereken hukuku belirlendi. Belirlenen prensipler derginin 18 Aralık 1978 tarihinde yayınlanan ilk sayısında ilan edildi:\n\"...Tevhid, herhangi bir dernek veya siyasi partinin resmi neşir vasıtası olmadığı gibi, neşriyatı ile onları ilzam etmek gibi bir mesuliyeti de yüklenmek istemeyecektir. Akıncıların müzaheretinden memnun olunduğu gibi, MSP'nin alaka göstermesinden de aynı memnuniyet duyulmaktadır. Tevhid'in etrafında bir araya gelenlerin ortak kanaatine göre, mevcut partiler düzeninde kesin tercihimizin tekrar ifadesine bile lüzum görmüyoruz. Ancak bu siyasi kuruluşun sesi olarak, onun haber bülteni durumunda gözükmek gibi bir düşünce kesinlikle mevzubahis değildir. Keza, mevcud partiler düzeninde, benimsediğimiz siyasi partinin küçük hataları olursa bunlarla uğraşmayız, onu düzenin baskılarına karşı müdafaa ederiz: Ancak inancımız açısından temelde büyük hatalar tevlid edilebilecek davranışlara karşı gerekli ikaz ve tenkid vazifemizi de yerine getiririz. Camiamız açısından polemiklere vesile olacak neşriyata girmekten kaçındığımız gibi, şer'an ihtilaflı konularda yazmaktan da kaçınırız...\" (Tevhid, 1/2)\nBu yazıya ilave olarak Erbakan'ın \"biz de hata yapabiliriz, ama bu hataları yazıya dökmeden önce, böyle bir araya gelip, dile getirilmesi yoluyla giderilmesinin usul ittihaz olunmasını faydalı görürüm.\" ifadesi büyük bir memnuniyetle zikredilir. Ancak Erbakan'a hata işlenebilecek konulardan önce istişare etme gibi bir sorumluluğun hatırlatılması yoluna gidilmez. Bu toplantıdan sonra haftalık Tevhid Dergisi'nin yayınlanması kesinleşir. Düşünce Dergisi, aylık yayınına son verir ve üç aylık yayın periyoduna geçer. 20 sayfa olarak yayınlanmaya başlayan Tevhid'in ilk sayısında Selahattin Eş, Necmettin Erbakan ile -MSP tabanına da, İslami duyarlılığı güçlenen müslüman genç kesimlere de hoş gelecek- bir röportaj gerçekleştirir. Bu röportajda dünyadaki İslami gelişmeler ve hareketler üzerine yöneltilen sorular karşısında Erbakan'ın müspet cevapları yer alır.\nAncak 24 Kasım 1978 tarihinde yapılan Ankara Toplantısından sonra Türkiye İslami uyanışının neşriyat bazında yükselen güçlü sesi, önemli bir paradoksla karşı karşıya kalır. Bir taraftan Türkiye'deki tevhidi bilinçlenme sürecine katkıda bulunmaya çalışılırken, bir taraftan da sistem içi araçlara mensubiyet konusunda yaşanan zaaf ve ilkesizlikler karşısında genellikle suskun kalınısın yolu açılır. MSP ve Akıncılar Derneği'nin inisiyatifi dışında sosyal bir varlık ve etkinlik oluşturma düşüncesi büyük ölçüde manipüle edilmiş olur. Sürekli olarak vurgu yapılan Kur'an ve Sünnet eksenli bir cemaat olma vurgusu, çoğu zaman soyut ima ve arzulardan öte gidemez.\nKasım 1978 Ankara Toplantısı, Yeni Ölçü, Düşünce ve Şura Dergisi yöneticilerine ancak MSP ve Akıncılar camiası içinde yapılacak bir etkinliğin onay göreceğini kabul ettirmiştir. Bu dergilerin mensuplarına düşen de ancak parti kitlesinin ve Akıncı gençliğin siyasal örgütlenmeleri çerçevesinde etkinliklerini sürdürmektir. Bu bağlayıcılığa rağmen Tevhid'in bu kitlelere taşıdığı mesaj sürekli parti kurmaylarını tedirgin etmiş ve kullanılan söylem, değişik vesilelerle kontrol altında tutulmaya çalışılmıştır. Ancak gerek geleneksel din anlayışının tashihi, gerekse ulusal değerlerden arınma çağrısı, söz konusu kesimlerde tesir uyandırdığı oranda rahatsızlıklar da nüksetmeye başlamıştır. Tartışmalar özel görüşmeleri, görüşmeler yeni mutabakatları oluşturmuştur. Ancak tartışmalar hiç bitmez. Ankara Toplantısı İslami kesim arasında sürekli tartışılan, küsülen, ayrışılan ama tekrar kuşatılan veya barışılan bir sürecin uzun süren kısır döngüsünü başlatmıştır. Küsüldüğünde veya ayrışıldığında \"henüz bir cemaat olunamadığı\" düşünülmüş (Tevhid, IV/3), barışıklığında veya yeniden anlaşma yapıldığında ise hemen \"cemaatimizin\" faziletleri hatırlanmıştır (Tevhid, 1/19). Kasım 1978 Ankara Toplantısı maalesef ki büyük ölçüde, Türkiye'deki İslami uyanışın -İslam'ın anlaşılmasında usul, düşünce, metod ve hedefler konusunda yaşanan- eklektisizminin deklere edilmiş miladını oluşturmuştur.\nTevhid Dergisi ilk sayısının kapak manşeti, \"İran'da Zafere Duacıyız\" idi. Diğer kapak manşetleri de genellikle İslam coğrafyasındaki İslami hareketler ve özellikle İran'daki gelişmelerle ilgili oldu. Şura Dergisi'nin rejimi ve resmi ideolojiyi eleştiren kışkırtıcı manşetlerine pek yer verilmedi. 24. sayı kapağında \"İslamcı gençlik\"in katkılarıyla Yozgat'ta yapılan \"29 Mayıs Yürüyüşü\"nün fotoğrafı \"Ş....,'ın Üstünlüğü Tartışılmaz!\" manşetiyle verilirken bile \"Şeriat\" ifadesinin kullanılıp kullanılmamasına dikkat ediliyordu.\nDergi kapağına çıkan manşet konusu ve bir önceki haftanın gündemi derginin ikinci sayısından itibaren her sayı S. Eş, A. Bulaç, H. Aktaş tarafından açık oturum tipi konuşmalarla değerlendiriliyor ve böylece de aktüel gelişmeler tartışmalı bir şekilde takip ediliyordu. İran'daki devrim süreci, Afganistan İslami direnişi, Filistin sorunu, devamlı olarak gündemin sıcak konuları olurken, Eritre, Mora, Çad, Cezayir, Tunus, Arabistan, Mısır, Pakistan, Suriye, Filipinler vd. müslümanlarının problemleri de yakından takip ediliyordu. ABD emperyalizminin İslami hareketler ve Türkiye'deki İslami gelişmeler hakkındaki değerlendirmeleri yakından takip edildiği bu diyalog yazılarında, müslümanlara yönelik iç saldırılar, şehid edilen müslüman gençler, Akıncıların tertiplediği mitingler, seçimler izlenilen konulardı.\nAncak haber-yorum ağırlıklı bu diyalog yazılarında H. Aktaş ve S. Eş olayların ayrıntılarından genellemelere giderlerken, A. Bulaç ise daha ziyade genellemelerden ayrıntıları çözmeye çalışıyordu. Örneğin 1978'in son ayında Kahramanmaraş'te sağ ve sol kutuplaşması sonucu meydana gelen ve 150 kişiyi aşkın kişinin katledildiği olaylarla ilgili değerlendirmede H. Aktaş olayların ilk tahrik edicisi olarak solcuları suçlarken, S. Eş ise olayın sorumluluğunun muhafazakar halk kitlelerine yıkılmaması gerektiğini anlatmış, İran devriminin muhtemel tesirini kırmak için hadiseleri dış istihbarat servislerinin tertiplendiğini iddia etmiştir. A. Bulaç ise Kahramanmaraş katliamını değerlendirirken konuya taraf olmamaya çalışmıştır:\n\"...Kahramanmaraş olayları hakkında ben şahsen gazetelerden edindiğimiz bilgiler dışında henüz sıhhatli bilgiler edinemedim. Ancak olayların genel gidişi ve sonucu üzerinde birşey söylemek gerekirse, şunu dememiz mümkündür: Bu olaylar, Türkiye'de ideolojiler adına yaşanmakta olan ve toplum hayatını çok derinden rahatsız eden dayanılmaz dramın son örneğidir. Nitekim bundan önce Kars, Sivas, Malatya ve Elazığ'da buna benzer hareketlere şahit olduk. Şunu rahatlıkla söylemeliyiz ki, bu olaylar içinde yaşadığımız çağın bağlı olduğumuz düşünce ve kültür sisteminin müşahhas ürünleridir. Müslüman olarak, kadın, çocuk, ihtiyar demeden insanların canını ve malını hedef edinen bu tür katliamları ve toplu kıyım hareketlerini onaylamamız mümkün değildir.\" (Tevhid, 111/10)\nTevhid Dergisi de Şura gibi genellikle Akıncı gençler tarafından sahipleniliyor ve değişik bölgelerde satılıyordu. Dergi 25 bin trajla yayınına başlamış ve bir ara 43 bin net satışa ulaşmıştı (Tevhid, XXXII/19). Her sayı dergiye ilgi artıyor ve dergi istekleri okuyucu köşesinde yayınlanıyordu. Bunlardan birisi de Hanifi Fırat'ın Malatya'dan yazdığı mektuptu. Fırat, 500 dergi istiyordu (Tevhid, V/19). Örneğin Ankara'da dergi 1500 civarında satılıyordu, Şura ve Tevhid dergilerinin traj olarak fazla satıldığı yörelerde, İslami canlılığın niteliği de artmaktaydı.\nTevhid Dergisi'ne omuz veren gençlerden birisi de Metin Yüksel'di. Yüksel, Fatih Akıncıları başkanıydı. Şura Dergisi'nin tanıtımı nedeniyle de bir ara Sivas'ta tutuklanmıştı. Metin Yüksel 23 Şubat 1979 günü Cuma namazı çıkışı Fatih Camii avlusunda \"ırkçı eşkiya\" tarafından başına üç kurşun sıkılarak şehid edilmişti. Tevhid, bu acı haberi de kendi haber koleksiyonunun içine katmıştı. Şehit Metin'in babası Sadrettin Yüksel, cenaze namazında yaptığı konuşmada Cenab-ı Hakka oğlunun \"şehidlik rütbesini kazanması\" için niyazda bulunmuş, defin işleminden sonra mezarı başında \"Mahmut Hoca Efendi\" de dua etmişti (Tevhid, X/10)\nTevhid Dergisi'nin İslami hareketlere duyarlı yayını Akıncı gençlerde önemli tesirler bırakıyordu. 1 Nisan 1979'da Akıncılar Derneği Sakarya'da \"Dünya Müslümanlarıyla Dayanışma ve Müslüman Katliamını Protesto\" yürüyüşü tertipledi. \"Müslüman Gençler Sakarya'da Tağut Düzenlerini Lanetledi\" başlığı ile verilen bu yürüyüş haberinde Akıncı gençler ilk olarak \"MÜSLÜMAN GENÇLİK\" olarak takdim edildi. S. Eş'in vurguladığı bu terkiple adeta gençlerin bilinç planında da hızlı bir değişim sürecine girmeleri isteniyor veya bu konuda yol gösteriliyordu ve tarihi değerler yerine vahyi değerlerin ikamesine çalışılıyordu.\nA. Bulaç \"Slogan ve Müslüman\" başlıklı yazısında da müslüman gençlerin kullandığı sloganların ne anlama gelebileceğini belirtip, doğru sloganların açtığı eğitim yolunun bilgi ve irfanla doldurulmasını teşvik ediyordu. İslami duyarlılık hem teşvik edilmekte, hem de duyarlılık sahibi müslümanlar zihinsel arınmaya ve İslami bilinçlenmeye davet etmekteydiler:\n\"Çağdaş tebliğ araçlarından biri de slogan olabilir. Çağdaş ideolojiler ve akımlar adına sloganları çokça yerdik ama, neyi tebliğ edeceğini iyi bilen bir müslüman, insanları hokkabazlıkla aldatmayı düşünmeden güzel güzel sözlerle topluma hitap edebilin davasını özetler ve insanları dinine davet eder. Bu elbette mümkündür ve gereklidir de.\nDahası müslüman, temsil ettiği düşünce akide sisteminden emin olduğu için mensuplarını yalnız sloganlarla eğitmeyi yeterli bulmaz, onları İslamın zengin bilgisi ve irfanıyla donatır.\nAncak şimdiye kadar müşahade ettiğimiz, yukarıda söylediklerimizden çok farklı olmuştur.\nÖyle sloganlar var ki, Türkiye'nin sistem planındaki kalkınmasını, zenginleşmesini hedef edinmiş, öyle sloganlar da var ki, bizi İslam öncesi cahiliye davalarına, milli asabiyetlere çağırmayı üstlenmiştir. Hatta iki yıl önce kullanılan sloganlar ile bugün kullanılanlar arasında çelişki bile gösterilebilir. Çağdaş dünyanın zulümlerini, sapıklıklarını, hükmü altında bulunduğumuz şirkin, tuğyanın insanı nasıl ve kime kul-köle kıldığını, soysuzlaştırdığını açıkça ve en çarpıcı bir biçimde vurgulamayan sloganlar, İslam'ın mesajını, dinin insandan ve toplumdan neyi istediğini, niçin hayatı İslam'la değiştirmeye çalıştığımızı anlatmayan sloganlar, dünyada zulüm altında ve sefalet içinde kıvranan, birbirinden kopuk habersiz ve yardımsız yaşayan müslümanların bu yürekler acısı durumlarını, ezilmişliklerini, hor bırakılmışlıklarını, nasıl şirkin ve sömürünün, emperyalizmin kıskacında yaşadıklarını, deşifre etmeyen sloganlar, bizim sloganlarımız değildir.\" (Tevhid, XIV/6)\n1 Nisan 1979 Sakarya Mitingi'nde Kelime-i Tevhid yazılı afişler taşıyan gençler tutuklanmıştı. Fakat daha sonra yapılan Yozgat, Kayseri ve Bursa mitinglerinde İslami şiarlara ve evrensel İslami hareketlere gösterilen ilgi daha da güçlenmeye başlamıştı. Ama yine MSP kadrolarından itirazlar yükseldi. Tartışmalar oldu. Bu itirazlar karşısında Tevhid Dergisi de Şura Dergisi gibi mevcut düzeyi aşma konusunda sürecin zorlanması gerektiğini vurguluyordu. Özensiz bazı tespitlerden kalkılarak yapılan vurgu şöyleydi:\n\"..Müslümanların Osman ve Orhan Gazilerin manevi bekçilik yaptığı Bursa'da 'Allah-u Ekber!... Lailaheillallah!... Şeriat Gelecek Vahşet Bitecek!... Dinsiz Devlet Yıkılacak Elbet!...\" diye doğruları ifade etmeleri karşısında, müslümanlara düşen zarar-ziyan bilançosu çıkarmak değil, bu pasif mukavemet hareketlerini nasıl aktif plana çıkaracağımızın hesabını yapmaktır.\" (Tevhid, XXVI/15)\nAncak Tevhid'in MSP camiası içinde yürüttüğü bağımsız yayın politikasına yöneltilen eleştiriler gittikçe arttı. \"Akıncılar\" yerine kullanılmak istenen \"Müslüman Gençlik\" terkibi de çok fazla kabul görmedi.\nDergi'de İran'daki gelişmeler yakından takip ediliyordu. Devrim sürecinde yaşanan örneklikler öykünücü bir tarzda dergi sayfalarına aktarılıyordu. Özellikle MSP'li yöneticilerin İran'daki gelişmeleri olumlayan demeçleri hiç atlanmıyor ve geniş şekilde işleniyordu. Bu arada İran'daki devrim sürecinin Türkiye müslümanlarına katkı sağlayan etkisini kırmak için yayın yapan neşriat ve yazarlar alabildiğine eleştiriliyordu. Örneğin günlük yazılarında İran'da Batı düşmanı bir devletin kurulmasından endişelenen ve devrim önderlerine sürekli olarak hakaret eden Ahmet Kabaklı, \"Türkiyeli Müslümanları kontrol ve davalarını saptırmakla görevlendirilen gazeteci\" olarak değerlendirilirken, İran müslümanlarını yobazlıkla itham eden dış politika yazarı Fahir Armaoğlu'nun \"Batı uşaklığı\", üyesi olduğu Çankaya Rotery Kulübü'nün müşaviri olduğunu gösteren bir belgenin yayınlanması suretiyle tescil edilmesi yoluna gidiliyordu (Tevhid, VI/17). Mehmet Şevket Eygi'nin attığı bir iftiraya dayanarak Humeyni'yi \"küfür\" ile itham eden Necip Fazıl Kısakürek, alabildiğine eleştiriliyor ve gayri İslami aile yaşantısı ifşa ediliyordu (Tevhid, XXX/1 7).\nAncak konuyu mezhebi açıdan kaşıyan insanların eleştirilerinin rahatsız edici boyutunu engellemek için olacak ki İran'daki gelişmelere niçin öncelikle yer verildiği izah edilmeye çalışılmıştı:\n\"Hasseten İran meselesine ayrı bir yer verişimiz, İran'ın Ortadoğu'nun kilit noktalarından kıymet-i harbiyesinin ehemmiyetli oluşu yüzündendir ve biz müslümanların başlattığı bir hareketin muvaffak olabilmesi için gücümüzün yettiğince çırpınmış olmaktan dolayı kabahatli sayılmaktan şeref duyarız. Üstelik devamlı olarak ehl-i sünnete bağlılık adına, İran'daki kardeşlerimize çatanların, ehl-i sünnetin bir kaidesini, 'ehl-i kıble olan tekfir edilemez' kaidesini İran müslümanları için tatbik etmediklerini, onlara karşı komünist korkusuyla kapitalistlerin desteklenmesi tavrını gördükçe, aynı tavra ortak olmayı kendimiz için zül telakki ederiz.\" (Tevhid, V/2)\nDergi'de A. Bulaç'ın, İran'daki İslami gelişmeyi desteklemekle şii olmadıklarını vurgulayan \"Ehl-i Sünnet'in Şerefi\" başlıklı bir yazısı da yayınlanmıştı. Ayrıca konunun daha da iyi anlaşılması için A. Bulaç 19. sayıda \"Ehl-i Sünnet ile İmamiye Arasında İtikadi ve Fıkhi Görüşlerin Mukayesesi\" başlıklı bir inceleme kaleme almıştı. Bu incelemede iki mezhep arasındaki İmamet, İmamın ismeti, Mehdi İnancı, Ric'at, Takiyye gibi itikadi; hadis, icma, ictihad, cihad gibi fıkhi konulardaki farklılıkları ele alıp bu konulardaki farklılığın iki taraf için de dinin asıllarını aşan bir durum yaratmaması gerektiğini vurgulamıştır. Bulaç konunun önemine, inceleme yazısının takdiminde şu şekilde dikkatleri çekmiştir;\n\"İran'da İslami kıyamın başladığı ilk günlerden bugüne kadar müslümanları, yapay konuları araç kullanarak birbirinden ayırmayı sanat haline getiren emperyalist odaklar, sık sık İran İslam devriminden 'Şii hareket' diye söz etmeye büyük bir özen gösterdiler. Böyle bir tutum takınmaktan gözettikleri amaç, hareketin başka müslüman topluluklara sıçramasını önlemekti. Bunda da belki bir başarı kazandıkları söylenebilir. Ne var ki, ilk günlerin müphem dönemi atlatılınca, işin özünü kavramakta gecikmeyen müslümanlar, bu ajitörlere karşı direnerek konuyu, bağlı olduğu gerçek platformuna oturtarak ortaya koydular ve hareketin özde Şiiliği değil, doğrudan doğruya İslam'ı temel akide seçtiğini ispat ettiler. Bugün, emperyalizmin müslüman halkları birbirine düşürmek için kullanmakta çokça ısrar ettiği Sünnilik-Şiilik sorunu ikinci planda ele alınmaktadır. Çünkü müslümanları birbirine yaklaştırmak, bütünleştirmek için çok nesnel, çok kaçınılmaz şartlar vardır.\" (Tevhid, XIX/8)\nBu yaklaşıma destek veren en önemli tavırlardan birisi de, Pakistan'da İslami faaliyetleri nedeniyle idam talebiyle yargılanıp hapse atılan Mevdudi'nin İran İslam İnkılabı sürecinde en kıdemli Ayetullah olan Muhammed Kazım Şeriatmedari'ye gönderdiği destek mektubuydu. Tevhid Dergisi'nin tarihi değere sahip bu mektubu yayınlaması, gerçekten şii-sünni taassubunun kırılmasına önemli bir katkı sağladı. Aslı da yayınlanan mektubun tercümesi şöyleydi:\n\"Sizin çalışmanıza dair haberleri soluk soluğa takip ediyor, İran'daki olayları, zulüm, kahır, küfür ve dinsizlik düzeninden kurtuluş ve İslam adaletine dayanan bir düzenin kurulması yolunda ne kadar kanlar döküldüğünü, yüzlerce Müslümanın canlarını feda ettiklerini biliyoruz.\nİran'da yürürlükte olan zulmü, vahşiliği, kendilerini Allah'a adamış Müslümanların kanlarının döküldüğünü. Müslüman kadınların haremine tecavüz edildiğini, kutsal mekanların hakarete, ihanete uğradığını. Müslümanların mallarının ateşe verildiğini, mücahidlerin tutuklanıp zindanlara atıldığını, işkencelere maruz bırakıldığını biliyoruz; bütün bunları her an artan bir şiddetle ve nefretle, derin bir üzüntü ile takip ediyoruz.\nBir İslam ülkesi olan İran'da zulmün, sistemin son bulmasını, ilahi olmayan düzenin kaldırılmasını dilemekte olduğumuzu, Pakistan'daki biz kardeşlerinizin de bu kutsal cihada, sizinle yan yana olup eleminize ve sevincinize ortak olduğumuzu bilmenizi isteriz.\nBilhassa Pakistan'daki İslam cemaatinin sözcüsü olan \"CESARET\" gazetesi, bütün gücüyle sizin bu kıyamınıza, bu hareketinize dikkat etmekte, İran'a, İran'daki mücadeleye ait haberleri en başta yaymaktadır. Şunu da arz edelim ki, nezaretim altında ayda bir yayınlanmakta olan \"TERCÜMANÜ'L-KUR'AN\" dergisinde de, bundan önce \"İran'da Dinsizlikle İslami Savaş\" adlı bir makalemiz çıktı. Bu makaleyi ihtiva eden nüshanın yayınlanmasından sonra, Pakistan'daki İran büyükelçiliği, bu yazıyı İran'la Pakistan arasındaki ilişkileri çözücü mahiyette bulmuş, Pakistan Hükümeti de dergiyi altı ay süre ile kapatmıştı. Makalenin iki hükümetin arasını bozmaya matuf olduğunu kabul eden Pakistan Hükümeti, \"İslam Cemaati\"ni kapatmaya, mallarını müsadere etmeye, yöneticilerini de tutuklamaya karar verdi. Bu arada ben de birkaç ay zindanda kaldım. Sonunda davayı İstinaf Mahkemesi'ne intikal ettirerek beraat kararı alabildim. Söz konusu makalede, ancak Kum şehri ile İran'ın öbür şehirlerindeki olayları gerçek olarak bildirmiştim.\nPakistan İslâm Cemaati Kurucusu Ebu'l-Alâ MEVDUDİ\"\n(TEVHİD, VII/10)\nBu arada dergide Pakistan'la ilgili gelişmeler abartılı bir beklenti içinde gündemleştirilmiş, Butto'nun idamı alkışlanırken, Ziya'ül Hakk'ın tarafı tutulmuş ve Ziya'ül Hakk'ın cunta idaresi 16. sayıda kapak yapılarak \"Yaşasın Pakistan İslam Devleti!\" şeklinde hamaset ve abartı dolu bir başlık atılmıştı.\nDergi'de İran'dan Şah Rıza kovulduktan sonra İran İslam Anayasası ile ilgili başlayan tartışmalara geniş yer verilmişti. İran Medresesi'nin İstanbul'daki temsilcisi Hüccetullah Mehdipur'un \"Anayasamızın Kaynağı Kur'an Olacaktır\" demeci 9. sayıda kapağa taşınmıştır. İran'da gündemleşen \"Yeni Anayasa Taslağı\" ile ilgili metin 10. sayıda İran İslam Cumhuriyeti Anayasa Taslağı ise 31. sayıda yayınlanırken,\"İslami Anayasa Kur'an mı yoksa Kur'an'dan çıkartılan mı?\" sorularıyla başlayan tartışmaya malzeme olacak metinler yayınlanmaya başlanmıştır. Bu anayasa taslağı ile ilgili mukayeselere imkan verecek Beşir Eryarsoy'un \"İslami Devlette Hükümet\" (Tevhid, 1/14), \"İslami Devlette Biat ve Seçim\" (Tevhid, XI/8) ayrıca \"İslami Hakimiyet Anlayışı\" (Tevhid, XXVI/8) yazıları, Hasan El-Benna'ya atfedilen \"Bizim Kur'an'dan Başka Anayasamız Yoktur\" (Tevhid, XIII/18) başlıklı yazı ve yine 31. sayıda S. Eş'in değerlendirmeleri fonksiyon görmüştür. S. Eş, taslağın olumluklarına işaret ederken 106. maddeye itiraz etmiştir;\n\"..Keza 106'ncı maddedeki, İran menşeli ve İran uyruklu olmadıkça başbakan veya bakan olunamaz tarzındaki ifade, İslamın cihanşümullüğü açısından bin nakise teşkil eder.\"(Tevhid, XXXI/10)\nBu tartışmalar genellikle ehl-i sünnet dünyasının dağınıklığını hatırlatmıştır. H. Aktaş değişik yazılarında bu hususa vurgular yaparken, S. Eş müslümanların öncelikle liderlik meselesini çözmeleri gerektiğini ancak bu işin ise müslüman alimlere kaldığını belirtirken (Tevhid, XII/2), A. Bulaç'ta \"Sünnetin Işığında\" başlıklı yazısında imamlık ve emirlik kavramlarını işledikten sonra müslümanların bir imam etrafında birleşmelerinin zorunluluğu üzerinde durmuştur (Tevhid, XXIX/4). Ama henüz müslümanların bölünmüşlüğü, ayrışma ve farklılık nedenleri üzerinde durulmamakta ve zaafların fikri temellerine eğilinmemektedir.\nTevhid Dergisi, İslam'ın algılanışı, fikri ve usuli temelleriyle ilgili yazılara oldukça az yer vermiştir. Bu konuda en önemli ve belki de tek kalan yazı ise Mevdudi'nin Tefhimü'l Kur'an'ından iktibas edilen \"Kur'an'ı Kerim'i Anlamak Üzerine\" başlıklı makale olmuştur. (Tevhid, 11/14) Bu tutum, Tevhid yazarlarının önemli bir kısmının Şura Dergisi'nden getirdikleri şer'i planda taklitçi statülerini tabiileştirmelerinden kaynaklandığı intibaını uyandırmaktadır. Tevhid Dergisi yazarları siyasi gelişmelerle ilgili içtihadları rahatlıkla yapabilirken, şer'i delilleri algılamayla ilgili içtihadları genellikle alimlere bırakmışlardır. Ancak alim geçinen bir çok kişi yine dergi sayfalarında eleştirilirken, hangi alimlere güvenileceği ile ilgili ciddi herhangi bir açıklama veya araştırma ortaya konulmamıştır.\nA. Bulaç bu konuda en dertli kişidir. \"Yeniden Müslümanlaşmak\" başlıklı yazısında Türkiye'de müslümanlarca ortaya konan birçok çabaya rağmen \"İslami bir mücadele\"den veya \"köklü bir İslami hareket\"ten bahsedilip bahsedilemeyeceğini sorgulamaktadır. Çünkü onca siyasi ve ideolojik teşkilata ve bunca yayın organına ve insan kalabalığına rağmen nitelikli bir İslam anlayışından bahsedilemeyeceğine işaret etmekte ve şu konulara dikkat çekmektedir:\n\"..Bilumum aydınlar ve yöneticiler, hata batının o kokuşmuş, eskimiş, porsumuş ve kirli çamaşırları çoktan pazara çıkmış sistemlerine Müslümanlar da, 19. yüzyılın o bozuk Osmanlı din anlayışından kurtulamayan, hala \"cevherden gerdanlıklar\" ve \"aşıkin\" efsaneleri okuyan süper gerici, ultra dünya dışı üstadlarının ağızlarından çıkacak hikmet (!) dolu incilerin kulu kölesi. Hala o çok dinlediğimiz \"Çok süründün aya kalk Sakarya\" türkülerini okumakta, hala \"Ayasofya açılsın, patrikhane dışarı, yeniden büyük Türkiye, milli ve ahlaki değerlerimiz, o muhteşem bin yıllık tarihimiz, Allah'ın seçtiği-bunun delilineyse- kurtulmuş aziz milletimiz sloganlarını tekrarlayıp durmaktalar. Ve hala ehven-i şer diye \"CHP'ye karşı AP, Rusya'ya karşı ABD ve NATO, komünizme karşı sağcı ve curcuna..\nGerçek şu ki, yaşadığımız hayatın katı gerçekleri ile bu insanların temsil ettiği sözde İslam ile hiç bir sağlam irtibat yok. Bu sözde İslam, ne Kur'an'ın ve Sünnet'in anlattığı İslamdır ve ne de şirke ve zulme karşı koyabilecek güçte ve yapıda bir İslam'dır. Türkiye'de müslümanların yaşadığı en büyük çelişkinin, uğradıkları zaafların, peşlerini bırakmayan başarısızlığın odak noktası da budur. Bu, temelde sakat anlayışlar terk edilmedikçe, Kur'an'ın ve Sünnet'in ortaya koyduğu hakiki İslam'la, toplum genel bir tebliği ile eğitilmedikçe, ne müslümanlar Allah'a karşı vazifelerini yerine getirmiş olacaklar, ne de ülkenin sosyal, iktisadi ve ahlaki hayatı İslam'la değişecektir. Eğer samimiyetle müslüman olmak istiyorsak ve başka hiç bir endişemiz yoksa, o zaman Allah'ın Rasulüne indirdiği İslam ile kendimizi en kısa zamanda müslümanlaştırmalıyız.\" (Tevhid, XIII/6)\nDergi'nin 16. sayısında bu yazıya bir okuyucunun İtiraz mektubu yayınlanmıştır. Bulaç'ın bu tesbitlerini tasavvuf ehline bir saldırı olarak gören bu okuyucu, Abdülkadir Geylani'nin \"Cevherden Gerdanlıklar\" adlı eserindeki yanlışlıkların ancak sonradan kitaba katılmış olabileceğini belirtmiştir. Dergi editörü ise cevabi yazısında bu okuyucuya kendilerini uyardığı için teşekkür etmiş ve \"mektubunuzda belirttiğiniz hususlara bütünüyle katılıyoruz\" demiştir. Yerleşik din anlayışını tashih ve ıslah etme anlayışındaki bu çekimser tavır bir nevi \"akıncı geleneği\" denilebilecek bir standartlaşma da sağlamıştır. Var olan İslami potansiyeli bir an evvel iktidara taşımayı önceleyerek, toplumun din anlayışını ıslah etmek ve kitlelerin nefsinde vahyi inkılabın diriliğini gerçekleştirmek görevini ihmal eden ve \"halk İslamı\"nın hikmetlerini ve \"şanlı tarihin\" faziletlerini anlatmaktan kurtulamayan bir standartlaşmadır bu. Ve dikkat edilirse Bulaç'ın ortaya koyduğu doğrular, üslup eleştirisi çerçevesinde ikinci plana itilmektedir. Oysa yapılacak olan ıslah çabalarını ihmal etmek değil, bu çabalardaki ısrar sürdürülürken üslup ve tebliğ yöntemi konusunda aşırılıkları özeleştiriye tabi tutmak ve terbiye edebilmek olmalıydı.\nBu kaygımıza en fazla denk düşen çalışmalar sürekli Fatih Selim müstarıyla yazan Ali Ünal'ın her sayıda yayınlanan -ki Şura Dergisi'nde de yer almıştı- kavram çalışmaları olmuştur. Yer yer cahiliyye, tevhid, şirk, cahili sermaye gibi kavramları gündemleştiren H. Aktaş ve A. Bulaç da bu çalışmalara katkı sağlamışlardır. Toplumun din anlayışını oluşturan kavramlardaki yanlış kabul ve telakkileri tashih etmeye yönelik bu tür çalışmalar, şüphesiz 70'li, 80'li yıllar Türkiye'sinde İslami bilinçlenmeye önemli katkılar sağlamıştır. Şirk, ifsad, salah, fesad, tağut, tuğyan, maruf ve münker, fitne, zulüm, şehit, daru'l harp, daru'l İslam, irtidat, vatan, millet, din, müstezaf, müstekbir gibi birçok kavram ele alınmıştır. Bu kavramların işlenmesinde çok isabetli açılımlar yakalanmakla beraber bazılarında ise vahyi eksene alan ölçü kaçırılmıştır. Şehitlik/şahitlik, ıslah gibi kavramların pratik sorumluluklar yükleyen Kur'an'daki anlamları çoğu zaman yakalanamamıştır. \"Dar\" tartışmalarında saray fıkhı aşılamamıştır. Ama tağut, vatan, din, millet gibi ele alınan birçok kavramın sosyal ve siyasi boyutu oldukça anlaşılır bir şekilde ortaya konmuştur.\nTevhid'in arka kapak sayfalarında okuyucusunu pratik hayat içinde tavır almaya sevkeden spot tespit ve sloganlara da yer verilmiştir. \"Faizci bankalardan paralarımızı çekelim; içki satılan yerlerden alış veriş yapma; Sakalsız imamların arkasında namaza durma.\" (Tevhid, XXV/20); \"Her müslüman bir kişi kazansın; Camilerimize sahip çıkalım.\" (Tevhid, XXXVI/20); \"Bu düzene dua etme; Zekatını cihada ayır.\" (Tevhid, XXIX/20) vd. Daha sonraki yıllarda da tartışılacak olan bu tesbit ve sloganların isabetli olup olmadığı hakkında dergi sayfalarına da yansıyan bazı tartışmalar olmuştur.\nDergi'de dönemi için oldukça önemli sayılabilecek inceleme yazılarına da önem ve öncelik verilmiştir. Bunlardan ön satırlarda belirttiklerimizin dışında iz bırakan inceleme yazılarından bir kaçı şunlardır: \"İslam Toprak Hukuku ve Osmanlıdaki Bozulma\", \"Vatan Mefhumu\" Fatih Selim; \"Dönme Kimidir Dönmelik Nedir?\" M. Ertuğrul Düzdağ; \"istiklal Marşı Tahrif Edilmiştir\" Hüsnü Aktaş; vd.\nTevhid Dergisi'nde hemen her sayı gündem açısından önemli kabul edilen bir kitabın tanıtımı veya eleştirisi yapılmıştır. Bunlar genellikle sosyal, siyasi ve tarihi içerikli kitaplardır. 70'li yıllarda İslami bilinçlenmeye katkı sağlayan çeviri ve telif kitapların tanıtım ve eleştirisi dergide yer almaz. Ancak bu tür kitapların sık sık reklamları yayınlanır. 13. sayı da ise \"Şehid Metin Yüksel 1. Makale Yarışması\"nın tertip edildiği ilan edilir, Bu yarışmada dereceye gireceklere ödül olarak Elmalılı Hamdi Yazır'ın Tefsiri ile Seyyid Kutub'un Fizilal il Kur'an Tefsiri ve bir daktilo makinesi verileceği bildirilir. Bu tablo bile kökü içerde kökü dışarıda tasnifleriyle \"Siyasal İslam\" eleştirisi yapanların yaklaşımlarının ne kadar kurgulanmış, ard niyetli ve uyduruk olduğunu ortaya çıkarmaktadır. Çünkü Türkiye'de gelişen Tevhidi siyasi bilinç Kur'an ile irtibat konusunda hiç bir zaman Elmalılı, Kutup ayrımı yapmamıştır.\nVe Tevhid Dergisi 32. sayısında yayın hayatına son verir (13 Ağustos 1979). Zaten Akıncılar Derneği, 3 Ağustos 1979 tarihinden itibaren onbeşgünlük \"Akıncılar\" isimli kendi dergisini çıkartmaya başlamış ve muhtemelen bundan dolayı da Tevhid için dağıtım ve mali sıkıntılar artmıştır. Son sayıda konuyla ilgili iki açıklama yapılır. Birinci açıklamayı A. Bulaç, H. Aktaş, 5. Eş müşterek olarak yaparlar. En önemli konu derginin (gazetenin) mal varlığı hakkındadır. Ve denilir ki, \"Gazeteye, düzene göre sahip durumda olanlarla aramızda, şeriatı anlamakta temel bir ihtilaf meydana gelmiştir. İhtilafı gidermek için yaptığımız çalışmalarda muvaffak olamadık. Ve bu yüzden ayrılma kararı aldık.\" Dergi'nin idari ve teknik kadrosu oldukları belirten Abdullah Birisi (Y. Yalçıner), Mekki Yassıkaya ve Ali Galip Vural ise diğer isimlerle hiç bir akidevi ihtilaflarının olmadığını belirttikten sonra karşı tarafa hitap ederek \"Kişilerin anlayışına göre şeriat'ın değişmeyeceği inancındayız.\" şeklinde görüş belirtmişlerdir. Dergi'nin mal varlığı ve sahipliği üzerinde temayüz eden tartışma, aslında dinin usuli olarak anlaşılması hususunda sürekli olarak ihmal edilen konuların ne kadar önemli olduğunu göstermektedir. Zulme, emperyalizme, resmi ideolojiye karşı kalem oynatan Tevhid Dergisi yazarlarına 21 dava açılmış (Hicret, 1/19), Şeriat ve Şeriat Devleti istemleri Afganistan ve İran için temenni edildiği kadar Türkiye içinde dile getirilmiş ama dergi kadrosu ufak bir ihtilaflarını tartışmaya başladıklarında Şeriatı farklı anladıklarını keşfetmişledir. İşte asıl sorun da bu noktadadır. Gereği gibi inanç, düşünce ve metod konusunda homojenleşmeyen, fikri ve usuli mutabakata önem vermeyen çabaların, İslam karşıtı güçlere karşı taşınan olumlu duyarlılıklarla yol almaya çalışmaları yeterli olmamaktadır.\nHicret Dergisi\nTevhid Dergisi ihtilaflı bir şekilde kapandıktan bir ay sonra (17 Eylül 1979) \"mücadele vasıtasının ellerinden alındı\"ğını belirten S. Eş, A. Bulaç, H. Aktaş ekibi aynı ebat ve sayfa sayısıyla bu sefer Hicret adlı haftalık gazeteyi (dergiyi) çıkartmaya başlarlar, ihtilaf edilen konularla ilgili \"perde gerisini\" açmayı uygun görmeyen bu ekip, yine de \"Hicret'ten Okuyucuya\" bölümünde iç tartışmanın temel ekseni olarak sorunun, cemaat olmak ve dergi yönetiminde şer'i olarak bir sorumlu belirlemek nedeniyle alevlendiğini belirtirler (Hicret, 1/19). Hicret logosunun altında yer alan spot ise şudur: \"Cemaat'ten Devlet'e...\"\nSelahattin Eş Çakırgil, münferit hareket etmenin İslami olmadığını ve cemaatleşmenin İslamlaşmanın ilk merhalesi olduğunu belirttiği Hicret'teki ilk yazısında, İslam ümmetinin bozulma ve erime nedenlerini analiz etmeye çalışmıştır. Bu tespitlere bağlı olarak cemaatleşme zorunluluğundan bahsedilmiş, ama cemaatin de bir imamın etrafında bulunmayı ifade ettiği belirtilmiştir. İran İslam Devrimi sürecinde Ayetullah Humeyni'nin İmam'lık makamına getirilmesiyle hararetlenen itaat ve imamlıkla ilgili tartışmalar, Ehl-i Sünnet anlayışı içindeki Hicret yazı ekibini de tabii ki ciddi olarak düşündürmüştür. S. Eş bu ilk yazısında Türkiye müslümanlarının bir cemaat yapısı içinde olup olmadıklarıyla ilgili olarak da konuya açıklık getirirken şu vurguyu yapmıştır: \"İslami manada bir cemaat veya bir müslümanın riyasetinde, reisli bir hareket halinde değiliz...\" S. Eş sünni dünyadaki sıkıntının temel nedenlerinden önemli biri olarak liderlik mevzuunu sürekli gündemde tutmuş ve bütün müslümanlar için bağlayıcı bir riyaset arayışını sürdürmüştür (Hicret, VIII/7). Konuyla ilgili yazılarında H. Aktaş da benzer vurgularda bulunmuştur. Oysa bu konunun fıkhi çözümlemesinden önce, vahyi bütünlüğü fehmetme zaafiyetimizle ilgili S.Eş'in ulaştığı vurgular çok daha önemlidir;\n\"Kur'an'da bize, Kur'an'ı dosdoğru anlarsak, ihtilafa düşmeyeceğimiz haber verilmektedir. Demek oluyor ki, bizim bütün ihtilaflarımızın temelinde, Kur'an'ı dosdoğru anlamamak yatıyor. 'Kur'an'ı dosdoğru anlamak' şıkkının altında eziliyoruz, çünkü onu anlayacak bir kültür seviyemiz yok. Böyle olunca da, ya derin ihtilaflara düşüyoruz, hayut da 'Sezar usulü barış' içinde yaşayabiliyoruz..\" (Hicret, 1/2)\nBu vurgulara rağmen Hicret Dergisi'nde de Kur'an'ın anlaşılması ile ilgili çalışmalara yer vermek konusunda ciddi bir hassasiyet gösterilmez. Cemaat olmak konusunda A. Bulaç'ın vurguları ise daha bir farklıdır. O İslam'ın yaşanması için bir liderin etrafında toplanmak için bekleyerek zaman geçirilmemesinin önemine dikkat çekerken, cemaat olmayı da ön şart olarak dini sahih bir bilgi ve yöntemle öğrenmemiz şartına bağlar. Böylece sorumluluğu kim olduğu tanımlanmayan meçhul alimlere değil, bizatihi İslami mücadeleye katılmak isteyen bütün dava adamlarının sırtına yükler. Bu çerçevede Bulaç'ın \"Pratiği İslamlaştırmak\", \"İslam'a Hazırlanmak\" ve \"Cihad.. Sabırla ve Kahırla\" yazıları, dönemi için çok kıymetli tespitler içerir. Bu tespitlerden bazılarını -tarihi sürece şahitlik etmesi açısından da- kısa kısa alıntılayabiliriz:\n\"Son iki-üç yıldır Anadolu sathının her parçası üzerinde müslümanların sürekli tartıştıkları konu aynıdır: Nasıl bir çıkış yolu? Ne yapmalıyız, nasıl yapmalıyız?\nHerhalde bu sorular, büyük bir sıkıntıyı, inanılmaz derecede bir çıkmazı ve şaşkınlığı kendinde saklamaktadır.\nSık sık şunu düşünelim hep birlikte: İslami anlamda kamil bir düzene varmak için uğraşırken, bu arada mevcut hayatımızı nasıl İslamlaştırabiliriz? Neye gücümüz yetebilir, neye yetmez? Ben kuvvetle inanıyorum ki, müslümanlar şu mevcut toplum düzeni içinde bile çok şeyler yapabilirler; şartların fıkhına göre onları canavar gibi yutmakta olan kapitalizmle savaşabilirler..\" (Hicret VII/7)\n\"Kabul edelim ki müslümanlar, İslam devleti ve İslam toplum düzeni olmadan da İslami yaşayabilirler, müslümanca hayatlarını sürdürebilirler. Nasıl Mekke'de müslümanlar İslam devletine kavuşmadıkları halde İslami yaşamasını bildilerse ve nasıl hayatları tümüyle müşriklerin hayatından ayrı idiyse, aynen bunun gibi bizim de bu kapitalist toplum düzeni içinde hayatımız İslami olabilir, düzenimiz olmadığı halde müslümanca yaşayabiliriz. Elverir ki şartlarımızın fıkhını iyi bilelim, küfrü ve şirki 'necis' kabul ederken küfrün ve şirkin yaşama biçimini da 'necis' bitelim. Müslümanca inanmak kapitalistçe yaşamak çıkar yol değildir; bunu öğrenelim.. Çokça Kur'an okuyarak, çokça Sünnet'i öğrenerek, İslami kaynakları, İslam'ı anlatan eserleri bol bol okuyarak İslam'a hazırlanmalıyız. Düşüncemizi, zihnimizi, kültür hayatımızı her türlü şirkten arındırmalıyız...\" (Hicret VIII/7)\n\"Bizi bekleyen başlıca görev, önce zihnimizi, kafamızı, kültür hayatımızı tümüyle her türlü şirkten arındırmak, bütün hurafe ve bid'atleri atmak ve Kur'an ayetleriyle inanmak, Kur'an ayetleriyle düşünmektir. Sonra da Rasulullah'ın hayatına özenmek, onun yaşayışını benimsemek, şerefli Ashabı gibi davranmaya gayret etmek. Bu bizi cemaat yapacak, bu bizi bir araya getirecek, kalplerimizi telif edecek, bizi tam ateş çukurunun kenarından kurtuluşa götürecektir...\" (Hicret, XI/7)\nDergi'nin ilk sayısında Hicret ile ilgili H. Aktaş'ın yazısı ve B. Eryarsoy'un incelemesi, konunun fıkhi ve metodik boyutlarını aydınlatmak açısından faydalı olmuştur. Ancak Bulaç'ın zikrettiği ve ilk inzal olan ayetlerde işlenen zihinsel arınma ve cahiliyyeden, şirkten hicret konusu üzerinde yeterince durulmamış, Bulaç'ın vurguları dışında derginin tüm yayın süreci boyunca da bu konuya gerekli ehemmiyet gösterilememiştir. Ancak derginin ilerleyen sayılarında MSP kadrolarını rahatsız edecek konulara yer verilmeye başlanmış. Cemaat özlemi içinde vurgular yapılmaya devam ederken, MSP ve Akıncılar camiasına \"cemaatimiz\" demekten kaçınılmıştır. Dergi'nin 4. sayısının arka kapağında \"Cemaat Ol, Cemaat Asabiyetine Kapılma!\" başlığı atılırken, \"Şu'cu, bu'cu değil, Müslüman Ol!\" ikazında bulunulmuştur.\nM. Mengüç müstearı ile yazan Sedat Yenigün de MSP camiası adına ortaya konan çabaların yüzeyselliğinden gayrı memnundur:\n\"Bırakalım artık 'şunu geçtik', 'şu kadar rey aldık, şu nisbette rey artırdık' diye avunmayı. Biz hadiselere ve gelişmelere inançlarımız açısından bakmak zorundayız. Marksist fikirlerle, Siyonist şaşırtmacalarla, aldığı eğitimle kafaları bulanmış ve İslam'ı çağı geçmiş bir gelenek gözüyle değerlendiren milyonlarca insana çarpıcı, kalıcı, düşündürtücü ne söyledik, ne bıraktık? Bu sahada kimleri geride bıraktık, onu hesap edelim asıl.\" (Hicret, VIII/5)\nFatih Selim, Hicret'te kavram yazıları yerine emperyalizmle, komünizmle ilgili siyasi-ideolojik inceleme yazıları yazmayı tercih edince, kavram çalışmaları yerine \"İslami ıstılahlar\" başlığı altında Ragıp Isfahani'nin Müfredat'ından seçme çeviriler yayınlanmaya başlanmıştır. Bulaç, milliyetçi söylemin çokça istismar ettiği \"millet\" kavramına açıklık getirmek üzere Kur'an bütünlüğünde ve hadis külliyatında bu kavramın nasıl kullanıldığına dair 14. ve 15. sayılarda yeterli ve sonuçlandırıcı bir inceleme ortaya koymuştur. Derginin 7. sayısından itibaren de 2. sayfada \"Ayet-Ayet Kur'an, Adım-Adım İslam..\" başlığı altında seçme ayetlere ve açıklamalarına yer verilmeye başlanmıştır. Abidin Sönmez'in 10. sayıda yayınlanmaya başlanan \"5ünnetin İslam Hukukundaki Yeri ve önemi\" başlıklı yazısı, dergideki İslami disiplinlerle ilgili tek usul yazısı olmuştur.\nDergi'de A. Bulaç'ın \"1960 Sonrası İslami Hareket\" başlıklı seri yazısı da oldukça dikkat çekicidir. Bu yazıda Türkiye'deki İslami potansiyelin ve İslami uyanışın analizi yapılmaya çalışılmıştır. Bulaç, 1960'a gelinceye kadar Cumhuriyet öncesi dönemin İslamcı akımlarıyla hissedilebilir bir kopukluğun göze çarptığını belirtir. Cumhuriyet döneminde İslami akımlar içine \"Anadolu milliyetçiliği\"nin, \"Osmanlı kültürü ve devlet ebed müddet fikri\"nin alabildiğine sızdığını; aslında bu temayüllerin halk nezdinde tutturulmaya çalışılan resmi ideolojiye oldukça hizmet ettiğini vurgulayan Bulaç, Cumhuriyetin kuruluşundan 60'lı yıllara kadar birbiriyle atbaşı giden üç ayrı İslamcı akımdan bahseder:\nBirincisi, \"Anadolu'nun kültürel değerlerine eğilen, 'Türk milleti' tezine inanmış, milliyetçi, kavmiyetçi, ruhçu, maneviyatçı ve nisbeten Osmanlıcı akım.\"\nİkincisi, \"Edebiyat geleneği içinde, büyük doğu hasretleriyle dolup taşan, müslümanları inançlarını soyut kalıplara sığdırmaya koyulmuş, güzel söz, çarpıcı cümle tutkunu ve özde 'Türk'ün ruh köküne bağlı' bir milliyetçi kavmiyetçi akım.\"\nÜçüncüsü, \"Kur'an'la daha yakın bağlantısı olan, evreni, insanı bilimsel, deneysel verilerle gündeme getiren ve İslam'ın haklılığını savunan, samimi ama aynı ölçüde batıya da yatkın, heyecanlı ve diri bir akım.\"\nBulaç bir de kadınların çok gizli olarak başlattıkları ve toplumun en alt kesimleriyle ilgilenen 'Yasak Kur'an Kursları' akımından bahsetmektedir. Ama ona göre bu akımların hepsi özellikle 1950'den sonra büyük bir tuzağa düşürülmüşlerdir. O da batı ve kapitalizm adına Demokrat Parti'nin İslamizasyon politikalarıyla kurduğu tuzaktır. (Hicret, İV/2)\nBulaç, 1960'dan önceki İslamcı akımların ortak özelliklerini ise özetle şu vurgularla anlatmıştır: 1. Bu akımların en belirgin ve ortak özellikleri siyasi bir şuurdan tamamen yoksun olmaları. 2. İslam'ı teorik ve pratik bir eylem planı içinde algılamamaları. 3. Kısmen Nurcular hariç, fikri ve ilmi dayanakları konusunda acziyetleri. 4. Genellikle tepkici bir geleneğe sahip olmaları, ama Batı karşısında tavizkar davranmaları. 5. Dışarıdan yapılan bir kaç müdahale ile kurulu rejimle uzlaşmaya açık bir yapı arzetmeleri (Hicret, V/2). Ancak 1960'dan sonra başlayan tercüme faaliyetleri ile gerek Arap alemindeki, gerekse Pakistan ve Hindistan'daki müslümanların İslami faaliyet ve birikimleriyle Türkiye müslümanları çok yakın İlişkiler ve bağlantılar kurabildiler. Bu irtibat Türkiye müslümanlarının bilinç ve birikimlerinde önemli etkiler yapmaya başladı. İmam-Hatip Okulları ve Yüksek İslam Enstitüleri'nde İslam'ın tevhidi görüşü ve İslami faaliyetler adına ne yapılması gerektiğiyle ilgili soruların cevapları artık Seyyid Kutup'un, Mevdudi'nin, Nedvi'nin kitapları okunarak cevaplanmaya başlanmıştı. Bu gelişmeden rejimin oldukça rahatsız olmaya başladığını belirten A. Bulaç, İslamcı muhalefetin giderek Adalet Partisi'nden ve milliyetçi akımlardan koptuğunu söylemekte ve o dönem için şu tesbiti yapmaktadır:\n\"Müslüman okuyucu çok değişik ve hatta bir ölçüde yabancısı olduğu bir İslam'la karşı karşıya gelmişti. Bu kitaplarda temsil edilen İslam'ın genel çerçevesinde üfürükçü-muskacı, sağcı, muhafazakar ve korkak bir müslüman tip; diri, dinamik, düzenle hesaplaşan, emperyalizmi, marksizmi ve Siyonizm'i gündeme getiren aktüel ve kaynaklara dönük bir müslüman tiple çatıştı. Bu arada batıcı rejim cephesinde bu alana ilgi gösteren çalışmalar başlamıştı. Ürdün tipi Hizbu't-Tahrir veya Mısır tipi İhvanu'l-Müslimin ya da Pakistan tipi Cemaat-i İslam tipi çatışan ve örgütlenen müslümanlarla karşılaşmaktansa, belli amaçlar uğruna müslümanları camilere toplayan, bütün endişesi esasında rejim için de tehlikeli komünizm olan, üstelik ahlakçı, maneviyatçı ve ıslahatçı (uzlaşmacı anlamında H. T.) bir müslüman hareket doğurmayı daha uygun görüyordu. Apar-topar müslümanların başına bir takım adamlar geçirildi. Bir kısmı eski şiir ve edebiyat geleneğini devam ettirirlerken, bir kısmı da AP'ye karşı tavır almakla ve da AP'nin yanında ve komünizme karşı tavır almakla meşgul edildiler,\" (Hicret, V/2)\nBulaç, aynı yazısında İslam'ın yeni gündemleşen biçimi karşısında rejimin, korkulara kapılıp yeni yeni formüller araştırdığını, müslümanların ise karşılaştıkları yeni İslami söylemle, \"üstadlardan, ağabeylerden, hocalardan ve Diyanet'ten\" öğrenilen İslam arasında mukayeseler yapmaya başladıklarını belirtir. Ve bu sorgulama 70'li yıllarda da devam eder. Bu arada İran İslam İnkılabı ile ABD emperyalizmi karşısında onur kazanan ve Afgan Direnişi ile büyük beklentilere giren müslüman gençler yeni arayışlar içine girerler. Yeni Ölçü ve Şura Dergileri paralelinde gündemleştirilen hamasi hedefler, Hicret Dergisi yayın politikası ile daha gerçekçi ve sahih olanı arayan bir durulma içinde tayin edilmeye çalışılır. Artık İslam Devleti kurmaktan çok, öncelikle \"Cemaat\" olmaktan bahsedilmeye başlanır. Ancak bu iktidar olma özlemi gibi cemaat olma özleminin de fikri ve niteliksel boyutunun ne olduğu henüz yeterince işlenip gündemleştirilememiştir. İşte bu süreçte Hicret'in 2 sayısı \"Tağuti Düzenlerin Devamı İçin Oy Yok!\" başlığı ile çıkar. Bu başlık partici ve Akıncı gençlik arasında önemli tartışmalara neden olur. MSP kadroları tarafından Hicret yazı ekibi sıkıştırılmaya başlanır. Dergi'nin 5. sayısında S. Eş atılan bu başlıktan anlaşılanın ne olması gerektiğini şöyle açıklar:\n\"Burada oy vermeyin değil, 'tağuti düzenlerin devamına yarayacak şekilde oy vermeyin' diye bir şuurlu harekete kitleleri davet vardır\" (Hicret, V/14)\nAncak reel hayat devam etmektedir ve derginin 8. sayısında MSP lideri Erbakan'ın Demirel hükümetini \"Kerhen\" desteklemesi, yazı heyeti tarafından mülayim bir şekilde değerlendirilmiştir. Yugoslavyalı bir müslümanla, \"Miladi Müslimani (Genç Müslümanlar) Teşkilatıyla ilgili yapılan bilgilendirici bir röportajda, dergi heyetinin gündemleştirmekten çekindiği bir konu bizzat bu Yugoslav müslümanının ağzından gündeme getirilmiştir. Türkiye müslümanları hakkında Yugoslav müslümanlarının ne düşündüğüyle ilgili soruya şu cevap alınmıştır:\n\"Bizimkilerin temennisi, 'Şu Türkiye müslümanları partilerle oyalanmasalar, partilere ayrılmasalar da, Allah'ın ipine sarılıp, sımsıkı bir cemaat halinde olsalar, önlerine çıkacak bir güç bulunmaz...' Ama, siz burada Avrupa'nın demokrasisinin, onun partilerini şu veya bu şekilde kendinize rehber edinmişsiniz, yani mücadeleyi düşmanların koyduğu kaidelere göre yürütmeye çalışıyorsunuz, bu ise çok büyük yanlış, bizce..\" (Hicret, IX/22)\nTabii ki bu aktarımlar karşısında MSP kurmaylarının kızgınlıkları artıyordu. Mitinglerde MSP Genel Başkanı Erbakan'a \"Vur de vuralım, öl de ölelim\" sloganı ile aidiyet bildiren çoğu Akıncı için, cemaatleşme ve şer'i bir lider arayışı içinde bulunan Hicret ekibinin MSP'ye ve liderine aidiyet ve itaat anlamında kayıtsızlığı, zaten ciddi bir tartışma ve memnuniyetsizlik nedeni idi. 3 Ağustos 1979'dan itibaren Akıncılar Derneği de, \"Akıncılar\" ismiyle bir dergi çıkartmaya başlamıştı. Lakin dernek sıkıyönetim emriyle kapatılmış ve derneğin genel başkanı Mehmet Güney, Almanya'dan gelen ve mali yardımda bulunulduğunu bildiren bir mektup bahane edilerek tutuklanmış (Hicret, XX/3) olmasına rağmen \"Akıncılar\" çıkmaya devam etmişti. İşte Hicret yazı ekibi bu dergiye katılmaları teklifiyle sıkıştırılmaya çalışılmış ve bu arada mali sıkıntılarla ve dağıtım konusunda değişik sorunlarla karşılaşmışlardı. Ve Hicret Dergisi 21. sayısı ile 21 Nisan 1980'de okuyucusuna veda eder. Lakin ülkede o dönemde askeri darbe şartları belirginleşmeye başlamıştır. Genel Kurmay Başkanı ve Kuvvet Komutanları ortak imzayla Cumhurbaşkanı Korutürk'e muhtıra mahiyetinde bir mektup vermişlerdir. Ülkede gelişen ideolojik akımlardan rahatsız olduğunu belirten ordu komutanları, 1 Ocak 1980'de açıklanan bu mektupta açıkça komünist, şeriatçı, faşist ve bölücü güçlerden bahsediyor, bunlara karşı önlem alınmasının gerekliliğini ciddiyetle hatırlatıyorlardı. (Hicret, XIV/10). Hicret veda yazısını şu vurgularla bitirmiştir:\n\"Bu sayımızla sizlere veda ediyoruz. Ne zamana kadar? Ümid ve temenni ederiz ki, okuduğu gazeteyi bir takım tasallutlardan, asalaklardan kurtaracak kadar dikkatli, teşkilatlanmış, cemaat şuuruna ermiş organize bir okuyucu kitlesi buluncaya kadar...\" (Hicret, XXI/15)\nHicret, yayın süresi boyunca İslam dünyasındaki gelişmeler konusunda oldukça hassas ve dakik davranmıştır. İran'da ve Afganistan'da devam eden gelişmeleri her hafta en doğru ve gerçekçi biçimde Türkiye müslümanları bu dergiden takip edebilmiştir. Hicret okuyucuları Mevdudi'nin vefat haberini ve mücadele hayatının ne olduğunu, Humeyni'nin Hac Mesajını veya Kabe baskınının mahiyetini en yeni ve tutarlı bir şekilde bu dergiden okumuşlardır.\nHicret Dergisi, Hicri 1400. yıla girilen haftada, ilke ve hedeflerini, deklere ettiği \"Beyanname-1400\" başlıklı bir bildiri yayınlamıştır. Bir hafta sonra bu bildin aynı başlık altında Akıncılar Dergisi, Düşünce Dergisi, Hicret Gazetesi, Fikir ve Sanatta Hareket Dergisi, İslami Hareket ve Sebil ortak imzalarıyla özetlenerek yeniden deklere edilmiştir. İslami camianın ulaştığı veya kabul ettiği ortak bilinç seviyesini göstermesi açısında ağırlıklı bir öneme haiz olan bu bildirinin dikkat çeken bazı maddeleri şunlardır:\n\"Hicret, İslami bir hayat nizamı kurmak için yapıldığına ve rehberimiz de Yüce Peygamber olduğuna göre, müslümanlar bugünkü tavırlarını Hicret ruhu içinde yeniden gözden geçirmelidirler.\"\n\"Hicret'in ilk merhalesini Mekke'deki müslümanların fert halinden cemaat haline gelmeleri olarak tespit edip, bu cemaatin Medine'de hayata hakim olacak bir nizam şuuru içinde Hicret'e teşebbüs ettiğini yeniden anlamak zorunda olduğumuza işaret etmek isteriz..\"\n\"Kısaca, (bütün müslümanların) yeniden müslümanlaşmaları ve içinde yaşadıkları hayata bakış açılarını müslümanca ölçülere kavuşturmaları gerekir.\"\n\"Müslümanlar inançlarına göre teşekkül etmeyen düzenleri ve hükümetleri ulu'l emr kabul etmemek ve İslam dışı bütün düzenleri redd ile onları meşru zeminlerde saf dışı etmeye çalışmak zorundadırlar.\"\n\"Müslümanları; sınırsız ve sınıfsız cihanşümul ve Tek İSLAM VATANI'nı bölüp parçalamak için emperyalist güçlerin İslam topraklarında çizdirdiği sınırları tanımamaya çağırır, bu sun'i sınırlar içinde kurulan emperyalist hayat düzenlerine bekçilik yapmanın müslümanların vazifesi olmayıp; tam tersine müslümanın silahı kendi göğsüne çevirmesi manasını taşıdığını bütün müslümanların idraklerine sunmak isteriz.\" (Hicret, X/20)\nAncak Hicret Dergisi'nin son sayısında, bu beyannameye Sebil'in bir jest olsun diye imza attığı, zira daha sonra da bu beyannamenin içeriğine muhalif yayın yaptığı belirtilmiştir. Ancak \"Anadolu Milliyetçiliği\" doğrultusunda yayın yapan ve olaylara 'Türk Milleti' ekseninden bakıp tarihini de bin yıllık süreçle kayıtlayan Hareket Dergisi'nin bu beyannameye niçin imza attığı ve bu derginin ulusal temalı yayınları karşısında Hicret'in niçin sessiz kaldığı önemli bir soru olarak cevapsız kalmıştır.\nHicret Dergisi'nin 70'li yılların sonuna ulaşıldığında Türkiye'de İslami uyanışa katkısı ve MSP tabanına tesiri hakkında, Hicretin 1400. yıldönümü dolayısıyla yayınlanan \"Beyanname 1400\" başlıklı bildiriye bakılarak bile müspet birçok hüküm verilebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}