{
  "id": "8e147d09-8b3d-464e-96e4-0effa0c23621",
  "title": "Okuyucu Anketi ve Dayanışma",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/okuyucu-anketi-ve-dayanisma-2695yy.htm",
  "content": "Dergimiz 10. yeni yayın yılına giriyor. Türkiye şartları elverirse bir sene sonra 10 yıllık yayın hayatımızı geride bırakmış olacağız. Bu süreçte Haksöz, mesajını işlemek ve geliştirmek konusunda kendini geliştirmeye çalışırken, sayfa sayısını da çoğalttı. İlk yayın yılındaki kapaksız ve 16 sayfalık hacmini daha sonraki yıllar 32, 48, 64 ve nihayet 80 sayla olarak geliştirdi.\nUzun bir koşu bu. Asırlardır daralan, körelen, tıkanan anlayışları yeniden aydınlatmak ve aydınlanmak kolay bir çaba değil. Aydınlığımızın kaynağı olan Kur'an'la doğru irtibatlar kurabilmek yaşadığımız çağı, çevreyi ve imkanları doğru tahlil edebilmek, vahyi doğruları sosyalleştirebilmek, tevhid ve adaletin tüm davranışlarımızı kuşatacağı ve toplumsal yaşamda yeniden hakim olacağı bir inkılap sevdasının bağlısı olmak...\nTeknolojik imkanlar arttıkça insani değerlerin azaldığı, kapitalizmin tek tip yaşam tarzını dayattığı karanlık bir çağın kuşatmasını aşabilmek kolay değil. Kirlenen çevre içinde oksijene ihtiyacımız her geçen gün daha da artıyor. Büyük ve sağlıklı ormanlar geliştirmek gerekiyor. Orman için de sağlıklı fideler. Büyük düşünmek için, küçükleri başarmak şart. İnsanlar hatasız değil. Yanılgılar, zaaflar olabilir. Rasulullah'ın aşı tavsiyesi tutmadı diye, fidelerin aşılanmasından vazgeçilmedi. Önemli olan kendini yenileyen bir kulluk bilinciyle inkılap sevdasına sadık kalabilmek. Yeni bir fidenin hemen görkemli bir ağaç olamayacağı da unutulmamalı.\nDergimiz siz okuyucularıyla birlikte 10. yayın yılına adım atarken, doğrularımızı çoğaltmak, niteliğimizi ve beğenilirliğimizi artırmak amacıyla sizlere bir OKUYUCU ANKETİ sunuyor. Düşünce ve önerileri bizim için katılım ve katkı anlamına gelecek olan okuyucularımızın bu ankete iştiraklerini merakla bekliyoruz. Anket cevapları dergimiz adresine ulaştıktan sonra yapılacak değerlendirmenin sonuçları önümüzdeki sayılarda açıklanacaktır. Yine bu değerlendirmelere göre dergimizin gerek fiziksel görünümü gerekse işlenen konuların öncelikleri üzerinde bazı yeni düzenlemeler yapabileceğimizi de düşünüyoruz.\nOkuyucularımıza hatırlatacağımız ikinci talebimiz ise YENİ YIL ABONELİĞİ hakkındadır. 28 Şubat sürecinin baskı, denetim ve takibatları sonucu İslami yayınlarla ilgili iletişim ve dağıtım ağı oldukça daralmış, Anadolu'da birçok kitabevi kapanmış veya görünüm değiştirmiş durumdadır. Ülke halkının içine sürüklendiği ekonomik darboğaz ise kendini kültür, yayın, basım ve haberleşme alanında enflasyon oranlarının çok üzerinde hissettirmektedir. Bu şartlara rağmen dergimizin fiyatını sabit tutarak yeni yayın dönemine giriyoruz. Ancak okuyucularımızdan da dergimizin tanıtımı ve dağıtımı konusunda artı çabalar göstermelerini, yeni aboneler bulmalarını bekliyoruz. Abonelerimizin ise yeni yıl aboneliklerini geciktirmeden yenilemelerini ve abone kampanyamıza katkıda bulunmalarını istiyoruz.\nBu sayımızda 28 Şubat'ın sivil sözcüsü Cumhurbaşkanı Demirel misyonunun çöküşü kapak başlığı olarak öne çıktı. Aslında bu çöküş; baskı, rüşvet, şantaj ve darbe tehditlerine boyun eğilmediğinde kendini hakim otorite olarak dayatan güçlerin çok da güçlü olmadıklarını ortaya koymuyor mu?\nKonjonktürün sağladığı değil kendi oluşturduğumuz imkanların değerine vurgu yapan Y. Çakır, R. Kaya, V. Işık, E.Ulaş ve A. Değirmencimin yazıları birbiriyle irtibatlandırılabilecek önemli durum değerlendirmeleri ve yöntem tartışmalarıyla ilgili açılımlar getiriyor. Dergimizde yer alan diğer çalışmaların da önemli katkılar sağlayacağı inancındayız.\nBu arada Hira Dergisi çevresinin önde gelen isimlerinden Zekeriya Ay'ın Kurban Bayramı'nın üçüncü günü kaçırıldığı ve daha sonra da ölü bulunduğu haberi, kartel medyası tarafından kamuoyuna iğrenç bir saptırmayla yansıtılmış ve olayın karanlık kalan boyutu gizlenmeye çalışılmıştır. Oysa defin işlerine katılanların bildirdiğine göre Zekeriya Ay'ın cesedinin sırtında darp izlerine rastlanmış. Adli Tıp Raporu'na göre de polis tutanakları ve kartel medyasının iftiraları ile ortaya atılan iğrenç ithamlar yalanlanmıştır. Ay'a Allah'tan rahmet diliyoruz.\n28 Şubat sürecinin daha da kesifleştirdiği Türkiye'deki hukuksuzluk devam etmektedir. AB tarafından yasaklanmak istenen idam cezaları ve denetlenmek istenen işkence ve yargısız infazlar yerine düzen yeni baskı ve şiddet yöntemleri üretmekte ne kadar mahir olabileceğini Zekeriya Ay olayıyla ortaya koymuştur. Ancak bu komplolar, komploya uğrayanların kendilerinin veya yakınlarının bizzat üstlenecekleri rolle ve tüm erdemli kişi ve çevrelerin dayanışması ile ifşa edilmelidir. Her tür hukuksuzluğun ve zulmün ifşası, kamuoyunda erdemli seslerin, hak, hakikat ve adalet arayışlarının daha çok güçlenmesini sağlayacaktır. Dayanışmamızı güçlendirmek dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}