{
  "id": "5fb2bf6b-0eee-41cd-89d3-e1ce34329b8f",
  "title": "Susturulan Ülke",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/susturulan-ulke-2807yy.htm",
  "content": "Dudakları dikilen bir ülkeye dönüştük. Halkın umutları öz suyu çekilen çınar gibi kuru, yapraksız ve verimsiz. Gövdeden kopan dallar düştüğü suyun anaforuna kapılmış. Herkes görüyor ki bu gövde artık filiz vermeyecek. Gövdeden kopanlar da alabildiğine savruk, amaçsız ve izansız. Bir çözülüş bu, bir dağılma. İnsanımız alabildiğine sahipsiz, güvensiz ve rehbersiz. Dumanlı havayı seven bir avuç saldırgan ise alabildiğine küstah, nankör ve buyurgan. Bir halkın çözülüşü bu, boyun eğdirilişi ve sömürgeleştirilmesi. Çağdaşlık, küresellik, demokratlık hep büyücü yalanlan. Piramitler düzeninin eli kırbaçlı uşakları, İnsanlıklarından soyunmuşlar ve her türlü azgınlığın ve haramın zebunu olmuşlar. Kırbaçlarını şaklattıkça ve daha da çok sindirdikçe köle düzeninin kitlelerini, çok daha fazla dolduruyorlar küplerini.\nCaddeler her gün boşaltılmış dükkan vitrinleriyle metruklaşmakta. Semt pazarlarının artıklarında rızkını arayanlar, çöplükleri karıştıranlar her geçen gün daha çok artıyor bu ülkede. Sorgusuz sualsiz işsiz bırakılan işçiler de. Namazını kılan veya eşi tesettürlü olan ordu mensuplarından sonra artık sivil memurlara geldi sıra. Hukuku çiğneyen kararnamelerle bir korku bulutu daha yükleniyor ülkenin ufuklarına. Bin bir desise, yalan ve dolan ile. Bir tarafta bir öğünlük yemek pahasına köle düzenine ram olduğu için ihbarcılığa sevk edilenler, bir tarafta da sürek avı gibi takibe tutulacak olan onurlu, erdemli ve muhalif unsurlar. Zaten düşüncenin ve inancın demokrasi nutuklarında serbest ama polis sorgusunda, DGM salonlarında tehlikeli, sakıncalı ve yasak olduğu öğrenilen veya öğretilen bir ülke burası. Susturulan, korkutulan, sindirilen bir ülke. Bir diğer deyişle darbeler cumhuriyeti burası. Ezilen ise hep halkın geleceği.\nBirileri ise Abant'ta oyun oynuyor, bu halkın acısını, yoksulluk ve yoksunluğunu dert edindiği için şöyle veya böyle sesini yükseltenleri \"demokratik tövbe\"ye davet ediyor. Gemi edebiyatı yapmaktan, devlet bayrağını kurtarmaktan başı dönenler, şimdi de boyun eğmenin, saldırganların istediği postu giymenin türbedarlığına soyunuyorlar. İslam'ın şartları arasına \"demokratik ayin\"e katılmayı da ilave eden ve kimliklerini demokratik kimliğe eklemleyen bu serap ehline acaba bindikleri geminin batmak üzere olduğunu ve halkın büyük çoğunluğunun bu ülkeyi terk etmeyi düşündüğünü nasıl anlatmalı? Direnerek ve kendini oluşturarak değil, ara rejimlerin himayesine sığınarak köprüyü geçeceğini sananlar, artık devranın değiştiğini, artık ayının ayılığını gizlemediği bir konjonktürün egemen olduğunu görmeliler. Artık yılanı sırtında karşıya taşımanın, kurda kuzuluk yapmanın, akrebe şirin görünmenin alemi yok. Gölgesine sığınılan ağacın vereceği bir rahmet yok.\nŞimdi de bu merhametsiz yapının cezaevleri gündemde. Ekonominin sıkıldığı, hukukun sıkıldığı, insanlığın sıkıldığı bir süreçte artık cezaevlerinin duvarları da sıkılmak isteniyor. Özgürlükler koğuşlardan daha küçük odalara sıkıştırılmaya çalışılıyor. F Tipi deniliyor yeni dayatmanın adına. Muhalif insanların kimlikleri bu hücre tipi odalarda teslim alınmak isteniyor. \"Avrupalılaşma\" ve \"Avrupa standartları\" koca bir yalan. Gerçek olan pazarlaşma, müstemlekeleşme, zindanlaşma. Ülkenin semaları ABD uçaklarına, ekonomisi IMF kararlarına, hukuku ise piramitler sisteminin kırbaçcılarına teslim.\nArtık yeni çocukları sürmeli sulara. Zemini iyi seçilmiş yeni fideleri yeşertmeli. Musa'lar yetişmeli. Hak, adalet ve özgürlük savaşında Harun'un misyonu çoğaltılmalı, gemimiz yeniden yapılmalı. Bugünü aşmak için ufak ama temiz ve diri olanı korumalı ve büyütmeli. İnşa ve ihya geleneğini yaşatmak Büyücü yalanlarına kanmamalı, zulmün kırbacına aldırmamak inancı kuşanmalı, bilgiyi çoğaltmalı ve eylemi güzel kılmalı. Belki az ama öz, ama bilinçli, ama sürekli ve azimli.\nSorgulama, yılgınlığı değil, aşmayı \"getirmeli. Kara bulutlar susmayı, yüzsuyu dökmeyi değil; \"ne yapmalıyı sordurtmalı insana. Sınanmalara hazır yürekler takvayı kuşanmalı, sözlerin ve eylemlerin en güzeli ile umut saçmalı geleceğe. Halkın ufkunu, müstezafların geleceğini tank paletlerine ezdirtmeyecek bir umudu yeşertmeli. Allah için yaşadığımızı, Allah için adandığımızı hiç bir daim unutmamalı. Ve Rabbimizin, kendi davasına hizmet edenlere yardım elini uzatacağını da...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}