{
  "id": "82fcffdf-9538-4895-918c-d124f6293bd8",
  "title": "“Karar\" Verilememiştir!",
  "author": "Hakan Şahin",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/karar-verilememistir-2836yy.htm",
  "content": "Aylardır gündemi meşgul eden Kanun Hükmünde Kararname konusu, üç-dört ay sonra yeniden açılmak üzere rafa kaldırılmış görünüyor. Ancak KHK, gerek içerik, gerekse usul açısından oluşturduğu yoğun gündem ve tartışmalar nedeniyle ucundan, kıyısından da olsa aktüalitesini yitirmeyeceğe benziyor.\n28 Şubat'ın bakiyesi olan ve özünde muhalif memurların meslekten ihracını öngören kararnamenin içerdiği faşizan unsurlar, kararnamenin savunucuları tarafından dahi reddedilmiyor. Gayet pişkin bir dille \"devletin kendini savunma hakkı\" olarak toplumun önüne konuluveriyor. Öyle ki, sanki kararname olmazsa devlet savunmasız bir şekilde, ortada öylece kalıverecek! \"Akıl tutulması\" demek bile kifayetsiz kalıyor. Ancak bu ülkede yaşıyor olmak her alanda akıldışılığı öylesine tahkim ediyor ki, tepkileriniz bile akla ziyan olmanın ötesine gidemiyor.\nBu arada KHK'nın yol açtığı hükümet-cumhurbaşkanlığı kutuplaşması da ayrı bir akla ziyanlık manzumesi olarak tarihe geçmiş bulunuyor. Bir kutupta, seçilmezden önce, o makamın yetkilerini çok bularak eleştirmiş bir Cumhurbaşkanı; diğer tarafta onu seçtirmek için var gücüyle çaba harcayan (bu çabanın en önemli dayanağı olarak da mezkur şahsın hukuk nosyonunu gündeme taşıyan), seçilip göreve başladıktan sonra ise aynı hukuk nosyonu dolayısıyla imzalamaktan geri durduğu kararname yüzünden cumhurbaşkanlığının yetkilerini tartışmanın elzem olduğunu söyleyip güceniklik pozlarına koyulan mahşerin üç atlısı...\nBurada A. Necdet Sezer'in, Cumhurbaşkanı'nın yetkileri konusundaki eleştirilerinin iyi niyetli bir yaklaşım olarak ele alınması gerektiğini belirtmek lazım. Söz konusu yetkilerin bir cunta anayasasından tevellüd etmiş diktatoryal yetkiler olduğu herkesin malumudur. Ne var ki, bu yetkilerin çok daha üstünde, çok daha işlevsel ve hatta kağıt üzerindeki varlığı dahi tartışmalı yetkileri, durumdan vazife çıkararak kullanan zevatın pozisyonu da masaya yatırılmayınca A. Necdet Sezer'in kendi yetkilerini tartışması pek anlamlı olmayacaktır.\nGelinen aşamada Sezer'in üstlenmiş olduğu hukukun üstünlüğünü öne çıkaran meşruiyetçi misyon, muhalif çevrelerin, Özellikle de İslami kesimin \"bunda da vardır bir hinlik\" tarzındaki temkinli yaklaşımlarla hafifsenmeyi hak etmemektedir. Bununla beraber sistemin oturduğu temeller ve egemen iradenin süregelen baskıcı, dayatmacı, hukuksuz işleyişi gözönüne alındığında böylesi bir temkinliliğin hiç de haksız gerekçelere dayanmadığı teslim edilecektir.\nNeticede Sezer, kararnameyi özü itibariyle reddetmemiş, tavrını usul noktasında şekillendirebilmiştir. Ve konjonktürel açıdan bu kadarı da takdiri hak eden bir yaklaşım olmuştur. Ne var ki, gerek kararnamenin özünde, gerekse bu özü şerh eden başta Başbakan olmak üzere yetkili zevatın ağzındaki baklalar hiç de kolay yutulur cinsten değildir. \"Devletten maaş alan katiller\" edebiyatıyla yola çıkan bu vahşi ittifakın sözcüleri, kararnamenin muhatabı olacak memur sayısının aşikâr olmasından sonra hedef büyüterek namaz kılmak, eşi örtülü olmak, içki içmemek, kadın eli sıkmamak gibi gerekçeleri el altından piyasaya sürmüşlerdir. Diğer yandan da \"mütedeyyin vatandaşlarımız tedirgin olmasın\" pişkinliğiyle, toplumun önemli bir çoğunluğuna karşı başlatılacak bu kıyımda, kafaların bulanmasına yardımcı olmaktadırlar.\nMemurun (hatta eşinin) özel hayatını, düşüncelerini, inançlarını didikleyen; onu biçimlendirmeye, yönlendirmeye çalışan; yani memurun tam anlamıyla devletin kulu kölesi olmasını isteyen, olmuyorsa devlete karşı tehdit içerdiği savıyla tekmeyi vurmaya hazırlanan azgın müttefikler, karşılarında Örgütlü bir toplumsal refleks olmamasını da hesaba katarak şerlerini uygulamakta ısrarcı olacaklardır. Bu arada AB kapısındaki Türkiye'nin düzenle ilgili icraatlerine hukuki form kazandırmaya çalışan Cumhurbaşkanı'nı da te'dip etmek için ne gerekiyorsa yapmaktan geri durmayacak bir fütursuzluk varlığını çıplak olarak hissettiriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}