{
  "id": "a85bdddd-97ec-4a40-9819-f93ce886c5fe",
  "title": "Türkiye ile İrtibatımız ve Avrupa'daki Konumumuz –Kimliği Kalıcılaştırmak-",
  "author": "Ayla Tekin",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/turkiye-ile-irtibatimiz-ve-avrupadaki-konumumuz-kimligi-kalicilastirmak-2749yy.htm",
  "content": "Giriş:\n\"İnanılmaz\" zenginlik ve çeşitlilik arzeden imkanlara ve başarılara sahip Batı'nın, aynı zamanda görmezlikten gelinmeyecek iç eşitsizlikler ve dış müdahalelerden oluşan korkunç yüzünü müslümanlar, hedefi oldukları amansız meydan okuma ve tacizlerle yakından tanımaktadırlar. Küresel bir güç olan Batı Avrupa'nın İslam'la tanışması yeni olmamakla birlikte, kendi kamusal alanında müslümanların varlığı birkaç onyıla dayanmaktadır. Geçicilik durumunun yarattığı istikrarsızlık bu buluşmada geciktirici rol oynadığı kadar, müslüman kökenli toplumların seviye, hedef ve bilinçleri belirleyici olmuştur. Müslüman göçmenler arasında kalıcılık (yerleşiklik) konusunda netlik artmakta, seferilitenk (geçicilik) yurttaşlık haklarının sağladığı imtiyazlara terfi edilmektedir. Bu toplumsal değişimden müslümanların soyutlanması ve etkilenmemesi beklenmese de, güçlerinin boşa akıtılmadan tevhidi damarlara aktarılması doğru tahlillerin yapılmasına muhtaçtır. Şartların kıskacı altında indirgemeci kalıpların sınırlılığını aşma ve ucuz keskinliklerin ötesine geçebilme, içi boş uyarılara dönüşebilen bilgiye ve ilgilenmeye dayalı projelerden geçmemektedir. Şirkin en büyük zulüm olduğu bilinciyle hareket edip yaşamı dönüştürmeyi sağlayan mücadeleyle bağlantılı olarak ve bu deneyimin organik parçası kalarak belirsizliğe somut bir yanıt verilebilir.\nAvrupa'da yaşayan müslümanların demografik gerçekliği, evrensel İslami hareketlerin etki alanına açık unsurlar olarak değerlendirilmekte, toplumsal uzlaşının tehdit altında bulunduğu tespiti sıkça dile getirilmektedir. Batılıların \"kuşkudan\" kaynaklanan hoşgörüsüzlüğünün de etkisiyle korku duvarları yükseklere doğru örülmekte, muhasara altında olma duygusu pekiştirilmektedir. Göçmenler \"yabancı\" olarak geldikleri toplumlarda, paradigmanın değişmesiyle yeni tanımlar ve anlamlar kazanmaktadırlar. Bir zamanlar savunma ve aşağılanmışlıktan, günümüzdeyse tükenmişlik ve umutsuzluk duygusundan beslenen \"değişim ve yerlileşme\", tarzında güçlenen çiçeği burnunda yeni paradigma müslümanlara da sirayet etmektedir. Artık \"herkes\" evrensellik takıntısını aşıp, harıl harıl yerlileşmektedir!..\n\"Tarihin sonu\" alameti, \"uygarlıklar çatışması\"yla neticeleneceğinden gayri ihtiyari \"kendisi olmak\" varken, \"başkaları\"nın peşinden koşmak ve felaketimizi hazırlamak niye? Bu psikoloji kendisini İslami hareketlerin yörüngesinde ya da genel iradesi içinde görmeyi anlamsızlaştırmakta, hatta \"kurtul(un)rnası\" gereken bir yük olarak algılamaya dönüşebilmektedir. Yerelleşme bilinçleri kapladıkça, basmakalıp görüşler ve duygular zihinleri uyuşturmakta, edilgenleşme evrenselleşmededir. Süreç müdahaleci özneleri, tutarsız ve savrulan nesnelere dönüştürmektedir. Yerleşik toplumla/statükoyla uyum, yerelleşmeyi onaylama ve reddetme kıstası temelinde ele alınmaktadır. Bu kritere itiraz edip direnen müslümanlar iç barışı tehdit edip pürüz yaratan yabancılar olarak görülmekte, siyasal erke bağlı kurum, kuruluş ve kamuoyu tarafından konumları tartışılmakta, hazırlanan raporlarda hedef gösterilmektedir. Bu gelişmeyi müslümanların nasıl yorumlayıp tartışacakları sorusu yaygın olarak gündemleştirilmektir. Türkiyeli bazı müslümanların, Türkiye İslami hareketini Avrupa'da varolan İslamileşmenin başlatıcı ilk muharriki olmaya indirgeyerek, mevcut sorunların aşılamamasını bu ilişkinin sürdürülmesinde arayabilmektedirler. Peki Türkiye İslami hareketinden kopuşu savunan itizal eğiliminin gelişimi, tartışma bağlamı ve gelecek projeksiyonu nasıl bir görüntü vermektedir? Avrupa'da yaşayan Türkiyeli müslümanların, Türkiye İslami hareketi yörüngesinden \"kurtulması\" övgüye değer ve somut durumun tahliline dayalı yeni bir aşama olarak değerlendirilmesi doğru, ciddi ve gerçekçi bir bakışı yansıtmakta mıdır?\nUzun / İnce Yolun Gelişimi\nİnsanlık tarihi doğal afetler, savaşlar, zulüm, fetih ve benzeri nedenlerden kaynaklanan hareketlerle göçe sahne olmuştur. Yüzyılın başında Türkiye'de iki büyük göç dalgasına tanık olundu: Kırlardan kentlere yapılan iç göç -konumuzu doğrudan ilgilendirmediğinden üzerinde durulmayacaktır- ve Türkiye'den Avrupa' ya dönük dış göç. Sınıf atlama arzusuna dayalı, iktisadi yönelimli karakter taşıması iki göçün de ana karakterini oluşturmaktadır.\nEkseriyetle \"gönüllü\" olarak yaşanan göç, batı ekonomilerinin yabancı işgücüne duydukları yapısal gereksinimin sonucu gerçekleşmiştir. 6O'lı yıllarla birlikte işgücü transferi niteliğindeki gelişim, aile birleşimleri ve Türkiye'nin toplumsal siyasal ve iktisadi yapısının da katkısıyla ülkeye geri dönmenin macera olarak görülmesi anlaşılabilir, doğal karşılanabilir bir olgudur.\n80'li yıllarla birlikte, sosyolojik ve demografik verilerden de anlaşılabileceği gibi göç, kalıcı nitelik kazanmış bulunmaktadır. Eş ve çocukların getirilmesi, doğum oranlarının yüksekliği, Türkiye'den evlilikler ve 80'li yıllarla birlikte siyasal göç ile Türkiyelilerin toplumsal bileşiminde değişimlere yol açmıştır.\nHenüz son şeklini almamış olan bu olgu, Avrupa'da ortaya çıkardığı sonuçlara ilişkin yaklaşımları, tanımlamaları ve tartışmaları beslemektedir. Açık ırkçı rejimlerde karşılaşılan hukuk düzenlemelerini andıran yabancılar yasasıyla uygulamaya geçirilen yabancılar politikalarının ırkçı, dışlayıcı ve ayrımcı özellikleri nedeniyle son zamanlarda genelde yabancılar Özeldeyse müslümanlara -takriben on milyonluk nüfusla batıda önemli bir güç oluşturmaktadırlar- dönük politikalarda değişiklikler gözlenmektedir.\nKapitalizmin ekonomik politik gelişiminde ulus/devlet, geçerli tek oluşum olmaktan çıktığı bir süreçte Avrupa sermayesi, ABD ve Japonya'da birikmiş sermaye ile rekabetini yeni şartlara uyumlu siyasal yapılar üreterek, yeniden yapılandırmaya çalışmaktadır. Kapitalist sistemin evrimi sonucu, AB devletlerinin yeni normlarına uygun yurttaşlık hakkı, anayasal hakların güvenceye alınması noktasında müslümanlara da cazip görünmektedir. Türkiye'de ev, arsa, konut, dükkan vs. almak İçin Alman bankalarında birikmiş kırk milyar mark değerindeki tasarruflar artık, yaşanılan ülkelerdeki ihtiyaçların karşılanması ya da buralarda mülk, konut ve işyeri sahibi olmaya yönelmeleri, kalıcılığın önemli belirtileridir.\nKuşkusuz dönenler ve dönme planları yapanların sayısı binlerle de ifade edilse, hakim eğilim kalıcılaşmadır. Bu aşamadan sonra kalıcılık konusunda kırk dereden su getirmek anlamsızlaşmaktadır. Avrupa'da faaliyet yürüten diğer akımlar gibi biz müslümanların da, bu olguyu yarın ülkeye dönecek \"konuklar\" şeklinde gözleyemeyeceği gibi, buradaki malzemenin özellikleri, sorunları ve ihtiyaçlarını yok sayan bir bakışı da onaylamak mümkün görünmemektedir. Avrupa'da yaşama tercihinin, müslümanlar üzerindeki düşünsel ve moral düzeylere ait süreçleri ve gerilimi, tevhidi kimliğin oluşturulması doğrultusunda ciddi, tutarlı ve kalıcı bir perspektifle değerlendirilmelidir. Türkiye Cumhuriyeti Devleti'nin Avrupa'daki uzantıları ile, laik ve sol hareketler, zaman zaman devlet desteğinde, çanak anten ve günlük gazeteleriyle Türk kartelci medyasının da el atmasıyla İslam karşıtlığını \"her nerede yaşanılıyor ve yaşatılıyorsa\" dayatmaya çalıştıkları bir zeminde, sürecin çok yönlü doğru bir açıklamasını yapmak biz müslümanlara kalmaktadır.\n40 yıl önce başlayan bir süreç, bazı yönleriyle noktalanırken bazı yönleriyle devam etmekte ve yeni özellikler, yeni boyutlar kazanarak sadece demografik (nüfus artışı, her yıl 40-50 bin doğum, veya dikey/yatay şeklindeki ekonomik akışta olduğu gibi) açıdan değil, kültürel, düşünsel, sosyal ve politik düzeylerde yeni bir toplumsallık biçimiyle tehdit edilmektedir. 60'lı 70'li yıllarda geçim sorunları, merkezi önem taşırken, artık yerini eğitim, çocuk, gençlik, vatandaşlık, kimlik bunalımı, ahlaki boşluk, siyasi yönelimsizlik gibi sorunlar 80'li 9O'lı yılların yeni dinamiği olarak kendisini dayatmaktadır. 70'lerde Türkiye'deki ideolojik politik kutuplaşma birebir yansımış, 80'li yılların sonlarına kadar siyasal beraberlikler yükselmiş ve gittikçe zayıflamaya başlayan bir ilgiyle 9O'lı yılların sonuna kadar da belli bir birikim aktarılmıştır. Ancak Türkiye'de iktidarı veya toplumsal planda yaygınlaşmayı hedefleyen mücadele perspektifleriyle Avrupa'da kitle ilişkilerini koruyup güçlendirmeye çalışan ana akımlar vardır: Kürt kimliğiyle beslenen PKK; oldukça tepkisel ve sinik nitelikleriyle anti PKK'cılık söylemiyle ülkücü hareket; Türkiye ve dünya ölçeğinde gelişen İslami hareketin de katkılarıyla başta Milli Görüş olmak üzere, Nurcular, Süleymancılar gibi eğilimler ana gövdeye duyulan ilgi ve yönelimi karşılamak amacıyla yola çıkarak ana ülkedeki başarılarıyla orantılı olarak kitlesini genişletmekte, ortak hedefler için ciddi ve dinamik olarak varlıklarını korumaktadırlar.\nBatı egemen çevrelerinin \"İslami tehdit\" söylemleriyle paralellikler taşıyan, bilhassa müslümanlara dönük aşağılama, hor görme, neo-faşist çetelerin saldırı ve tehditleri yanısıra, kültürel, kimlikse!, siyasi ve hukuki sorunlarıyla Türkiye ile bağlarını devam ediyor oluşunun altında kimliğin anlamlandırmasının yatması önemli bir gelişmedir. Entegrasyona dönük akademik çalışmaların \"ana ülkenin tatil ülkesine evrileceği\" şeklindeki beklentinin aksine, ana ülkenin kimlik aşılayıcı niteliğini koruduğu ve etkisini artırdığını gözlemek mümkündür.\n\"Bu bir moda mı, yoksa geleceğin yönelimini belirleyen bir durum mu?\" diye soruyor İslamolog Giltes Kepel.\nBugünü değerlendirirken 80'li yıllarda tanımlanmaya ilişkin tartışmalara fazlaca tıkanıp kalındığı gözlenmektedir: Ulusal azınlık, etnik grup, etnik azınlık, göçmen, Türk-İslam azınlığı, yabancı, Avrupa'daki Türk varlığı, gibi yirmiye yakın tanım araçlarına başvurulmuştur. Dünyayı ve toplumsal olayları değerlendirirken kullandığımız yöntem, perspektif, tanım ve tahlil istatistiğe dayanmadığından, Avrupa'daki demografik, sayısal yönleri esas almamaktadır. Kavram spekülasyonuna girmeden, aslolan toplumsal temelin kendini atfettiği niteliği ve özelliklerinin belirleyici olduğu Müslüman azınlık tanımlaması kullanılabilir gözükmektedir. Müslüman olma zemininde tüm farklılıkların eşitlendiği -arap, boşnak, fars gibi- anlama ve açıklama tarzları Kur'an merkezli çözüm üretme çabalarıyla bütünlük arzetmektedir. İslam dışı tüm ideolojik ve siyasi odaklar karşısında, İslam'ın belirleyici temel değer olarak ısrarla vurgulanışı, müslüman toplumların zayıf karnı milliyetçiliğe açık eğilimlerin aşılması açısından da, ümmet bilincinin oluşumunda bir katkı olarak görülebilmelidir.\nYabancılar politikası kurumsal akademik yaşamın canalıcı konularından biri olarak büyük ilgi görmektedir. Hukuk, kültür ve siyasal alanda irdelenen yabancıların, yasal ve politik yapılarının sınandığı bir süreç yakın takip altındadır. Göçmenler sık sık haklardan mahrum edilmekten yakınmaktadırlar. Bu haksızlığın kaldırılması amacıyla birçok \"yapısal uyarlama\" gündeme alınmış durumdadır. Vatandaşlık hakkı Türkiye diplomasisinin zaferi olarak sunulmasına rağmen, AB'de yaşanan gelişmenin bir ürünü olarak gerçekleşmektedir.\nTürkiyecilik / Avrupacılık da Nereden Çıktı?\nİzlenebildiği kadarıyla, Türkiye kökenli politik odak ve kişilerde hakim eğilim, sorunların türü ve çözümlerine ilişkin açık ve belirgin tanımlamaların ortaya konulmasından çok, \"Yaşanılan ülkeye özgü sorunlar\" vurgusundan hareketle, Avrupa sınırlarına çekilip lokalleşmekle bütün sorunlar sihirli bir değnekle çözüleceği tarzında yaygın iyimser bir hava estirilmektedir. Kimi Müslümanlar açısından \"sorunlar\"a karşı ilgisizliğin, boş vermişliğin ve vurdumduymazlığın nedeni, Türkiye ve dünya müslümanlarına gösterilen aşırı duyarlılık ve yapılan fedakarlıklardan kaynaklandığının saptamasından hareketle, çözümü yerelleşme, Avrupacılık temelinde teknik yöntemlere indirgeyerek, (örneğin eğitim yatırımları gibi) sorunların çözüleceği varsayılmaktadır.\nÖncelikle yapılması gereken, İslam adına yapılmış olan ve yapılmakta olanların sağlıklı muhasebesini yapmak olmalıdır. Ancak bunu yaparken geleneksel İslami oluşumlarla Kur'an merkezli çabaları basit bir eşitlemeye tabi tutarak, töhmet altında bırakmak yanlış ve yanıltıcıdır. 80'li yıllara Avrupa'da faaliyet yürüten müslümanlar ideolojik, siyasi ve kitle desteği noktasından oldukça zayıf, ancak Kuran eksenli tartışmaların yoğunlaşmasıyla girdiler. 9O'lı yıllarla birlikte ana ülkede başarı grafiğinin yükselişe geçmesi, Avrupalı müslümanlara da taze kan ve canlılık kazandırmıştır. Avrupa'daki müslümanların konumu, durumu ve geçmişi ile kendilerini anlamlandırma sorununu, \"yurtdışı\" ya da \"cephe gerisi\" şeklinde duygu yüklü kelimelerin yetersiz kalması, konumun izahı noktasında tartışmalara yol açtı. Kayseri'den Konya'ya, ya da Çukurova'dan İstanbul'a göç edenlerin, yaşadıkları toplumsal, siyasal ve ekonomik yapı ve süreçleri devam ederken, uçağa binip Avrupa'ya gelindiğinde bu süreçten belli oranlarda kopulduğu doğrudur. Farklılık ve benzerlikleriyle bu süreç maddi olarak kopar. Hukuk, sosyal düzenleme, ekonomik standartlar vb. gibi farklar ayrı bir kategoriyi gerektirebilmektedir.\nBu süreçte \"Türkiye'den birisi gelse de sorunlarımızı çözse\" şeklindeki mehdi bekleyen anlayışın sorgulanarak inisiyatif geliştiren çabalar, olumlu bir gelişme olarak görülmelidir. Ancak koşullara uyarlanabilecek paralel mücadelenin zorlukları ve Avrupa devletlerinin yeniden yapılandırılmasına yön veren hakim söylemlerin de etkisiyle tartışma Avrupacılık, Türkiyecilik ekseninde yoğunlaştı.\n\"Sorunların\" büyük çoğunluğu, yaşanılan ülkenin ekonomik, siyasi ve toplumsal sisteminden kaynaklanan aleyhteki durumların düzeltilmesine dayalı tahlillerde beliren \"Avrupacılık\" olarak adlandırılabilecek eğilimi açığa çıkarmıştır. Durum böyle tanımlanınca, evrensel sorumluluklarla, içinde bulunulan alanlarda İslami özlemler için faaliyetlerde bulunmanın bir çelişki olarak değil, aksine tutarlı olmanın tek yolu olarak gören ve, \"Avrupa'daki görevlerimiz kadar Türkiye görevlerimiz de var\" şeklinde özetlenebilecek yaklaşımı da kabaca Türkiyecilik olarak adlandırma kolaycılığına kaçılmaktadır. Avrupacılık olarak tanımlanan yaklaşımı bu anlamda \"anti Türkiyecilik\" olarak adlandırılması daha uygun olmakla birlikte, makalede bu kavram kullanılacaktır.\nŞüphesiz, İslama sadık kalma kıstası Türkiye'deki mücadeleye verilen destek olmadığı gibi, Avrupa süreciyle bağlantılı davranmak da bizi dairenin dışına çıkarmaz. İslami saflarda yer almak, Türkiye'de olunabilen ve yapılabilen bir meslek, ya da mücadele, sadece \"bizim topraklarda\" yetişebilir bir çiçek gibi görülemez. \"Burada mücadele olmaz\" ya da \"mücadele etmek istiyorsan Türkiye'ye dön\" tarzındaki yaklaşım zihinlerdeki çarpıklıkları yansıtmaktadır. Ancak Avrupa'da yapılabilecek mücadelenin Türkiye politikalarına alternatif olarak sunuluyor oluşu da kabul edilebilir bir yaklaşım değildir. Sol içinde yaygın kullanım alanı bulan \"ayaklarımız burada, kafamız Türkiye'de\" demek kadar, Türkiye'deki mücadeleyi yok sayarak, gerçeğe uygun sağlam tavırlar alabileceğini düşünmek gerçeğimize ne kadar uzak olduğumuzun göstergesidir. Bir şeyi yok saymak onun varlığını yok etmediği gibi doğru ve uygun tavırların da kıstası olamaz.\n\"Avrupa mı, Türkiye mi temel alınacak?\" yanlış sorusuna verilen cevabın üzerine temellendirilen tartışmalar, ikilemler ve sorular, müslümanların maddi ve sosyal gerçeklikleriyle, düşünce dünyalarındaki kopukluğun ve karşıtlığın kanıtıdır. Şayet Türkiyecilik buysa, en başarılı Türkiyeciliği, Alman devleti 1983 yılında dönüş teşvikleri vererek başlattığı kampanyayla yaptığını itiraf etmeli!\nBu kadar basit değil!\nÖncelikle Avrupacılık ya da Türkiyecilik şeklinde bir kimlik ve İdeolojik hat olamaz. Bugüne kadar yapılanların tersini yapmak, mekana bağlı içerik ve anlam yüklemek, elindeki patlıcandan şehriye çorbası yapmaya benzer. Avrupacılık-Türkiyecilik ikilemi yanlış ve sunidir. Türkiye ve Avrupa görevlerini karşı karşıya getirilerek birincisini temel, ikincisini tali ve terk edilebilir görmek tevhidi bakış açısını zedeleye-bilmektedir. Eksiklik ve yanlışların çözümü bu bağlamda aranıyor olması düşünsel ve iradi acziyet belirtisidir. Kalıcılığı, gidiciliği sorunlara yönelme noktasında tek tayin edici faktör ve veri olarak ele almak, bu sığ ve yanlış yaklaşımın tezahürüdür. Türkiye'de müslümanların maruz kaldıkları baskı, işkence, gözaltı, tarifsiz acı ve bedeller, mücadelenin karşılaştığı zorluklar ve benzeri faktörlere duyarlı olup olmama meselesi değildir. Müslümanlar açısından sorun, gerçekliğimiz ve ideallerimiz arasındaki uçurum ve gerilimlerin oluşmasıdır. Sorun doğru tespit edilmediğinde, tali sorunlar asli sorunlara öncelenmesiyle, bir yandan sorunun gerçek kaynağı anlaşılmayacağından çözümsüzlüğe, diğer yandan tali alanlarda boğulma tehlikesiyle yüz-yüze kalınacaktır. Örneğin, müslümanların gündemine ısrarla sokulan, \"yürürlükteki mevcut siyasal yapıya katılım ve refahın paylaşımı\"nı hedefleyen yerleşik toplumla entegrasyon meselesi üzerinde kafa yorup, yoğun ve merkezi bir önem atfedip tartışmakta bir beis görmemek ve olabildiğince geniş kesimlere ulaşma noktasında seferber olunabilirken, -tartışma lüksü olarak adlandırılabilir- Kur'an'ı sahih bir tarzda anlama ve öngördüğü amellerin sünnetini yakalayabilmeye dayalı asli ve acil olan müslümanların iç entegrasyonunun sağlanması sorununa dayalı çaba ve gayretler heba edilebilmektedir. Müslümanların coğrafyayla kayıtlı olmayan asli sorunu, İslami bilincin kazanılması ve ayakları üzerinde oturtularak şahitliğin üstlenilmesi şeklinde konulduğunda, bizim şartlarımız çok farklıdır ifadesi boşlukta kalmaktadır. Şüphesiz her beldenin, köyün ve kasabanın birbirinden farklı tali sorunlarının olması bu gerçeği değiştirmemektedir.\nAvrupa'da Yaşayan Türkiyeli Müslümanların Acil Sorunları ve Eksikleri\n·\nSahih İslami bilincin kazandırılması.\n·\nİnsaniyet düşmanı emperyalist kapitalist ideolojinin ve onun şeytani hilelerinin müslümanlar üzerinde etkisini en aza indirecek Kur'ani donanımını tamamlayacak kapsamlı eğitim çalışmalarının yapılması.\n·\nÇok yönlü ve zengin birikimlerle dolu İslami direniş mirasının muhasebesinin yapılması.\n·\nFarklı kesimlerle diyalog, tartışma ve iknaya dayalı ilişkilerin sosyalleştirilmesi, varolan ilişkilerin güçlendirilmesi.\n·\nKarşı karşıya bulunduğumuz sorunların, geçmiş tutumları gündemleştirerek aşılabilecek özellikte olmadıkları bilinciyle hareket edilmesi.\n·\nMüslümanların, diğer azınlık hareketlerine rakip olarak değil, bağımsız nitelikte gelişimlerini alternatifleştirmeleri.\n·\nİslam karşıtı kampanyanın merkezine oturtulan müslüman kadınların özgün gelişimine katkı sağlayabilecek faaliyetlerin gerçekleştirilmesi.\n·\nSafları toparlayacak, müslümanlar arasındaki kaynaşmayı artıracak, İslami duyarlılıkların kendisini daha güçlü söze ve eyleme dönüştürme zeminlerinin, \"Türkiyeli Müslümanlarla Dayanışma Platformu\" benzeri oluşumlarla yaygınlaştırılması. Bu tarz platformların belirsizliklerin giderilmesi için verimli tartışma ve açılım alanları olarak kullanılabilmesi.\n·\nDayanışma hareketine farklı uluslardan müslümanların katılımını sağlamak, ortak kampanya, sergi, yürüyüş ve platformlarda yer alma imkanları sağlanması.\n·\nTürkiye dışında yaşamanın sağladığı imkan ve sınırlılığın olumsuz etkilerinin aşılması.\n·\nİslam'ın yaygın prestijini zedelemeye çalışan emperyalist merkezlerin olumsuz propagandalarına sessiz kalınmaması.\n·\nİnsanımızın, insanca yaşayabilmesi önündeki engellerin kaldırılmasına, yalıtılıp marjinalize edilmesine birlikte karşı konulması.\n·\nAvrupa zemininde siyasal iktidar mücadelesi verme iddiası ve görüntüsü gerçekçi olmamakla birlikte, kitlelerin toplumsal konulardaki tercihlerinin İslami perspektif ekseninde etkilenmesi.\n·\nResmi makamların müslümanlara yönelik karar ve tutumlarına ilgisiz kalınmaması. Avrupa'da yürürlüğe geçirilmek istenen İslamizasyon politikalarının anlamı, hedefi ve sonuçları konusunda uyarı ve teşhir faaliyetlerinde bulunulması. Haberleşme ağlarının yaygınlaştırılması ve yoğunlaştırılması, şeklinde özetlenebilir.\nAyrıştıran Yaklaşımlar\nMüslümanların göçmenler sorununa bakışı, solun ezilen sınıf, TC makamlarının döviz girdisi ve lobiciliği, Alman resmi çevreleri DİB (Alman TÜSİAD'ı), DCB (Iman Sendikalar Birliği) ve benzeri kuruluşların, banka tasarrufları ve vergilere dayandırılan ekonomik yaklaşımlarından temelde ayrışarak, sahih bir akide ve pratiğin yerleşmesi ekseninde belirginleşmelidir. Kaldı ki sol, liberal ve sosyal demokrat çevrelerce yıllardır tekrarlamaktan usanılmayan \"müşterek sorunlarda\" teorik, politik ve örgütlenme modelleri geliştirilerek bir hayli yol alındığı ve önemli birikim/konum sağlandığı, ancak müslümanlar açısından kabul edilebilir ve örnek alınabilecek bir duruş temsil edilmediğinden, sivil toplumculuk ve ulusal uzlaşma zemininde yürütülen ve sonuçlanan tartışmalar sindirilebilir cinsten değildir. Göçmen sorunlarının çözümünü, resmi kurumları, partileri, belediyeleri, sendikaları içerden etkilemeye dayalı çabalarda yoğunlaşmak, İslami potansiyelin temel sorununa yabancı kalmak demektir. Göçmenliğe ağırlıklı vurgu yapan bu eğilimler bugün ne hikmetse istisnasız hepsi, yeni bir ideolojik politik kimlik arayışındadırlar. Bu kimlik TC ve Batılı kapitalist merkezler ekseninde laik temelli dayanışmanın ürünü olan entegrasyon kavramında ifadesini bulmaktadır. Yine sıkça dillendirilen \"Türkiye'de mücadele, Avrupa da sivil toplum\" yaklaşımı, günümüzde İslami hareketlere dayatılan bir seçenek olarak tartışmaya açılabilir. Ancak sivil toplumu, ana mücadelenin yan faaliyeti olarak tanımlayıp, bir araç olarak görülmesi -ki bunun dışında olması da düşünülemez-, merkezi mücadelenin kabul edildiği noktada anlam kazanabilir. Sorun, göçmenlik olgusunu kabul edip etmemek değildir, sorunların kaynağının tespiti ve çözüm yollarında kendisini göstermektedir. Asli olsun tali olsun, biz müslümanlar açısından İslam, sorunlarımıza en sistematik çözümleri sunan tek ve özgün referans kaynağı olarak kavranmalıdır. Sorunların nasıl çözüleceği, geleceğin hangi toplumsal siyasal kurtuluşta tasarlanacağı, güven ve sadakatin İslami çözüme dönük olup olmamasında yatmaktadır. Tek başına göçmen sorunlarıyla İlgilenmek, reformculuk ya da savrulma anlamına gelmese de, nasıl ilgilenildiği önem kazanmaktadır. Elbette imkanlarımız oranında insanımızın idari, insani ve kültürel sorunlarının çözümü noktasında ilgisiz kalınmamalıdır. Genel sorunlarla ilgilenmek, İslami kimliği yitirmek olmadığı gibi, Türkiye'yi unutmak, örgütsüzlüğü savunmak ya da mücadele hattını dışlamak olmamalıdır.\nYanlış olan, yerleşiklik durumunu kabul etmek ve bununla ilgili teori ve politika üretmek değildir. Yanlış olan, İslami mücadele bilincinden uzak, ters ve yanlış öncelik temeline dayalı tutumlardır. Kalıcılık, geçicilik durumunun Avrupa'ya yönelik politika yapabilmek için temel bir veri olarak kabul edilmesidir. Müslümanların yaşadıkları her coğrafyada, yeni toplumsal ve siyasal mevziler oluşturmaları, tevhidi sorumluluklarının gereğidir. Dönüş düşüncesinde olmak ya da kararsız olmak sorunlara ilgisiz kalmak için mazeret oluşturmamaktadır.\nYanlış olan bunlar değildir, bunlarla kalmaktır. Yani muhabir gibi izlemek ve edilgenleşmektir. Sorunlarımızın çözümünü Türkiye'de verilen mücadeleye yükleyerek, üzerimize düşeni zihnimizi ve eylemlerimizi onarmamaktır. Ufkumuzu daraltıp Türkiye'deki mücadeleyle konumumuzu ilişkilendirememektir. Kısaca tevhidi bakış açısında barındırdığımız zaaflardır.\nHala birçoğumuz, batıdaki gelişmeleri dahi türkçe çevirilerden izlemektedir. Türkçe bizi öncelikle Kuran'a, oradan da evrensel İslami kimliğe bağlayan bir işlev görmektedir.Tek başına bu gerekçe bile, Türkiye İslami hareketinin zihinsel ve fiili gelişiminin etki alanına bağımlı olduğumuzu gösteren objektif gerçekliğimizdir. Kaldı ki İslam-batı, İslam-modernizm gibi İslam'a karşı yönelen meydan okumaları bertaraf etme amaçlı tartışmalar, geliştirilen çözümlemeler ve deneyimler, saldırının nitelik ve boyutlarının yol açabileceği olası sapma, savrulma ve çözülmelere karşı uyarı ve ikaz sinyallerine muhatap olunabilmesi imkanlarını tanımaktadır.\n19. yüzyılda müslümanların karşılaştığı yepyeni soru ve sorunlara çözüm üretmeye çalışan Cemaleddin Afgani'den bu yana süregelen gerek geleneksel, gerekse modern sapmalara karşı tevhidi çizginin zengin mücadele birikimi, emperyalisti erce tek yanlı kapatılan sınırları aşabilme kolaylığına sahip Avrupa'da yaşayan müslümanlara, bir direniş ve ihya geleneği de bırakmıştır. İslami ve insani değerleri kazandıran iradede kuvvetin yoğunlaşması ve kazanmayı öğreten özveri, başarı ve zafer mektebidir.\nMücadelede Dayanışmak\n\"Türkiye'yle bağları koparırsak sorunlarımızı çözeriz\" şeklinde formüle edilebilecek Avrupacı yaklaşımın İslami dayanışmadan anladığı, Türkiye ve dünya müslümanlarını katliamlarda hatırlamak, konuyla ilgili bildiriler dağıtmak, pankart taşımak, slogan atmakla sınırlıdır. Evrensel İslami harekete duyarlılığın yükseltilmesi, alanlarda yüksek perdeden ses çıkarmak çözüm olamaz. Dayanışmayı maddi bağış ve yardımlara indirgemek de değildir. Almanların meşhur \"ein Herz für Kinder\" kampanyaları gibi \"ein Herz für die Türkei\" demek de değildir. İslam coğrafyasındaki egemen şirk düzenleri müslümanlara karşı, şiddet, silah ve baskıyla karşı koymaktadır. İslam karşıtı politikaların karşısında yer almak sözle içerik bulmamaktadır. Dayanışma boş laf olmayıp, kendi mücadelesini güçlendirme iradesiyle tavır almaktır. Görev bir ülkeye, bir topluma ait olmanın veya ait olma hissinin değil, İslami kimliğin gereğidir. Dayanışma ortak hedeflere bağlı, fedakarlığın paylaşıldığı, düşünce ve eylem birliğinin sağlanmasıdır. Ümmeti yeniden yapılandıracak fikri netliğe ulaşmak, emrolunduğumuz gibi dosdoğru olup bilginin inançlaştırılmasına dönük hayatın her alanını kuşatan salih eylemlere kavuşturulmasıdır. Türkiye'deki müslümanlarla dayanışmak sağlıklı kimlik oluşturmanın yolu olarak görülmelidir. Türkiye'deki müslümanlara, Avrupa'da yaşayan müslümanlara yönelik görevlerinin hatırlatıldığı, ümmeti itikadi, sosyal ve kültürel olarak yeniden inşa etme sürecine dönük önemli bir adımdır. İslamın özüne dönüşün, mevcut vakıayı kavrayarak aşma ruhunun tezahürüdür. Bu bakımdan ayıplanacak olan eylemliliğin bütünlüğü, safları değil, parçalanmışlık ve kırılmışlık görüntüsüdür. Anlaşılacağı gibi, Avrupa'dan, Türkiye'deki İslami mücadele alanına \"tabi, aid oluş, özyurt takıntısı veya uzak platonik bir sevgi ilişkisi\" değildir.\nZaafları Besleyen Zaaflardır\nYarın birşeyler olacak havası estirilen abartılı Türkiye propagandası kadar, abartılı Avrupa vurgusu da gereksiz heyecan ve beklentilere yol açar. Doğrularımızı heba etmeden, eleştirilerimizin esiri olarak göbek bağını kesme törenlerine dönüştürmeden, tartışmalar doğru temellerde yürütülmelidir. Sıkça gündeme getirilen sorunları çözümlemede yetersiz kalındığında, bu durumun boş vermişlik veya ilgisizlikten kaynaklandığı eleştirisini yapmak çözüm değildir. Yanlışlık, bu durumun eksiklikler, zaaflar ve birikimsizlikle ilgili boyutunu yeterince görememektir. Hatalar, zaaflar listesi sıralanabilir, başarısızlıkların fatura edilebileceği suçlular da bulunabilir, yenilik ve acemilikler nedeniyle işlenen bütün zaaflara itirazlar yöneltilebilir. Yanlışları, eksikleri ve zaafları küçük büyük demeden tekrarlanmaması için çaba sarfetmek, nasıl ortadan kaldırılacağına kafa yormak İslami şahsiyetin ibadi karakterindendir. Esrarengiz ve boş vermeci tavrın İslamiliği asla iddia edilemez.\nKüresel Egemenliğin Yerlilik Siyaseti\nDünya ölçeğinde İslami hareketlerin güçlenen varlığı ile, yeni kuşakların İslami söylemlere yönelmeleri, dinin modernizme, dünyevileşme-ye karşı sığınak olmaktan öte bir kimliğin ifadesi oluşu batılıları tedirgin etmektedir. Batılı egemen çevrelerce liberal ve ulusal İslam anlayışlarının yaygınlık kazandırılması küresel siyasetlerine çözüm olarak algılanmaktadır. İslami mücadelelerin karalanması, iftira ve şaibelerin yaygınlaştırılması ve saldırılarla boğulmaya çalışılması yeterli görülmemektedir. İslami oluşumları bastırmak, toplumdan soyutlamak ve önlerini kesmek için mevcutlara ilave yeni yöntemler de uygulanmaktadır. Alman İslami, Türk İslami, Uzakdoğu İslami, Afrika İslamı şeklinde İslami üst kimliği alt kimliğe indirgeyen ve eriten tartışmaların benzerlerini başka coğrafyalarda da gözlemlemek mümkündür.\nTürkiye, Almanya, Fransa, İngiltere ve benzeri ulus ülkeler bazında yerlilik projelerinin emperyalist merkezlerce hızla yaygınlaştırılmasındaki temel faktör, İslami uyanışın zengin ve umut aşılayıcı boyutlarına karşı duyulan endişelerden ve olası direnç noktalarının etki alanını ulusal sınırlarda boğma hedefinden kaynaklanmaktadır. 1989 yılında FİS'in Cezayir'de belirleyici bir güç olması ve yine aynı yıl Fransa'da yükselen başörtüsü eylemleri sırasında dönemin Fransız içişleri bankanı Charles Pasqua'nın: \"Merkezkaç güçlerin ortaya çıkmasına son vermek ve sessiz çoğunlukla birlikte her türlü köktencilikten uzak ulusal bir İslam kurmak, milli çıkarlarımızın korunabilmesi için dayatılmalıdır\" beyanatı bu stratejinin özlü ifade edilişinden başka birşey değildir.\nÖzce\nToplumsal kesimleri birbirinden ayıran fiziksel gettolar değildir, düşünsel gettolarıdır. Dünya İslami hareketine karşı örülmesi muhtemel gettoları aşmadan sorunlarımızı çözmek mümkün görünmemektedir. Yüzyıllarca gettolarda yaşayan yahudileri yok olmaktan kurtaran açılımın, Filistin topraklarını, emperyalist işgalci çıkarlarıyla çakıştırıp işgal ederek, müslümanların hezimetini artıran siyonizmin, gettoları aşan uluslararası dayanışmasının öncülüğünde gerçekleştiği hatırlanmalıdır. Modern gettoculuk, farklılıkların tecrit edildiği eski biçiminden ayrışarak, evrensel ufkun kıskaca alındığı dar düşünce kalıplarına mahkum edilmesiyle sağlanmaktadır. Bu bakımdan gerek Sovyet siyasal etki alanında yer almış olsun, gerekse sahih direniş hattından fikri ve fiziki olarak tecrit olan değişik coğrafyalardaki İslami hareketlerde olsun, geri ve zayıf bir bilinç şeklinde seyretmeleri tartışmaya değer örnekler olarak önümüzde durmaktadır. \"Fırsat eşitliği, refahın paylaşımı ve sosyal sorunların çözümü\" talebini, İslami gelişimin yeni bir safhası olarak değerlendirilmesi, tarihsel göç hareketlerinin sünnetini anlamamakla eşdeğerdir. Buna olsa olsa müslümanların vatandaşlık girişimi ismi uygun düşebilir. Ümmetin caydırıcı güç olmasında yüklenilecek sorumluluklarımızı korumak, müslümanların kardeşlik bağları güçlendirilerek, İslam'da entegre edilmesinden geçmektedir. Avrupa'da yaşayan Türkiyeli müslümanların, İslami dokularını, yaşadıkları coğrafyada güçlü ve zinde olarak örebilmeleri, ümmetin oluşturduğu evrensel zincirde yerlerini Türkiye'yle kenetlenmiş bitişik halkada yer almakla sağlanabileceği gerçeğini teslim etmemiz gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}