{
  "id": "24eeb662-2427-4a04-9cce-505464ec6cf6",
  "title": "Çeçenya’nın Şamiline Selam!",
  "author": "Mehmet Doğan",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/cecenyanin-samiline-selam-2624yy.htm",
  "content": "Çeçenistan'daki Vahşeti Kınıyorum! Ezilenlerin Rabbi olan Allah'ın adıyla...\nÇeçenya direniyor, Grozni ateşler altında... Kentler muhasara ediliyor, elektrikler kesik, sular akmıyor, bodrum katlarda minik yavruların yaralarını saracak bant, verilecek serum ve kan yok... Çeçenya'da Ramazan ayı; etnik temizleme ayının adıdır.. Sivil bir halkın gözlerimizin önünde topyekün katledildiğine tanıklık yapıyoruz.. 'Milenyum, üçüncü bin yıl, yeni çağda demokrasi, insan hakları' naralarının atıldığı kanlı tarihe kayıt düşüyorlar. Biz de, akıp giden tarihe kayıt düşüyoruz. Kanla, acıyla bilenerek; direniş muştularını söylevleştirerek.. Tarihe kayıt düşüyoruz, tarihin periferinden tarihin merkezine geçmek için; tarihin edilgeni olmaktan çıkıp etkeni olmaya bir adanışla! Doğru sözdür: gülün narin adını durmadan tekrarlamak.. Oysa ki; kahrediyor Çeçenya'daki acıyı, katliamı söze dökerek hayatın ortasına sunmak..\nHeyhat! Bütün bir yeryüzü gözü dönmüş Rus zulmünün vahşetine sessizce şahit oluyor...\nNiçin insanlık, onbinlerce Kindergarten/Kreş/Ana Okulu çocuğunun hangi sebepten ötürü toprağa gömüldüğünü sormuyor?!. Güzelliğin adı değil midir çocuklar ve çiçekler? Yüzlerce kadın, çocuk ve yaşlıların da bulunduğu insanlar alınıp tanklara bağlanıyor ve ibret olsun diye hür dünyanın gözleri önünde yerlerde süründürülüyor.\nİkiyüzelli bin insan muhacir olmaya zorlandı.. Göçlerimiz, göçmenliklerimiz uzadıkça uzuyor.. Inguşetya'nın soğuk mülteci kamplarından feryatlar yükseliyor.. Bebeklerin çığlıkları, annelerin gözyaşları, elleri öpülesi yaşlı ninelerin uğultuları..\n'Ya gelirde gitmezlerse' korkusu taşıyan Orta-Asya'nın piyon devlet adamları, sınırlarını ateş altındaki insanlara kilitlemenin projelerini yapmaktalar.. Beyanat veriyor İslam Konferansı Teşkilatı; dostlar alış-verişte görsün.. Yazıklar olsun insanlık adına insanlara sahip çıkmayanlara!\nGitme ey yolcu! Oturup beraber ağlaşalım. Bir yüreğin karı değil bu acı, beraber paylaşalım!\nYaşadıklarımız Yeni Dünya Düzeni'nin işaretleridir, doğru okuyalım.. Avrupa Topluluğu, Birleşmiş Milletler, AGİT, İslam Konferansı Teşkilatı ne fark eder, Türkiye Cumhuriyeti Başbakanı Rusya ile Terör Anlaşması adına ihanet anlaşması yapmakla meşgul.. Biliyoruz..\nÇeçenya Direniyor! Çeçenya'da açlık, ölüm, zulüm artıyor, ama Çeçenya yine direniyor..\nZulüm Kabil oluyor yeniden.. Firavun oluyor.. Nemrud oluyor.. Führer, President, Başkan derken Başbakan Putin oluyor Çeçenya'da.! Senato, Parlamento, Meclis, , Reichstag, Pentegon, Kremlin'de Yeltsin oluyor! Horlama, aşağılama, tehdit kokuyor zalimin ağzı. \"Wer die stadt nicht verlâsst, wird vernichtet\" diyerek Hitler oluyor.. Terörist diyor, bandit diyor.. Sövgü saçıyor, hayasız dudaklardan.. Ölüyor bütün bir insanlık Çeçenya'da.. İnsanlık ayaklar altında sürünüyor..\nAma Çeçenya yine direniyor..\nBu manzaraları Bosna'da da görmüştük.. Hatırlayın İkinci Endülüs Katliamı mazlum Bosna.. Şimdilerde onun adı Çeçenya!.. Elleri kurusun çağdaş Ebu Leheb'lerin..\nYaşadığımız coğrafyanın bütün halkları, aydınları, gazetecileri, akademisyen ve bürokratları, işçi ve öğrencileri, yönetici ve yönlendiricileri; masum çocukların feryatlarını seyrettikçe Rus zulmünün bütün dünyayı öğütüp ezeceğini niçin anlamamakta ısrar ediyor acaba?.. Kim garanti verecek sıranın bize gelmeyeceğini?.. Özenle göğüslerde tutulup siper edilen korkular, sustukça çocukları, kadınları ve savunmasız yaşlıları delik deşik edecektir.. Çeçenya direnecek! Öyleyse haydin salata, duaya, kunuta.\nArtık koca koca kentlere kıyılıyor; tarih ve doğa medeniyetle beraber, insanlık yok ediliyor. Her şey kefenleniyor. Kutsalı olmayan zalimin ırkı ve dininin olmadığı bir kez daha tekerrür ediyor Çeçenya'da.. Atılan imzaları, alınan kararları, kurulan tuzakları takip etsek de ne anlamı var! Ekin ve insan nesli harap edilirken.. Barış ve Adalet bütün bir hayat ve bütün bir insanlık için olmaktan çıkmışsa!\nÇeçenya Direnecek umutla, zulme karşı.\nUmudumuzu vuramayacaklar!\nÇünkü;\nO, mutmain yüreklerde mayalanmış bir inanç tomurcuğudur. Evet.. Üzerlerimize tanklarla gelebilirler, tanklara bağlayıp sürükleyebilirler, yurtlarımızdan sürebilirler, kollarımız kırılır, evlerimiz yakılır..\nAma umut, umutlarımızı asla tutsak edemezler.. O kızgın ve kurak coğrafyalarda bile, apansız sevinç ve diriliş tufanları koparan, gün geçtikçe büyüyen, serpildikçe güzelleşen bir silkiniştir. Kurşun tene değende içimiz ayaklanır.. İşte onun adı şimdilerde Çeçenya gardaş!\nSığmıyoruz tabutlara. Çoğalıyoruz çünkü kollarında güzel ve saliha annelerin. Ağıtlara sığmayacağız, ırmak gibi hüzünle uzayıp giden şiirlere.\nVe, Çeçenya direniyor her şeye rağmen..\nMusa'yla kuşanıyoruz direnişi, uyarıyoruz İsa'yla.. Yakupla ağlıyor, Davud'la ateşe veriyoruz sesimizi..\nDirenişin adıdır Çeçenya; İmam Mansur, imam Gazi Muhammed, İmam Hamzad ve İmam Şamil'ler geleneğidir zulme karşı direnmek..\nSelam sana Avrupa'dan Çeçenya'nın Şamili; özgürlük sevdalılarının iftiharı, sarp ve yalçın kayaların bildik komutanı gardaşım..\nEy be adam seni seviyoruz, çünkü direniyorsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}