{
  "id": "e67cf2fa-409e-49d9-be8b-a6c5b9dbabf8",
  "title": "Kuşatma ve Teslim Alma Politikasının Cezaevi Modeli: F Tipi",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/kusatma-ve-teslim-alma-politikasinin-cezaevi-modeli-f-tipi-2808yy.htm",
  "content": "Bu ülkede insan sözün anlamsızlaştığı, tükendiği duygusunu ne çok yaşıyor! 'Bu kadarı da olmaz be kardeşim!' bu ülkede ne çok tekrarlanıyor! İşte artık sıradanlaşan, hayret yerine kanıksama ile karşılanmaya başlanan görüntülerden bir kaç kare, memleketimizden siyaset manzaraları:\nTBMM İnsan Hakları Komisyonu bir basın toplantısıyla Ulucanlar Cezaevi raporunu açıklıyor. Raporda devlet güçlerinin cezaevinde katliam gerçekleştirdiğini ortaya koyan şüpheler ayrıntısıyla sıralanıyor. Düzeni temsil eden bir kurumun düzenin silahlı güçlerini eleştiren tutumu karşısında ister istemez şaşırıyoruz. Ne var ki basın toplantısının son kısmına, soru cevap faslına geçildiğinde bir anlık şaşkınlığımızdan eser kalmıyor. Komisyon'un başkanlığını yapan DSP milletvekili Sema Pişkünsüt bizi yanıltmıyor. Hanımefendi bir soruya cevaben, cezaevlerinde bu tür sıkıntıların, hukuk ihlallerinin yaşanmaması için F Tipi cezaevlerine bir an önce geçilmesi gerektiğini ifade buyuruyorlar. Ört ki ölem! Hanımefendi'nin çözüm diye sunduğu şeye bakın! Zaten bu insanlar F Tipi benzeri dayatmalar yüzünden ölmediler mi, daha doğrusu katledilmediler mi? Çözüm diye ölüm mü sunuyorsunuz? Bunun anlamı olsa olsa \"devlet sizi öldürmesin, siz kendiniz gidip mezara girin!\" demektir.\nANAP'lı grup başkanvekillerinden Beyhan Aslan açıklama yapıyor.\nKonu bir süredir gündemde olan idam meselesi. Hani şu Avrupalılar istediği için değil de, 'bizim zaten kaldırmayı düşündüğümüz' idam cezası meselesi. Beyhan Aslan idam cezasının kaldırılmasının gerekliliği üzerine epeyce bir şeyler söylüyor, gerekçeler sıralıyor. Ama sürprizi sonda. Beyefendi idam cezasının yerine ağırlaştırılmış müebbet uygulanmasını öneriyor ve önerisini de\n'bu cezayla suçlu idam edilmediğine bin defa pişman olacak' şeklinde savunuyor. Değme cellatlara taş çıkartacak bu sözlerin sahibi liberal demokrat olma iddiasındaki bir partinin yetkilisi. Daha önce benzeri bir ifadeyi sosyal demokrat Mümtaz Soysal da kullanmıştı. Anlaşılan o ki bu düzen, cellatlara rahmet okutacak politikacılar üretmekte.\nSadece politikacılar değil elbette. Bürokrasi, medya, sermaye çevreleri, hatta kendilerini sivil toplum kuruluşları olarak adlandırma yüzsüzlüğünü gösteren kesimler dahi düzenin ürettiği bu tür tiplerle dolu. Devlet adını verdikleri kirli çıkarlarının bir bileşkesini oluşturan mekanizmaya karşı gelişen ve gelişebilecek her türlü muhalefeti saptırarak ya da ezerek yok etme yolunda yapmayacakları hiç bir şey yok. Kimisi doğrudan saldırarak, kimisi demagojik söylemler geliştirerek düzeni koruma ve kollama görevini farklı cephelerde yerine getiriyorlar. Bu durumun somut bir göstergesini bir süredir devam etmekte olan 'F Tipi' meselesinde gözlemlemekteyiz.\nF Tipi Dayatması Neyin Sonucu?\nF Tipi cezaevi meselesi kamuoyunun gündemine daha yoğun biçimde şimdilerde girmiş olmasına karşın hiç de yeni bir gelişme değil. İnşası yaklaşık dört beş yıldır sürmekte olan bu cezaevleri proje itibariyle ise neredeyse on yıl önceye uzanıyor. 1991 yılında çıkartılan Terörle Mücadele Kanunu'nun 16. maddesinin 1. fıkrası şöyle: \"Bu kanun kapsamına giren suçlardan mahkum olanların cezaları, tek kişilik veya üç kişilik oda sistemine göre inşa edilen özel infaz kurumlarında infaz edilir.\" Aynı kanunun 4. fıkrası ayrıca bu kanun kapsamında tutuklananların da aynı şartlara tabi tutulacaklarını ifade etmekte.\nBugün F Tipi olarak adlandırılan cezaevi sistemine devletin 1991 tarihinde çıkardığı kanunla resmi hüviyet kazandırmış olduğu görülüyor. Bununla birlikte uzun zamandır yürürlükte olmasına rağmen kanunun uygulanmasına siyasi koşullar elvermedi ve devlet kanunu uygulayabilecek cesareti kendinde bulamadı. Bu süre zarfında cezaevleri sürekli MGK'nın gündeminde oldu. Sürekli hükümetler asıl devletlûlar tarafından bu konuda 'önlem' almaları yolunda uyarıldılar. Ama gerek cezaevlerinde meydana gelebilecek eylemler, gerek muhtemel kamuoyu tepkisi nedeniyle siviller hep biraz ürkek davrandılar.\nBununla birlikte bu süreçte boş da durulmadı. Hem bina hem de imaj şeklinde ikili bir inşa faaliyetine girişildi. Bir yandan mevcut cezaevlerinin içyapılarında düzenlemeler ve tümüyle yeni cezaevleri yapımı yavaş yavaş da olsa sürdürüldü. Diğer taraftan cezaevlerinde devletin hakimiyetinin ortadan kaldırıldığı ve cezaevlerinin birer 'terör eğitim kampı'na dönüştürüldüğü imajı yaygınlaştırıldı. Bu imajın üzerine cezaevlerinde tutukluların gasp edilen haklarını elde etmeye yönelik direnişleri 'isyan' şeklinde yaftalandı ve birbiri ardına katliamlar gerçekleştirildi. Ve tüm bu kaynama hali kamuoyuna ısrarla 'koğuş sisteminden kaynaklanan' sorunlar şeklinde sunuldu. Nihayet bugünlere gelindi.\nBugün, fiili darbe koşullarının ülkeye bütünüyle hakim olduğu, muhalif güçlerin üzerine acımasız bir şiddetle gidildiği ve baskı ve sindirmeye dönük uygulamaların denetimsizleştiği, dizginsizleştiği bir ortam mevcut. Şartlar MGK direktiflerinin uygulamaya konulmasını her zamankinden çok daha elverişli kılıyor. Ve devlet dairelerinden sivil kitle örgütlerine üniversiteden sokağa kadar her yerde muhalif kimlikli insanların payına düşen baskı ve zor ortamı cezaevlerine de F Tipi dayatması şeklinde yansıyor.\nMuhalif kimliği yok etme politikası F Tipi uygulamasının temelini oluşturmakta. Hedef açık: Muhalif kimlikli insanları birbirlerinden yalıtmak, örgütlülüklerini dağıtmak, yalnızlaştırıp hem fiziken hem de ruhen teslim almak. Aslında bu politika F Tipi ile başlamış değil, devletin klasik cezaevi politikası. Devlet muhaliflerini önce cezaevlerine doldurup toplumdan soyutlama, ikinci aşamada ise içeride baskı mekanizması oluşturarak kendi kimliklerinden uzaklaştırma peşinde.\n12 Eylül bu politikanın en yaygın ve acımasız biçimde uygulamaya konulduğu dönem oldu. İnsanlar korkunç işkencelerden geçirildi, vahşice katledildi. 12 Eylül'ün zindanlarında her türlü zulüm pervasızca sergilendi. Buna rağmen direnç gösterip örgütlülüklerini koruyabilenler sindirilemedi, teslim alınamadı. Birlikte dayanışma ve mücadele zemininin korunması 12 Eylül'ün siyasi tutsakları sindirme, boyun eğdirme politikasının hedefine ulaşmamasında en önemli belirleyici oldu. İşte şimdi düzen tam bu noktaya yükleniyor. İnsanları tecrit koşullarına hapsederek çözmeyi hedefliyor. Bu yönüyle F Tipi, 12 Eylül'ün yarım kalan mirasının 28 Şubat sürecinde tamamlanması çabasıdır.\nDüzenin cezaevlerinde uygulamak istediği tecrit politikası toplumun tamamına yönelik politikalarıyla bire bir örtüşmekte. Dikkat edilirse her alanda ve her tür araçla insanları toplumsal olandan uzaklaştırma ve bireyselliğe yöneltme politikası izlendiği ve buna son dönemlerde ivme kazandırıldığı görülüyor. İnsanları yalnızlaştırmaya, bireyselleştirmeye ve dolayısıyla daha kolay kuşatma altına almaya yönelik genel politika 12 Eylül'ün, Özalizm'in ve 28 Şubat'ın kesişme noktası. Kesişme noktasında ortak politikaların yaygınlaştırıldığı görülüyor. Bunları genel hatlarıyla ideolojik kimlik sahibi olmanın önce tehlikeli addedilmesi, sonra aşağılanması; siyasetin toplumsal bazda herhangi bir şeyi değiştirmeye muktedir olmaktan çıkıp bütünüyle vitrinlik bir uğraşa dönüştürülmesi; ekonomik iştahın alabildiğine kabartılması ve bireyciliğin tek geçerli felsefe şeklinde yaygınlaştırılması şeklinde özetlemek mümkün. Devletin en geniş ölçekte halka depolitizasyonu dayatma ve muhalif örgütlülükleri şiddetle ezme politikası cezaevlerine de F Tipi adı verilen tecrit uygulaması şeklinde yansıyor.\n'F Tipi' Demagoji\nDevletin F Tipi ile tecridi hedeflediği inkar edilmesi mümkün olmayan ve aslında tartışma da gerektirmeyen bir gerçek. 'Bir ya da üç kişilik oda' eğer tecrit değilse, 'öyleyse tecrit ne?' diye sormak lazım. Yetkililer hemen her konuda olduğu gibi bu konuda da yalan üstüne yalan söylüyorlar. Borazan medyanın ekranlarından söz konusu cezaevlerinin ne kadar konforlu ve rahat olduğuna dair görüntülerle halkı kandırmayı sürdürüyorlar. Karşı çıkan insanlar ısrarla bu cezaevlerinin tecrit özelliğine dikkat çekerken, onlar duvarların temizliğiyle, ışıklandırmayla, masanın üstüne konulmuş saksıyla halkı kandırma çabasındalar.\nF Tipi cezaevlerine yönelik devletin geliştirdiği savunu iki farklı noktada birden sürdürülüyor. Duruma ve muhataplara göre bazen hedeflenenin ne olduğuna dair açık tavır sergilenirken, çoğu zaman dolaylı söylemlerle projenin savunulması yoluna gidiliyor. Örneğin bazı durumlarda teröristler, eğitim kampı, militan yetiştiriliyor gibi sözler sıralandıktan sonra F Tipi'nin zorunluluğunun altı çiziliyor, aksi halde cezaevlerinde devletin hakimiyetinin sağlanamayacağı vurgusu yapılıyor. Bu sözler aslında tecrit politikasının açıkça ikrar edilmesinden başka bir şey değil. Ama yine de inkar edilmekten çekinilmiyor. Sık sık da F Tipi'ni savunmak için bireylerin istemedikleri ortam ve muamelelerden bu sistemle korunacakları, daha huzur ve güven içinde olacakları ifade ediliyor. Bu arada tabii ki demagoji ve saptırma çabalarının her türlü örneği yoğun biçimde sergileniyor. F Tipi uygulamasını savunma sadedinde ileri sürülen hususlara bakıldığında bu durum rahatlıkla görülebiliyor.\nBu sistemde tutuklu ve hükümlülerin örgütlerin baskısından korunacağı ve güven içinde olacakları iddiası tam bir kamuflaj. Amaç tutuklu ve hükümlüleri örgüt baskısından korumak mı, yoksa örgütlülükten koparmak mı? Devlet cezaevlerinde bu insanların çeşitli örgütlerce kuşatılacaklarından çok üzüntü duyduğu için mi, en küçük bir şüphede on yıl, on beş yıl, yirmi yıl gibi astronomik cezalar yağdırıyor? İçeride örgütlerin eğitim yaptırdıkları, disiplin uyguladıkları, insanların davranışlarını sınırladıkları ve benzeri iddialara gelince yıllarca cezaevinde insanların ne yapması, neyle uğraşması bekleniyor? İnsanların kendileriyle aynı ideolojiyi benimseyen ve ortak kaderi paylaşan başka insanlarla birlikte kendilerini eğitmeleri, düzenli bir hayat sürmeleri olumsuz bir şey mi? Ama elbette devletin bundan rahatsız olması gayet anlaşılabilir bir şey, çünkü bu şekilde tutuklu ve hükümlülerin 'teslim alınmaları' tam manasıyla gerçekleşmemiş oluyor.\nTutuklu ve hükümlüler için daha güvenli olacağı söylenen F Tipi cezaevleri bilakis gerçek anlamda bir tehlike kaynağı. Cezaevlerinde dört duvarla çevrilmiş ve kendilerini savunma imkanları son derece kısıtlı insanların en önemli silahları birliktelikleridir. Halbuki tecrit koşullarında bu silahları ellerinden alınmış insanlar bütünüyle savunmasız bir konuma itilmektedirler. Devlet güçlerinin onlarca kişinin bir arada bulundukları koğuşlarda gerçekleştirdikleri saldırılar ortada. Her operasyonda insanlar vahşice katledildiler. En son Burdur cezaevindeki operasyonda bayan tutuklulara tecavüz edilmeye kalkıldı. Toplu haldeyken bunlar yapılabiliyorsa, yalnız insanların nelerle karşılaşabilecekleri düşünülmeli.\nTecrit Uygulamasına Yasal Kılıf\nAdalet Bakanlığı F Tipi'ni savunma adına ayrıca bu cezaevlerinin yasa gereği inşa edildiği, 'terör' suçlularının buralara konulmalarının yasal zorunluluk olduğu gerekçesini ileri sürmekte. Sorun da zaten tam burada düğümleniyor. Devlet pek çok konuda yaptığı gibi bu meselede de insan doğasına, adalet ilkesine aykırı bir düzenlemeyi, hukuk dışılığı yasallık adına dayatmaya çalışıyor. İnsani değerleri ve toplumsal koşulları gözetmeyen bir düzenlemenin yasa da olsa meşruiyetinin olamayacağı görülmek istenmiyor.\nDiğer taraftan konunun yasal boyutu gündeme geldiğinde üzerinde durulması, atlanmaması gereken bir husus var. Yukarıda F Tipi düzenlemesinin yasal açıdan 1991 tarihli TMK'nın 16. maddesine dayandığını hatırlatmıştık. Söz konusu maddenin 2. fıkrası açıkça tecridi öngörüyor: \"Bu kurumlarda açık görüş yaptırılmaz. Hükümlülerin birbiriyle irtibatına ve diğer hükümlülerle haberleşmesine engel olunur.\"\nYetkililerin ısrarla bu cezaevlerinde yatacak olanların birbirlerinden tecrit edilmeyecekleri ve birlikte kullanacakları ortak alanlara sahip bulunacaklarını söylemelerinin tepkileri savuşturmaya dönük günübirlik yalanlar olduğu ortada. Bugün yasa gereği diye F Tipi cezaevlerini dayatanların, yarın da yine yasa gereği içeridekilerin birbirleriyle her türlü irtibatını engellemeye çalışacaklarını tahmin etmek zor değil. Yasa bırakın ortak alanların kullanımını, mektuplaşmayı bile yasaklıyor.\nKaldı ki ağır bir tecrit öngören yasanın uygulanmaması durumunda dahi tutuklu ve hükümlülerin durumunun tamamen cezaevi görevlilerinin keyfine bağlı olacağı baştan belli. Kendilerinden istenilenden farklı tutum geliştirmeleri, bakanlığın 'tretman' adını verdiği ve hedeflenen düşünüldüğünde Türkçeye evcilleştirme diye çevirmenin uygun olacağı programa uyum göstermemeleri halinde tek ya da üç kişilik hücrelerde kalan kişilerin sürekli tecrit koşullarında tutulmaları muhtemel sonuçtur. Bu insanların devletin siyasi tutuklu ve hükümlülere karşı sahip olduğu düşmanca yaklaşım nedeniyle sürekli baskı altında tutulmak istenecekleri ve buna itiraz etmeleri, direnmeleri durumunda ise keyfi hak gaspları, kötü muamele ve işkence ile karşılaşacakları açıktır. Cezaevlerinde zaten dış dünya ile yalıtılmış bir ortam mevcuttur. Buna içerideki insanların da birbirleriyle irtibatının kesilmesi eklendiğinde 'konforlu odalar' demagojisiyle sunulan F Tipi hücrelerinin nasıl birer mezara dönüştürülebileceği rahatlıkla anlaşılabilir.\nBatı Uygulaması Ne Zaman Örnek Oluşturuyor?\nF Tipini savunmak için öne sürülen iddialardan biri de Batı'daki cezaevlerinde de koğuş uygulamasının olmadığı, suçluların bir ya da iki kişi şeklinde kaldıkları iddiasıdır. Batı cezaevlerinde koğuş sisteminin olmadığı doğrudur ama ortak yaşam alanlarının çok geniş olduğu ve bunların kullanımına ilişkin olarak mahkumlar aleyhine keyfi kısıtlamalar getirilmesinin düşünülemeyeceği de göz önünde tutulmalıdır.\nAyrıca toplumsal-kültürel yapıdan kaynaklanan farklılıklar da hesaba katılmalıdır. Batılı insan tipinin cezaevinde genelde tek başına kalmayı tercih ettiği ve hücresini diğer insanlarla paylaşmayı kendisine yönelik bir kısıtlama olarak algıladığı biliniyor. Oysa ülkemizde insanlar cezaevlerinde hiç bir koşulda tek başlarına kalmayı tercih etmezler. Tek başınalığı ilave bir cezalandırma şeklinde algılarlar. Bu yüzden Batı'daki uygulamanın karşılaştırmada kullanılması doğru değildir.\nİlaveten burada cezaevi ve mahkumiyet sürecinde hiçbir biçimde örnek alınmayan Batı uygulamasının sadece hücre noktasında örnek gösterilmesinin anlamı da üzerinde durulması gereken bir husustur. Farklı fikirlerin ifade edilmesi ve örgütlenmesi noktasında; sorgu ve yargılama usulleri noktasında; cezaevlerinde sağlanan imkanlar noktasında asla örnek alınmayan Batı'nın ancak hücre sistemi konusunda örnek oluşturması düşündürücüdür.\nDevletin uzunca bir süredir sürdürdüğü propaganda çabaları sonucunda kamuoyunda cezaevlerinde yaşananlara ilişkin olarak genelde çarpık bir yaklaşımın yaygınlaştırıldığı malum. Uzun yıllara dayanan ve sistemli propagandalarla oluşturulan bu çarpık yaklaşım nedeniyle kamuoyunda cezaevlerinde gerçekleştirilen katliamlardan dahi çoğu durumda katliamın kurbanları sorumlu tutulabilmekte. İçerideki insanlara ilişkin olarak 'madem suç işlemişler, öyleyse rahat dursunlar, kendilerine ne uygun görülürse ona razı olsunlar' mantığı bir hayli yaygın. Burada aslında halkın tamamının bir biçimde 'içeride' olduğu ve cezaevlerinde yaşananların farklı koşullar ve biçimlerde aslında her yerde herkesin yaşadıkları ile benzeştiği idrak edilememekte.\nBu idraksizlik F Tipi cezaevleri tartışmasında alınması gereken tavır konusunda da belirleyici oluyor. Hayatın bütün alanlarında muhalif anlayışa karşı sürdürülen çemberi daraltma operasyonu fark edilmediğinde, nihai tahlilde F Tipi denilen şeyin bu operasyonun cezaevine bakan yüzünden ibaret bir düzenleme olduğu da atlanmış oluyor. Dolayısıyla toplumsal bir mesele, insana dair bir mesele sıcak suyu da olacakmış, odalar da pek temizmiş, çiçek bile varmış düzeysizliğine hapsedilebiliyor. Belki her şeyden evvel sorulması gereken 'bu ülkede neden bu kadar çok siyasi tutuklu ve hükümlü var?' sorusu ise gözden uzak tutuluyor.\nF Tipi Uygulaması Hukuksuzluk Zincirinin Çirkin Halkasıdır!\nTepeden tırnağa bir sömürü ve zulüm çarkı işliyor. İnsani hasletlerini yitirmemiş, duyarlı insanlar doğal olarak buna tepki duyuyorlar. Ama bu tepkilerin ifade edilmesi, örgütlü bir zemine dönüştürülmesi yasak çemberleriyle engelleniyor. Devlet legalitenin sınırlarını adeta insanların beyinlerinden başlatıyor. Neredeyse oradan dışarıya çıkıldığı anda sınır aşılmış, suç işlenmiş oluyor. Terör tanımı o kadar geniş ve o kadar muğlak ki, ciddi anlamda muhalif içerik taşıyan her türlü karşı çıkış anında terör kapsamına sokulup en ağır biçimde mahkum edilebiliyor. Muhalif fikir ve oluşumlar karşısında korkunç tahammülsüz ve cezalandırma konusunda ise aynı oranda iştahlı bu düzen belki de dünyanın en fazla terör suçlusu üreten düzen olma özelliğine sahip.\nTürkiye'de hukuki işleyişe bakıldığında görülen manzara genel olarak şu: Bütünüyle keyfi ve hukuk ilkelerine aykırı biçimde belirlenen legalite-illegalite ayrımı, her türlü muhalefeti vatan hainliği, bölücülük, terör kapsamında değerlendirmeyi getiren otoriteyi kutsama kültürü, sistematik bir devlet politikası haline gelen işkence, işkencecileri korumayı devlet görevlileri arası dayanışma şeklinde algılayan yargı, delil yerine ikrarın, masumiyet yerine suçluluğun esas alındığı muhakeme mantığı ve sonuçta insan ömrünü zindanlarda çürütmeyi getirecek şekilde abartılı cezalar.\nAslında konuyu daha genel bir düzleme oturtmak ve düzenin ceza ve cezaevleri politikasını sorgulamaya dönüştürmenin gerekliliği ortada. Türkiye'de cezaevi olayı bu adaletsizlik ve zulüm zincirinin son halkasını oluşturuyor. F Tipi ise bu halkanın en çirkin, zalimane ve insanlık dışı örneği. Bu çirkinliği savunma adına sergilenen demagojileri reddetmek ve insanların insaniliklerinin gerektirdiği koşullarda yaşamalarını engellemeye yönelik bu zulüm ve dayatma uygulamasına karşı çıkmak İslami sorumluluğumuzun gereği olarak görülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}