{
  "id": "33a2b37f-3db5-4c8a-ab8b-a147a3527adf",
  "title": "İsrail'in Direniş Karşısındaki Çözümsüzlüğü ve El-Aksa İntifadası",
  "author": "Bünyamin Esen",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/israilin-direnis-karsisindaki-cozumsuzlugu-ve-el-aksa-intifadasi-2870yy.htm",
  "content": "İçinde bulunduğumuz günler, Filistin İntifadasının yeniden dirilişine tanık olmakta. Filistinli müslümanlar İsrail'in çirkin ve saldırgan yüzünü tüm dünya önünde en açık bir şekilde ortaya koyan olaylar sırasında kararlı bir tavır ortaya koymaktalar. Olayların ilk başladığı günden bu yana 80'den fazla şehit, 2000'den fazla yaralı olmasına rağmen Filistin halkının ilk günden beri, ısrarla direnişi desteklediği görülmekte.\nOlaylar, İsrail eski savunma bakanı, sağcı Likud Partisi ve ana muhalefet lideri Ariel Şaron'un Mescid-i Aksa'ya gireceğini duyurmasıyla patlak verdi. Sabra ve Şatilla katliamlarının sorumlusu da olan \"Beyrut Kasabı\" lakaplı Ariel Şaron, bu girişimi ile hem İsrail kamuoyunda yaklaşan seçimler öncesinde puan toplamayı; hem de \"Kudüs'ün statüsü\" tartışmalarında ana anlaşmazlık nedeni olan kutsal mekanlarla ilgili bir emr-i vaki gerçekleştirmeyi amaçlamaktaydı.\nKamuoyunda yoğun bir şekilde \"provokasyon\" olarak tanımlanan işgal girişimi açıkça Siyonistlerin cüretkar ve mütecaviz yüzünü ortaya çıkarıyor. Filistin halkını ve tüm müslümanları tahrik ve rahatsız etme amaçlı bu hareket, bir provokasyondan daha fazlasını ifade etmekte.\n1. Öncelikle \"Camp David barış görüşmeleri\"nin sonuçlanamamasına neden olan ve diyalogu tıkayan ana maddenin İsrail ile Filistin arasındaki \"Kudüs'ün ve kutsal yerlerin'' statüsü sorunu olduğunu hatırlamak gerek. Camp David'de İsrail'in Kudüs konusundaki kararlı tutumu ve Filistin tarafının da ısrarı, görüşmelerin seyrini belirlemişti.\nİsrail, kutsal mekanlar başta olmak üzere Kudüs'ün kesinlikle İsrail toprağı olduğunu ve öyle kalacağını savunuyor. Mescid-i Aksa'nın bulunduğu mekanın Siyonistlere ait olduğunu söylemekte ve Mescid'in yıkılarak yerine \"Süleyman Mabedi\"ni inşa etmeyi hedeflemekte. Filistinliler ise kutsal yerler ve Doğu Kudüs başta olmak üzere tüm kentin Filistinlilerin ebedi başkenti olduğunda ısrar ediyorlar.\nŞaron'un girişimi işte bu açıdan, şimdiye kadar İsrailli gasıpların müslümanlarca sokulmadığı Mescid-i Aksa'nın statüsüne ilişkin bir boyut içermekte. Ariel Şaron \"Biz istersek işte bunu bile yaparız\" tarzında, tahrik edici bir açıklama yaparak Aksa'yı ziyaret edeceğini söyleyerek, İsrail devletinin hedefini izhar ediyor. Bu ziyaret ile fiilen müslümanlara ait bir konumda olan kutsal mescidin üzerinde sembolik olarak da olsa İsrail egemenliğinin ispatlanması hedefleniyordu. Müslümanların, Allah'ın mescitlerine \"Allah'a ve Rasulü 'ne düşman olanların sokulmaması\" emri ilahisi mucibince Şaron'u kutsal Mescid'ten kovmaları ise el-Aksa'nın müslüman statüsünü savunmayı içeriyor.\n2. Şaron bu tavrıyla özellikle Güney Lübnan hezimeti sonrasında İsrail kamuoyunda oluşan psikolojik yenilgi havasını kırmaya ve saldırgan Siyonist ruhun yeniden yeşermesini sağlamaya çalışmakta. Hizbullah karşısında aldığı yenilginin acısı ile Lübnan'dan çekilen İsrail'in, el-Aksa'yı sembolik olarak işgal ederek güçlü ve kudretli, hala her türlü katliamı gönlünce yapmaya muktedir olduğu imajı yaygınlaştırılmaya çalışılıyor ve İsrail halkı bu doğrultuda yönlendiriliyor.\nAncak Şaron'un ve Siyonist yönetimin bu hedefi, müslümanların Aksa'yı savunma konusundaki kararlı direnişleri sayesinde ters tepmiş ve Siyonistlere moral, cesaret değil, yeniden korku salmış görünüyor. Siyonist katillerin göstericilerin taşlarından bile ürkmelerinden dolayı yanlarına yaklaşamadıkları ve havadan helikopterlerle kalabalıkların üzerine ateş açmayı tercih ettikleri görülmekte.\n3. Şaron'un \"el-Aksa'yı ziyaret edeceğim\" açıklaması sonrasında Filistinli müslümanlar habere yoğun tepki göstermişler ve Hamas'ın çağrısı üzerine el-Aksa'yı korumak amacıyla akın akın Mescid'e gitmişlerdi. Şaron'un müslümanların savunması dolayısıyla Mescid'e giremeyeceği anlaşılınca bizzat İsrail hükümeti Aksa'yı ordu birlikleri ile kuşatarak, Kudüs şimdiye dek görülmemiş bir şekilde askeri birliklerce kontrol altına alınıyordu. Böylece Şaron, 1000 kadar polis eşliğinde camiye zorla sokuluyordu. Ne var ki, müslümanlar, direnişleri sayesinde Şaron'u Cami-i Şerif'ten kısa bir süre içerisinde ''boyun eğmiş ve alçalmış\" olarak kovdular. Bu gelişme sonucu fiyaskoyla sonuçlanan ziyaretin hıncını almak amacıyla İsrail polisi el-Meğaribe kapısından camiye girerek namaz kılan kalabalığın üzerine ateş açtı. Böylece ilk günkü saldırıda 5 kişi şehit olurken 150'den fazla kişi de yaralanıyordu.\nOlayların tüm bu gelişim seyri işgalin, Ariel Şaron'un bireysel inisiyatifiyle gelişen \"sıradan bir provokasyon\" değil, bizzat İsrail yönetimince tasvip ve teşvik edilen planlı bir saldırı olduğunu gösteriyor. İsrail hükümeti eğer 1000'den fazla polisi Şaron'un provokatif ziyaretini engellemek için kullansaydı onlarca insan ölmeyecek, bu çatışmalar gelişmeyecekti. Oysa hükümet, Şaron'u cesaretlendirerek ve el-Aksa'da katliam emrini vererek sorumluluğu paylaşmış bulunuyor.\nDirenişin İnisiyatifi\nŞaron'un planlı saldırısı sonucu direnişe geçen Filistinli müslümanlar, ilk günden beri direnişe katılma konusunda hiç çekinmediler, canlarını ortaya koydular. Şaron'un saldırısına karşı Aksa'yı korumanın önemine vurgu yaparak halkı camiye sahip çıkmaya çağıran Hamas, daha ilk günden beri direnişin inisiyatifini oluşturuyordu. Halk ise Hamas'ın çağrısına icabet etmekte tereddüt etmeyerek camiye koşuyordu.\nDünya medyasında ve Türkiye'de, çatışmaların yoğunlukla Filistin polisi ve İsrail askerlerinin arasında gerçekleştiği imajı yansıtılıyor. Oysa direnişin başlamasının ertesi günü Filistin yetkililerinin İsrail yetkilileri ile bir araya gelerek isyanın bastırılması için alınması gereken tedbirleri konuştukları bilinmekte. Zaten direnişin ikinci Cumasında (6.10.2000) Filistin polisinin İsrail askerleriyle birlikte hareket ederek müslümanları baskı altına alması da bu gerçeği açıkça ortaya koymakta. Diğer yandan Filistin özerk yönetiminin imzaladığı \"ateşkes antlaşmasının halk tarafından kaale alınmaması ve ateşkes sonrasında gösterilerin sürmesi de bu görüşü teyid ediyor.\nGösterilerin Hamas ve İslami Cihad önderliğinde gerçekleşmesi Arafat'ın sözde özerk yönetiminin halkı temsil etme noktasındaki etkisizliğini açıkça ortaya koyuyor. Bazı Filistinli polislerin bile bireysel olarak halkın safına geçmesi ve Hamas mücahitlerinin yanında gösterilere katılması da Filistin halkının tercihini direnişten yana yaptığını ispatlıyor.\nFilistin intifada tarihine şanlı bir sayfa daha katan el-Aksa İntifadası Filistin halkının çift taraflı mesajını taşımakta. Direnişin tek çıkar yol olduğunu haykıran, canı pahasına, şehitlerin cenaze namazlarını kılıp teri kurumadan şehit olmaya koşan müslüman halk, bir yandan İsrail'e ve tüm dünyaya \"zulümle iktidar olunamayacağı\"nı ve intifadanın halkın bağrında ilk günkü gibi diri olduğunu haykırırken, diğer yandan ise bu halkın kukla Arafat ve sözde yönetimini tanımadığını ve direnişten başka bir alternatife inancının olmadığını göstermekte.\nNeler Olabilir?\nel-Aksa intifadası sonrasında artık birçok şeyin eskisi gibi olmayacağı görülmekte. Artık ne Arafat'ın kukla yönetimi eski etkinliğini kurabilme noktasında başarılı olabilecek gibi görülüyor, ne de \"barış süreci\"nin eski konumuna dönmesi beklenmekte. Olaylar öncesinde Arafat'ın Camp David barış görüşmelerinde takındığı Kudüs'ü satmayan halk kahramanı (!) imajı, intifadaya İhanet ederek göstericilere karşı siyonistlerle birlikte hareket etmesi sonucu silinmiş ve halk gözünde kendisinden daha bir nefretle bahsedilmeye başlanmıştır.\nDiğer yandan İsrail'in, emri vakilerle gerçekleştirmeye çalıştığı yayılmacı emellerini hayata geçirmekte o kadar rahat davranamayacağı ortaya çıkmış bulunmakta. Müslüman Filistin halkının kutsal değerlerini korumak konusundaki hassasiyeti Siyonistlerin kalbine korku salmaya devam ediyor. Hamas mücahidi Ebu Henud'u ele geçirebilmek için evine 1000'den fazla polisle saldırıldığı hatırlanır ve İsrailli polislerin müslümanların taşlarına hedef olmamak için hep taş atış mesafesinin ötesinden kurşun atmayı tercih etmesi göz önünde bulundurulursa Siyonistlerin kalbindeki korkunun boyutları ortaya çıkarıyor.\nAksa intifadası sonrası oluşması muhtemel bir gelişme de -inşallah- İsrail'in toplumsal anlamda çözülüşüne bir adım daha yaklaşmış olmasıdır. Önceki intifadalar döneminde İsrail'in en önemli toplumsal hedefi olan ve genişleme stratejisinin temel ayağı \"göçmen politikası\" çökmüştü. Bu dönemlerde İsrail'e, Rusya ve Afrika'nın bazı ülkeleri haricinde tüm dünyadan yahudi göçü durmuş hatta şehadet saldırıları sonrasında oluşan panik havası ile İsrail dış göç vermeye başlamıştı. \"Barış süreci\" ile birlikte ise, tekrar göç almaya ve yeni yerleşim yerleri oluşturarak yayılma politikasına yeniden başlayan İsrail'in göç alma oranının bir hayli arttığı görülüyordu. el-Aksa intifadası sonrasında, Güney Lübnan hezimetinin de etkisiyle, bu Siyonist politikanın tekrar kesintiye uğraması ve siyonistlerin kalbindeki korkunun günden güne büyümesi beklenmeli. Kurşunlara karşı taşlarla savaşan ve ölümüne çarpışan Filistinli müslümanların döktüğü şehit kanı böylece hedefine ulaşmış oluyor.\nDünya müslümanlarının Filistinli kardeşleri ve el-Aksa intifadasıyla dayanışma bilinci ve dünya çapında oluşturdukları kamuoyu, ümmetin dayanışma konusundaki kararlılığını da ortaya koymaktadır. Tüm İslam coğrafyasında ve hatta New York'a kadar dünyanın dört bir yanındaki müslümanların şehitlerine sahip çıkma ve İsrail'in katliamlarına karşı kamuoyu oluşturma çabaları siyonistleri zor durumda bırakıyor. Müslümanların-tepkileri sonucunda zulümleri kamuoyunda ifşa olan İsrail, diplomatik anlamda zorlanmakta. Bunu BM ve AB'nin bile açıklama yaparak İsrail'i katliamlardan dolayı kınaması açıkça gösteriyor. Yeniden başlayan intifada, halen ilk günkü gibi Filistin halkının ve tüm İslam ümmetinin işgale ve katliamlara cevabı olarak gelişmekte. el-Aksa intifadası sadece Mescid-i Aksa'yı, sadece Kudüs'ü kurtarmanın sembolü olarak değil, İslam'ın şiarlarını tüm dünyada yükseltme ve ümmetin kurtuluş bayrağı olarak da günden güne mazlumlara daha çok umut oluyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}