{
  "id": "74268eef-471d-41dc-b427-d0fc29ac6f4a",
  "title": "İran'da İki Eğilimin Mücadelesi",
  "author": "Musa Üzer",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/iranda-iki-egilimin-mucadelesi-2708yy.htm",
  "content": "İslam devriminin gerçekleşmesiyle müslümanlarla birlikte Batı'nın da ilgi odağı olan İran, son gelişmelerle yeniden dikkatleri üzerine çekti. Aslında bu yoğun ilgi, 1997'deki cumhurbaşkanlığı seçimlerinden beri artarak devam etmekteydi. ABD, Avrupa ve Türkiye'nin ilgisinin temelinde kendi temennilerinin gerçekleşme çabası yatmaktadır, İran'daki gelişmelere objektiflikten uzak, karşı-devrimci psikolojik savaş boyutuyla yaklaşmaktadırlar. Daha önce Rafsancani'nin cumhurbaşkanlığına seçilmesi sırasında aynı beklentiler içerisine girenler hayal kırıklığına uğramıştı. Müslümanlar açısından ise İran'daki gelişmeler, üzerinde hassasiyetle durulması gereken boyutlar taşımaktadır. Mevcut İslami hareketlerin varlık sebeplerinin başında \"İslami yönetim\"in nasıllığı, ABD emperyalizmine karşı mücadelenin yöntemi ve üslubu noktasındaki farklılıklar, buna paralel olarak kapitalizmin ekonomik kuşatmasına alternatif arayışlar gelmektedir. İşte bu üç konu İran'daki tartışmaların eksenini oluşturuyor. Dolayısıyla İran dışındaki müslümanların bu tartışmalara duyarsız kalması beklenemez.\nİran'da olup bitenleri doğru tahlil edebilmemiz için öncelikle devrim öncesi ve sonrası sürecin, İran'ın siyasal, dini ve toplumsal yapısının iyi bilinmesi gerekiyor. İran halkı, İmam Humeyni önderliğinde Şah'ın baskıcı, dayatmacı, ABD güdümlü yönetimine karşı çıkarak devrimi gerçekleştirmişti. Devrimi gerçekleştirenler farklı düşünceler ve kesimlerden olmasına rağmen onları birleştiren nokta Şah ve ABD karşıtı oluşlarıydı. Muhalif kesimlerin Şah sonrası için ciddi plan ve programlarının olmadığını devrim sonrası süreçte yaşananlar ispatlamaktadır. Düşünen, sorgulayan (geleneksel din anlayışını, İslam tarihini, Batı'yı ve Batı düşüncesini), bireysel ve toplumsal değişime önem veren Ali Şeriati çizgisinin devrim sonrasında manipüle edildiği, İmam Humeyni'nin devrimci fıkıh anlayışı yerine dar fıkıhçı, statükocu bakış açısının hakim olduğunu görüyoruz. Devrim öncesinde dünya müslümanlarını heyecanlandıran, ufuk açıcı düşünsel ve siyasal açılımlar, devrim sonrasında neredeyse durma noktasına gelmiştir. Devrimden sonra büyük oranda gerçekleştirilen, önderliğini Haşimi Rafsancani'nin yaptığı Yapım-Onarım Bürokratları Partisi bünyesinde teknokrat yetiştirilmesidir.\nDevrimi yapan kadrolar arasında düşünsel, siyasal alanda görüş farklılıklarının, bu doğrultuda da cepheleşmelerin olduğu bilinen bir gerçek. Ama devlete hakim olmuş dar fıkıhçı bakış açısı bu farklılıkları baskı ve hukuk dışı yollarla engellemeye çalıştı. Dış dünyaya karşı tavır ilk zamanlarda devrimi yaymak iken bu zamanla dışa karşı içe kapanmaya dönüştü. Onun içindir ki statükocular içe kapanıklık refleksiyle kendileri gibi düşünmeyenlerin emperyalistler tarafından hareket ettirildiğini ifade edebiliyorlar.\nİran'da bütün devlet kadroları -nihayetinde cumhurbaşkanı da- Rehber'e bağlıdır. Velayet-i Fakih üzerine kurulu bir sistem, itikadi bir temele dayandırıldığından, karşı eleştiride bulunmak çok kolay değildir. Genel olarak, Velayet-i Fakih'in insan olduğu, onun da hata yapabileceği kabul edilmesine rağmen bu hatanın nasıl tespit edileceği belirlenmiş değildir, Devlet kadrolarına yerleşmiş statükocu anlayış, Rehber adına kendi siyaset ve düşünceleri doğrultusunda hareket ederken, farklı siyaset ve düşünceleri yine Rehber adına rahatlıkla engelleyebiliyorlar.\nKendi din anlayışını tek doğru kabul eden, farklı yorumlamaları dışlayıcı bir mantık, değişimi yukarıdan aşağıya gören totaliter bakış açısı sadece İran'ın değil, dünyadaki tüm İslami oluşumların karşılaştıkları bir sorundur. Özgürlük ve adalet adına karşı oldukları sistemin formlarının, mantalitesinin bir müddet sonra kendileri tarafından içselleştirilip pratize edilmesi, üzerinde durulması gereken bir sorundur.\nİran siyasal literatüründe \"sağcı\" olarak ifade edilen ve liderliğini Ayetullah Mehdevi'nin yaptığı \"Camie-yi Rohaniyet-e Mobariz\", tartışmaların muhafazakar-statükocu kanadında merkezi bir rol oynuyor. Eski meclis başkanı Natık Nuri de bu grubun önemli isimlerinden. Ekonomide devletçi politikaları savunuyorlar. ABD ile ilişkilerin geçmişteki yöntem ve üslup doğrultusunda aynen devam etmesini istiyorlar. Topluma bakış açısı ve yönetim anlayışı bakımından yasakçı politikaları savunuyorlar. Devletin bütün önemli kurumlarının etkin yerlerine yerleşebilmişlerdir. Ama toplum desteği bakımından her geçen gün eriyorlar.\nYine aynı siyasal literatüre göre \"solcu\" denilen ve liderliğini eski meclis başkanlarından Mehdi Kerrubi'nin yaptığı \"Mecme-ye Rohaniyun-e Mobariz\" ise tartışmaların yenilikçi kanadını temsil ediyor. Cumhurbaşkanı Hatemi de bu gruptan adaylığını koyarak seçimleri kazanmıştı. Hatemi, seçimlere \"Camie-ye Medeni\" (Medeni Toplum) projesiyle girdi ve halkın büyük bir desteğini kazandı. Bu cephe girdiği son üç seçimde (97 cumhurbaşkanlığı, 99 yerel seçimler. Şubat 2000 meclis seçimleri) halk desteğini artırarak önemli bir başarı elde etti. Yenilikçiler, \"Medeni Toplum\" projesi etrafında bir değişimi hedefliyorlar. Ama tabii ki yenilikçi kanat homojenlikten uzak bir pozisyona sahip. İçinde farklı siyasal anlayışlara sahip yaklaşık on grup var. Aslında muhafazakar kanadın da homojenlikten uzak bir pozisyonu var. Onlar da seçimlere takriben on beş grup birleşerek girdiler. Yenilikçi kanat Hatemi'nin cumhurbaşkanı seçildiği tarihi, kendilerini tanımlamada isim olarak kullanıyorlar: 2 Hordad Koalisyonu. Hatemi seçildikten sonraki süreçte basın yayın organı sayısında belirgin bir artış oldu. Yenilikçiler muhalefetlerinde basını ve üniversiteleri etkili bir şekilde kullanırken, statükocular ise savunma refleksiyle devlet içindeki imkanlarını, nüfuzlarını kullanarak hareket ediyorlar. Hatemi seçildikten sonra hızlanan siyasi suikastler ve saldırılardan vereceğimiz bir kaç örnek olayın boyutunu anlama açısından yardımcı olacaktır.\nKasım 98: İran Millet Partisi lideri ve eşi evlerinde bıçaklanarak öldürüldü.\nİran-ı Ferda dergisi yazarlarından Mecid Şerif'in cesedi bulundu.\nAralık 98; Yazar M. Muhtari'nin cesedi bulundu.\nYazar Cafer Payende'nin cesedi bulundu.\nŞubat 99: Mücadeleci Din Adamları Birliği'nin (Mecme-ye Rohanîyun-e Mobariz) genel sekreteri Hüccetülislam Mehdi Kerrubi kendisine düzenlenen suikastten yara almadan kurtuldu.\nCihan-ı İslam gazetesinin sahibi Hüccetülislam Hadi Hamaney (Rehber Ali Hamaney'in kardeşi, Hatemi yanlısı) Kum'da camide yaptığı konuşma sırasında bir grubun saldırısına uğradı ve başından yaralandı.\nMayıs 99: Hatemi yanlısı öğrencilerin Tahran'daki gösterisine Ensar-ı Hizbullah grubu saldırıda bulundu.\nSon olarak İslami Katılım Cephesi siyasi büro üyesi ve Subh-e Emroz gazetesinin sahibi Said Heccariyan M Mart'ta uğradığı silahlı saldırıda ağır yaralandı. Heccariyan, 2 Hordad cephesinin en önemli isimlerinden. Daha önce üst düzeyde istihbaratçı olarak devlet mekanizmalarında görev almıştı. Hatemi seçildikten sonra ise cumhurbaşkanı danışmanlığı görevini yapıyordu.\nİlginç olanı, işlenen seri cinayetlerin faillerinin bulunamaması, öğrencilere, siyasilere ve ulemaya yapılan saldırıların engellenememesi. Meclis seçimlerinden hemen sonra Heccariyan suikastının olması, önümüzdeki süreçte de bu tür saldırıların devam edebileceğini gösteriyor. Muhafazakarlar bu tür eylemlerin yabancı istihbarat örgütlerinin uşağı kişiler tarafından gerçekleştirildiğini iddia ediyorlar. Polis, istihbarat, asker ve diğer devlet kurumlarındaki muhafazakar gücü düşündüğümüzde bu iddia pek de tatmin edici değil. Yenilikçiler ise olayların devlet içindeki bazı gruplar tarafından manevra alanlarının daraltılması amacıyla gerçekleştirildiğini iddia ediyorlar. Hatta bu grupların, siyasi ortamı daha fazla gererek darbe yapılmasını hedeflediklerini vurguluyorlar. Geçtiğimiz yıl Selam Gazetesi'nin kapatılması ve üniversite olayları sırasında darbe olacağı söylentilerinin gündeme gelmesini de örnek olarak veriyorlar.\nBütün baskılara, engellemelere rağmen Hatemi'nin yürüyüşüne devam edeceği açık bir şekilde görülüyor. 2 Hordad cephesi İçinde sınırlı da olsa devrim karşıtı insanlar var. Ama çoğunluk devrimin ilkelerine ve ruhuna sadık bir şekilde faaliyet yürütüyor. Hatemi'nin \"Medeni Toplum\" projesinin ilk amacı anayasanın üstünlüğü ve bunun icraata geçirilmesidir. Devrimin ilkelerinin anayasada olduğunu ama keyfi bir şekilde tatbik edildiğini belirtiyorlar. Toplumun bütün kesimlerinin siyasetin içinde yer almasını istiyorlar. Bireysel özgürlükleri ön planda tutuyorlar. Diğer ülkelerle ilişkilerde ise daha rahat, kendine güvenen açık bir tavır içinde olunması gerektiğini savunuyorlar.\nSon seçimlerde Hatemi çizgisinin kazanması toplumun \"Medeni Toplum\" projesine verdiği destekteki ısrarını gösteriyor. Şu anda Hatemi'ye destek veren kitleler sistem içinde bir mücadele veriyorlar ve devrimin ruhuna da sadıklar. Ama sistem içi mücadele yollarının tamamen tıkanması, baskı ve saldırıların artarak devam etmesi durumunda doğal olarak tepkilerini sistem karşıtı bir mantaliteyle yürütebilirler. Statükocuların sorunu, kendi düşüncelerini ve siyasetlerini mutlaklaştırıp, farklı düşünüp hareket edenleri dışlamalarıdır. Kendileri gibi düşünmeyen toplumun çoğunluğunu, muhalif ulemayı, yazarları ikna ve kazanma yerine baskıcı ve tasfiyeye yönelik politikalarla hareket etmenin devrime daha büyük bir zarar vereceği açıktır. Son üç seçim İncelendiğinde, kitlelerin seçimlere katılım oranlarındaki yükseklik, tartışmaların hararetli geçmesi, yıllardır sessiz olan toplumda tekrar devrimci heyecanın ve coşkunun yaşanması şüphesiz ki olumluluğu ifade ediyor.\nHer siyasetin ve bakış açısının olduğu gibi Hatemi çizgisinin de tehlikeli, riskli yanları var. Mesela Amerika'yla ilişkiler konusunda anti emperyalist duyarlılığı zaafa uğratacak adımların atılması ihtimali; içeride de popülist politikaların uygulanması halinde liberal ahlak ve kapitalist kültürün toplumda yerleşme tehlikesi bu risklerden ikisi.\nAma şu da bir gerçek kî; dar fıkıhçı, statükocu bakış açısının; özgürlükçü, bireysel ve toplumsal taleplere önem veren, devrimin formundan çok ruhunu önemseyen perspektiften daha fazla riski ve yanlışı vardır.\nİran'daki tartışmaların odağındaki iki cephe de İslami kaygıları yansıtıyorlar. Siyasetlerdeki üslup ve yöntem farklılığı neticede sistemi ayakta tutma endişesinden kaynaklanmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}