{
  "id": "750356e1-1210-4e10-8913-5cc7a5383732",
  "title": "Hizbullah’ın Siyonistlere Karşı Zaferinin Temelleri",
  "author": "Zafer Bangaş",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/hizbullahin-siyonistlere-karsi-zaferinin-temelleri-2843yy.htm",
  "content": "Çağdaş İslami Düşünce Enstitüsü Müdürü Zafer Bangaş Hizbullah'ın stratejisinin temel unsurlarını ve güney Lübnan'da Siyonistler karşısında elde ettiği zaferi değerlendiriyor.\nBatı medyasının Hizbullah'ın güney Lübnan'ı işgal eden Siyonistler karşısında kazandığı zaferi küçük göstermeye çalışması anlaşılabilir bir durum. Sonuçta İsrail batının organik bir parçası; Siyonistlerin zelil bir biçimde uğradıkları yenilgi de gerçekte batının kendi yenilgisi. Fakat ya Müslümanlara ait medyanın sessizliğine ne demeli?\nMüslümanlar arasında niçin bu kadar az coşku var ve İslam'a ait bu büyük zaferin tahlili niçin bunca az yer tutuyor? Halbuki Hizbullah deneyiminden ders çıkartması gerekenler sadece Siyonistlerle çatışma halindeki İslami hareket güçlerinden ibaret değil.\nCan sıkıcı hususların başında İslami medyanın zayıflığı geliyor. Diğerleri kaybederken Hizbullah'ın niçin ve nasıl başardığının tahliline,\nCrescent International ve uzantıları hariç tutulacak olursa, gerek basılı yayın gerekse de internette çok az yer verildi. İslam dünyasında medyanın kahir ekseriyeti batılı haber kaynaklarına bağımlı ve temelde batının önceliklerini ve bakış açısını yansıtmaktalar; bu yüzden Hizbullah'ın zaferini görmezden gelmeleri doğal. Aynı şekilde Ümmet'i kuşatmış bulunan milliyetçilik musibeti de bunda pay sahibi. Bu en açık şekliyle Arapça konuşan dünyada görülebilmekteydi: İslami direnişin olağanüstü başarısı \"Arap\" zaferi olarak sunuldu, sanki Hizbullah Arapçılık bayrağı altında savaşmış gibi. Hele Yasir Arafat'ın İsraillilerin 'çekilmesi'nin Siyonist liderlerin barış arzusunu yansıttığı açıklamasına ise diyecek hiçbir şey yok!\nKonuyu mücadelenin sadece askeri boyutuna hapsetmeyip, ötesine geçmek Hizbullah deneyiminden gerekli dersleri çıkartmak için önemli. Hizbullah mücadelesini kutsal bir yaklaşıma oturtmaktaydı; başta kendiliğinden bir tutum mevcuttu, fakat zamanla çabuk öğrendiklerini ispatladılar. Temel amaçları İsraillilerle silahlar ve ateş gücü açısından denklik yakalamak değil, -Arap rejimlerinin birçoğunun varlıkları pahasına öğrendikleri gibi, bu zaten imkansız bir işti- en zayıf noktalarını, yani insanlarını hedefleyerek Siyonist işgalin maliyetini yükseltmekti. Tarih boyunca zalimler hep korkak olmuşlardır; başka insanları zevkle öldürürler fakat kendilerine gelebilecek zararı asla göze alamazlar. Bu İsrailliler ve Amerikalılar için bilhassa doğrudur; açıkçası davaları için ölmeyi hiç arzu etmiyorlar.\nHizbullah sadece İsraillilerle değil, Fransız sömürgecilerce toplumun yapay bir tarzda bölünmesi nedeniyle Lübnan'da mevcut bulunan mezhepçi yapı ile de boğuşmak durumunda kalmıştı. Maruni Hıristiyan azınlık ülke yönetimine hakim kılınırken, Müslüman çoğunluk Sünni ve Şii olarak bölünmüş ve dürzüler de ayrıca hesaba katılmıştı. Ayrıca çok sayıda İsrailli ajan ülkenin her köşesinde cirit atmaktaydı. Lübnan yetmişli yıllarda onbinlerce insanın öldüğü kanlı bir iç savaş yaşamıştı. İlaveten Şiiler de kendi aralarında bölünmüş, Emel milis teşkilatı Hizbullah'a karşı topluluğun liderliğini iddia etmekteydi. İşte bu karanlık ortamda Hizbullah sahneye adımını atıyordu.\nHizbullah İslami Direniş'in (el Mukavemet'ul İslamiye) kurulduğunun duyurulduğu 1985'e kadar varlığını ilan etmedi. İlk olarak 1983'ün sonlarında sahnede göründüğünde ağır bir biçimde silahlı ve gelişkin İsrail askeri makinesine karşı büyük bedeller ödemişti. Direniş kendiliğinden ve sadece İsrail'in zalimliklerine tepki şeklinde gelişmişti. Haziran 1982'de İsrail işgalinden sonraki süreçte özellikle bir olayın direnişe formel boyut kazandırma yönünde ateşleme fonksiyonu gördüğü söylenebilir. 16 Ekim 1983'te elli binden fazla insanın Aşura merasimleri için toplandığı Nebatiye kasabasına İsrail tankları ve zırhlı personel taşıyıcıları girmiş ve törenleri engelleyerek, iki kişinin ölümüne ve 15 kişinin de yaralanmasına yol açmıştı. Aşura merasimlerinin kesilmesi zaten yıldönümü dolayısıyla duygusal açıdan bir hayli gergin bulunan insanlar arasında ani bir tepki oluşturdu.\nSiyonistler halkın kızgınlığına her zamanki zalimlikleriyle cevap verdiler. Sadece Nebatiye kasabasının mukimlerini terörize etmekle yetinmeyip bir de bütün halkı cezalandırmak ve boyun eğdirmek amacıyla güney Lübnan'ın çevresine bir tür demir perde çektiler. Güney'de halkın tek geçim kaynağını oluşturan sebze ve meyveler çürüdü, Siyonistler köylere baskınlar yapıp insanları dövdüler, aşağıladılar ve öldürdüler. Uyguladıkları terör taktikleri arasında farklı tohumları birbirine karıştırmak, bunlara pislik ya da çamur bulaştırmak, yemeklik yağın içine gazyağı dökmek gibi uygulamalar da vardı. Yine mescitlerin tahribi ve Kuran mushaflarının parçalanması da direniş ruhunu ezmek için yapılan işlerdendi. Bu tür taktikler 1982'de Lübnan'ı terketmelerinden evvel Arafat'ın Filistinli gerillalarına karşı sonuç vermişti. Yetmişli yıllarda Arafat'ın adamlarının her operasyonunun ardından Siyonistler Lübnan köylerine saldırıyorlardı. Bu tür baskılar ve zulümler halk arasında Arafat'ın adamları aleyhine bir hava oluşmasına neden oluyordu.\nBöylelikle Siyonistler Güney'in tamamen denetim altına alınmasını hedefliyorlardı. Alimler, öğretmenler ve diğer meslek sahipleri gibi toplumun önünde gözüken kişileri ezmeye ya da sürgün etmeye başladılar. Cibşit'ten Şeyh Ragıb Harb 12 Şubat 1984'te ilk büyük kurban oldu. Daha önce pek çok defa İsrailliler'in kendisini öldüreceklerini, kanını dökeceklerini ifade etmişti. Bu hadisenin hemen ardından şehadet savaşçısı gençler bomba yüklü kamyonlarla işgalci güçlere saldırılara giriştiler. Siyonistlerin kontrolündeki batı medyası geniş Müslüman ümmet nazarında İslami direnişi gayrı meşru göstermek için hiç vakit kaybetmeden bunları 'intihar' bombaları olarak niteledi. Orta Doğu'da pek çok saray uleması da Hizbullah aleyhindeki propaganda korosuna katıldı. Fakat bu eylemlerin Siyonistlerin efsanevi özellikler atfedilen üstünlüklerini çökerttiğini kimse inkar edemiyordu. Direnişin sıcak nefesini enselerinde hissetmeye başlamışlardı artık. Başarılı Hizbullah eylemlerinin etkisiyle, 1985'te Siyonistler bir 'güvenlik kuşağı'na çekilmeye karar verdiler. Kendilerini bu eylemlerden korumak için Filistin sınırının kuzeyinde 900 kilometrelik bir bölge oluşturdular. Bu Hizbullah'ın etkili oluşunun açık bir ikrarıydı.\n'Güvenlik bölgesi'ne kaçış Siyonistler için sadece geçici bir rahatlıktı. Kısa bir süre sonra İslami Direniş Siyonistlere güvenlik bölgesi olarak adlandırdıkları bölgede saldırmaya başladı. Bununla birlikte askeri çabalar Hizbullah'ın faaliyetinin sadece bir parçasıydı, daha yoğun bir uğraş tehdit altında tutulan halkın moral çöküntüsünün giderilmesi için veriliyordu. İsrail saldırılarının -ki özellikle sivil halka karşı sürdürülen hava ve topçu bombardımanlarına karşı Hizbullah'ın yapabileceği bir şey yoktu- etkileri giderilmeliydi. Aynı şekilde Siyonist propaganda makinesinin tesiri de kırılmalıydı. Bilhassa da, halk köylerini terk etmemeye ikna edilmeliydiler; onların varlığı direniş için hayati önem arz ediyordu. 1948'de Siyonist terör çeteleri benzeri taktikleri kullanmış ve Filistinlilerin köylerini önce boşalttırıp, sonra işgal etmişti. Fakat Hizbullah aynı şeyi Siyonistlerin bir kez de güney Lübnan'da yapmalarına fırsat tanımamakta kararlıydı.\nİsrail'in saldırganlıklarının menfi tesirlerine karşı halka destek olmak gerekliydi. Bu nedenle hükümet organizasyonu haricinde bir sosyal yardım altyapısı oluşturuldu. 1984'te İran'daki Cihad-ı Sazendegi'yi örnek alan Cihad'ül Bina (Yapım Cihadı) ve İslami Sağlık Komitesi kuruldu. Daha sonra İmam Humeyni'nin şahsi tavsiyesiyle Lübnan halkının ihtiyaçlarını karşılamak üzere bir yardım komitesi oluşturuldu. Bu komiteye İmam Humeyni Yardım Komitesi adı verildi. İmam bu organizasyonun \"sadece sömürgecilerin pençesi altında eziyet görmekle kalmayıp ayrıca iç savaş yüzünden yoksullaşan, öksüzleşen Lübnanlı müstezafların acılarını hafifleteceğini ümid\" etmekteydi. Bir diğer çok önemli kuruluş da Armalat'üş Şehid (Şehidlerin Dulları) idi. Görevi Siyonistlerce şehid edilenlerin eş ve çocuklarının mali ihtiyaçlarını karşılama, ev temini ve çocukların eğitimini sağlamaktı.\nBu kuruluşlar Siyonist azgınlığın tesirlerini hafifletmede önemli rol oynadılar. Ne zaman Siyonistler bir köyü bombalasa, Cihad'ül Bina'nın elemanları hasarı gidermek üzere oraya koştular. Böylece sivil halk Siyonist saldırıların bazı sonuçlarından korundu. Güney Lübnan'da Cihad'ül Bina halkın ihtiyaçlarını gidermek üzere sürekli ekipler oluşturdu. Hizbullah'ın yardım faaliyetleri genişleyince, bunlar evler inşa etme, kanalizasyon borularının tamiri, çöp toplama ve köylülere su tevzii işlerine de giriştiler.\nAynı zamanda başkent Beyrut'un en yoksul semtlerinde de faaliyet gösterdiler. 1989'da Maruni general Mişel Aun İsrail ve Fransa'nın rızasıyla bilinen savaşını başlattığında, Beyrut sakinleri su kaynaklarında ağır bir hasarla karşılaştılar. Hizbullah'ın kendi filosuyla birlikte İran'dan büyük bir tanker filosu su tevzii çabasına girişti. Bu tankerler bugün artık Beyrut'ta hayatın sürekli bir öğesi olmuşturlar. 1988 ve 1993 yılları arasında Hizbullah 25 adet güç istasyonu inşa etti ve 21 adet de kuyu kazdı. Örgütün bir üyesinin Crescent International'e açıkladığı gibi: \"Hizbullah bugün bir siyasi partiden daha fazla fakat bir devletten daha az bir şeydir.\" Hizbullah artık devletin birçok fonksiyonunu üstlenmiş bir İslami hareket olmuştur.\nAkıllıca davranarak Hizbullah taifeci oyunda hiç yer almadı. Hizmetleri tüm topluma yönelikti. Örneğin Beyrut'ta her kesimden kadınlar, Şiiler, Sünniler ve hatta Hıristiyanlar dahi çocuklarını Hizbullah'ın hastanelerinde dünyaya getirmeyi tercih ediyorlar. Çünkü bu hastanelerde maliyet devlet hastanelerinin ancak üçte birine tekabül etmekte ve üstelik servis de daha kalitelidir.\nSiyonistlerin sivil halkı İslami direnişe karşı kışkırtmasına fırsat vermeyen Hizbullah askeri taktiklerini geliştirme üzerinde yoğunlaştı. 1986 ve 1993 yılları arasında kayıplar yüksekti fakat taktiklerini geliştirmeyi ve hızlı istihbarat toplamayı başardı. Ayrıca kendi medya servisini kurdu. El Menar televizyonu direniş eylemlerinin mahsüllerini göstermeye başladı, böylece Siyonistleri propaganda avantajından mahrum etti. Daha önce Siyonistler kazandıklarını abartmayı, kayıplarını ise saklamayı becermekteydiler. Savaşçılara eşlik eden Hizbullah kameracıları artık askeri çatışmalarda elde edilen etkili sahneleri yansıtıyor, İsrailli asker ve subayların korkakça davranışlarını belgeliyor ve İsrail'in olaylara ilişkin aktarımının ardındaki gerçeği gösteriyorlardı. Sonuç İsrail'de kitlesel bir savaş karşıtı hareketin doğması oldu. Birçok asker hayatından korktuğu için Lübnan'da görev yapmayı reddetti. Gelenlerin birçoğu da korkularının sonucu olarak psikolojik sarsıntılar geçirdiler.\nİslami direniş için bir başka dönüm noktası İsraillilerin bir Arap düşmanına karşı ilk defa güçlerinin yetersiz kaldığı 1993 Temmuzu'nda geldi. Lübnan'ın güneyini tümden işgal etmek yerine İsrail 'Sorumluluk Operasyonu' adını verdiği bir saldırıya girişti. Havadan ve topçu bombardımanıyla köyler yoğun bir biçimde bombalandı. 30 bin sivil evlerini terkedip, kuzeye Beyrut'a göç etmeye mecbur bırakıldı. Devlet terörizminin en açık ikrarlarından birini yapan o zamanki İsrail başbakanı İzak Rabin amacın Lübnan hükümeti üzerinde baskı yaparak Hizbullah'ın ezilmesini sağlamak olduğunu ifade etti. İsrail askeri amaçlarına ulaşmak için sivilleri piyon olarak kullanıyordu. Lübnan hükümeti karşılık vermek için çok zayıftı fakat Hizbullah'ın adanmışlığı yanında akıllıca yaklaşımı Lübnan toplumunun her kesiminden ve hükümetten de saygı görmesine neden oldu.\n1993'ten itibaren İsrail'in kayıpları dramatik bir biçimde artmaya başladı. Bir yıl önce, 1992 Şubatı'nda Hizbullah genel sekreteri Şeyh Abbas Musevi arabasına yönelik bir İsrail hava saldırısı sonucunda karısı ve çocuğuyla birlikte şehid edilmişti. Cibşit'te Şeyh Ragıp Harb'in şehadetini anmak için yapılmış bir etkinlikten dönüyordu. Yerine Şeyh Seyyid Hasan Nasrallah geçti. Ardından Hizbullah'ın eylemleri Siyonistlere dahi parmak ısırtacak şekilde incelikli bir nitelik kazandı. 1996 Nisanı'nda bir başka dönüm noktası yaşandı: İsrail'in Kana'da Birleşmiş Milletler binasına sığınan 102 sivili katletmesi uluslararası tepkiyle karşılandı. İsrail artık çirkin yüzünü dünyadan saklayamaz olmuştu.\n1997'de Hizbullah bir yandan kendini güçlendirirken Siyonistlere ise pek çok zarar verdi. Bu hangi tür değerlendirme açısından olursa olsun büyük bir başarıydı ve Siyonistler artık karşı duramamaktaydılar. İzleyen yıllar İsrail'e daha fazla korkular getirdi. Bir taraftan Hizbullah tarafından çekilen askeri operasyonlara ait dramatik görüntüler artarken, tek taraflı olarak geri çekilme talebi yükselmeye başladı.\nİsrail'in Mayıs ayında Lübnan'dan zelil biçimde geri çekilmesinin ardından Seyyid Hasan şu açıklamayı yaptı: \"Biz kendimizi öncelikli hedefimiz olan düşmana direnmek ve Lübnan'dan işgal güçlerini defetmek hususunda organize ettik. Düşmanın 100 bini aşan asker sayısına ilaveten binlerce tank ve zırhlı taşıyıcıları, ayrıca gelişmiş araçları ve aramıza soktuğu yaklaşık 6000 Lübnanlı işbirlikçisi vardı. Biz ise düşmanın asıl zayıf noktası, yoğun insan kaybını göze alamaması, üzerine odaklandık.\"\nBu basit gerçek tüm Arab rejimleri ve FKÖ tarafından görülememiştir. Şeyh Nasrullah devam ediyor: \"Direnişin stratejisi yıpratma savaşı sürdürmekti. Düşmanın özellikle insan unsuru üzerinde yoğunlaştık.\" Görüldüğü kadarıyla bu strateji işledi. Güney Lübnan'dan çekilme İsrail parlamentosu için yapılan seçimlerde kazanan kart oldu. Bu yüzden Barak Netanyahu'yu yendi.\" Orta Doğu'nun en güçlü askeri makinası hafif silahlarla ve yoğun fedakarlıklarla donatılmış bir kaç yüz savaşçı tarafından dizleri üstüne çöktürülmüştü.\nSeyyid Nasrallah kurtuluş amacına ulaşabilmek için \"bize ülke içinden yüklenen tüm adaletsizliklerin üstesinden gelmek zorundaydık\" diyordu: \"Genelde bizi destekleyenlerin oturduğu bölgelerde içme suyu ve elektrik gibi temel ihtiyaçlardan mahrum bırakılma yanında hakkımızdaki çarpıtılmış imajla da yüz yüzeydik. Fakat hareket bu tür saptırmaların kendisini ülke içindeki güçlerle mücadele tuzağına düşürmesine izin vermeyip, ana hedefi üzerinde yoğunlaştı.\"\nBugün İsrail ve onun baş destekçisi ABD direnişi bırakması, silahlarını terketmesi ve sadece bir siyasi parti olması için milyonlarca dolar teklif etmekteler. Bu ABD'nin Hizbullah'ın terörist örgüt olduğuna dair yıllardan beri sürdürdüğü geleneksel pozisyonundan ciddi bir dönüş anlamına geliyor ve özünde ABD'nin İsrail'i koruma hedefine bağlılığını yansıtıyor. Elbette Hizbullah kendisini silahsızlaştıracak ve marjinalize edecek bu kaba teşebbüsü reddetti. Seyyid Nasrallah Siyonistlere karşı direnişin süreceğini açıkladı.\nHizbullah'ın zaferi göstermiştir ki yabancı güçlerce işgal edilmiş hiç bir ülke Washington, Londra, Paris veya herhangi bir yerde lobicilikle kurtulmaz. Siyonistler ve destekçileri sadece gücün dilinden anlıyorlar. Hizbullah aynı zamanda eğer Müslümanlar İslam'a hizmete gerçek bağlılık içindeyse sayının önemsiz olduğunu da ispatlamıştır. Allah'a derin bağlılık, Müslüman kitlelerden alınan destek ve mücahidlerin adanmışlığı İslam'ı zafere taşımanın temel taşlarıdır.\nÇev: Rıdvan Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}