{
  "id": "588af2d1-f568-43df-a2ad-fb32078d52b8",
  "title": "'Sıra Bize Gelmeyebilir\" mi? ya da Yollar Kesilmeden Yürümek",
  "author": "Ahmet Tepeyurt",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/sira-bize-gelmeyebilir-mi-ya-da-yollar-kesilmeden-yurumek-2896yy.htm",
  "content": "Marmara Üniversitesi İlahiyat Fakültesi Dekanı Saim Yeprem, Kasım ayı içinde görevinden istifa etti. Basına yansıdığı kadarıyla Yeprem, YÖK'ün başörtüsü yasağı ile ilgili dayatmasını kabul etmediği için dekanlık görevinden istifa etti. Geçen yıl fakülte dekanı Prof. Dr. Mustafa Fayda idi. Fayda, üniversite kayıtlarında başörtülü öğrencilerin saçlarını açtırma dayatmasına karşı protestolarını yükselten öğrencileri, avukatlarını ve öğrenci velilerini sükuta davet etmiş, sorunu fakülte yönetimi olarak \"kamuoyunu tahrik etmeden ve gürültü kopartmadan\" çözebileceklerini söylemişti. Protestocu öğrencileri de eğitimden çok siyasi gösterilere özenmekle suçlamıştı. M.Ü.'deki başörtüsü yasağına üniversite kampusu önünde haftalarca direnen öğrenciler nihayet gözaltılar, haklarında açılan davalar, avukatlarının dövülmesi ve en sonunda da polisin şiddet uygulaması sonucunda dağıtılmışlardı. Ancak gösterilen tepkiler sonucunda geçen yıl başörtülü öğrenciler M.Ü. İlahiyat Fakültesi'ne saçlarını açmadan kayıtlarını yaptırabilmişlerdi. Fakülte yönetimi ise bu sonucun kendi başarıları olduğunu ifade etmişti.\nVe bu sene de M.Ü. İlahiyat Fakültesi kayıtlarında ciddi sorunlar yaşandı. Daraltılmış kontenjan ve yüksek puan barajını aşarak İlahiyat Fakültesini kazanan birçok başörtülü öğrenci kayıtlardaki başörtüsü yasağına karşı bu sefer tepki gösteremedi. Yeni öğrenciler kayıtlarda yeni dekan Prof. Dr. Saim Yeprem'in istediği gibi davrandı ve kız öğrencilerin büyük çoğunluğu başı açık resim verdi. Ancak sorun yine çözülmedi. M.Ü. İlahiyat Fakültesi'ni bu sene kazanan başörtülü öğrencilerin hepsinin saçları açtırılarak kayıtları yapıldı. Kimse kayıtlarda başörtülerinin çıkartılmasına yüksek sesle tepki göstermedi veya gösteremedi. Ara kayıtlarda herkesten başı açık fotoğraf istendi. İlahiyat Fakültesi'nde öğrenim görmenin başı açık fotoğraf vermekten çok daha büyük bir nimet olduğunu birçok ilahiyatçı akademisyenimiz ayet ve hadisler eşliğinde (!) ilahiyat öğrencilerine anlatmaya çalıştı. Ayrıca okul yönetimi, sürekli olarak başörtülü öğrenim yapabilmek için öğrencileri YÖK'ün dikkatini çekecek bütün eylemlerden uzaklaştırmaya çabaladı ve büyük ölçüde ikna da etti. Bu nedenle ne ara kayıtlar için dayatılan başı açık fotoğraf uygulaması, ne de önceden bazı öğrencilerin karar almasına rağmen YÖK protestosu gerçekleştirilebildi.\nSon günlerde ise M.Ü. Rektörlüğü'nün kılık kıyafet yönetmeliğinin uygulanması için dekanlığa yollanan resmi yazılar fakülte duvarlarına asılarak İslami tahsillerini geliştirmek için İlahiyat Fakültesi'ne gelen kız öğrenciler başörtülerini çıkartmak üzere tehdit edilmeye başlandılar. Öğrenciler tepki vermeliydi; ama yine okul idaresi ve öğrenciler üzerinde inisiyatifi olan geleneksel cemaat yapıları sessiz kalarak durumu geçiştirebilecekleri vehmiyle öğrencileri \"provakasyona gelmemeye davet ettiler. Adeta kol kırılmalı ama yen içinde kalmalıydı. Çıkmadık candan umut kesilmemeliydi. Ama yine vehmedildiği gibi olmadı. YÖK dayatmalarını susarak, tepki vermeyerek geçiştirme politikaları tutmadı ve candan umut kesilmeye başlandı. M.Ü. İlahiyat Fakültesi'nde de diğer üniversitelerde ve ilahiyat fakültelerinde olduğu gibi başörtüsü yasağı uygulanacaktı. Emirler rektörlükten ve YÖK Başkanı Gürüz'den doğrudan gelmeye başladı. Saim Yeprem yönetiminde uygulanan idare etme politikaları uçurumun kenarına yaklaşınca Yeprem, dekanlık görevinden istifa etmek gibi yine de onurlu sayılacak bir tavrın sahibi oldu.\nM.Ü. ilahiyat Fakültesi'ne yeni atanacak dekanın ilk işi başörtüsü yasağını uygulamak olacak. Boşalan dekanlığa seçilebilmek için ülkücü/türkçü olarak bilinen akademisyen zevat arasında ise alabildiğine bir rekabet başlamış durumda. Kız öğrencilerin önemli bir kısmı başörtülerini çıkartmayacaklarını şimdiden açıklıyorlar. Belki okullarından uzaklaştırılacaklar; ama Rabb'lerinin emrini çiğnemeyecekler ve İslami kimliklerini çiğnetmeyecekler. Şimdiden ön görüşmeler yapılıyor, sınıflar geziliyor. Provakasyon edebiyatının pasifizmi aşılarak müslüman öğrenciler Allah'ın emri için akitlerinin arkalarında olmaya çağrılıyor. Önümüzdeki günler için, geç kalınmış ve \"sıra bize gelmeyebilir\" gibi bekleme yanlışına düşülmüş olsa da M.Ü. İlahiyat Fakültesi önünde direnişin atmosferi mayalanıyor.\nBaşörtüsü yasağını onurlu bir direnişle karşılayan fakültelerden birisi de Samsun 19 Mayıs Üniversitesi İlahiyat Fakültesi oldu. Fakülte'de öğrenim yılının açılışından itibaren başlatılan başörtüsü yasağına gösterilen tepki, ülkücü öğrencilerin derslere girme, boykot kırma teşebbüsüne rağmen eğitim-öğretimi durdurdu. Fakülte'de erkek öğrencilerin katılımıyla sürmekte olan pasif bir boykot söz konusu. Ancak 19 Mayıs ilahiyat öğrencileri gerçekleştirdikleri direnişten ve yaşadıkları zulümden kamuoyunun yeterince haberdar edilmemesinden şikayetçiydiler. Komiteler oluşturup kamuoyunu bilgilendirmek amacıyla büyük şehirlerde birçok basın kuruluşu ve sivil kuruluşla temasa geçtiler. Sorun, TV kanallarına yansımıyor, İslami kesimin okuduğu gazetelerde bile yer almıyordu. Sorunu yerinde incelemek ve kamuoyuna duyurmak amacıyla Mazlumder ve Özgür-Der hukuk heyetleri arka arkaya Samsun'a gidip İlahiyat Fakültesi'ndeki yasak uygulamasını yerinde incelediler ve konunun basına yansıması konusunda kısmen katkıda bulundular.\nİlahiyat Fakültesi'nde uygulanan yasağa karşı eylemlerini uzun bir süreden beri sürdüren 150 kişilik başörtülü öğrenci gurubu her gün sabah saatlerinden itibaren okul önünde oturma eylemine devam ediyorlar. 19 Mayıs İlahiyat Fakültesi'nden bazı erkek öğrenciler ve bir grup öğrenci velisi de bu oturma eyleminde başörtülü öğrencilerin yanında yer alıyorlar. Yönetim bu eylemi kırabilmek için şu anda öğrencilerin yönetmeliğe uyacaklarını taahhüt ettikleri bir kağıdı imzalamaları karşılığında derslere girebileceğini söylüyor; ama öğrenciler de daha sonraki haftalarda başörtüsü yasağı dayatılmayacağına dair rektörlükten resmi bir yazı istiyorlar. Bu istekleri Rektörlük tarafından karşılanmadığı için de şimdilik kaydıyla derslere alınma teklifini bir aldatmaca olarak kabul edip reddediyorlar. Ancak önce başörtüleriyle derslere alınmayan, gösterdikleri direniş karşısında şimdi de şartlı alınmak istenen öğrencilerin eylemde geçen günleri devamsızlık İşlemi gördüğü için bu günlerde de devamsızlık yüzünden sınıfta bırakılma tehdidi ile yüz yüzeler. Derslere birçok erkek öğrenci de girmeyerek derslere pasif boykot uygulamasını gerçekleştiriyorlar. Hocaefendi'lerinden fetva aldıklarını söyleyen ve nurcu diye nitelenen bazı bayan öğrencilerin başörtülerini çıkartarak ülkücü öğrencilerle birlikte sınıflara girmelerine rağmen öğrenci katılımı sağlanamadığı için İlahiyat Fakültesi'nde dersler yapılamıyor.\nNiçin başörtüsü yasağı 19 Mayıs İlahiyat Fakültesinde dayatılıyor sorusunu, öğrenciler bölgeye atanan garnizon komutanı Tuğgeneral Doğu Silahçıoğlu'nun özel gayretleri ile irtibatlandırarak açıklıyorlar. Ayrıca Silahçıoğlu'nun Valilik makamından, Rektörlük lojmanlarının yönetimine kadar uzanan ilişki ve yönlendirmelerinin, kamuoyu için ciddi bir gazetecilik konusu olduğunu belirtiyor ve sorumlu medyayı bu konuyu araştırmaya davet ediyorlar. Yine Rektörlük lojmanlarında 12 Kasım'dan İtibaren başörtülülere oturma yasağı getirileceği için hanımı başörtülü birçok öğretim üyesi şu anda lojmanlar dışında kiralık ev arıyor.\nDestek için İstanbul'dan giden Özgür-Der heyeti avukatlarından Av. Necip Kibar ve Av. Macide Göç gerekli verileri topladıktan ve hukuki alanda muhataplarını bilgilendirdikten sonra öğrencilere hitaben kısa birer konuşma yaptılar.\nAv. Necip Kibar direnişçi öğrencilere yaptığı konuşmada, kendilerinin durumdan haberdar olduklarını ve burada uygulanan keyfi ve hukuksuz duruma karşı İstanbul'dan daha önce bu durumları yaşayan arkadaşlarının ve gonüldaşlarının selamlarını ve desteklerini getirdiklerini belirtti. Bu yasağın bilhassa din eğitim ve öğretimi veren bir kurumda uygulanmasının hiçbir mantıki açıklamasının olamayacağını söyleyen Kibar, sistemin baskıcı ve totaliter tutumunun giderek her alanda kendisini hissettirmek istemesinden kaynaklandığını söyledi. Yasakların her alanda yaygınlaştırılarak toplumun inanç ve düşünce özgürlüğünün kısıtlandığını belirtti. İlahiyatlarda bu yasağın uygulanması sayesinde sıranın artık toplum bazına da ineceğinin sinyallerinin verildiğini söyleyen Kibar, bu durumun sistemin insanların kendisine karşı öfkesini artırmaktan başka bir işe yaramayacağını belirtti.\nAv. Macide Göç de konuşmasında bu yasakların yeni olmadığını ve kendilerinin 1988 yılından bu yana başörtüsüne karşı uygulanan yasaklara karşı hukuki olarak mücadelede bulunduklarını, avukat olarak kendilerinin birçok zorluklarla karşılaştıklarını söyledi. Öğrencilerin kendilerine dayatılan bu yasağın İlahiyatta uygulanmasının da bir bakıma burada öğretilen ve öğrencilere verilen eğitimin inkarı anlamına geleceğini, öğrencilerin dinlerini daha iyi öğrenmek için seçtikleri okullarında uygulanan bu keyfi ve hukuksuz yasağa mantıki olarak hiç bir anlam veremediklerini belirtti. Özgür-Der olarak bu süreçte kendilerine hukuki alanda her türlü desteği vermeğe hazır olduklarını söyledi.\nKonuşmalardan sonra Özgür-Der hukuk heyeti, başörtülü öğrencilerin ve onlara destek verdikleri için okuldan atılma veya sene kaybetme durumuna gelen erkek öğrencilerin karşılaşacakları idari sorunlarla ilgili olarak hukuki açıdan neler yapılabileceğine dair sorularını cevaplamaya çalıştı. Özellikle erkek öğrencilerin başörtüsü yasağını, sadece bayan öğrencilere ait bir sorun değil, İslami kimliğe yöneltilen bir saldırı olarak algılayıp inançlarının gereği kız öğrencilerle birlikte sene kaybını veya okuldan atılmayı göze alarak direnişi seçmeleri, bölge balkını da oldukça duygulandırmakta ve güzel bir İslami dayanışma örneği oluşturmaktadır.\nİzmir, İstanbul, Erzurum İlahiyat Fakülteleri'nde maalesef ki şu anda başörtüsü yasağı tam olarak uygulanmaktadır. Erzurum İlahiyat Fakültesi'nden 40'a yakın kız öğrenci yasağa karşı direnerek okullarını bırakmış bulunmakta. Ancak Erzurum A.Ü. İlahiyat Fakültesindeki başörtüsü yasağının kamuoyuna yansıtılmadan uygulanmış olması ve dini geleneğin güçlü olduğu Erzurum'da şehir halkının konuya ilgisiz kalması ve sivil toplum kuruluşlarının zulmü ve direnişi gündeme taşıyamamaları oldukça üzüntü vericiydi.\nBenzer sorunlar Ankara, Çorum, Konya, Urfa, Sivas, Bursa, Sakarya, Kayseri, Van ilahiyat Fakülteleri öğrencileri için de söz konusu. YÖK sadece uygun zaman kollamakta. Bir veya iki ay içinde yasak yaptırımları fiili olarak bu fakültelere de dayatılacaktır. Ancak söz konusu fakülte öğrencilerinin çoğunluğunun tutumu hakkında elde ettiğimiz bilgiler \"sıra bize gelmeyebilir\" cümleciğiyle özetlenebilir mahiyette. Oysa perşembenin gelişi çarşambadan belli değil mi? Büyük balık küçük balığı yutabilir. Ama küçük balıklar bütünleşip bir kitle oluşturduklarında büyük balığın işi her zamanki gibi kolay olmayacaktır. Yasaklanan İslam'ın bir emridir. Yasaklanan yer ise İslami İlimlerin öğrenildiği ilahiyat Fakülteleri. Devletin resmi kurumu olan Diyanet İşleri Teşkilatlanın bile başörtüsünün farziyeti hakkında resmi açıklaması var. Gerek teorik gerekse mevzuat açısından da haklı olunan bir alanda, insanlar haklarını zalimlere teslim etmemelidir. En azından yaşanan ve dayatılan zulmün boyutları tüm halka, kamuoyuna ve dünyaya yeterince duyurulacak şekilde onurlu bir tavır içinde olunmalıdır. Zulmü suskunluk içinde ve öcülerden korkarak değil, Allah'a sığınarak ve açık bir kimlikle hazırlanarak beklemek ve göğüslemek gerekmektedir.\nM.Ü. İlahiyat Fakültesi'nde bir hadis hocasına öğrenciler soruyor. Hocam, başörtümüzü açmadığımız takdirde dersinize gelemeyeceğimizi söyleyip bizi zorluyorlar, belki de okula almayacaklar. Ne diyorsunuz? Nasıl tavır alacaksınız? Akademisyenimiz cevap veriyor: \"Valla ben bilmem. Beni başı açık veya başı kapalı dinlemeniz önemli değil. Benim burada dersimi İşlemem önemli.\" Bakalım M.Ü.'de başörtüsü yasağı dayatıldığı zaman, muhterem akademisyenlerimiz derslerini işleyebilecekler mi?... Bu örnek yanında yasak başladığında Ankara'ya kadar yürüyeceğini ve istifa edeceğini söyleyen hocalarımız da var. Ancak yollar kesilmeden önce yürünse daha iyi olmaz mı?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}