{
  "id": "d5100ab9-a6f7-4454-8b99-77f37cb9cd4f",
  "title": "Serseri Devlet Amerika",
  "author": "Noam Chomsky",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/serseri-devlet-amerika-2876yy.htm",
  "content": "Noam Chomsky, Massachusests Institute of Tecnology (MIT)'de (Boston, ABD) profesördür.\nWashington; serseri devlet, kural-dışı devlet ya da parya devlet olarak çevrilebilecek \"Rogue State\" ifadesini, terörizmi destekledikleri iddiasıyla yaptırım uygulanan yedi ülke (Kuzey Kore. Küba, Irak, İran, Libya, Sudan ve Suriye) için kullanıyordu. Geçtiğimiz Haziran ayında, ABD dışişleri bakanlığı, diplomatik söyleminde bir değişiklik yaparak, \"serseri devlet\" yerine, söz konusu devletlerle olan ilişkisini daha kaypak bir zemine oturtabilmek amacıyla, öncekinden daha muğlak bir ifade olan \"endişe verici devlet\" (State of Concern) ifadesini kullanma karan aldı. Chomsky aşağıdaki yazısında, \"serseri devlet\" etiketinin yıllarca keyfî olarak nasıl kullanıldığını ve ABD'nin hukuk tanımazlığını somut örnekler vererek anlatıyor. (\nÇevirenin notu.\n)\n\"Serseri devlet\" ya da kural-dışı devlet kavramları yakın bir geçmişe dek Amerikan siyasal analiz ve stratejilerinde öncelikli bir rol oynamaktaydı. Kuveyt'in Irak tarafından 1 Ağustos 1990'da işgal edilmesiyle başlayan ve on yıldır devam eden Irak krizi bunun en bariz örneğiydi. Washington ve Londra daha krizin başında Irak'ı, en başta komşuları olmak üzere tüm ülkeler için tehlike oluşturan \"serseri devlet\", bu ülkenin halkını ise Hitler'in bir reenkarnasyonu ile yönetilen \"kural-dışı ulus\" ilan etmişti. Bu ülkenin nefesinin, uluslararası düzenin koruyucuları, yani ABD ve onun silahlı uşağı İngiltere tarafından vakit kaybetmeden kesilmesi gerekiyordu.\n\"Serseri devletler\" konusundaki tartışmaların en ilginç yanı ise; ABD ve İngiltere'nin uluslararası hukuka ve imzaladıkları uluslararası antlaşmalara uygun olarak hareket etmeleri gerekliliğinin hep görmezden gelinerek çok sınırlı bir çerçevede (yani yukarıda adı geçen ülkeler bağlamında) sürdürülmesidir.\nBu konuda halihazırda legal çerçeveyi uluslararası hukukun temeli sayılan Birleşmiş Milletler Sözleşmesi ve özel olarak ABD için, Amerikan anayasası oluşturmaktadır. BM Sözleşmesi açıkça şöyle der: \"Barış için bir tehditin varlığı, barışın kesintiye uğratılması veya bir saldırı karşısında, Güvenlik Konseyi silahlı güç kullanılmaksızın hangi tedbirlerin alınacağına karar verir. Bu tedbirlerin yetersiz kalması halinde Konsey, barışın ve uluslararası güvenliğin korunması veya yeniden sağlanması için gerekli gördüğü her türlü eyleme başvurabilir\".\nBu bağlamda kabul edilmiş olan tek istisna ise 51. maddede göze çarpıyor; \"İşbu antlaşmanın getirdiği hiçbir düzenleme; Birleşmiş Milletler'in herhangi bir üyesinin silahlı bir saldırıya uğraması halinde bu ülkenin, Güvenlik Konseyi'nin barışı ve uluslararası güvenliği sağlamak üzere gerekli gördüğü önlemleri alıncaya kadar olan süre içerisinde, tabii meşru müdafaa hakkını kullanmasına engel teşkil etmez\".\nBu maddeden anlaşıldığı üzere; dünya barışma yönelik tehditlere karşı koyabilmek amacıyla başvurulabilecek meşru yollar mevcuttur, fakat hiçbir devlet keyfî olarak tek taraflı hareket etme hakkına haiz değildir. Bu konuda sabıklı olan ABD ve İngiltere'nin durumları da tabu ki yukarıdaki ilkeye uyma noktasında bir istisna teşkil etmez. Buna rağmen, ne \"serseri devletler\" diye tabir edilen ülkeler, mesela Irak, ne de ABD söz konusu maddenin sınırlarını tanımıyorlar. Şu anda dışişleri bakanı koltuğunda oturan ve dönemin ABD'nin BM nezdindeki temsilcisi olan Madeleine Albright, Güvenlik Konseyi'nde şöyle konuşmakta herhangi bir sakınca görmüyordu: \"Çok taraflı bir müdahale mümkünse çok taraflı müdahale ederiz; ama biz gerekli gördüğümüz taktirde tek taraflı da müdahale edebiliriz. Çünkü Ortadoğu'nun bizim ulusal menfaatlerimiz için hayati önem taşıdığı kanaatindeyiz.\"\nABD'nin Uluslararası Hukuku Hor Görme Geleneği\nAlbright bu tavrını, 1998 Şubatı'nda BM Genel Sekreteri Kofi Annan Bağdat'a diplomatik bir ziyarette bulunduğu sırada da yinelemişti: \"O'na iyi şanslar diliyoruz. Elde ettiği sonucun, bizim ulusal menfaatlerimizle uyumlu olup olmadığını göreceğiz\". Kofi Annan, Saddam Hüseyin'le anlaşma sağlandığını beyan ettiğinde, bu sefer Başkan William Clinton; Bağdat'ın anlaşmaya uymaması durumunda tek yargı merciinin Washington olduğunu şu sözleriyle belirtmişti: \"(bu durumda) bütün dünya bilmelidir ki ABD'nin tek taraflı müdahale etme hakkı olacaktır\". BM Güvenlik Konseyi, Kofi Annan'ın imzaladığı anlaşmayı oybirliğiyle onayladı ve Londra ve Washington'un güç kullanma taleplerini reddetti. Konsey'in bu kararında ayrıca, anlaşmayı bozması halinde Bağdat'ın \"ağır sonuçlara\" maruz bırakılacağı yer alıyordu.\nAslında oldukça açık ve net olmasına rağmen, Washington bu anlaşmayı farklı bir şekilde okudu. BM nezdindeki Amerikan elçisi Bili Richardson'a göre imzalanan anlaşma \"tek taraflı güç kullanımına engel getirmiyordu\" ve dolayısıyla ABD istediği zaman Bağdat'a saldırabilirdi. Richardson ayrıca şöyle diyordu: \"Bombardıman şeklimiz üç tip olabilir; cerrahi vuruşlar, nokta vuruşları veya kitlesel vuruşlar. Cerrahi vuruşların yeterli olmayacağını düşündüğümüz için noktasal vuruşlar yapmayı planlıyoruz.\" Clinton ise, Güvenlik Konseyi'nin kararının kendisine \"müdahale etme yetkisi verdiğini\" ifade ediyordu. Basın danışmanı da Irak'ın itaatsizliği durumunda askeri yollara başvurmanın söz konusu olacağı beyanatını veriyordu. Kongre'de bazı seçilmişler ise bu resmi tavrı ulusal ve uluslararası hukuka fazlasıyla saygılı buluyorlardı. Senato'da çoğunluk lideri olan Cumhuriyetçi Trent Lott, Clinton hükümetini, ülkenin dış politikasını başkalarına (yani Güvenlik Konseyi'ne) emanet etmekle suçluyordu. Demokrat meslekdaşı John Kerry (eskiden barış güvercini idi) ise, Saddam Hüseyin BM kararlarına uymamakta direttiği için Irak'ın ABD tarafından işgal edilmesini meşru görüyordu.\nHukukun üstünlüğünü hor görme, Amerikan entelektüel kültür ve pratiklerinde köklü bir gelenektir. Sayısız örnek arasında Washington'un, Uluslararası Lahey Adalet Divanı'nın 1986 yılındaki kararına olan tepkisi zikredilebilir. Hatırlanacağı gibi ABD, sandinist Nikaragua'da \"gayrimeşru güç kullanımı\" gerekçesiyle mahkum edilmişti. Bu şekilde antisandinist güçlere gizlice sürdürdüğü illegal yardımlara son vermesi konusunda uyarılmış ve meşru Managua hükümetine tazminat ödemesi istenmişti.\nEn yüksek uluslararası mahkemenin bu kararı, Amerika'da bir protesto fırtınası kopardı. Uluslararası Adalet Divanı \"itibarsız\" olmakla suçlandı ve kararı yayınlamaya bile değer bulunmadı. Ve tabii ki hiç dikkate alınmadı. Hatta aksine, çoğunluğu demokratlardan müteşekkil olan Kongre, Contra teröristleri için yeni kaynaklar çıkardı. Nisan 1986'da dışişleri bakanı George Schultz bir konuşmasında ABD'nin bu konudaki doktrinini şöyle özetlemişti: \"Eğer güçlünün gölgesi oyun alanına yansımıyorsa, müzakere lafı, örtmece (öfemizm)'den başka birşey değildir\". Ardında da, \"BM, denklemdeki güç parametresini ihmal ederek, Lahey Adalet Divanı ve benzeri kurumları göklere çıkarıyor\" diye ekliyordu.\nBM Sözleşmesi'nin kaale alınmaması çok daha önemli bir göstergedir. Fransa'nın yürüttüğü Birinci Çin Hindistan'ı Savaşı'na son veren 1954 anlaşmasını müteakiben bunun tipik bir örneği yaşanmıştı. Söz konusu anlaşma ABD tarafından 'felaket' olarak nitelenmiş ve sabote edilmeye çalışılmıştı. ABD Ulusal Güvenlik Konseyi, gizlice aldığı bir kararla, yerel komünist güçler tarafından herhangi bir başkaldırı veya bozgunculuk halinde ABD'nin duruma müdahalesini, söz konusu ayaklanma ya da yıkım hareketinin mümessilinin Çin olduğu kanaatine sahip olunması durumunda ise aynı tepkinin (güç kullanımı) bu ülkeye de gösterilmesini karara bağlamıştı. Aynı gizli kararda, Japonya'nın silahlandırılması ve Tayland'ın, gizli operasyonlar ve Güney Doğu Asya'da ve bilhassa Çin Hindistanı yani Vietnam'da yürütülen psikolojik savaşta yararlanılacak bir üs haline dönüştürülmesi de yer almaktaydı.\nBunun devamı olarak Amerikan hükümeti, \"saldırı\" kavramını yeniden tanımlama ihtiyacı hissetti. Saldırı kavramının içeriği, \"kendi dışındaki güçler tarafından yürütülen siyasi mücadele ve bunun sonucu olarak ortaya çıkan karışıklık\" ifadeleriyle genişletildi.\nDemokrat Parti'den Adlai Stevenson, bunu \"iç saldırı\" olarak nitelendiriyor ve yarımadanın güneyinde geniş çaplı bir saldırı harekatı ve bunu müteakiben uzun Vietnam Savaşını başlatan başkan John Kennedy'nin tırmanışını bu duruma bağlıyordu.\nAmerika'nın Aralık 1989'daki Panama işgalini Güvenlik Konseyi'nde savunmak ve meşrulaştırmak için büyükelçi Thomas Pickering, BM Sözleşmesi'nin 51. maddesine sarılmıştı: O'na göre bu işgal, Panama topraklarının Amerika istikametindeki uyuşturucu trafiğine alet olmasına engel olma amacına yönelik olarak gerçekleştirilmişti. Bu açıklamalar karşısında kamuoyu şaşkına dönmüş ve diyecek bir şey bulamamıştı.\n1993 yılının Haziran ayında Clinton, Irak'a karşı binlerce sivilin ölümüne yol açan füze saldırısı emrini verdiğinde Kongre'de ve basında büyük bir destek sağlamıştı. Albright'ın 51. maddeye dayandırarak yaptığı açıklamalar hayret vericiydi. Albright, eski Başkan George Bush'a iki ay önce yapıldığı iddia edilen suikast girişimine gönderme yaparak \"Bombardımanlar, silahlı bir saldın karşısında bizim meşru müdafaa hakkımızı kullanmamızdır\" diyordu. Böylece Amerikalı yöneticiler hep bir ağızdan, Irak'ın suçluluğuna dair sadece bilgi düzeyinde değil, fiili kanıtlara da dayandıklarını gazetecilere duyuruyorlardı. İngiltere de, dışişleri bakanı Duglas Hurt'ın Avam Kamarası'nda yaptığı konuşmayla \"meşru müdafaa hakkının kullanımı olan bu haklı davranışı\" desteklediğini açıklıyordu.\nİç iktidar ilişkileri tarafından belirlenmiş, milli çıkarlar doğrultusunda güç kullanmaktan çekinmeyen ve dünya ölçeğinde kendisine hem yargıç hem cellat rolü biçen \"serseri devletlerin\" ortaya çıkardığı bu durum dünyanın geleceği için ciddi biçimde endişe verici boyutlardadır.\nYeni Düşmanlar Bulma Zamanı\n\"Serseri devlet\" nedir? Bu formülasyonun özünde ABD'nin, soğuk savaşın bitmesine rağmen, dünyayı koruma sorumluğunun kendi tekelinde olduğu düşüncesini sürdürmesi bulunuyor. Kime karşı? Vaktiyle bu John F. Kennedy'nin \"acımasız ve monolitik\" olarak adlandırdığı komplo ve Ronald Reagan'ın çok önem atfettiği \"kötülük imparatorluğu\" idi. Bugün ise yeni düşmanlar bulmak gerekiyor.\nİşe içeriden başlandı. Ülke içinde, (uyuşturucu trafiği ve kullanımı başta olmak üzere) gerçek durumla alakası olmayan bir dizi unsur abartılarak suç oranının artışıyla ilgili endişeler kamçılandı. Ulusal Cezaî Yargı Komisyonu'nun yayınladığı raporlar bu gerçeği teyit etmektedir. Adı geçen komisyon, halk arasında yayılmaya çalışılan bu korkunun medya aracılığıyla, ırksal gerilimleri siyasal amaçlarla istismar eden devlet ve özel sektör tarafından gerçekleştirilmeye çalışıldığını belirtmektedir.\nPolis teşkilatı ve yargı içerisindeki ırk ayrımcılığı da toplumu sosyal bir felaketin eşiğine sürüklemektedir. Hapishaneler, ABD tarihinde ilk kez, çoğunluğu afro-amerikalılardan oluşan iki milyon insan tarafından doldurulmuştur. Suçbilimciler bugünkü durumun, bir \"Amerikan goulağı\" veya \"yeni bir apartheid\"i çağrıştırdığı konusunda hemfikirdirler. Hapishanedeki siyahların sayısı beyazlarınkinden yedi kat fazladır. Bu oran sadece uyuşturucu trafiği ve kullanımından dolayı sabıkalı olanlar hesaba katıldığında daha da katlanmaktadır.\nÜlke dışında ise; \"uluslararası terörizm\", \"güney ya da orta Amerikalı uyuşturucu tüccarları\" ve bunlardan da önce \"serseri devletler\" önde gelen ilk tehlikeler olarak sıralanıyor. 1995'te yapılmış bir araştırma, Haberleşme Özgürlüğü Kanunu sayesinde, yakın bir geçmişte kamuoyuna duyuruldu. Bu araştırma sonunda hazırlanan raporda, yeni milenyumun eşiğinde yeni stratejik yaklaşımın ana hatları çizilmiş, Associated Press Ajansı'nın bildirdiğine göre, \"Essentials of Post-Cold War Deterrence\" (Soğuk Savaş Sonrası Dönemde Caydırıcılığın Temel İlkeleri) başlığını taşıyan ve stratejik nükleer donanımdan sorumlu olan Staregic Command tarafından yürütülmüş olan araştırmada; Sovyetler Birliği'nin yerine \"serseri\" veya \"kuraldışı\" devletler diye adlandırılan Irak, İran, Libya, Suriye, Sudan, Küba ve Kuzey Kore'nin konulmasıyla ABD tarafından belirlenen yeni caydırıcılık stratejileri hakkında bilgiler yer almakta.\nAraştırma, ABD'nin nükleer potansiyelinin, hayati çıkarların tehlikeye girdiği durumlarda \"irrasyonel\" ve \"intikamcı\" olunabileceği yönünde bir imaj yaratmak üzere kullanılması gerekliliğine işaret ediliyor. Böyle bir imaj oluşturmanın şiddetle tavsiye edildiği araştırmada şöyle deniliyor: \"Kendimizi, mantıklı, rasyonel ve soğuk kanlı olarak takdim etmemiz son derece zararlı bir davranış olacaktır\". Daha da ileri gidilip, hukuka ve uluslararası antlaşmalara çocukça bir bağlılığın da komik, saçma ve gereksiz olduğu ifade edilerek şöyle devam ediliyor: \"Federal hükümetin bazı organlarının kendilerini potansiyel deli, çılgın, kontrol edilemez olarak ortaya koymaları, düşmanlarımızın bilinçlerinde korku yaratmaya ve endişelerini artırmaya katkı sağlayabilir\".\nBu rapor Richard Nixon'un \"deli teorisini hatırlatıyor. Bu teori ile ABD'nin düşmanlarına; karşılarında ne yapacağı belli olmayan, yıkıcı, deli bir güç olduğu izlenimi verilmek amaçlanıyor ve böylece düşmanların ABD'nin istekleri karşısında diz çökmeye mecbur kalacakları düşünülüyordu. Bu teori 50'li yıllarda İsrail'de İşçi Partisi hükümeti tarafından da geliştirilmişti. Eski başbakan Moshe Sharett'in anılarından öğrendiğimize göre, İşçi Partisi yöneticileri stratejilerini \"delice hareket etme\" olarak belirlemişlerdi. Bu teori o dönemlerde henüz yeteri kadar güven vermeyen ABD'ye karşı uygulanmak üzere geliştirilmişti. Günümüzde, kanun tanımayan ve kendi elitleri tarafından da pek az eleştirilen tek süper güç ABD tarafından yeniden gündemleştirilen bu teorinin dünya için ciddi sorunlar çıkaracağı kesindir.\n1980'de Reagan hükümeti daha ilk günlerinde, Libya'yı \"serseri devlet\" ilan etmişti. Zayıf ve savunmasız bu ülke kısa zamanda \"şamar oğlanı\" durumuna getirildi. 1986'da, Trablus'un Amerikan hava kuvvetleri tarafından bombalanması, tarihte ilk kez televizyonda prime time'da canlı olarak yayınlanabilecek biçimde programlanmıştı. \"Büyük iletişimci\" Reagan'ın amacı; bu saldırının devamında Washington'un Nikaragua'ya yönelik terörist saldırısı için kamuoyunu hazırlamak ve desteğini almaktı. Bahane de hazırdı: Süper terörist Kaddafi, savaşı Amerika içine taşımak amacıyla Managua (Nikaragua'nın başkenti)'ya 400 milyon dolar para ve ayrıca önemli bir silah yardımı yapmıştı. Bu durumda ABD, \"serseri devlet\" sandinist Nikaragua'nın saldırısına karşı sadece meşru müdafaa hakkını kullanmış olacaktı.\nSovyet tehditinin bittiğinin işareti sayılan, 1989'da Berlin Duvarı'nın çökmesinden hemen sonra, Bush hükümeti Kongre'ye, Pentagon'un devasa yıllık bütçesiyle ilgili bir teklif sunmuştu: \"Önümüzdeki yeni dönemde gücümüzü bundan böyle Sovyetler Birliği'ne karşı değil, Üçüncü Dünya'ya karşı kullanmak durumunda kalacağız. Bu durum yeni bir takım kapasitelerin yaratılmasını ve yeni uygulamaları gerekli kılacaktır\". Bu teklifte ayrıca, \"çıkarlarımızın tehdit altında olduğu Ortadoğu'da, gerekli durumlarda doğrudan silahlı müdahalede bulunabilmek için önemli bir askeri güç bulundurulması\" öngörülüyordu. Böylece kırk yıldır bitmek tükenmek bilmeyen Amerikan propagandası Sovyetler'in çökmesiyle sona ermiş, yeni tehdit kaynakları aranmaya başlanmıştı.\nO dönemde henüz Irak'ın, Amerikan çıkarları için tehdit oluşturduğu söylenmiyordu. İmam Humeyni'ye karşı savaşan Saddam Hüseyin Washington'un sevgili dostu ve ticari partneriydi. Fakat daha bir kaç ay geçmeden Saddam Hüseyin'in statüsü, Amerika ile dostluğuna kendince fazla bir anlam yükleyip topraklarını genişletmek amacıyla 1990'da Kuveyt'e girmesiyle tamamen değişti. Aslında, Saddam Hüseyin'in yaptığı, 1989'da Bush hükümetinin Panama'da yaptığıyla aynı perspektife oturmaktaydı.\nTabii ki tarihi olaylar arasında tam bir paralellik kurmak mümkün değildir. Washington, kukla bir hükümeti yönetime getirip Panama'dan kısmen çekildiği sırada tüm dünyanın tepkisini toplamıştı. Onca aldığı tepkilere rağmen; Washington BM Güvenlik Konseyi'nin iki kararını veto etmiş ve Genel Kurul'un \"Uluslararası hukukun ve devletlerin bağımsızlığı, egemenliği ve toprak bütünlüğünün açıkça ihlal edilmesi\"ni yasaklayan kararına karşı tavır almak zorunda kalmıştı. Zira, bu kararlar ABD işgal ordularının Panama'dan tamamen çekilmesini öngörüyordu.\nIrak'ın bu kategoriye dahil edilmesinden önce, \"serseri devletler\" Iran ve Libya ile sınırlıydı. Önceleri \"düşman\" görülen, ardından Batı'nın alkışladığı kanlı olaylar sonrasında general Suharto'nun 1965'te iktidarı almasıyla dost sayılmaya başlanan Endonezya'nın durumuna bakmak bu noktada açıklayıcı olacaktır. Kendi halkına karşı yürüttüğü baskı, işkence ve katliamlara rağmen Suharto çok kısa bir zamanda Clinton yönetiminin formülasyonuyla söylersek \"our kind of guy\" (bizden biri) sıfatına hak kazandı. Sadece 80'li yıllarda, diktatörün kendi itirafıyla on bin Endonezyalı, düzen güçleri tarafından katledildi ve \"şok tedavisi etkisi\" yapması için cesetleri sokaklarda sürüklendi, çürümeye terk edildi.\n1975 yılının Aralık ayında, BM Güvenlik Konseyi Endonezya'dan, işgal ettiği eski Portekiz sömürgesi Doğu Timor'dan \"derhal\" çekilmesini ve \"tüm devletlerin Doğu Timor'un toprak bütünlüğüne ve halkının kendi kaderini tayin etme hakkına saygı göstermesini\" istemişti. ABD, BM'nin bu kararına işgalcilere yaptığı silah yardımını daha da artırarak cevap vermişti.\nDönemin BM nezdindeki ABD temsilcisi Daniel Patrick Moynihan daha sonra anılarında, BM'nin Endonezya'ya karşı aldığı tüm tedbirleri bizzat nasıl boşa çıkardığını ve bu becerisiyle gurur duyduğunu yazmıştı. Bunu tabii ki dışişleri bakanlığının isteğiyle yaptığını da ilave ediyordu. Böylece Washington bir kez daha uluslararası antlaşmaları hiçe sayarak ve uluslararası hukuku çiğneyerek Timor petrollerinin (bir Amerikan şirketinin de ortaklığında) çalınmasına destek vermiş oluyordu.\nDoğu Timor ve Kuveyt'in işgal edilişleri arasındaki benzerliğin çok fazla olmasına rağmen yine de bazı farklar yok değildi. En önemlisini burada belirtelim. Timor Adası'nda ABD'nin lütfuyla Endonezya tarafından yapılan katliamlar Irak'ın komşusu Kuveyt'te yaptıklarından kat kat fazla idi. Buna rağmen Endonezya ABD'nin \"serseri devletler\" üstesinde yer almamaktadır.\nEsnek bir kavram\nSaddam Hüseyin'i \"Bağdat canavarı\"na dönüştüren, -Amerikan gizli servislerinin bilgisi dahilinde- halkına karşı kimyasal silah kullanarak işlediği suçlar değildir. Kuveyt'in işgalinden evvel ABD, Irak'ı o kadar derinden destekliyor ve kolluyordu ki, USS Stark savaş binasına düzenlenen ve 37 Amerikalı deniz askerinin ölümüyle sonuçlanan Irak hava saldırısından sonra olayın üzerine sünger çekebilmişti. Böyle bir imtiyaza o ana dek yalnızca (Haziran 1997'de USS Liberty'ye \"yanlışlıkla\" düzenlediği saldırıda 34 kişinin ölümüne neden olan) İsrail sahipti, İran'a karşı Saddam Hüseyin'le birlik olup yıllarca diplomatik, askeri ve ekonomik kampanya yürüten yine ABD idi. Bununla da yetinilmeyerek, Saddam Hüseyin'den genellikle bağımlı devletlere gördürülen hizmetler istenmişti. Mesela, Reagan'ın eski danışmanlarından Howard Teicher'in açıkladığı; Albay Kaddafi'yi devirmek üzere ABD tarafından İstihdam edilen yüzlerce Libyalı paralı askerin eğitilmesi gibi...\nSaddam Hüseyin'in \"serseri devletler\" kategorisine sokulması, hiç şüphe yok ki, gemi azıya aldığı ve itaatsizlik ettiği içindi; tıpkı en büyük cinayetlerini Washington'un ücretli hizmetçisi olduğu yıllarda işleyen Panama'daki General Manuel Noriega gibi,..\n\"Uluslararası terörizme\" destek verdiği gerekçesiyle Küba da bu kategoride tasnif ediliyor, fakat yaklaşık kırk yıldır Karaib Adası'na karşı terörist saldırılarını sürdüren ve Fidel Castro'ya karşı defalarca suikast girişimleri örgütleyen ABD'nin ismi bu kategoride yer almıyor.\nSudan da \"serseri devlet\" olarak yerini alıyor tasnifte. Ama, Ağustos 1998'de, Hartum'un en baştan beri belirttiği ve daha sonra da öyle olduğu kesinleşen bir ilaç fabrikasını kimyasal silah fabrikası olduğu gerekçesiyle bombalayan Amerika Birleşik Devletleri \"serseri devlet\" sayılmıyor.\nBugün artık resmi olarak terk edilen \"serseri devlet\" kavramının, ne kadar esnek bir kavram olarak kullanılmış olduğunu görüyoruz. Bu kategoride yer almanın ölçüsü ise oldukça net: suç işlemiş olmak değil, egemenlerin ve özellikle ABD'nin emirleri karşısında eğilmemek. Güçlülerin bu küçültücü kategorizasyondan her zaman muaf olduklarını ise söylemeye bile gerek yok...\nÇev. Musa ÖZGÜN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}