{
  "id": "c127a9f6-eac2-4607-96a9-d0563b2163d5",
  "title": "Kur’an Güçlük Çıkartır mı?",
  "author": "Sezai Arıcıoğlu",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/kuran-gucluk-cikartir-mi-2748yy.htm",
  "content": "Öyle günler yaşıyoruz ki, öylesine gerçeklerle karşılaşıyoruz ki, avuçlarımız terliyor sıkıntıdan. Hem suçlu hem güçlü olanlar, son hamlelerini yaparlarken; mahrumlar, mazlumlar, ötelenenler ise yanlışlığı hep kendilerinde aramaya yönlendiriliyor. Temelsizlik alabildiğine büyüyor. Bir zamanlar namı beslenerek görkemli ve şaşaalı hale tabi olanlar şimdi çökertilen, acımasızca yıkılan ve dağıtılan yapıların altında kalıyorlar. Hem de kimseye yaranamadan, kimseyi memnun edemeden, hedeflerinin hiçbirine varamadan, tam şöyle geriye yaslanıp keyif bile çatamadan gözden kayboluyorlar. Talutlara hoş görünmeye çalışırlarken, içtikleri sular zehir oluyor.\n\"Ta-ha. Biz bu Kur'an'ı sana güçlük çekesin diye indirmedik, içi titreyerek korku duyanlara bir öğüt ve hatırlatma olsun diye indirdik\" (Ta-Ha, 1-3).\nKurtuluş kaynağımız, devrimci mücadelemizin temel dayanağı olan mübarek Kitab nasıl olur da bir \"güçlük\" haline dönüşür. Hayatın tamamını hiçbir boşluk bırakmamacasına dolduran ve tamamlayan, kendisinde hiçbir şek ve şüphe bulunmayan, içinde yaş ve kuru dahil olmak üzere her şeyin anlatılıp öğütlendiği, ahlaka temel teşkil eden Kitab nasıl olur da güçlük olur? Üzerine vurgu yapa yapa \"öğüt alasınız diye biz ayetleri işte böyle açıklarız\" diyen İlahi Kelam, nasıl olur da zorlaşır, zorlaşabilir? Hangi barbar çıkıp da anlamadan, bilmeden, kavramadan, okumadan vahye inatçı kesilebilir? Hangi ukala anlamadan kelimelerin yerleriyle oynayabilir? Barbar olan; önce vahyi anlar, kavrar, ölçer, biçer, bakar ki olmayacak, öncekilerin masallarından başka bir şey değildir der çıkar işin içinden. Kapitalizmin iğrençlikleriyle beslenenler önce anlarlar, kavrarlar \"riba yasağının hikmetini; sonra bakarlar ki olmayacak, öncekilerin masallarından başka bir şey değildir deyip çıkarlar işin içinden. Bunlar uzatılabilir; vahye inatçı kesilenler hakkında belki binlerce bu tür örnekleme yapılabilir. Hepsinde de ortak unsur şudur ki; ayetlere, vahye, Kur'an'a inatçı kesilenler, bunların kendilerine neler yükleyeceğini çok iyi anladıklarından, kavradıklarından inatçı kesilip reddetmekte ve vahye aykırı davranış bütünlerini devam ettirerek reddedişlerinin lafta kalmayıp pratize ettiklerini delillendirmekte, bunun örnekliğini, şahitliğini sergilemektedirler.\nVahye inatçı kesilmeyip onu kabul ve tasdik edenlere gelince; onlar da bu kabul ve tasdiklerinin sadece lafta kalmadığını, pratize ettiklerini ortaya koyucu bir örnekliği, bir şahitliği göstermek durumundadırlar. Hayatlarının tamamına bu örneklikleri yaymakla sorumlu olduklarını göstermek mecburiyetindedirler. Vazgeçemedikleri yegane gerçek Kur'an ve onun yaşamlaştırılması olmalıdır.\nFakat tecrübe edilmiş anlayışlar, ortaya konan erteleyici, bayağı, sıradan, gayri fiziki davranışlar; sosyolojik değişim ve gelişim ilkelerinden yoksun kapasitesiz, sığ ve yüzeysel hal ve hareketler inatçı kesilmediklerini İddia etmiş olsalar da vardıkları noktadaki açması durumları; \"Biz size bu Kur'an'ı güçlük çekesiniz diye indirmedik\" vurgusunda ifadesini bulan şekle dönüşmektedir.\nBu anlayışlar zaman İçerisinde Kur'an'ı bir güçlükmüş gibi algılamakta, onu yeterli görmekte, işlerine gelen noktalan ona eklemekte, işlerine gelmeyenleri ise Kur'an'dan çıkartabilmenin teknik ve taktik yorumlarını yapmaktadırlar.\nArtık o hale gelinmiştir ki; \"başörtülerinizi yakalarınızın üstüne salın\" dendiği için -haşa- Allah suçlu görülmekte; günün değişen ve gelişen şartlarında böyle bir emrin gereksizliğinden dem vurulmaktadır. Bu durumda Kur'an güçlük çıkaran bir Kitab, Allah da bu Kitab'ı Cebrail vasıtasıyla vahyeden güçlük çıkarıcı bir Kudret olarak algılanmaktadır. Musa(a)'yı seçen Allah yerinde bırakılmakta, fakat kendilerine ilahlık ve rablık vazifesi yüklenen mevki, makam ve rütbe sahibi sahte ilah ve rabler O'na eş koşulmuş olmaktadır. Kur'an'ın üzerine bir veya birkaç peruk takılarak sanki bir insan hakları kitabıymış veya bir demokrasi kitabıymış gibi gösterilmeye çalışılmaktadır.\nOysa Kur'an Allah'ın Kitabıdır. Yerleri ve gökleri yaratan tarafından bir indirilmedir. Gerçekten Kur'an'dan öğüt almak istiyorsak ilk yapılması gereken iş onun üzerindeki bütün perukları çıkarıp fırlatmaktır. Peruk, kendisi olamadığı gibi; üzerine takıldığı şeyi de kendisi olmaktan uzaklaştıran, yabancılaştıran, başkalaştıran, Allah'ı güçlük çıkarıcı olarak gören bir anlayışın ürününden başkası değildir. Başörtülerimizin üzerine taktığımızdan veya takmamızdan çok daha tehlikeli olan, bize imtihanı kaybettirecek olan da işte bu anlayışın duygusal dürtülerinden başka birşey olmayacaktır.\nBize düşen ise, Kur'an'a peruksuz yaklaşmaktır. Sıkıntı ondan gelecekse, onun yüzünden güçlük çekeceksek daha fazla, çok daha fazla hamdetmektir. Bu bir kaderdir; bizim yazdığımız, üzerinde yürüyerek yazdığımız bir kader.\nBiz kendi kaderimizle birlikte haykırmayı unutan bu halka çığlıklar göndereceğiz, göndermeliyiz. Ve bu çığlıklar Musa'nın asası kadar gerçek olmalı, olacak da...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}