{
  "id": "87384001-14b6-473b-8436-1fc21215fffa",
  "title": "Türkiye Özbekistan'da Ne Arıyor?",
  "author": "Kenan Günaydın",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/turkiye-ozbekistanda-ne-ariyor-2892yy.htm",
  "content": "Cumhurbaşkanı Ahmet Necdet Sezer'in Özbekistan'la başlayan Türkmenistan, Kırgızistan ve Kazakistan'ı da kapsayan Orta Asya gezisi Özellikle Özbekistan kısmıyla ön plana çıkmıştır. 91 yılında Sovyetlerin dağılmasıyla, birlikte, şu an Orta Asya olarak adlandırılan bu bölge büyük güçlerin bir nüfuz mücadelesine sahne olmaktadır. Sezer'in gezisinin Orta Asya'daki diğer Türk cumhuriyetlerini de kapsamasına rağmen Özbekistan boyutunun ön plana çıkmasını ve büyük güçlerin mücadelesini anlayabilmek için; geçmişi ve kaynaklarıyla birlikte bölgeye bir bakmamız gerekecektir,\nBölgenin Tarihi:\nŞu an Orta Asya olarak adlandırılan bu bölge tarihte Türkistan olarak adlandırılan coğrafyanın bir parçasıdır. Siyasi sınırlar açısından baktığımızda SSCB dağılmadan önce Türkistan coğrafyasının üç parçaya ayrıldığını görmekteyiz.\n1. Çin'in elinde bulunan Türkistan Coğrafyasının üçte birini oluşturan Doğu Türkistan.\n2. SSCB'nin elinde bulunan şu anki yazımızda işlemeye çalıştığımız Sovyetlerin dağılmasıyla birlikte dört Türk cumhuriyeti ve Tacikistan'ın oluşturduğu coğrafi bölüm.\n3. Ayrıca Afganistan'ın elinde bulunan ve Afganistan'ın kuzeyini oluşturan şu an Taliban yönetiminin hakim olduğu kısım.\nTürkistan coğrafyasına bütünüyle bakıp nüfusunu incelediğimiz zaman, esas kitlenin tarihte Ural-Altay kavimleri olarak adlandırılan göçebelerin torunları olduklarını görmekteyiz. Dinamik bir yapıya sahip olan ve birbirleriyle çatışarak, büyük göçebe devletleri kuran bu kavimlere aslında Türkistan'ın doğusundaki Moğol ve Mançu gibi göçebe kavimleri de dahildir. Fakat göçebe hareketlenmesi sonucu, batıya göçen ve İslam dünyasının etkisinde kalan göçebelerin İslamlaşması sonucu, din bu akraba kavimleri ayıran en önemli etken olmuştur. Böylece diğer akraba kavimlerden özellikle seçilen İslam dininin etkisiyle farklılaşıp, kendi aralarında belli ölçüde ortak özellikler taşımaya başlamışlardır.\nBölgenin İslamlaşmasını incelediğimiz zaman Emeviler dönemine kadar gitmemiz gerekecektir. Orta Asya'ya dayanan Emeviler karşısında daha sonraki kavimlere genel ad olarak verilen Türk boyunun kurduğu Gök Türk göçebe devleti vardı. 8. Yüzyılın başlarında başlayan İslamlaş­ma, Gök Türk devletinin yıkılması üzerine Maveraünnehr'in Emevilerin eline geçmesiyle sürmüştür. Devam eden süreçte paralı asker olarak göçebeler Emevi ve özellikle de Abbasiler'in hizmetine girmiştir. 9'uncu yüzyıl başlarıyla hüküm sürmeye başlayan Karahan'lı hükümdarlarından Satuk Buğra Han'ın (924-955) müslüman olmasıyla müslümanlık Doğu Türkistan'a da yayılmıştır.\nOrta Asya'nın İslamlaşmasını incelediğimizde sadece göçebeliğin olmadığı da görülmektedir. Arapların hakim olduğu Maveraünnehr'de bulunan Semerkant, Buhara gibi önemli kentlerin varlığı söz konusuydu. Karahanlılar'ın doğuya İslamı yaymasıyla birlikte Doğu Türkistan'da Kaş-gar gibi önemli merkezler de müslümanlaşmıştı. Yani Türkistan'daki kentlerde Arapça ve Farsça anlayabilen kitabi İslami kültürle muhatap olan bir kitle de oluşmuştu. Ve bu kitlenin bir kısmı özellikle Cengiz Han istilası sonrası Anadolu'ya da göç etmiş ve Anadolu'daki İslam'ın belli bir ölçüde olsa bile kitabileşmesini sağlamıştı. Bölgeyi istila eden Cengiz Han'ın torunlarının kurduğu Çağatay Devleti de bir süre sonra İslamlaşmıştı.\nTürkistan'ın 19. yüzyıl ortalarına kadar süren tarihine baktığımızda Timur'dan sonra, genelde birbiriyle didişen ufak hanlıkların varlığını görmekteyiz. Güçlenen ve Kafkasya'daki direnişi belli ölçüde sindirdikten sonra harekete geçen Çarlık Rusya'sı önce geniş Kazakistan topraklarını işgale başlamış ve bu işgali 1864 yılında tamamlamıştır. Aynı anda diğer hanlıklara da karşı da harekete geçen Rusya, 1855 yılında Hokand Hanlığının kuzeybatı ucunda bulunan Ak Mescid Kalesi'ni, 1856 yılında Taşkent'i 1868 yılında Semerkant'ı ele geçirdi. Çarlık Rusya'sı 1917 yılındaki Bolşevik Devrimi'ne kadar Çin'in aldığı Doğu Türkistan ve Afganistan'ın elindeki bölüm haricinde Türkistan'ı zorlanmadan işgal etti. Bu arada Çarlık Rusya'sını deviren Bolşeviklerin Kızıl ordusu otorite boşluğunu giderdiğinde, isyanları bastırarak Çarlık Rusya'dan sonra aynı topraklarda SSCB'nin hakimiyetini sağlamıştır.\nSSCB'nin dağıldığı 1991 yılına kadar Türkistan'daki politikasını incelediğimizde, gerek din, gerekse akrabalık yönünden birbirlerine yakınlıklarına rağmen parçala ve yönet siyasetini güttüğünü görmekteyiz. SSCB merkez komitesi çizdiği suni sınırlara göre Sovyet Sosyalist Cumhuriyetleri oluşturmuş; zaman zaman bunları birbirine bağlamış; zaman zaman ayırıp sınırları değiştirmiştir. Örneğin üç binden fazla Özbek ve Kırgız'ın öldüğü Oş Ozen olaylarında olduğu gibi bu toplumları birbirine karşı kışkırtıp aralarında düşmanlık oluşturmuştur. SSCB'nin dağılmasıyla Sovyet Türkistanı'nda çıkan siyasi sınırların SSCB Merkez Komitesi'nin en son uygun gördüğü ve yakınlıkları olan toplumları birbirinden ayırmayı amaçlayan son suni sınırlardır. Dağılmayla birlikte Orta Asya'da sözde hüküm süren bu devletlerin yönetimlerinde halen yolsuzluğa batmış bulunan eski komünist rejimin kalıntıları bulunmaktadır.\n91 Sonrası Gelişmeler:\nGeniş topraklara sahip Kazakistan eski SSCB'nin enerji deposu olacak kadar petrol, doğalgaz ve kömür kaynaklarına sahiptir. Doğalgaz varlığı açısından Türkmenistan dünyada ilk 5'e girmektedir. Özbekistan ise petrol, uranyum, doğalgaz ve kömür varlığının yanında; altın üretimi ve rezervi açısından dünyanın sayılı ülkeleri arasındadır. Bu yeraltı kaynak zenginliği SSCB dağıldıktan sonra Hazar Havzası adıyla anılan bu topraklara büyük güçlerin ilgisi artmıştır. SSCB'nin yerine geçen Rusya eski otoritesini oluşturmaya çalışırken, Doğu Türkistan'a hakim olan Çin, hakimiyetini batıya doğru geliştirmeye çalışmaktadır. Bölgeye yakın bu güçlerle birlikte soğuk savaşın galibi Batılı güçler de harekete geçerek bölgeye el atmışlardır. Bütün bu süreçte otorite boşluğundan yararlanan İslami hareketler, harekete geçmiş ve SSCB kalıntısı yönetimlere karşı mücadeleye başlamışlardır. Cumhurbaşkanı Sezer'in ziyaretini incelediğimizde ve son 9 seneki gelişmelere baktığımızda gezide Özbekistan'ın ön plana çıkma nedeni yeterince anlaşılacaktır. Her şeyden önce bu ülkeleri değerlendirdiğimizde Özbekistan'ın ön plana çıktığı görülecektir.\nKazakistan sahip olduğu çok geniş topraklara rağmen nüfusu 10 milyonu geçmemektedir. Bu nüfusun sadece % 40'ı müslüman Kazaklardan oluşmaktadır. Geri kalan nüfus Rus ve Ukraynalılardan oluşmaktadır. Kazakları incelediğimiz zaman İslam Maveraünnehr'de yayıldıktan asırlar sonra Kazaklar arasında yayılmıştır. Beş milyona yakın nüfuslarıyla Türkmenler eski Horasan'ın kuzeyinde yaşamaktadırlar. Fakat bulundukları arazi yüzünden ciddi bir yerleşim oluşmamış ve sürdürülen göçebe hayat ise köklü kitabi bir anlayışın oluşmasına imkan vermemiştir, Türkmenler kadar nüfusa sahip olmayan ve çok sonra İslam'la tanışan Kırgızlar açısından durum pek farklı değildir.\nAslında bu bölgelerle ilgili değerlendirmeler Özbekistan ölçü alınarak yapılmıştır. Özbekistan'ı incelediğimizde, Buhara, Semerkant, Taşkent, Ürgenç ve bunun gibi tarihi yerleşim merkezleriyle, diğer ülkelerle kıyaslandığında daha köklü ve daha kitabi bir İslami anlayışa sahip olunduğu gerçeği ortaya çıkmaktadır. Ülkenin 25 milyon'luk nüfusu da düşünüldüğünde Özbekistan'ın önemi iyice artmaktadır. 91 sonrası yaşananlar da bunun en Önemli kanıtlarından biridir.\nÖzbekistan'daki İslami muhalefetin destek verdiği Özbekistan Demokratik Erk Partisi lideri Muhammed Salih 199Vde başkanlık seçimlerinde Kerimov'a karşı yarışan tek adaydı. Muhalefeti sindirmek isteyen Kerimov diktasının baskı politikası sonucu içinde Muhammed Salih'in de bulunduğu çok sayıda muhalif sürgünde yaşamak zorunda kalırken on binlerce muhalif zindanlara doldurulmuştur.\nÖzbekistan İslami Hareketi bütün bu baskılara rağmen zaman zaman silahlı çarpışmaları da içeren bir mücadeleyi yürütmekte ve gittikçe güçlenmekte olduğunun emarelerini vermektedir. Son dönemde bunun en ciddi kanıtı ise dağlık arazi yüzünden Kırgızistan'da üstlenen İslami hareket mensuplarının, Özbekistan'a geçmek isterken çıkan ve Kırgız birliklerinin ağır kayıp verdiği çatışmalardır. Bu çatışmalar karşısında bölge ülkeleri ortak harekete geçerek İslami hareket mensuplarını etkisizleştirmeye çalışmışlardır. Özbekistan dışına taşan bu çarpışmalar karşısında, Rusya'dan ve bölge ülkelerinden aldığı yardımı yeterli görmeyen Kerimov, İsrail'den yardım istemiştir.\nTürkiye'nin Politikası:\nSezer'in ziyaretiyle birlikte Türkiye'nin güttüğü politikalar da masaya yatırıldı. SSCB dağıldığı zaman Adriyatik'den Çin Seddi'ne sloganıyla ifade edilen önder ülke olma hayalinden vazgeçen Türkiye, son yıllarda görüldüğü gibi ağabey ülke bile olamayacağı gerçeğiyle karşı karşıyadır. Bölgeye çıkarcı bir yaklaşımla, Türk Cumhuriyetlerinin sırtından lider ülke olma hayaliyle yola çıkan Türkiye, öylesine aciz kalmıştır ki, kendi alıp kullanacağı doğalgaz için bile Rusya'yı muhatap kabul etmek zorunda kalmıştır.\nHatırlanacağı gibi Rusya'yla yapılan mavi akım anlaşması ile Türkiye kendi kullanacağı doğalgazı, Rusya'dan almayı kararlaştırdı. Fakat o dönemde Türkmenbaşı'nın enerji bakanı Cumhur Ersümer'e kızmasından anlaşılacağı gibi Rusya Türkmenistan'dan alacağı gazın üzerine fiyat bindirerek bunu Türkiye'ye satacaktır. Bizzat Türkmenbaşı'nın değerlendirmelerine göre direkt yapılacak alımda doğalgazın metre-küp'ünde kat kat daha ucuz olmasına rağmen, Türkiye gerek kendini ve gerekse bölge ülkelerini Rusya'ya mahkum ederek, Türk Cumhuriyetlerinin kaynaklarının değerlendirilmesinde bile Rusya'yı patron olarak tanımıştır. Bu aciz politikayla kendi çıkarlarını bile koruyamayan bir ülke durumuna düşen Türkiye, bu geziyle neyi amaçlamıştır? Bunun için yapılan görüşmeleri ve bu görüşmeler sonucu yapılan anlaşmaları incelemek bize yeterince fikir verecektir.\nBu gezi sırasında Kerimov \"Yolum Atatürk yoludur. Atatürk'ün dostu dostum, düşmanı düşmanım.\" açıklamasında bulunmuştu. Böylece 1999 yılında kendisine yapılan suikastta açık açık suçladığı Türkiye'ye mesajlar göndermiş ve geçmişte olanlara sünger çekmiştir. Ayrıca Genelkurmay'ın İslam'a karşı mücadelesine övgüler düzmüş, böylece daha önce kendisini diktatörlükle suçlayan Atatürkçü basını kendine hayran bırakmıştır. Karşılıklı süren bu mesajlardan sonra, yapılan anlaşmalar ise şunlardır:\n1. Türkiye ile Özbekistan arasında İşbirliği Hakkında Ortak Bildiri.\n2. Terörizm, Uyuşturucu Kaçakçılığı ve Örgütlü Suçlarla Mücadelede işbirliği Ortak Bildirisi.\n3. Askeri ve Askeri Teknik İşbirliği Antlaşması.\nUyuşturucu Kaçakçılığı ve Örgütlü Suçların zaten uluslararası anlaşmalarla kurallara bağlandığını düşündüğümüzde ciddi somut adımların terör ve askeri işbirliği olduğunu görürüz. Tabi burada terörden ve buna karşı yapılacak işbirliğinden ne kastedildiği gün gibi aşikardır. Yani İslami Hareket mensuplarına, yani Kerimov'un kastettiği ortak düşmana karşı güç birliği yapılacaktır.\nSonuç:\nCumhurbaşkanının gittiği diğer ülkelerde de benzer mesajlar verilmiştir. Kendi çıkarlarını koruyamayan Türkiye'nin, egemen dünyanın kendisine verdiği İslami potansiyele karşı panzehir olma görevini büyük bir itaatle yerine getirdiği ortadadır. Bu ülkelerin konumlarını belirleyen bir olay Aksa İntifadası'nın başlamasıyla birlikte ortaya çıkmıştır. İslam Dünyasında İsrail'in yaptığı katliamların protesto edilmesini kolluk kuvvetleriyle sadece üç ülke engellemeye çalışmıştır. Bu ülkelerden ilki herkesin tahmin edebileceği gibi sokaklarda bile başörtüsünü yasaklayan Tunus'tur. Kalan iki ülke ise Türkiye ile Özbekistan'dır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}