{
  "id": "bd63de09-d34a-4dec-a0c1-7a4eebdd9320",
  "title": "Kudüs, haçlılardan beri İslam dünyasının özgürlük sembolüdür",
  "author": "Hamza Türkmen",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/kudus-haclilardan-beri-islam-dunyasinin-ozgurluk-semboludur-2616yy.htm",
  "content": "Kudüs Günü, İran İslam Devrimi'nin emperyalist kuşatma karşısında müslümanlara heyecan, güven ve azim aşıladığı günlerde ilan edilmiştir. Sömürgeleştirilmiş İslam coğrafyasında müslüman halkların bağımsızlık bilincini uyaracak en önemli vakıa ise, fiili işgal altındaki Mescid-i Aksa'dır\nTarihi süreç içinde müslüman halkların, yitirdikleri tevhid ve ümmet bilincinin zaafiyetiyle, başlarındaki müslüman görünümlü idarecilerin yabancılaşmış kimliklerini ve işbirlikçi fonksiyonlarını kavramaları mümkün değildir. Ancak İslam coğrafyasının tam merkezinde sömürgeci güçler tarafından konuşlandırılan ve gittikçe Filistin topraklarında yaptıkları katliamlarla yaygınlaşıp İsrail devletini kuran siyonist yahudiler, görünen açık, fiili ve uyarıcı düşmandır. Ve düşman, müslümanların ilk kıblesi olan Mescid-i Aksa'ya dayanmış ve direnişçi birçok insanı katletmiştir.\nİsrail bölge insanına ve tüm İslami oluşum ve hareketlere düşman bir ülkedir. Öncelikle emperyalizmin bölgedeki tüm bağımsızlık hareketlerine karşı jandarmalığını üstlenmiştir, ikincisi ise bizzat kendi siyonist emelleri, emperyalizmin daha yakıcı ve hain bir çeşitidir. Dağılmış bir ümmetin Filistin bölgesindeki evlatları emperyalizmin dev teknolojik kuşatmasına ve işgaline karşı çok iptidai araçlarla karşı koymuşlardır. Ancak Filistin işgali engellenememiştir. En sonunda Kudüs de düşmüştür. Kudüs haçlılardan beri İslam dünyasının özgürlük sembolüdür. Kudüs özgürleştirilmelidir. Kudüs günü bu talebin ifadesidir. Bu talep karşısında müslüman halkların başında bulunan hiçbir işbirlikçi hanedan ve dikta yönetimi açıktan tavır alamaz. Bunun için kukla Arap rejimleri İngiltere ve ABD yönetimleriyle flört hayatı yaşarken, İsrail karşısında tebaya hoş görünecek bir sahtekarlık içine girmektedirler. İsrail'i ilk tanıyan ülke olmasına rağmen Türkiye'nin de uzun süre İsrail'le olan flörtünü halktan gizlemesi aynı nedene dayanmaktadır.\nKudüs'ün özgürlüğü davası aslında emperyalizme karşı müslüman halkların uyarılması ve bilinçlendirilmesi anlamına gelmektedir. Kudüs'ün özgürlüğü davası aslında emperyalizm karşıtlığı kadar İslam coğrafyasına musallat olmuş yerli işbirlikçilerinin de ifşası ve zayıflatılması demektir. Ancak Körfez Savaşı'ndan beri emperyalizmin Orta Doğu'ya fiili olarak yüklenmesi karşısında İslami hareketler kendi aralarında gerek düşünsel ve metodik alış veriş konusunda, gerekse fiili dayanışma konusunda oldukça yetersiz kaldılar. Yeni Dünya Düzeni içinde emperyalist ülkeler ve İslam coğrafyasında yer alan ulus devletlerin yönetimleri arasında kurulan diyalog ve koordinasyona karşı İslami hareketlerin bir politikaları oluşturulamadı. Her bölgede güç nisbetinde direnişler yaşandı. Ama bu direnişler hala önemli olmakla birlikte yetmedi. Çünkü global kuşatma karşısında İslami hareketlerin duygu düzeyinin üstünde fikri mutabakat ve açılımlar, bölgesel stratejiler oluşturmaları gerekmektedir. İslami hareketlerin kendi anlayış ve programlarını Kur'an eksenli bir sorgulamayla karşılıklı olarak değerlendirmeye ve vahdetin önünü tıkayan duygusal, mezhebi ve taassubi aldanışları aşarak sahih bilgi ve ilke temelinde tutarlı birlikteliklere yönelmeleri gerekmektedir.\nKudüs Günleri, gittikçe heyecanını kaybetmektedir. Bunun nedenini sadece emperyalizmin güçlü kuşatmasıyla izah edemeyiz. Tıkanma ve savrulma noktasına gelen birçok İslami çevre ve oluşum, zaaf ve eksikliklerini sorgulayıp konumunu aşacak yerde, tıkanıklıklarını egemen sistemle uzlaşarak, sürekli sistem içi manevralar yaparak çözümlemeye kalktıklarında işbirlikçi yerel yönetimlerin İsrail muhibbi yaklaşımlarını da bir türlü meşrulaştırmak durumunda kalmaktadırlar. Örneğin dün \"Burası Türkiye İsrail Değil\" diye bağıranlar, bugün sistem içi ilişkilerden ve bedeli ödenmemiş Partisel kazanımlardan medet ummaya başladıklarında, İsrailleşmekte olan Türkiye'yi yönetme ve büyütme hedefine de kilitlenmiş olmaktadırlar. Özellikle de İsrail ekonomisi ve politikalarının Türkiye içinde gittikçe dal budak salmasına veya Türkiye'nin İsrailleşmesine en büyük hizmeti, Türkiye müslümanlarını yerellik öykünmeciliği içinde İsrail karşıtı tavır ve tepkilerden soğutmaya çalışan ve bu geri çekilmeye tabanlarını da alıştırarak ve terbiye ederek sağlayan ilkesiz ve bilinçsiz İslami çevreler gerçekleştirmektedir.\nİsrail hala yerindedir; emperyalizmin kendisine verdiği ve kendi emperyalizminin de öncelediği gibi İslami hareketlere karşı düşmanlıklarını devam ettirmekte, bağımsız İslami kişiliklere, oluşumlara ve yapılanmalara karşı tüm kin ve gareziyle takibatını sürdürmektedir. Türkiye'de 28 Şubat darbecilerinin \"şeriat karşıtı\" politikalarını en fazla körükleyen ve destekleyen de İsrail olmuştur. O halde İsrail'e karşı çıkmak Türkiye'deki darbecilere, çetelere, Susurlukçulara, faili meçhul cinayetlere, sömürüye ve tüm hak ihlallerine karşı çıkmak demektir. Tüm İslami hareketler için de siyonizme karşı gösterilen direnişin, kendi topraklarındaki işbirlikçi yöneticilere ve gasıplara karşı oluşturulacak tavrın besleyicisi olduğu unutulmamalıdır. Artık herkes bilmeli ki Kudüs Gününü unutmak, egemenlere entegre olmak demektir.\nAncak Kudüs Günü'nün sürekliliğini, süreç içinde sönen geçici heyecanları körükleyerek değil, tüm ihtilafları giderecek olan Kur'an'ın açık ilkelerini vahdetin belirleyici ölçüsü haline getirerek ve çürümüşlük nedenlerini anlam dünyamızda sorgulayıp ayıklayarak kurumlaştırabiliriz. O halde Kudüs'ün özgürlüğü davası; aynı zamanda kendi dirilişimiz ve bilinçlenişimizdir. Duyguların sürüklediği değil, bilincimizin yönlendirdiği duygularla davrandığımızda Kudüs'e bir adım daha yaklaşılmış olunacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}