{
  "id": "27cdd2fd-1855-4d8b-a99e-65612427a956",
  "title": "İHL Öğrencilerine Başörtüsü Yasağını Dayatmak Suçtur!",
  "author": "Özgür-Der",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/ihl-ogrencilerine-basortusu-yasagini-dayatmak-suctur-2873yy.htm",
  "content": "İstanbul ve Ankara'da başörtüsü yasağı uygulaması için model okul seçilen bir kaç İmam Hatip Lisesi'nde yaşanan hak ihlallerinden sonra, başörtüsü yasağı şimdi de keyfi olarak tüm İHL'lere yaygınlaştırılmak istenmektedir.\nDaha öncede tekrarladık yine tekrarlıyoruz. Türkiye inanç, düşünce ve eğitim haklarının katledildiği bir korku ülkesi haline getirildi. Ülkenin geleceği halktan, halkın çocuklarından, İslam'ın her türlü değerinden kopartılmak istenmektedir. Ülke halkı korkutularak, sindirilerek susturulmaya çalışılmaktadır. Halkın kendi imkanlarıyla açtığı İmam Hatiplerin ilk bölümü 8 yıllık kesintisiz eğitim bahanesiyle kapatılmasına rağmen şimdi de İmam Hatiplerin Lise bölümleri de amacından ve içeriğinden soyutlanarak tamamen fonksiyonsuz bırakılmak istenmektedir. Dini eğitim almak için İHL'leri seçen kız öğrencilerin şimdi de sistematik bir yaptırımla zorla başörtüleri çıkartılmak istenmektedir. Kur'an'a inanan ve eğitmeni olmak isteyen özgür iradeli insanlarımız için İHL'lerde okumak işkence haline getirilmeye çalışılmaktadır.\nİHL'li kız öğrenciler başörtüsünün Kur'an'da belirtilmiş bir emir ve Hz. Muhammed'in sünnetiyle de gösterilmiş mütevatir bir uygulama olduğunu biliyor ve inanıyorlar. Ve inançları doğrultusunda örtünüp yine inançları doğrultusunda bir eğitim almak için İHL'leri seçmiş bulunuyorlar. Hem de bu tercihlerini Üniversite Giriş Sınavlarında kendileri için çok değerli olabilecek 30 puanlık bir hak mahrumiyeti yarattığını bile bile yapıyorlar. Üstelik art niyetli güç odaklarının tüm tezyif ve tahfiflerine rağmen ve aleyhlerine işletilen puan ve tercih barajlarına rağmen oldukça başarılı olduklarını ve inançlarından dolayı seçtikleri kimliklerinin kendilerine bizatihi güç ve nitelik kazandırdığını ispatlıyorlar. Ama 28 Şubat'ın hukuk tanımazlığını hortlatırcasına hukuka, yasaya, örfe ve vicdana aykırı bir uygulamayla İHL'lerde başörtüsü yasağı yürürlüğe konuyor. Yasak konusunda militanca davranan Milli Eğitim Bakanı, acaba İHL'li öğrencilerin başarı seviyesinden ve niteliklerinden rahatsız mı ki yeni huzursuzluklar yaratmak için İHL'lerde başörtüsü yasağı zulmünü dayatıyor? Milli Eğitim'e katkı payı olarak toplanan katrilyonu aşkın meblağı ne yaptığının hesabını veremeyen ve ülkede 2 milyon çocuğu okulsuz bırakan M.E.B.'lığının keyfiliği hükümetin ve devletin halkına karşı keyfiliği olarak karşımıza çıkıyor.\nGencecik İHL'li çocuklar onurları ve özgürlükleri için bu yasağı protesto ediyorlar. Devletin; okuma haklarını korumak İçin çığlıklarını yükselten bu gencecik öğrencilerin üzerine keskin nişancılarla, özel timle, çevik kuvvetle, terörle mücadele ekipleriyle, panzerlerle ve şarjörleri çekilen silahlarla yöneltilmesi ne hukukla, ne eğitim felsefesiyle, ne pedagojiyle ve ne de insanlıkla bağdaşabilir. Bu çocuklar normal liseleri değil, inançlarından ötürü İHL'leri seçmişlerdir. Dayatılan yasak inanç, düşünce ve eğitim özgürlüğüne karşıdır ve despot devlet anlayışının dini belirleme girişimidir. Bu hukuk ve insan hakları ihlalini kınamak ve eğitim özgürlüğünün engellenmesi karşısında tavır almak her erdemli kişinin görevidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}