{
  "id": "2fa2a4bc-ff6d-48ed-a000-0591f34a0fff",
  "title": "Tenzih Akidesinin Boyutları",
  "author": "Fevzi Zülaloğlu",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/tenzih-akidesinin-boyutlari-2729yy.htm",
  "content": "Tenzih, n-z-h kök harflerinden türetilmiş bir mastar olup temiz tutmak demektir. Tevhid akidesi ile ilgili olarak tenzih; Allah'ı yaratılmışlarda rastlanan bütün kusurlardan, kirliliklerden beri tutmaktır. Allah'ı gerektiği gibi, İlahi rızaya uygun olarak tenzih etmek, O'nu O'ndan öğrenmekle mümkün olabilecek bir çaba göstermeyi gerektirir. İlahi rızayı kazanma cehdi ile bir hayat sürdürmek de, tenzihin insan toplumlarına bakan yüzünü oluşturmaktadır. Rabbimiz hayatı bölmeden emir, buyruk ve öğütlerini va'z etmektedir. O halde salih bir niyetle, halis bir kalp ile yaratıcısına boyun eğip O'nunla dostluk kurmak isteyenler de, ancak pazarlıksız bir şekilde gönülden teslim olmak suretiyle tenzih akidesine uygun davranmış olabilirler.\nBazı \"İslam filozofları\" Allah'ı basit işlere karıştırmayalım diye O'nun cüzleri/ayrıntıları bilemeyeceği, teferruatla ilgilenmeyeceğini iddia ederler. Böyle bir temelden hareketle ileri sürülen 'sudur nazariyesi' ile Rabbimizin yaratmada da belli bir aşamadan sonra işleri akıllara/meleklere bıraktığı iddia edilir. Oysa Kur'an-ı Kerim incelendiğinde görülecektir ki, Yüce Rabbimiz sadece genel olan şeylerin değil ayrıntıların da yaratıcısı, yöneticisi ve rabbidir. Allah'ın var ettikleri ile irtibatı süreklidir. Kainattaki her şeyin Hâlık'ı olan Rabbimiz, onlarla ilgisini yaratılışın hiçbir aşamasında koparmayıp yaşarlarken de denetimi mücerred ya da müşahhas başka güçlere bırakmaz. Örneğin meleklerin rolleri, O'nun izin verdiği yere kadar olup kendiliklerinden menkul hareket etme hakları yoktur.\n1\nİnsanlara hayatın her alanında rehber ilkeler öğretmek için vahyi indiren, şah damarından daha yakın olan Allah inanışını tam olarak kavrayamamış veya öyle olmayı tercih etmiş, gündelik politikanın içindeki bazı insanlar yaklaşımlarını destekleyebilmek için, uyduruk tenzih teorileri türetebilmektedirler. Allah'ı siyasal alanın, kamu alanının ilkelerini belirlemekten alıkoymaya çalışan bu kimselere göre, \"tanrı öyle politika gibi 'basit, gündelik işlere' karıştırılmamalıdır(!). O, aşkın bir varlıktır, öyleyse göklerdeki makamından dünyada olup biteni izlemelidir.\" Bu görüş sahipleri her ne kadar Allah'ı bir yaratıcı olarak kabul etseler dahi, O'nun insan yaşamı üzerinde var olması gereken rollerini küçümseyip daraltarak \"etkisiz eleman\" durumuna düşürmektedirler. Asıl niyetlerini de gizleyerek, güya Allah'a gereken değerin verilmesi için bir çağrı yaptıkları izlenimini vermeye çalışmaktadırlar.\nO'nu gereğince takdir eden mü'minler için Allah'ı tenzih etmek, üç boyutlu bir çaba sarf etmeyi gerektirmektedir; Zatını tenzih, sıfatlarını tenzih, fiillerini tenzih. Bu çalışmamızda, insanlarda tenzih ile ilgili rastlanan kusurlara, vakıa'ya tekabül etmeyen, Yakin'e dayanmayan kelamı tartışmalara girmeden bu üç boyutu Kur'an'ın rehberliğinde izah etmeye çalışacağız.\nA- Allah'ın Zatını Tenzih\nSoyut ve somut hiçbir varlığı Allah'ın zatı ile benzerliğe sokmamak, Tevhid'in temel ilkesidir. Tarih boyunca iletilen ilahi vahiylere dayalı olarak sürdürülen risalet davası, insanları Allah'ın zati varlığına değil birliğine götürmeyi amaç edinmiştir. Bunun için Kur'an'da uluhiyetin zatı değil, sıfatlar ile keyfiyeti ve onların yüklediği sorumluluklar üzerinde durulmaktadır. Allah'ın zatına ortak olabilecek değerde soyut ve somut hiçbir güç yoktur.\nAllah Teâla'nın zatına ortak koşmanın, insanlık tarihinde üç şekilde tezahür ettiğini söyleyebiliriz: Somut nesneleri putlaştırmak suretiyle, soyut ve aşkın varlıkları ilahlaştırmak suretiyle ve üretilmiş beşeri değerleri putlaştırmak suretiyle.\nBirincisi; somut nesneleri, putları, heykelleri, çeşitli dikitleri, hayvanları, insanları eş koşmak şeklinde: Budistler Buda'yı, Hristiyanlar İsa peygamberi, İsrailoğulları da Samiri'nin buzağısını Allah'ın zatına ortak koşmuşlardır. Kendi yaptıkları dikitlere tapmak gibi şereften yoksun milyonlarca insanın imal ettiği milyarlarca put da hep bu kabildendir. Yüce Rabbimiz bu sapkın beşer eylemlerini \"kendisine yapılmış bir iftira\" şeklinde nitelemektedir. Mesela, Samiri'nin yaptığı altından buzağıya tapan Israiloğulları, Allah'ın hakkında hiçbir delil indirmediği hakikatten yoksun bir nesneye ibadet ettikleri için Müfteri (iftiracı) olmakla suçlanmışlardır.\n2\nİkincisi; Soyut, aşkın varlıklarda gerçekte kendilerinde olmayan değerler vehmetmek suretiyle: Müşrik Araplar Allah'ın emrinden asla ayrılmayan melekleri O'nun ortakları gibi zannetmişlerdir. Ebeveyn İle çocukları arasındaki benzerliğin, Allah ile melekler arasında da varolabileceğim sanmışlardır. Oysa fiziksel alemin sınırları ile malul olmasalar da melekler, Allah'ın zatına ortak olamadıkları gibi, yaratıcı ile aralarında hiçbir benzerlik dahi kurulamaz. Müşriklerin bu iddiaları Kur'an'daki ayetlerde 'onlar sadece Rahman'a ibadet eden mahluklardandır' denilerek reddedilmiştir.\n3\nÜçüncüsü; üretilmiş beşeri değerlerin putlaştırılması: Öncekilerden farklı olarak burada bir şahıslaştırmaya doğrudan rastlanmamış olmasıdır. Allah'ın zatı İle ilgili olsun veya olmasın, insanların bir gayeye yönelik olarak ileri sürdükleri görüşler, ilahi adaletten nasipsiz ise bir değer ifade etmez. Hele de Allah'ın rehberliğinden onay almayan beşeri bir fikir; hayatı anlamlandırmak, insanlara yol göstermek, dünya görüşü ve ideoloji oluşturmak maksadıyla ortaya atılı-yorsa, doğrudan uluhiyete yönelik bir saldırı var demektir. Marksizm, Sosyalizm, Liberalizm, Kapitalizm vb. 'çağdaş kavramlar ve düzenler' Kur'an-ı Kerim'de \"Allah'ın hakkında sultan indirmediği boş isimler/kavramlar\" olarak nitelendirilmektedir.\nNasıl buzağı gibi somut nesneleri tapınma aracı haline getirmek, melekler gibi fiziksel alemden aşkın gaybi varlıklarda olmayan güçler ve yetkiler varsaymak Allah'a yapılmış bir iftira ise, hayata ilişkin saptırıcı fikirler ileri süren, varoluşun asıl gayesini unutturan kavramlar, sistemler, düzenler kurmak da Rabbimize yapılmış bir iftiradır. Çünkü Allah, bütün kainatın yegane hakimi olduğu gibi, insan hayatının bütün veçhelerinin de tek meşru kılavuzu, yol göstericisidir. İsimlere (kavramlara yüklenen sanal değerlere) ibadet etmekle suçlanan Hud peygamberin halkı Ad da, tıpkı somut bir nesne olan buzağıya ibadet eden İsrailoğulları gibi müfteri/iftiracı sıfatı ile Kur'an'da anılmışlardır.\n4\nAllah'ın Zatını Tenzih Etmede Yapılan Diğer Yanlışlar:\na) Allah'a mekan izafe etmek:\nAllah mekandan münezzehtir. Bakara suresi, 115. ayette bu gerçek 'Bütün doğular ve bütün batılar Allah'ındır. Nereye dönerseniz dönün, Allah'ın yönü orasıdır.' buyrularak dile getirilmiştir. Bakara suresi, 210. ayette ise Yüce Rabbimiz, kendisinin bulutların gölgeleri arasından meleklerle birlikte görülmesini arzu eden İsrailoğullarına seslenerek, bu talebin gereği gibi takdir edilmemiş bir ilah anlayışından kaynaklandığını ve saçma olduğunu belirtmektedir.\n5\nb) Allah'a zaman izafe emek:\nZaman ve mekan insanların malul olduğu iki illettir. Hiçbir illet barındırmayan mükemmel bir İlah olan yüce Rabbimiz, bu yüzden insanların gözleriyle idrak edebilecekleri bir evsafta değildir. O'nun zatını görerek kavrama imkanından mahrum bulunan biz insanlar için Allah Teala, gözle görebileceğimiz, Yaratıcı'ya şehadet eden sayamayacağımız kadar ayet yaratmıştır. Böylece gözle göremediğimiz yaratıcıyı, ilimle idrak imkanı Allah'ın bir rahmeti olarak etrafımızdaki her şahidin ihsas ettirdikleri ile mümkün olabilmektedir.\nSınırsız bir bilme yeteneğine sahip Yüce Allah, zamanla kayıtlı bir şekilde değil ondan bağımsız olarak Alim'dir/her şeyi bilir. O'nun bilgisi dışında Kainat'ta hiçbir olay meydana gelemez. Fakat bu bilme, bizim tasavvur alanımızın çok çok üstünde bir mahiyet arzeder. Onun için Allah'ın ilmi ile ilgili \"içinde zamansal terkipler olan sorular sormak\" doğru değildir. Örneğin, \"kimin cehennemlik olacağını önceden bildiği halde neden dünyaya sınav için gönderiyor?\" şeklindeki soru haddi aşan bir sorudur. Çünkü biz insanlar için zorunlu olan bir süreç içinde düşünme ve yaşama illeti Allah için söz konusu edilemez. O'nun için önce ve sonra diye bir zaman mefhumuna kayıtlı olarak karar verme, uygulama mecburiyeti tasavvur etmek, tenzih akidesine aykırıdır.\n6\nTevhid inancı hiçbir mecaza başvurmayacak, hiçbir simgesel anlatımın batini handikaplarına düşmeyecek şekilde Allah'ın zati varlığına iman etmeyi gerektirir. O, bizim düşünce yeteneklerimiz sınırlı olduğu için ancak sıfatlan ile tefekkür edilebilir. Hatta Allah'ı tam olarak düşüncelerimizle dahi kuşatacak şekilde tefekkür edemeyiz. Kısacası, Zati Tevhid'in esası tekliktir. Birden fazla otorite ve güce bağlanmak Allah'ın zatına ortak koşmak anlamına gelir.\nZati Sıfatları İle Allah'ı Bilip Takdir Etmek\nZati sıfatlar Allah'a özgü sıfatlar olup başka hiçbir yaratıkta bulunmayan özelliklerdir. Bu sıfatlara selbi, tenzihi, nefsi ve vucudi isimleri de verilmiştir. En güzel isimlerin kendisine ait olduğu yüce Allah'a Kur'an'da geçen İsimlerinden her biri ile hitap etmek mümkündür. O yüzden Rabbimizin isim ve sıfatlarını birbirleri ile yarıştırmak doğru değildir. Fakat O'na gelişi güzel isim ve sıfat ihdas etmemek, isim ve sıfatlar konusunda 'Haberi Sadık' olduğunda hiçbir şüphe bulunmayan Kur'an'ın muhkem nasslarını temel almak gerekir.\nYüce Allah'ın hiçbir yaratılmışa benzemeyen sadece O'na özgü olan sıfatlarının Kur'an'da anılan ortak özellikleri şunlardır:\na- Vucud:\nVar olmak demektir. Allah'ın yokluğu düşünülemez. Yüce Rabbimizin yokluğu düşünülemeyecek, başlangıcı ve sonu olmayan asli varlığı için Kur'an'da, kişinin benliği ve tüm varlığını mecazi olarak anlatan müteşabih bir ifade olan 'vech' kullanılmıştır. O'nun varlığı bir başkasının varlığına muhtaç değil, sadece O'na özgüdür.\n7\nb- Kıdem-Beka:\nAllah'ın varlığı evvel/öncesiz ve ahir/sonrasızdır. O'ndan önce hiçbir şey yoktu. Hiçbir şey de O'nun gibi sonsuz olmayacaktır. Sadece O hariç, göklerde ve yerdeki herşey ölümlüdür, helak olucudur. Ebediyyen ölmeyecek mutlak diri yalnız O'dur. Yüce Allah kendisini, Furkan suresi, 58. ayette 'hayyun la yemut' olarak takdim etmektedir: \"Öyleyse ebediyyen ölmeyecek olan o mutlak diri varlığa güven... \"\n8\nc- Vahdaniyet:\nAllah'ın birliği. Zatı, sıfatları, fiilleri bakımından eşi ve benzeri yoktur. O'ndan başka ilah, rab yoktur. Kur'anı Kerim'de Allah'ın birliği 'ehad, vahid, vetr' kelimeleri ile anlatılmaktadır.\n9\nÇoğulu olmayan bir kelime olan 'ehad', beraberinde diğeri bulunmayan, bölünmesi ve artması olmayan tek demektir. Bunun için bu sıfat sadece Allah'a mahsus olup O'ndan başkasını \"ehadiyet\" ile nitelemek doğru olmaz.\n10\n'Vahid' ise yalnız ve tek demektir. Allah'ın bir ismi olarak eşi ve benzeri, örneği olmayan ehad manasına gelir.\n11\nAllah'a ait bir sıfat olarak \"ehad\" ile \"vahid\" arasında bir fark yoktur. Fakat olumsuz cümlelerde dahi kullanılmayan ehad, iki olma ihtimali olmayan gerçek birdir. Vahid ise olumsuz cümlelerde kullanılabilir. Bunun için vahid denilmekle, ehad denilmiş olmaz.\n12\nMüddessir suresi, 11. ayette, sahipsiz, korumasız, dostsuz bırakılacak olan ilahi vahyin muhaliflerinin Allah'ın yardımından mahrum kalacakları konusunda uyarılmakta, ahiretteki ümitsiz yalnızlıkları 'vahid' kelimesi ile ifade edilmektedir.\n\"Vetr\" terimi ise Fecr suresi, 2. ayette Allah'ın bir ismi olarak geçmekte, yaratıcının tekliği ve benzersizliği vetr kelimesinin muhtevası ile ifade edilmektedir. Aynı ayette geçen şef' (çift) kelimesi ise kainatta aynı türden birden fazla unsurun benzeri ile veya karşıtı ile var olduğuna işaret etmekte olup evrendeki kutupluluğa (yaş-kuru, eksi-artı, dişi-erkek, melek-şeytan vb.) dikkat çekmektedir. Bütün varlıkların diğer kutbu vardır. Oysa Allah'ın benzeri veya karşıtı yoktur. Hiçbir şey Allah'a denk tutulamaz, hiçbir şey O'na benzemez.\n13\nAllah'ın diğer kutbu yoktur. O tek başına varolan, zıddı olmayan bir ilahtır. İki kutuplu bir tanrı anlayışına örnek olarak Zerdüştlük gösterilebilir. Alemin yaratıcısı olan bir ilah tasavvuruna sahip olan Zerdüştlük'te iyinin hükümranı olan Ahuramazda'ya karşılık, kötülüğün simgesi olan bir de Ehrimen (şeytan) vardır. Ahuramazda'nın en büyük düşmanı Ehrimen'dir.\nOysa Kur'an'da şeytan Allah'ın değil, insanın düşmanı olarak nitelendirilmektedir. O Allah'a itaatsizliğe çağırdığı insanlardan bile beraatini, uzaklığını ilan etmiştir. Çünkü onun asıl düşmanlığı Allah'a değil, insanadır.\n14\nBizim iyi olarak bildiğimiz güçler gibi şer olarak bildiğimiz güçler de Yüce Allah'ın denetimindedir. O'ndan bağımsız hareket eden hiçbir şey yoktur. Başka bir deyişle, şeytanlar da melekler de Allah'ın izin verdiği yere kadar yetkili ve sorumludurlar. Eğer şeytani varlıkların denetimsiz güç merkezleri olsaydı kainatta sürekli bir ifsad/bozulma olurdu.\nEvrende ikilik olsaydı, dengeler altüst olurdu, insanı hasta eden en küçük canlı organizmalar/mikroplar bile Emrullah'ın hizmetindedirler ve görevlerini en mükemmel bir şekilde yerine getirmektedirler. Eğer kendi başlarına hareket etseydiler düzen bozulur, kainatta kaos olurdu. O halde, oluş ve bozuluşların bile düzenli ve denetim altında olması, bütün varlık aleminin tek bir yerden emir aldığını göstermektedir.\n15\nd- Muhalefetün li'l-Havadis:\nSonradan olanlara muhalif olan, onlara benzemeyen demektir. Allah yarattıklarına benzemekten münezzehtir. O'nu insanlar tanımlayamazlar. Rabbimizin mutlak eşsizliği, mevcut olan veya olmayan, görünen ve görünmeyen hiçbir varlığa benzememesi demektir. Şura suresi, 11. ayette beyan edildiği gibi \"Hiçbir şey O'na benzemez.\"\ne- Kıyam bi Nefsihi:\nMekana muhtaç değildir. Sürekli ayakta ve faaldir. Oturup dinlenmez. Durağanlık, yorgunluk, uyku gibi eksikliklerden müstağnidir. Fatır suresi 15. ayette Rabbimiz bu konuda şöyle buyurmaktadır: \"Ey insanlar! Allah'a muhtaç olan sizsiniz. Ama O, hiçbir şeye muhtaç değildir ve hamd/bütün övgüler O'na mahsustur.\"\n16\nAllah'ın zatını tenzih etmenin ana ilkeleri, İhlas suresinde özetlenmiştir: \"De ki: 'O, Allah tektir. Sameddir/bütün var olmakta olanların sebepsiz sebebidir. O, doğurmamıştır, doğrulmamıştır. Ve hiçbir şey O'nunla mukayese edilemez.\"\nAllah'ın Subuti Sıfatlarını Kur'an'ın Rehberliğinde Anlama Yöntemi\nAllah'ın sıfatları, müteşabih bir anlatımla insanoğlunun kavrama yeteneklerinin algılama araçlarına sunulmaktadır. İnsan aklı beşeri zaaflarla illetli olup, her tür eksiklikten uzak olan Allah'ı tam olarak, sıfatlarının nihai manası ile idrak etme kabiliyetine sahip değildir. Görünen varlıkları beş duyu ile idrak etme, laboratuarda tahlil etme, üzerinde fikir yürütebilecek analizler yapma yeteneğine sahip olmak, Rabbimizin sıfatlarının anlamını bütünüyle kavrama konusunda acze düşmekte yetersiz kalmaktadır.\nAllah'ı hakkıyla takdir etmek, biz yaratılmışların becerisi dahilinde değildir. İnsanın Allah'ı tanımlama çabası boşunadır. Çünkü kulun Rabbini örnekleme, benzetme, O'na uygunsuz sıfatlar ihdas etme hakkı olamaz. Allah insanların düşünerek varacakları her tür tanımlamadan daha aşkındır. Olur olmaz kavramlarla bir ilah tasavvuru geliştirmekle sahih/doğru bir Allah anlayışına bizi ulaştıramaz. Allah'ı bilmek, ancak ve ancak O'nun Nebi'ye indirdiği vahyin kelamına kulak vermekle mümkündür.\n\"Öyleyse Allah ile başkaları arasında her hangi bir benzerlik kurmaya kalkmayın! Çünkü Allah her şeyin aslını biliyor, ama siz bilmiyorsunuz.\" (16/Nahl, 74.)\nSınırlı ve eksik kabiliyetleri olan bir varlık, sınırsız ve mükemmel sıfatlara haiz bir varlığı ne kadar kavrayabilir ki? Allah'ın zatını da sıfatlarını da bütün boyutlarıyla kavramaktan aciz olan insan aklı, \"Rabbimizin müteşabih hakikatleri anlamamız konusundaki tavsiye ettiği usul\"e teslim olmalıdır. Bu yöntemin temel ilkesi şudur: \"Müteşabih'in verili anlamıyla yetinmek, te'vilini (nihai anlamını) Allah'a irca etmek, O'na bırakmak.\"\n17\nBu yöntemi uyarladığımızda müteşabih ayetlerde geçen Allah'ın sıfatlarını tecsim ve teşbihe sapmadan anlamaya çalışmak, Rabbani rızaya uygun hareket etmenin yegane yolu olarak gözükmektedir. Allah'ın hoşnutluğunu gözeten İslam ümmeti, müteşabih sıfatları anlamaya çalışırken mecaza hamlettiklerinde de, yorumdan kaçındıklarında da O'nu yarattıklarına benzetmekten kaçınmayı amaçlamışlardır.\nSubuti sıfatlan anlarken uyulması gereken ölçüleri şöyle sınıflayabiliriz:\na- Tecsime sapmamak:\nAllah'ı somut cisimlere benzetmek tecsimdir. Kur'an'da Allah'a izafe edilen cismani ifadeleri mecazi anlamından uzaklaştırarak muhkem ayetlere aykırı bir şekilde yorumlamak kalbinde hastalık bulunanların bir özelliğidir. Allah'ın sıfatlarını kullar ile tıpatıp benzetenlere kelamda \"Müşebbihe\" denilmiştir.\n18\nSonsuz izzet sahibi Allah mahluklarında bulunan sıfatlar ile kayıtlı değildir. Celal ve kemal sıfatlarına haiz olan Rabbimiz yarattıklarına benzemekten münezzehtir. \"Kudret ve izzet sahibi Rabbin, insanların her türlü tasavvurunun üstünde bir yüceliğe sahiptir. \"(37/Saffat, 180.)\nKur'an'da Allah'a nisbet edilen, ama insanlarda da bulunan isim ve sıfatlar da vardır. Ancak yukarıdaki ayetler ışığında baktığımızda bu ifadelerin anlatmak istediği hakikate yönümüzü çevirmek zorunluluğu ortaya çıkmaktadır. Bu müteşabih kelimeleri muhkem ayetler ekseninde, ilahi vahyin rehberliğinde selim bir akılla içinde bulundukları kendi bağlamları, sure ve Kitap bütünlüğünde değerlendirmek tenzih endişesi taşıyan mü'minler için elzemdir.\nBu durumda Allah'a nisbet edilen teşbihi ifadeleri, Arap dilinin özelliklerini göz önünde bulundurarak, \"tenzihten ayrılmamak kaygısı\" ile tahlil ettiğimizde işaret ettikleri anlamlar şu şekilde olmaktadır:\n1) Arşa İstiva:\nLafzen makam koltuğuna kurulmak demektir. Yüce Allah'ın kudret tahtı olan \"Arş\" etki gücü itibariyle bütün gökleri ve yeri kapsamaktadır. Arşa istiva'nın Tevhid akidesi bakımından işaret ettiği bir manası vardır. Allah'ın bütün yarattıkları üzerinde mutlak hüküm ve iktidar sahibi olması, eşi, benzeri ve ortağı olamayacağı, tüm makam ve otoritelerin egemenlik alanlarının O'na bağımlı olduğu, şefaat yetkisini tekelinde bulundurduğu hakikati, bu teşbih ile anlatılmıştır. Yüce Rabbimiz tüm kainatın yaratıcısı ve yöneticisidir. Arşa istiva'dan söz eden bütün ayetler Allah'ın alemleri yaratmasına ilişkin ifadeler içermektedir.\n19\n2) Gelmek:\nBu ifade, Fecr suresi, 22. Ayette geçmektedir. Ayet, Hesap Günü ile ilgili bir pasajda geçmektedir. \"Allah'ın haşmeti ile çıkıp gelmesi\", İnsanların davalarının hemen çözüme kavuşturulacağına, kararın geciktirilmeyeceğine, O'nun hükmünün kesin tezahür edeceğine dair muhtevalar taşıyan bir teşbihtir.\n3) Allah'ın eli/yedullahi:\nYed kelimesinin lafzi anlamı \"el\"dir. Te'vilinin ardına düşmeden, muhkem Kur'an ayetlerinin bütünlüğü içinde baktığımızda Allah'ın yarattıkları ile benzeyen bir elinin olması söz konusu olamaz. O halde ayetlerde başka bir mana kasdedilmektedir. Mecazi olarak \"el\" kelimesinin Arapça'da ve birçok dilde, \"kudret\" anlamında kullanıldığına şahit olmaktayız.\nAllah'ın mutlak gücü ve egemenliği için \"el\" simgesi, hem birçok ayette ve hem birçok hadiste kullanılmıştır. Zümer suresi, 67. ayette koskoca Kıyametin Allah'ın kabzasında/avuç içinde küçücük kalacağı, adeta buruşturulup Sağ Eli'nde dürülü hale geleceği anlatılırken, Tevhid akidesinin esasını oluşturan tenzih konusunda insanların dosdoğru bir anlayışa sahip olmayı genellikle başaramadıkları aynı bütünlük içinde ifade edilmektedir. Demek ki insan azalarına ait, \"avuç içi ve el\" teşbihleri bir bir benzetmeyi/örtüştürmeyi değil, bir hakikati anlatan simgeler/teşbihler olarak kullanılmış olmaktadır.\n20\n4) Vech:\nLafzen, yüz demektir. Bu müteşabih ifade ayetlerin bağlamına göre iki anlam kazanmıştır. İki ayette 'vech' kelimesi, Allah Teala'nın sona ermeyen ebedi zatı anlamına gelecek şekilde kullanılmıştır. Bir ayette ise \"rıza\" anlamında O'nun ebedi zatının ebedi rızasına nail olmakla ilgili olarak kullanılmıştır.\n21\nb- Teşbihe sapmamak:\nTeşbih Allah'ı soyut veya somut varlıklara benzetmektir. Allah'tan başkasına ilahi sıfatlar yakıştırmak da, O'na beşeri vasıflar nisbet etmek de birçok ayette yasaklanmıştır. Bu durum Zümer suresi, 64-67. ayetlerde insanlığın taşıdığı bir zaaf olarak anılmakta ve kınanmaktadır. Muhkem ayetleri baz almayan Kur'an'ı anlama çabaları, mesajın ana gayelerinden uzaklaşabilmektedirler. Ağır teşbihler içeren kelimeleri bütünlükten yoksun 'Bektaşi mantığı ile', atomik bir şekilde, bağlamı parçalayarak ele almak, zaaf taşıyan sonuçlara yol açabilecektir. Fitne çıkarmak için müteşabih ayetler üzerinde oynama sevdasına kapılan kalbi hastalıklı, mesleği kafa bulandırmak olan bir takım kimselerin kıyamete kadar varlığı ise kaçınılmazdır.\nO halde denenmesi imkansız ihbarlar içeren Kur'an'ın müteşabih ifadelerini, mesajın bütünlüğü içerisinde değerlendirmek zorunludur. Mesela Allah'ın 'intikam alması', mekr yapması/tertip ve plan kurması ilk bakışta yanlış yorumlanmaya müsait gibi görünmektedir. Bu fiillerin yine Rabbimizin bizzat kendisi tarafından konulmuş bir yasaya bağlı olmaksızın meydana gelmesi düşünülemez. Çünkü Allah Adil'dir.\nRabbimizin mekr/tertip kurması, Rabbimizin bütün planların üzerine bir belirleme yetkisine sahip olduğu, kötü tuzak kuranların tuzaklarını boşa çıkarıcı bir gücünün var olduğu anlamında olup, kalbi adalet için çarptığı halde başaramayanlar için büyük bir moral ve ümit kaynağıdır. İntikam alması da durup dururken değil, kötülüğün örgütleyicisi zalimler \"bozgunculuğu yaygınlaştırdıkları\" içindir.\n22\nİnsanların sıfatlarına ve fiillerine benzetilen Yüce Allah'ın özellikleri \"gaybi olanın şuhudi olana kıyaslanarak anlatılması\" hakikatinden ibarettir. Duyularla idrak edilemeyenin, soyut olanın somut olana benzetilmekten başka türlü anlatımı, insan hafsalasına yaklaştırılması da zaten mümkün değildir. Fakat bu sadece mesajın bir anlatım yöntemidir. Yoksa Allah'ın zatı hiçbir şeyle kıyaslanamaz. O, görülür görünmez her şeyin üzerinde olup bütün yarattıklarından aşkındır.\nKainattaki her şeyin biricik yaratıcısı olan Allah, mevcut olan veya olabilecek her şeyden, insanların düşünebileceği, hayal edebileceği, tasavvur edebileceği, tanımlayabileceği tüm kalıplardan uzaktır. O'nun nasıl bir farklılığa sahip olduğu, beşeri idrak kapasitesi ile asla algılanamayacak bir aşkınlığa sahiptir. Yüce Rabbimizin kendisi ile paralellik kurulabilecek somut veya soyut, canlı veya cansız hiçbir şahsiyet yoktur. Bu hakikati en beliğ bir şekilde özetleyen Şura suresi, 11. ayette Rabbimiz şöyle buyurmaktadır: \"... Hiçbir şey O'na benzemez ve yalnız O'dur, her şeyi işiten, her şeyi gören.\"\nAllah Teala'yı kendisinden başka hiç kimse tanımlayamaz. Kur'an'da yüceler yücesi bir ilahı insanların hafsalasına yaklaştırmak İçin sıralanan sıfatlar ise, O'nun zati gerçekliğini sınırlamaz. Bu sıfatlar, Rabbimizin yarattığı evren ve varlıklar üzerindeki etkin ilahi faaliyetlerini beyan etmek amacı ile insanlar için tenzil buyrulan mesajlarla yüklenmiştir. O kadar.\n23\nc- Ta'tile sapmamak:\nMüteşabih sıfatları yorumlamada aşırıya kaçanlardan Muattıla Mezhebi'nin mensupları ta'til'e saptıkları için, Allah'ı hiçbir şey yapmayan, etkisiz, donuk bir ilah anlayışına sahip olmakla suçlanmışlardır. Bu konuda sükut edip hiçbir şey söylemeyen Selefiye mensupları ise, Allah'ı sıfatları yolu ile bilmenin önünü kesmektedirler. Subuti sıfatların hikmetini kavramaya çalışmaktan kaçmak anlamına gelen böylesi yaklaşımların sahipleri, insanlar için hiçbir özelliği olmayan bir uluhiyet anlayışının önünü açmaktadırlar.\nBilinemezciliğe yol açan bu yöntem, müteşabih ayetlerin anlaşılmayacağı önyargısına da sahiptir. Oysa Kur'an'daki teşbih, tecsim, temsil içeren ayetler mücmel/manası kapalı ve anlaşılmayacak ayetler değildir. Kur'an'ın müteşabih ayetleri de fitne peşinde koşmayanlar için muhkem İlahi mesajlara sahiptir.\n24\nd- Tevilden kaçınıp aczi itiraf etmek:\nGaybi olanı tam olarak idrak etmek konusunda insanoğlunun kaçınılmaz zaafları vardır. Bu zaafları bilen Rabbimiz, müteşabih olarak idrak sınırlarımıza yaklaştırdığı gaybi hakikatlerin te'villerini/nihai anlamlarını araştırarak zaman ve emek kaybetmeyi yasaklamıştır. Kalbini manevi hastalıklardan arındırmış fitne peşinde olmayan mü'minler ihbari/bildirilmiş olanla yetinmeye çağırılmaktadırlar. Tevazu'yu/alçakgönüllülüğü ahlak edinen mü'minlere yakışan, gaybi alan ile ilgili bilgi sahibi olmakta tek kaynak olan Rabbani vahyin kafi derecede veri sunduğunu kabul etmektir.\nAl-i İmran suresi, 7. ayette belirtildiği gibi bilinemez olan, müteşabihlerin anlamı değil, te'villeri/nihai anlamlarıdır. Nihai mananın bilinebilmesi de o gaybi hakikatle(örneğin ahiret ile) karşılaşmakla mümkün olduğuna göre te'vili bilmek ne kulluk bilinci ile alakalıdır, ne de ubudiyet sorumluluğu dahilindedir. Rabbimiz Kur'an ile bizlere tevhidi, yani Allah'ın birliğini öğretmektedir. Yoksa Allah, zatını bütünü ile idrak etmeyi kullarına taşınamaz bir görev olarak yüklememiştir. Bu konuda insan yetenekleri acizdir, bazı şeyleri kulun bilme imkanı kul gayret etse de yoktur. Çünkü, gaybın mutlak bilgisi Allah'ın yanındadır. Peygamberlere dahi bu konuda taşıyabileceklerinden fazlası verilmemiştir.\n\"De ki (ey Peygamber!); 'Ben size Allah'ın hazineleri bendedir' demiyorum. Ne gaybi bildiğimi söylüyorum ve ne de size 'Ben bir meleğim' diyorum. Ben sadece bana vahyedileni yerine getiriyorum... \"(6/Enam, 50).\nTe'vilin ardına düşmenin kalbinde hastalık taşıyan (ki bu ifade de mecazidir) kimselere özgü olup yasaklanması, Allah'ın İnsanlarınkine benzermiş gibi gözüken fiili ve haberi sıfatlarının nasıl anlaşılması gerektiğine dair ilahi bir sınırın olduğunu göstermektedir. Sıfatlar konusunda mecaza hamletmenin sınırlarını tanımayan bazı tasavvufçular, insanın Allah'a benzemesi gerektiğini ileri sürmüşler hatta Allah'ın Örnek alınarak taklid edilmesi gerektiğini savunmuşlardır.\nYaratılmış hiçbir varlığa Allah'ın sıfatlarının nihai anlamda verilmemesi gerekir. Görünür görünmez hiçbir şey O'nun benzeri olamaz. Hatıra getirilen, hayal edilen, zihnimizde canlanan her bir şeyden yüce Allah daha azametlidir. Hiçbir yaratılmışta kemal sıfatları yoktur. Yaratılmışlardaki noksan özelliklerden ise en güzel sıfatların kendisine ait olduğu, sınırsız kudret sahibi olan Rabbimiz münezzehtir.\nSubuti Sıfatlar:\nYüce Allah'ın yarattıklarına benzetilen sıfatları tarih boyunca alimler tarafından yedi kavram ile özetlenmiştir: Hayat, İlim, Semi', Basar, Kudret, Kelam, İrade.\na- Hayat:\nVarlığının başlangıcı olmayan Allah'ın hayatiyeti daimidir. İnsanlar da hayat sahibidir. Fakat Allah'ın hayatiyeti yarattıklarınkine benzemez. Bütün yaşamın kaynağı olan bir ilahın hayatiyeti tabii ki var ettiklerinden farklı ve kendine özgü olacaktır. Yüce Allah'ın bir başlangıcı olmayan ve sonsuza kadar hep diri kalacak olan ebedi zatı dışında her şeyin ölümlü olması bile, başlı başına bir farklılıktır. O, hayatın ve bütün varlıkların yegane dayanağı olması bakımından, mü'minlerin işlerinde kendisine yaslanacakları tek güvencedir.\n\"Öyleyse, ebediyyen ölmeyecek olan mutlak diri varlığa güven ve O'nun sınırsız kudret ve yüceliğini övgülerle an, kimse kullarının günahlarından O'nun kadar haberdar değildir.\" (25/Furkan, 58)25\nb-İlim:\nAllah her şeyi kusursuz bilen bir ilahtır. Gökte ve yerde var olan hiçbir şey O'nun bilgisi dışında gizlice gelişemez. Yüce Rabbimiz her şeyin künhüne vakıftır. Bazı \"müslüman\" filozofların iddialarının aksine Yüce Allah eşyanın bütün ayrıntıları üzerinde de hakimdir. Yaratılış sürecinin bütün aşamalarını, küll-cüzz ayırımı yapmadan, en ince detayına kadar bilir. Sudur nazariyesinde Farabi'nin iddia ettiği gibi Allah, yaratılışın bir aşamasından sonra her şeyi otomatiğe bağlamış, kenara çekilmiş değildir.\n26\nO, varlıkların en gizli eğilimlerini, gelişme gösterecekleri doğrultuların yönlerini, neye yatkın olup olmadıklarını tüm ayrıntıları ile bilir, insanların içlerinde tuttuklarını, yüreklerinde gizlediklerini, dışlarına vurduklarını; ne zaman kimin varlık sahnesine çıkacağını, ne zaman Öleceğini, ne zaman dirilmenin vaki olacağını, ince hesabı ile bilir. Fısıltıyı da açık konuşmayı da bilen Rabbimiz bu gerçeği Kur'an'ı-Kerim'de bir mesel ile bize anlatmaktadır: \"Gizli konuşan üç kişiden dördüncüsü, beş kişiden altıncısı Allah'tır.\" (58/Mücadele, 7).27\nAllah'ın ilim sıfatı İle her şeyi bilgi dahilinde tuttuğu gerçeği, salih kullara içinde bulundukları durumdan her zaman ve her yerde haberdar bir ilah itikadı ile hareket etmeyi öğretir ve insanlarda bazen intihar derecesine varan çeşitli huzursuzluk ve tedirginliklere düşmekten onları korur. Hem O, 'müheymin' sıfatı ile kullarının her halinden haberdar olarak daima gözetleyen ve kollayan bir ilahtır.\nc- Semi':\nİşitir. Hiçbir şey O'na gizli kalmaz. Her şeyi duyar. Fakat yarattıklarında duyum ile ilgili var olan eksikliklerden münezzehtir. Mesela, insanların işitmeleri belli frekanstaki seslerle (20-20000) sınırlıdır. Oysa Allah için bir sınır tayin etmek insanın haddine düşmez. Bizim duymamız için kulağa ve kulak zarına çarpacak hava dalgacıklarına, orta kulaktaki örs ve çekicin hareketlerinin beyne İletilmesine ihtiyacımız vardır. Fakat Yüce Rabbimiz bizim ihtiyaç duyduğumuz şeylere bağımlı olmadan işitir.\n28\nd- Basar:\n\"Nüfuz edici görmek\" anlamına gelen bu sıfat, Yüce Rabbimizin yarattıklarının bütün hallerini, kullarının bütün durumlarını tüm açıklığı ve berraklığı ile, ayrıntılı olarak görüp haberdar olması demektir. Öyle ki Allah kullarının namazlarında devamlı olup olmadıklarını, mali yükümlülüklerini yerine getirip getirmediklerini, kalplerin gerçek niyetlerini, dünyevi zevkleri mi, yoksa bitimsiz cennet nimetlerini mi arzuladıklarını, kimin rızka ihtiyacı olduğunu kimin kifayet miktarına sahip bulunduğunu, toprağa giren ve çıkanı, gökten inen ve ona yükseleni tüm detayları ile bizim kavrama olanağımızın bulunmadığı bir şekilde görür.\n29\ne- Kudret:\n\"İnsanların tahayyül sınırlarını aşan bir güce sahip olması\" demektir. Şanlı kudret tahtının/makam koltuğunun tek sahibi olan Rabbimizin gücü hiçbir mekan ve hiçbir zamanla sınırlı değildir. Göklerde ve yerde O'nu istediğini yapmaktan alıkoyacak hiçbir güç yoktur. Dilediği her şeyi yapma gücünü özünde bulunduran Rabbimizin insanlar için açacağı bir kapıyı hiçbir güç kapatamaz, O'nun kapattığı kapıyı da kimse açamaz.\nAllah'ın hükümranlığı sınırlandırılamaz. Çünkü O; sadece göklerde değil, yeryüzünde de egemendir: \"Ne yeryüzünde ne de gökte Allah'ı başınızdan savamazsınız. Sizi ne Allah'ın elinden alabilecek ne de size yardım edebilecek kimse bulamazsınız.\" (29/Ankebut, 22).\nGeceyi dinlenmemiz için yaratan Allah dilerse, gündüzü Kıyamet'e kadar uzatabilir. Bu konuda farklı saatlerden oluşan gece-gündüz örnekler: Rabbimizin kudretine dair izler, işaretler taşımaktadır. Yaratılış mucizesi olarak gece ve gündüzün şaşmaz bir düzen içinde birbirlerini takip etmesi de derin tefekkür sahibi olan 'hikmet ve zikir ehli' için her an gözlerimizin önünde kafi miktarda kanıtlara elçilik yapmaktadır.\n30\nf- Kelam:\nKonuşandır. Yüce Rabbimizin insanlarla iletişim kurması kelam ile olmaktadır. Tabii ki, O'nun konuşması özü ve biçimi itibariyle insanlarınkine benzemez. Fakat bu sıfatı olmadan Rabbimizi düşünmek, sanki O'nu dilsiz, suskun biri gibi algılamaya çalışmaktır. Yarattıkları ile ilgisini asla koparmayan, onlarla irtibatını kesmeyen bir ilah olarak Allah Teala kelamsız olarak düşünülemez.\nRabbimizin insanlarla konuşması bilindiği gibi \"melek bir elçiye bildirdiklerini vahiy şeklinde peygamberlere indirmek\" şeklinde olmaktadır. Yine diğer varlıklarla da vahiy yolu ile konuşarak emir ve buyruklarını ileten Rabbimiz yarattığı hiçbir şeyden \"çizgi dışına çıkmadığı müddetçe\" ilgisini kesmemektedir. Bazı insanları kaale alınmayacak davranışlarından dolayı unutması, 'rahmetini esirgemek suretiyle hak ettiği karşılığı vermek' şeklindeki bir ilahi ikaz ve cevap niteliği taşımaktadır.\nİlahi vahyin insana hitap eden boyutuna, konuşmanın ana unsurları bağlamında, \"kelime\" denilmektedir. \"Kelime\" Kur'an'da Allah Teala'nın biz insanlara lütfettiği vahiy nimetini ifade etmesinin yanında, sayısız yazma aracının asla tüketemeyeceği, Rabbimizin sonsuz sınırsız bir mahiyet arzeden bilgi hazinelerindeki ilmini de anlatmaktadır.\n31\ng- İrade:\nİstediğini dileyip yapmaya güç yetirebilmesidir. Allah'ın dilemesi insana veya bir başka varlığın dilemesine benzemez. Tamamıyla kendine özgüdür. O, dilediğini rahmetine eriştirir, dilediğini istediği kadar azapta bırakabilir. İnsan için her şey bir süreç eylemidir. Oysa Allah için dilemek ve yaratmak, tahayyül sınırlarımızı aşan bir anda meydana gelir. Çünkü Allah'ın dileyip yapmak için zaman, zemin gibi illetlere ihtiyacı yoktur.\nKendisi için bir sınır takdir etme hakkımızın olamayacağını Rabbimiz, insanları da dilediği gibi yaratmıştır. O'nun dileyip yaratmada sadece bir yol ve yönteme bağımlı olmadığını, topraktan yarattığı ilk insan (babasız, annesiz), babasız yarattığı İsa peygamber ve babalı anneli olarak yaratılan insanlığın geneli birer 'İlahi irade' meselidirler. O'nun iradesinin kudretini ve sınırlarının sonsuzluğunu, hiçbir şeyin O dilemeden meydana gelebilme gücünün bulunmadığını birçok ayetin sarih beyanlarından öğrenmekteyiz.\n\"Allah dilemedikçe siz dileyemezsiniz. Çünkü bilin ki Allah, her şeyi görendir, hikmet sahibidir\" (76/İnsan, 30). \"Faaldir/dilediği her şeyin mutlak yapıcısıdır\" (85/Buruc, 16).\n32\nh- Tekvin:\nLafzen \"oluşturmak\" demektir, insanların da oldurma, meydana getirme kabiliyetleri vardır. Ancak Allah Teala'nın yaratması şahsına münhasırdır. Her şeyin yoktan yaratıcısı, vücuda getiricisi, oldurucusu şüphesiz Allah Tealidir. Cansız iken hayat veren, öldüren, yeniden dirilten, her şeyin plan ve tasarımını yapıp uygulama ve denetlemede boşluk meydana gelmesine asla izin vermeyen Yüce Rabbimiz, yarattıklarının yönünü ve sonucunu belirleme gücüne sahiptir.\n33\nAllah sivrisineği dahi yaratmadaki kudretine örnek vermekten çekinmez. Çünkü Allah'ın dışındaki bütün güçler birleşseler yine de bir sivrisineği, hatta kanadını bile yaratamazlar. İnsanların imal ettikleri her şey başka bir şeyin varlığına muhtaçtır. Oysa Yüce Rabbimiz yaratmak için bizim muhtaç olduklarımıza bağımlı değildir. Hem O'nun yaratması tamamen kendine özgüdür. Aynısı ile bile taklit edilemez. O, yoktan var edicidir. Ölüden diri, diriden ölü çıkarabilir, aynı topraktan cinsi, rengi, dili farklı insanlar var etme gücüne sadece Rabbimiz sahiptir.\n34\nRabbimizin yarattığı şeylerin kendi özünde ve başka varlıklarla tam bir uyumu vardır. O'nun hesabında şaşma olmaz; fakat insanların hatadan tamamen korunmuş bir mimari tasarımı ve mühendislik hesabı dahi yoktur, uygulamanın kusursuz olabilmesi de zaten mümkün değildir. İnsanlar imal ettikleri üzerinde her zaman amaçladıkları denetimi kuramaz, sürdüremezler.\nAllah Teala, tesviye ederek, yeni yeni şekiller vererek yarattıkları üzerinde etkili olmaya devam eder. Bu yüzden kainat ilk yaratıldığı gibi durmamaktadır. Emrullah'ın/Allah'ın buyrukları doğrultusunda evrende bir takım uyumlu, gayeli değişiklikler meydana gelmeye devam etmektedir. Yüce Rabbimiz insanların bütün halleri ile de ilgilidir, en küçük bir ayrıntıyı dahi ihmal etmez. Fakat hatalarını düzeltmeleri için mühlet tanır. Hemen cezalandırmaz.\n35\nAllah'ın sıfatlarını layıkı ile bilen kul varlık alemindeki yerini hakkıyla takdir eder. Yüce Allah insana, Rabbini düşünüp takdir etme fırsatını muhkem Kur'an nass'ları ile tanımaktadır. Bu nimetin kıymetini idrak eden kullar, haddini bilerek Yaratıcı karşısında gereken tevazu tacını takınmış olurlar. Kur'an'ın indirilip sürecinde Allah'ın ilk anılan sıfatı Hâlık' (yaratıcı)tır. İlahi vahyin ilk suresi olan Alak'ta ilk anılan, Allah'ın yaratıcı bir ilah olduğudur. Yaratıcı olduğu kabul edilmeden Allah'ın diğer sıfatları ile takdir edilmesi de zaten mümkün değildir.\nB- SIFATLARINI TENZİH\nEn güzel sıfatlar Allah'ındır. En güzel nitelemeler Allah'a yakışır. O'na kötü sıfatlar isnad eden Müşrikler ve Yahudiler iftiracıdırlar: \"Kötü nitelemeler Ahiret'e inanmayanlara yakışır. Meselü'l- ala/en yüce nitelemeler ise Allah'a. O, saygındır, hakimdir.\" (16/Nahl, 60).\n36\nAllah lafzı, Rabbimizin bütün isim ve sıfatlarını kapsamaktadır. Kur'an'da O'nun bütün isim ve sıfatlarının isnad merkezi; erili, dişili, ikili, çoğulu olmayan, hiçbir kelimeden türetilmemiş olan tenvin kabul etmeyen marife bir isim olmayan Allah lafzıdır. Başka hiçbir varlığa ad ve sıfat olmayan, kök anlam taşımayan Allah lafzı Kur'an'da çok sayıda ayette geçmektedir.\n37\nTevhid'in sıfatlarla ilgili boyutu, kısaca Allah'ın mükemmel vasıflara sahip olduğuna ve eksik özelliklerden münezzeh olduğuna inanmaktır. İnsan kabiliyetleri Allah'ı bütünüyle idrak etmeyi başaramaz. Onun için bir kula düşen yaratıcıyı tarife yeltenmek yerine, Kur'an'ın muhkem nasslarında geçen tariflerle yetinmektir. Hem sınırlı bir varlığın, eksik ve illetli bilgi kaynaklarının zaafları cenderesinde, sınırsız olan Allah'ı bütünüyle idrak iddiasında bulunması mesnetten yoksundur.\nSıfatlardaki tevhidin amacı, kainatta gerçekleşen her olayın yaratıcısına tanıklık ettiği gerçeğine ulaşmaktır. O'nun zatını idrak sınırlı yeteneklerimizle imkansızdır. Fakat sıfatları olmadan da insanın Rabbini düşünebilmesi mümkün değildir. Çünkü böyle bir tasavvur robot gibi, hareketsiz, durağan bir cisim çağrışımına yol açmaktadır.\n38\nYüce Allah'ın olumsuz hiçbir sıfatı yoktur. O, cisim de, ruh da değildir. İkisi arasında bir terkip/sentez olduğu da düşünülemez. Rabbimizle kıyaslanabilecek başka bir ilah ya da varlık yoktur. En güzel isimler/sıfatlar O'nundur. O, yorulmayan dinlenmeyen tatile ihtiyaç duymayan, kimseye muhtaç olmayan \"Samed\" bir ilahtır.\nRızık veren bir ilah olarak da Allah'ı tenzih etmek gerekir. Yarattığı her şeyin geçim kaynaklarını da var eden Yüce Rabbimiz, bütün mevcudatın ele geçirdiklerinin gerçek sahibidir. Bundan dolayı mü'minler için rızkın gerçek sahibi ve kaynağı olmaklığı ile Allah'ı tenzih etme inancı, insanların elde ettiklerinden dolayı her hangi bir şahsa veya kuruma uluhiyet derecesinde teşekkür ederek bağlanmayı önleyen bir bilinç kazandırmaktadır. Böylece en temel hayati ihtiyaçlarımızı gidermede putlaştırmadan kurtulmanın yolunu, kula kulluk riskini ortadan kaldırarak özgür kalmayı 'muhkem kitabımız Kur'an' ile öğrenmiş olmaktayız.\nKureyş suresinde, Rabbimiz bu 'rızıkta tenzih' bilincinin oluşmasına yönelik olarak mesajını beyan etmektedir. Mekke'nin en önemli geçim kaynağı olan ticareti güvenli bir şekilde yapma hakkını yönetimin merkezini oluşturan Kureyş kabilesi, çeşitli yerel ve uluslararası anlaşmalarla sağlamıştır. İşte bu güvencenin de yegane kaynağı bu sureye göre Allah Teala'dır. O halde O'na ibadet edilmelidir, başka sanal olarak güç vehmedilen putlara değil: \"Kureyşin emniyetini sağladığı İçin, yaz ve kış yolculuklarındaki güvenliğin teminatı olduğu için, Kabe'nin Rabbi'ne kulluk etsinler. O ki, aç kalmasınlar diye onları beslemiş ve tehlikelerden emin kılmıştır.\" (106/Kureyş, 1-4)\n39\n\"Vedudiyette Tevhid\" ile kulun Allah'ı tenzih etmesi de imani bir sorumluluktur. Mü'minlerin Öz benlikleri de dahil kainattaki hiçbir şeyi Allah'tan çok sevmemeleri gerekir. Baba-anne, oğul, kardeş, aile, oymak, mal-mülk, ticaret vb. dünyevi bağlar son tahlilde vazgeçilebilecek değerlerdir. Çünkü Tevhid inancına göre oluşmuş bir bilinçle hayatı yorumlayan ve \"adanmışlık şuuru\" ile yaşayanlar için nihai amaç Rızai ilahi'yi kazanmaktır.\nMü'minler Allah'ı başka her şeyden daha çok severler: \"Ama hala Allah'a rakip gördükleri varlıklara inanmayı tercih eden ve onları yalnızca O'na özgü olması gereken bir sevgi ile seven insanlar vardır: 'Halbuki müminler Allah'ı başka her şeyden daha çok severler...\" (2/Bakara, 165)\n40\nVedudiyette tevhid ile Allah'ı tenzih etmeyi, İbrahim-İsmail peygamberler arasındaki baba oğul ilişkisinin anlatıldığı ayetlerden kıssa dilinin sağladığı olanaklarla daha somut bir şekilde öğrenmekteyiz. Buna göre bir babanın oğluna olan sevgisi hudullah'ı/Allah'ın meşru gördüğü sınırları aşıyorsa kurban edilmelidir. Bu bağlamda kurban ibadeti, Allah için feda etmeyi ve feda olmayı belleten tevhidi bir şuurun örnek eğitim aracı olmaktadır. Kurban sadece hayvan boğazlamayı değil, mü'minlerin yirmidört saatinde sahip olduklarını, yeri geldikçe kurban etmeyi, uykudan, ticaretten, paradan, maldan, mülkten, hasılı her şeyden Allah için vazgeçmeyi O'nun uğrunda harcamayı gerektiren bir ibadettir.\nAllah'ın \"mü'min\" sıfatı ile insanoğlu dünyada en çok ihtiyaç duyduğu güven ve emniyeti hissederek huzur duyar. Böylece sahte güven sığınakları arasında vakit kaybetmeden asli görevi ile uğraşacak zaman şuuruna ulaşır. O, selam'dır; esenlik verir, kendisine bağlananlara itimad telkin ederek, üzerlerinde boş yere çırpınıp savrulmalarını engelleyecek korunaklar oluşturur.\nAllah Teala'nın kulları ile ilişkisi rahmet temelindedir. Çünkü O cezalandırmaktan hoşlanan bir zorba değildir. Adildir; iyilik yapana on kat, kötülük yapana mislini verir: \"Kim (Allah'ın huzuruna) iyi bir iş ve davranışla çıkarsa bu yaptığının on katını kazanacaktır. Ama kim de kötü bir fiil ile çıkarsa onun aynısı ile cezalandırılacaktır ve kimseye haksızlık yapılmayacaktır.\" (6/En'am, 160)41\nAllah'ın sıfatları ile alakalı olarak bazı göreceli alanlarda yüzeysel tartışmalar yaşanmıştır. Mesela, \"O'nun sıfatları zâtı ile aynı mı, gayrı mı?\" gibi. Vakıadan ve sadık haberden kopuk böyle tartışmaların tevhid inancının insan yaşamında oluşturmak istediği hedeflerle doğrudan bir ilgisi yoktur. Bunun için böyle tartışmalara girmek istemiyoruz.\nAllah'ın Sıfatları Arasındaki Eşsiz Denge\nKadirdir. Kudretinde sınırsızdır. Sonsuz güç sahibidir. Fakat bu gücünü haksızlık yapmak için değil, hakkı hakim kılmak için kullanır. Çünkü O, adildir. Ahirette cezalandıracağı insanlar bunu hak ettikleri için ilahi gazabın tezahürleri ile karşılaşacaklardır. Dünyada helak ile cezalandırılıp musibet ile ikaz edilenler de Rabbimizin muntakim ve cebbar sıfatlarının tezahürleri ile karşılaşmayı hakettikleri için bu tür zilletlere duçar kılınmaktadırlar. Merhameti sonsuz olan Rabbimiz kadir, cebbar, muntakim sıfatlarını haksızlık oluşturacak şekilde kullanmaz. Onun için Allah'ın sünneti adalet üzere kumludur. O'nun adaletine Hud suresi'nden bir örnek verelim: \"Halkı salih olan dürüst insanlardan oluşan bir toplumu cezalandırmamak\" kollektif davranışlarla ilgili değişmez ilahi bir yasadır:\n\"Yoksa, senin Rabbin, halkı dürüst davrandıkları sürece, bir toplumu asla helak etmez.\" (11/Hud, 117).\n\"Akabe'yi/bir sarp yokuşu tırmanmak\" gibi olan dünya sınavı için Rabbimiz gerekli kolaylıkları da göstermektedir. Rahmet ve şefkatinin bir göstergesi olarak O, kullarının yaptıkları kötülükleri misli ile, bire bir denkliğinde cezalandırırken, iyiliği kat kat ödüllendireceğini va'detmektedir. O, rahmetini dağıtmayı da kendi koyduğu kesin yasalara göre yapar. Mesela haksızlığı karşılıksız bırakması, bu yasalara göre düşünülemez. Çünkü kötülüğü cezalandırmayan ilah tasavvur etmek Kur'anî tevhid ve tenzih akidesine aykırıdır.\n42\nAllah sorumluluk yükler. Fakat sorumlu tuttuğuna gerekli donanım ve imkanları da sağlar. İnsanlara öz benliklerinde gerekli göz, kulak, kalp gibi muhakeme araçlarını ve toplumsal yaşamın tabiatına cihada elverişli İmkanları yerleştirdikten sonra Rabbimiz kullarından sorumluluklarını yerine getirmelerini istemiştir.\n43\nKahhar ve cebbardır. İstese sözünü zorla da dinletebilir. Fakat O, insanlara seçme özgürlüğünü kullanabilecekleri bir toplumsal alanı dünyada yaratarak rahman ve rahim sıfatlarının tezahürlerini kullarının tanıklığına sunmuştur. Cebbar sıfatı Allah'ın kötülüğe ve şer güçlere ilahi bir karşı koyusunun, Rabbani bir mücadelesinin var olduğunun kanıtı olarak muttaki kullarına nihai adaletin mümkün olduğunu belletmektedir. O, azizdir/güçlüdür. Ama gücünü zorbalık için değil adalet için kullanır.\n\"Allah, mü'minlerin dostudur. Onları koyu karanlıktan aydınlığa çıkarır. Oysa kafirlerin dostları onları aydınlıktan çıkarıp derin karanlığa iten şeytani güçlerdir...\" (2/Bakara, 257).\nAllah'ın sıfatları arasındaki eşsiz dengeye dikkat etmeyen, Rabbimizi güç düşkünü bir zorbaymış gibi tahayyül eden \"Cebriye mezhebi\", kuralsız, başına buyruk, kullarını kollamayan bir ilah tasavvuru geliştirmiştir. Buna karşılık Allah'ın rahmet yönünü öne çıkaran tefviz akidesini (nihai anlamı Allah'a havale etme ilkesi'ni) savunan Kaderiyye'den bazıları ise, kurallar koyan, bir ölçüye göre yaratan, hüküm veren İlah tasavvurunu savunalım derken tefrite kaymışlar, tezlerini dillendirirken belki istemeden Allah'ı koyduğu kuralların boyunduruğu altında, eli kolu bağlı biri gibi sunabilmişlerdir.\nBu konudaki vasat ölçü, sınırsız egemenlik sahibi ile O'nun izin verdiği kadar iradesini kullanabilen insanların sorumlulukları arasında bir çelişki görmemektir. Rabbimiz, kendi koyduğu ölçülere göre hüküm veren, ama dilerse kendi kurallarını değiştirme gücüne de sahip olan bir ilahtır. O'nun değişmez yasaları sünnetullahtır. Ancak sorumlu insan toplumları ilgili olmayan fiziksel tabiat ve kainattaki olaylarla ilgili emrullahta/genel yasalar'da, izin yetkisini kullanarak bazı özel, sınırlı, mevzi değişiklikler yapabilmektedir.\nAllah kullarına rahmet ve şefkatle bakar. O, sonsuz merhamet sahibi olan bir ilahtır. Rahman'dır, rahimdir. Veduddur/sevginin kaynağıdır. O, bağışlanma dileyen tövbekarları affeder.\n44\nMü'minler, Rabbimizin sonsuz merhamet sahibi olduğu gerçeğini unutmadan hareket etmelidirler. Allah'ın rahmetinden ümit kesmek sadece kafirlere ait bir vasıftır: \"De ki: 'Ey kendilerine karşı haddi aşan kullarım! Allah'ın rahmetinden ümidinizi kesmeyin. 'Allah bütün günahları bağışlar. Çünkü yalnız O, çok bağışlayıcıdır, rahmet kaynağıdır. Öyleyse Rabbinize yönelin ve (ahiret azabı) başınıza gelmeden önce O'na teslim olun, sonra hiç kimse sizi koruyamaz.\" (39/Zümer, 53-54)\n45\nAllah hem tevvabdır/tevbeleri çokça kabul eden affedicidir; hem de muntakimdir/öç alandır. Hatasını itiraf ile günaha bir daha dönmemeye kararlı olanların tevbelerini çokça kabul edendir. Ğafur'dur, iman edip salih amel işleyen ve bir daha cahiliyye'nin hükümlerine, değer yargılarına göre hareket etmeyenler için çok bağışlayıcıdır. Afuvv'dür. İzi kalmayacak derecede günahları silendir.\n46\nHadid suresi, 3. ayetin sarih beyanından öğrendiğimize göre, Yüce Allah'ın eşsiz denge ifade eden iki sıfatı da 'evve'l ve 'ahir'dir. O, hem 'evvel' hem de 'ahir'dir. Evvel, her şeyin ilki demektir. Hiçbir şey yok iken dahi, O var idi. Benzer iki şeyin ilki olamaz. O'nun için mahlukat gibi Allah'ın varlığının başlangıcı yoktur. Ahir ise, başlangıcı olmayan anlamındaki evvel sıfatının tersi olup, nihayetsiz ebedi varlık demektir. Diğer bir ifade ile Allah kadimdir, hadis değildir. Yani sonradan olma değildir.\n47\nHadid suresi, 3. ayette beyan edildiğine göre Rabbimizin zahir/açık ve batın/gizli sıfatları da vardır. Zahir sıfatı, O'nun varlığının yarattığı âleme serpiştirilmiş sayısız ayetler üzerindeki \"idrak edilebilir sıfat ve fiilleri ile takdir edilmesi\" demektir. Mevcudatın aşkın sebebi olan Allah'ın batın sıfatı ise, zatının beşeri düşünce kategorileri ile idrak edilmekten uzak tutulmuş olması anlamına gelir. Rabbimizin bütün beşeri düşünce kalıplarının ötesinde bir varoluşu soz konusudur. O'nun varlığı fiillerinin etki ve sonuçlarından açıkça anlaşılabilir. Allah'ın zahir sıfatı, mistiklikte ölçü tanımayan bazı tasavvuf filozoflarının iddia ettiği gibi, O'nun yarattıkları üzerinde görüldüğüne, mevcudata hulul ettiğine delil olamaz.\nC- FİİLLERİNİ TENZİH\nAllah Teala'nın isim ve sıfatları konusunda takip etmemiz gereken ölçü, fiilleri için de geçerlidir. Rabbimiz kendisini tüm noksanlıklardan tenzih etmeyi emretmektedir. Bu yüzden O'na şer, zulüm, haksızlık ve kötülük nispet etmek, birçok Kur'an ayetinde yasaklanmaktadır.\n\"(Hesap Günü) başınıza gelecek her felaket kendi ellerinizle yapıp ettiklerinizin bir ürünü olacaktır. Bununla beraber Allah çok bağışlayıcıdır.\" (42/Şura, 30).\nİnsan aklı hem yaratılışı, yetki gücü ve yetenekleri itibariyle kısıtlı bir muhakeme istidadına sahiptir; hem de yaşanılan çevre şartları tarafından olumsuz olarak kuşatılabilmektedir. O halde hemen, acele ile, tepkisel bir şekilde verilen kararlarda yanılma payı çok yüksek olmaktadır. Allah'ın kainatta temaşa edebildiğimiz fiilleri bize bazen olumsuz çağrışımlar yapabilmektedir. Fakat derin düşünenler için Allah'ın her yaptığı eylemde hikmeti hemen fark edilemese de hayır olarak telakki etmeyi gerektiren nice dersler, ibretler vardır.\nBu yüzden anında kavramakta zorlandığımız ve bize göre şer gibi gözüken kimi olayları değerlendirirken acele etmememizi, biraz sabredildiğinde belki de bize nice hayırlı sonuçlar doğurabileceği (ör. Hudeybiye Musalahası) konusunda Rabbimiz bizi uyarmaktadır: \"Hoşunuza gitmese de savaşmak size farz kılındı. Mümkündür ki, nefret ettiğiniz bir şey sizin iyi olabilir ve yine mümkündür ki hoşlandığınız bir şey sizin için kötü olabilir. Allah bilir, ama siz bilemezsiniz.\" (2/Bakara, 216).\nYüce Rabbimiz iradesiz yarattığı evreni ve içindekileri bütünüyle itaaat altında tutar. Adaleti gereğince bize göre hayır ya da şer gibi gözüken davranışlarından dolayı da onları sorumlu da tutmaz. Örneğin, güneş ve ışınları birileri için rahmet olurken birileri için zahmet oluşturabilmektedir. Yine yağmurun yağması insan hafsalası bakımından farklı farklı yorumlanmakta, bazen sevinçle karşılanırken bazen üzüntü ile karşılanabilmektedir. Denizler kimileri için bir ulaşım imkanı sağlarken kimileri İçin boğulma nedeni olabilmektedir.\n48\nAlgı alanımız içinde cereyan eden olaylardan elde ettiğimiz gözlemleri yüzeysel olarak değerlendirmek yanlıştır. Derinlemesine, enine boyuna, \"Hikmetli Kur'an'a uygun\" bir değerlendirme kabiliyeti kazanmak sorumluluk sahibi erdemli, özellikle öncü mü'minler için şarttır. Çünkü olayların arka planı ve gerçek anlamı üzerine düşünmeden aceleci kararlar vermek, insanları bazen yanlışa sürükleyebilmektedir.\nYüce Allah'ın algılanabilir dünyadaki fiillerini de yorumlarken işi aceleye getirmemek gerekir, Belki bizim o anda kavrayamadığımız bir hikmet olabileceği kanaati hareket etmek gerekir. Ancak bizim burada söz etmeye çalıştığımız, Bir Mizan/değerlendirme ölçüsü olan Muhkem Kitabımız Kur'an'da tanımlanmamış, sarih beyanatlar tarafından belirlenmemiş konularla ilgilidir. Örneğin, bir kişinin belli bir zamanda ölmesi ve ölme biçimi (deprem, su baskını vb.) hayırlı mıdır, değil midir? Başımıza gelen her hangi bir musibet bizim yararımıza mıdır, değil midir? Bunların en doğru cevabını öncelikle Allah bilir.\nAncak hangi olayı nasıl yorumlarsak yorumlayalım şurası kesin bir hakikattir: \"...Allah hiçbir zaman kullarına haksızlık yapmaz.\" (41/Fussilet, 46). Yine Rahman suresi, 60. ayette buyrulduğu gibi Allah katında \"iyiliğin karşılığı iyiliktir.\" Kötülüğe karşı adaletli tedbirler alan Rabbimiz kullarına asla zulmetmez. Bize haksızlıkmış gibi gelen olayların hakiki yorumuna dair, \"selim aklımızın imkanları muvacehesinde \"hikmet\" ile tefekkür çabası gösterdiğimizde de, cehdimiz oranında bir kavrayışa ulaşabiliriz.\nYusuf peygambere Yüce Allah, te'vil el-ehadis'i/olayların ardındaki asıl gerçekliği idrak etme, yorumlama kabiliyetini nebevi vahiyle öğretmiştir. Biz de ilahi vahyin korunmuş kaynağı Kur'an ile, olayları basiretli bir şekilde kavrama kabiliyeti elde edebiliriz. Yine her peygambere öğrettiği gibi sonsuz merhamet sahibi olan Rabbimiz, Musa peygambere ilahi yardımla 'olayların iç yüzünü hikmetle kavrayıp değerlendirme eğitimi' vermiştir. Bilindiği gibi \"Hızır\"(!) diye yorumlanan Allah katından kendisine ilim verilen elçi, üç olay ile Allah'ın elçisi Musa'yı eğitmiştir.\n49\nBazı kimseler kendi bilinçli tercihleri ile seçtikleri \"şer\" olduğu kesin olan davranışlarının suçunu Allah'a atma yoluna gidebilmektedirler. Rabbimizin bir davranışa izin vermesini, o fiillerden memnun ve razı olduğu şeklinde yorumlayan ve bu ön yargılarını şerre kalkan yapan müşrik Arapların iddia ettiği gibi, Allah kullarını şirke zorlamaz. Çünkü O, bütün insanları, tercihini yapabilme yetenekleri ile donatmıştır: \"Müşrikler derler ki: 'Eğer Allah dileseydi şirk koşmazdık, atalarımız da Öyle yapmazdı.\" (6/Enam, 148)\n50\nSözün Özü\nEn güzel isimlerin ve sıfatların kendisine layık olduğu yüceler yücesi Rabbimizin zatını, sıfatlarını ve fiillerini tenzih ederek iman etmek Allah'a İman'ın ilahi takdire uygun yapılabilmesi için elzemdir. Allah'ı fiillerinde tenzih etmek öz olarak, O'nun her şeyin yaratıcısı olduğunu ama şerri, zulmü dilemediğini, hiç kimseye haksızlık etmeyeceğini, kulları için kötülüğü dilemekten münezzeh olduğunu kabul etmektir. Allah her şeyin yaratıcısıdır, Kainatta ikinci bir yaratıcı yoktur; ancak O asla insanlar için kötülük düşünmez, şerri dilemez.\nDipnotlar:\n1-\nİmam Gazzali, \"Müslüman Filozoflar\"ı, \"Allah'ın cüzleri bilemeyeceğini iddia etmekle\" suçlamıştır: Bkz. İmam Gazzali, Tehafütü'l-Felasife, İstanbul, 1981, S. 127-133. Farabi bu suçlamayı hak edecek bir nazariyenin üreticisidir. O astronomik yönünü Aristo'nun feleklerin/gezegenlerin hareketleri hakkındaki hipotezinden ve Plotinus ile İskenderiye Ekolü'nün görüşlerinden ilham alarak Sudur Nazariyesi'ni ortaya atmıştır: Bkz. M. M. Şerif, İslam Düşüncesi Tarihi, İstanbul, 1990, S. 77. Sudur Nazariyesi'nin özeti şudur: \"İlk Akif'in Bir'i/Tanrı'yı düşünmesinden diğer bir akıl sudur eder. Böylece akıllar ve nefsler belli bir meratip/hiyerarşi içinde Onuncu Akıl'dan (Faal Akıl) beşeri ruhlar ve ilk madde olan \"heyula\" sudur eder/çıkar.\" Bkz. M.M. İslam Düşüncesi Tarihi, İst., 1990, S. 75-76.\nFarabi'nin Sudur Nazariyesi, Aristo'nun Mimar Tanrı Anlayışı'ndan izler taşıması itibariyle deist/yaratan ve kenara çekilip olan biten her şeye seyirci kalan, 'laik bir ilah tasavvuruna yol açabilecek izler taşımaktadır. Çünkü Sudur Nazariyesi ile Farabi, Allah ile insanlar arasına on akıl engeli çıkarmaktadır. Buna göre, insanların varlık sahnesine çıkışını da \"Onuncu Akıl\" sağlamaktadır, ölümden sonraki kaderini de, o tayin etmektedir(!). Farabi ölümden sonra dirilişi bedensiz olarak tahayyül etmekte, Faal Akıl'dan gelen beşer ruhlarının ölümden sonra geldikleri yer olan bu onuncu akılla Tenasüh'e gireceğini iddia etmektedir: Macit Fahri, İslam Felsefesi Tarihi, İst., 1987, S. 104.\n2-\nAllah'ın ortağı olabileceğini, O'nun yerine geçebilecek ilahların insanların taabbud ihtiyacını giderebileceğini iddia etmek Rabbimize yapılmış bir iftiradır: Örnek olarak bkz. 7/Araf, 152.\n3-\nMelekler Allah'ın kullarıdır, hareketleri kendiliklerinden değil izinli ve bağımlıdır: Onların Me'zun oluşlarını vurgulayan ayet için bkz. 43/Zuhruf, 18-22.\n4-\nTapınma aracı olarak beşeri değerleri, kendi ürettikleri zalimane fikirleri kullanan 'Ad kavmi' gerçek bir temelden yoksun olarak, bütün bir hayatı yönlendirecek dini değerleri nevalarından ürettikleri için Kur'an'da Allah'a iftira etmekle suçlanmışlardır: Bkz. 7/Araf, 71; 11/Hud, 50.\n5-\nİsrailoğulları Musa peygambere 'Allah'ı yüzyüze görmedikçe inanmayacaklarını' söylemişler, bunun üzerine Rabbimiz onlara ceza yıldırımı ile karşılık vermiştir: 2/Bakara, 55.\n6-\nYüce Allah idrak edebileceğimiz somut alemden kalkarak takdir edilmelidir. O'nun zatını tartışmaya açacak düşünme yöntemleri sonu gelmeyecek tartışmalara yol açabilecektir. Bu yüzden O'nu düşünmek somuttan soyuta doğru olmalıdır. Soyuttan somuta doğru sorular sormak, kalbi hastalıklı fitneci kimselerin bir tavrıdır. Zaten \"bilinmeyenden bilinene doğru yapılan öğrenme çabaları\" akli değildir. Arınmak isteyenler, düşünüp akıllarını kullananlar için gökler ve yer arasındaki her şeyde ayetler/mesajlar vardır: Bkz. 2/Bakara; 164.\n7-\nAllah'ın vechi bakidir: 28/Kasas, 88; 55/Rahman, 26-27. Varlığı başkasının varlığına muhtaç değildir: 35/Fatır, 15.\n8-\nO'nun vechi/varlığı hariç her şey helak olucudur: 28/Kasas, 88; O hariç her şey ölümlüdür. O'nun vechi/varlığı daimidir: 55/Rahman, 26-27. Allah Evveldir, Ahirdir: 57/Hadid, 3. Yeryüzü ve üzerinde yaşayan herşey ölecektir: 19/Meryem, 40. Allah Hay'dır/daima diridir: 40/Mü'min, 65.\n9-\nEhad için bkz. 112/İhlas, 1; Vahid için bkz. 2/Bakara, 163; 16/Nahl, 22, 51; 41/Fussilet, 6. ayetler.\n10-\nEhad'ın lafzi anlamı için bkz. Lisanul-Arab, 3/448\n11-\nVahid'in lafzi anlamı İçin bkz. Lİsanu'l-Arab, 3/452\n12-\nEhad ile Vahid arasındaki fark için bkz. Lisanu'l-Arab, 3/453\n13-\n\"Vetr\" sadece Allah'tır: Bkz. el-Müfredat Fi Garibu'l-Kur'an, 263\n14-\nŞeytanın düşmanlığının insana olduğu, yaptığı kötü çağrılara aldanan ve böylece cehennemlik olan insanlardan beri/uzak olduğunu vurgulayacağını haber veren çok sayıda ayet vardır. İnsanlar için fitne/sınav aracı olmayı dileyen şeytana bu izni veren de bizzat Allah'tır. O halde iblis ve askerlerinin hareket alanı Allah'ın izin verdiği kadarı ile sınırlıdır: bkz. 7/Araf, 14-18; Şeytan Allah'ın değil insanın düşmanıdır: 17/İsra, 62-65; 38/Sa'd, 71-82.\n15-\nKainatın yönetiminde ikilik yoktur. Kötülük bir odaktan, iyilik başka bir merkezden idare ediliyor değildir. Hayır da şer de O'nun kontrolündedir. Çünkü Allah egemenliğinde ortak kabul etmeyen bir ilahtır. Bkz. 21 /Enbiya, 22\n16-\nAllah faaldir, O'nu uyku, uyuklama tutmaz, yorgunluk dokunmaz: Bkz. 2/Bakara, 255\n17-\nKur'an'ı doğru tefsir etmenin bir anahtar kavramı olarak Te'vil için bkz. Prof. Dr. Said Şimşek, İki Mesele, Yöneliş yay, 1991, İstanbul, S. 51-54; Ömer Mahir Alper, Kur'an-ı Kerim'de Muhkem ve Müteşabih, Haksöz Dergisi, Temmuz-1995, İstanbul\n18-\nBağdadi, Müşebbihe'yi şöyle tanımlamaktadır. \"Müsebbibe iki sınıftır. Biri Allah'ın zatını O'nun dışındakilere benzetmişlerdir. Öteki sınıf ise, O'nun sıfatlarını O'nun dışındakilerin sıfatlarına benzetmişlerdir. \"Ebu Mansur Abdülkadir el-Bağdadi, el-Fark Beyne'l-Fırak, T.D.V. yay. İstanbul, 1991, s. 169; Ayrıca bkz. Abdülbaki Gölpınarlı, Şiilik, Der yay. İstanbul, 1987, s. 193.\n19-\nKur'an'da Arşa istiva'dan söz eden ayetler şunlardır: Aşağıdaki ayetlerde \"istiva\" yaratma fiilinden sonra gelmektedir, bu demektir ki Yüce Rabbimiz varlık sahnesine çıkardıkları üzerindeki boşluk kabul etmeyecek hükümranlığını, her şeyi iradesine boyun eğdirdiğini, onları yönettiğini, insanların yakından bildikleri \"makam koltuğu\" simgesi ile dile getirmiş olmaktadır: 7/Araf, 54; 10/Yunus, 3; 13/Ra'd, 2; 20/Taha, 4-5; 25/Furkan, 59; 32/Secde, 4; 57/Hadid, 4.\n20-\nYüce Allah İnsan üzerindeki hakimiyetini \"onu iki elimle yarattım\" demek suretiyle dile getirmektedir: 36/Yasin, 71; 38/Sa'd, 75. Rıdvan Biatı'na katılan müminlerin aralarında oluşturdukları dayanışma halkasından razı olduğunu da Rabbimiz Kur'an'da \"el\" teşbihi ile anlatmaktadır.\n21-\nVech/yüz kelimesinin Allah'ın ebedi zatı bağlamında kullanıldığı ayetler için bkz. 28/Kasas, 88; 55/Rahman, 27. Lafzen Rabbinin yüce vechi/rıza-i ilahisi anlamında, ahirette yüce Allah'ın hoşnutluğunu kazanmak bağlamında geçen ayet için bkz. 92/Leyl, 20.\n22-\nAllah, sinsice kötü fiiller tasarlayanların planlarını bütünüyle bozar, mekr/plan kurarak tertipledikleri tuzaklara kendilerini düşürür: 35/Fatır, 10. Allah haddini aşan Firavun'un meydan okumalarını onu suda boğup cezalandırarak cevaplamış, böylece intikam almıştır/misillemede bulunmuştur: Bkz. 43/Zuhruf, 55. Ahirette suçluların cezalandırılması da ilahi bir intikam şeklidir.\n23-\nAllah'ın hiçbir şeyle paralellik arz etmeyen zati varlığını, mecazi olmayan benzetmelerle anmanın yasaklandığı diğer ayetler için bkz. 6/Enam, 100; 1 3/Ra'd, 16; 39/Zümer, 64-67; 112/İhlas, 4. vd.\n24-\nMu'tezile'den bazı kimseler tenzih kaygısı ile Allah'ı sıfatlardan soyutlamaya çalışmışlardır, Selefiye'den bir çok alim ise yine tenzihe zarar vermemek endişesi ile subuti sıfatlan anlama çabalarının hepsini mahkum etmişlerdir. Ayrıca bkz. 38. Dipnot.\n25-\nYüce Allah'ın hay/ölmeyen diri sıfatından bahseden diğer bazı ayetler de şunlardır: 3/Ali İmran, 2; 20/Taha, 111; 40/Mü'min, 65.\n26-\nBkz. 1. Dipnot\n27-\nKur'an'da Allah'ın ilminden söz eden yaklaşık üç yüz elli ayet vardır. Bunlardan yirmisinde \"Allah her şeyi bilir\" ifadesi tekrar tekrar vurgulanmaktadır. Var olanı ve var olacağı da bilir: 13/Ra'd, 8-9. O'nun bilgisi sınırsızdır, Öyle ki bütün ağaçlar kalem ve bütün su kütleleri mürekkep olsa yine de ilmini yazmakla bitiremezler: Bkz. 18/Kehf, 109. Sınırsız bilgisi her şeyi kuşatır: 20/Taha, 98. Sözün dile getirilmeden önceki halini detayları ile bilir: 20/Taha, 7. Duyum alanındaki idrak edilebilir olanların da, kavramakta insanların acze düştükleri varlıkların da/gayb'ın da şuhudun da bütün hallerini teferruatı ile bilir: 6/Enam, 59; 23/Mü'minun, 92; 27/Neml, 65; 32/Secde, 6; 59/Haşr, 22. İnsanların içlerinde tuttuklarını da dışa vurduklarını ve gözlerdeki gizli anlamı da inceden inceye eksiksiz olarak bilir: 9/Tevbe, 78; 28/Kasas, 69; 40/Mü'min, 19. İnsanların başına gelen ve gelecek musibetlerin hiç biri Allah'ın bilgisi ve izni dışında gerçekleşemez: 64/Teğabün, 11. Kıyametin ne zaman kopacağına dair bilginin tek sahibi O'dur: 31/Lokman, 34; 41/Fussilet, 47.\n28-\nAllah'a varlıkların noksan sıfatlarını izafe etmek doğru değildir. O'nun bilmesi, işitmesi, görmesi hep bizim idrak sınırlarımız üzerinde gerçekleşir: \"Öyleyse Allah ile başkaları arasında her hangi benzerlik kurmaya kalkmayın! Çünkü Allah biliyor, ama siz bilmiyorsunuz.\" (16/Nahl, 74). Allah her şeyi işiten, her şeyi gören bir ilahtır: 17/İsra, 1. Allah Teala'nın işitip görmesi için bizim gibi ışığa ihtiyacı yoktur, zifiri karanlık bir gecede de görüp işitir, gündüzde de: 22/Hacc, 61. İnsanların ortak koştukları şeyler acizdir; fakat Allah onların zanna dayanarak güç vehmettikleri, fayda umarak putlaştırdıklarını da görüp işitmektedir: 40/Mü'min, 20.\n29-\nAllah kullarının bütün durumlarını ve yaptıklarını tüm çıplaklığı ile görür: 17/İsra, 30; 35/Fatır, 31; 57/Hadid, 4. Namazda ve infakta kararlı olanları ve olmayanları görür: 2/Bakara, 110. insanların dünyayı mı, âhireti mi? tercih ettiklerini görür: 3/Ali imran, 15.\n30-\nGökleri ve yeri kuşatan şanlı kudret tahtının sahibi Allah dilediği her şeyi yapma gücüne sahiptir: Bkz. 20/Taha, 5; 46/Ahkaf, 33; 67/Mülk, 1; 85/Buruc, 15. vd. Allah'ı istediğini yapmaktan alıkoyacak, soyut-somut, şeytani-meleki hiçbir güç yoktur: 70/Mearic, 41. Yüce Allah'ın insanlar için açacağı kapıyı kimse kapayamaz, kapattığını da kimse açamaz: 35/Fatır, 2. Gece ve gündüzün birbirlerini şaşmaz bir düzen içinde takip etmesi, rüzgar yağmur güneşin itaatten çıkmayan bir teslimiyetle, şaşmaz düzenlerini korumalarında, Allah'ın sonsuz kudretine dair mucizevi kanıtlar vardır: 28/Kasas, 71-73.\n31-\nAllah Teala insanlarla kendine mahsus bir şekilde, vahiy yolu ile, kelimelere dönüşmüş bir mesaj indirmek suretiyle, o mesajı kıssa ederek, konuşmaktadır: ilgili ayetler için bkz. 4/Nisa, 164; 18/Kehf, 27; 42/Şura, 51. Kelime aynı zamanda Rabbimizin 'denizler mürekkep olsa, ağaçlar kalem olsa tüketemeyeceği' bilgi hazinelerini ifade eder, zaten Kur'an ve önceki vahiyler de bu kaynaktan akıtılmış ilahi bir rahmettir: 18/Kehf, 109; 31/Lokman, 27.\n32-\nAllah'ın bir şeyi dileyip oldurması sadece \"ol!\" diyecek kadar bir anda gerçekleşir: 2/Bakara, 11 7; 6/Enam, 73; 16/Nahl, 40; 36/Yasin, 82. Haksızlık yaptıkları için sapıklıkta bıraktıklarını küfür bataklığından O'nun dışında kimse çıkaramaz, Allah dileyip izin vermedikçe rahmetini inzal buyurduklarından da o esenliği kaldırıp engelleyebilecek hiç kimse yoktur: 14/İbrahim, 27, 22/Hac, 14; 29/Ankebut, 21. Yaratmayı dilemediği, varlık sahnesine çıkamaz: 28/Kasas, 68. Hayat da ölüm de O'nun kontrolündedir, O dilemeden hiçbir şey varlık sahnesine çıkamaz, yaşam alanını terk edemez: 40/Mü'min, 68. Allah dilediğine erkek, dilediğine kız çocuk bağışlar, dilediğini de kısır bırakır: 42/Şura, 49-50.\n33-\nYaratmakla ilgili Kur'an'da geçen bazı kelimeler ve anlamları şöyledir: Fatır/yoktan vareden; bari/yapıcı; müsavvir/şekil veren, form ve görünüm kazandıran; mübdi'-muiyd/İlk defa benzersiz vareden- başa döndürüp yeniden yaratan vd. Allah benzersiz bir şekilde, taklitsiz kendine özgü bir şekilde yoktan varedendir: 2/Bakara, 28; 42/Şura, 11; 85/Buruc, 13. Mükemmel bir yaratıcı olan Allah Teala tek bir tür yaratma şekline mahkum değildir, yarattığı canlılardan bazısı ayaksız, bazısı karnı üzerinde yürüyen cinsten, bazısı iki ayaklı bacısı dört ayaklı, bazılarının hiç gözü kulağı yoktur, bazısının bir veya daha fazla gözü vardır, vs: 24/Nur, 45. Rabbimiz yarattıklarını kendi haline terketmez, geçinme vasıtalarını yaratır, öldürür yeniden diriltir, onlarla irtibatı kesmez, üzerlerindeki denetimi elden kaçırmaz, yönetiminde boşluk oluşmaz: 2/Bakara, 29; 30/Rum, 40; 32/Secde, 7; 39/Zümer, 62; 50/Kaf, 43; 59/Haşr, 24.\n34-\nSivrisinek meseli için bkz. 2/Bakara, 26; 22/Hacc, 73. Allah Teala benzersiz olarak yoktan vareder: 10/Yunus, 34; 27/Neml, 60-65. Aynı topraktan farklı renklerde cinsiyetlerde insanlar yaratabilecek sadece Allah'tır: 30/Rum, 20-26. Ölüden diri, diriden ölü çıkarabilir; 6/Enam, 95.\n35-\nAllah kusursuz bir yaratıcıdır: 67/Mülk, 3. Yarattıkları üzerinde etkindir: 2/Bakara, 29. Bunun için övgüye layık olan; kurtarıcı olarak vehmedilen sanal ilâhlar değil gökleri ve yeri yaratan Allah'tır: 31/Lokman, 25. Yaratan ve insanların bütün halleri ile alakalı olan Yüce Rabbimiz tüm beşeri davranışlarda \"takva\" damgasını görmek istemektedir: 23/Mü'minun, 84-90. Allah Teala ilk yaratmadan sonra yorulup kenara çekilmiş de değildir, O hem yaratmaya hem de vücuda getirdikleri üzerinde etkili olmaya devam etmektedir: 27/Neml, 64; 30/Rum, 27(mübdi'-muiyd). Peygamberlere bildirilen vahyi hakikatler de Rabbimizin insanları yarattıktan sonra müdahil olmaya devam etmek istediğini göstermektedir: 1O/Yunus, 35. O, ölümü de hayatı da denetiminde tutan tek ilahtır: 40/Mü'min, 61-68.\n36-\nLehü'l-esmaü'l-husna: En güzel isimler Allah'ındır: 59/Haşr, 24.\n37-\nAllah lafzı Kur'an'da 2697 defa geçmektedir.\n38-\nKelamda Muattıla Ekolü, Allah'ı tüm sıfatlardan soyutlayarak, âdeta bütün özellikleri insanlar tarafından ta'til edilmiş, yarattıkları ile bağı koparılmış bir ilah anlayışı geliştirmiştir. Muattıla, Allah'ın insan kaderi üzerindeki belirleyici gücünü küçümseyen bazı \"Kaderiyye\" akımının tefrite sapanları tarafından oluşturulmuştur. Görüşlerini ne kadar ileri götürdüklerini şu sözlerinden anlayabiliriz: \"İşler kendiliğinden, takdirsiz olarak meydana gelir ve onu Allah meydana geldikten sonra bilir.\" Muhammed Ebu Zehra, Mezhepler Tarihi, Hisar yay. İstanbul, 1983, s. 137.\n39-\nYüce Allah'ın yarattığı her şeyin rızkını da yaratmış olması, O'nun rahmetinin sınırsızlığına bir kanıttır: 29/Ankebut, 60. Kullarına karşı son derece lutufkar olan Rabbimiz, dilediğine dilediği kadar rızkı yayar, buna karşı insanların, nankörlükten vazgeçip O'na/ilkelerine teslim olarak, kadir şinas olduklarını göstermeleri, tefekkür etmeleri gerekmektedir: 42/Şura, 19.\n40-\nİnsanları sahip oldukları şeylere olan sevgilerini dengelemeleri, haddi aşacak seviyeye çıkarmamaları konusunda uyarılarda bulunan Rabbimiz, vedudidiyette tevhid bilincine sahip olmaya biz müslümanları çağırmakta ve varoluşun asıl amacını unutturmak gibi olumsuz bir sonuçlar hasıl eden sevme şekillerini yasaklamaktadır: Bk7. 9/Tevbe, 24. Gerçek Mü'min bollukta da darlıkta da Allah uğrunda sevdiklerinden vazgeçebilen bir erdemli şahsiyetin sahibi olandır: 3/Ali İmran, 134-135; 23/Mü'minun, 7-8.\n41-\nRahman, Rahim olan Rabbimi7 insanların kalplerinde taşıdıkları eğilimlere dahi müdahale edebilecek güçtedir: Bkz. 8/Enfal, 24. Allah kullarına karşı zorba değildir. Sadece zorbalık ve bozgunculuk ile damgalı insanları cezalandıracak olan yüce Rabbimiz şehidlere/şahidlere yardım ve rahmetini esirgemeyecektir: 47/Muhammed, 5. Allah'ın ödüllendirmesi, bir tohumdan çıkan filizin başaklarının çoğalması gibi bereketlidir: 48/Fetih, 29. Yarattıklarına karşı merhameti cezalandırmasından daha Önde olan Rabbimiz Ahiret'in tarlası olan dünya vakitleri arasında bin aydan daha hayırlı geceler yaratmıştır: (97/Kadir, 3).\n42-\nAhiret'te herkes kazandığının karşılığını haksızlık yapılmadan misli ile, eksiksiz, tam olarak alacaktır: 2/Bakara, 281. Kötülüğün karşılığı kendisi kadardır: 1O/Yunus, 27. Allah rahmetinin bir tezahür şekli olarak iyiliği kat kat, bazen bire on şeklinde ödüllendirecektir: 6/Enam, 160. İyilik yapanların mükafatı, her birinde yüz tane bulunan yedi başak gibi yedi yüz kat çoğaltılacaktır: 2/Bakara, 261.\n43-\nGöklerde ve yerde yaratılmış imkanlar insanların emrine musahhar kılınmıştır: 31/Lokman, 20.\n44-\nRabbimizden bağışlanma dilemek rahman, rahim ve vedud sıfatları anılarak yapılmalıdır: Bkz. 11/Hud, 90.\n45-\nAllah'ın kulları ile ilişkisi rahmet temelindedir; rahmeti her şeyi kaplayan Allah'ın af garantisi ise, sadece iman eden, gereğini yerine getiren, namaz kılan, infak eden müminleredir: 7/Araf, 156-157. Rabbimiz kötülükleri bağışlayan, tevbeleri çokça kabul eden bir ilahtır: 42/Şura, 25. Ancak buyruklarından küstahça yüz çevirenleri, cahiliyye'nin kanunlarını Allah'ın hükümlerine tercih edenleri cezalandırarak intikam almak da O'nun vasfıdır: 5/Maide, 49-50. Günah işleyen kimse de zaten yalnız kendisine zarar verir: 4/Nisa, 110-111, Vedud olan Allah bilgisizlikten dolayı, kasıtsız günah işleyenleri affedecektir: 6/Enam, 54. Fakat kafir olarak ölenlerin affı söz konusu değildir; Allah'ın ve meleklerin laneti ölmeden önce iman zırhını kuşanmayanların üzerinde olacaktır: 2/Bakara, 161. Ölmeden önce tevbe etmeyen, bazı Yahudiler gibi nasıl olsa affedileceği kuruntusuna kapılanların bağışlanması da söz konusu değildir: 3/Ali İmran, 23-25; 31/Lokman, 33; 57/Hadid, 14.\n46-\nYüce Allah'ın gafur ve afüvv sıfatları için bkz. 4/Nisa, 43, 99, 149; 20/Taha, 82; 22/Hacc, 60; 58/Mücadele, 2.\n47-\nEvvel, ahir sıfatlarının tanımları için bkz. Ragıb el-İsfehani (ö. 502), Müfredat, 397\nPeygamberimizden rivayet edilen bir hadiste şöyle buyrulmaktadır: \"O'ndan önce hiçbir şey yoktu.\" (Buhari, Sahih, Tevhid, 22); Müslim'in Sahih'inde geçen bir hadiste de Rasulullah'ın yatarken şöyle dua ettiği rivayet edilmektedir: \"Allah'ım! Evvel sensin, Senden önce hiçbir şey yoktu. Ahir sensin, senden sonra da hiçbir şey olmayacaktır (Müslim, Sahih, Zikr, 17).\n48-\nMevcudat'ı bize göre bazen kötü, bazen de iyi olarak yorumladığımız davranışlarından dolayı suçlayamayız. Çünkü onlar kendilerine yüklenmiş vazifeleri yerine getirmektedirler: Bkz. 7/Araf, 54.\n49-\nMusa peygamberin eğitildiği üç gizemli olayın anlatıldığı Kur'an pasajı için bkz. 18/Kehf, 60-72.\n50-\nKötülüğü Allah'tan bilmek şirktir: 39/Zümer, 49; 43/Zuhruf, 20. Müşrikler kendilerini temize çıkarmak için Allah'ın şirke izin vermesini \"emretmek\" şeklinde yorumlamışlardır, oysa Rabbimiz şirki/şerri, kötülüğü emretmez: 6/Enam, 147-149; 7/Araf, 28.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}