{
  "id": "faf3700f-fdef-4b67-aec3-ec9d8805c292",
  "title": "Teslimiyetçiliğe Prim Verilmemeli!",
  "author": "Rıdvan Kaya",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/teslimiyetcilige-prim-verilmemeli-2698yy.htm",
  "content": "Türkiye siyasi ve toplumsal açıdan son derece karmaşık ve aynı zamanda da çelişik bir dönemden geçmekte. Egemenler katında yerleşik farklı kanatlar ve farklı politik hesaplar bazen rekabet bazen paslaşma içinde gidişata yön vermeye çalışmakta. 12 Eylül mirası, Özalizm rüzgarı, 28 Şubat fiili darbesi ve Avrupa Birliği'ne üyelik süreci gibi ana çizgiler yönlendirici politikalar arasında ilk elde sayılması gerekenleri oluşturuyor. İkincil düzeyde rol oynayan daha bir yığın aktör de cabası. Siyaset sahnesinin kimi zaman bu politikalardan biri tarafından bütünüyle işgal edildiği, kimi zaman birkaçı tarafından paylaşıldığı görülebilmekte. Konjonktürel gelişmeler, bu gelişmeler karşısında dayanıklılık ve gerek yerli gerek uluslararası güç merkezleriyle irtibatları oranında söz konusu politikalar arasında bir etkinlik yarışı cereyan etmekte.\nEgemenler koalisyonu içinde yer alan farklı kesimler arasında bakışaçısı ve çıkar farklılıklarının etkinlikleri oranında zaman zaman bu politikalar arasındaki rekabetin büyüdüğünü, şiddetlendiğini, hatta çatışmaya dönüştüğünü de müşahede edebilmekteyiz. Örneğin silahlı bürokrasi ile sermaye çevreleri, politikacılarla yargı erki arasında; Amerika, Avrupa veya İsrail yanlılığı ile maruf olanlarla daha 'millici takılanlar' arasında; savunmadan dış politikaya, ifade, dil, örgütlenme özgürlüğünün sınırlarının genişletilmesinden özelleştirme uygulamalarına kadar pek çok konuda sistemin özüne taalluk etmemek kaydıyla farklı politik yönelimlerden kaynaklanan farklı yaklaşımlar mevcut olabiliyor. Bununla birlikte söz konusu politikalar arasında neredeyse tam bir mutabakatın sağlandığı konular da var. İslami gelişimin bir tehdit olarak algılanması egemenler bloğunun mutabık olduğu nadir konuların başında gelmektedir.\nYöntemde Farklılık, Hedefte Mutabakat\nKimisine göre öncelikli, kimisine göre ikincil tehdittir. Kimisi 28 Şubat sürecinde ağırlık kazanan zor ve şiddet yoluyla bastırmanın, kimisi sosyo-ekonomik işleyişe entegre edilmesi yoluyla bertaraf edilmesinin daha kesin sonuç vereceğini iddia etmektedir. Bazısı bütün görünürlüğü ile toplumsal hayatın dışına çıkartılmasını hedeflemekte, bazısı daraltılmış ve kontrol altında bir düzlemde varlığını hissettirmesine izin verilmesinin herhangi bir mahzurunun bulunmayacağını hesaplamaktadır. Ama egemenlerin tamamı İslami gelişimin kendileri için fiili ya da potansiyel bir tehdit içerdiği ve mutlaka iktidar talebinden, devlet talebinden soyutlanmasının gerekliliği üzerinde hemfikirdirler.\nBuraya kadar her şey normal sayılabilir. Kendisini kuruluşundan itibaren din karşıtı, en azından din dışı zeminde tanımlamış bir sistemin İslami gelişimi egemenlik alanına yönelmiş bir tehdit olarak algılaması doğal. Elbette bu tehdidi bastırmak için izlenen politikalar yoğun tutarsızlıklar arz etmiyor değil. Çoğu kez kendi koyduğu kuralları bile çiğnemek durumunda kalması, gerek gördüğünde çete mantığıyla hareket edip rahatlıkla şiddet ve teröre başvurabilmesi, ikiyüzlü politikalarla bir yandan İslam'ın özüne dair hemen her şeye karşı tavır alırken diğer yandan 'din'e sahip çıkma yarışından da geri durmaması gibi ikiyüzlü politikaları sistemin çelişkileri olarak yükselmekte. Bununla birlikte zaten tepeden tırnağa bir tutarsızlık abidesi şeklinde yükselen sistemin bu alana yansıyan tutarsızlıkları da şaşırtıcı sayılmaz. Temel hassasiyet ne yapıp edip 'İslami tehdidi' bertaraf etme olunca gerek rutin gerekse de rutin dışı politikaların tümü\nanlaşılabilir bir mahiyet arzediyor.\nEgemenlerin Stratejik Hedefi: Dinin Belirleyen Değil, Belirlenen Kılınması!\nBu noktada özellikle yüklenilen, kelimenin tam anlamıyla çullanılan konu İslam'ın siyaset alanını, iktidar alanını belirleyen yönü. Egemenler İslam'ın belirleyici özne olarak siyaset alanından uzaklaştırılmasına, soyutlanmasına yönelik kapsamlı bir siyaset izlemekteler. Uhrevileştirilme görüntüsü altında din egemenler elinde müthiş bir politik nesne muamelesine tabi tutuluyor. Zaten futboldan, müziğe, edebiyata kadar ilk bakışta siyasetin dışında olduğu sanılan toplumsal alanların dahi yoğun bir siyasal belirlenime konu olduğu bir vasatta siyasal düzlemle çok yönlü olarak içiçe geçmiş dinin siyaset dışı kalmasının söz konusu olamayacağı baştan kabul edilmeli. Yani aslında iddia edildiği gibi dinin objektif olarak siyaset alanının dışına çıkartılması söz konusu değil. Yapılan şey egemenlerin iktidarına yönelik tehlike arzetmekten çıkartılıp, dinin egemenlerin iktidarına hizmet etmeye dönüştürülmesi sadece.\nBu yüzden örneğin mesai saatlerinin oruç tutan memurların iftara yetişebilmeleri gayesiyle bir saat öne alınması girişimi kamu alanının dini kurallara göre tanzimi olarak görülüp parti kapatma nedeni sayılırken; Ramazan ve Kurban bayramları dolayısıyla neredeyse hafta boyuna uzanan resmi tatil yapılması çelişki olarak addedilmiyor. Yine örneğin Diyanet İşleri Başkanlığı, ki bizzat varlığı ile laik devlet düzeni adına bir çelişki oluşturmaktadır, tesettür konusunda kaale alınmazken, ordunun moral motivasyonu için kendisine çok iş düşen bir kurum olarak hizmete koşulabilmektedir.\nDinin bu şekilde egemen siyasete uyarlanmış, onunla paralellik arzeden, gerektiğinde de ona alan açan konumundan kimse rahatsız değil. Bilakis devamı devlet için duacı bir dinin devamı için devlet de elinden geleni ardına koymuyor. Güzel dinimiz, milletimizin kutsal din duyguları, ezan seslerinin halkımızın ruhunda yarattığı ürperti ve benzeri klasik vurgular elbirliğiyle kutsanmakta. Kısacası ruhlar alemindeki bu dinin egemenlerin iktidarı ile bir alıp veremediği yok. Ama ne zamanki ruhlar aleminden bu dünyaya indiğinde, üstelik de egemen siyasetin çerçevesinin dışına taştığında, onu zorlayan, tehdit eden bir kimlik ve talepler dizisiyle karşısına çıktığında kıyamet kopuyor.\nBu Türkiye'ye has olmadığı gibi, yakın zamanlarda ortaya çıkmış bir olgu da değil. Son dönemde belirginlik kazanması ve 28 Şubat türünden baskıcı mekanizmaları harekete geçirmesi bütünüyle egemenlerin iktidarlarına yönelik tehdit algılarının yoğunlaşmasının sonucu. Dolayısıyla iktidarlarını tehdit altında hisseden egemenlerin mevcut tehdidin artışına paralel olarak karşı tedbirleri artan bir yoğunlukla devreye sokması söz konusu. Fiili darbe ve beraberinde gelen zecri tedbirler biliniyor. İlaveten sorunu kökten çözmeye yönelik adımların da atıldığı görülüyor.\nParalel Akımlar: Siyasetin Dışında bir İslam ve Halkın Dışında Bir Siyaset\nBu cümleden olarak İslam'ın özünde siyasal iktidar talebi içermediği şeklinde oluşturulmaya, yaygınlaştırılmaya çalışılan telakkiye egemen politikalar içinde özel önem atfedilmekte. Devletlu ulemadan pişman itirafçılara kadar bir dizi aktöre bu oyunda rol verildiği gözlenmekte. Kimisi rızık kapısı olarak gördüğü devlete hizmet etmek gayesiyle, kimisi daha fazla tu kaka edilmemek istediğinden ya da yenilginin ezikliğiyle teslimiyet bayrağı çektiğinden siyasal konjonktürün kendilerine ilham ettirdiğini yüksek sesle dile getirmekte, aslında bir anlamda dikte ettirileni tekrarlamaktalar.\nİslam'ın siyasal iktidar talebinin bulunmadığına dair sistemin yaygınlaştırmaya çalıştığı anlayış siyaseti bütünüyle egemenlerce tanımlanmış alanla sınırlama gayretleriyle de örtüşmekte. Bu noktada İslami gelişimi baskılamaya yönelik politikalar ile genel manada toplumun depolitizasyonu yönünde atılan adımlar birbirine paralel tarzda gelişmekte. 28 Şubat sadece İslami talepleri bastırmaya yönelmekle yetinmemiş, darbe konjonktürü sayesinde toplumsal siyaseti büyük ölçüde denetim altına almaya, ehlileştirip, zararlı unsurlardan ayıklamaya dönük uygulamalar için de elverişli zemin oluşturmuştur.\nMuhalif kimlikli çevreler ve şahıslar hiç şüphesiz sistemin 12 Eylül'ün üzerinden geçen uzunca bir aradan sonra ülke genelinde bir kere daha sağlamış olduğu o malum 'huzur ve güven ortamı'nın öncelikli muhataplarıdırlar. Sistemin ne pahasına olursa olsun huzur ve güven ortamını sürdürme kararlılığı ve bunun için her türlü hukuksuzluğa tereddütsüz başvurması bu kesimler arasında ciddi etkiler doğurmaktadır. İslam'ın iktidar talebinin bulunup bulunmadığına ilişkin tartışmayı nihai kertede bu konjonktürün bir dayatması olarak görmek için çok fazla neden mevcut. Bununla birlikte İslami kesimde yer alan ve gerek nicelik gerekse de etki açısından azımsanmayacak boyutlara ulaşan çevre ve şahsın dayatma karşısında boyun eğen tarzda bir tutum takınması sadece konjonktürle açıklanamayacak ve de açıklanmaması gereken bir olumsuzluktur.\nÇözülmeye Elverişli Zemini Sorgulamak Çözüm İçin Başlangıç Noktası Alınabilir!\nBaskı ve zor karşısında bu kadar hızlı çözülme şaşırtıcıdır ve üzerinde durmayı gerektirmektedir. Sahip olunduğu iddia edilen kimliğin gerektiği bütünlük içinde kavranmamış oluşundan yapısal zaaflara kadar pek çok eksik, yanlış ve tutarsızlık bu sonuçta rol oynamıştır. Gerek kişisel, gerek yapısal düzeyde bünyede mevcut pek çok zaaf çözülmeye bir nevi hazır zemin teşkil etmiş, çözülmeyi kolaylaştırmıştır. Bunlar içinde ilkesizlik temel belirleyicilerden biri olarak öne çıkmaktadır.\nÇözülme ilkesizlik zemininde yaygınlaşmaktadır. Peki, ilkesizliğin neşvünema bulduğu zemin hangisidir? Bunu sadece zor ile açıklamak kolaycılık olur. Zorun ilkesizliği derinleştirdiği söylenebilir, ama ona kaynaklık ettiğini söylemek mümkün değildir. İlkesizliği doğuran şey en temelde İslam'ı asli boyutlarıyla kavrayamamaktan kaynaklanan ölçüsüzlüktür. Yani din anlayışının sahih temellere oturtulamamış olmasıdır. Neyin ölçü alındığı noktasında kafa karışıklığı beraberinde her türlü sapmaya savrulmaya müsait bulanık anlayış ve tavırlarla örülü ilkesiz bir kimlik yapısını getirmektedir.\nDüşüncede ve tavırda ilkeli olmanın kolay elde edilebilecek bir vasıf olmadığı yaşanan bunca deneyimden sonra daha da belirginleşmiş olmalı. Sorunun temelinde din anlayışı bulunmaktadır. Bu noktada sahih tercihlerde bulunma ve bilahare bu hattın korunması belirleyici rol oynar. Ancak böylelikle zorluklarla başetmek, engelleyici ve saptırıcı rüzgarlara karşı sağlam durabilmek mümkün olur. Dolayısıyla bütün şiddetiyle yükselen konjonktürün boğucu dalgalarına kapılıp gitmenin önüne geçilir. Aksi halde direnç göstermek için gerekli kaygı ve gayreti temin etmek imkansızlaşır.\nİlkelilik Ne Kazandırır?\nİlkeli olmak zordur. Hızlı sonuç alma, çabuk büyüme sağlamaz. Kalabalık getirmez. Kar getirmez. Rahatlık hiç getirmez. Bilakis her düzeyde çeşitli kayıplarla karşılaşmaya yol açabilir. Dolayısıyla farklı beklentiler, çok farklı bir karlılık perspektifi içinde olmayı zorunlu kılar. Çünkü ilkeli olmanın, ilkelere tutunmanın getirisi başkadır. Tutarlılık ve güven kazandırır. İtminan sağlar. Şahsiyet kazandırır. Ve en önemlisi Rabb'in rızasını kazandırır.\nİlkeli olmak belki yenilgiyi engelleyemez, ama teslimiyeti önler. Seçim yapmanın kaçınılmazlığı işte tam bu noktada belirginleşmektedir. Konuyu somut gündemden kalkarak örneklemekte yarar var: Egemen propaganda mekanizması İslam'ın devlet talebinin olup olmadığına dair yoğun bir tartışma üretmiş ve özellikle de halk arasında İslami bir devlet talebi ile maruf kişi ve kuruluşlar tartışma zeminine dahil edilmişlerdir. Bu zeminde sergilenen tutumlara bakıldığında en azından önceki tutumlarına kıyasla ciddi farklılaşmalar içine girenlerin az sayıda olmadıkları görülebilmektedir. Bir müddettir içinde bulunulan şartların olumsuzlaşmasına paralel olarak adeta vakıaya teslimiyet tutumu geliştirilmiş gibidir. Düzenin dayatmalarına boyun eğerek en temel taleplerini, bugüne dek adeta herşeylerini üzerine bina ettikleri varlık alanlarını terkedenler yenilgiyi teslimiyete dönüştürmekte ve kalıcılaştırmaktadırlar. Bu tutum özünde zillete rıza göstermek, hatta gelecek kuşakları da zillete mahkum etmek anlamına gelir.\nŞartların asla eşit olmadığı, bilakis her yandan zalim ve zorba güçlerce kuşatılmış ortamlarda yenilgi tabiidir. Mücadelenin seyrine bağlı olarak geri çekilme ve mevzii kaybı da olağan hallerdendir. Ama teslimiyet psikolojisi içine girmenin hiçbir meşruiyeti söz konusu olamaz. Yenilen tekrar savaşabilir ama teslim olan içindeki cevheri söndürmüş demektir.\nOlayın en vahim tarafı, neredeyse tedavisi imkansız kalıcı bir illet olan teslimiyetçiliğin yaygınlaştırılmasıdır. Egemen propaganda mekanizmasının da katkısıyla,\nhastalığa düçar olanlar zaafı kendi bünyelerinde arayıp tedavi cihetine gideceklerine konumlarını meşrulaştırma gayretine düşmektedirler. Sonraki aşama dalga dalga karamsarlığın, çaresizliğin genelleştirilmesidir. İş o reddeye vardırılmıştır ki, teslimiyetçi ruh halinin yansımaları edebiyat alanında da görülmeye, çözülmenin romanları dahi yazılmaya başlanmıştır. Ama doğal değil mi?\nDirenmenin romanını yazamayanların hakkına çözülme romanları düşer elbette!\nMümin Olmak Teslimiyetçi Ruh Halini Aşmak Demektir!\nBurada özenle anlaşılması gereken şudur ki, teslimiyet hali her şeyden evvel bir ruh halidir. Yanlış ya da bulanık öncüller üzerine oturtulmuş bir zihin yapısının ürettiği ve baskıcı konjonktürün iteklemesiyle şekillenen karamsar, sinik, çözümsüz ve çözülmüş bir ruh hali. Zorbaların gücünü de, kendi güçsüzlüğünü de abartır. Abarttığı oranda da teslimiyetçiliğe kılıf hazırlar.\nArtık onlar boyun eğmeye, el etek öpmeye mecburdurlar. ABD'li emperyalistlere şirin görünmek zorundadırlar. Darbecilerle iyi geçinmek zorundadırlar. Onların vakıflarına, fonlarına devasa miktarlarda bağışlar yapmak zorundadırlar. Her fırsatta egemenlere değiştiklerini izhar etmek; bunu olmadık hallere, kılıklara girerek ispat etmek zorundadırlar. Niçin tüm bu zillet sorusu ise hep aynı cevapla karşılanır: \"Ne yapalım! Başka türlüsüne izin vermiyorlar!\" Allah aşkına başka türlüsünü hiç denediniz mi sanki?\nMümin olmanın öncelikli koşulu gaybe imandır. Kendisi bizzat soyut bir alan olsa da gaybe imanı mutlaka hayatımıza somut biçimde tezahür ettirmek zorundayız. Olan biteni verili koşullarla sınırlayan, aşılması güç engeller ve zorluklar karşısında anında yelkenleri indirmeye meyilli bir anlayış gaybe imanı kavramaktan uzaktır. Aynı şekilde sabrı, sebatı, tahammülü ve fedakarlığı da kavramaktan uzaktır. Ve bunlardan uzaklaştıkça zorbalara, zalimlere ve onların zalimane dayatmalarına teslimiyet gelişir. Halbuki tanım gereği mümin olmak yalnız Allah'a teslim olmayı gerektirir. Yalnız Allah'a teslim olduğunu iddia edenlerin ise Allah'ın dininin düşmanlarının dayatmaları karşısında teslimiyetçi tavır takınmaları düşünülemez!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}