{
  "id": "c471bce5-5999-4aab-af51-935dd18209c0",
  "title": "Tutuklu ve Hükümlü Yakınları Ne Diyor?",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/tutuklu-ve-hukumlu-yakinlari-ne-diyor-2810yy.htm",
  "content": "Bu Röportaj ÖZGÜR TAYAD'lı Mahkum Yakınları ile yapılmıştır\n-Yaklaşık iki aydan beri F tipi cezaevlerini protesto ediyorsunuz ve en son Ankara'ya gitme eyleminiz vardı. Sert müdahalelerle ve gözaltılarla karşılaştınız. Yaşadıklarınızdan biraz bahseder misiniz?\nNetime Kara:\nÖzellikle Sakarya'da çok sert müdahaleyle karşılaştık. Dövüldük. Yaklaşık otuz kişi yaralandı. Yirmi kişi gözaltına alındı. Daha sonra medyanın olmadığı bir yerde baskıya maruz kaldık ve yine dövüldük. Ankara yakınlarında bir dinlenme tesisine varıncaya kadar asker kontrolünde gittik. Hiçbir yerde dinlenme molası verdirmediler. Dışarıdan su alınmasına dahi müsaade etmediler.\n-Peki sadece F tipi cezaevini protesto etmenize rağmen güvenlik güçleri çok sert müdahalelerde bulunuyorlar. Bu konuda neler söylemek İstersiniz?\nNaime Kara:\nOnların amaçları bizi gideceğimiz yere ulaştırmamak. Taleplerimizin, sesimizin Türkiye kamuoyunda duyulmasını engellemek için böyle yapıyorlar. Biz bu şiddeti kabul etmiyoruz, hak etmedik de. Biz sadece çocuklarımızın hücrelere girmesini istemiyoruz. Bunu anlatmak için Ankara'ya gittik. Çocuklarımızın beyinsel fonksiyonları, insani özellikleri kaybolmasın diye gittik. Durumumuzu makul bir şekilde izah etmek için gittik. Fakat giderken şiddetle uğurlandık, yolda da artarak devam etti bu şiddet. Bütün engellemelere rağmen Ankara'ya ulaştık ve sesimizi Türkiye kamuoyuna duyurduk. Ceza ve Tevkifevleri Müdürü A. Ertosun, CNN Türk'te panik içinde Türkiye kamuoyunun kendisi gibi düşündüğünü söyledi. Eşit şartlarda değiliz. Sesimizi bastırmak için her şeyi yapıyorlar. Ama yine de kamuoyunun yanımızda olduğunu düşünüyoruz. Bundan dolayı Adalet Bakanı ilk başlarda çok kesin konuşurken şimdi, 16. maddede değişiklik yapacağız, diyor. Yani biraz daha süreyi uzatmaya çalışıyor. Çünkü insanları ikna etmek zorunda. Bunun için bizi baskılarla engelleyerek duyarlı kamuoyunun genişlemesini durdurmaya çalışıyorlar.\n-Yetkililer oda sisteminin Avrupa standartlarına göre ayarlandığını ifade ediyorlar. Sağlık, beslenme, ortak alan kullanımı ve insani muamele açısından bu iddia sizce doğru olabilir mi?\nAli Rıza Eroğlu:\nŞimdi, biz F tipi cezaevlerini gezdik. Su, elektrik, yemek... Her şey tek bir yerden kontrol altında. İstedikleri zaman suyu, elektriği kesebilirler. Yemek, mazgalın altından veriliyor. Her odanın kumandası var ve tamamen idarenin keyfine bırakılmış.\n-Hangi cezaevini gezdiniz? Koşullarından biraz bahseder misiniz?\nAli Rıza Eroğlu:\nSincan cezaevini gezdik. Cezaevinin üst katı yani idare katı çok iyi şekilde yapılmış, ama aşağı kısmı için aynı şeyi söyleyemeyiz. Alt katlarda mazgallar vardı, karanlık odalar vardı. Karanlık odaların ne olduğunu sorduğumuzda bize buraların personel odası, kiler odası olduğunu söylediler. Büyük karanlık yerler vardı, penceresi falan olmayan, içeri gaz boruları yapmışlar. Bu boruların havanın girip çıkması için yapıldığını söylediler. Sesin duyulmasını engellemek için duvarları çift örmüşler, camları kalın yapmışlar. Ziyaretçisiyle arada cam olacak biçimde telefonla görüşecekler. Bazı odaları muşambayla kaplamışlar. Bunu da deliler ve uyuşturucu bağımlıları için yaptıklarını söylediler. Deliler ve bağımlılar hastanede tedavi edilirler, cezaevinde tedavileri olur mu hiç? Biz buraların da işkence ve hücre için yapıldığını söyledik. Tabii yine kabul etmediler. Kapıları kapalı bazı odalar vardı. Bunların da gösterilmesini istedik. Bize göstermediler. Üst katların aydınlanma payı, gezme yerleri çok iyiydi, fakat alt katlar ise durulacak gibi değildi.\n-Şu an cezaevinde yatan 12 bine yakın siyasi tutuklu ve hükümlünün 10 bine yakını 'fiili şiddete\" karışmış değil. Birçoğunun mahkemesi devam ediyor, hüküm giymemişler, yani henüz tutuklu/zanlı pozisyonundalar. Ama hepsine terörist damgası vuruluyor. Ve buna göre muameleye tabi tutuluyorlar. Bu konuda neler söylemek istersiniz?\nArife Aydoğan:\nBizim çocuklarımız terörist değil. Asıl terörü uygulayan onlar. Ben kendim Filistin askısına alınırsam tabii ki isyan ederim. Çocuğumun hiçbir suçu yok. Sadece pankart astığı için görmediği işkence kalmadı ve 15 yıl ceza yedi. Biz Ankara'ya giderken kimin vatanı çok sevdiğini gördük. Bizim çocuklarımız bu ülkeyi Cottarelli'ye teslim etmedi. Clinton'ın karşısında elpençe duran onlar değildi. Ben önceleri çocuğuma çok karşıydım. Bu işlere karışma diyordum. Ama bundan sonra ben çocuğumun izindeyim ve onun yanındayım,\nNaime Kara:\nÇocuklarımız F tipi cezaevine girerse aileler olarak en başta bizim huzurumuz, psikolojimiz bozulur. Çocuğumun cenazesi ha bugün gelecek, ha yarın endişesiyle yaşıyoruz. Biz nasıl dayanırız söyler misiniz? Yetkililer de, Bakan da bu hücrelere oda diyorlar özellikle. Bu ne biçim oda yahu? Bütün dünyayla ilişkisi kesilmiş. Bakan 16. maddeyi değiştireceğiz, diyor. 16. maddeyi değiştirerek kamuoyu desteği almaya çalışıyor. Biz de diyoruz ki, Türkiye'deki baskının, işkencenin kaynağı sadece 16. madde değildir. En başta terörle mücadele yasasının kaldırılmasını istiyoruz. Bu yasa olduğu müddetçe katliam yapmak da işkence yapmak da serbest.\n-Yeterli kamuoyu desteği bulabildiniz mi?\nAli Rıza Eroğlu:\nBasın, eylemlerimizde bize yönelik cop, kan, gözaltı gördüğü için haber yapıyor. Ama sessizce oturduğumuz zaman haber yapmıyorlar. Aydınlarımızın, yazarlarımızın, sanatçılarımızın bu konuda tavrı çok önemli. Mesela, Ankara'ya giderken uğurlamaya birçok aydın geleceğini söylemişti. Ama söz verenlerin çoğu gelmedi. Cezaevi sorunu herkesin sorunudur. Türkiye'de cezaevine her an herkes rahatlıkla düşebilir. 96 ölüm oruçları zamanında dönemin Adalet Bakanı Şevket Kazan, evlatlarımız ölüm orucundayken medyaya \"onların stokları var, oradan yiyorlar\" diyebiliyordu. Şimdi aynı Şevket Kazan gördüğü cezalar karşısında adalet arıyor.\n-Şu anki cezaevi sisteminde, yakınlarınızla yaptığınız görüşmelerde bir sorun yaşıyor musunuz?\nArife Aydoğan:\nTabii. Çok sorun yaşıyoruz. Şimdi böyleyken F tipinde sorunlar daha da artacak. Çocuğumla, arada cam olacak şekilde ancak telefonla görüşebileceğim. Konuşurken dinlemeleri yetmeyecekmiş gibi istedikleri anda konuşmayı kesecekler. Evladıma dokunamayacaksam görüşmenin ne anlamı var? Zaten şu anda istediklerini yapıyorlar çocuklarımıza. İşte Burdur örneği. Girip kolunu kesip atabiliyorlar. Evlatlarımız toplu haldeyken bunu yapıyorlarsa, tek başlarına iken başlarına gelecek olanları düşünmek dahi istemiyoruz.\n-Cezaevindeki yakınlarınızı ziyaret ediyorsunuz. Onlar neler düşünüyor?\nNaime Kara:\nNe olursa olsun, biz, F tipi cezaevlerine girmeyeceğiz, diyorlar. Biz de onlara F tipi cezaevlerine asla girmemelerini söylüyoruz. Çünkü dışarıdan insanlar olarak F tipi cezaevini gezdik. İki saat dayanamadık. Çocuklarımız, yakınlarımız nasıl dayansın? Gerekirse çocuklarımız içeride, bizler dışarıda açlık grevine gideceğiz.\nYetkililerle görüştüğümüzde bize 'tretman' diye bir şeyden bahsediyorlar. Tretmana uyarsa eğer, ortak kullanım alanlarından yararlanabilecek. Tretman ne, belli değil. Cezaevindeki yetkililerin keyfine kalmış bir şey. Tretmana uymadı diye evlatlarımız cezalandırılacak, işkence görecek, kişiliksizleştirilmeye çalışılacak. Odalara kamera ve hoparlör yerleştirmişler. Tutsak dahi olsam mahrem durumum olmayacak mı? Hoperlörden istediği anda istediği şeyi bana dinletecek. Mazgalın altından tanımadığım, üstelik beni düşman olarak gören insan yemek verecek. Hangi psikoloji bunu kaldırabilir?\n-Avrupa Birliği sürecinde bir yandan sık sık özgürlük ve insan hakları telaffuz edilirken, bir yandan da F tipi cezaevi uygulamasına geçiliyor. Bu çelişkiyi nasıl açıklıyorsunuz?\nArife Aydoğan:\nAvrupa Birliği sürecinde her şeyimizle demokratikleşiyoruz havasına girdiler. Avrupa'nın yaptıkları çok mu iyi ki? Avrupa'daki insanların çoğu çıldırıyor. Türkiye'deki baskı uygulamalarının yasal dayanağı 82 anayasasıdır. Buna biraz makyaj yaptılar mı, Avrupa bunu kabul eder. Biz makyaj istemiyoruz. Kökten değişim ve çözüm istiyoruz. İnsanlarımızın işkence görmesin, en tabi haklarına saygı gösterilsin, hapishanede çürümesin istiyoruz. Avrupa görüntü olarak, şekil olarak iyi gözüküyor, ama olayın iç yüzü öyle değil. İnsanlar tek tek hücrelerde yaşıyor. Ama bizim halkımız buna girmez işte. Biz toplum olarak birlikte yaşamaya alışkın, sosyal dayanışmacı insanlarız. Tutsaklar birlikte oldukları zaman birbirlerine moral veriyorlar, insani destek sağlıyorlar, güç veriyorlar ve böylece ayakta kalabiliyorlar.\nNaime Kara:\nBiz çocuklarımızın tek başlarına mimarisi ne olursa olsun, anahtarı gardiyanın elinde olan bir odada kalmasını istemiyoruz. Cezaevini gördükten sonra bütün umutlarımız kırıldı. İsmi oda da olsa, dubleks villa da olsa tek kişilik bir hücrede kalmalarını istemiyoruz. Anne babalar olarak bedeli ne olursa olsun buna karşı çıkacağız. Cezaevinde, ziyaret ettiğimizde çocuklarımıza söyledik. Sizden önce biz karşıyız. Çünkü gittik, gördük. Oda diyorlar, sadece biraz camı büyük bir yer. Anahtar gardiyanın elinde, mutfak yok. Elektrik anahtarı dışarıda. Hoparlör koymuşlar, kumandası onların elinde. Düşünebiliyor musunuz, bir insan başkasının beyniyle hareket edecek. Üç kişilik odaları niçin yaptıklarını sorduğumuzda, öncelikle tek kişilik odada onları insanlaştıracağız, sonra üç kişilik odaya alacağız diyorlar.\n-F Tipi uygulaması hakkında iktidarın ısrarı var. Herhalde MGK'da yapılan tavsiyeler emir kabul ediliyor.\nArife Aydoğan:\nEvet onların ısrarı var; ama bizim de son sözümüz var. Çocuklarımızın hücrede çürümemesi için elimizden geleni yapacağız. Gerekirse açlık grevine gideceğiz. Ama F Tipi'ni asla kabul etmeyeceğiz.\nRöportaj: Musa Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}