{
  "id": "459e0297-52da-4aa1-9562-e68418f5c5c1",
  "title": "28 Şubat Darbesi’nin Orkestra Şefi’ne Meclis Darbesi Statüko Babasını Kaybetti!",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/28-subat-darbesinin-orkestra-sefine-meclis-darbesi-statuko-babasini-kaybetti-2696yy.htm",
  "content": "Demirel Ecevit ikilisinin aylardır gündemi kilitledikleri 5+5 konusu Meclis'ten onay alamadı. Bu sonuç uzun bir süredir yoluna hiçbir engelle karşılaşmadan devam etmekte olan statüko treninin ciddi bir kazaya uğraması anlamına geliyor. Demirel sıradan bir isim değil. Türkiye'de mevcut statüko ile içli dışlı olmuş, onunla adeta özdeşleşmiş birisi.\n28 Şubat süreciyle daha da belirginlik kazanan statükonun temel taşı mesabesinde bir performansın sahibi. Medyada da sıkça dile getirildiği üzere 'asker sivil dengelerini başarıyla yürütme konusunda' yeri zor doldurulur, nadide bir şahsiyet. Burada 'asker sivil dengesi' diye tanımlanan şeyin kurumlararası uyum olduğu zannedilmemeli. Denge diye ifade edilen şey nihai kertede askerlerin taleplerini sivillerin de tercihleriymiş gibi sunmaktan ibaret.\nTürkiye'nin nevi şahsına münhasır demokrasisi sivil üstünlük prensibini zaten hiçbir zaman tanımamış. Sivil üstünlük olmadığı gibi istisnai dönemler haricinde asker sivil ilişkilerinde eşitlik bile sözkonusu değil. Bu durumda askeri vesayetin çaktırmadan sözcülüğünü yapmak gibi zor ve ince bir görev ortaya çıkıyor. Demirel'in bu 'hizmeti' yıllardır başarıyla yürüttüğü konusunda vicdan sahibi herkes hemfikir olmalı. Gerçekten de bilhassa 28 Şubat ile birlikte adeta bir sivil paşa rolünü büyük bir maharetle oynayan Demirel'in icraatı unutulamaz. Elbette bu söylediğimiz Demirel olmasaydı 28 Şubat olmazdı anlamına gelmiyor. Söylenen sadece 28 Şubat'ın Demirel sayesinde daha etkili, daha pervasız ve daha kalıcı bir nitelik kazandığıdır. O çok sözüedilen tecrübe ve kurnazlık olmasaydı darbe olmamış gibi davranıp darbe koşullarının hakim kılınması da, sivil iktidar işbaşındaymış gibi yapıp toplumsal hayatın her alanının sıkıyönetim altına alınması da kuşkusuz bu kadar kolay gerçekleştirilemezdi.\nDönemin Simgesi\nFiili becerisinin ötesinde Demirel aynı zamanda 28 Şubat'ın simgesi halini de almış bulunmakta. Partilerin içini oyup hükümet devirmesiyle, dördüncü partiye hükümet kurdurmasıyla; Anayasa Mahkemesi üyelerinden YÖK'e, Yargıtay başsavcısından rektörlere kadar atama tercihleriyle; inanılmaz bir demogojik üslupla sürdürdüğü din ve laiklik tartışmalarından, ahkam ayetlerini neshetmeyi içeren dine karşı din projeleriyle; Mozart'ın Dokuzuncu Senfonisi'ni dinlemek üzere toplanmış kalabalığı gaza getirmeye dönük meşhur 'İşte Çağdaş Türkiye' ünlemesiyle ve daha nice görüntüleriyle bir dönemin simgesi o!\nDemirel'in yitirilmesi gerek simgesel yönü, gerekse de usta bir orkestra şefi konumundan dolayı egemenler için önemli bir kayıp. Ama bu Demirel olmadığında işler yürümeyecek demek değil. Sistemin kişilere bağlı olmayan, kişileri aşan, yerli ve yabancı egemen çevrelerin iktidar dayanışması ile belirlenen kurumsal bir işleyişinin bulunduğu açık. Bununla birlikte bu dengeleri çok iyi koruyan ve yansıtan bir kişilik olarak; üstelik de son dönemde üzerine aşırı ölçüde abanılmasıyla adeta vazgeçilemez bir kişiliğe dönüştürülmesi yüzünden sistemin Demirelsiz işleyişinde birtakım arızalar meydana gelebileceği düşünülebilir. Bu muhtemel sonuçta Demirel'i yeniden seçtirmek için izlenen yol ve abartılı üslubun katkısı da belirleyici olmuştur.\nDemirel'e yeniden cumhurbaşkanlığı yolunu açmak için yürütülen gayretler sistemin temelsizliğinin bir göstergesine dönüşmüştür. Ecevit'in öncülüğünde hemen hemen yetkili etkili tüm çevrelerin elbirliğiyle sürdürdükleri kampanya zaman zaman histeri nöbetini andırır bir nitelik kazandı. İçerdeki etkili çevreler, yetmedi dışarıdan destek, yetmedi rüşvet, yetmedi darbe öcüsü, yetmedi ekenomik ve siyasi kaos tehdidi derken neredeyse masaya sürülmeyen koz kalmadı. Ağzını açan istikrarın öneminden dem vurdu.\nİstikrar Hazretleri\nİstikrar son dönemde açıkça fetişleştirilen bir kavram oldu. Öylesine hayati bir mesele haline sokuldu ki, \"aman bir bozulmayıversin hep birlikte mahvuperişan oluruz\", demeye getirildi. Elbette istikrar çok önemliydi. İstikrar bozulursa mutlaka birilerinin işleri mahvolabilirdi. Ama hep birlikte perişan olacağımız yalandı! Terslik olsa olsa bugün işleri tıkırında gidenler için, statükonun sahipleri için sözkonusu olabilirdi. Zaten sömürü ve baskı cenderesinde sırtı yerden kalkmayan geniş halk kesimleri için daha kötü olabilecek ne vardı ki!\nİstikrar adı altında adeta kutsallık mertebesine yükseltilen mevcut hal neyi ifade etmekte? Toplumun islami kimliğine karşı kapsamlı savaş; askeri vesayet altında iradesizliğe mahkum edilmiş olması yetmiyormuş gibi bir de Ecevit, Bahçeli gibi sivil şefler eliyle büzülmeye çalışılan siyaset; konuştukları, yazdıkları, muhalif bir kimlik benimsedikleri için insanların kendisine hergün kurban olarak sunulmasıyla beslenen kutsal bir devlet; kimisi aile fotoğrafına girerek kimisi dışarıda kalmayı tercih ederek ha babam de babam malı götürenler ve son açıklanan ekonomik verilerin de kesin biçimde ortaya koyduğu gibi halkın topyekün yoksullaşması.\nBir anlamda denilen şu: İstikrar bozulursa tüm bu gidişat aksayabilir. Egemenler ve onların sofralarını paylaşanlar için tehdid içeren bu sözler şüphesiz geniş halk yığınları için olsa olsa müjde sayılmalı. Bununla birlikte gözboyamada usta olan devletlular konuyu sanki halkın çıkarları aleyhine bir gelişme gibi sunmaya çalışmaktalar. Haddizatında bu 'kendim için birşey istiyorsam namerdim' yalanının yaygın ve kurumsal bir siyasi tarza dönüşmesi durumudur.\nKeşke Bozulsa!\nHer şeyden evvel Türkiye'de cari sistemin kurumsal bir niteliğe sahip bulunduğu ve şahıslarla kaim olmadığı gayet açık. Dolayısıyla şu veya bu şahsın sistemin temel gidişatı üzerinde köklü bir tesir yapması beklenemez. Bu yüzden son zamanlarda çokça çalınan istikrar plağının sistemin işleyişinden ziyade kişiler arasında oluşturulan hassas dengelerin devam etttirilmesi ile ilgili olduğu görülebiliyor. Yine de insan şu istikrar bir bozulsa diye düşünmeden edemiyor. Demirel Ecevit ikilisinin ve sahne arkadaşlarının dillerine pelesenk ettikleri istikrar bozulsa neler olabileceğini bir düşünelim.\nMesela dış itibarımız azalır deniyor. Yani Ortadoğu'da koçbaşı rolünü iyi oynayamayız; Çeçen halkının kanı üzerine Rus emperyalistlerle geliştirdiğimiz yakınlık zedelenir; kara sevda gibi tutkun olduğumuz Avrupa Birliği'ne kayıtsız şartsız teslim olma işlemlerimiz sürüncemeye girer, öyle mi?\nMesela ekonomik işleyiş aksar deniyor. Bunu soygun ve rant düzeninin aksaması, özelleştirme ve ihaleye çıkartma adı altında kamu zenginliklerinin bir avuç haramiye peşkeş çekilmesi işlemlerinin yavaşlaması şeklinde algılayabilir miyiz?\nMesela yabancı ülkeler ve yatırımcılarla imzalamaya hazırlandığımız anlaşmalar, sözleşmeler geciktirilir deniyor. Sonuçta halka dönmeyen, sadece yabancı tröstleri ve yerli işbirlikçilerini zenginleştiren ve üstelik de dış borçlanma yoluyla ülkenin geleceğini ipotek altına alan anlaşmaların, sözleşmelerin geciktirilmesi değil iptali mümkün olsa keşke!\nMesela ülkede siyasi istikrarsızlık olduğu için yabancı ülkeler ve uluslararası firmalar silah ihalelerinden çekilseler ve böylece tanktı, helikopterdi, savaş uçaklarının modernizasyonuydu derken çılgınca sürdürülen silahlanma yarışına ara verilmiş olsa; parasızlıktan tedavi olamayan, ahırda eğitim yapmak zorunda kalan, kentlerine kasabalarına yıllardır herhangi bir yatırım yapılmadığından büyük şehirlere göç etmek zorunda kalan milyonlar buna çok mu üzülürler?\nMesela istikrarsızlık sözkonusu olursa, savcılar kim ne konuşmuş, kim ne yazmışın peşinde hafiyelik yapmaktan başka işleri de olduğunu hatırlarlar mı, acaba? Yolsuzlukların, yağmaların, skandalların peşine düşerler mi? Birkaç gün önce İzmir'de gariban bir vatandaşın\normanlık alanda bulup hurda niyetine evine getirdiği top mermisinin patlaması neticesinde dört insan feci şekilde öldüler. Askerlik yapan herkes kıtalarda ot temizliği, izmarit temizliği gibi konularda ne kadar hassasiyet gösterildiğini bilir. Etrafta izmarit bırakılmamakta ama her nasılsa eğitim sırasında patlamamış koca top mermileri unutulabilmekte! Acaba istikrarı korumak için harıl harıl 312 soruşturmaları açmakla meşgul savcılar bu ve benzeri olaylarda birilerinin ihmalinin bulunup bulunmadığı gibi 'sıradan' sorunlarla da ilgilenme ihtiyacını duyarlar mı?\nHalk Nefes Alsın!\nAçıkçası istikrar diye cilalanan şeyin geniş halk yığınlarının çıkarları açısından hiçbir olumluluk ifade etmediği ortada. Dolayısıyla istikrarın bozulmasıyla kaybedecek olan da bizler değiliz. Statüko sahipleri kendi düzenlerinin herhangi bir aksama olmaksızın sürdürülmesi peşindeler ve bunu da sanki halkın çıkarları ile ilgiliymiş gibi, istikrar adı altında sunmaktalar. Demirel olayında bu adeta bir korku filmine dönüştürüldü. Halkın büyük çoğunluğunun tepkisine rağmen baskıyla, rüşvetle, şantajla, hatta askeri darbe tehditleri savurarak bu film vizyonda tutulmaya çalışıldı, ama olmadı.\nDemirel'in Meclis'ten istediği vizeyi alamaması istikrar balonunu patlatmış görünüyor. İstikrar balonu ile birlikte 28 Şubat da önemli bir yara aldı. Adeta kendisiyle özdeşleşmiş, simgesi haline gelmiş as elemanını yitirdi.\nKaderin garip bir cilvesi olarak görülebilecek bir sonuç var ortada. Demirel askeri vesayeti o kadar hakim hale getirdi ki,\nhatta gidişinin dahi bu yüzden olduğu söylenilebilir. Şöyle ki kendisine cumhurbaşkanlığı yolunu açacak değişikliğin meclisten geçmesi için Fazilet Partisi'nin oylarına ihtiyaç olduğu daha işin başında belliydi. FP'de bu konuda pazarlığa açık olduğunu ve Anayasa'da parti kapatmayı düzenleyen 69. maddede gerekli değişikliğin yapılması karşılığında Demirel'in süresinin uzatılmasına destek vereceğini her aşamada tekrarladı.\nFP'nin oylarına mutlak ihtiyaç duyduğunu Demirel'in görmemiş olması mümkün değildi. 69. maddede yapılması düşünülen kısmi değişiklik de zaten bu yüzden gündeme geldi. Fakat değişikliğin boyutu sınırlı tutulup, FP'nin talebi karşılanmadı. Çünkü FP'nin talebi asker engeline takılmıştı. Demirel'in yitirilmesi pahasına da olsa hükümet FP ile uzlaşmaya yanaşmadı, yanaşamadı ve kumarı göze aldı. Bu da 28 Şubat sürecinin yedikleri arasına sürecin bir numaralı isminin de katılması sonucunu doğurdu. Afiyet olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}