{
  "id": "f7d19147-26b5-4988-87c5-55cc76fdc655",
  "title": "Vahşete İslami Kılıf ve Susurluk Devletini Aklama Çabası",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/vahsete-islami-kilif-ve-susurluk-devletini-aklama-cabasi-2629yy.htm",
  "content": "Beykoz Kavacık'ta 17 Ocak'ta gerçekleştirilen operasyonun ardından ortaya çıkan görüntüler tam bir dehşet manzarası. Tüm Türkiye haftalardır bu insanlık dışı vahşeti konuşuyor. Yaşanan Kamboçya'daki ölüm tarlalarının ya da Sırp kasaplarının toplu mezar caniliklerinin küçültülmüş bir kopyası adeta. Mezarlaştırılmış evler, bu evlerden çıkartılan çürümüş cesetler ve kaybettikleri yakınlarını teşhis etme imkanı kalmamış insanların morg kapılarında yaşadıkları çaresizlik. Peki neden tüm bu vahşet? İşte bu sorunun mantıklı hiç bir açıklaması yok. Ve muhtemelen mağdurlar açısından olayın en vahim yönü de bu olsa gerek.\nFailler açısından ise vaziyet aslında çok daha korkunç ve aynı oranda da iğrenç. Dün hiç bir İslami ve insani kıstas gözetmeden acımasızca, pervasızca işlenen cinayetlerden sonra, bugün sıra itirafçılık zilletine gelmiş görünüyor. Müslümanlık bir yana, en temel insani hasletlerini dahi yitirmiş bu insanların yapıp ettiklerinin meşruiyetini ileri sürmek bir yana, en basit bir mantığının dahi ortaya konulabilmesi mümkün gözükmüyor.\nOlayın hiç tartışmasız en vahim tarafı ise tüm bu vahşetin İslam adına yapılması, daha doğrusu yapıldığının ileri sürülmesi. Mal bulmuş mağribi misali düzen çevreleri bu iddianın altını kalın kalın çiziyorlar. Bizlerden bu yapılanların İslam'ı hakim kılmak için yapıldığına inanmamız isteniyor. Halbuki bilinmektedir ki, İslami dünya görüşü kendine has bağlayıcı ilkeleri bulunan, ancak ahlak ve erdem temelinde yükseltilen bir mücadele ile mümkün olabilecek bir sistemdir, Aslında sadece İslam için değil, halka maruz kaldıkları zulüm ortamından kendilerini kurtarıp daha insani bir gelecek vaadi içeren herhangi bir siyasi programa ulaşmak için dahi gözetilmesi gereken ilkeler, usuller mevcuttur. Ama ortada en sıradan bir siyasi hedefin gerçekleştirilmesi için dahi izlenmesi gereken kuralların izine bile rastlanmayan garip bir durum söz konusu.\nHizbullah Bir Cinayet Çetesinin Adı Olamaz!\nDaha olayın adlandırılması aşamasından itibaren derin bir yönlendirme ile karşı karşıyayız. Kur'ani bir kavram olan Hizbullah her türlü olumsuzluğu temsil etme niteliğini haiz bir çeteye atfedilmek suretiyle derin bir çarpıtmaya kurban ediliyor. Hizbullah kavramı Rableri tarafından müslümanlara layık görülen ve ebediyete kadar izzetle taşınması gereken bir sıfat. Aynı zamanda siyasi hareketler literatüründe de özellikle Lübnan'da anti-emperyalist, anti-siyonist İslami direniş çizgisini örgütleyen hareketin adı olarak Hizbullah, dünya müslümanlarının sevgi ve takdirle andıkları bir isim. Ama birilerinin sınır tanımayan sapkınlıkları bu ismi kirletiyor. Egemen propaganda mekanizması ise şimdi yakaladığı fırsatı değerlendirerek bu ismi kamuoyunun zihnine mazlum ve müslümanlara yönelik katliamlarla birlikte kazıma; kan dökücülük, vahşet, işbirlikçilik çağrışımları ile bütünleştirme peşinde.\nBu çarpıklığa karşı müslümanlar hassas olmak zorundalar. İslami ilkeler ve değerlerle birlikte İslami kavramların da kirletilmesine karşı koymak gerekiyor. Kamuoyunun geneline yansıyan çarpıklığı düzeltme imkanımızın elimizde olmadığı ortada ama en azından kendi söylemimizde ve lisanımızda çarpıtmaya tavır almak durumundayız. Birilerinin kendilerine İslami birtakım adlar ya da sıfatlar atfetmeleri bizlerin de bu oluşumları bu şekilde adlandırmamızı gerektirmiyor. Kıstas bu isme layık olmaktır. Bu ismin gerektirdiği eylemlilik içinde olmaktır.\nNasıl laik düzenin otoritesini sürdürmek için yürüttüğü savaşı cihad, bu savaşta ölen askerlerini de şehid olarak tanımlamasını saptırma ve istismar olarak görüp, bu saptırmaya karşı duyarlı olmak durumunda isek, aynı şekilde İslam adına ortaya çıkan fakat her şeyleriyle İslam'la çelişen oluşumların da İslami değerleri ve kavramları istismarına katkıda bulunmamalıyız. Bu hassasiyet daha en başta isimlendirme düzeyinden başlamak suretiyle ortaya konulmalı ve Hizbullah gibi yüce bir sıfatın vahşeti meslek edinmiş bir güruha nisbet edilmesi yanlışından uzak durulmalıdır. En azından duyarlılık sahibi müslümanlar bu konuda dikkatli olmak zorundadırlar.\nDaha adlandırma düzeyinden itibaren büyük bir musibet teşkil eden bu vakıa her yönüyle müslümanlara derin yaralar açmış ve açmaya da devam etmektedir, İslami hareketin imajı, güvenilirliği, umut olma özelliği ve hatta mensupları bu karanlık güruh marifetiyle çok yönlü bir tasfiye operasyonuna tabi tutulmuştur.\nDüzenin Hizmetinde Çok Fonksiyonlu Bir Araç\nÖte yandan düzen alabildiğine memnundur. Timsah gözyaşları kimseyi kandırmaya yetmez. Bu güruh eliyle gerçekleştirilenlere bakıldığında, egemenlerin rüyalarında görseler inanamayacakları ölçüde düzene katkı mahiyeti taşıyan işler olduğu görülmektedir. Önce kent merkezlerinde PKK ile kanlı bir savaş yürütülerek adeta kırsalda yürütülen devlet operasyonlarına örtülü paralellik içine girilmiştir. Bu arada savaşın PKK tarafından başlatılmış olduğunun altını çizmekte yarar var. Çünkü öteden beri PKK çevrelerince savaşı başlatan şeyin tüm bölgede tahakküm kurma arzuları olduğu gerçeği gizlenmeye, gündemden kaçırılmaya çalışılmaktadır ve bu tutum bugünlerde daha da artmış, bazı çevrelerce neredeyse PKK'ya sütten çıkmış ak kaşık rolü atfedilir olmuştur.\nBununla birlikte her ne kadar PKK'ca başlatılmakla beraber diğer tarafın da savaşın yaygınlaştırılarak devam ettirilmesi için gayet istekli davrandığı da açıktır. Devlet desteğinde, ya da en azından devletin gözetiminde sürdürüldüğü kısa süre içinde ayan beyan ortaya çıkan bu kirli savaş büyüyüp serpilmek için bir fırsat olarak değerlendirilmiş, devamından yarar umulmuştur. Cihad adı altında, pek çoğu sıradan sempatizan olmaktan öteye gitmeyen İnsanlara yönelen şiddet dalgası sonuçta tüm bölgenin terörize edilmesi ortamını doğurmuş, böylece devletin hakim kılmak istediği korku ve sindirme atmosferine katkı sağlanmıştır.\nArdından sıra farklı İslami anlayış ve örgütlenmelerde yer alan müslümanlara gelmiş, düşman olarak bellenen PKK'nın gelişme Laktiği aynen benimsenerek her görüşten müslümanlara karşı acımasız bir imha siyaseti uygulanmıştır. Bu politika son dönemlerde devletin baskısıyla bölgenin terk edilip, Batı illerine göçe dilmesiyle de ülke sathına taşınmıştır. Boyun eğmeme, kendilerinden talep edilenleri yerine getirmeme ya da iç ihtilaf, anlaşmazlık gibi çeşitli sudan ve gayrı meşru gerekçelerle sayısız insan katledilmiş, böylece İslami muhalif potansiyel gerçek anlamda biçilmiştir.\nŞimdi de düzene son hizmet 28 Şubat'ın haklılığına malzeme teşkil etmek suretiyle gerçekleştirilmektedir. Bu çetenin meydana getirdiği vahşet tabloları halkın gözüne sokularak İslami devlet talebini seslendiren müslümanlar topyekün zan altında bırakılmakta ve baskı ve zulüm düzeninin alternatifinin bulunmadığı fikri kabul ettirilmeye çalışılmaktadır. Egemenlerin özellikle 28 Şubat süreci İle birlikte hız verdikleri 'irtica tehdidi' söylemi bu tablo ile adeta ete kemiğe bürünmekte, hiç kimsenin inkarına yeltenemeyeceği bir görüntü arzetmektedir. Fiili darbe ve ardından gelen baskı, dayatma ve hukuksuzlukların haklı çıkarılması; ordunun siyaset ve toplum üzerindeki vesayetinin mazur ve gerekli gösterilmesi için fırsat bu fırsattır.\nŞiddet Ortamının Bir Numaralı Sorumlusu Düzendir!\nDüzen tabloyu mahirane kullanmakta ve kendisini temize çıkartmaya çalışmaktadır. Faili meçhuller ülkesinde en azından birtakım cinayetlerin faillerinin yüklenebileceği bir adresin ortaya çıkarılmış olmasının sevincini yaşıyor egemenler. Medyatik bombardımanın da katkısıyla projektörler hep birilerinin üzerine odaklanıyor. Böylece sayısı binlerle ifade edilen faili meçhullerden devlet elini ayağını yıkamaya, sorumluluğu üzerinden atmaya çabalıyor.\nAynı şekilde son gündemlerle birlikte tepeden tırnağa bir şiddet örgütlenmesi olan devletin ne kadar masum ve yufka yürekli olduğunu da öğreniyoruz! Şiddete tapan devlet mekanizmasının sorumluları ve işkenceci şeflerinin video görüntülerini izlemeye tahammül edemediklerine dair haberlerle sarsılıyoruz!\nNe kadar da göz yaşartıcı bir manzara!\nYaygın ve sistematik işkence uygulaması dalında uluslararası üne sahip bir ülke burası. Her görüşten muhalifler, hatta adi suçlular üzerinde işkencenin envai çeşidinin tatbik edildiği, İnsanların intihar etmek için ne hikmetse sık sık emniyet binalarını seçtiği, gözaltında tecavüz iğrençliğinin had safhada yaşandığı mekanlar bu şeflere ne kadar da uzakmış meğer! Ne yapmışlar, ne görmüşler, ne de işkence kurbanlarının emniyet binalarının zemin katlarından dalga dalga yukarıya yükselen feryatlarını duymuşlar!\nSokaklarda insanların üzerine tekme tokat darbeleriyle, joplarla, yetmezmiş gibi azgın köpeklerle saldırılma sahnelerini de mutlaka hiç görmemişlerdir! Aynı şekilde 'teröristlere yardım ettikleri için kurşuna dizilen, arabaları içinde yakılan köylüleri de bilmiyorlardır; öldürdükleri gerillaların kafalarına ayaklarıyla basıp hatıra fotoğrafı çektiren, kulaklarını kesip kolye yapan, öldürülmüş kadın gerillaların cesetlerini çırılçıplak soyup teşhir edenlerin eylemlerini de duymamışlar, görmemişlerdir kesinlikle!\nAlgıda seçicilik düzen çevrelerinde ileri seviyede bir hastalıktan farksızdır. Bunun son derece çirkin bir örneğini medyanın Salih Mirzabeyoğlu'nun mahkemeye getirilmesine dair yaptığı haberde görmek mümkündü: Yüzündeki işkence ve darp izlerini görmezden gelip, S. Mirzabeyoğlu'nun saç ve sakallarının kesilerek mahkemeye getirilmesi üzerinde dikkatleri yoğunlaştıran, üstelik de bunu bir meziyet, nihayet beklenen devlet otoritesinin sağlanması şeklinde sunan ve alkışlayan bakış açısı her türlü zulmün destekçisi ye meşrulaştırıcısı olduğunu ortaya koymaktadır.\nOrtaya çıkan görüntüyü devlet çift yönlü kullanma kurnazlığında: Bir yandan İslami gelişimi boğmak ve müslümanları ağır bir töhmet altına sokmak yönünde propagandalara ağırlık verilirken, diğer yandan da kirli çamaşırlarını yıkamaya, kendini aklamaya çabalıyor. Devlet cinayet işlemez, devlet hukuk dışı oluşumlara zemin hazırlamaz ve benzeri demogojik kalıplar düzenin tepesinden başlayarak yoğun biçimde tekrarlanıyor.\nBu konuyla ilgili olarak ordunun FP'yle polemiği ve kendisine yöneltilen örtülü suçlamaları reddederken sergilediği haşin üslub sadece 28 Şubat sürecini yaşatma taktiğinden ibaret görülemez. Açıkça kendisine yöneltilen suçlamalara karşı ordu tahammülsüz olduğunu hatırlatmış ve FP'nin kişiliksizliğinden de yararlanarak tartışmanın kendisine uzanan boyutlarını kestirip atmıştır. Nitekim FP'ye ve FP üzerinden tüm kamuoyuna iletilen muhtıradan sonra faili meçhul cinayetlerin organizasyonunda ordunun koruma, kollama fonksiyonuna dair tartışmalar bıçak gibi kesilmiş ve hep tekrarlanagelen 'yapmışsa bazı şahıslar yapmıştır, devlet kurumları suçlanamaz' plağı devreye sokulmuştur. Başta Kürt bölgeleri olmak üzere ülke genelinde açıkça gözlemlenir hale gelmiş bulunan bir olgu olan; devletin çetelerle içiçeliği, daha doğrusu devletin çeteleşmesi olgusu bu tür demogojilerle örtülmeye çalışılmaktadır. Taktik hep aynı. Bundan önce Jitem, kontrgerilla, Susurluk meselelerinde yapıldığı gibi hukuksuzluğun uç verdiği her tezahür ya inkar edilmekte ya da münferit hadiseler şeklinde geçiştirilmek istenmektedir.\nPisliği Geçmişe Yıkmak\nBaşvurulan örtme taktiklerinden biri de hukuksuzluğun belli şahıslara ya da dönemlere atfedilmesidir. Bir dizi çirkinlik, hukuksuzluk, pislik düne ait olaylar şeklinde tavsif edilmek suretiyle örtülmeye çalışılmaktadır. Böylece güya dürüst ve eleştirel pozlar takınılmakta, geçmişle hesaplaşmaktan kaçınmayan sorumluluk sahibi devlet adamlığı veya medya rollerine girilmektedir. Taktik bellidir: İnkar etmenin İmkanının kalmadığı durumlarda geçmişte bazı yanlışların yapılmış olduğu ikrar edilir. Pislik geçmişe hasredilmek suretiyle de düzen temizlenmiş olarak yoluna devam eder. Peki, hani sorumlular? Hesap vermesi gerekenler nerede? İşin bu yanı karıştırılmamalıdır, çünkü altından ne çıkacağı da, kimlerin bu işin altında kalacağı da belli olmaz.\nUnutulmamalıdır ki, Susurluk rezaletinin ardından devlet adına hazırlanan raporda bugün RTÜK Başkanlığı koltuğunda oturan Kutlu Savaş adlı zat bir takım faili meçhul cinayetlerle ilgili olarak 'devlet ciddiyetine yakışmayan cinayetler' tanımlaması yapabilmiştir. Cinayetlerin devlet ciddiyetine yakışan ve yakışmayan şeklinde resmen tasnif edilebildiği bu düzende hukuk dışı uygulamaların düne ait olaylar şeklinde değerlendirilmesi aldatmacadır.\nZaten hukuksuzluk temelinde inşa edilmiş bir düzenin değişebilirliği İnandırıcı da değildir. Yok konsept değişmiş de, buna bağlı olarak devlet kendine çeki düzen vermişmiş! Hem cumhuriyetin kuruluşundan itibaren orduya devletin ideolojik ve siyasi sürekliliği misyonunu yükleyeceksiniz. Hem de bir taraftan 12 Eylül'ü alabildiğine eleştirip, bir taraftan da 28 Şubat'a övgüler düzeceksiniz. Bu açıkça tutarsızlık ve mantık sefaletidir.\nKonsept niçin değişir, ya da değiştirilmeye ihtiyaç duyulur? Çünkü şartlar değişmiştir, Demek ki yarınlarda tekrardan bir konjonktür değişikliği söz konusu olduğunda aynı şekilde konsept de değişecek ve geçmişte kaldığı sanılan uygulamalar yeniden sökün edecektir. Yani göz önünde bulundurulması gereken husus konjonktür değişikliklerine bağlı olarak düzenin çeteci kimliğinin ve çetelerle içiçeliğinin ön plana çıkmaya hazır oluşudur. Kaldı ki temelde hiç bir şeyin değiştiği falan da söz konusu değildir. Düzen dün ne yapıyorsa, belki biraz daha düşük bir yoğunlukla ve farklı elemanlarla bugün de aynen sürdürmektedir.\nDevletin desteği, en azından göz yumması neticesinde büyüyüp azmanlaşan bir çetenin bugün artık varlığına ihtiyaç kalmaması ve giderek tehlikeye dönüşmesi karşısında alınan tavır geleneksel kirli siyasetin güncel tezahürüdür. Kullanılan eskiyince ya da aşırı kirlenince atılır. Bu arada bizatihi atılma işlemi de kullanım mantığına hizmet eder tarzda gerçekleştirilmekte; cinayetlerin açığa çıkartılması, çıkartılmak zorunda kalması vesile edilerek İslami kimlik bütünüyle karalanmakta, topyekün müslüman kamuoyu suçlu gösterilmek istenmektedir.\nMüslümanlar Suçlu Değil, Mağdurdur!\nBu çetenin eylemlerinin faturasını müslümanlara çıkartmak kelimenin tam manasıyla yavuz hırsızlıktır. Müslümanlar bizatihi bu eylemlerin mağdurlarıdır. Nitekim sözde İslam adına gerçekleştirilen kabarık eylem listesine bakıldığında düzene yönelik hiç bir şey görülmemekte, buna karşılık çevresinde İslami kimliğiyle tebarüz etmiş, değişik zeminler ve oluşumlar içinde İslam'ın yaşanılır kılınması uğrunda fiili bir çaba içinde bulunan sayısız müslümanın bu çetenin saldırılarına muhatap oldukları görülmektedir. Yapılan gerçek anlamda muhalif temizliğidir. Ve buna zemin hazırlayan düzenin sorumluları ve sözcüleri kalkıp bir de müslümanları suçlamakta, bu çeteye karşı sessiz kalmakla eleştirmektedirler.\nYapılan edilenlerin ne İslam'la, ne de müslümanlarla alakasının olmadığı gayet net olarak görülüyor. Bu adamların yaptıkları İslam'a da, müslümanlara da hiçbir yarar getirmemiş, bilakis her yönüyle zarar vermiştir. Ama bu yapılanlardan elbette faydalanan vardır. Müslümanlara külliyen zarar veren bütün bu işler düzene fayda sağlamıştır. Öyleyse hesap vermesi gereken de müslümanlar değil, düzen olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}