{
  "id": "fa01811a-4d10-40b6-b48c-f0c808d9da0d",
  "title": "Özbekistan: Emperyalizmin Yeni Zulüm Sahası",
  "author": "Bülent Şahin Erdeğer",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/ozbekistan-emperyalizmin-yeni-zulum-sahasi-2845yy.htm",
  "content": "Özel olarak Özbekistan'ı konu etmemizin birinci sebebi, Özbekistan'ın Orta Asya'da emperyalizmin halen bastıramadığı en canlı İslami direniş merkezi konumunda olması, beraberinde ülkenin ABD ve İsrail'in Orta Asya'ya açılmasında bulunduğu kilit jeopolitik konumdur.\nÖzbekistan, Kazakistan gibi diğer Orta Asya ülkelerine nazaran medrese çalışmalarıyla süregelen İslami kökleri ve tarihsel bağları güçlü bir ülkedir. ABD ve müttefikleri hem Orta Asya'da etkin olmak hem de İran'ı kuzeyden kuşatmak amacıyla Özbekistan'ı birinci dereceden önemsemektedirler.\nÖzbekistan'da Kerimov Diktatörlüğü\nÖzbekistan'da faaliyet gösteren başlıca muhalif kesim aynı zamanda İslami yönelimin adresi konumunda da olan Rahmetullah Allame tarafından kurulan Muhammed Tahir Halilullah önderliğindeki İslami Uyanış Hareketi (Nahdatu'l-İslami) ve Hizbu't-Tahrir örgütüdür. Diğer muhalif oluşumları ise Türk-İslam sentezini savunan Muhammed Salih liderliğindeki Özbekistan ERK Demokratik Partisi, F. Gülen cemaati ve selefi gruplar oluşturmaktadır.\n1\nAncak Hizbu't-Tahrir, Nahdatu'l-İslami ve ERK dışında ciddi bir muhalefetten söz etmek mümkün değildir. Tüm bu oluşumlar bağımsızlıktan bu yana halen iktidarda olan Kerimov yönetimince terörist kabul edilmektedirler.\nRusların Özbekistan'a yerleştirdiği dönme, Yahudi bir ailenin mensubu olan İshak Kerimov 16 Şubat 2000 de başşehir Taşkent'in beş ayrı yerinde çok sıkı bir koruma olmasına rağmen bir tezgah olarak hazırlanan, patlayan bombaları bahane ederek üç ay içinde 4 binden fazla muhalifi tutuklamış, Stalin devri mahkemelerini ya da İstiklal mahkemelerini hatırlatırcasına 'üç dakikalık duruşmalarla' çoğunluğunu İslami kişiliklerin oluşturduğu muhalifleri cezalandırmıştır.\n2\nSerderya bölgesindeki Culistan şehrinde yapılan halka kapalı mahkemelerde hiç bir delile dayanmadan Hizbu't Tahrir mensubu Alim Nasırov Hafızullah'a 20 yıl Seyyid Cemal'e 18 yıl Selahaddin Zeynelabidin, Muhammed Ferhud ve Vali Hoca'ya 17'şer sene ve diğer müslümanlar'a da 10 ar sene ceza verilmiştir.\n3\nYine 32 yaşındaki Enocamov Osman isimli sakat bir müslüman İşkencede şehid edilmiştir.\n4\nKerimov yönetimi emperyalistlerden aldığı cesaretle gün geçtikçe faşist baskılarını halk ve muhalifler üzerinde arttırmaktadır. Öyle ki Hokanda ve Margelan şehirlerinde bir ay önce doğum yapmış kadınlar hapse atılmış, sokakta tesettürlü dolaşmak suç unsuru sayılmaya başlanmıştır. 24-4-1999 da Ömer Aliyev Hasan Erkinoviç isimli genç, işkence sonucu Şehid edilmiş ve kendisinin korkudan öldüğü açıklanmıştır. Son olarak İnsan Hakları örgütü Human Rights Watch tarafından yapılan çağrıda, Özbekistan'da insan hakları ihlallerinin had safhaya ulaştığı belirtilmiştir. Muhalif Özbek yazar Mehmed Ali Mahmud'un da hapiste işkence gördüğünü ve hayati tehlike içinde olduğunu belirten örgüt yazarın kardeşi ile birlikte ölüm kamplarından birinde olduğunu, hayatından endişe duyulduğunu belirtmiştir.\nKerimov'un Laiklik politikaları ve Emperyalizm Bağlantıları\nKerimov, İslami yönelişin fikirsel planda önüne geçememesinden sonra bir kültürel dönüşüm projesi arayışına girmiş, ve Özbekistan için yeni bir Kemalizm ülküsü oluşturmaya çalışmaktadır. Ne var ki Kerimov'un yaratmaya çalıştığı bu yeni ulus devletin laik ideolojisi, Türkiye Cumhuriyetinin Orta Asya'yı da kapsayan Türk Dünyası politikalarının aksine \"Kendini Türk saymayan özgün bir Özbek ulusu\" projesini içermektedir. Bu sebeple 1994 yılından itibaren Özbekistan basınında yer alan \"Özbekler Türk olmayıp sadece Türkçe konuşan ayrı bir halktır\" propagandası çok yoğun olarak işlenmeye başlanmıştır. 1996 yılında Almanya'ya yaptığı ziyarette Bundestag'da yaptığı konuşmada Kerimov, \"Dedemiz Emir Timur Osmanlıyı yenerek Avrupa'yı Türklerden kurtardı\" diyerek Özbek ulusunun farklılığını vurgulamıştır.\n5\nKerimov böylelikle hem ABD'yi hem de Rusya'yı dengeleyen bir ulus diktatörlük peşindedir. Bu sebepten dolayı Özbekistan Yunanistan ile Askeri ittifak anlaşmaları imzalamıştır. Verdiği bir mülakatta tüm batılı felsefi eserlerin Özbekçeye çevrilmesi zaruretine dikkat çekmiştir.\n6\nAynı zamanda bütün bu Batılılaşma çabalarına rağmen Kerimov, İslami yönelişe karşın sistemli batılı ve laik bir Özbek ulus ideolojisi hazırlayamadıklarını da itiraf etmektedir.\n7\nBuna karşın Türkiye'deki MGK uygulamalarını anımsatan bir militan Laiklik baskısı, toplum hayatında kendini hissettirmektedir. Kerimov, binlerce cami, Kuran'ı Kerim ve Arapça okutan İslami Üniversiteleri kapatmış, bu kurumların binalarını depolara, müzelere ve askeri karargahlara çevirmiştir. Orta Asya'nın en büyük Üniversitesi sayılan El-İmam El-Asem Üniversitesini de kapatmıştır.\nKerimov, son olarak kendi danışmanlarıyla toplantı yapmadan önce kendisini ziyaret eden CIA sorumlusu Ceorge Tanit ile Taşkent'te gizli bir görüşme yapmıştır. Bilindiği üzere CIA Sorumlusu Tanit, 26-27 Mart 2000de Gürcistan ve Kazakistan'ı da açık bir şekilde ziyaret etmiş, ABD'nin bölgede çıkarlarına engel olan tüm muhalif odaklara karşı yürüttüğü kampanya nedeniyle Taşkent'te iki taraf arasında görüşmeler yoğunluk kazanmıştır. Bu ziyaret, CIA Rusya ve BDT Bölüm Başkanı Steven'in raporuna binaen gerçekleşmiştir. Bölüm başkanı Steven raporunda şu tespiti yapmaktadır: \"Orta Asya Müslüman Teröristler yüzünden tehlikeyle karşı karşıyadır.\" Ayrıca ABD dışişleri Bakanı Madeline Albright Özbekistan'daki İslami yönelişin önüne geçmesi ve özel askeri birlikler kurması için Kerimov'a 10 milyon Dolar kaynak ayrılacağına söz vermiştir. Albright, keskin baskıların İslamcılığı güçlendireceğine dikkat çekerek mücadele yöntemleri için Kerimov'u 2001 Haziranında Washington'da yapılacak olan Terörizmle Mücadele Konferansına çağırmıştır.\nBunun yanında Özbekistan, Kırgızistan ve Tacikistan yönetimleriyle beraber İslami hareketlere karşı ortak mücadele amacıyla ortak anti-terör merkezi kurulacağını bildirmiştir.\n8\nEmperyalizmin güdümündeki yönetimlerin din işlerinden sorumlu memurları ise Saraybosna'da yapılan \"4. Avrasya İslam Şurası\"nda, İran İslam Cumhuriyeti'nin başta Özbekistan olmak üzere Orta Asya'daki İslami hareketlere verdiği desteği kınayan bir açıklama yapmışlardır.\n9\nHalen Cezayir'de, Tunus'ta, Türkiye ve Mısır'da İslami yükselişe karşı uygulanan politikaların bir benzeri yaşanmaktadır Özbekistan'da. İslami hareketler, bir yandan ABD emperyalizmiyle, diğer yandan Rusya ve Çin emperyalizmiyle mücadele etmek zorunda kalmaktadırlar.\n10\nBütün bu gelişmelere rağmen silahlı İslami muhalefetin, Özbekistan'daki katı yönetime karşı savaşan bir grup olmaktan ziyade, Orta Asya'daki baskıcı yönetimlerde bunalan insanlar için bir umut olmaya doğru gidiyor olması ve bu insanları bünyesinde barındıran ortak bir cepheye evrilmesi bir olumluluk olarak değerlendirilmektedir.\n11\nDipnotlar\n1- Haksöz, sayı: 62, Muhammed Tahir ile Röportaj, s. 28.\n2- \"Özbekistan'daki Trajedi\" Muhammed Salih, 15-7-1999 www.uzbekistanerk.org/Turkish.html\n3- \"Özbekistan'daki Yönetim Azgın ve Cani Bir Cuntadır\" Hizbu't Tahrir Bildirisi 24-3-2000 www.hizb-ul tahrir.org\n4- A.g.b.\n5- ERK Gazetesi 01 -01 - 1999 No: 1 26\n6- Vidokor Gazetesi 8-6-2000\n7- Özbekistan Genel İstişare Toplantısı 06-04-2000\n8- Zaman Gazetesi, 16-08-2000,\n9- Yalçın Bayer, Hürriyet Gazetesi, 27-07-2000\n10- Haksöz, Sayı: 113, s. 46.\n11- İbrahim Karagül, Yeni Şafak gazetesi, 23.8.2000",
  "crawled_at": "2025-06-02T10:26:33.995943"
}