{
  "id": "8db7fc87-80d9-4ad0-a521-a7a635cedcfa",
  "title": "Özlem...",
  "author": "Yılmaz Çakır",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/ozlem-2734yy.htm",
  "content": "Her sabah olduğu gibi bu sabah da evden aceleyle çıkmış; baharın körpe yeşili ile boyanmış ağaçların, iki koldan sardığı yolu koşar adım inmişti.\nOtobüs durağına vardığında caddenin kenarlarısıra dizilen dükkanların çoğunun kepenkleri paslı bir gürültüyle yeni açılıyordu.\nGenelde sabahın bu saatlerinde durakta bekleşen fazla kimse olmazdı. Oysa bu sabah durak kalabalık bile sayılabilirdi. Bir kısmı şık ve bakımlı, hangi filmin, hangi dizinin oyuncularının mağrurane ciddiyetlerini taklit ettikleri bilinmez bir soğuklukta yolu gözlerken; diğer bir kısmı da sabah mahmurluğu ile alay edercesine koyu bir futbol muhabbetine girişmişlerdi.\nUykusuz gözlerini kırpıştırıp, yorgun ve keyifsizce etrafına bakındı. Sonra yandaki büfeye yöneldi. Selamını isteksizce alan büfeci çocuk, verdiği paranın üstünü denkleştirmeye çalışıyordu.\nGazeteyi eline aldığında, okumak için hiç bir istek hissetmediğini fark etti. Katladı ve koltuğunun altına koydu.\nOtobüse bindiğinde yer bulup oturmanın keyfi, üzerindeki bedbinliği silkelemeye başlamıştı.\nGazeteyi açtığında daha birinci sayfada \"Haydi Aslanlar\" yazısının bir futbol takımı için, koca koca puntolarla dizildiğini görünce hayret etmekten kendini alamadı. Demek \"bizimkiler\"de kapılmışlardı rüzgara...\nYeni gelmeye yüz tutan keyfini kaçırmamak için yol boyunca gazete okumaktan vazgeçse daha iyi olacaktı. Bu düşünceler içinde gazeteyi katlarken, gözü sol alt köşede, küçücük dizilmiş \"Kutlu Doğum Haftası\" yazısına takıldı. Okuyup bitirdiğinde sevinç mi, hüzün mü olduğunu ayırdedemediği duyguların med-cezirine tutulmuştu yüreği.\nŞaşkınlık içinde, hayıflanarak; \"Demek bugün Peygamberin doğum günü ha!\" diye belli belirsiz mırıldandı...\nPeygamberle ilgili anların, anıların bu denli yavan, sığ ve sıradan karşılanmasına anlam veremiyordu...\nSuçluluk ve kızgınlık karışımı duyguların fırtınasına yakalanan gönlü tutunacak bir dal da bulamadı...\nArtık ilk zamanki yorgunluğu da, yeni teşrif eden keyfi de, sabah hızlıca yürüdüğü yollar da, otobüs de, yolcular da, silinmişti zihninden...\nKendisini mavi bir sessizliğin, derin bir sükûnetin kıyısında, uçmakta olan martılara bakarken bulduğunda; otobüsten indiğini ve ayaklarının bedenini az ötedeki denizin kenarına sürüklediğini hatırladı.\nNeden sonra dönüp etrafına göz gezdirmeye başladığında, \"bu güne İlişkin\" bir afiş, bir haber, ne bileyim bir işaret aradı bir müddet.\nBelediyenin bilmem kimin konserini duyuran pankartlarından, reklam ve ilan afişlerinden başka bir şey çarpmadı gözüne. Bir de dinlisi, dinsiziyle birinci sayfadan futbol fanatizmini bayraklaştıran gazeteler...\nEn çok da 'müslümanım' diyenlerin ilgisizlikleri, vurdum duymazlıkları yaralamıştı benliğini.\nArtık, geceki rüzgarın ağaç dallarından koparttığı yaprakların üstünde yüzdüğü küçük\nsu birikintilerine bastığını bile fark etmiyordu...\n***\nYanına sokulan küçük satıcı çocuğun, adının Muhammed olduğunu öğrendiğinde ise, hüznüne bir teselli sunulmuş gibi sevindi.\nAz sonra çocuk, alışık olmadığı bir cömertlik ve sevecenlikle karşılaşmanın şaşkınlığı üzerinde; adından da pek memnun, gözden kaybolurken, yağmur çiseliyordu...\nÇocuğun arkasından öylece kalakalmıştı...\nSevgiyle, umutla ve de özlemle uzaklara baktı...\nŞimdi yağmur bütün şiddetiyle yağıyordu, Sokaklar yollar köprüler ama en çok da yanakları ıslaktı...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}