{
  "id": "d0cf004a-f7db-4d10-88eb-d1ae8b4352c6",
  "title": "Bizim İskele'nin Sancağı",
  "author": "Mustafa Bahadır",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/bizim-iskelenin-sancagi-2706yy.htm",
  "content": "Tıpkı Kanal 7'nin ilk açıldığı günlerde olduğu gibi, \"İskete Sancak\"ın ilk yayına başladığı anlarda aynı heyecan duygusu kaplamıştı İslami camiayı.\nÖzallı yılların fırtınalı büyüme(!) atmosferi içinde mantar gibi biten özel tv kanallarının, çok süre geçmeden yayına sokulan ve hatta (popüler kültürün tüm baskısına rağmen) birçoğunu sollayan \"dindar\" kanallardan, bugüne dek pek azı ayakta kalmayı becerebildi. 'Ayakta kalmak' deyimi her ne kadar göreli bir durumu ifade etse de, kastettiğimiz şey az çok anlaşılmakta.\nSadece 28 Şubat'ın yarattığı baskı ortamında değil, liberal rüzgarların yel değirmeni olma zorunluluğunun dayattığı rekabet ve savaş ortamında da, \"duruş\"unu nisbi de olsa koruyabilenierin sayısı bir-ikiyi geçmiyordu. Mesela TGRT'nin rotasını tamamen kartelle aynı potada eritmesi (hatta onu sollaması)nın miladını 28 Şubat olarak ortaya koymak, 28 Şubatçılara bile haksızlık olarak algılanabilir.\nNitekim bunlardan biri olma özelliğini halen koruyan; 28 Şubat tehditlerini yayın politikalarına kısmi olarak yansıtmak zorunda kalsa da(konjonktür icabı kimi zaman başörtüsü konusundaki protestoları es geçmek, ya da on'ar saniyelik görüntülerle geçiştirmek vb. gibi) akademik ve seviyeli kaygılarla, halkın İslami hassasiyetlerine tercüman olmak arasındaki hassas çizgiyi korumaya çalışan Kanal 7'ye ve kitlelerin zihninde onunla özdeşleşmiş olan Ahmet Hakan Coşkun'a, bir ilki temsil etmesi ve bir misyonu yüklenmiş olması hasebiyle projeksiyon tutmakta fayda var.\nİskele Sancak'ın ilk başladığı günlerden bugüne oldukça yoğun bir izlenme potansiyeline sahip olduğu herkesin malumu. Tıpkı Ali Kırca'nın \"Siyaset Meydanı\" ya da Hulki Cevizoğlu'nun \"Ceviz Kabuğu\" gibi. Nitekim Ahmet Hakan da yalnızca kendisine tanınan fırsatlardan yararlanarak değil, aynı zamanda hitabet gücü ve zekasıyla da, görevinin hakkını yerine getirmeye çalışarak, \"dindar\" kesimdeki bu boşluğu bir biçimde doldurmaya çalıştı.\nBugüne dek ekranlardan savcı edasıyla sorular soran seküler kafalı, ülkesinin sosyo-kültürel yapısına yabancı şahsiyetlerin, şakaklarımızı ağrıtan, dişlerimizi sıktırtan, tavırları karşısında adeta bir alternatif duruşu ifade etmeye çalıştı.\nAhmet Hakan bir ilkti ve görevini ifa ederken aynı zamanda bu işin inceliklerini öğreniyor, öğrenirken de tecrübeleniyordu. O konuşurken kitleler onunla özdeşlik kuruyor; stresten uzak bir monologun muhatabı oluyorlardı. \"Bizim çocuk\"un kırdığı potlar affediliyor, kafamıza yatmayan yorumlar yaptığında, sitemlerimizi hoş karşılayacağını bildiğimiz bir kimlik taşıyordu.\nAncak Ahmet Hakan'ın tecrübelenme ve profesyonelleşme sürecinin 28 Şubat'a rast gelmesi de bir talihsizliği ifade ediyordu.\nBu noktada sadece 28 Şubat'ı günah keçisi ilan etmek pek doğru bir yaklaşım değil aslında. Nitekim, piyasa tecrübesi, bünyesinde aynı zamanda piyasanın dayattığı kurallara doğru evrilme tehlikesini de pek ala barındırabilmekte. Buna direnebilmek ise ancak ve ancak belli bir alt yapı ve birikimin müdavimi olmakla mümkün olabiliyor. Eğer böyle olmasaydı nice marksizm artıkları liberal nutuklar atmaz, hatta liberal ahlaksızlıkla-diktatoryal eğilimleri meczetmede bu derece baskın bir konum elde edemezlerdi.\nYani konu yalnızca medyatik olmak, tecrübelenmek, piyasanın kurallarına doğru evrilmek meselesi değil; aynı zamanda belirli bir ideoloji ve o ideolojinin dayattığı kimliği layıkınca savunup yaşayabilecek bir alt yapıya da sahip olabilmek.\nEngin Ardıç'ın ne derece samimi bir eski solcu olduğunu, bugün marksistleri alaya alan, hatta hakaret dolu tespitlerinde gözlemlemek mümkün. Hakeza Ali Kırca'nın Mao'culuğu da -12 Eylül ve 28 Şubat eksenlerinde- en ufak bir değeri dahi bu günlere taşıyamayan bir Maoculuk olduğunu gözler önüne sermekte. Halbuki, Ahmet Hakan'ın programına davet ettiği bir Vedat Türkali'nin tecrübelenme süreçlerine ve fırtınalı bir yaşama rağmen, o fırtınaları atlatabilme ve davasında ısrarlı olmanın bir sembolü olarak 82 yaşına merdiven dayamasını bilmişti. Hulki Cevizoğlu'nun konuk ettiği Mihri Belli de ondan aşağı kalmamış ve eski bir çınar edasıyla dimdik bir duruşun ömür boyu korunabileceğini bizlere göstermişti.\nYine Ahmet Hakan'ın konuklarından biri olan Şule Yüksel Şenler de, hayatı boyunca geçirdiği ağır sınavlara rağmen ayakta kalabilmesini inancına, samimiyetine ve davaya olan aşkına bağlıyordu. İster sürecin içinde olsunlar, isterse dışında düşünce ve inançta sebat, sürece dahil olup bir oraya bir buraya savrulmaktan daha efdal gibi görünür çoğu zaman.\nBu arada sırası gelmişken tam da bu noktada Ahmet Hakan'ı tebrik etmek gerekiyor. Gerek Vedat Türkali, gerekse Şule Yüksel Şenler'in, unutulmuş samimiyetlerin ve davaya bağlılıkların birer timsali olarak İskele Sancak'a konuk edilmeleri önemli bir duyarlılık ve basan olarak addedilmeli.\nAncak Ahmet Hakan ve İskele Sancak'ın emektarlarının, konuk seçiminde gösterdikleri başarıyı, konuklara yöneltilen sorularda gösteremedikleri gözlerden kaçmayan bir gerçeklik.\nBu, sadece sorulan soruların zayıflığı ile değil; aynı zamanda belli bir perspektifin ürünü olmasıyla alakalı. Mesela İskete Sancak ekibinin iki tip soru çerçevesi ürettikleri, bunlardan birinin \"magazinel\", diğerinin de \"yerlici\" olduğunu söylersek fazla yanılmış olur muyuz acaba?\nEğer konuk İslami kesime uzaksa ve ideolojik bir kimlik taşıyorsa, ona yöneltilecek sorular da \"yerli\" bir duruşa ne kadar yakın olup olmadığı ekseninde seyretmekte. Bu ise, ekibin perspektifini ve İslam nokta-i nazarından bakış açısını açık etmekte. Yani eğer konuğunuz bir marksistse, ona yönelteceğiniz sorular, mesela \"halkla niye bütünleşemediniz?\", \"bu halkın değerlerine şu anda nasıl bakıyorsunuz?\" vb. türden sorular olmakta. Her konuğa hem magazinel, hem de \"yerlici/bu toprakçı\" sorular sormak artık İskele Sancak'ın vazgeçilmez iki öğesi haline geldi.\nBunun dışında Ahmet Hakan'da iki eğilim göze çarpmakta. Biri İslami kesime, diğeri ise demokrat kesime dönük iki ayrı tavırdan bahsetmek gerekiyor.\nAhmet Hakan'ın gerek haber bültenlerinde, gerekse İskele Sancak'ta sergilediği bu iki tutumu iki basit kelimeyle ifade edelim önce. Biri kompleksif, diğeri kabalığa da varabilen ekabirlik içeren bu iki tavrı besleyen etmenleri ise biraz irdeleyelim.\nİslami kesimden muhataplarına karşı, söz kesen, yukarıdan bakan, az zaman tanıyan, fazla konuşturmak istemeyen tavırla; demokrat kimliğe sahip insanlara karşı uygulanan hoşgörülü, sevecen, suskun, söz kesmeyen tavır, aslında zannımızca sahip olunan kimliği sindirememişlikle yakından alakalı. Mesela yıllarca kartelle birlikte çalışmış ve oradan nemalanmış ama ardından şutlanınca demokratlığını hatırlamış olan birine karşı uyanan hayranlık, 28 Şubat mağdurları söz konusu olduğunda yerini bir kabalığa ve saygısızlığa bırakabiliyor. Örneğin Vedat Türkali söz konusu olduğunda serdedilen yumuşak huyluluk (ki hep böyle olunmalı) ve suyuna gitmeye çalışma ya da ayrılıkları fazla kaşımama tavrı; Yusuf İslam söz konusu olduğunda adamın İslam anlayışını özde değil de, satıhta kalmış meseleler üzerinden tartışmayı beraberinde getirebiliyor.\nBu tutumun bir istisnası, Prof. Hayrettin Karaman ve Prof. Mehmet Aydın'ın birlikte katıldıkları programı istisna kabul edersek, Yaşar Nuri Öztürk'te söz konusu oldu. Ahmet Hakan, belki de akıl hocalarının da etkisiyle, Yaşar Nuri'ye sorulabilecek pek çok soruyu atladı ve hatta kendisine anlamlı sorular sorabilecek kişiler de unutuldu(!)\nAslında, Kanal 7 çizgisini ve Ahmet Hakan vakıasını Türkiye coğrafyasında yaşanan son on yıldan bağımsız değerlendirebilmek de oldukça güç. İslam adına ve konjonktür hesabına esen rüzgarlar ister istemez alt yapı ve kimlik zaafı yaşayan bir nesli derinden etkiledi. Tevhidi uyanışın 1979 sonrası siyasal ve toplumsal alanda yarattığı etki, özellikle 9O'lı yıllarla birlikte yine bizzat içeriden çabalarla zaafa uğratılmak istendi, Bu süreç, afaki ya da bilinçli, bu şekilde gelişti/yönlendirildi, \"Siyasal İslam bitti\", \"Sivil toplum\", \"Çoğulculuk\", \"Birarada yaşama projeleri bağlamında Medine vesikası\" ve hemen ardından keşfedilen \"demokratlık\", bu süreci yoğun biçimde etkiledi.\nAhmet Hakan da bu jenerasyonun bir ürünü olarak sahnedeki yerini aldı. İlahiyat okumuştu; edebiyata ilgisi vardı; okuma ve düşünme eylemliliklerini sürdürmeye ve kendini yetiştirmeye devam ediyordu. 80'li yılların genç müslüman neslin pek çoğunda bu özellikler mevcuttu. Bu yeteneklerini zaman zaman ekranlara da başarıyla taşıyordu. Ancak aynı neslin, özellikle 28 Şubat'ın da üzerine tuz biber ektiği bir İskeleye doğru yanaşmakta olduğu da gözlenmekteydi. Bu, demokrasi iskelesiydi ve kimi zaman demokrat kimlikle ön plana çıkmak, İslami kimliğe vurgular yapmaktan daha efdal bir hal alabiliyordu. Nitekim son dönemlerde bunun sloganı; \"Müslümanlığımız zaten içrek, demokrasi vurgumuz güçlenmeli\" oldu ki, siyasi zeminini de utangaç bir kavram olan 'sivil itaatsizlik' oluşturdu. Bu tutum, itaatsizlikten itaate doğru evrilir mi o bilinmez ama, demokratlığın oldukça yaygın bir üst kimlik haline geldiği de bir gerçekti. İslam motiflerindense, demokratik motiflerin ön plana çıkması; İslami vurgulardansa \"insani\" temalara vurgu yapılması; propagandif sanat-şiir-edebiyattansa, şiir için şiir, sanat için sanatla uğraşılması, evrensellik, insani olanın ilahi olana zaten yönlendireceği temaları ve elbette en sonunda da \"Kur'an'ın da pek çok okuma/anlama biçiminin\" olabileceği keşiflerine kadar varan bir yolculuktu bu.\nAhmet Hakan'ın, Yusuf İslam'a hitaben, \"Size baktığım zaman, sanki kendi anlayışınızı bana empoze ediyormuşsunuz gibi geliyor; oysa İslam'ın tek bir okuma biçimi yok\" anlamına gelen yaklaşımı da kültürel farklılıklardan ziyade, görelilik tartışmalarının yarattığı ortamın ürünü olduğu işaretlerini taşıyordu adeta. Yine hakeza, bu topraklar edebiyatı ve anadoluculuk üzerine bina edilen, ya da o tarafa meyleden sorular ve tartışma konuları da, son elli yılın birikimlerini aşamamanın ve entelektüel tarzda yeniden üretilmesinin bir sonucu olarak İskele Sancak'ta kendisine bir liman buluyor. Oysa bu anlamda, nasıl ki \"bizden olmayanların programlarındaki perspektifler ve yanlı tavır ya da yanılgılar tartışma konumuz olabiliyorsa, İskele Sancak'ın bizzat kendisi de \"bizden\" ve \"içeriden\" eleştirilerle hangi temel üzerinde hareket ettiği; hangi okuma biçimi(!) ya da sosyo-politik ve kültürel yorumlardan hareketle konulan irdelediği tartışılmalı. Ve başta Ahmet Hakan olmak üzere, programa emeği geçenler bu eleştirilerden hareketle daha kaliteli ürünler ortaya koyabilmeliler. Çünkü gönül bunu istiyor ve arzuluyor.\nBizim İskelenin sancağı, eksik ve zaaflarını giderip daha sahih ve daha net olmalı değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}