{
  "id": "55330eba-3981-46e9-98c4-e23b96172ebc",
  "title": "Türkiye’de Cezaevi Sorunu",
  "author": "Mehmet Bekaroğlu",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/turkiyede-cezaevi-sorunu-2811yy.htm",
  "content": "TBMM İnsan Hakları Komisyonu Üyesi\nTürk cezaevlerinde iki problem var: Güvenlik ve insan hakları. Bir insan herhangi bir suç işlemişse, o cezanın gerektirdiği kadar elbette kısıtlanacak. Ama onu insan olmasından doğan haklardan mahrum edemezsiniz. Beslenme, paylaşma, okuma, hastalandığında tedavi görme, savunma hakkı dolayısıyla avukatlarıyla görüşme, yakınlarıyla görüşme, açık havaya çıkma gibi. Devlet ya da bakanlık çıplak anlamıyla güvenlik açısından olaya bakıyor. Ceza almış insanların kaçmasını önlemek ve dışarıdaki örgütüyle yine suç işlemek amacıyla ilişkileri devam ediyorsa bunları önlemek anlaşılmalıdır güvenlikten ama, daha da öteye gidiliyor ve muhalifliğini tamamen ortadan kaldırmaya, düşünce olarak da kendini geliştirmesini engellemeye vardırılıyor iş. O insanın zararlı bir düşüncesi var diye düşünüyorsanız, kendisini geliştirmesini engellemek için, örneğin okuyacağı kitaplara kısıtlama getiriyorsunuz. Normalde dışarıda herkesin alıp okuduğu kitapları, dergileri içeri sokmuyorsunuz. 12 Eylül döneminde sıkça olduğu gibi bırakın düşüncelerini, duygularına kadar uzanıyorsunuz. Bu güvenlik endişesi ya da paranoyası, içerde, suçu ne olursa olsun, hangi örgütten olursa olsun, o insanın psikolojik bütünlüğünü bozmaya kadar uzanıyor...\nBiz Sincan'daki cezaevinin inşaatını gezdik, iki tip oda var. Bir kısmı tek kişilik 3x4, 12 metrekare civarında bir hücre, yine bir o kadar havalandırması olan mekanlardan oluşuyor. Tuvaleti içinde ve dar bir koridora açılıyor; diğer bölümlerden ve diğer kişilerden tamamen ayrı. Diğer tipte de daha büyük, üç kişilik 25 metrekare hücreler var, oda diyorlar, bu odaların yine ya bu kadar ya daha küçük bir havalandırması var. Bunlar iki kal; alt katta oturma odası, mutlak, tuvalet, üstte de üç tane yatağın konduğu bir yer var. Bu kısmen kabul edilebilir bir şey, en azından üç kişi ile ilişki içinde ve biraz daha geniş bir havalandırması var. Ama bunların da diğer bölümlerle görüşmeleri lalan mümkün değil...\nBakanlığın bir iddiası da \"AB'ye giriyoruz, Avrupa'da da cezaevleri oda sistemine göredir.\" Doğru, öyledir. Onları zaten kültürleri gereği iki kişi aynı odada kolay kolay yatıramazsınız. Ama bizim kültürümüzde insanlar paylaşmaya yatkındır, yalnız kalmaya katlanamaz. Ayrıca AB ülkelerindeki sistemde eğer kişi özel bir ceza almamışsa, ki bu da ancak belli zamanlar için olabilir, gününün büyük bir kısmında cezaevinin gerçekten çok iyi düzenlenmiş ortak mekanlarında, yemekte, sporda, yürüyüşte, atölyelerde birlikte olur. Yani neredeyse sadece yatmak, ya da dinlenmek için odasına çekilir. Ben cezaevlerinde çalışmış bir psikiyatri uzmanı olarak biliyorum, öyle ortak mekanlarda personel maç yapar, başka türlü kullanılmaz. Yan açık cezaevlerinde bile bu iş yurtlan çok sağlıklı çalışmıyor... Bakanlık önce F tiplerini 7 - 8 tane odanın ortak alanlara açıldığı mekanlar seklinde tanıtmıştı ve buradan hareketle de bazı kuruluşlar, örneğin barolar birliği bunların çok ideal yerler olduğunu söylemişti, biz de öyle düşünüyorduk. Ama bunlar öyle ortak mekanlara talan değil daracık koridorlara açılıyor. Gündüz ortak mekanlarda yaşamak akşam da odaya geçmek biçiminde düzenlenmemiş bu cezaevleri...\"\nAktüel Dergisi, 11.05.2000, Röp: Defne Asal",
  "crawled_at": "2025-06-02T10:26:33.995943"
}