{
  "id": "b8e84823-8a49-4b5a-9227-f1f7047d7cd6",
  "title": "Eğitim Politikaları Öğrenciyi de Öğretmeni de Eziyor",
  "author": "Ercüment Ersoy",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/egitim-politikalari-ogrenciyi-de-ogretmeni-de-eziyor-2685yy.htm",
  "content": "AB'ye giriş sürecini yaşayan Türkiye'de tüm kurumlar düzeyinde bir değişim yaşanmaktadır. Ekonomi ve kültür politikalarından, eğitim sisteminin yapısına kadar birçok alanda yaşanan sistem içi tartışma ve gerginlik dışa yansımaktadır. Bu değişim sürecinin yönünü tespit ve alınacak olan tavır, bir evrimi yaşayan sisteme alternatif oluşumlar için daha da önem kazanmaktadır. Biz bu değişim sürecinde projektörlerimizi daha çok eğitim kurumu özeline tutmaya çalışacağız.\nMevcut eğitim sisteminin ve anlayışının bir dizi sorunun kaynağı olduğu, bu çökmüş tabloyla AB'ye girişin mümkün olamayacağı, acilen köklü reformlara ihtiyaç duyulduğu, eğitimle ilgilenen çevrelerce yoğun bir şekilde gündemleştiriliyor. Nitelikli nesiller yetiştirmek için ideolojik kalıpçılıktan, şablonik değerlendirmelerden kurtulunması gerektiğini söyleyen bu kişi ve çevreler liberal, çoğulcu bir perspektifle eğitim kurumlarının dönüşüme tabi tutulması gerektiğini belirtiyorlar. Zira ancak bu şekilde genç kuşak sistemce kuşatılabilir. Çünkü verilenler, öncelikle mantıklı ve tutarlı olmalı ve sorulan sorulara ikna edici cevaplar üretilmelidir.\nBu tez tektipçi, tahakkümcü, tasfiyeci düşünceye sahip sistem çevrelerince pek hoş karşılanmıyor. Cari eğitim çarkını döndüren iradeyi oluşturan bu kanadın sahiplenebilecekleri, örnek bir eğitim tablosu olmadığı için pek tutamakları bulunmuyor. Etkinliklerini de sahip oldukları düşüncenin gücünden ziyade ellerinde bulunan yetkinin, otoritenin ağırlığından alıyorlar.\nKabaca aktarılan bu gerginlik bugünden yarına pek değişeceğe benzemiyor. Onun için kendiliğindenci bir tavırla beklemek yerine değişimin yönünü okumamız ve bu değişime yön vermek için tavır geliştirmemiz gerekiyor. Değişime yön vermek ise öncelikle yaşanan bu değişimi doğru anlamak ve kavramakla mümkündür. Bu ise bizleri yoğun bir fikri ve fiili çabaya davet etmektedir.\nEğitim sisteminin açmazlarını özetlediğimiz yazımızdan sonra bu ay, seçtiğimiz konuları daha ayrıntılı bir şekilde işlemeye çalışacağız. Ayrıca yeni uygulanacak Norm kadro uygulamasını yorumlayacağız. Öncelikle YÖK'ün son icraatlarına bir bakalım.\nYÖK ve Üniversitelerde Gündem\n1-\nYÖK üniversite öğrencilerinden alınacak har(a)ç miktarlarını tespit etti. Buna göre 118 milyon lira olan Tıp Fakültesi harcı 1 milyar 770 milyona, 98 milyon lira olan Diş Hekimliği ve Eczacılık Fakültelerinin harçları 1 milyar 470 milyona, 77 milyon olan mühendislik fakültelerinin harçları 1 milyar 155 milyona çıkartıldı. Ayrıca yabancı dille eğitim yapan üniversitelerin harçları 77 milyondan 1 milyar 100 milyona, konservatuar harcı 118 milyondan 1 milyar 770 milyona yükseltildi.\nHükümetin onayına sunulan bu YÖK tasarısı, har(a)çlarda yüzde bin oranında bir zammı öngörüyor, Sadece YÖK gibi bir kurumun düşünebileceği böylesi bir uygulama, üniversitelerdeki açmazın merkezini göz önüne sermektedir. Asgari ücretlinin veya sıradan bir memurun yıllık ücret toplamını aşan bu harç miktarları paralı eğitim uygulamasının da ötesinde kirli bir sömürgeci politikaya işaret ediyor.\n2-\nMaliye Bakanlığı yeni hazırladığı kanun tasarısıyla fakültelerin döner sermayelerinin kapatılmasını, her üniversitenin sadece bir tek döner sermayesinin olmasını öngörüyor. Bu uygulamayla üniversite rektörleri döner sermayede tek söz sahibi olacak ve döner sermayeden belirli oranda pay alacaklar.\nKanunun yürürlükte olmadığı dönemde rektörlerin birçok yolsuzluk olayında ismi geçiyordu. Örneğin İÜ rektörü Kemal Alemdaroğlu'nun Edebiyat Fakültesi'nin Döner Sermaye Saymanlığı'ndan, Ali Yücel Eğitim Fakültesi'ne usulsüz para aktardığı ortaya çıkmış, yolsuzluk ancak Edebiyat Fakültesi Saymanı'nın değişmesiyle anlaşılabilmişti. Fakülte döner sermayelerinin devri ile rektörlerin performanslarının da bir hayli artacağı görülüyor.\n3-\nYÖK Araştırma Komisyonu'nca MÜ Rektörlük seçiminde usulsüzlük yapıldığı tespit edildi. 14 Aralık 99 tarihinde yapılan seçimlerde başka üniversitelerin öğretim üyeleri ve emekli olmuş öğretim üyelerinin de oy kullandığı belirlendi. 299 oy ve 23 farkla rektör seçilen Turay Yardımcı'nın aynı zamanda YÖK Başkanı Kemal Gürüz'ün arkadaşı olduğu biliniyor. MÜ Eski Rektörü Ömer Faruk Batırel, YÖK'ün dayatmalarına boyun eğmediği, başörtülü öğrencilere karşı olumlu tavır takındığı için görevinden istifa etmek zorunda bırakılmıştı. Usulsüzce yapılan MÜ Rektörlük seçimlerinin yenilenebileceği söyleniyor.\n4-\nHizbulvahşet operasyonuyla birlikte kamu kurum ve kuruluşlarındaki dindar insanları sindirme ve ihraç eylemi üniversitelere de yansıdı. YÖK 23'ü Selçuk Üniversitesi'nden olmak üzere 53 araştırma görevlisi, öğretim üyesi ve hemşireyi \"Atatürk ilke ve devrimlerine aykırı davrandığı, kılık kıyafet genelgesine uymadığı ve laiklik düşmanlığı yaptığı\" gerekçesiyle meslekten ihraç etti. Söz konusu süreçte dindar öğretim üyeleri \"Doç. Dr. İrtica\" başlıklı haberlerle İhbar edilmişlerdi.\n5-\nGörev süresi Haziran, Temmuz ve Ağustos aylarında dolacak olan 24 üniversite rektörünün seçimi için öğretim üyeleri sandık başına gidecekler. Vakıf üniversitelerinde rektörlük seçimi yapılmazken diğer üniversite rektörleri ise 2001, 2002 ve 2003 yıllarında değişecekler.\nRektörler kadro, bütçe ve fon yönetimi olmak üzere birçok alanda aşın yetkilerle donatılmış durumdadır. Kurumun merkeziyetçi yapısı gereği rektörlerin seçim, atama ve icraatlarında YÖK, seçimlerde oy kullanan öğretim üyelerinden çok daha belirleyicidir. Bunun yanısıra öğretim üyeleri ise yetkisiz bir konumdadırlar, Bilimsel ve fikri üretimlerinin arkasında durabilecek, onları cesaretle savunabilecek bir özerklikleri, dokunulmazlıkları bulunmamaktadır. En basitinden sicil amirlerinin iki kez olumsuz sicil verdiği öğretim üyesi YÖK yasası gereği sürgüne gönderilebilmektedir. Bu durum öğretim üyesi olma talebinin düşüşünde de büyük role sahiptir. Sayılan nedenler ve işlevsizliği dolayısıyla rektörlük seçimleri anlamını epeyce yitirmiş durumdadır.\nMEB'de İdeolojik Tasfiyecilik ve Başörtüsü\nMilli Eğitim Bakanlığı son bir yıl içerisinde kılık kıyafet yönetmeliğine uymadığı gerekçesiyle 3 73 başörtülü öğretmenin görevine son verirken yine aynı gerekçeyle 2 bin 980 başörtülü öğretmene disiplin cezası uygulamıştır. Son bir yıl içinde İstanbul'da kılık kıyafet sebebiyle idari mahkemelere açılan dava sayısının 941 olduğu belirtilmektedir. 657 sayılı Devlet Memurları Yasası'na göre, kılık kıyafet yönetmeliğine uymamanın cezası uyarı, tekrarında ise kınama olup bunun dışında herhangi bir cezai karşılığın verilemeyeceği öngörülmesine rağmen kanunsuz ve keyfi bir şekilde görevden uzaklaştırma başta olmak üzere maaş kesim cezası, kademe durdurma, açığa alma, sürgün etme gibi cezalar uygulanmaktadır.\nSon iki yıl içerisinde Milli Eğitim Bakanlığı aleyhine 25 bin dava açılmıştır. Sadece bu veri bile eğitim sisteminin ne büyük haksızlıklara, zulümlere yol açtığını açıkça ortaya koymaktadır. Kayırmacılık, ispiyonculuk, ideolojik sindirme ve tasfiye, yolsuzluk eğitim sistemini çökme noktasına getirmiştir. Eğitimin mantığına aykırı, ideolojik İcraatlarda bulunan ve tasfiyecilik yapan mevcut eğitim otoritesi, kurulu düzeni koruma güdüsüyle bu uygulamaları yapma ihtiyacı hissetmektedir. Eldeki eğitim malzemesinin bunu kaldıramayacağını görmesine rağmen salt bu zorunluluk dolayısıyla bilinen pratikleri sergilemektedir. 8 yıllık kesintisiz eğitim, başörtüsü yasağı bunun en çarpıcı örnekleridir.\nAyrıca atlanmaması gereken önemli bir örnek de ilkokul öğrencilerinin yargılanması hadisesidir. İlkokul öğrencileri, öğretmensizlik dolayısıyla boş geçen derslerden dolayı okul önünde \"eylem\" yaparlar. Polis çok kaba bir davranış içine girer, Öğrencileri dağıtır ve sonrasında gözaltına alır. Gözaltına alınan öğrenciler \"kanunsuz eylem yapma, eğitimi engelleme\" gibi gerekçelerle mahkemeye sevk edilir. Tutuksuz olarak yargılanan bu öğrenciler ancak 3. celse sonunda ve kamuoyu baskısıyla beraat etmişlerdir. Öğretmen talep etmek, derslerinin boş geçmemesini istemek, yine bir haksızlık dolayısıyla protesto eyleminde bulunmak da kanuni ve meşru birer haktır. Bu haklarını kullanan da ilkokul öğrencileridir. Tüm bunlar görmezden gelinmiş, olayın içeriğine bakılma ihtiyacı bile hissetmeksizin, sırf yapılan \"itiraz\", \"hak arama\" nedeniyle öğrenciler ideolojik tahakküme maruz bırakılmıştır.\nNorm Kadro Uygulaması\nMilli Eğitim Bakanlığı öğretmen atamalarında yeni bir uygulamaya geçmiş bulunuyor. 10 Şubat itibariyle yürürlüğe girecek olan Norm Kadro Yönetmeliğiyle her okulun ihtiyaç duyduğu kadro sayısı belirleniyor ve mevcut öğretmenler bu kadrolara yerleştiriliyorlar. Bu usulle 500 bini aşkın öğretmen 40 bine yakın okula dağıtılmış durumda. Böylece toplam öğretmen kadrosunun yüzde beşi kadar (25bin) bir fazlalık oluşmuş. Fazlalık oluşan branşlarda fen ve sosyal bilgiler başta geliyor. İngilizce, iş eğitimi, rehberlik, Türk dili ve edebiyatı, okul öncesi ve bilgisayar öğretmenliği alanlarında ise öğretmen açığı mevcut. Halihazırda MEB'in 33.671 öğretmene ihtiyaç duyduğu belirtilmektedir.\nNorm Kadro uygulaması değişik yönlerden çokça eleştirildi. Eleştirilerin odağında ise boş kalan öğretmenlere uygulanacak politika vardı. Yeni uygulama ile boş kalan öğretmenler ilçe Milli Eğitim Müdürlüklerinde toplanıyor. Depodaki bu öğretmenler, fazlalık eritilene kadar, kadrolu öğretmenler özür durumlarından (sağlık, eş durumu, olağanüstü haller, eşin ölümü, eşin emekliye ayrılması, boşanma ve öğrenim durumu) dolayı derslerine giremediklerinde, geçici olmak kaydıyla söz konusu okullarda ders veriyor, Kurum içi atama dönemlerinde ise, \"en son gelen ilk gider\" anlayışı doğrultusunda, depodaki öğretmenler ihtiyaç bulunan okullara kaydırılıyor. Özür durumundan tayin isteyen öğretmenlere istedikleri okullarda ihtiyaç olmaması durumunda 3 yıl ücretsiz izin verilebilecek. Bu sürenin sonunda istedikleri yere atamalarının yapılmaması halinde durumlarına uygun boş öğretmen kadrolarına öncelikle atanacaklar.\nAsıl problem de bu noktada yaşanıyor. Öğretmenin çalıştığı yıla göre verilen hizmet puanı göz önünde bulundurulmuyor. Aslolan son çalıştığı yerde kaçıncı yılını doldurduğu oluyor. Şimdiye kadar 25 yıl bilfiil görev yapmış ama son çalıştığı okulda ikinci senesini dolduran bir öğretmene, şimdiye kadar beş yıl görev yapmış ama son çalıştığı okulda üçüncü senesini dolduran bir öğretmenden daha geri bir muamele uygulanmaktadır. Aslolan mevcut görev yapılan okulda kaçıncı yılın doldurulduğu oluyor. Bu uygulama da tecrübe ve birikimi ölçü almadığı için haksızlığa yol açıyor.\nNorm Kadro uygulaması ile ilköğretim, meslek lisesi ve düz lise müdürleri tek bir müdüre bağlanıyor, ilçe Milli Eğitim ile okullar arasında bir konumu olan ve görev yerlerinin tespiti ve atamalarla ilgili sorumluluğu bulunan bu müdür, \"Norm Kadro Müdürü\" olarak değerlendirilebilir.\nYeni uygulama ile öğretmenlere haftalık 22 saat derse girme mecburiyeti getirilmektedir. Örneğin kadrosunun bulunduğu okulda 10 saat derse giren bir öğretmen geriye kalan 12 saati tamamlamak için birbirinden farklı ve uzak birkaç okula gönderilebilir, haftanın 2-3 günü kendi okulunda, diğer günler 2-3 farklı okulda ders verdirilebilir. Bu uygulama keyfi bir şekilde kullanılması durumunda birçok haksızlığa yol açabilecek ve bir nevi sürgün işlevi görebilecektir.\nAyrıca Norm Kadro uygulaması ile Din Kültürü ve Ahlak Bilgisi dersi öğretmeni atamasının yapılabilmesi için 5., 6. ve 8. sınıflarda en az 7 şube olması şartı getirilmektedir. Bu tür okulların Türkiye'de sayılı olduğu düşünüldüğünde yeni uygulamanın din eğitimine yönelik de bir kıskacı amaçladığı görülecektir. Zira ihtiyaç duyulmadığı veya öğretmen açığı olmadığı gerekçesiyle Din Kültürü ve Ahlak Bilgisi dersine atama yapılmayacaktır.\nTorpili ortadan kaldırma ve öğretmenlerin ülke düzeyinde dengeli dağılımını sağlama kaygısından hareketle geliştirildiği söylenen yeni norm kadro uygulaması daha şimdiden yeni zulümlere zemin hazırlamıştır.\nEğitim sisteminin bütününe ilişkin köklü değişimler ertelendiği sürece parçaya ilişkin yapılan iyileştirmeler de umulan müspet neticeleri vermeyecektir. Zira \"vücut sağlıklı olmadığından\" ciddi bir \"organ uyuşmazlığı\" çekilecek, reformlar mevcut iç dengeler, sınırlılıklar nedeniyle deforme olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}