{
  "id": "8ae79a91-a2dd-4d2e-9ab6-0520756396d5",
  "title": "Batan Bankalar Değil, Sistemdir!",
  "author": "Bahadır Kurbanoğlu",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/batan-bankalar-degil-sistemdir-2611yy.htm",
  "content": "\"Denizli'nin Nesi Meşhurdur? Horoz'u\", \"O halde, zaten devlet güvencesinde bulunan mevduatlarınızı hortumlamamız için bize gelin!\"\nUzunca bir süredir yüksek faizlerle piyasadan para toplayan, dolara yüzde otuza varan faiz veren Egebank, Yurtbank, Sümerbank, Esbank ve Yaşarbank bir gece yarısı operasyonuyla Tasarruf Mevduat Sigorta Fonu'na devredildi.\nDevlet büyükleri, vatandaşta oluşabilecek paniği engellemek için hummalı bir çalışmaya giriştiler. Bürokratlar, bankaların eskisinden daha sağlam bir durumda olduğunu anlatmak için ekranlarda arz-ı endam ettiler. Ve mevduat sahiplerinin kalplerine su serpilmiş oldu...\nOldu olmasına ama kafalarda bir sürü soru, eski heyecansız tavrını terk edip yeniden ayağa fırladı ve hafızaları tazeledi...\nTürkiye'de banka batması, daha doğrusu alenen batırılması yeni bir hadise değildir.\n1980'lerin başında yaşanan İstanbul bankası ve Hisarbank olaylarını hatırlayalım. Başrolde Özer Çiller, başında bulunduğu bankayı batırıyor. Nasıl oluyor bu? Krediler verilirken, bunlardan yüzde 15 komisyon alınıyor. Bankanın içi boşalıyor. Ama yöneticileri ellerini kollarını sallayarak, itibarlı kişi rolünü sürdürmeyi devam ettiriyorlar.\n1994'ü hatırlayalım; TYT Bank, İmpeksbank, Marmarabank; onların akibetleri de farklı olmadı.\nYa geçen yıl; İnterbank, Türkbank, Bankekspres.\nKimbilir daha sırada hangileri var?\nİlginçtir, içleri boşaltılan bütün bankalar, bir siyasi lobiye yakın. Belki de sırf bu yüzden bu bankaların yöneticileri ile alakalı ciddi bir yargı ve cezaevi süreci haberlerine rastlamadık bugüne dek.\nGünümüzde, bu formasyona yenileri katıldı. Günümüzde derken özellikle 28 Şubat sürecini kastediyoruz. Bankaların yönetimlerinde artık \"emekli paşaları\" da görüyoruz. Hem de tesadüfe bakın ki, bunlar arasında batan bankalar da var.\nBatan paranın 2.2 katrilyon olduğu Hazine çevrelerince tahmin ediliyormuş. Egebank'ın son dönem reklam harcamaları 40 milyon dolarmış. 500 ile çarpsan yaklaşık 20 trilyon yapar. Batan paralar ise banka başına 440 trilyon kadar yapıyor. Parayı yüksek faizle piyasadan hortumlayıp, \"ben battım abi, devlete söyleyin artık gelebilir\" politikası, ne IMF'den alınacak kredilerle, ne de deprem vergileriyle kapatılabilir.\nSömürü mantığının getirdiği çarpıklığa bakın ki, bürokrat kafaların yaptıkları ilk açıklamalardan biri de, \"dışarıda itibarımızın artacağı\". Sen, 65 milyonun boğazından çal, hortumlama işlemi bürokrasiye takılmasın ve devletin itibarı da sarsılmasın diye, mevduatları garanti altına al; Ondan sonra çık, bu operasyonun \"dışarıda olumlu bir etki yaratacağını düşünüyoruz!\" de.\nBatan bankaların hepsi 28 Şubatçı partilere yakınlıklarıyla biliniyor. Bu bir tesadüf değil. Çünkü bu işler hep böyle yürüyor.\nMesela kim bu, \"Türkiye'nin nesi meşhurdur? Kerizi\" timsali reklam yapıp, reklam çevrelerince bile bu kadar parayı nereden bulduğu soru konusu edilen Egebank'ın sahipleri....\nEgebank'ı 1998'de Süleyman Demirel'in kardeşi Şevket Demirel'in sahibi olduğu Demirel Grubu satın almıştı. Bankanın başı uzunca süredir, Hazine Müsteşarlığı Bankalar Yeminli Murakıplar Kurulu tarafından hazırlanan raporlarla dertteydi. Konu ise, \"Grup şirketlerine açılan usulsüz krediler\" idi.\nHafızaları biraz daha tazeleyelim; Sümerbank, Türkbank ve çete mevzularından yargılanan, Adanalı işadamı Hayyam Garipoğlu'na satılmıştı. Garipoğlu da aynı yöntemle, topladığı paraların büyük kısmını grup şirketlerine aktarmıştı. Emekli paşalardan Muhittin Fisunoğlu da bankanın yönetim kurulunda bulunuyordu. Garipoğlu'nu Tefeci Nesim Malki'nin öldürülmesi olayı ile ilgili olarak sorgulandığı dönemden hatırlıyoruz. O dönemde Malki'ye borcu olan ve banka satın alan 3 kişi vardı; Cavit Çağlar, Hayyam Garipoğlu, Korkmaz Yiğit. Hatta Garipoğlu, Malki'nin bankanın yüzde elli gizli ortağı olduğunu önce reddedip ardından kabul etmişti.\nYurtbank da Balkaner ailesine ait. Yönetim kurulu başkanı da Ali Avni Balkaner'dir. Ali Balkaner aynı zamanda Tuncabank'ın da sahibi idi. 1993 yılında onunla zamanın Emlakbank genel müdürü Şükrü Karahasanoğlu arasında gerçekleşen bir kredi yolsuzluğu basına sızmıştı.\nHazine Uyuyor mu?\nEvet uyuyor. Daha doğrusu tek gözü açık uyuma numarası yapıyor. Onun görevi, bankaların içi boşaltıldıktan sonra, \"IMF ve AB açısından iyi yaptık.\", \"Rahat uyuyun, paranız güvencede\" demek. Halbuki kanunlarla sabit olan görevi, bu bankaları yakın takipte tutmak. Aslında öyle yaptığı da iddia ediliyor. Hatta kuruşu kuruşuna kime ne kredi verildi, Hazine'nin haberi var. Bunlar bir yana, bu bankalar 6 aydır bas bas \"biz batıyoruz\" diye bağırırlarken, bugün övülecek bir operasyona imza attıklarını iddia edenler neredeydi?\nİşin ilginci, Tasarruf Mevduat Sigorta Fonu'nda 1.1 milyar dolarlık bir kaynak bulunduğu iddia ediliyor. Oysa açık 5 milyar dolar. Usule göre fonda para kalmayınca Hazine'den kaynak alınıyor. Zincire bak; şimdi Hazine tutup yetkisi dahilinde olan iç borçlanma senetlerini çıkarır, böylece adamların hortumladıkları katrilyonları yine biz öderiz.\nSistemi öyle bir oluşturmuşlar ki; burada tek zarar gören halk. Batır bankayı, fona devredilsin, fon karşılayamazsa Hazine öder. Hazine neyle besleniyor, vergilerle. Bu arada adamların görünen mal varlıklarına haciz koy, denizdeki damlaya el at, dostlar alışverişte görsün.\nSistem öyle bir hal almış ki, yürürlükteki uygulamalar bile işlemiyor. Mesela İnterbank olayında kamuoyunda bazı ısrarlı sorulara hala cevap alınmış değildir. Bankalar kanununun 64. Maddesi gereğince el konmasına rağmen iflas prosedürünün işlememesi, banka sahiplerinin mal varlıklarına ihtiyati haciz kararının konmaması; fona geçmesinden bir gün evvel, yine Çağlar'ın ortağı olduğu Etibank'ın hisselerinin Medya Holding'e devri ve NTV'nin Doğuş Grubuna satışının durdurulmaması gibi. Yani elinizde yetki olduğu halde, bu yetkileri kullanmıyorsunuz. Kısacası her açıdan soyguna teşvik.\nBankalar operasyonunun ardından MÜSİAD Başkanı Ali Bayramoğlu'nun şöyle bir tarifi olmuştu, \"Bir müteahhit ya da işadamı bir banka alıyor, ardından medya sektörüne giriyor. Bankadaki mevduatları kendi şirketlerine hortumluyor. Ardından kendi medya kuruluşunu da kamu ihaleleri ve özelleştirmede baskı aracı olarak kullanıp, rakiplerini saf dışı ediyor.\" Tabii bu tarif fazla bireysel ve sistemi tanımlamaktan uzak bir çerçeveyi haiz. Nitekim o müteahhit yalnız değil, bizzat başbakan ve bakanlar tarafından kollanıyor. Paşalardan danışmanları var. Mafya da işin içerisinde. Yani sermaye-siyasetçi-mafya-omzu kalabalıklar... böyle uzayıp gidiyor. Zaman zaman devletin sivil kanadının zirvesi bile mızrağı çuvala sığdıramıyor...\nGeçtiğimiz günlerde, medya mensuplarının Demirel'e yönelik olarak, \"soyadınızı taşıyan insanların yasadışı olaylarda isimlerinin geçmesi hakkında ne düşünüyorsunuz?\" sorusuna Demirel şöyle bir karşılık vermişti; \"...Önüme onlarla ilgili kararnameler geliyor ve ben de imzalıyorum; daha ne yapacaktım?\" Bu pişkin cevap, özellikle 28 Şubat sürecinde Türkiye'nin hangi mecralara sürüklendiğinin bir göstergesidir. Bankanın içi yakınları tarafından boşaltılmış, o da mükafat olarak devletin kontrolüne geçişinin altına imza atıyor ve bunu bir övünç meselesiymiş gibi lanse ediyor. Tıpkı Mavi Akım olayında Mesut Yılmaz'ın başını çektiği ekip gibi. Tıpkı, \"benim haberim yok, benim ismimi kullanmışlar\" diyen, yönetim kurulu üyesi emekli 28 Şubatçı paşalar gibi. Tıpkı, yurtdışına kaçtıktan sonra hakkında tutuklama kararı çıkartılan ama o döneme kadar ellerini kollarını sallaya sallaya sokaklarda dolaşan, mafya-siyasetçi-bürokrat üçgenindeki ensesi kalın akrabalar gibi.\nTürkiye'de olmaz olmaz...\nKamu bankaları özelleştirilsin yaygaraları da aynı sebepten ötürü ortaya atılmamış mıydı? İşte ilk özelleştirilmeye tabi tutulan Sümerbank'ın hali. \"Başörtü yasağı sokağa taşınmalıdır\" diyen Eralp Özgen, İş bankası tarafından Erol Evcil'e verilen 150 milyon dolarlık usulsüz krediyi, \"kredi usulüne uygundur\" diyerek aklamamış mıydı? O paranın geri dönüşü de olmamıştı.\n\"Kardeşim kamu bankaları boşaltılıyor, en iyi çözüm özelleştirme\" diyen sistem sahiplerinin ilk icraati Hayyam Garipoğlu'nun Sümerbank'ı idi. Çete-mafya-bürokrat-siyasetçi hepsi işin içine daldı. Zaten ne beklenebilirdi ki. Aynı şey İnterbank, Türkbank vb... için de geçerli oldu. Şimdi 10 banka devletin kontrolü ve güvencesi altında. Sormak lazım ne oldu özelleştirme politikaları? Madem ki devlet bu bankaları koruyacaktı, o halde neden özelleştirdi. Gelir mi elde etti? Şimdi hamuduyla ödüyor. Peki kim ödüyor? Devlet mi ödüyor? Hayır, deprem-zedeler ödüyor; memur ödüyor, işçi ödüyor, KDV'lerle ödüyor, maydanoz, peynir, zeytin alarak ödüyor.\nBir devlet düşünün ki, mevduat sahiplerini yüzde yüz korumaya almış. Şimdi o mevduat sahibi az faiz veren ama sözde köklü bankaya mı gider, yoksa küçük ama üç kağıtçı, batma riski fazla olan ama fazla faiz veren bankaya mı? İşte sistem bu, toplum da böyle yoldan çıkıyor; ahlakı, fazileti, dürüstlüğü bir kenara bırakıyor. O da bu oyuna teşne oluyor. \"Nasılsa devlet ödüyor, sen batarsan bat mantığı\", toplumun kendi kendisini sömürmesinden başka bir şey değildir.\nTıpkı bir banka reklamında dendiği gibi; \"Karşınızda çocuk mu var?\". Bu slogan bugünlere ışık tutuyor.\nTürkiye'nin makus kaderi bu. Baklava çalma! Çünkü kanunlarla sabit ki 20 yıldan fazla yersin. Mevduat sahiplerini, pardon devleti, pardon pardon halkı kandır ki, bunun cezası yoktur; bilakis Türkiye liberalizmi sana bu yolla sermaye ve teşvik sağlayıp, diğer işlerini sağlama almana yardımcı olur. Ya da diğer bir değişle bataktaysan banka al ki düzlüğe çıkasın.\nEvet, kayıp 5 milyar dolar. Birkaç yüz milyon dolar için kapı kapı dolaşan, 1 milyar dolarlık kredilerle düzlüğe çıkacağına inandırılmış olan devletin haline bakın.\nŞimdi durur durur, kemerleri sıkmalısınız çünkü AB'ye giriyoruz derler. AB'ye doğru yürürken batan bankaları da kurtarmak bu halkın üzerine borçtur. Hatta halk yetmezse bu işe depremzedeler de katkıda bulunmak zorundadır. Öyle ya hepimiz aynı gemideyiz, ya bu gemi batarsa?!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}