{
  "id": "d3beb8aa-d850-4b09-bdb8-ae3f50f20352",
  "title": "Aksa İntifadası: Ümmete Umut Mesajı",
  "author": "Abdullah Sayar",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/aksa-intifadasi-ummete-umut-mesaji-2889yy.htm",
  "content": "28 Eylül tarihinden beri hem Filistin'de hem de tüm İslam dünyasında yoğun bir hareketlilik yaşanıyor. Söz konusu hareketlilik ümmetin uzun bir süredir yaşadığı en önemli eylemlilik olarak zikredilmeli.\nÜmmetin bağrına saplanmış bir hançer olarak duran İsrail işgal devletinin, Filistinli müslümanlara \"sırf; rabbimiz Allah'tır dedikleri\" ve \"haklarını savundukları için\" yaptığı katliamlara tanık olduk, hala da oluyoruz. Filistin'den her-gün üç-beş şehid haberi geliyor; yüreğimiz yanıyor; cephedeki sıcak çatışmayı yaşayan kardeşlerimize dualar uçuruyoruz . Ekranlardan naklen izlediğimiz; bir soykırım. Silahsız bir halka; roketlerle, tanklarla, ağır silahlarla saldırılıyor; dünyanın gözleri önünde insanlar katlediliyor.\nVicdan sahibi hiçbir kimsenin kabullenemeyeceği bu soykırım Ariel Şaron'un Mescid-i Aksa provokasyonu ile başlamıştı. Bu saldın, kurulduğu ilk günden beri İslam'a, onun mukaddeslerine ve müslümanlara saldırı ve imha amacıyla yaklaşan işgalcilerin, Mescid-i Aksa'ya ne ilk ne de son saldırıları olmuştur. Filistinli kardeşlerimizin Mescid-i Aksa'yı koruma konusundaki fedakarlıkları ise her türlü övgünün üzerindedir.\nOlayların Arka Planı\nÖncelikle ikinci intifada olarak adlandırılan Aksa direnişinin ateşleyicisi olan Mescid-i Aksa'nın işgal girişimi öncesindeki Filistin konjonktürünü ele almalıyız. Bu arka plan, intifadayı başlatan koşulları daha iyi teşhis etmemizi sağlayacaktır.\nAğustos ayı içerisinde Amerika'nın himayesinde gerçekleşen Camp David Barış Görüşmeleri başarısızlıkla sonuçlanıyordu. Oysa bu görüşmelerde, yakında koltuğunu yeni başkana bırakacak olan ABD başkanı Bili Clinton Ortadoğu dosyasını başarı ile kapatmayı arzuluyordu. Görüşmelerin en önemli gündem maddesi Kudüs'ün statüsü olarak belirginleşmekteydi. Görüşmelerde İsrail, Kudüs'ün \"yahudi devletinin ebedi başkenti\" olduğunu ve asla bölünemeyeceğini savunurken, Arafat işe Kudüs'ün iki ayrı egemenlik alanına bölünmesini, \"kutsal yerler\" başta olmak üzere Doğu Kudüs'ün önceki anlaşmaların da gerektirdiği gibi ilan edilmesi düşünülen Filistin devletinin başkenti olmasını talep ediyordu.\nCamp David'de İsrail'in öncelikle Kudüs sorununu gündeme getirmesi, diğer konulara geçilemeden görüşmelerin kesilmesine neden oldu. ABD görüşmeler boyunca İsrail'i destekleyerek, Filistin tarafını taviz vermeye ve Doğu Kudüs iddiasından vazgeçmeye zorladı. İsrail ise Camp David'de daha önce yapmadığı bir şekilde Kudüs'ün statüsünü masaya yatırarak önemli bir adım atacak ancak kendi tezinden taviz vermemekte diretti. ABD'nin desteğine güvenen Barak'ın bu tavizsiz tutumu görüşmeleri kilitleyen ana neden olmuştur. Arafat ve Filistin tarafının ise görüşmelerde verebilecek hiçbir tavizinin kalmadığı görüldü. Şimdiye dek verebileceği tüm tavizleri veren Arafat'ın istese bile artık verebilecek bir şeyi kalmamış, Doğu Kudüs'ün statüsü konusunda verilebilecek bir taviz ise Arafat'ı bizzat kendi var oluşunu inkar etmek noktasına getirecekti. Neticede \"Camp David Barış Görüşmeleri\" beklenenden daha kısa bir sürede başarısızlıkla sonuçlandı.\nCamp David Sonrası\nCamp David'in başarısızlıkla sonuçlanması Barak hükümetine uzlaşma arayışına girmeden ve taviz vermeden, sırf ABD desteğine güvenerek bir anlaşmaya varılamayacağını gösterdi. Barış görüşmeleri, her ne kadar başkanlar seviyesinde dursa da, \"temaslar\" ve \"alt düzeyde görüşmeler\" seviyesinde devam edecektir. Eylül ayı boyunca devam eden temaslar sonucunda İsrail tarafı da, Arafat da belirli tavizler vermeye git gide razı olacaktır.\nAncak bundan önce, ABD'nin İsrail'e gerek Camp David'de gerekse de İntifada sürecinde verdiği sınırsız desteğin arka planını irdelemek gerekli. Barış görüşmelerinde ABD'nin sürekli İsrail tezini Arafat'a dayattığı, Clinton'un kapalı kapılar ardında Arafat'ı çocuklar gibi azarladığı, hatta resmi açıklamalarda Filistin tarafının tek taraflı olarak görüşmelerin bitişinden sorumlu tutulduğu görüldü. Görüşmelerin kesilmesi sonrasında ise ABD Dışişleri Bakanlığı, bir açıklama yaparak, ABD'nin İsrail büyükelçiliğinin resmi olarak Telaviv'den Kudüs'e taşınacağını ilan ediyordu. Bu davranış diplomatik anlamda Kudüs'ü İsrail'in başkenti olarak tanımak ve net bir şekilde İsrail'den yana tavır almak anlamına geliyor. Arap Birliği Bakanlar Zirvesi'nin 4 Eylül'de aldığı, tüm Arap ülkelerinin İsrail büyükelçiliklerini Kudüs'e taşıyan ülkelerle ilişkilerini kesmesi kararı bile ABD'yi bu kozu oynamaktan geri çevirmiyordu.\nÖte yandan aynı günlerde İsrail'e giden CIA Başkanı George Tenett, İsrail ile ABD arasında bir savunma paktı anlaşmasını götürecektir. İlerleyen günlerde BM Milenyum Toplantısında, New York'ta bir araya gelen Barak ile Clinton beş anlaşma imzaladılar. Söz konusu anlaşmalar ile İsrail'in ABD'nin 'stratejik müttefiki' olduğu resmen açıklanmış oluyordu. Anlaşmalar çerçevesinde İsrail ordusunun modernizasyonu ve ortak geliştirilecek füze savunma sistemine yönelik Amerikan yardım paketi de bulunmaktaydı.\nABD-İsrail arasındaki 'su sızmaz' görüntüyü oluşturan tüm bu gelişmeler, ABD Başkanlık seçimleri ile anlam kazanıyor. Seçimlerde yahudi lobisinin etkin bir faaliyet yürüttüğü görülmekte. Büyük bir oy kitlesine hükmeden yahudi lobisinin faaliyetlerinin bu etkinliği sayesinde, seçimlerde söz konusu oyları kapmak isteyen ABD yönetiminin, dış politikasını bu lobinin isteklerine uyarladığı görülüyor. Lobi o derece etkili ki, Clinton'ın partisi Demokratlar'ın adayı Al Gore'un, ABD tarihinde ilk kez olarak Amerikalı bir yahudiyi başkan yardımcılığına aday seçtiği görülüyor: Joe Lieberman.\nCamp David sonrası Filistin konjonktürünü belirleyen bir diğer hadise de 13 Eylül'de FKÖ Başkanlık Konseyi'nin bağımsız devlet ilanını erteleme kararı oldu. İlanı, ileri bir tarihte görüşülmeye bırakan Konsey'in bu tavrı, alt düzeyde devam eden barış görüşmelerinin ilk tavizi olacaktır. Başkanlık Konseyi yaptığı açıklama ile devlet ilanının 2001 Ocak'ından önce olacağını ancak barışa \"dört haftalık\" bir süre tanıdıklarını açıklıyor. Barak da bu gelişmeden memnuniyetini dile getirerek Filistin tarafının kozunu gördüğünü gösteriyordu.\n18 Eylül'de her iki taraf ikinci tur görüşmeler için resmi olarak, tekrar masa başına oturdular. Aynı günlerde, 16 Eylülde Sabra ve Şatilla katliamlarının 18. yıl dönümü yaşanmaktaydı. Katliamları anmak için Filistin'in birçok yerinde direniş taraftarı örgütlerce gösteriler yapılması ve çıkan çatışmaların üç gün sürmesi de Filistin Özerk Yönetimi'ni İsrail ile anlaşma masasına oturmaya zorlayan diğer bir sebebi oluşturuyordu.\nYeniden başlayan görüşmelerde İsrail'in artık Camp David'deki inadını sürdürmediği ve bazı tavizler vermeye yanaşacağı ortaya çıktı. 28 Eylül tarihinde ilk kez olarak \"yan yana iki başkentken söz eden Barak, Jarusalem Post'a yaptığı açıklamada Yerüşalim (Kudüs'e yahudilerin verdiği ad) ve el-Kuds'un yan yana iki başkent olabileceğini belirtti ve bunun barış anlaşmasında belirtileceğini kaydetti. Barak şunları söylüyordu:\n\"Böyle bir anlaşma olup olmayacağını bilmiyorum. Ancak bu anlaşma imzalanırsa, İsrail-Filistin kavgası sona erer, İsrail'in sınırları kalıcı olur ve bütün dünyaca tanınır. Yerüşalim'de yahudiler çoğunluğu oluşturmaya devam eder. Yerüşalim'in başkent oluşu bütün dünya tarafından tanınır. Batı Şeria ve Gazze'deki yerleşimcilerin % 80'i İsrail egemenliği altında daimi evlerinde oturur; doğu sınırı boyunca güvenlik sağlanır, Yerüşalim, Kral Davud'un zamanından bile daha büyük olur.\" (28.09.2000)\nİsrail tarafının \"barış\" isteme nedenlerini de tüm çıplaklığıyla ortaya koyan bu sözler, İsraillilerin \"barış sürecinde\" geldiği noktayı göstermektedir. Ne var ki, Barak, bu sözlerine eklediği şu cümleler ile de İsrail'in sinsi hedefini açığa vuruyordu:\n\"Filistinlilerin başkenti el-Kudüs, bizim vermeyi kabul edeceğimiz bölgelerden oluşacak, Mescid-i Aksa'nın bulunduğu alanın Filistinliler'e bırakılmasına hiçbir İsrail Başbakanı imza atmaz.\" (28.09.2000)\nBu sözler, Barak hükümetinin yaptığı planda, Doğu Kudüs içerisinde olan kutsal toprakların işgalinin devam edeceğini, hatta buraların Filistinliler'e verilmesinin hiçbir zaman düşünülmediğini, Filistinlilere ise hadım edilmiş bir Doğu Kudüs'ün kaldığını açıkça ortaya koyuyordu.\nBahsettiğimiz bu son aşama her ne kadar 1991'de başlayan \"Filistin Barış Süreci\"nde gelinen en ileri nokta olarak belirse de bu en ileri nokta bile Arafat'ın en düşük taleplerini bile karşılamaktan uzak ve İsrail'in işgalci, hak tanımaz tutumunu açıkça ortaya koyan bir belge niteliğini taşıyor. Halbuki bizzat BM'nin 242 ve 338 sayılı kararları İsrail'in 1967'de işgal ettiği topraklardan -ki bu topraklara Doğu Kudüs ve oradaki kutsal yerler de dahildir- çekilmesini gerektiriyor. Zaten İsrail'in imzaladığı 1991 Oslo ve 1993 Madrid anlaşmaları da bu topraklardan çekilmeyi içeriyor. Ancak açıkça görülüyor ki, İsrail ne uluslararası hukuka, ne de altına imza attığı sözleşmelere sadık; gücün kendinde olduğunu düşündüğü an zorba kesilmekten çekinmiyor. Dolayısıyla yıllarca süren barış görüşmelerinin Filistinlilerin \"kazanılmış hakları\"nı korumak hususunda bile başarısız olduğu görülüyordu.\nŞaron'un İşgal Girişimi\nTüm bu gelişmeler göz önüne alınırsa 28 Eylül tarihine gelindiğinde İsrail ana muhalefet partisi liderinin önceden ilan ederek, provakatif bir şekilde düzenlediği Harem-i şerif ziyareti daha anlamlı hale geliyor. Şaron'un ziyareti aynı gün Barak'ın açıkladığı Kudüs planı ile uyum arzediyor ve İsrail işgal devletinin kutsal mekanlar üzerindeki resmi politikasının açık bir uzantısı olarak beliriyordu. Bugün daha net olarak görülüyor ki Barak hükümeti binden fazla polisi koruma(!) adı altında Şaron'un emrine vererek, ziyaret sırasında yaklaşık 3 bin asker ile camiyi kuşatarak Şaron'u, hükümetin bizzat hazırladığı \"barış\" planının reel zeminini oluşturmaya, kutsal yerler hakkında emrivaki yapmaya teşvik etmekteydi. Böylece verili bir konumda barış anlaşmasını imzalamak hesaplanıyordu. Bu düşünceyi kuvvetlendiren bir diğer delil de işgal girişiminin ziyaret adı altında kamuoyuna duyurulması sonrasında Filistin Parlamentosu'nun İsrail hükümetine bir nota göndererek, söz konusu ziyaretin engellenmesini kesin bir şekilde talep etmesine rağmen İsrail hükümetinin aldığı teşvik edici tavırla ortaya çıkıyor.\nŞaron'un haince saldırısı, zaten İsrail'in uzun zamandan beri gerek Özerk Yönetim bölgelerinde gerekse geçiş noktalarındaki tahrik ve baskılarından bıkmış olan halkın öfkesini ateşleyen bir kıvılcım oldu. Sabra ve Şatilia'nın yıl dönümü gösterilerinde en çok öfkeyi toplayan ve gösterilerde posterleri yakılan Ariel Şaron'a duyulan öfke, Mescid-i Aksa saldırısı ile ateşlendi. Ancak dikkat çekici husus Filistin halkı Hamas'ın çağrısı üzerine, sadece Mescid-i Aksa'yı korumak üzere ve silahsız olarak camiye toplanmış ve Filistin her yerinde barışçıl protesto gösterileri düzenlemişti. Ne silahlı bir saldırı, ne de yahudi sivillerin taciz edilmesi söz konusuydu. İsrail ise bu barışçıl ve silahsız gösterilere mermilerle, havan toplarıyla, savaş helikopterleriyle cevap vererek bir tercihte bulundu. Bu tercih işgalci Siyonistlerin her korktukları zaman başvurdukları terör sığınağıydı. Siyonistler yeni bir halk ayaklanması, yeni bir intifadadan olan korkularını ölüm yağdırarak bastırmaya çalışıyorlar. Bu adaletsiz saldırı karşısında Filistin halkının ise kendilerini taşlarla ve ellerine geçen ne varsa onunla savunmaya çalışmak ve direnmekten başka bir tercihi yoktu, olamazdı da.\nBurada İntifadanın önemli bir kaç yönüne özellikle dikkat çekmeliyiz:\n1. Filistin halkının isyanına sık sık \"silahlı çatışma\", \"savaş\" denildiği oluyor. Oysa savaş eşit tarafların, karşılıklı iki ordunun rol aldığı bir oyundur. Bu tabirler yoğun olarak psikolojik savaş taktiklerinin bir uzantısını oluşturmakta, Filistinlileri saldırgan gösterme çabasının ürünü olarak ortaya çıkmakta. Oysa her gün televizyonlarda izlendiği gibi haklarını savunmak için ayaklanan silahsız halk, bebekler, çocuklar, kadınlar; keskin nişancılar tarafından öldürülüyor ve bu Sarayevo'da gördüğümüzün aynı... Yani bir soykırım. Orada keskin nişancı \"snaypır\"lardı burada ise aynı katliamı yapanlar İsrail askerleri. İsrail askerlerinin hiçbir savaş hukuku tanımadan katliamlara giriştikleri görülüyor. İsrail ordusu küçük Muhammed Cemal'in \"yanlışlıkla\" öldürüldüğünü duyuruyordu, oysa küçük Cemal'i vuran silahın tetiğinde keskin nişancı bir el vardı, attığını on ikiden vuran bir el. İsrail ordusu generallerinden General Etisk Eytan'ın 11 Ekim tarihinde yaptığı şu açıklama vahşetin bilinçli olarak yapıldığını da ortaya koyuyor:\n\"Yaptığımız hiçbir şeye pişman değiliz. Biz, askerlerimizin ve halkımızın emniyeti için her şeyi kullanmaya hazırız, Filistinli göstericilere karşı askerlere silah kullanmaları emri verilmiştir: Özellikle göğüs ve başlarına vurularak halkın kalbine korku verilmelidir,\" Aynı gün yaptığı açıklamada Ehud Barak da \"Filistinli kalabalıklara karşı her türlü araçları kullanmak meşrudur. Kaç Filistinlinin öldüğü beni alakadar etmez.\" diyordu.\n2. Aksa intifadası'nın sadece Filistin Özerk Yönetimi'nin topraklarında değil, tüm Filistin'de, İsrail sınırı içerisinde yaşayan 2 milyon Arap kökenli İsrail vatandaşı üzerinde de etkili olması İsrail'in korkusunu bir kat daha arttırmakta. Çünkü düne kadar Gazze'de kan kusturulan halkın öfkesi Telaviv'deki Siyonistleri pek ilgilendirmez, onlar normal yaşamlarına devam ederlerdi. Bugün ise Telaviv'in banliyölerine kadar yayılan intifada gösterileri İsrail toplumsal yapısını tehdit ediyor. Çatışmaların bu derece yaygınlaşıp etkinleşebilmesi ve artık bir Filistinlinin günlük hayatının parçası olması da İsrail'in bölgedeki varlığından gelen kan uyuşmazlığını açık bir şekilde ortaya koyuyor.\n3. Aksa İntifadası'nda Filistin mücadelesinin inisiyatifinin net bir şekilde halkın eline geçtiği görülmüş ve halk, canı pahasına direnişi tercih etmiştir. Hamas, İslami Cihad ve diğer direniş yanlısı örgütlerin artık Filistin halkının içerisindeki marjinal gruplar değil, bizzat Filistin kavgasının temel unsurları oldukları tescillenmiştir. Arafat'ın örgütü el-Fetih'in bile Hamas'ın takip ettiği stratejiyi ve direnişi savunması bundan sonra çatışmalar dursa da durmasa da her halükarda Filistin mücadelesinin seyrinin değiştiğini ortaya koymaktadır.\n4. Aksa İntifadasının genciyle yaşlısıyla, hristiyanıyla müslümanıyla tüm Filistin halkını birleştirdiği görülmektedir. Çatışmalarda ölenlerin içerisinde hristiyan Filistinlilerin olması; Ortadoks Kilisesi Kudüs Resmi Sözcüsü Dr. Ataullah Hanna'nın yaptığı \"Filistin'i bağımsızlığına kavuşturmayan ve başkenti Kudüs olan müstakil bir Filistin inşasına götürmeyen barış görüşmeleri asla kabul edilemez\" açıklaması bunu ortaya koymaktadır. Dr. Hanna sözlerine şöyle devam ediyordu: \"Filistin halkı topraklarına, mukaddesatına ve vatanının kutsal değerlerine bağlıdır. Günlerdir Filistin'de akıtılan kanlar boşuna gitmeyecektir; muhakkak ki akan bütün kan damlaları Kudüs ve Filistin için akmaktadır.\" Bu sözlerden de anlaşılacağı üzere işgalcilerin Mescid-i Aksa provokasyonu sadece müslümanlara karşı girişilmiş bir ihanet olmayıp, hristiyan ehli kitaba ve onların Kudüs'teki mukaddesatına karşı da girişilmiş bir saldırıdır.\nÖte yandan el-Fetih, FHKC, Hamas, İslami Cihad başta olmak üzere önde gelen tüm sağ, sol ve İslami Filistinli örgütlerin bir araya gelerek, ortak direniş kararı almaları; (Söz konusu deklerasyon 19 Ekim tarihinde Filistin Halk Kurtuluş Cephesi (PFLP), Filistin'in Kurtuluşu İçin Demokratik Cephe (D-FLP), El- Fetih, Filistin Halkın Mücadelesi Cephesi (PPFS), Filistin Kurtuluş Örgütü (PLD), Hamas ve İslami Cihad tarafından ortaklaşa yayınlanmıştır.) Filistin halkının tüm kurumsal temsilcilerinin \"topyekün halk direnişi\" inisiyatifinde birleştiğini ortaya koymaktadır.\n5. Net bir şekilde görülmektedir ki, Aksa İntifadası Filistin'de şimdiye kadar gerçekleşen en etkili ve güçlü direnişi oluşturmuştur. Bunu İsrail Radyosu'na konuşan İsrail hükümet sözcüsü Norman Şay şöyle itiraf ediyor: \"Bugünkü Filistin intifadası, 1987 ve 1993 yılları arasında görülen İntifada hareketinden daha şiddetlidir. Daha önce düşündüğümüzden çok daha ciddi bir döneme girmiş bulunuyoruz. Böylesine zor bir süreçten geçmemize rağmen, normal hayatımıza devam etmek zorunda olduğumuz fikrine alışmalıyız.\" (26 Ekim 2000, Yeni Şafak)\nGerçekten de ümmetin son 20 yıldaki en önemli direnişlerinden birini oluşturan Aksa İntifadası İsraillilerin de itiraf ettikleri gibi sadece Filistin hareketine değil, tüm İslam coğrafyasına ümit olabilecek mühim bir potansiyele sahip görünmektedir.\nTürkiye'nin Tavrı:\nDünya kamuoyunun infialine neden olacak ölçüde büyük haksızlıklar ve katliamlara rağmen devam eden intifadaya karşı Türkiye'nin tavrı ele alınmalıdır. Türk Dışişleri'nin Ortadoğu ile ilişkilerinde geleneksel tavrı, ciddi tavır olmamak ve hiçbir tarafı desteklemeden denge politikası gütmek olarak süregeliyor. Söz konusu İsrail olunca bu geleneksel tavra bir de 28 Şubat'tan bu yana süregelen \"stratejik müttefiklik\" boyutunu eklemek gerek.\nFilistin İntifadası tam da, 28 Şubat'tan beri anormal derecede ileri olan İsrail-Türkiye ilişkilerinin normalleşmeye başladığı sürece denk geldi. Bu süreçte İsrail ile savunma işbirliğinden başlayarak gitgide daha alt düzeyde bir işbirliği formu oluşmakta.\nTürkiye'nin son intifadaya karşı dışişleri bakanlığı çerçevesinde yine geleneksel denge politikasını yürüttüğü görülüyor. Yapılan bir açıklama da üstü kapalı olarak katliamlardan \"duyulan üzüntü\" dile getirilirken diğer bir açıklama ise İsrail'e göz kırpıyor. İlişkilerin normalleşmesi stratejisi bağlamında ise A. Necdet Sezer'in İsedak toplantısındaki Filistin'e açık destek veren ve olağanüstü sayılan açıklaması ve BM Olağanüstü Genel Kurul Toplantısı'nda İsrail'i kınayan karara evet oyu vermesini zikredebiliriz. Akit başta olmak üzere İslami medyada, bu diplomatik ayak oyunlarının \"Cumhurbaşkanımız\"ın Filistinli kardeşlerine olan hassasiyetinin yansıması ve \"onurlu bir dış politika çizgisinin\" belirtileri olduğu yorumları yapıldı. Bu tavırlar; Türkiye'nin ABD'ye bağımlı dış politikası ortada iken \"onurlu dış politika\"dan söz etmenin gülünçlüğü bir yana müslümanların ne çabuk aldanıverdiklerini ortaya koyan bir cehalet örneğiydi. Oysa Türk dış politikasını az da olsa takip eden birinin gerek ABD'deki \"Ermeni Soykırım\" tasarısı sonrasında Irak'a takınılan, gerekse İntifada ile Filistin'e takınılan tavrın hiç de Cumhurbaşkanlığına oturan zatın bireysel kaygılarından kaynaklanmadığını bilirdi. Türkiye'nin Filistin'e sözde destek tavırlarının zaten hiçbir reel karşılığı olmayıp, sadece salon toplantılarında verilen sözlerden ibaret olduğu görülmektedir. Öte yandan Türkiye'nin Filistinlilere silah yardımı gidiyor iddiası ile İran uçağını alıkoyması ve TC güvenlik güçlerinin uçağı Mossad ekipleri ile birlikte araması örneğinde de görüldüğü üzere, Türkiye fiilen İsrail uşağı politikalar uyguladığını ortaya koymaktadır. Ayrıca İncirlik'e hayır demeyen bir dış politikanın ve Cumhurbaşkanının \"onurlu politika\"larından söz etmek ise beyhudedir.\nAksa İntifadası nın Getirdikleri\nArial Şaron'un tahrikiyle ateşlenen Aksa İntifadası 28 Eylül'de başlamıştı. Mescid-i Aksa içerisinde verilen ilk iki şehit ile başlayan direniş, ikinci ayını doldururken 35'i İsrailli olmak üzere 350'yi aşkın ölü ve 15 bine yakın yaralıdan oluşan bir bilanço oluşturmuş bulunuyor.\nBugün gelinen noktada bu bilançonun en önemli etkisinin İsrail'in diplomatik ve sosyopolitik anlamda tarihinin en ciddi krizlerinden birine girmiş olması olduğunu görüyoruz. İsrail, intifadanın kendisi açısından ne ifade ettiğini çok iyi biliyor ve korkuyor. Korktukça da korkusunu bastırmak ve toplumsal anlamda kapıldığı dehşeti örtebilmek için halka dehşet saçıyor, kan kusturuyor, şiddete yöneliyor. Kullandığı şiddet ise İsrail'i günden güne hem dünya kamuoyun nezdinde hem de halkı nezdinde daha da haksız kılıyor ve İsrail bu haksız psikolojisini bastırabilmek için yine şiddete sarılıyor. Yani tam bir batak...\nBM Güvenlik Konseyi'nin İsrail'i kınadığı, BM İnsan Haklan Komisyonu'nun katliamı tescillediği, Uluslararası Af Örgütü ve İnsan Hakları İzleme Komitesi'nin (HRW) İsrail'i sivillere karşı \"gereksiz güç kullanmak\" ve \"ağır savaş suçları işlemekle suçladığı bir ortamda İsrail diplomatik olarak gerilerken Filistin davası haklılığını ispatlıyor.\nSosyopolitik anlamda ise İsrail, Güney Lübnan'daki askerlerinin kalbine düşen \"Vietnam sendromu\"nun bir benzerini Telaviv'de oturan işgalcinin de bugün ta kalbinde hissetmesiyle önemli bir çözülüş yaşıyor. Bu yüzden de Barak, yaptığı açıklamalarla \"kaç Filistinlinin öldüğünün hiç önemli olmadığını\" ve önemli olanın \"İsrail halkının güvenliği\" olduğunu defaatle tekrarlıyor. Çünkü İsrail'in toplumsal yapısının çözülmesi demek, Siyonist bir ideal etrafında halkını birleştirmiş olan bu suni devletin tek manevi dayanağının yok olması demek. Öte yandan diplomatik anlamda köşeye sıkışması ve haksız konumunun tescillenmesi de İsrail'in tek maddi dayanağı olan dış desteğin yok olması; hasılı İsrail emperyalizminin yalnız kalması demek.\nİntifada ilk ayının ortalarında iken, ne kadar büyük bir psikolojik savaş batağı içerisine girdiklerini keşfetti İsrailliler. O zamana kadar katliamlarını kameraların ve dolayısıyla dünyanın gözü önünde yapmaktan çekinmeyen İsrail askerlerini küçük Muhammed Cemal'in kanı ürkütmüştü. Bu tarihten itibaren İsrail ordusu çatışmaların medyaca görüntülenmesini yasaklayacak, sadece bazı askerlerinin kayıt almasına izin verecekti. Eş zamanlı olarak yahudi hakimiyetindeki dünya medyası da ağız değiştirerek katliamları silahlı çatışmalar olarak verecek, linç edilen iki İsrail askerinin hazin (!) görüntülerini yayınlamaya başlayacaktır. Türk medyasının bu furyaya adapte olma konusundaki mahareti ise zikredilmeden geçilemez.\nBenzer bir şekilde ABD'nin kendine yönelik tepkileri manipüle edebilmek için psikolojik savaş taktiğine başvurduğu, tüm İslam dünyasındaki Büyükelçiliklerine alarm vererek; medya aracılığıyla terörist İslamcılar geliyor imajı oluşturmaya çalıştığı görülüyordu.\nAncak tüm bu çırpınışlara rağmen Filistin davasının haklılığı günden güne tescil olunuyor. Masum kanlar yerde kalmıyor sadece, ellerindeki tüm askeri ve medyatik silahlara, milyonlarca dolar harcamalarına rağmen siyonist lobilerin küçük Muhammed Cemal'in kanı karşısında yenilişine şahid oluyoruz. Hangi ırktan, hangi dinden olursa olsun vicdan sahibi insanların bu katliama hayır dediklerine şahid oluyoruz. Bunun en güzel örneklerinden birisi Fransa'daki 60 musevi aydının yayınladıkları bir bildiri ile Filistinlilere destek vermesidir. Musevi aydınlar, Le Monde Gazetesi'ne gönderdikleri bir mektupta, Filistin'in tanınmasına ve Filistinlilerin topraklarına geri dönmesini desteklediklerini belirttiler. Aydınlar Fransa'daki musevilerin lideri Jean Kahn'ın musevilerin kayıtsız şartsız olarak İsrail'i desteklemesi yolundaki çağrısını da sert bir biçimde eleştirerek \"etnik bağnazlığın mantık intiharı olduğunu\" ve musevilerin İsrail yönetimini desteklemelerine karşı çıktıklarını belirttiler. (19 Ekim 2000, Y. Şafak)\nBu arada Türkiye'den onurlu bir sesi de unutmamak gerekir. Gazeteci yazar Vivet Kanetti'nin \"bugün Nazi soykırımına uğrayanlar Filistinli çocuklardır. Onları unutmamalıyız\" vurgusu onurlu bir insanın, vicdanın sesi olarak alkışlanıyor. Filistin davasını Siyonist lobilerin manipülasyonundan bağımsız olarak değerlendiren ve kalemiyle mazlum Filistin halkına destek olan Cengiz Çandar ismi de zikredilmeye layıktır.\nİntifadanın asıl gücü de işte tam buradan geliyor. Silaha karşı taşın gücü toprakları İşgal edilmiş mazlum bir halkın direnişinden bileniyor. Ve mazlum bir çığlığı tanklarla roketatarlarla susturabilmek mümkün değil. Zaten İsrail'i dünya kamuoyu önünde zor durumda bırakarak, Madrid ve Oslo'da taviz vermeye, barış masasına oturmaya zorlayan da 1988 İntifadası'nın sapan taşlı çocuklarından başka bir şey değildi. Netice olarak devam eden intifadanın artık Filistin davasının bundan sonraki gelişiminin kökten bir şekilde çizdiği görülüyor.\nİntifada ikinci ayını bitirirken direnişin daha da etkinleştiğini, İsrail'i tam anlamıyla çözümsüzlük noktasına getirdiğini görmekteyiz. Başta el-Fetih ve Hamas olmak üzere, Filistin halkına karşı yapılan soykırıma topyekün bir direniş stratejisi gitgide etkinleşiyor. Direniş ikinci ayı itibariyle halkın elindeki mevcut hafif silahları ve askeri imkanları kullanarak oluşturduğu bir gerilla mücadelesine evrilmekte.\n20 Kasım tarihinde bir İsrail otobüsüne ve ona eşlik eden askeri araca karşı Filistinli bazı örgütlerin giriştiği bombalı saldın sonrasında İsrail'in Gazze ve Batı Şeria'ya roketle saldırdığı, askeri-sivil ayrımı yapmaksızın Filistin halkını bombaladığı görülüyordu. İsrail aynı tavrı İntifada'nın ikinci haftasında da göstermişti. İsrail Genelkurmayı bu bombalama eylemi sonrasında \"bandon sonra akan Filistinli kanının iki kat ortaçağı\" tehdidini savuruyordu. İsrail ayaklanmaları şiddet ile bastırmayı başarabileceğini düşünmekteydi.\nOysa 23 Kasım tarihinde gerçekleşen, Filistinlilerin otobüs bombalama eylemine İsrail'in tepkisi farklı olacaktır. İsrail Genelkurmayı bu son saldırıya cevap vermeyeceğini, Filistinliler ile pingpong topu oynamak istemediklerini söyledi. Bu açıklamanın anlamı bellidir, İsrail Filistinlilerin gerilla mücadelesiyle başa çıkamayacağını, bu tür bir mücadelenin günden güne İsrail toplumsal yapısını çökerteceğini ve dolayısıyla çaresiz kaldığını itiraf ediyordu. Bu itiraf Filistin intifadasının sadece direnişi gündemleştirmek noktasında değil İsrail'e geri adım attırmak, saldırgan politikalardan vazgeçirmek noktasında da başarılı olduğunu göstermekteydi. Öte yandan İsrail'in çatışmalarda ilk kez binbaşı rütbesinde bir askerini kaybetmesi ve günden güne daha çok ve ciddi kayıplar vermesi de çözümsüzlüğünün hangi noktaya geldiğini ispatlamaktadır.\nBundan Sonrası İçin Neler Olabilir\nAksa İntifadasının geliştiği dönem siyasal açıdan birçok belirsizlikle malul bir süreç olarak tarihe geçti. Halen ABD'de yeni başkanlık seçimlerinin gürültüsü sürüyor ve bu gerek oy telaşıyla güdülen popülist politikalar gerekse yeni yönetimle ilgili zihinlere takılan sorulardan dolayı birçok belirsizliği de beraberinde getiriyor.\nÖte yandan İsrail'de sallanan Barak hükümeti yeni bir İsrail hükümetinin kurulacağını haber vermekte. Barak stratejik bir dönemden geçildiğini söyleyerek bir \"ulusal birlik hükümeti\" oluşturmaya çalışırken, Ariel Şaron'un öncülüğündeki muhalefet ise \"tavizkar ve beceriksiz\" olmakla suçladığı Barak hükümetinin yerine daha radikal politikalara sahip bir hükümet kurma peşinde. Tüm bu gerilimler, İsrail'de zaten öldüğü ilan edilmiş olan barış süreci ve radikal muhalefetin etkinliği gözönüne alındığında; Filistin'liler için zor günlerin kapıda olduğunu işaret ediyor. Önümüzdeki bir iki ay içerisinde yeni hükümetine kavuşarak, yeni stratejilerini ortaya koyacak olan İsrail'in içine düştüğü şiddet batağı günden güne kendisini yutarken, İsrail politikası içerisinde bu sarmalı görebilen siyasetçi çok az. İsrail'in politikalarının ABD'nin yeni başkanına göre şekil alacağını da unutmamak gerek.\nABD cephesinde ise politik gözlemciler, George Bush'un ABD'nin Ortadoğu politikasına dair verdiği ılımlı mesajlardan ötürü başkan seçilmesinin bölgede tansiyonu düşürücü etki yapacağını düşünüyor. Diğer aday Albert Gore'nin ve partisi demokratların Yahudi lobisi ile olan yakın ilişkisi ise bilinmekte. Ancak her halükarda kim kazanırsa kazansın Amerikan politikalarındaki süreklilik gereği ABD'nin İsrail'i stratejik müttefiki kabul etmesi gerçeği değişmeyecek.\nÖnümüzdeki günlerdeki bir diğer belirleyici etken ise 1 Ocak 2000'den önce devlet ilanı gündemi ile toplanacak olan Filistin Başkanlık Konseyi'nin alacağı karar. Filistin Başkanlık Konse'yi 17 Eylül tarihinde devlet ilanını ertelerken barış görüşmelerinde ilerlemek için son bir şans tanındığını söylemişti. Oysa bugün barış sürecinin Öldüğü bizzat Ehud Barak tarafından ilan edilmiş bulunuyor, yani devlet ilanının ertelenmesi için hiçbir gerekçe kalmadı. Hatta İsrail'in açık savaş ilanı olan tavırları tüm özerk yönetim topraklarını tanklarla ablukaya alması, net bir tavır ortaya koymayı gerekli kılıyor. Bu noktada Arafat yönetimi halkının çağrısına ve yönelişine uyma ya da halkının tepkilerine sırt dönme gibi kendi varlığını inkar anlamına gelecek bir tercih aşamasında bulunuyor. Bu noktada gelecek için Filistin Başkanlık Konseyi'nin \"bağımsız devlet\" ilanı ihtimalinin intifadayı açık bir şekilde güçlendireceği ortada. Öte yandan zaten inisiyatifi eline almış olan Filistin halkının ve onun örgütlü gücünün sesine kulak tıkaması Filistin Özerk Yönetimi'ni bir çıkmaz yola sokabilecek gibi görünüyor. Her halükarda intifadanın önümüzdeki aylarda da etkinliğini sürdüreceği ortaya çıkmakta.\nİsrail Genelkurmay Başkanı Şaul Mofaz'ın 27 Ekim tarihinde basına yaptığı \"bir aydan beri süren çatışmaların bitecek gibi görünmediği\" ve \"2001 yılının ayaklanma yılı\" olacağı öngörüsü önemli bir tespit içeriyor. Yaklaşan Ramazan ayının \"direniş ayı\" olarak belirmesi de Aksa İntifadası'nın anlam ve önemini pekiştirici bir olaydır, rabbimizin bir lütfü olarak ortaya çıkmakta. Tüm İslam dünyasının Filistinle ilgili hassasiyetinin doruk noktasına çıktığı Kudüs Günü bu sene Ramazan ayının Kadir Gecesi'ne denk gelmekte. Bu ilahi lütuf başta içinde bulunduğumuz yerel coğrafya olmak üzere tüm İslam dünyasında Filistin davamıza sahip çıkma konusunda önemli bir sorumluluk ve imkan sunmakta. Önümüzdeki aylar Filistin için de, İsrail için de zor günler getirecek. Ancak korku duvarını çoktan aşmış görünen ve bombalara karşı taşlarıyla mücadele eden Filistinliler'in konumunu, can korkusundan hırçınlaşan İsraillilerle karşılaştırıldığında yaklaşan günlerin kime asıl kayıpları verdireceği ortaya çıkmakta.\nBu noktada önemli bir hedef İslam ümmetinin, bu en önemli davalarından birine destek olma konusundaki kararlılığının ortaya konulması olarak beliriyor. Ümmetin Fas'tan Endonezya'ya kadar Filistinli kardeşleriyle dayanışma konusundaki örnek tavrı yoğunlaşarak sürdürülmelidir. Bu noktada ibretlikle bir hususu hatırlatmak gerekli. Filistin'e destek veren ülkelerden biri de Çeçenistan'dı. Çeçenistan fiili savaş halinde iken böyle bir destek bazıları için pek anlamlı olmayabilir ancak Çeçen kardeşlerimiz yaptıkları açıklamada \"tek bir ümmet\" olduğumuza vurgu yapıyorlardı.\nEhud Barak'ın ise İntifadanın durdurulması için diplomatik destek arayışları kapsamında Rusya'nın desteğini alabilmek için yaptığı açıklamada \"Rusya ve İsrail yönetimlerinin terörizmle mücadelede ortak görüşleri olduğunu\" belirterek Çeçenistan'a gönderme yapıyordu. Küfrün tek millet olduğunu belgeleyen bu sözler ile Çeçen müslümanların Filistinli kardeşlerimize desteği daha anlamlı hale geliyor. Çeçenistan örneğinde de görülüyor ki müslümanlar için coğrafyamızın dışındaki bir zalime karşı çıkmamız da bizzat kendi coğrafyamızdaki zalimle mücadele etmemizi sağlayacak umut potansiyelini üretiyor.\nYıllar sonra dönüp bakıldığında bugünler ve Aksa İntifadası İsrail işgal devletinin çözümsüzlüğünün başladığı günler olarak bir dönüm noktası arz edecektir. Bu açıdan Hamas'ın yayınladığı bildirilerde yaptığı İslam Ümmetinin ortak davası olan Kudüs için kendilerini feda etmeye hazır oldukları ve Ümmetin de \"Kudüs fedailerine sahip çıkma konusundaki çağrılan anlamlıdır. İslam dünyasında yapılan protesto gösterilerinde müslüman halkların öfkesinin siyonistlerle birlikte yerli işbirlikçilere yönelmesi de İntifadanın, İslam ümmetinin son yirmi yıldaki en önemli hareketliliği ve kazanımı olarak, ümmetin her coğrafyasında yeniden yerel işbirlikçilere karşı yeni bir soluk ve umut doğurması potansiyelini barındırdığını ispatlamaktadır. Filistinlisiyle, Endonezyalısıyla hepimizin tek bir ümmet olduğumuz gerçeği ulusal sınırları aşarak başka İslam coğrafyalarındaki kazanımları kendi coğrafyamıza umut ve direniş ekmeği olarak taşımamızı sağlamalıdır. Bir yerine diken batsa acıyı ortak hisseden bir beden misali olan İslam Ümmeti'nin kazanımlarını ve direnişlerini de aynı hassasiyetle sahiplenmek, önümüzde İmani bir gereklilik olarak durmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}