{
  "id": "d2f67505-af4a-465d-b3c6-6b2447cb31db",
  "title": "Yeni bir başlangıç yapmak gerekiyor",
  "author": "Atasoy Müftüoğlu",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/yeni-bir-baslangic-yapmak-gerekiyor-2862yy.htm",
  "content": "İslam Dünyası toplumlarında etkili ve egemen olan geleneksel kültür, her durumda düş insanları yetiştiriyor; düşünce insanı, eylem insanı yetiştiremiyor. Bu kültür anlayışı nedeniyle, İslam toplumları kendilerini yeniden üretme ve çoğaltma yeteneğine sahip bulunmuyor. Bu tür kültürlerde üretici ve sorgulayıcı düşünce hayatiyet bulamıyor. Bu tür kültürlerde kişisel sorumluluk duygusu, kişisel bilinç, kişisel İrade gelişmiyor; bağımsız hareket etme yeteneği, sorumlu davranma ahlakı, kendini aşma ve değiştirme gücü gelişmiyor. Bireyi güçsüzleştiren, zayıflatan ve nesne konumuna düşüren bir hareket/cemaat anlayışı, yalnızca bireysel liderlerin otoritesine dayalı olarak somutlaşıyor. Hareketin/cemaatin kimliğini, hareket ya da cemaatin bütünü değil, sadece bireysel liderler belirliyor. Düşünce, anlam, yorum ve çözümleme, üretme/inşa etme birikimi olmayan, düş insanları tarafından yönlendirilen hareketler/cemaatler Müslüman toplulukları acele ve temelsiz umutlara koşullandırıyor.\nSistematik bir şekilde düş üreten kültürler hiç bir şekilde kendilerini sorgulama ihtiyacı duymuyor, bu nedenle de düş üreten kültürler kendilerini yenilemiyor ve yeni koşulları doğru algılayamıyor. Yeni gerçeklikler karşısında yeni değerlendirmeler yaparak yeni tavırlar alamayan hareketler/cemaatler, duyanın dönüşümlerini hiç bir şekilde anlayamıyor, anlayamadığı için de statükolara ve koşullara boyun eğiyor. Boyun eğmeyi gelenek haline getiren kültürler özgürleşemiyor, kendisini gerçekleştiremiyor, ayağa kalkamıyor, yeni bir inşa'ya yönelemiyor. Boyun eğmeyi gelenek haline getiren kültürlerde hayat egemenlerin dünya görüşlerine göre şekilleniyor. Bu tür kültürlerde saatleri durduran bir bağnazlık ve ufuksuzluk sergileniyor. Bu tür kültürlerde insan ve insanlık sadece bir istatistik malzemesi olarak anılıyor. Mekanla, zamanla, gelenek ve görenekle, tarihle, herhangi bir mezhep ve hiziple herhangi bir etnik kimlikle sınırlı bir anlayış, kesinlikle insanlık çapında bir etkinlikte bulunamıyor. Halbuki bugün dünya çapında insani, ahlaki, politik sorumluluklar ve etkinlikler üstlenmek gerekiyor. Dünya çapında insani yardımlaşma; ayrımcılığa, ırkçılığa, sömürüye, emperyalist küreselliğe karşı ortak tavırlar almak gerekiyor. Uluslar ötesi örgütlerin ekonomik, sosyal ve politik hayatı denetim altında tuttuğu; insanlık dünyasını tek kültüre, tek politik ve ekonomik düzene indirgemeye çalıştığı bir dönemde tarihin ve çağın ruhuna/dinamiklerine/eğilimlerine/yönelişlerine derinliğine nüfuz etmek gerekiyor.\nİslami cemaatler/hareketler yeni dünyaya, yeni gelişmelere çok hazırlıksız yakalandılar. Bu durum ilgili yapıları çok aşağı bir konuma mahkum etmiş bulunuyor. Bu sebepledir ki, bugün anlamlandırılması mümkün olmayan yoğun/koyu bir sessizlikle karşı karşıyayız. Düşünsel ve entelektüel bir yoksulluk, yoksunluk, yalnızlık ve çöküş döneminden geçiyoruz. İçerisinden geçtiğimiz bu dönemden hayati dersler çıkararak, bu dönemi bir yenilenme fırsatı olarak değerlendirmeliyiz. Korkuya teslim olmamak ve sessizliği bozmak gerekiyor. Düşünsel hayatta, entelektüel hayatta, akademik hayatta, politik hayatta bir varoluş bunalımı biçiminde tezahür eden çözülmeler, yön ve saf değiştirmeler yaşanıyor. Düşünsel ve entelektüel hayatta İslami anlamda çok açık bir tıkanma durumu var. Teslimiyeti seçen bir anlayış ne yaparsa yapsın edilgenlikten kurtulamıyor. Her tür teslimiyetçilik sürekli bir nesneleşmeyi doğuruyor. Temel anlamda İslami bir bilince, ahlaka, birikime sahip olmayan entelektüel/akademik/düşünsel söylem, trajik bir biçimde çöküyor. Türkiye örneğinde açıkça görüleceği üzere, hiç bir zardan gerçekliği yansıtmayan, eski hayallere, bayağı tesellilere dayalı abartılı ve kehanete dayalı iyimserlik klinik tezahürler sergiliyor.\nBen; düşünsel, entelektüel, akademik ve politik hayatta çok somut ve çok şiddetli bir anomi hali görüyorum. Kuşkusuz bugünün tarihi Müslümanları bunaltıyor, sıkıştırıyor ve yalnızlaştırıyor. Kuşkusuz egemen sistem sistematik bir biçimde yoğun bir İslamsızlaştırma mücadelesi veriyor. Koşullara teslim olan İslami akımlar, hareketler, cemaatler ödünç düşüncelerle ve karşıtlarının düşüncelerine iltica ederek hayatta kalmaya çalışıyor. Bu çevreler kendi İnançlarını, kendi düşüncelerini temsil etme içtenliğini ve yürekliliğini gösteremiyor. Bu çevreler kendi inanç ve iradeleri dışında gelişen egemen yorumlara ve anlamlara bağımlı hale getiriliyor. Bugün maalesef, İslami çevreler kimi istisnai örnekler dışında, genel olarak Batılı kavram ve kurumlar temelinde, bu kavram ve kurumların ruhuna uygun, bu kavram ve kurumların sınırları içerisinde İslam yorumları yapıyor. Hemen her alanda makyajlı bir dille karşılaşıyoruz. İğreti bir dil, iğreti bir bilinç, iğreti bir düşünce kimseye güven vermiyor.\nBugün bir yanda sınır tanımayan bir dünya, bir diğer yanda hayatın bütün boyutlarını denetleyen bir faşizm ile karşı karşıyayız. Gerçekçi bir değerlendirmeye, gerçekçi bir ufka, gerçekçi bir iyimserliğe mecburuz. İçerisinde yaşadığımız toplumda ciddi anlamda düşünsel, ahlaki, sosyal ve toplumsal bir değişim arzusu ve özlemi olup olmadığını tespit etmeliyiz. Sistem toplumun bütün kesimlerinde bireyleri öz çıkarları dışında hiç bir değer sistemiyle ilgilenemeyecek bir konuma indirgeyerek depolitize ediyor. Devlet ideolojisinin kalıplarıyla zorla şekillendirilen devlet merkezli toplum, kronik bir bunalım içerisine sokuluyor. Tarihte benzeri görülmemiş bir siyasal dar görüşlülük ve ufuksuzluk karşısındayız. Yeni başlangıçlar, yeni imkanlar ve yeni bir dil için çok ciddi bir özeleştiri yapmak gerekiyor. Eleştirel yaklaşımlara ve değerlendirmelere kapalı olmak, dar görüşlülüğe mahkum olmak demektir. Her şeyi olduğu gibi görmeyi öğrenmeliyiz. Açıkça ve içtenlikle belirtmek gerekiyor ki; İslami akımlar, cemaatler, hareketler, partiler, niteliksizlik, yetersizlik, şecaatsizlik, ufuksuzluk sorunu ile karşı karşıyadır. Bu nedenle, İslami hareketler tarihsel duruma, insanlık durumlarına yanıt veremiyor, bugünkü ürkütücü-dünya durucunu sorgulayamıyor. Bu tür yapısal sorunlar nedeniyle sözünü ettiğimiz akımlar/hareketler, tarafsızlığa indirgenmiş ve mensuplarını inanç ve düşüncelerinden vazgeçme noktasına getiren hastalıklı bir hoşgörü anlayışını temsil ediyorlar. Uyumlu hale gelmek, yok olmak anlamına geliyor.\nİçerisinde yaşadıkları dünyayı bir bütün olarak izlemeyen, anlamayan, açıklayamayan, yorumlayamayanlar bu dünyayı değiştiremezler, tarihin öznesi olamazlar, insanlığa bir katkıda bulunamazlar. Tarihe müdahale etmek isteyenler kültürel statükoları aşmak durumundadırlar. Rahatsız edici de olsa gerektiğinde bağlılıklarımızı, alışkanlıklarımızı, tercihlerimizi sorgulayabilmeliyiz. Tarihin akışı içerisinde nerede ve nasıl durduğumuza yeniden bir kez daha bakmalıyız. Bugünkü varoluş durumumuz yavan bir varoluş durumudur, onurlu bir varoluş durumu değildir. Ödünç düşüncelerle bir düşünce savaşı verilemez. Gerektiğinde kendisini yeniden üreten ve dönüştüren bir bilince ihtiyacımız var. Özgün ve özgür düşünme yeteneği, erdemi ve iradesine sahip olmayanlar koşullara teslim olurlar. Günümüzde yerel yapıları, yerel oluşumları, yerel bilgileri, yerel yönelişleri geçersiz kılan gelişmeler yaşanıyor. Bu bakımdan, İslami bilgi ve bilgeliğin, ahlaki hukuki ve siyasi değerlerin insanlık çapında inşa edilmesi, insanlık çapında bir düşünce, dayanışma, sorumluluk ve ilişki alışverişi gerçekleştirilmesi zorunludur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}