{
  "id": "31d933df-9a36-4340-853b-7c88c8056dc9",
  "title": "Cezayir'deki Kanlı Katliamlara Dengeli ve Bilgi Verici Bir Bakış",
  "author": "İkbal Sıddıki",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/cezayirdeki-kanli-katliamlara-dengeli-ve-bilgi-verici-bir-bakis-2655yy.htm",
  "content": "Kitabın adı: \"An Enquıry Into The Algerıan Massacres\".\nDerleyen: Youcef Bedjaoui, Abbas Aroua ve Meziane Ait-Larbi.\nYayıncı: Hoggar Books, Cenevre, İsviçre. 1999. 1473 sayfa.\nKitabın kalınlığı sanki Cezayir'in son on yıllık kanlı tarihçesinin meydana getirdiği acı ve kafa karışıklığının ne ölçüde olduğunu yansıtmaya çalışıyor. Kadınlar ve çocuklar da dahil sivillere yönelik katliamları bildiren medya haberleri dünyanın her tarafında anlaşılabilir bir şok ve korkuyla karşılanıyor. Müslümanlar içgüdüsel olarak bu katliamların ülkedeki İslami hareketi temsil ettiği varsayılan \"mücahidler\"ce yapılmış olabileceğini reddediyor ve hiçbir İslami hareketin böylesine barbarlık yapamayacağını söylüyorlar. Ancak seküler rejimin ve batılı yandaşlarının ciltler dolusu propagandaları yanında pek de seslerini duyuramıyorlar. Tanıttığımız kitapla beraber bu durum müslümanların lehinde biraz değişiyor.\nKitapta yer alan 30 makalenin her biri katliamları farklı farklı bakımlardan inceliyor. Bunların her biri kendi başına önemli bir eser ve güçlü bir katkıda bulunuyor. Cezayirli akademisyenler, insan hakları aktivistleri ve avukatlar tarafından hazırlanan makaleler konuları bakımından altı bölüme ayrılıyorlar. İlk bölüm \"Katliamlar ve Kurbanlar\" başlığını taşıyor ve buradaki dört makale katliamlarla ilgili dolaysız bilgileri aktarıyor. İkinci bolüm \"Amaçlar ve (Suçu) İşleyenler\" başlığını taşıyor ve katliamların hedeflerini ve bunlardan sorumlu olanların kimliklerini irdeliyor. Üçüncü ve dördüncü bölümlerin başlıkları \"Ulusal Tepkiler\" ve \"Uluslararası Tepkiler\", içerikleri başlıklarından anlaşılıyor. Beşinci bölüm 1990'lardaki katliamları tarihsel bir perspektife yerleştirirken altıncı bölüm de hukuki perspektiflere bakıyor. Kitap da ayrıca dünya basınında katliamlarla ilgili yayınlanmış fotoğraflardan oluşan küçük bir koleksiyon da var.\nMakalelerin boyutu ve derinliği değişse de hepsinin kaliteleri çok yüksek. Böyle derlemelerde pek görülmeyen bir durum. Ancak, kitabın temelini oluşturan çok nitelikli üç makale var. Bunların her biri birer küçük kitap gibi aslında. Bunlardan birisi Meziane Ait-Larbi ve diğerleri tarafından yazılan \"Katliamların Anatomisi\", İkinci bölümde yer alan diğer iki makale ise şunlar: Youcef Bedjaoui'nin yazdığı \"Katliam Politikaları Üzerine\" ve B. Izel ve diğerlerinin yazdığı \"GIA Nedir?\". Bu üç makale katliamların düşündürdüğü bazı kritik sorulara işaret ediyor. Kitaptaki diğer makalelerin ise bunlar için mükemmel bir destek ve katkı materyali oluşturduğu söylenebilir. Ait Larbi'nin makalesi 600 üzerindeki katliamın yeri, zamanı, ciddiyeti ve kurbanları üzerine istatistiksel analiz sunuyor. Gözlemciler her bir katliamın acımasızlığı karşısında sersemlerken, bu soğukkanlı ve nesnel analiz vahşetin doğasına dair önemli sonuçların çıkarılabileceği bilgiler veriyor. Yazarlar sonuç çıkarmak yerine verilerin üzerinde yoğunlaşsa da, veriler kendi hikayelerini anlatıyor ve katliamların zamanlamasının egemen sınıfın politik İhtiyaçlarına (örneğin seçimlerden hemen önce) paralel olduğunu gösteriyor. Katliamlar çoğunlukla İslami hareketin en güçlü olduğu yerlerde ve toplumun en savunmasız kesimlerine yönelik yapılıyor. Karmaşık ve ayrıntılı istatistiksel analiz basit bir özetleme yapmaya imkan vermiyor ancak bazı eğilimler açıkça görülebiliyor. Makale bu gaddarlıkları işleyenlerin nasıl hareket ettiklerine ve araçlarına dair de bilgi veriyor.\nYoucef Bedjaoui'nin makalesi Ait Larbi ve diğerlerinin makalesinde verilen bilgileri ve kalıpları kullanıyor ve katliamları anlamak için sunulan en popüler beş açıklamayı inceliyor: bunlar [katliamlar] İslami hareketin gerçekleştirdiği cezalandırma amaçlı kitlesel cinayetlerdir; bunlar, rejimin isyancıları bastırmayı amaçlayan operasyonlarıdır; bunlar, ordudaki \"yok ediciler\"in ordudaki diğer hizbleri marjinalize etmek için yaptıkları işlerdir; bunlar, arazi spekülatörlerinin nüfussuzlaştırma taktikleridir; ve bunlar toplumsal suçluluğun sonuçları, ailesel ve kabilesel kan davalarıdır.\nTüm bu hipotezleri eleştirel bir analize tabi tutarken Bedjaoui'nin dengeliliğine ve açık görüşlülüğüne ve eldeki delillere dayanarak çıkardığı sonuçların berraklığına hayran olmamak elde değil. Yazar, ister kurbanlar olsun, ister suçlu olduğu iddia edilenler, Cezayir hükümeti, sivil toplum örgütleri ya da medya olsun farklı kaynakların aynı olaylar üzerinde ne kadar birbirinden çelişkili bilgi verdiklerinin de altını çiziyor, Kendi çıkardığı sonuca göre elindeki bilgiler şiddetin cezalandırma amaçlı aktiviteler ile (ordu içerisindeki) hizbler savaşının bir karışımından ortaya çıktığını gösteriyor. Ancak yaptığı analizin kesin sonuçlar ortaya çıkarmadığını da dile getiriyor. Aslında objektifliğine hayran olduğumuz yazar, bu iyi hazırlanmış makaleyi okuyan birçok okuyucuyu ikna etmek için biraz daha çaba göstermeliydi.\n\"GIA nedir?\" başlıklı üçüncü önemli makale meselenin merkezine doğru yaklaşıyor. En vahşi katliamların çoğundan sorumlu tutulan bu örgütün kimliği ve hedeflen tartışılıyor. Izel ve arkadaşlarına göre GIA 1992'de ortaya çıktığından bugüne kadar tek bir grup ve tek bir değişmeyen kimliğin sahibi olmadı. Birçok faktörün etkisiyle birçok değişim geçirdi. Yazarlara göre 1992'de tanınmış bazı büyük Müslüman liderlerin öncülüğünde İslami Hareket'in bir parçası olarak kurulan GIA, birçok liderinin ve savaşçısının kısa zamanda yakalanması ve öldürülmesi sonucu niteliğini değiştirdi. Kimlikleri epeyce şüpheli ve kurucularından farklı birçokları da daha sonra bu örgütü (ya da ismini) kullanmaya başladı. Ancak hükümet ve onun propagandacıları tarafından İslami hareketin bir parçası olarak tanımlanmaya devam etti.\nİşte bu noktadan sonra GIA'nın askeri rejimle savaş vurgusu yerini İslami Selamet Cephesi ve diğer hükümet karşıtı örgütlere saldırı vurgusuna terk etti. Cezayir hükümeti ve destekçileri bu durumu bir iç çekişme olarak tanımladı. Ancak makalenin iddiasına göre örgüt devletin İslami harekete karşı geliştirdiği stratejinin bir parçası olarak görülmelidir. Ancak bu sayede örgütün faaliyetleri ve hedeflerini açıklamak mümkün olacaktır. Batılı stratejistlerin geliştirdiği muhalefeti bastırma stratejisi dikkatlice ve etkileyici bir biçimde ilgilenildiğinde ve Angola, Nikaragua, Türkiye, İspanya, Kuzey İrlanda ve Fransız egemenliği altındaki Cezayir'de uygulanan benzeri devlet politikaları dikkate alındığında makalenin iddiası daha iyi anlaşılacaktır.\nIzel ve arkadaşlarının iddiaları kaçınılmaz ki kanıtlanamıyor ancak eldeki delillerin çokluğu ve yazarların diğer olası açıklamaları da benzer bir dürüstlükle ele alıyor olmaları, kendilerini epey ikna edici kılıyor. Çok az okuyucu kendini GIA'nın devlet karşıtı değil de devlet destekli bir örgüt olduğu şeklinde bir sonuç çıkarmaktan alıkoyabilecektir.\nBu\nüç\nmakale kitab\nı\nn temelini ve iddias\nı\nn\nı\nolu\nş\nturuyor. Ama di\nğ\ner materyallerin\nç\no\nğ\nu da bilgilendirici ve etkileyici. Bunlar da durumu an\nlama noktas\nı\nnda okuyucuya\nç\nok yard\nı\nmc\nı\nolu\nyorlar. M. Farouk ve di\nğ\nerlerinin yazd\nığı\n\"Ses\nsizlerin Sesleri\" başlıklı makale kurbanların ve vahşetten sağ kurtulabilenlerin insani deneyimlerini anlatmasıyla diğer makalelerin (zorunlu olarak) soğuk kanlı diline karşı bir denge unsuru oluyor. Diğer makalelerde savaşın diğer taraflarının, Cezayir ordusunun, (batılı ve müslüman) diğer devletlerin, BM ve diğer uluslararası kuruluşların ve Cezayir dışındaki İslami hareketlerin tepkileri inceleniyor. \"Tarihsel Perspektif\" başlıklı makalede Fransız egemenliği altındaki Cezayir'de meydana gelen katliamlar ve, ilginçtir, Ekim 1988'de Cezayir devletinin toplumsal muhalefeti bastırdığı zaman ki katliamların da altı çiziliyor. Bu eski katliamların İslami hareketlerle alakasının olmadığı kesin. Bunlar Cezayir'in batılı ve laik yöneticilerinin işiydi.\nCezayir'de bugün varolan keşmekeşi anlamada paha biçilemez, çok değerli bir çalışma ile karşı karşıyayız. Bölge üzerine uzman olanlar için de sıradan okuyucular için de geçerli bir değerlendirme bu. Son on yılda Cezayir'li müslümanların çektiği tahayyül edilemez sıkıntılar dünya müslümanlarının da geçmişi kendi acıları ve öfkeleri olarak görüp bugün hala devam eden trajediyi görmelerini talep ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}