{
  "id": "0ee7df85-3426-4c90-ace4-cb23f5eab89a",
  "title": "Aksa İntifadası’na Bin Selam!",
  "author": "Haksöz",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/aksa-intifadasina-bin-selam-2860yy.htm",
  "content": "Filistin'de yine intifada rüzgarları esiyor. Genciyle yaşlısıyla tüm halk kıyamda. Siyonistler kurşunlarla, bombalarla yüzlerce insanı yerlere sermeye çalışsa da binler, onbinler ayağa kalkmış halde. Son aylarda Filistin'de halkın tepkisinin giderek yükseldiği görülüyordu. Beyrut Kasabı olarak bilinen Ariel Şaron'un ziyaret adı altında Mescid-i Aksa'yı kirletme teşebbüsü ise fitili ateşledi. Mescid-i Aksa'nın hürmetine yapılmış bu saldırı girişimini protesto gösterileri kısa bir zamanda tüm Filistin'e yayıldı ve olayların başlangıç gerekçesine atfen Aksa İntifadası şeklinde adlandırıldı.\nYıllardır barış görüşmeleri, devlet ilanı ve benzeri tartışmalarla oyalanan insanlar biriken öfkelerini haykırmaktalar. Barış süreci adı altında sürdürülen görüşmelerin hiçbir temel sorunlarına çözüm getirmemiş olması insanların sabrını taşırmış görünüyor. Üstelik görüşmeler programlandığında belirli bir zaman sonra gündeme alınacağı vaadedilen mültecilerin dönüşü ve Kudüs'ün statüsü gibi hassas maddeler çözüme gitmek şöyle dursun gündeme bile gelmedi.\nGelinen nokta İslami hareketin başından beri ısrarla vurguladığı barış sürecinin bir oyalama ve Siyonist işgali resmileştirmekten ibaret bir aldatmaca olduğu iddiasını ispatlamış durumda. Nitekim bu gerçek bugün Filistin halkınca düne nazaran daha fazla kavranmış halde. Çarpıcı bir gelişme olarak İntifada bu kez sadece 67 sonrasında işgal edilen topraklarla sınırlı kalmıyor. 48 sonrasında işgal edilmiş Filistin toprakları da hareketli. Siyonistlerin işgallerini meşrulaştırmak için İsrailli Araplar dediği bu bölgelerde yaşayan Filistinliler de İntifada'ya katılıyor ve kanlarıyla Filistin'in bütünlüğünü haykırıyorlar.\nMesele Şaron'un Provokasyonundan Değil, Siyonist Çetenin Varlığından Kaynaklanmaktadır!\nFilistin'de yaşanan katliam ve zulmü münferit bir olayın sonucunda meydana gelmiş bir gerginlik olarak sunma gayretleri konuyu saptırmaktır. Sorun Şaron'un provokasyonu ile izah edilemez. Bu katilin girişimi sadece bardağı taşıran son damla olmuştur. Sorunun temelinde Siyonist işgal gerçeği vardır. Bizatihi Siyonist çetenin varlığı bütün acı ve ıstırapların kaynağıdır.\nBatı medyası ve onlarla aynı ağzı paylaşan çevrelerin, vahşice sürdürülen katliamın sorumluluğunu Şaron'un üstüne yıkıp, sanki o olmasaydı her şey güllük gülistanlıktı şeklinde bir hava oluşturmaya çalışmaları her zaman yaptıkları İsrail'i yıkama, aklama gayretlerinin güncelleştirilmiş bir örneğidir. Hayır, bunca insanın vahşice, hunharca katledilmelerini, tankların helikopterlerin desteğiyle sürdürülen şiddeti, çocukları hedef alan gözü dönmüşlüğü Şaron'la izah edemezsiniz! Kaldı ki, Şaron kim?\nTescilli bir aşırı, bir fanatik şeklinde sunulan Şaron bugün ana muhalefet partisi Likud'un lideri. Öyle gösterilmeye çalışıldığı gibi marjinal bir unsur hiç değil. Muhtemelen ilk seçimde başbakanlık koltuğuna oturacak bu Siyonist İsrail denilen işgal ve zulüm mekanizmasının tipik bir temsilcisi.\nŞaron ya da Barak veya diğer katiller, sonuç değişmiyor. Önemli olan Siyonist işgalin kim tarafından ve hangi yöntemlerle sürdürüldüğü değil. İşgal sürdükçe acıların dinmesi imkansız. Halen devam etmekte olan İntifada önümüzdeki günlerde hızını kaybetse ve dursa ne olacak ki? Sorun halledilmiş mi sayılacak? İnsanların yaşadıkları acılar, karşılaştıkları zulüm, sömürü ve vahşet şu anda olduğu gibi televizyon ekranlarından 'yansıtılmayı hak edecek boyutların' altına düşüp, sıradan, rutin boyutlarına döndüğünde ve dünya kamuoyu vicdanını gıcıklayan bir dertten kurtulmanın ferahlığına kavuştuğunda mesele bitiyor mu?\nBir taraftan topraklarına el konulmuş ve sürülmüş yüz binlerce insan Ürdün, Lübnan ve Suriye'deki kamplarda en zor şartlarda yaşama mücadelesi verirken, diğer taraftan İsrail dünyanın dört bir yanından Filistin'e Yahudi transferini sürdürüyor ve böylece işgali derinleştiriyor. Batı Şeria ve Gazze'de güya Filistin Özerk Yönetimi'ne bırakılan bölge yerleşimci adı verilen sivil Siyonistlerce eleğe çevrilmiş halde ve Filistin halkı sürekli olarak yerleşimci terörü ile karşı karşıya kalıyor. Siyonistlerin cezaevlerinde hala binlerce tutsak var. Tarihe, uluslararası hukuka, BM kararlarına karşın İsrail Kudüs üzerindeki işgalini kalıcılaştırmak için sürekli çaba sarf ediyor; şehrin nüfus yapısını Müslümanlar aleyhine bozuyor, tarihi araştırma bahanesiyle Müslümanlara ait mukaddes mekanları tahrip ediyor, diplomatik temsilcilikleri Kudüs'e taşınmaya zorlayarak işgali uluslararası düzeyde resmileştirmeye çalışıyor.\nSiyonist İşgal: Ümmet'in Kanayan Yarası\nAş yok, iş yok, güvenlik yok. Buna karşın acılar sonsuz, işgal ve sömürü had safhada. Filistin bu yönüyle Ümmet'in acılı, hüzünlü coğrafyası. Emperyalizm, Siyonizm ve işbirlikçilik şeytan üçgeninde Müslüman halkların maruz kaldığı zulmün ve kuşatılmışlığın bariz örneği. Filistin Ümmet'in kanayan yarası.\nSiyonist işgali sadece Filistin'de ve yirmi beş otuz bin kilometre karelik bir alanda yaşanan bir hadise olarak algılamak yanıltıcıdır. Siyonizm ne dün, ne de bugün kendi başına bir güç olmamıştır. Varlığını, gücünü ve misyonunu bütünüyle borçlu olduğu emperyalizmin İslam coğrafyasının kalbine sapladığı bir hançerdir Siyonizm. Bu yüzden emperyalizm ile Siyonizm ayrı düşünülemez. Aynı şekilde emperyalizm ile Müslüman halkların tepesinde çöreklenmiş bir musibet olan işbirlikçilik arasındaki doğrudan ilişki göz önüne alındığında, Siyonizm ve işbirlikçilik arasındaki irtibat açığa çıkar. Bunun anlamı açık: asıl itibariyle coğrafyamızın bütünü emperyalist hedeflere ve işleyişe bağlılık noktasında dolaylı bir Siyonist işgal altındadır.\nSiyonistler ve ABD emperyalizminin bölgedeki uzantıları arasında çok yönlü benzerlikler ve işbirliği mevcut. Örneğin barış süreci adı altında bölge halklarına dayatılan statükonun hararetle benimsenmesi söz konusu güçlerin ortak bir kaderi paylaşma arzularını yansıtmaktadır. Özellikle de İslami yükselişin öncelikli tehdit olarak kabul edilip, şiddetle bastırılmasına yönelik politikalar açısından tam bir mutabakat ve işbirliği söz konusudur.\nBu durum \"nasıl oluyor da Müslüman halklar denizinin ortasında yabancı bir unsur olarak Siyonist işgal sürebiliyor?\" sorusunun da cevabını sunuyor aynı zamanda. İşbirlikçi bölge güçleri sayesinde adeta bir güvenlik kuşağına alınmış halde gasıp İsrail. Örneğin Ürdün, Mısır ve Suudi Arabistan gibi bölge ülkelerinde Siyonistlere karşı mücadele veren İslami kişi ve kuruluşların karşılaştığı baskılar giderek artıyor.\nÖte yandan yaşadığımız ülkenin adeta İsrail'in arka bahçesine dönüşmüş olması, egemenlerin her geçen gün daha bariz biçimde Siyonist çetenin askeri, istihbari, ekonomik ve kültürel çıkarlarına göre politikalar geliştirmekte olmaları dikkat çekicidir. İslami hareketleri bastırmak, yok etmek yerel egemenler ile Siyonistlerin en rahat ortaklaştıkları konudur. Siyonist çete ve ülkemiz egemenleri arasındaki irtibat ve işbirliği öylesine yoğunlaşmıştır ki, bugün artık Siyonistlerin güvenliği ile ülkemizde hakimiyetini sürdüren diktatörlüğün güvenliği birbirinden ayrı ele alınamaz hale gelmiştir. Yaşadığımız ülkede Siyonist çeteye karşı çıkmanın devletin bütünlüğüne yönelik bir tehdit olarak algılanması ve DGM'lik bir suç kapsamında cezalandırılması artık sıradan uygulamalardan sayılıyor.\nSiyonist çete ile bölge işbirlikçileri arasındaki organik bağ yeni değildir. Yeni olan sadece konjonktürel gelişmeler neticesinde bu gerçeğin açığa çıkması, işbirlikçi güçlerin asıl yüzlerini daha fazla saklama gereği hissetmemeleridir. İşbirlikçilik olgusu netleşmiş, vuzuha kavuşmuştur. Öyleyse zulme ve işbirlikçiliğe karşı güçler de yaklaşımlarını ve tavırlarını netleştirmelidirler. Öncelikle kavranması gereken gerçek Siyonist işgalin Filistin topraklarıyla sınırlı bir olgu olmadığı, dolayısıyla ona karşı mücadelenin de yaşadığımız işgale karşı mücadeleden bağımsız bir konu olamayacağıdır.\nFilistin Direnişi: Ümmet'in Onuru\nHer gün türlü acıların yaşandığı, oyun yaşında çocukların kurşunlara hedef olduğu, anaların feryatlarının hiç kesilmediği Filistin dünyanın bütün duyarlı Müslümanları için bir hüzün ve öfke kaynağı. Ama Filistin aynı zamanda Ümmet'in onuru da! Bütün kuşatılmışlığına rağmen direniyor. Ümmet'in sahip çıkmakta gevşeklik gösterdiği, zaaf gösterdiği İslam'ın hürmetini canlar pahasına savunuyor; Rabbimiz'in çevresini bereketli kıldığı, her yanına Resullerin izleri sinmiş ve Muhammed aleyhisselamın isra mucizesinin mekanı olmuş Mescid-i Aksa'nın hürmetini evlatlarının kanlarıyla koruyor.\nAslında düşündüren bir manzara bu, düşündürmesi gereken daha doğrusu! Mescid-i Aksa tüm Ümmet'in izzeti değil mi? Kudüs bütün Müslümanlara emanet değil mi? Neden öyleyse bu ağır yük sadece Filistinli kardeşlerimizin zayıf omuzlarına kalıyor? Neden Ümmet'in bir kısım evlatları canlarından geçerken, aynı değerleri paylaştıklarını söyleyen diğer mensupları hareketsiz, sessiz, duyarsız kalabiliyor; neredeyse kalplerinde buğz taşımaktan bile acz içine girebiliyorlar?\nBir yanda gençler, yaşlı dedeler, küçücük çocuklar ellerinde taşlarla sokakları doldurmuş ve \"kanımızla canımızla sana kurban oluyoruz ey Aksa!\" sloganlarıyla kurşun yağmuruna karşı yürümekte; diğer yanda Siyonistlerden icazetle Kudüs turları düzenleyerek 'büyük sevaplara' aracılık eden işbilir tüccarlarımız ve Kudüs'te kıldıkları her rekat namazın bilmem kaç kat karşılığını alma ümidiyle mutlu hacılarımız! Rabbim sen bize akıl ver, basiret ver, cesaret ver! Ve bize tövbe yolunu kavrat!\nFilistin'den yansıyan görüntüler iç burkuyor, yürek parçalıyor. Ama aynı zamanda kıvanç veriyor. Çünkü Filistin şahitlik ediyor.\nİslam'ın haremi için insanların her şeylerini feda etmeleri şüphesiz övünç duyulması ve aynı zamanda da ibret alınması gereken bir manzara. Söz ile amelin uyumunun bir nişanesi bu. Aynı şekilde değer atfedilen şeyler için fedakarlıkta bulunmanın gerekliliğinin örnekliğini sunmakta.\nGerek dünyanın pek çok bölgesinde gerek Türkiye'de Müslümanlar olarak yaşadığımız sıkıntının temelinde yatan da tam bu işte! İnandığımız değerlere gerektiği biçimde bağlılık göstermek noktasında acze düşmek; karşı karşıya olduğumuz pek çok sıkıntı ve açmazın temelinde bu yatıyor. Kaybedecek ne kadar da çok şey biriktirmişiz! İşte gözlerimizin önünde insanlar canlarından geçiyorlar, ana kuzusu çocuklar ellerinde taşlarla ölüme yürüyorlar. İnsanın fedakarlıkta bulunmak için canından daha değerli ne olabilir? Ama gerektiğinde hiç tereddüt etmeden Rablerine sunuyorlar. Bu manzara karşısında \"ama okulum\", \"ama işim, memuriyetim, sicilim, amirlerimle, patronumla, müşterilerimle, hocamla, eşimle dostumla ilişkilerim\", \"ama kariyerim, geleceğim, çocuklarımın ailemin huzuru\" ve benzeri daha bir yığın gerekçe ne kadar da anlamlı! Ve bu \"anlamlı zincirleri\" kırmadan, bunlardan kurtulmadan kurtuluş ne kadar uzak!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}