{
  "id": "a412de84-89ab-42d3-aa99-6ed88ac50291",
  "title": "Muhasebe Gerekli, Ama Nasıl Yapmalı?",
  "author": "Rıdvan Kaya",
  "year": "2000",
  "issue": "Sayı: 115 - Ekim 2000",
  "url": "https://www.haksozhaber.net/okul/muhasebe-gerekli-ama-nasil-yapmali-2863yy.htm",
  "content": "İslami hareketin mevcut hali ve geleceğine ilişkin bir tartışma zor bir konu; herşeyden evvel konu soğukkanlı bir gözlem ya da bilimsel bir analiz mantığıyla ele alınabilecek bir mesafede durmuyor. Doğrudan taraf olunan, mensubiyet hissedilen bir olgu üzerinde konuşmak, tartışmak kolay değil. Bu alanda serdettiğimiz düşünceler, sözler ve tavırlar ister istemez birey ya da topluluk olarak kendimizi, yerel ve evrensel düzlemde muhatap olduğumuz cahili iktidarları ve boyun eğmemiz gereken yegane güç ve kudret sahibi Rabbimize karşı vazifelerimizi nasıl değerlendirdiğimiz vakıasıyla içiçe geçiyor.\nKonu sadece yaşadığımız ülkeyle de sınırlı değil. İslami hareket dünya ölçeğinde kapsamlı ve sert tartışmalara, sorgulamalara konu oluyor. İran Devrimi ile ivme kazanan ve seksenli yılların ilk yarısında hemen hemen tüm İslam coğrafyasına yayılan coşkulu iyimserlik hali yerini bugün 'acaba' sorularına bırakmış halde. İran, Afganistan, Mısır, Cezayir, Sudan gibi bir dönem değişik boyutlarda umut dalgaları oluşturmuş deneyimlerin ardı ardına tökezlemelerinin moral bozukluğu yanında, güvensizlik duygularının yeşermesine de yol açtığı kesin. Hatta abartılı bir kötümserlik havasından da sözedilebilir.\nAşırı iyimserlikten aşırı karamsarlığa doğru bir türlü denge tutturulamıyor. Öyle ki, kayıplar yanında yaklaşık son on yıllık bir dönem zarfında evrensel İslami hareketin yeni mevziler de elde ettiği, yepyeni kazanımları bulunduğu gerçeği unutulabiliyor. Örneğin Çeçenistan, Tacikistan, Özbekistan gibi daha önce isimleri dahi geçmeyen, ne kalbimizin ne zihnimizin haritasında yer almayan coğrafyalarda islami hareketlerin varlık sahnesine çıktıkları; Filistin, Keşmir gibi bölgelerde işgalci güçlere karşı sürdürülen mücadelelerin islami bir kimlik kazandığı olgusu dikkatten kaçabiliyor. Yine örneğin daha çok kısa bir süre önce Lübnan'da İslami Direniş'in siyonistlere karşı elde ettiği zafer dünya müslümanları arasında adeta sıradan bir gelişme gibi algılanabiliyor, hakettiği ilgi ve coşkuyla karşılanmıyor.\nBunun çeşitli nedenleri mevcut. Bir kere ciddi hayal kırıklıkları yaşanıyor. İlaveten belli merkezlerden ısrarla sürdürülen 'iflas' söylemleri az veya çok etkili oluyor. Her ne kadar tespitten ziyade sahiplerinin temennilerini yansıtan bu 'iflas' söylemleri abartılı bulunsa dahi, ciddi zorluklarla, hatta tıkanıklıklarla karşı karşıya olunduğu gerçeğini yok saymak hiç mümkün görünmüyor. Bu noktada olayın evrensel boyutuna ister istemez dikkat çekmek gerekiyor, çünkü yerel-bölgesel çerçeveyle sınırlı bir olgu değil islami hareket. Özellikle dünya sisteminin küreselleşme adı altında merkezi bir egemenlik dayatmasına büründüğü günümüz ortamında Ümmet giderek daha fazla daralan ve de çok yönlü bir kuşatma altında.\nGeniş Bir Pencereden Bakma Zorunluluğu\nKonuya Türkiyeli müslümanlar özelinde baktığımızda da benzer bir tablo ile karşı karşıya olduğumuzu söyleyebiliriz. Benzer şekilde zorluklar, sıkıntılar, ciddi hayal kırıklıkları mevcut, bu durumun diğer coğrafyalara nisbetle hatta daha ileri boyutlarda seyrettiği de söylenebilir. Bununla birlikte madalyonun çift yönlü olduğu gerçeğini yine atlamamak gerekir.\nŞöyle ki son yıllarda ülke genelinde islami yükselişin öncelikli tehdit olarak algılanıp bastırılmasına yönelik kapsamlı bir operasyona geçildiği malum. Öyleki düzenin saldırısı hız kesmeden sürmekte; adeta toplumda her türlü islami görünürlüğü hedef alacak boyutlara ulaşmakta. Baskıcı uygulamalar ve ortamın sistematik bir nitelik kazanması ve buna karşın muhatap kesimlerde karşı çıkış potansiyelinin çok cılız kalması, beklenenin çok çok altında seyretmesi yılgınlık ve karamsarlığa yol açmakta.\nAma aynı olguya tamamlanmamış bir süreç olarak ve önceki dönemlerle kıyaslayarak bakmak da mümkün. Bu en azından öncelikli tehdit konumuna kadar yükselmiş bulunan, toplumsal hayatiyet kazanmış bir olgunun mevcudiyetine işaret eder ki, hiç de azımsanacak bir şey sayılmaz. En azından bu ülkede yüzyılın ikinci çeyreğinde uygulamaya konulan, İslam'ın toplumsal hayattan bütünüyle dışlanıp camilere, hatta orada da rahat bırakılmayıp vicdanlara tıkılmasına yönelik kapsamlı ideolojik program gözönünde bulundurulduğunda, zaman zaman belli irtifa kayıpları ile birlikte islami yükseliş sürecinin açıkça görülür biçimde hep yukarıya doğru bir grafik izlediği teslim edilmesi gereken bir gerçektir.\nBu bir züğürt tesellesi mi? Hayır! Sadece mevcut olguya diğer cepheden de bakma çabası. İşaret ettiğimiz hususu daha yakın dönemsel uygulamalarla somutlaştıralım: Örneğin, 12 Eylül ortamında dahi uygulanmayan birtakım baskı ve yasaklara bugün muhatap olmamızın sadece sistem karşısında ne kadar zayıf kaldığımızın bir göstergesi olarak değil, aynı zamanda bunlara ihtiyaç duyan sistemin kendisine karşı duyduğu güvensizliğin de bir yansıması olarak algılanabileceğine dikkat çekmek istiyoruz.\nİyi ama sonuçta bizler planlı ve sistematik sindirme, susturma operasyonları neticesinde kendimizi acz içinde ve halsiz mecalsiz hissettikten sonra düzen nezdinde ne ölçüde büyük bir tehdit olarak algılandığımızın önemi var mı diye sorulabilir haklı olarak. Gerçekten de 28 Şubat süreci olarak adlandırılan dönemde ortaya çıkan tablo her yönüyle devasa sıkıntılar, açmazlar getirmiş ve islami duyarlılık taşıyan geniş kesimleri yoğun bir karamsarlık ortamına sevketmişken, uzun dönemde nereden nereye geldiğimizin muhasebesi pek o kadar ilgi çekmeyebiliyor. Yaşanan somut acı ve kayıpların ağırlığının bünyede ciddi sarsıntılar meydana getirmesi ve daha önemlisi geleceğe dair karamsarlık duygusunu yaygınlaştırması beklenebilir bir durum. Mamafih bu ülkede müslümanlar olarak yaşanılan yaklaşık bir asırlık sürecin doğru tahlil edilmemesi abartılı yargılara yol açabiliyor. Dün aşırı iyimserliğe, daha doğrusu hayalciliğe yol açan bu eksiklik bugün de mutlak bir yenilgi, çözümsüzlük ve atalet rüzgarlarının esmesine kapı aralamakta.\nNereden nereye gelindiği ve içinden geçilen bu süreçte yapılanlar ve eksik bırakılanları doğru tespit etmek; kendimizi ve elbette bunun yanında karşı karşıya olunan düzeni doğru tanımlamak gibi temel noktalarda bırakılan her bir boşluk ve belirsizlik adeta bizlere çözümsüzlük, umutsuzluk ve kaos olarak geri dönüyor. Mevcut tabloya bakıldığında iç karartıcı bir manzara ile yüzyüzeyiz: Fikri zeminde belirsizlik, kadrolar açısından dağınıklık, geleceğe dair beklentiler açısından ise karamsarlık, hatta yer yer ümitsizlik hali yaygınlaşmakta.\nÖlçüsüz Geri Çekilme ve Bedeli\nTürkiyeli müslümanlar açısından son dönemde maruz kalınan baskı ortamının hemen her alanda belli düzeylerde geri çekilmelere yol açtığı bir vakıa.\nEn sarsıcı sonuç ise ideolojik ve kavramsal düzlemde yaşanan geri çekilme. Sarsıntının savunulan ilke ve değerlere kadar yansıtılmış olması, hatta kimi çevrelerde gerçekte neyin savunulduğunun dahi tamamen belirsizleşmesi çok çarpıcı. Bazen taktik amaçlı, bazense savunma refleksiyle atatürkçülükten liberal demokratlığa kadar envai çeşit ideolojik tutumun 'müslümanlar' arasında dillendirilmesi; milliyetçilikten enternasyonalliğe; aziz vatan, kutsal bayrak söyleminden çoğulculuğa kadar çoğu kez birbiriyle çelişen anlayışların çok da hazımsızlık çekmeksizin savunulabilmesi ve en kötüsü de bu tür görüntülerin giderek daha az hayret ve tepkiyle karşılanmaya başlanması çok ciddi hastalık belirtileri.\nBurada insanı hayrete düşüren bir durum var: Gaybe iman ettiğini söyleyen, Resullerin sabır ve direnişle örülü mücadelelerini örnek alması gereken insanların şartlara, ortama kolayca tabi olmaları inanılmaz bir çelişki. Pratiğin insanların düşünce ve tutumlarını etkilemesi doğal, ama onu adeta bir hamur gibi dönüştürmesi, şekillendirmesi asla kabul edilemez. Bu da sorunun temelinde iman edildiği söylenen değerler noktasında bir zaafiyet halinin söz konusu olduğunu göstermekte. Bu temel zaafiyetin kendi konumunu net belirlememe, düşmanı iyi tanımama gibi zaaflarla birleşmesinin kaçınılmaz sonucu kimlik erozyonudur. Küçük kayıpların abartılması, kazanma umudu azalınca mücadeleye karşı soğuma, bedel ödeme hususunda samimiyetsizlik gibi zaaflar hep aynı noktada birikiyor ve kendinden, nefsinden fedakarlık yapamayanlar beklenileceği üzere inançlarından, savundukları değerlerden ve kimliklerinden feragat ediyorlar.\nTürkiyeli müslümanların geneline ait olarak bir görüntü olarak maalesef bu olgu ziyadesiyle yaşanmakta. Bu çelişkilerin giderilmesi ve sıkıntıların aşılması hususunda nelerin yapılması gerektiğine dair uzun listeler veya ayrıntılı maddeler sıralamaya gerek yok. Üstelik reçete kabilinden bu tür formülüzasyonların pratik yararı da oldukça şüpheli. Aslında çözüm büyük ölçüde \"Ey iman edenler iman ediniz!\" buyruğunda saklı. Elbette bunun yanında siyasal, ekonomik, kültürel ve benzeri diğer alanlarda hata ve eksikliklerimizi gidermeye yönelik gayretlerimiz olmalı. Ve bu gayretlerimizi istişari zeminde gerçekleşen tespit ve planlamalar doğrultusunda vakit geçirmeden yoğunlaştırmak durumundayız.\nBurada bu ameliyenin neleri içermesi gerektiğine değil de, nasıl yapılmasına ilişkin olarak belki ayrıntı şeklinde algılanabilecek fakat pratikte önem arzettiğine inandığım bir iki noktanın altını çizme ihtiyacı duyuyorum. Öncelikle şu noktada net olmalıyız: Mücadelenin seyri içinde -her türden- kayıpların olması, zaman zaman geri çekilmelerin yaşanması doğaldır. Mücadele varsa kayıplar da olacak, geri çekilmeler de yaşanacak, acılar da tadılacaktır. Unutmayalım ki, mücadele etmeyenin kaybı da söz konusu olmaz. Savaşmayan hiç kaybetmez. Çünkü kaybedecek bir şeyi yoktur. O zaten en başta kaybetmiştir.\nMuhasebe Mücadele Ruhunu Öldürmemeli!\nGerek yaşadığımız ülke gerek tüm İslam coğrafyasında yaşanan olumsuz gelişmeler karşısında aşırı karamsarlık geliştirilmesi ve kayıpların abartılması terkedilmesi gereken bir alışkanlık, daha doğrusu bir hastalık. Bu tutum mücadele ruhunu öldürüyor. Üstüne üstelik yeni kayıpları da garantiliyor.\nMevcut tablo bizler açısından elbette çok acı verici boyutlar içermekle birlikte bütünlüğü içinde değerlendirilmek zorunda. Cumhuriyet'in kurucu kadrolarının zihninde İslam'ın varlığına ancak marjinal bir kültürel unsur olması koşuluyla tahammül edilebileceğinin düşünüldüğü bir ülke burası. Ve bugün egemenler gelecek korkusuyla rahat uyku uyuyamıyorlar.\nAynı şekilde yüzyılın ilk yarısı düşünüldüğünde İslam coğrafyasının bütünü açısından son derece karanlık bir manzaranın hüküm sürdüğü rahatlıkla görülebilecektir. Türlü zorluk ve sıkıntılarla yüzyüze olunmasına rağmen bugünkü manzarayı dünle kıyaslamak ise hiç mümkün değil. Neredeyse herşeyini yitirmiş bir Ümmet yeniden tarih sahnesine çıkmanın zorluklarını, acılarını yaşamakta. Ayağa kalkmanın, yeniden dirilmenin bir takım sıkıntılar, güçlükler içermesi, mücadelenin seyri içinde zaman zaman kimi kayıplara yol açması şaşırtıcı sayılmamalı. Önemli olan Ümmet bünyesinin canlılık arzetmesidir. Elbette kayıplarımız üzerinde de durmamız, muhasebe yapmamız gerekir. Ama bu muhasebe mutlaka, abartmadan, yılgınlık ve ümitsizlik rüzgarları estirilmesine kapı aralamadan yapılmalıdır.\nMuhasebe psikolojisi açısından bir başka önemli tehlikenin de içe kapanma eğilimi olduğuna inanıyorum. Son zamanlarda Türkiyeli müslümanlar arasında giderek daha fazla prim yapan bir eğilim bu. Belli zorluklarla, aşılması güç saldırılarla karşılaşıldığında daha sağlam mevzilere çekilmenin ve bulunulan konumu tahkim etmeye çalışmanın gayet anlaşılabilir ve de gerekli bir tutum olduğuna kuşku yok. Ama böyle meşrulaştırılmaya çalışılsa da genelde yapılan bu olmuyor; geri çekilme pek çok durumda asli hedefler ve değerlerden uzaklaşma, bunlara sırt dönme şeklinde cereyan ediyor.\nSiyasal Mücadelenin Dışına İtilme/Çekilme Tehlikesi\nPratik tezahürleri açısından bu halin en görünür biçimi siyasal alandan uzaklaşma şeklinde ortaya çıkıyor. Yaşadığımız ülkede siyasal mücadelenin, siyasal kimlik ve talepleri yükseltmenin maliyetinin giderek arttığı ortada. Kısmen bunun etkisiyle, yine bağlantılı olarak\nsonuç elde etme ümidinin azalması neticesinde islami kimlik ve faaliyetlerin giderek artan biçimde kültürel ve sosyolojik zeminde tanımlanmaya başladığını görebiliyoruz. Aynı şekilde sivil toplum, bireysel haklar ve özgürlükler gibi söylemler gündemin ağırlığını hissettirmesiyle beraber adeta ideolojik birer kimlik unsuru niteliği kazanıyor. İslami kesimin giderek artan bir biçimde taleplerini, hatta varlığını bile artık yalnızca sosyolojik argümanlarla ifade etme, savunma eğilimi içine girmesi temel varlık sebebini anlamsız kılacak ölçüde büyük bir tehlikedir. Hiç şüphesiz topyekün bir toplumsal değişimi hedefleyen her türden anlayış değiştirme-dönüştürme çabasının odağına siyasal mücadeleyi yerleştirmek zorundadır.\nMuhasebe sağlıklı psikolojiler ve verilerle yapılmadığında yönlendirilme ihtimali büyüyor. Bu durumda kendi özgür irademizle ulaştığımızı sandığımız ve kolayca benimsediğimiz bir takım sonuçların aslında çoğu kez gerek dünya sisteminin gerek yerli egemenlerin yaygınlaştırmaya çalıştıkları anlayış ve tutumlar olduğu gerçeğini görmeyebiliyoruz.\n\"Dünyayı kurtarmaya çalışmak nafile, hele bir kendimizi kurtaralım!\" şeklinde özetlenebilecek anlayış bunlardan biri, belki de en önemlilerinden biri. Dünya genelinde yaygınlaştırılan bireyci ideolojik tutumun da beslediği bu anlayışın, siyasal-toplumsal alanda karşılaşılan güçlükler nedeniyle Türkiyeli islami çevrelerde kolayca benimsendiği, içselleştirildiği görülebilmekte. Pek çok insan bugüne kadar ki uğraşlarının sonucunda elde edilenden duyduğu hayal kırıklığıyla, bundan böyle şimdiye dek ihmal ettiğini düşündüğü kendisi, ailesi ve yakın çevresi üzerinde yoğunlaşması gerektiğine inancını sıklıkla dile getirmekte. \"Biz ancak kendimizden sorumluyuz, zaten tek tek bizler değişirsek, sonuçta bir bütün olarak toplum de değişmiş olur\" gibi savunularla da bu tutumun meşrulaştırılmasına çalışılmakta.\nİlk bakışta gayet haklı ve gerçekçi görünen bu yaklaşımın özünde hiç de doğru bir temele oturmadığını, doğruluk ve haklılık kaynağını büyük ölçüde egemen üretim mekanizmalarının gücü ve etkinliğinden aldığını söylemek yerinde olur. Uluslararası kapitalizm ve onunla aynı frekansı paylaşan TC sistemi dikkat edilirse sürekli olarak muhatap olduğu kitleleri ve hassaten de muhalif potansiyele sahip bulunanları yerele, içe, nefsine yöneltmeye çalışmaktadır. Mantık belirgindir: \"Sen kendi sorunlarınla uğraş, sistemi kafana takma, hem zaten taksan da yapabileceğin bir şey yok!\" Bu noktada egemenlerce dayatılan içe dönme politikaları ile islami çevrelerde gelişen 'kendine yönelme' eğiliminin çakışması bir tesadüf eseri olmasa gerek.\nElbette bireysel kimlik ve gelişimini tamamlayamamış kişilerin toplumsal planda verimli olabilmelerini beklemek zor. Bu açıdan iç muhasebelerin sağlıklı biçimde yapılması ve dahili planda ihmal edilen boyutların tamamlanmasının gerekliliği inkar edilemez. Bununla birlikte bu hususu içe kapanma, harici sorumlulukları bir kenara bırakma şeklinde algılamak; kısacası evrensel boyutlar içeren islami kimlik ve mücadele sorumluluğunu daraltmak ve bir tür tasavvufi arınma felsefesi geliştirmek hangi ulvi gerekçe ile temellendirilmeye, savunulmaya çalışılırsa çalışılsın zayıflıktır, sapmadır.\nHedef de Umut da Büyük Olmalı!\nSonuç olarak, bir aşağılama ve mantıksızlık yergisi yüklenerek ifade edilen ve kabaca 'dünyayı kurtarmak' şeklinde karikatürize edilen tutumun hiç de zannedildiği gibi terkedilmesi gereken bir saplantı olmadığını tekraren vurgulamak istiyorum. Şurası net olarak anlaşılmalı ki, sahip olduğumuz inanç bize 'dünyayı kurtarma' sorumluluğunu zorunlu olarak yüklüyor. Ve zaten 'kendimizi kurtarmak' da ancak dünyayı kurtarma perspektifine sahip olmaktan ve bu hedef doğrultusunda çaba göstermekten geçiyor. Yani sonuçta kendini kurtaranlar ancak dünyayı kurtarmayı hedefleyenler olacaktır.\nHer konuda olduğu gibi, Hz. Peygamber ve ashabının sünneti bu konuda da bizlere örneklik oluşturmalıdır. En zorlu şartlarda, Hendek Savaşı gibi tam bir kuşatılmışlık altında müslüman topluluğun yok edilme tehditleri ile karşı karşıya olduğu bir ortamda dahi Resulullah Efendimiz'in beraberindeki müminlere Bizans'ı ve İran'ı hedef göstermesi son derece anlamlıdır.\nİslami hareketin yarınlarda nasıl gelişeceği bugün müslümanlar adına sahip olunan anlayışlar ve sürdürülen tutumların sonucunda belirlenecek. Bugünkü tavırlar ise büyük ölçüde kendimize biçtiğimiz misyon ve içinde bulunduğumuz haletiruhiye ile bağlantılı olarak şekillenmekte. Kazanmak için yapılması gereken çok şey var. Ama en başta kazanma umudu ve azmi olmalı. Bunun için mücadeleyi uzun soluklu düşünmeli ve her şartta Rabbimiz'in nusretine güvenmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}