{
  "id": "f301a33e-230e-4a7b-bca2-1aa6dc4013ff",
  "title": "Komuta Kararlılığı ve Hukuk Etiği",
  "author": "Kenan Alpay",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/komuta-kararliligi-ve-hukuk-etigi-2835yy.htm",
  "content": "Ağustos 1998'de Genelkurmay Başkanlığı'na terfi eden Org. Hüseyin Kıvrıkoğlu'na yönelik özellikle muhafazakar İslami kesimlerde sevgi ve ümitle karışık yoğun bir ilgi gözlemlenmişti. Kıvrıkoğlu'nun TSK'nın başına geçişi zikredilen çevrelerin gazete, radyo ve TV'lerinde 'teamüller kazandı, ordu siyasetten elini çekiyor, orduda yeni dönem' vb. gibi sevinç belirtileri ile karşılık bulmuştu. Camiada sözü dinlenen birçok isim 'bu komutan başka' değerlendirmesini yapmıştı. Kıvrıkoğlu ve ekibinin gelişi ile 28 Şubat sürecinde kaybedilen hakların zaman içerisinde tekrar kazanılacağı beklentisiyle tabanın moral motivasyonunu yüksek tutmak istemişlerdi.\n'Sağlam oturan, az konuşan paşa'nın 28 Şubat Kararları çıtasını yükseltme hususundaki azmi devir-teslim töreninde yapılan konuşmayla birlikte muhafazakar kesimin gördüğü tatlı ama ham hayalleri kâbusa dönüştürmeye başlamıştı aslında. Devir-teslim törenlerinden, ulusal bayramlara, depremle ilgili açıklamalardan herhangi bir törene değin ordu mensuplarının boy gösterdikleri her yerde irtica adı altında İslam'ın değerlerine ve toplum nezdindeki tezahürlerine karşı sürdürdükleri mücadele Kıvrıkoğlu'nu ağzından '28 Şubat bin yıl da sürse devam edecek' cümleleriyle bir kez daha tescillenmiştir. Fakat, ilginçtir bu yıl 30 Ağustos Zafer Bayramı etkinlikleri dolayısıyla verilen resepsiyonda Hüseyin Paşa'nın yasama, yargı, yürütme, KHK, eğitim başta olmak üzere irticai sızmanın boyutlarına ilişkin yaptığı değerlendirme adeta kendisinden hiç beklenmeyen, daha doğrusu kendisine hiç yakışmayan şeylermiş gibi değerlendirildi bazı çevrelerce. Ama Hüseyin Paşa'nın bu çıkışını şaşkınlıkla karşılıyormuş gibi davranan maksatlı çevrelerin siyasal İslamla mücadele konusunda ordunun yekvücut olduğunu ve komuta kademesinde herhangi bir görüş ayrılığı olmadığını bilmez gibi davranarak orduya nifak sokmaya çalıştıkları hemen fark edildi komutanlarca. Mesela 30 Ağustos Zafer Haftası boyunca dosta güven, düşmana korku salan askeri etkinlikleri izleyip haber yapmak üzere bile olsa Akit, Yeni Şafak, Milli Gazete, Zaman, Kanal 7, STV muhabir ve kameraları tören alanlarına yaklaştırılmadı bile. Yine aynı tedbir çerçevesinde Diyarbakır Belediye Başkanı orduevine, Siirt Belediye Başkanı Tugay Komutanlığı'nda düzenlenen törenlere HADEP'li oldukları için alınmayıp kapıdan geri çevrildi, Yıllardır sürdürülen bu uygulamayla komutanların mesajı açıktı: TSK'nın bayram coşkusunu izleyip sevinemezsiniz bile!\nAB yolunda ilerleyen Türkiye'de 28 Şubat'ın etkisinin giderek silikleşeceği beklentilerinin 30 Ağustos akşamı AKM'deki Genelkurmay'ın resepsiyonunda nasıl boşa çıkartıldığına şahit oldu tüm Türkiye. Bu gecede, smokin giymemekte direten, üstelik yaptığı konuşmalarla ve KHK'da aldığı tavırla devlet düşmanlarını yüreklendiren Cumhurbaşkanı başta olmak üzere özenle seçilmiş 60 gazeteciye (zabıt katipliği ve tellallık görevini birlikte icra edenlere gazeteci deniyor bu ülkede) smokin giydirip papyon taktırarak yine ve yeni bir kararlılık örneği sergiledi komutanlar.\nHüseyin Paşa'nın resepsiyondaki fırçalama operasyonundan herkese hakettiği ölçüde bir pay düştü. İlk pay meclise ve hükümete aitti: Bizim için kararname ile ya da yasa ile düzenleme yapılsın fark etmez. Bu hükümet açısından bir prestij meselesi haline geldi. Devleti yıkmak isteyen her kademede binlerce memur var. Kaymakamlardan tutun en kilit noktalara, en alt kademelere kadar yayılmışlar. 8 yıllık eğitimi nasıl çıkardılarsa, memurlarla ilgili yasayı öyle çıkarırlar. Grup kararı alınmazsa 5+5'e döner Mecliste yasalaşması için hükümetin samimi ve ısrarlı olması gerekir.\nOrdu tavsiyelerine sadakat noktasında zaafa düşen meclis ve hükümet prestijini kurtarmak için derhal harekete geçmeliydi. Komutanların samimiyet ve ısrar sınavı için saat çalışmaya başlamıştı. Parti liderlerince grup kararı alınmazsa morartıcı bir moral bozukluğu yaşanabilirdi tüm ülke sathında.\nKonuşmasının devamında Fethullah Gülen hakkında verilen tutuklama kararını kaldıran İstanbul DGM üzerinden İslamcıların yargıya da sızdıklarını belirten Hüseyin Paşa şöyle konuştu: İki farklı mahkeme kararı oldu. İstanbul tutuklama kararını kaldırdı. Ama nöbetçi İstanbul olmasaydı, Ankara baksaydı farklı olurdu. Neden yargı bu konularda farklı karar alıyor? Maalesef yargı içinde de adamları var. Ancak mahkemenin kararları yargılamanın bittiği anlamına gelmez.\nKomutanı rahatsız eden mahkeme kararına ilişkin akşam vakti sarf ettiği, 'yargılamanın bittiği anlamına gelmez' sözü sabahın ilk ışıklarıyla birlikte yürekli bir savcının iddianamesinde karşılık bulmuştu. Ankara DGM Savcısı Nuh Mete Yüksel, Fethullah Gülen hakkında laik düzenini yıkmak için terör örgütü kurmak savıyla on yıl hapis cezası istemiyle dava açmıştı bile. Bu ülkedeki Militan Demokrasi'nin Militan Başsavcı'sı Vural Savaş'tan ibaret değil elbette . Militan Demokrasimizin ne militan savcılar, ne militan hakimler doğurduğuna yedi düvel şahit olsun. Savcı Nuh Mete Yüksel, 'Söylenecek her şeyi Genelkurmay Başkanımız Org. Hüseyin Kıvrıkoğlu söyledi' diyerek tevazuyu da elden bırakmıyor. Paşa söylemiş savcı durumdan iddianame çıkarmış. TMY gereğince Fethullah Gülen ile alakalı olduğu tespit edilen 88 vakıf, 20 dernek, 128 özel okul, 218 şirket, 129 dershane ve 500 öğrenci yurdunun yanısıra biri ingilizce olmak üzere 17 yayın organı, ortalama 250 bin trajlı gazete, TV istasyonu, ulusal düzeyde yayın yapan iki radyo istasyonu, faizsiz finans kurumu ve bir sigorta şirketinin müsadere edilmesi mahkemenin ilerleyen safahatında savcılıkça talep edilecek.\nPaşa, 'yargı içinde de adamları var' dedi ya komutanımıza Danıştay Başkanı Erol Çırakman'dan ve Hakimler ve Savcılar Yüksek Kurulu Başkanı'ndan ivedilikle destek geldi. Çırakman'ın emekli olacağı günlerde yaptığı son konuşmadan tehdit algısı konusunda Danıştay ile Yüksek Askeri Şura'nın adeta ikiz kardeş olduğu bir kez daha anlaşıldı. Danıştay başkanının şu sözleri İslam ve müslüman'ın devlet nezdinde nasıl bir tehdit algısı oluşturduğunu net olarak ifade ediyor: 'En parlak öğrencileri Mülkiye'ye Hukuk'a gönderdiler. Hakim, sava, kaymakam oldular. RP'li birinin Adalet Bakanı olduğu yere nasıl sızmasınlar? Konu HSYK'na gelecek. Kurul maddi delil ister. O kadar kolay değil. Bunları ayıklamak zor.'\nCumhuriyet'in temel niteliklerinin tehlikede olduğu bir ortamda ne delili ne mahkemesi. İşte Hüseyin Paşa'nın resepsiyonda isyanla karışık sitemkar duygulan dile getirdiği cümleler: 'Hem bizi örnek gösteriyorlar, hem de bizdeki uygulamayı yapmıyorlar. Biz ne yapıyoruz? Tespit eder etmez içimizden atıyoruz. Onlar da böyle yapsın.'\nİşte 28 Şubat; Toplam Kalite Standardı'nda dünya liderliğine oynayan komutanların aynı standardı başta yasama, yargı ve yürütme erki olmak üzere Türkiye'deki tüm resmi-sivil kurumlara kazandırmak üzere giriştiği mücadelenin günümüzdeki adıdır. 28 Şubat; İstiklal Mahkemesi terbiyesiyle yetişmiş, laiklik ve milliyetçiliği kemalizm tezgahında rafine etmiş komutanların darbelerle koruyup kolladığı demokratik cumhuriyette hukukun üstünlüğü ilkesidir.\n28 Şubat; kişiler ve kısa dönemlerle izah edilmesi mümkün olmayan yeni dünya düzeninin tesisi yolunda ABD, İsrail ve AB destekli bir devlet projesidir. Proje askerlerin komutasında yürürlüğe sokuldu. Gerekirse Silahla, gerekirse hukukla, siyasetle, ekonomiyle, medyayla sürdürülen Topyekün Savaş stratejisi ancak muhalefet imha olunca tamamlanacak.\nHaklarımız, değerlerimiz kişisel ihtirasların veya basit iktidar mücadelelerinin saldırısına uğramıyor. Yaşananlar globalleşmenin İslam'ı ve temsilcilerini yutmak üzere başlattığı saldırılarının Türkiye sahnesinde canlandırılmasından başka birşey değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}