{
  "id": "77cd0e84-dcaf-4285-9675-0863f9063933",
  "title": "İran Seçimlerinin Getirdiği Tartışma ve Rüşt İsbatı",
  "author": "İkbal Sıddıki",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/iran-secimlerinin-getirdigi-tartisma-ve-rust-isbati-2684yy.htm",
  "content": "İslam Devrimi'nden yirmi yıl sonra 18 Şubat günü sorunsuz ve başarılı bir şekilde tamamlanan İran İslam Cumhuriyeti Meclis seçimleri ülkenin siyasi kuruluşlarının olgunluğu ve sağlamlığını ispatlaması açısından bir övünç kaynağı oldu. Batılılar dikkatlerini seçimleri \"reformcular\" ve \"muhafazakarlar\" arasındaki bir \"güç mücadelesi\" olarak görmek üzere odaklaştırırken, dünyanın dört bir yanındaki müslümanlar içinse seçimler ilk olarak ve en başta, kendi ülkelerinde hayal bile edemeyecekleri bir büyük İslami yönetim ve onun kuruluşlarının etkin çabaları olarak not ediliyordu, Dışarıdan görüldüğü kadarıyla, sözde 'demokrasi', 'siyasal özgürlükler', 'hukukun üstünlüğü', 'temsili yönetim' ve 'halkın katılımı' değerlerine dayanan batı siyasal sisteminin; tüm dünyada batının dayattığı bu ideallere, İslam dünyasında gerçekten sahip tek devlet olan İran'ın, sırf batının aksine bunları İslami değerlere dayanarak yaptığı için, altını oymaya çalışması komik bir çelişkiyi ifade ediyor.\nBatılıların, söyledikleri sözler ile yaptıkları işler arasındaki bu apaçık çelişkinin zihinsel bir arka planı var. Batının siyasal ideallerine sahte bağlılık iddialarının arkasında gizlediği gerçek, kendi maddi refahı ve bencil amaçları doğrultusunda dünya çapındaki hegemonik kontrolünü güçlendirme çabasıdır. İşte bu yüzden Batı, Mısır'ın Hüsnü Mübarek'ini, Cezayir'in Abdülaziz Buteflika'sını, Ürdün'ün Kral Abdullah'ını ve daha bunlar gibi birçok güya \"demokratik eğilimli\" batıcı diktatörlerini ve monarklarını överken, dünyanın gerçekten bağımsız ve özgür olan tek müslüman ülkesinde ilerleyen siyasal süreci tahkir ediyor ve hafife alıyor.\nTabii ki, İran'da Batı'nın anladığı şekilde bir \"reformcu/muhafazakar\" ayrımı en azından bir yönüyle gerçeklik payı taşıyor, zaten uzmanların bizlere telkin ettiği en çarpıcı yalanlar da işte bu gerçeklerin kurnazca saptırılmasına dayanıyor.\nİran'ın \"sol cenahtakiler\" (Batılılara göre 'reformistler') ile \"sağ kanattakiler\" ('muhafazakarlar') arasında bölündüğü görüşü genel itibariyle doğrudur. Ancak, Batı'daki beklentilerin aksine bu iki parti arasındaki farklılıklar temel meselelerden daha çok vurguların düzenlenmesi üzerinde yoğunlaşıyor. İki kesim arasındaki tartışmayı önemsesek bile, en azından seçimler; kesin bir şekilde zafer kazanmış görünen solun başarısından çok; sol kanadın, Devrimden sonra inşâ edilen İslamî sistemin şartları içerisinde, tamamen sistem içi bir yer tuttuğunu göstermiş oldu. Batılılar ise asıl çekişmenin Devrimin temelleri üzerine olduğunu ve \"reformistlerin\" bu temelleri yıkmak istediklerini, bunun olmasını arzular bir şekilde vurguluyor, belki umduğumuz çıkar mantığıyla hikmeti kendinden menkul hayallere kapılıyorlar.\nİran'da Devrim'in temelleri sapasağlam yerinde olduğu halde, meselelere yaklaşım tarzında, vurgular ve önceliklerde anahtar bazı farklılıklar bulunmaktadır. Sağ kanat, devrimin saflığının korunması üzerinde daha çok kaygılandıklarını ve Batı'nın ifsadı ve tesirleri karşısında daha ihtiyatlı olunması gerektiğini söyleyebilmektedir. Diğer taraftan ise -doğrusu birçok genç insanın da içinde bulunduğu- sol hareket, devrimin kendisine daha fazla güven duyarken, devrim ideallerinin yitirilmesi hususunda daha az temkinli davranılması gerektiği kanaatindedir.\nBu farklılık bir nevi genç nüfusu daha önce az olan bir toplumun, İnkılap'tan sonra geçen zamanda yaşadığı genç nüfus artışının sonucu olarak gelişen bir kuşak çatışması olarak da görülebilir. \"Muhafazakarlar\" genel olarak, Devrim'in başarısının oluştuğu yılları yaşadıklarından dolayı derin bir hassasiyet içerisinde, onu kazanmak için çektiklerini ve yüzyüze bulunulan tehlikeleri vurguluyorlar. Öte yandan, \"Reformcular\" ise Devrim'in muvaffakiyetine ve ideallerine karşı çıkmaktan çok uzak bir şekilde, bunlara daha fazla güven duyuyor ve onları kaybetmeyecekleri hususunda mutmain du­ruyorlar. Aynen dünyanın diğer yerlerindeki gençlik gibi -burada, gençliğin Devrimi ilk günlerinden buralara getirmesindeki rolünü anmak gerek- İran gençliği de hemencecik büyük başarılar elde etmeyi sabırsızlıkla istiyor, hem de sadece hayat kalitesi ve refahın arttırılmasında değil, birçok alanda. Bazı \"muhafazakarlar\" bunu devrimci görüşlerden uzaklaşan bir adım olarak görüyorlar; \"reformcular\" ise devrimin ideallerini yok etmek istemediklerini, ancak çizgiyi aşmadan bu çemberin içerisinden rahatça geçebileceklerini vurguluyorlar. Onlar için bu büyük ölçüde bir kendine güven meselesi, devrim ile birlikte bizlere de inanın ve yanlış beklentileri boşa çıkartacağımızı görün diyorlar.\nSeçim sonuçları \"reformcuların\" kendi bakış açılarının haklılığını ispat etmek için çok büyük bir avantaj yakaladıklarını gösterdi. Bu da kötü birşey değildir; bir toplum ileri hareket etmeden gelişemez. Her şeye rağmen, \"muhafazakarların özellikle Batı ile ilişkilerde ve pazarlık yaparken ciddi risklerin olduğuna dair kaygılarını da yabana atmamak gerek. \"Muhafazakarlar\", \"Reformcuların\" Batı ile sırdaşlık etmeleri ve yıkıcı bir ilişki içerisine girmelerinden korkuyor ki, gerçekten de her türlü yöne çekilebilecek bir ortamın var olmasından dolayı, en azından zihinlerde bu tür bir risk endişesinin doğmasının doğal olduğu görülüyor.\nBaşkan Hatemi'nin genelde takdir edildiği gibi Rehber'e yakın bir alim ve inkılabı iyi anlamlandıran biri olmasının yanında, \"reformist\" kamptaki onun dirayetinde olmayan diğer kişilerin muhafazakarların korkuları olan yanlışları gerçekten yapabilecek olup olmadıkları sorusu, zihinleri kurcalıyor. Çünkü \"Reformcu\" ittifakın içerisinde devrime bağlılıkları en alt seviyelerde olan, ittifaka, elverişli bir siyasal ortam bulmak için girmiş bulunan ve açığa vurulmamış arzulan olan insanlar da var.\nİran halkı büyük ölçüde Hetemi'nin güvenilirliğine inanarak \"reformculara yetki verdiler. Şimdi ise, verilen bu gücün kötüye kullanılmayacağını ispat etmek Hatemi'nin sorumluluğu olarak duruyor.\nİslami İran 21. yılında daha da güçlü, çok yol katetti ve her zaman kendisine yeni alanlar üretebilmeyi bildi. Bu seçim sonuçları da yeni bir gelişim çizgisi için yepyeni imkanlar barındırıyor; tabii aynı zamanda kaçınılmaz olarak yeni bazı sorunlar oluşturma ihtimalini de...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}