{
  "id": "fc745ca8-fe32-4e62-b82a-40e424aff5e3",
  "title": "Kaynaşlı Dayanışma Platformundan Mektup Var",
  "author": "Kadrican Mendi",
  "year": "2000",
  "issue": "Sayı: 106 - Ocak 2000",
  "url": "https://www.haksozhaber.net/okul/kaynasli-dayanisma-platformundan-mektup-var-2621yy.htm",
  "content": "Dayanışmanın bereketi filiz verdi.\nKaynaşlı'dayız; yerlilerinden Recep ağabeyin kelimeleriyle \"iki metropol arasında sıkışmış ama köylülükten kurtulamamış bir ilçe\" Kaynaşlı. Nüfusu 10 bin civarında, halkı nakliyat, hizmet sektörü, çevre fabrikalar ve tarımla geçimini sağlıyor. Kaynaşlı, depremde çok insanını kaybetmiş; bunun acısı derin ve her yerde izleri fark ediliyor.\nYine Kaynaşlı'nın yerlilerinin ağzından; siyasi partilere oy verme dışında tamamen depolitize olmuş bir toplumsal dokusu olduğunu öğreniyoruz. Siyasal kimliklerin belirsizleştiği, daha çok yerel asabiyetlerin belirleyici olduğu tipik bir Anadolu kasabası Kaynaşlı. Bakir bir doğası ve cin gibi akıllı çocukları var.\nKaynaşlı Dayanışma Platformu yerli halktan, sahih İslami kimlikleriyle tanınan; Hüseyin Aydın, Recep Çillioğlu, Zekeriya Yıldız, Ali Aydın ve Salih Aydın'ın öncülüğünde kuruldu. KDP'nin koordinatörü Hüseyin Aydın; Depremle birlikte şaşkınlaşan, çözülen, dirayetini kaybeden Kaynaşlı halkına; dayanışmayı, sebatı, tevekkülü ve dirayeti telkin etmek, onları ellerinden tutup ayağa kaldırmak ve bu noktada müminlere yakışanın \"şahitliğini\" yapmak için böyle bir yapılanmaya gittiklerini anlatıyor. Depremden önce de müslümanlar arasında, dayanışma temelinde ilkesel bir beraberlik olduğunu öğreniyoruz.\nHiç ummadığımız bir anda ve mekanda böyle güzel insanlarla tanıştığımız için Allah (cc)a hamd ediyoruz.\nKaynaşlı Dayanışma Platformu Sakarya'nın tecrübelerinden hareketle, ilk günden itibaren bir hedef ve bu hedefe yönelik bir strateji belirliyor.\nMütemadiyen gıda ve giysi dağıtmak şeklinde otomatikleşen ve kısa zamanda bir stokçuluk ahlakına yol açan yardım anlayışının dışında, bir hedef tespiti bu; halkın gıda ve giysi dışında kalan diğer insani ihtiyaçlarına cevap vermek...\nKaynaşlı'ya hakim konumda birkaç dönümlük bir arazi bulunuyor önce, sonrasında burası stabilize edilerek bir yerleşim planı oluşturuluyor ve gerekli yerlere su basmanları atılıyor, su, elektrik ve kanalizasyon gibi altyapı çalışmaları gerçekleştiriliyor. Merkezinde 150 metrekarelik bir mescid'in olduğu, banyo ve wvc'leri olan, sağlık ocağı, çocuk kreşi, çay salonu, yemekhanesi, personel ve ailelere ait çadırları ile bir sosyal hizmet kompleksi planlanıyor ve üç hafta içinde proje tamamen hayata geçiriliyor. Bu arada gelen yardımları depolama, tasnif etme ve dağıtım işleriyle ilgili ayrı bir merkezde, yakınlarda bir köyde oluşturuluyor.\nNe yaptığını bilen, gerçekçi ve istikrarlı yapısıyla Kaynaşh'da şu anda düzenli olarak işleyen tek organizasyon KDP.\nÖzellikle Sakarya Dayanışma Platformu'ndan gelen başörtüsü mağduru öğrencilerin yürüttüğü çocuk kreşi çalışmasının beklenenin üzerinde bir taleple karşılaştığını ve bazı kesimlerin hemen alternatif kreş arayışlarına yöneldiklerini gözlemliyoruz.\nDevlet burada da bürokrasinin soğuk ve sevimsiz yüzü dışında görülmüyor. Kızılhaç'tan Rotary'e kadar bir sürü yardım ekibi arz-ı endam ediyor. Ama hiçbiri Kaynaşlı için \"el\" olmaktan öteye gidememiş gözüküyor.\nKaynaşlı halkı belki önceleri ihtiyatla yaklaştığı, ilkeli bir İslami kimliği bu zor günlerinde şefkatli bir el, sağlam bir omuz olarak -arkasında veya önünde değil- hemen yanı başında görünce, bazı şeyleri bir daha gözden geçiriyor besbelli. Bunun hemen her gün onlarca örneğiyle karşılaşabiliyorsunuz. İnsanlar KDP'nin diğer organizasyonlardan farkını daha siz konuşmaya başlar başlamaz söyleme ihtiyacı hissediyorlar...\nHavaları sorarsanız kış henüz başlamadı. Söylenenlere göre bayağı yaman geçermiş buralarda. Ve bu insanları endişelendiriyor doğal olarak...\nİnsanların özlemi Adapazarı'nda da Kaynaşlı'da da aynı; sıcak bir yuva, ama daha çok unutulmadıklarını, yalnız olmadıklarını hatırlatacak sıcak ve samimi ilgiler...\n28 Aralık 1999/Kaynaşlı\nKadrican Mendi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}