{
  "id": "9b2167fc-7dfd-4e10-8865-93c0c525254a",
  "title": "Yeşil Zambaklar Ülkesinde",
  "author": "Kadrican Mendi",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/yesil-zambaklar-ulkesinde-2730yy.htm",
  "content": "Mecburi Bir Giriş\nTarih üzerine vahyi bir okuma, insanlık tarihinin tüm yönelimlerini potansiyel olarak ihata eder. Şöyle söyleyelim: Ademoğlu'nun kayıtlı olduğu tarih (zaman), coğrafya ve zamanda... Bu, \"Kader\"in tarih olarak okunmasıdır. Tarihe ilişkin böyle bir okuma iki boyutlu bir mesaiyi zorunlu kılar. İlkin tahlil edilen tarihi kesitin kayıtlı olduğu düzlem (tarih, coğrafya, toplum) ve bu düzlemle diyalektik bir etkileşim içinde olan ekonomik, siyasal ve sosyal \"kuvveler; nihayet bu etkili kesimin tamamının görülebildiği bir fotoğraf elde etme çabası... İkinci olarak direkt \"İnsan Teki\"ne; İnsanın kainatla, dünya hayatıyla ve ölüm sonrasıyla kayıtlı olduğu düzleme odaklanmış bir okuma yapma zorunluluğu. Bu ikinci okuma, beraberinde \"İnsan\"ın Allah(c)'a olan sorumlulu­ğunu, bu sorumluluğun doğasını (hak ve batıl arasındaki mücadele), sorumluluklarını (tevhid ve adaletin ikamesi) ve sonuçlarını (ebedi azap ya da nimet) baz aldığımız bir çerçeveyi kullanmamızı gerektirir. Tarihin vahyi bir okunması ancak bu iki yönlü çabanın doğru yapılabilmesiyle mümkündür. Yaşanılanın (popüler tabiriyle realitenin) doğru alınamayan fotoğrafı, perspektifiniz ne kadar Kur'ani de olsa, yanlış bir okumayı dolayısıyla yanlış yorumlamayı engelleyemeyecektir. Fakat realiteyi tespitiniz ne kadar mükemmel olursa olsun Vahyi merkez almış bir duruşunuz, perspektifiniz yoksa tüm okumalar da hüsrana çıkacaktır.\nTarihi ve kültürüyle yaşadığımız toprakların kodları üzerine yapılacak böyle bir okuma çabasına ayrıntılardan (insanoğlunun milyonlarca ürününden seçmek zorunda olduğumuz temsil yeteneği yüksek ayrıntılardan) başlamalıyız. Ama bu da; ayrıntıları, hakikate taalluk eden evrensel kurallar dizgesine eklemleyen, kısaca tek tek ayrıntılara yön veren \"Sünnet\"i ortaya çıkarmayı önceleyen bir çabaya ulaştırmalı bizi...\n\"Beyaz Zambaklar Ülkesinde\"\nHani bazı kitaplar vardır, insanları değiştiren, gözünü açan! Unutulmayan, başkalarına da tavsiye edilen.., İşte Gregory Petrov'un \"Beyaz Zambaklar Ülkesinde\" böylesine bir ilgiye mazhar olmuş bir kitap. Peki bunu hakettiği için mi? Kesinlikle Hayır!\nKitap 20.yy. başlarında henüz uluslaşma evresindeki toplumların bünyelerinde cevher halinde bulunan bir asabiyeyi -yeni bir \"Biz\" bilinci ve bu bilinci ayakta tutacak yeni bir dünya tasavvuru- teşhis ve motive etme işlevini gördüğünden egemenler tarafından başucu kitabı olarak lanse edilmiş. Bulgarca'dan Türkçe'ye ilk kez tercüme edilirken mütercim giriş yazısını şöyle noktalıyor;\n\"Beyaz Zambaklar Ülkesinde\" adlı eser, Müdafaa Vekaleti (Milli Savunma Bakanlığı) tarafından askere tavsiye edilmiş ve Maarif Vekaleti (Milli Eğitim Bakanlığı) tarafından da öğretmen okullarının son dönem mezunlarına birer adet hediye edilmiştir.\" (Prof. Ali Haydar Bey, 13 Kasım 1929, Ankara.)\nKitap teknik açıdan yönetenlere akıl vermek için üstadlar(!) tarafından yazılan \"Öğütnameler\" ailesine mensup. Tarihte birçok örneği bulunan, üslubu bazen ibretli hikaye (Kutadgu Bilig, Kelile ve Dimne) bazen direkt öğüt ve akıl verme (Machiavelli'nin Hükümdarı, Nizamülmülk'ün Siyasetname'si) kimi zaman da bir rapor sunma (Koçibey Risalesi) şeklinde görülen bir edebi tür bu... Ancak halkın kendi kendini yönettiği safsatasının hakim olduğu bir dönemde yazılan Beyaz Zambaklar Ülkesinde'nin yazıları muhatap olarak prensi, hakanı ya da sultanı değil de halkı seçmiş. Halkın değişen şartlarla birlikte kendisini yenileyecek kudrete kendiliğinden sahip olduğunu (damarlarında asil kan olanların işi daha kolay tabii ki), milletin kendi içinden kahramanlar çıkartmasının ancak millet olarak yükselmesiyle mümkün olacağını uzun uzun anlatıyor. Kendini yenileyemeyen devletlerin halkı yönetmeyi beceremedikleri için yıkıldıklarından bahseden şu satırlar ilginç: \"Devletlerin tarihi ve milletlerin yaşantısı da Moskova'daki Devlet Tiyatrosu binasına benzer. Devlet düzeninin eski temelleri -halkı yönetmek için çıkarılan yasalar- o dönemler için ne kadar yeterli kabul edilmişse de, günümüzde bu temeller -eski yönetim yasaları- zaman aşımına uğrayarak bunalıma neden oluyor, yetersiz kalıyor... Zaman geçtikçe yeni nesiller sürekli değişiyor, yenileşiyor. Her nesil kendisiyle birlikte yeni kavramlar, söylemler, yeni ihtiyaçlar ve talepler geliştiriyor. Yeni nesillere artık eskimiş, zaman aşımına uğramış yönetim biçimleri ve yasalar zorla uygulanamaz... Akıl ve sağduyu sahibi devlet adamlarına sahip olan ülkelerde artık bu iş böyle yapılmamaktadır. Bu ülkelerde, krizlere, kaoslara toplumsal sarsıntı ve çalkantılara yol açmadan daha bilgece, daha adilce yöntemlere başvurulmaktadır... Birçok ülkede ise, devlet adamları, halk yönetiminin ve toplum eğitiminin aşama aşama düzenlenmesi gerektiğini kavrayamıyorlar veya anlamak istemiyorlar... Devlet yapısının duvarları harap oluyor, yer yer çatlaklar baş gösteriyor, ama gittikçe derinleşen ve genişleyen bu çatlaklar önemsenmiyor. İşte bu nedenlerden dolayı dıştan sağlam ve güçlü görünen devlet kurumlarının çatlamasına, hatta yıkılmasına asla şaşırmamalıdır. Eski İran yıkıldı. Eski Osmanlı Devleti, eski Avusturya İmparatorluğu, yıkıldı. Koca Rusya devrildi. Bismarklann ve Wilhemlerin Almanya'sı da yıkıldı gitti... Bütün bu meseleleri ciddiyetle düşününüz!... Böcekler gibi önemsiz, kişisel uğraşlarınızın ve dertlerinizin batağı içinde kıvranmayınız. Bunun yerine devletin temellerinin yenilenmesini ve toplumun bundan sonra alacağı eğitimin yöntemini düşününüz....\"\nBu kadar uzun bir alıntı yapmamızın sebebi yaptığımız alıntının kitabın aslında kime, niçin ve kim tarafından yazıldığını en güzel şekilde özetleyen satırlar olması. Yazarın haleti ruhiyesi bizim Tanzimat aydınıyla birebir uyuşmaktadır. Çökmeye yüz tutmuş Çarlık Rusya'sında doğmuş, Bolşevik İhtilali ile birlikte göç etmek zorunda kalmış, \"bir bunalım çağının\" tanığıdır yazar. Tutarlı bir ideolojik perspektifi olmadığından sadece olayların gelişiminden hareketle ulaştığı bir takım parça doğrulan kurtuluş reçetesi olarak sunmaktadır. Kime? Akıl ve sağduyu sahibi devlet adamlarına! Her ne kadar kitap halka hitap sigasıyla yazılmışsa da bu onun (halkın) kendi kendini yönetme potansiyeli olduğu zannıyla yapılmış bir manevradır. Abartmalar, beylik laflar, bir takım ibretli kıssalar, harc-ı alem reçeteler, bireysel teşebbüs (Ahmet Mithat Efendi'nin kulaklarını çınlatırcasına), milli bir burjuva yaratma zorunluluğu, içi doldurulamayan bir idealizm, kendini millet içinde eritme, ordunun millet için ne kadar önemli olduğu... vb. vurgular bize bir Tanzimat yazısını hatırlatmaktadır. Aşağıya alacağımız satırlar yüzlerce benzerinden en tipik olanları: \"Ordu fedakar ve feragatkar bir dindarlar tarikatı gibidir...\" (sh.52) \"Her zaman ama her zaman, yalnız barışta değil, savaş sırasında da biz vatanımıza kazanç sağlayacak, yararlı olacağız!.,, Biz kışladayken de yurdumuza yararlı olabiliriz. Ülkemiz ve askerler için her türlü eğitim ve çalışmamız yararlı olacaktır...\" (sh.54) \"(Ben reçel kralı tarvinen:) Robenson hikayesinden aldığım ilhamla kendi işimde bir Napoleon olmaya karar verdim. Önce Finlandiya'yı işgal etmeye, sonra da Avrupa'yı kendi sömürgem haline getirmeye karar verdim...\" (sh.104) \"Bütün ülke adeta benim çiftliğim haline geldi. Bu sanki benim vücudum gibi bir şeydi. Sayısız kan hücreleri, sinirler, kaslar hiç durmadan benim için çalışıyorlardı. İşlerin böyle güzel geliştiğini gördükçe keyifleniyordum...\" (sh.1 05) \"Ben kendi dünyamda her reçeli ayrı ayrı kutsarım. Uzun yıllar alan emeğimi kutsarım. Bütün hayatımı kutsarım. Çünkü biliyorum ki hayatım anlamsızca geçmedi. Gerek Finlandiya'da gerek yabancı ülkelerde, insan hayatını tatlılaştırmak için üzerime düşen görevi, üstün bir gayretle yerine getirdim. Bütün bunları, bende kutsal ateşi alevlendiren o güzel kitabın dahi yazarına borçluyum.\" (Robenson Crusoe, Daniel Defoe, K.M) (sh. 107.)\nGregory Petrov'un \"Ne yapmalı?\" sorusuna verdiği cevap, çöküş sancılarını yaşayan Osmanlı aydınından çok farklı değildir! Her şeye eğitimden başlanmalı, cahil halk eğitilerek yeniliklere uyum sağlayacak bir kalıba sokulmalı, sonra milli bir sermayedar sınıfı oluşturularak ekonomik bağımsızlık sağlanmalı, bu milli burjuva sınıfının halktan sömürdüğü artı değerin bir kısmı ülkenin kalkınmasında kullanılmalı, bunların açacağı müesseselerle istihdam sağlanmalı, ülkesi ve milleti ile bölünmez bir bütün olarak devlet tüm kutsalların fevkine çıkarılmalıdır vs. vs... Ve işte size Cumhuriyet projesi!\n\"Yeşil\" Zambaklar Ülkesinde\nCumhuriyet Türkiyesi projesi prematüre kalmış bir modern ulus devlet tecrübesidir. Osmanlı terekesi, özgün ekonomik ve siyasal belirleyenlerinin doğal sonucu olmayan bir kalıba sokulmak istenmiş, kendi düzleminin (zamanı, coğrafyası ve toplumu) tarihinden, doğal gelişme evresinden koparılmıştır. Bu, Batı'nın tahakküm edici, kuşatıcı tasallutu karşısında Osmanlı egemen sınıflarının reflekslerinin bir sonucudur. Evet Cumhuriyet; Batı karşısında geleneksel iktidar dengesini kaybeden Osmanlının bağrında gelişen modern anlamda bir bürokrasi sınıfının, Devlet-i Ali'nin yeni egemenleri olarak iktidar dengesini, model olarak alınan Avrupa deneyimiyle, ait olunan Din-i Osmâni arasında yeniden kurma çabalarının bir tezahürüdür.\nCumhuriyeti kuran kadro, mayalarında bu \"Mülemma\"yı taşıyan İttihatçı kadrodur. Bu kadro Anadolu halkının (zira elde sadece burası kalmıştır) yaşadığı realiteyle uyuşmayan, bir modernleşme-uluslaştırma projesini, ait oldukları sınıfın unsurları vasıtasıyla gerçekleştirmeye çalışmışlardır. Yani asker, memur, öğretmen ve diğer bürokratik unsurlar ile... Halkın bu projeye katılımı ise sadece eşraf ve büyük toprak sahipleri vasıtasıyla olmuştur(!), başka bir ifade ile olamamıştır..,\nAncak gerek devletin Modernizmi bir din olarak yüceltmesi, yegane meşruiyet zemini olarak algıla(t)ması, gerekse kapitalist ekonomik sistemin bir parçası haline gelerek yerel sermaye üzerindeki kontrolünün zayıflaması, kendi projesi içinde bir takım paradoksal sonuçlar doğurdu.\nModern sistemin kurallarıyla yetişen ancak Ankara'nın sağladığı suni imkanlarla değil bizzat derslerine iyi çalıştıkları ve kendi doğal mecralarında geliştikleri için daha gürbüz olan bir ürün çıktı ortaya... On yılda on beş milyon genç yaratan Cumhuriyet yetmiş beşinci yılında Anadolu Aslanları olarak karşısına çıkan bu farklı(!) \"Genç\"leri gayri meşru ilan etti.\nOlaya Ankara açısından baktığımızda, kompradorluğu aşamamış bir burjuva sınıfı, meşruiyetini kaybetmiş bir devlet yapısı ve hiçbir ideali olmayan dumura uğratılmış kitleler görüyoruz. Karşı tarafta ise başka bir muhalefet kaynağı olmadığı için dini referanslar üzerinden bir kurtuluş alternatifi kurgulamaya çalışan, ancak modernizmi içselleştirme kabiliyetiyle orantılı olarak artık dinden, bir kurtuluş yolu olarak değil de bir üslup bir nüans farklılığı olarak (\"bazıları sarışın sever\" kabilinden) faydalanan, geliştirdiği ahlak yapısıyla, yaşam tarzıyla, hakim üretim ilişkileri üzerinde kurmaya başladığı ağırlığıyla gerçek bir Milli Burjuva ile karşılaşıyoruz!... Peki bu kez kazanan bizimkiler mi?\nKarşımıza çıkan fotoğraftaki bulanıklık, doğru sorulan sorduğumuzda ortadan kalkıyor, Evvela şunu soralım; Modern-Kapitalizm'i insanoğlunun kendini müstağni görmesinin doğurduğu kendi içinde tutarlı ve doğal bir evrimin sonucu olarak kabul edebilir miyiz?... Tarihe ilişkin Vahyi bir okumanın buna vereceği cevap \"Evet\"tir. O halde insanoğlunun kendini başı boş bırakılmış Zann'ının üzerine kurulan hiçbir proje meşru kabul edilemeyeceği bizim açımızdan temel bir kabuldür. Velev ki bu son derece tutarlı ve faydalı(!) bir proje olsun.\nAnadolu Aslanları oyunun kurallarını öğrenmek ve iyi bir oyuncu olmakla iyi bir müslüman olmanın birbirinin ikamesi olduğunu vehmediyorlar. Ve birinci alanda elde ettikleri başarılar ikinci alanda gittikçe artan mağlubiyetleri ve yozlaşmayı meşru göstermek için kullanılıyor... Bilmeyerek ya da daha kötüsü bilerek ve profesyonelce!... Bu uğurda İslami değerlerin içleri boşaltılıyor, bu değerler insanlara ulus-devlet projesiyle kirletilerek sunuluyordu. Anadolu Aslanları Türkiye'nin yeni modern-ulus devlet projesinin misyonerliğine soyunmuş görünüyorlar. Yerel değerlerle besleniyor olmaları, halkın büyük kesiminin gözünde meşru bir temele sahip olmaları şu anda en büyük avantajları ve bunu bir miras yedi edasıyla tüketiyorlar. En büyük tüketim kalemleri ise şu ana kadar İslami hassasiyetler oldu. Bundan sonra ne gibi gelişmeler olacağını ise tarih gösterecek.\nHer halükârda; rengi ister beyaz ister yeşil olsun bataklıkta zambak yetiştirmek değil bataklıkları kurutmak İçin indirilmiş bir dine iman ettik. Ve aynı iddia sahiplerinden de istiyoruz ki artık kalkınma projelerinin peşinde koşmanın değil ayaklarımızı yere sağlam basmanın ve Akl' etmenin zamanıdır.\n*Beyaz Zambaklar Ülkesinde- Bir Milletin Doğuşu, Hayat Yay. 1998/İstanbul.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}