{
  "id": "7b47f6cc-e780-4f1c-9249-7de8df4e24f3",
  "title": "Katılım Ortaklığı Belgesi ve İki Tür Kuşatma",
  "author": "Ali Gözcü",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/katilim-ortakligi-belgesi-ve-iki-tur-kusatma-2887yy.htm",
  "content": "Türkiye 41 yıl önce Avrupa ile bütünleşebilmek amacıyla yaptığı başvuruya nihayet 8 Kasım 2000 tarihinde ciddi bir karşılık bulabildi. Türkiye'nin Avrupa Birliği (AB)'ne tam üye olabilmesi için Kopenhang Kriterleri kapsamında yerine getirmesi gereken şartları ifade eden Katılım Ortaklığı Belgesi (KOB), Avrupa Parlemento Komisyonu tarafından 8 Kasım tarihinde açıklandı. Yapılacak görüşmelerden sonra 4 Aralık tarihinde de KOB'a son şekli verilecek.\nKOB, Avrupa Birliği'ne tam üye olmak için iki bölümden oluşan ve uyulması gereken son şartları bildiren bir belge. İlk bölüm öncelikli konuları içeriyor ve bu bölümdeki şartlara uyulup uyulmadığı bir yıl sonra Avrupa Parlamentosunda ele alınıp karara varılacak. İkinci bölüm ise orta vadeli şartları içeriyor ve bu şartların 4 yıl içinde yerine getirilmesi isteniyor. Bu şartların istenilen dönemde yerine getirilmesi halinde, Türkiye'nin AB'ye üyelik yolunun açılacağı belirtiliyor. Türkiye konumunda 12 aday ülke daha AB sınırında bekliyor. Bu ülkeler içinde KOB şartlarını yerine getirme konusunda en uygun iki ülkenin Kıbrıs (Güney Kıbrıs) ve Malta olduğu ifade ediliyor.\nKOB, Kopenhag Kriterleri kapsamında Türkiye'nin 'ev ödevlerini' gösteren bir 'yol haritası' konumunda. KOB, Türkiye'nin AB'ye tam üyelik sürecinde temel belge kabul edilecek ve bundan sonra Türkiye'ye yeni şartlar ileri sürülmeyecek. Türkiye, KOB İçerisinde yer alan şartlardan siyasi olanları yerine getirirse, AB ile tam üyelik müzakerelerine başlanacak.\nKör Sevda\nTürkiye Cumhuriyeti, her dönemde kendi rejimini Avrupa merkezli bir dünya görüşü çerçevesinde şekillendirdiği iddiasında oldu. Türkiye Cumhuriyeti, I. Dünya Savaşı sonrası yaşanan olağanüstü şartlar içinde tepeden inmeci bir tarzda biçimlendi. Halka Avrupa eksenli bir yaşam tarzı benimsetilmeye, İslami değerler pozitivist bir söylemle törpülenmeye çalışıldı. Avrupalı değerler ve aydınlanma felsefesi Anadolu halkının çocuklarına benimsetildiği oranda, ülke Çağdaş medeniyet seviyesini yakalayacaktı. Ama beklenen bahar bir türlü gelmedi, Egemenlerin keyfi yerindeydi; ama halk sürekli olarak itilen kakılan zemini oluşturuyordu. Avrupa'nın en zayıf ülkelerinden olan Yunanistan ve İspanya ile Türkiye'nin II. Dünya Savaşı'ndaki toplumsal gelirleri birbirine eşit iken aradan geçen 50 yıllık zaman dilimi içinde fark Türkiye halkı aleyhine tam 4-5 kat farklılaştı. Muasırlaşma yolunda elde edilen başarı, sadece laik kültürün baskıcı yöntemlerle yaygınlaştırılması konusunda sağlandı. Türkiye'deki ulusal örgütlenme biçimi, ulusal seremoniler ve laikleştirme politikaları sömürüyü, hukuksuzluğu, militarizmi örtmenin aracı haline getirildi.\nTürkiye tüm Avrupalı olma taleplerine rağmen siyasi, ekonomik ve hukuki yapısı ile güven vermeyen bir ülke konumunda. Bu nedenle küresel bir güç olma iddiasındaki Avrupa içinde yer alabilmesi için AB'nin kendisine verdiği ev ödevlerini yapması gerekiyor. Ancak yaramazlıktan da vazgeçmiyor. Hem kendisine ödev verilmesini onaylıyor hem de ulusal gurur ve egemenlik hakları adına eski alışkanlıklarını terk etmiyor. Ekonomiyi, hukuku, siyasi yapıyı düzelteceğini vadediyor; ama olmadık süreçlerde hazine soygunlarından, işkenceden, düşünce yasaklarından, tek tip kültür dayatmasından, yargının keyfiliğinden ve askeri vesayetten kolay kolay vazgeçemeyeceğini ve adeta kendisine bu konularda imtiyazlar tanınmasını isteyebiliyor.\nTürkiye'nin AB ile tam üyelik müzakerelerine başlayabilmesi için kendisine sunulan ev ödevi taslağı 8 Kasım'da açıklandı. Açıklanan KOB'da kısa vadeli ödevler 17 maddeden, orta vadeli ödevler ise 52 maddeden oluşuyor. 2001 yılına kadar uyulması istenen kısa vadeli, 2004 yılı sonuna kadar uyulması istenen orta vadeli ödev maddelerini şöyle özetleyebiliriz:\na) Kısa Vadeli Ödevler\nHelsinki zirvesi sonuç belgesinin 4 ve 9/a maddeli paragrafları üzerinde duruluyor ve Türkiye'ye, \"Kıbrıs sorununun çözümü konusunda BM Genel Sekreteri'nin çabalarını desteklemeye devam etmesi\" çağrısında bulunuluyor.\nİfade özgürlüğü için yasal ve anayasal güvencelerin sağlanması isteniyor ve bu kapsamda şiddete başvurmayan fikir suçlularının suç kapsamından çıkartılması; ayrıca sivil toplum kurumlarının ve örgütlenme özgürlüğünün desteklenmesi isteniyor.\nİşkenceye karşı mücadele için yasal ve anayasal önlemler alınması, ihlallerin önlenmesi için yasal gereklerin yerine getirilmesi, idam cezası kaldırılıncaya kadar bu cezaların infaz edilmemesi isteniyor.\nYargı öncesi gözaltı koşullarının AB standartlarına göre düzenlenmesi isteniyor.\nMGK'nın uluslararası standartlara uygun hale getirilerek sadece yürütmeye danışma işlevi görmesi ve özellikle yargının bağımsızlığının sağlanması, insan haklarına uygun iyileştirmelere (TMK 8, 312. madde vd.) adım atılması isteniyor.\nVatandaşların ana dillerinde televizyon ve radyo yayınları yapmalarını engelleyen yasal düzenlemelerin kaldırılması, özellikle Güneydoğu bölgesi olmak üzere, bölgeler arasındaki sosyal, ekonomik ve kültürel farklılıkların giderilmesi için çaba harcanması;\nIMF ve Dünya Bankası'yla varılan anlaşmalar çerçevesinde enflasyonu düşürme çabalarının devam ettirilmesi, kamu harcamalarının kontrol altında tutulması, mali sektör reformunun sürdürülmesi, tarım sektöründe reforma gidilmesi, özelleştirmeye devam edilmesi isteniyor.\nAyrıca ekonomik beklentilere ilişkin maddeler arasında, iç pazar, rekabet, telif hakları, vergilendirme, ulaştırma, istatistik, sosyal işler, enerji, telekomünikasyon, çevre, adalet gibi ara başlıklar yer alıyor.\nb) Orta Vadeli Ödevler\nDil, din, ırk, renk, cinsiyet, siyasi düşünce, felsefe farklılıklarına bakılmadan, ayırımcılık yapılmadan tüm insanların temel hak ve özgürlüklerden yararlanmaları için güvence verilmesi;\nAvrupa İnsan Hakları Sözleşmesi çerçevesinde, Türk Anayasası'nın gözden geçirilmesi, idam cezasının kaldırılması ve bu çerçevede Avrupa İnsan Hakları Sözleşmesi'nin 6 numaralı protokolünün imzalanıp onaylanması talep ediliyor.\nUluslararası Medeni ve Siyasi Haklar Sözleşmesi ile Ekonomik, Sosyal ve Kültürel Haklar Sözleşmesi'nin onaylanmasını da isteyen AB, cezaevleri koşullarının iyileştirilmesini, OHAL'in kaldırılmasını, etnik kökenleri ne olursa olsun, tüm vatandaşların, kültürel farklılıkları ve haklarının garanti altına alınmasını, MGK'ya danışma organı rolü verilmesini öneriyor.\nOrta vadeli beklentilerin ekonomik bölümünde, özelleştirme süreci ile tarım ve mali sektör reformlarının tamamlanması, sosyal sigorta ve emeklilik sistemlerinin güvenceye kavuşturulması, AB müktesebatına çeşitli alanlarda uyum sağlanması gibi talepler yer alıyor.\nBelgede ayrıca, Türkiye'nin AB fonlarından yararlanmasına ilişkin çabalar ve komisyonun mali işbirliği konusunu düzene sokmak için çalışmaları sürdürdüğü belirtiliyor.\nKOB'da belirlenen şartların istenilen süreler içinde yerine getirilmesi isteği hiç de inandırıcı gelmiyor. Sanki karşılıklı bir zaman kazanma, oyalanma taktiği güdülüyor. Türkiye'de asker, bürokrasi ve sermaye ilişkilerinden oluşan egemen statü, Avrupalı olma hülyasını terk etmiyor; ama faşist, vurguncu, baskıcı ve keyfi karakterini hiç de yakın bir zamanda terk edeceği izlenimini vermiyor. AB ise avucundan kaçırmak istemediği bir av gibi, 10 milyonluk işsiz ordusu ve çökmüş ekonomisi ile Türkiye'yi sınırında elma şekeri ile oyalayıp duruyor.\nKıbrıs mı Önemli Avrupalı Olmak mı?\nKOB'da yer alan şartlar beklenen ödevlerdi. Ancak AB üyesi Yunanistan, son anda yaptığı girişimlerle Kıbrıs konulu ifadeleri giriş bölümünden çıkartıp kısa vadeli bölümlere aldırınca Türk yetkililerin tepkisiyle karşılaşıldı. AB Parlamentosunda Ermenistan tasarısının ve Türk-Yunan sınır anlaşmazlığının gündeme getirilmesi sonucu ulusal duygular ateşlendi. Türkiye birden bire egemenlik haklarını düşünmeye başladı ve kamuoyunda Türk ulusunun egemenlik haklarından vazgeçmeden Avrupalı olunabileceği yoksa AB üyeliğinin de şart olmadığı havası oluşturulmaya başlandı. KOB'a son anda konan Kıbrıs'la ilgili madde sayesinde birden siyasilerin affı, MGK'nın terbiyesi, düşünce özgürlüğü, işkence raporları, yolsuzluklar, yargının bağımsızlaştırılması gibi ivedi gündemlerin üzeri örtülmüş oldu. Kıbrıs konusu KOB'un öncelikli ev ödevleri içine alındığında kopartılan fırtına sonucunda AB'ye tam üyelik sürecini destekleyen %80'lik kamuoyunun birden %5'e düştüğü açıklandı. Ne banka hortumlamaları, ne ihale yolsuzlukları, ne çete vurgunları, ne kartel basının 28 Şubat'ın taşeronluğunu yaptığı gerçeği ve ne de diğer insan hakları ihlalleri Kıbrıs'tan daha önemli değilmiş gibi bir bardak suda kopartılan fırtına ile sistemin açmazları, zulmü, hukuksuzluğu, sömürüsü birden TV ekranlarında, gazete manşetlerinde unutturulmaya çalışıldı. Bu demegojik kampanyaya, sistemin çarpıklıklarını giderme gayretleri nedeniyle kamuoyundaki itibarı değeri yükselen Cumhurbaşkanı Sezer birden iştirak ediverdi. Başbakan ve Genel Kurmay Başkanı arasına alınan Sezer, \"Kıbrıs sorunuyla Türkiye'nin AB adaylığı arasında bağlantı kurulmasının kabul edilemez olduğunu\" açıkladı. Bu açıklamayla Sezer de, \"umut operasyonu\"ndan ve TBMM açış konuşmasında BÇG'nun irtica raporundan aktardığı alıntılardan sonra sistemin çarpıklıkları içinde yürütülen demegojik oyuna üçüncü kez adım atarak veya attırılarak sistemin sıradanlaştırdığı kişiler listesine ilave oldu.\nTürkiye'nin tepkisini dikkate alan AB yetkilileri KOB'un nihayi şeklini vermek için 20 Kasım'da yapacakları toplantıyı 4 Aralık tarihine ertelediler ve Türkiye'nin de kabul edeceği bir metin üzerinde uzlaşabileceklerini belirttiler.\nKıbrıs konusunda gösterilen hassasiyeti önce Kıbrıs halkı ve sonra da bizler bir türlü anlayamıyoruz. Eski Dışişleri bakanlarından İlter Türkmen, KOB'un kısa vadeli ödevleri arasına alınan Kıbrıs'la ilgili maddenin zaten Türk Hükümeti tarafından benimsenmiş olduğunu ve Türkiye'nin BM Genel Sekreteri'nin gayretlerini resmi olarak desteklediğini açıkladı. Kıbrıs konusunda Türkiye'nin ayranı gerçekten ulusal çıkarları doğrultusunda sonradan uyandığı için mi kabardı; yoksa bu konu bir iç politika meselesi olarak iç gündemi saptırmak için mi alevlendirildi? Bu konuda Kıbrıs Türk Cumhuriyeti muhalefetinin dile getirdiği ve Türkiye kamuoyunda sansürlenmeye çalışılan şikayetler de oldukça ilginç. Kıbrıs Türk Kesimi muhalifleri Kıbrıs'ın Türkiye'deki batık banka operasyonlarına taşeronluk yaptığını, çetelerin cenneti haline geldiğini, eroin ticaretinde kontrollü ve çok önemli işlevi olduğunu, kontgerillanın eğitim üssü haline getirildiğini, Kıbrıs halkının refahı için ciddi hiç bir teşebbüsün yapılmadığını ve gittikçe Güney Kıbrıs halkının yaşam seviyesinden uçurum düzeyinde bir kopukluk oluşturulduğunu iddia ediyorlar. Bu arada KKTC üniversitelerinde başörtülü öğrenim görülebilme imkanı da YÖK'ün dayatması sonunda engellenme eşiğine dayandı.\nKıbrıs konusunda kopartılan fırtına, Türkiye'deki mevcut yapının kendisini AB'ye fazla değiştirmeden ve militarizm konusunda tavizler kopartarak kabul ettirebilme politikalarından kaynaklandığı intibaını yaratıyor. İki taraf da istenilen şartlara uyum sorunu yaşadığı için, her an geri adım atacak mazeretler bulabiliyorlar. Türkiye'nin AB'den sorumlu Genel Sekreteri Volkan Vural, \"Birliğin Türkiye'nin üyeliğini anlaması ve hazmetmesi gerekmektedir. Eğer Avrupa global bir güç olma iddiasını taşıyorsa, hukukun üstünlüğü, insan hakları, demokrasi ve serbest piyasa ekonomisi temellerinde bir değerler sistemi içeriyorsa, Türkiye'nin dahil olamayacağı bir genişleme süreci anlamsız ve önemsiz kalacaktır.\" diyor. Vural'ın sözlerinden anlaşılacağı gibi Türkiye, Avrupa global bir güç olmak istiyorsa kendisinin vazgeçilmezliği konusunda AB ile pazarlık yapma niyetinde olduğunu göstermek istiyor.\nAB İçin Türkiye'nin Değeri Ne?\nPeki, Türkiye'nin Avrupa'yı ikna edecek, katkı sağlayacak kartları nedir? Herhalde teknoloji ve iletişim imkanlarının dünyayı kuşattığı bir süreçte Türkiye'nin jeopolitik ve jeostratejik konumuyla ilgili 20. asrın başındaki senaryolara kimse itibar etmeyecektir. Türkiye'nin AB'ye kendini pazarlayabileceği sadece iki kartı vardır. Birincisi Türk dünyasına yakınlığı ve diğeri de İslam ülkeleriyle irtibatı, Türkiye bu iki coğrafi alana kurulacak pazar köprülerinde rol alabileceğini vehmediyor. Sağcı-mukaddesatçı kesim de bu iki etnik ve kültürel havzaya Türkiye'nin geleceği açısından çok fazla anlam yüklüyor ve bu havzaları güç alternatifi olarak görüyor. Ayrıca bu kesim AB'nin kara sevdalısı olmamasına rağmen, Türkiye'nin globalleşme süreci içinde uluslararası yarıştan kopmaması ve hakim bir gücün yanında durması için AB üyeliğine stratejik bir tercih olarak bakıyor. Ancak Avrupa, Türkiye'nin bu iki havzayla ne kültürel olarak ne de politik bakımdan çok tutarlı ilişkiler içinde olmadığını biliyor. Ama AB, terbiye edilmiş bir Türkiye eliyle belki bu havzalara daha kolay ulaşılabileceğini düşünüyor. Bunun için de Türkiye ile uzun vadeli bir işbirliği ve bütünleşme süreci için normalleştirilme çabalarını yönlendirmeye çalışıyor.\nAB Türkiye'yi hem küstürmemek istiyor, hem de kendi standartlarına uygun bir duruma ulaşmadan bünyesine katmak istemiyor. AB Komisyonu, Kasım 2000 ayı içinde aralarında Türkiye'nin de bulunduğu 13 aday ülkeye ilişkin yıllık değerlendirmelerini içeren Katılım İlerleme Raporu (KİR)'nu açıkladı. Raporda Türkiye'ye ilişkin sayfalarda, son bir yılda olumlu gelişmeler kaydedildiği, reform çabalarının yoğunlaştığı; ama pratik uygulamada somut sonuçlara ulaşılamadığı ve çok yavaş davranıldığı belirtiliyor. \"Askeri işlerin sivil kontrolü\" gibi bazı \"temel kurumsal sorunların\" düzene sokulması gereğinden söz edilen belgede, İdam cezalarının İnfaz edilmediği, ancak insan hakları alanında çok sayıda sorun bulunduğu anlatılıyor ve Güneydoğu bölgesinde önemli gelişmeler kaydedilmediği savunuluyor. Ekonomik alanda Türkiye'nin önemli adımlar attığı belirtilen belgede, kamu kuruluşlarının özelleştirilmesindeki başarıdan söz edilerek, sosyal sigortalar sisteminde, tarım sektöründe ve mali sektörde önemli adımlar atıldığı üzerinde duruluyor.\nGerek KOB'da gerekse KİR'de detaylı olarak gündeme getirilen Türkiye'deki insan hakları ihlalleri arasında inanç özgürlüğü, dini eğitim hakkı ve başörtüsü sorunu gibi kitleselleşen sorunlara yer verilmemesi ise oldukça dikkat çekicİ. AB, Türkiye'deki MGK'nın rolünü daraltmaktan, ordunun sivil hayata müdahalesini engellemekten bahsediyor; ama 28 Şubat Askeri müdahalesinin öncelikli tehdit seçerek baskı altına aldığı İslami kesimle ilgili hak ihlallerini hiç bir şekilde rapor ve belgelerine geçirmiyor. Bu çifte standart ise Türkiye'deki baskıcı siyasi yapıyı cesaretlendiriyor. Türkiye'deki af konusu da KOB doğrultusunda ele alınması gerekirken, gerek bu tür cesaretlendirmeler ve gerekse Türkiye'nin pazarlık politikaları nedeniyle çığırından çıkartılıyor. Devlet, kendisine karşı İşlenen suçları ve düşünce suçlarıyla ilgili yasakları gündemine alacakken, garip ve arabesk bir şekilde banka batıranları ve mafyayı nasıl kurtaracağı ile ilgili bir yoğunlaşma İçine girmiş bulunuyor. Türkiye, neyin egemenlik hakkı, neyin ulusal çıkar ve neyin hukuki olduğu hususunda demagojik tartışmalarla bulandırılan bir süreci yaşıyor. Öyle anlaşılıyor ki Af konusunun kanunlaşması, KOB'a nihayi şeklini verecek olan 4 Aralık görüşmelerini bekleyecek.\nTüm bu karmaşa içinde insanımıza dayatılan bir soru var: AB'ye tam üyelikten yana olan ve ne zaman normalleşeceği bilinmeyen bir hukukileşme sürecini mi savunalım; yoksa ulusal egemenlikten taviz vermeme refleksiyle davrandığını iddia eden mevcut statüyü mü savunalım? Yani AB'nin globalleşme sürecinde uygun bir köprü vazifesini mi üstlenelim yoksa daralan imkanlar içinde de olsa ulusal sınırlar içinde kutsanan bir egemenlik anlayışının övüncünü mü yaşayalım? İki halde de kapitalist sistemin kuşatması içinde cevap vermeye zorlandığımız sorular bunlar. Tabii ki her halükarda kapitalist sistemin bizi değerler bütünüyle de kuşattığı bir dünyada, daha imkanlı ve insani özelliklere daha fazla itibar eder gözüken bir mekanizmayı ulusal gurur adına reddetmenin anlamı yok. Ama iki halde de bizi kuşatan bu kapitalist sistemi nasıl aşacağımız sorusunu ön plana çıkartmak ve alternatif imkanlarımızı oluşturacak olanın ne olduğunu araştırmak, çok daha gerçekçi bir gündem değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}