{
  "id": "120599e6-4796-4603-9b44-c559752210ae",
  "title": "Kur’an’da Ümmet Kavramı: Mukaddes İslam Toplumunun Temel Yapısının Aydınlatılması",
  "author": "Yoshiko Oda",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/kuranda-ummet-kavrami-mukaddes-islam-toplumunun-temel-yapisinin-aydinlatilmasi-2746yy.htm",
  "content": "I\nGiriş\nÜmmet kavramı mukaddes İslam topluluğu yani dini topluluk anlamına gelir. Kavram, bu anlamıyla Kur'an'da sınırlı sayıda yer almaktadır; ancak kavramın en temel anlamı budur.\nİslam üzerine uzmanlaşanlar, Ümmet kavramını uzun süredir bilmelerine ve onun tarihsel varlığının İslami dindarlık için teşkil ettiği merkezi konumu idrak etmelerine rağmen mukaddes İslam topluluğunun temel yapısı yine de yeterince aydınlatılmamıştır. İslam hukuku (Şeriat)nun dinsel önemini açıklamak için Ümmet kavramının çok iyi anlaşılması gerekir.\nİslam araştırmacıları, uzmanları ümmet kavramının her zaman için \"dini topluluk\" anlamına gelmediğini, bu kavramın Kur'an'da başka anlamlara gelecek şekilde de yer aldığını bilirler. En temel anlamıyla \"dini topluluk\" olarak adlandırılan Ümmet kavramıyla, Kur'an'da yer alan diğer anlamlar arasındaki içsel ve tutarlı ilişki analiz edilmelidir. Temel anlamla diğer anlamlar arasında kurulacak olan tutarlı bağlantı, kutsal İslam topluluğu anlamına gelen Ümmet'in yapısının daha iyi aydınlatılmasını sağlayacaktır. Bu çalışmada temel anlamı bir kenara bırakarak ümmet kavramının diğer Kur'ani anlamlarını incelemeye çalışacağız.\nII\nKur'an'daki Ümmet Motifleri\nÜmmet kavramıyla Kur'an kronolojisi arasındaki istatistiki korelasyona kısaca bir göz at­tığımızda ümmet kavramının Kur'an'da tekil ve çoğul olarak 64 kez geçtiğini görürüz. Nöldeke Schwally kronolojisine göre\n1\nkavram ilk Mekke döneminde hiç yer almaz. İkinci Mekke döneminde ilk kez geçerken, üçüncü Mekke döneminde 38 kez ve Medine döneminde de 15 kez yer alır. Kur'ani vahyin içeriği ve konuları Hz. Muhammed'in ve takipçilerinin tarihsel durumlarını da yansıtır. Bu istatistiki bilgilere göre ümmet kavramı ilk dönemlerde çok az ortaya çıkmıştır. Bu ortaya çıkış daha sonraki dönemlerde artış göstermiştir. Sayısal olarak bakılınca kavram, toplumun kuruluş aşamasında olduğu üçüncü Mekke döneminde, toplumun kurulmuş olduğu Medine döneminden daha fazla yer alır. Kavramın farklı anlamlarına baktığımızda ümmet kavramının bazı durumlarda açıkça Medine toplumundaki İslam cemaati anlamına geldiğini görürüz. Örnek olarak \"Allah'a itaat eden topluluk\" (2/128), \"Vasat topluluk\" (2/143) ve \"İnsanlık için ortaya çıkarılmış en hayırlı topluluk\" (3/110) ibareleri zikredilebilir.\nBu istatistiki veriye dayanarak zaman zaman, dinin Ümmet görüşünün sosyal ve toplumsal boyutunun daha sonraki dönemlerde vurgulanmaya başlandığı; ilk dönemlerde Kur'ani öğretilerin yaratılış ve bireysel boyutla sınırlı olduğu iddia edilir. Kur'an'ın bu şekilde yorumlanışı Kur'an öğretilerinin zamansal farklılıklarına vurgu yapılmasıyla ortaya çıkar ve bu tarz bir yaklaşım, dinin sosyal ve toplumsal boyutunu, yaratılış öğretisinden ve bireysel boyutundan ayırma eğilimi taşır. Biz incelememizde bundan daha çok ümmet kavramının anlamları üzerinde yoğunlaşacağız.\nKur'ani tasvirleri; bu motifleri ölçü alarak incelediğimizde İslami dindarlığın her iki boyutunu birleştirmek mümkün olabilecektir. Sözgelimi ilk Mekke döneminin anlattığı Kur'ani tanımlamalarda ümmet kavramı geçmezken bazı ümmet motifleri kullanılmıştır.\nÜmmet kavramının her bir kullanımı çevresel bir anlama sahiptir. Ümmet kavramının kullanıldığı koşulların sayısı oldukça sınırlıdır. Bu çalışmada koşulların kendisi kadar, anlamın taşındığı koşulları da motif olarak isimlendirdik. Motiflerin seçilmesi bazı keyfilikler ve yüzeysellikler içermesine rağmen, Ümmet kavramının Kur'ani örneklerini bu tür motifleri temel alarak sınıflandırmak oldukça faydalıdır. Ümmet kavramının bu şekilde sınıflandırılması Frederich Denny\n3\ntarafından yapılmıştır. Gösterdiğimiz sınıflandırma şeması, büyük ölçüde Denny'e dayanır. Fakat motifler bir şekilde tarafımızdan değiştirilmiştir.\nÜmmet kavramının her örneği için yapılan motif sınıflandırması bazı nesnellikler içermektedir. Bunun sebebi de özel bir durumun birden fazla motif kategorisinde yer alıyor olmasıdır. Bundan dolayı aşağıdaki sınıflandırma bir denemedir ve başka sınıflandırmalarında yapılabilmesi mümkündür. Bu şemayla ilgili temel nokta, ümmet motifleri sınıflandırmasının iki büyük kategoriye ayrılmış olmasıdır. Birinci kategori İslami açıdan dini topluluk anlamına gelen ümmet kavramıdır. İkinci kategori ümmet kavramının halk, topluluk ya da millet anlamına gelmesidir ki bu kategorinin dini bir topluluğu içermesi gerekmemektedir.\nÜmmet kavramının ana motifini ortaya koymadan önce \"tek ümmet\" motifinden bahsedelim. Tek ümmet ile ilgili Kur'ani tanımlamalar bir ideali ortaya koyar. Fakat insan ırkının tek bir ümmet olduğu henüz görülmemiştir. Tek toplumun olması ya geçmişe hasredilir ya da sadece Allah'ın dilemesiyle olabileceği ortaya konulur. Her iki durumda da tek toplum olma durumuna tarihte rastlanılmadığı ortaya çıkmaktadır. İslam toplumu insanlık tarafından bilinen bir olgu olduğunda ancak bunun mümkün olabileceği ifade edilir. Allahu Teala 5. sürenin 48. ayetinde, eğer dilemiş olsa İslam toplumunu, yahudiler ve hristiyanlarla birleştirerek tek toplum yapabileceğini buyuruyor. Hristiyan toplulukla ilgili Örnekler gözönüne alındığında tek topluluğun parçalara ayrılmamış dini topluluk anlamında kullanıldığını görüyoruz. Bu açıdan tek toplum kavramı doğrudan İslam topluluğu anlamına gelmemesine rağmen, İslam toplumuna \"bir\" olması emredilir.\n4\nKur'an'da \"Ümmet\" Kavramıyla İlgili Motiflerin Sınıflandırılması\nI- Dini Topluluk Anlamındaki Ümmet Kavramı\n1- \"Bir olma hali\" (ümmeten vahideten):\na)\nEfsanevi geçmişte var olmuş olma: 2/213; 10/19; 43/33.\nb)\n\"Şayet Allah dileseydi...\"; 5/48; 11/118; 16/93; 42/8.\nc)\nHristiyan topluluk anlamında: 21/92; 23/52.\n2- Açıkça İslam toplumu anlamındaki Ümmet kavramı: 2/128, 143; 3/104, 110; 16/92.\n3- Ehl-i Kitap anlamındaki Ümmet kavramı:\na)\nHz. İbrahim: 16/120; 2/128.\nb)\nb) Hristiyanlar: 21/92; 23/52.\n4- Ümmet ve amel: Allah'ın her ümmete amelini güzel göstermesi anlamında; 6/108; 22/34, 67.\n5- Bir alt grup olarak toplumun daha büyük bir kesiminden bağımsız olma anlamındaki ümmet kavramı: 7/159, 1 60, 164, 168.\nII- Bir Kabile, Bir Halk ya da Millet Anlamındaki Ümmet Kavramı:\nBu kategorinin dini bir topluluğu içeriyor olması gerekli değildir 3/113; 5/66; 7/159, 164, 168, 181.\n1- Allah'ın elçilerinin gönderildiği Ümmet: 2/213; 6/42; 10/48; 11/48; 13/30; 16/36,63; 23/44; 29/18; 35/24,42; 40/5.\n2- Kendi eceline sahip olan Ümmet: 7/34; 10/49; 15/5; 23/44.\n3- Helak olan ya da olacak Ümmet:\na)\nGeçmişte: 2/134,141; 7/38; 13/30; 41/25; 46/18.\nb)\nGelecekte: 11 /48.\n4- Hesap günündeki Ümmet:\na)\nŞahidlik: 4/41; 16/84, 89;\n28/75.\nb)\nHesap gününde Ümmet'in diğer tanımları: 7/38; 27/83; 41/25; 45/22, 23.\n5- Kabile anlamında Ümmet:\na)\nÜmmet ve dinin tanımlanması (İslam öncesi); 43/22, 23.\nb)\nKabile: 7/160, 28/23.\nIII- Diğer Anlamlar (Muhtelif)\n1- Bir grup hayvan: 6/38.\n2- Bir süre: 11/8; 12/45.\nIII- Ümmet Kavramının Ana Motifi\nÜmmet kavramının motifleri arasındaki içsel ilişkiyi belirlemek için ikinci kategoriden başlamak oldukça fayda sağlayacaktır. Yukarıda gösterilen tabloda görüleceği üzere, bu kategori altındaki motifler arasında tutarlı mantıksal bir bağlantı vardır, Bu motifler Hz. Muhammed'den önceki peygamberlerin yaşamlarının hikaye edildiği Kur'an kıssalarını kapsarlar.\nİzutsu, Kur'an'ın belagat yapısıyla ilgili bir açıklamasında, bu tarz kıssaların geç Mekke döneminde daha sık ortaya çıktığını söyler.\n5\nBu tespit, Ümmet kavramının Kur'an kronolojisindeki istatistiki verisiyle uyum arz eder. Kur'an'a göre Hz. İbrahim, Hz. Musa, Hz. Nuh ve Hz. İsa; Hz. Muhammed'den önce Allah tarafından gönderilmiş peygamberlerdir. Bu peygamberlerin ve onların takipçilerinin yaşadıkları deneyimler hemen hemen Hz. Muhammed ile aynı seyri izlemiştir.\nOlayların seyri şu şekilde gelişmiştir:\n1-\nAllah elçisini bir topluluğa gönderir\n2-\nTopluluk ilahi mesajı inkar eder.\n3-\nBu inkardan dolayı Allah onları helak eder, yani Allah onları \"belirlediği bir zamanda\" ortadan kaldırır (Tarihteki İlahi yargı ve ceza)\n4-\nAllah helak edilen bu topluluğun yerine başka insanları getirir ve onları öncekilerin topraklarına mirasçı kılar.\n5-\nHesap gününde Allah'ı inkar eden bu topluluklar elçinin tanıklığına göre yargılanacaklardır.\nÜmmet motiflerine baktığımızda, bu motiflerin birçoğunun Hz. Muhammed'den önceki peygamberlerin kıssalarını kapsadığını görürüz. Olayların bu şekilde gelişmesi Allah ile insan arasındaki tutarlı ve nedensel ilişkiyi tanımlar. Süreç vahiyle birlikte aniden başlar. Allah elçisini insanlara gönderir, diğer bir ifadeyle Allah kendisini ifade eder. İnsanlar vahyi inkar ettiklerinde Allah onları helak eder. Bu, tarihteki ilahi yargı ve cezalandırmadır ve hesap günündeki yargılamadan farklıdır.\nBu açıdan bakılınca, dini topluluğun (Ümmet kuramının ilk kategorisi) \"Vahye inanan ve ilahi rehberliğe itaat eden insanlar\" anlamına geldiği açık bir şekilde ortaya çıkar. Bu tesbiti üçüncü motif kategorisindeki Örnekler hariç, ümmet motiflerinin hepsinin \"Allah'ın bir ümmete elçi göndermesi\" temasıyla ilişkili olduğu gerçeği takip eder. Bu sebeplerden dolayı Allah'ın elçisi motifi ümmet kavramının ana motifi olarak kabul edilir. Bu motif yalnızca ümmet kavramının ana motifi değil aynı zamanda bir bütün olarak Kur'an'ın ana motifidir. Kur'an, Hz. Muhammed'le birlikte devam eden ilahi bir mesajdır.\nBu ana motifteki ümmet kavramının anlamı irdelenmelidir. \"Allah'ın elçi göndermiş olduğu ümmet\" tanımlaması, Kur'ani açıdan dini bir topluluk anlamına gelmeyebilir. Bu ümmet, yanlış yolda olduğu ve bozulduğu için, Allah onları uyarmak ve iyi işler yaptıklarında ise müjdelemek için elçisini göndermiştir (6/48; 37/72). Bu sonradan oluşturulmuş bir topluluk değildir, aksine elçinin gelişinden önce varolan bir topluluktur. Hz. Muhammed'in gönderilmiş olduğu Arap toplumu böyle bir ümmetin tipik bir örneğidir (13/30). Bu açıdan ümmet kavramı bir kabile, bir halk ya da millet anlamlarına gelebilir. Bu tarz oluşumlar insanların akrabalık bağlarıyla oluşturulmuş oldukları sosyolojik birimlerdir. Aşağıda açıklanan Kur'ani tanımlamalar ümmet kavramının yapısıyla ilgili bu tarz yorumlamaları destekler mahiyettedir.\nÜmmet kavramıyla ilgili örneklerin incelenmesi \"bir halk\" anlamına gelen ümmetin, özelliklerini ortaya çıkarmada yeterli değildir. Fakat Kur'ani tanımlamalar, yukarıda zikredilen kıssalar ölçü olarak ele alındığında kavim ve karyet gibi kavramların ümmet motifleriyle aynı anlamda kullanıldığını görürüz. Bu motiflerin kimliği, ümmet kavramıyla diğerleri arasındaki anlamsal ilişkiye delil teşkil eder.\nKavim kavramı ümmet kavramının ana motifi olarak kullanılır. Örnek olarak:\n\"Biz Nuh'u kavmine gönderdik ve O şöyle dedi: \"Ey kavmim Allah'a itaat edin\" (7/59).\n6\n\"Gerçekten biz birçok peygamberleri kavimlerine gönderdik...\" (30/47).\nAşağıdaki ayetler ümmet (ya da ümem, ümmet kavramının çoğulu) kavramıyla ilgili örneklerdir:\n\"Senin kavminden önce Nuh kavmi, Nuh kavminin arkasından da peygamberlerine karşı birleşen kafirler yalanlamışlardı ve her ümmet kendilerinin peygamberini yakalayıp öldürme kastinde bulundu. Hakkı batıl ile yok etmek için boşuna mücadele ettiler. Nihayet Ben de, onları yakalayıverdim. Bak nasıl oldu azabım\" (40/5).\n\"Allah'a yemin olsun ki, biz senden önce birçok ümmetlere peygamberler gönderdik...\" (16/63).\nBu dört ayette kavim ve ümmet kavramları birbirlerinin yerine kullanılmışlardır. Fakat bununla birlikte kavim kavramı her zaman, insanlığın sosyolojik birimi olan halk anlamına gelmez. Kimi zaman da bir grup insan anlamında kullanılır. Diğer ayetlerde kavim kavramı ümmetten daha geniş bir sosyal gruba işaret eder. -bir alt grup olarak ümmet-.\nSonuç olarak bazı durumlarda kavim kavramının ümmet kavramındaki ana motifi kapsadığı açıkça ortaya çıkar.\nAşağıdaki örnek yalnızca bu olguyu ortaya koymaz aynı zamanda Kur'ani vahyin önemli bir özelliğini de açıklar:\n\"Biz her elçiyi kendi halkının diliyle gönderdik ki hakkı onlara açık bir biçimde ulaştırabilsin\"(14/4).\nAynı görüş başka ayetlerde de dile getirilir (26/192,195; 46/12). Kavim, dil ve vahiy arasındaki yakın ilişki İzutsu tarafından ikna edici bir şekilde açıklanmıştır.\n7\nO şöyle der:\n\"Dil bir toplumda yaşayan tüm bireylerin iletişim sağlamak amacıyla kendi rızalarıyla kabul ettikleri sözlü işaretler sistemidir.\"\n(...) Kur'an bu gerçeği çok açık bir şekilde ortaya koyar. Kur'an vahiy anlayışını ve peygamberin misyonunu bu görüş üzerine inşa eder. Kur'an, her kavmin kendi diline sahip olduğu gerçeğini kabul eder ve bu husus peygamberin bir misyon sahibi olduğu olgusu gözönüne alındığından büyük bir Önem kazanır.\"\n8\nİzutsu bu paragrafta ümmet kavramından bahsetmemesine rağmen, bu Kur'ani dil kavramı yalnızca ümmet kavramının ana motifine ait değil aynı zamanda toplum ve vahiy arasındaki içsel ilişkinin bir kanıtıdır da. Kavim ve dil arasındaki ayrılmaz bağlantı, Allah'ın elçisini göndermiş olduğu toplumun yapısını aydınlatır.\nKavim kavramı \"helak olan yani Allah tarafından helak edilen ümmet\" ve \"diğerlerinin yerine getirilme\" gibi diğer ümmet motiflerinde de kullanılır. Bu motiflerde, şehir ya da kasaba anlamına gelen karyet kavramı da kullanılır.\nÖrneğin:\n\"Biz zulümde ısrar eden nice toplumları (karyet) kırıp geçirdik de onların yerine başka toplumlar meydana getirdik\" (21/11).\nZulüm üstüne zulüm işlediklerinde yok ettiğimiz önceki toplumlar (el-kura) gibi: Ki biz onların ortadan kaldırılması içinde bir süre (mev'ide) belirlemiştik\" (18/59).\n\"Senin Rabbin bir toplumun (kura) halkını (ehlüha) zulümden uzak durdukları sürece asla helak etmez\" (11/117).\nKaryet kavramıyla ilgili bu örnekler \"helak edilen ümmet\" motifiyle bağlantılıdır. 18. surenin 59. ayetinin ikinci kısmı ecel kavramı kullanılmamasına rağmen \"belirlenmiş süre\" motifini kapsar. 2. surenin 117. ayetinde kasaba ve onun halkı birbirinden ayrılmıştır, fakat diğer ayetlerde karyet kavramı hem kasabayı hem de onun halkını işaret eder. Bir halk ve onun yaşadığı bölge (kasaba ya da şehir) arasındaki yakın bağlantı, diğer motiflerde de ortaya çıkar. Örneğin:\n\"İşte böyle oldu, başka bir toplumu öncekilerin bıraktıklarına varis kıldık\" (44/28).\nÜmmet kavramının ana motifi içinde yer alıp \"bir halk\" anlamının öne çıkan diğer bir özelliği de birçok Kur'ani tanımlamanın gösterdiği üzere özel bir dinlerinin (millet) ve yaşam tarzlarının oluşudur.\n\"Kavmi içinde ileri gelen, kendini beğenmiş o kurumlu kimseler: \"Ey Şuayb!\" dediler, \"Hiç şüphen olmasın seni ve inanan arkadaşlarını ülkemizden (karyetina) süreceğiz veyahut bizim dinimize (milletina) döneceksiniz. Şuayb şöyle dedi: \"Ya bunu yürekten istemiyorsak\" (7/88).\n\"İşte böyle senden önce de ne zaman bir memlekete bir uyarıcı gönderdiysek, oranın nimet içinde şımaranları mutlaka şöyle demişlerdir: \"Biz, atalarımızı bir din üzerinde bulduk, biz de izlerine uyuyoruz.\" Her peygamber kendi kavmine şöyle dedi: \"Ben size, atalarınızın üzerinde bulduğunuz şeylerden daha doğrusunu getirsem de mi onların izine uyacaksınız?\" Onlar ise: \"Biz sizinle gönderilen şeye inanmıyoruz\" dediler.\"\n9\n(43/23,24)\nBu örnekler ümmet kavramının ana motiflerine aittir ve toplumun belirli bir bölgeye ait olan özelliklerini ifade eder. Ayrıca, bu toplumların, Arapların puta tapmaları gibi, Allah nazarında yanlış olan inançları olduğunu gösterir. Onların kendilerine ait bir dine sahip olmaları ilahi vahyi inkar etmelerinin ana nedenidir. Onların dini; kavimsel, ailevi ya da ulusal bir dindir. Bu tür bir din ile tek Tanrı inancı arasındaki uyuşmazlık ve düşmanlık Kur'an-ı Kerim'in bir çok sayfasında ifade edilmiştir.\nÜmmet motiflerinin temelinde Kur'an, incelendiğine göre, Allah'ın peygamberlerini gönderdiği ümmetin yapısını somut bir şekilde ifade eder. Bu, özel bir dil, yerleşim birimi ve dini bir kimliğe sahip olan bir toplumdur. Bu toplum; kabile yapısı, insan topluluğu ya da millet gibi akrabalık veya etnik bağlarla bir birine bağlı, sosyal bir birimdir, Joochim Wach böyle bir toplumu \"sosyal ve dinsel bir grup kimliği olan bir birim\" olarak tarif eder.\n10\nKur'an nazarında, kabilesel bir din gerçek olan değildir, bu tip bir toplum, dinsiz bir toplum olarak nitelendirilir.\nÜmmet, kavim ve karyeh; en katı anlamıyla günlük hayat için elde edilemeyecek nitelikteki sosyal bir birim ya da insan çerçevesidir. Bu terim ümmet kavramının Kur'an'daki ilk anlamıdır.\nIV- İslam Toplumu Olarak Ümmet\nHz. Muhammed de Allah tarafından bir ümmete gönderilmişti;\n\"(Ey Muhammed) Seni de, kendilerinden önce (birçok) ümmetlerin geçmiş olduğu bir ümmete gönderdik ki, sana vahyettiğimizi onlara okuyasın. Halbuki onlar hala Rahman'a inanmamaktadırlar. De ki: \"O, benim Rabbimdir, O'ndan başka ilah yoktur. O'na güvendim ve dönüşüm ancak O'nadır\" (13/30).\nBuradaki Ümmet terimi ümmet teriminin ana motifine aittir. Bu kavram Hz. Muhammed'le bağlantılı olmasına rağmen İslam'ın dini toplumu anlamına gelmez, fakat ümmet teriminin İlk anlamı olarak kullanılır.\nKur'an-ı Kerim'e göre Hz. Muhammed'in gönderildiği ümmet, bir dini topluluk olmakta muvaffak olmuştur. İslam toplumu olan ümmetin oluştuğu mantıksal süreç açıklanmalı ve İslam toplumunun temel özellikleri de ayrıca incelenmelidir. Bu inceleme aşamasında ümmetin ilk anlamıyla İslam toplumu olarak kabul ettiğimiz anlamı arasındaki bağlantı araştırılacaktır.\n***\nİslam toplumunun kuruluşunu ele alarak başlayalım.\nMüslümanlar için Kur'an-ı Kerim Allah'ın kelamıdır, Hz. Muhammed'in kendi sözleriyle telaffuz ettiği ve ifade ettiği kişisel dini deneyimleri değildir. Bu demek oluyor ki, bir insan Kur'anı işittiğinde Allah'ın kendisini kelamıyla açıkça gösterdiğini anlamış olur. Allah kelamı, insanlığa yol gösterici ve inanca çağrıdır.\nKutsal olan Allah kelamı, onu işiten herkesi inanmaya ya da inanmamaya karar vererek, Allah'a karşılık vermeye iten bir güce sahiptir. Bu Kur'an dilinin en temel özelliğidir. Kur'an-ı Kerim'deki; \"Dünyanın yaratılışı ve ayakta duruşu\", \"Peygamberler ve Hz. Muhammed'den önceki insanlar\", \"Kıyamet günü\" ile ilgili çeşitli söylemler ve kıssaların hepsi, inanca çağrı temasına yönelirler. Bunu da dinleyiciye, Allah'ın kelamını duyduğunda inanıp inanmama seçiminin ne kadar kesin olduğunu tembihleyerek yaparlar. Ve sadece Hz. Muhammed'den duyduğu sözlerin Allah kelamı olduğuna inananlar, inancın kesin önemini anlarlar ve Allah'a inanırlar. Fakat bu sözleri, geçmişteki insanların yaptığı gibi, yalan ya da vehim olarak algılayanlar gerçeği anlayamayacaktır ve inkar edecektir.\nKur'an-ı Kerim; inanıp inanmama olayının kişinin şahsi sorumluluğu olduğunu, peygamberlerin de bu konuda bir otoriteye ya da diğerlerinin kararı etkilemek gibi bir sorumluluğa sahip olmadığını sık sık vurgular.\n\"De ki: 'Ben size ne zarar ne de yarar verme gücüne sahip değilim'\" (72/21).\n\"De ki; 'Ey insanlar, size Rabbinizden hak (Kur'an) gelmiştir. Kim doğru yola gelirse, kendi iyiliğine gelmiş olur, kim de saparsa kendi aleyhine sapmış olur. Ben sizin üzerinizde vekil değilim\" (10/108).\nPeygamberler bu ayetlerin kesin anlamına göre ne aracı ne de kurtarıcıdır.\n11\n\"Bir insan Allah ile doğrudan doğruya ve bizzat, O'nun kelamı vasıtasıyla iletişim kurar, inanıp inanmama kararı sadece Allah ve bireyi kapsayan bir konudur. Bu, İslamiyet öncesi Arapların, birinci anlamıyla ümmetlerin bilmediği İslami bireysel bir sorumluluktur.\n12\nHer insanın kendi imanından ve ahiret için olan yaşam tarzından sorumlu olduğu inancı özellikle Kıyamet Günü ile ilgili tanımlamalarda ifade edilmiştir.\n\"O kıyamet gününden sakının ki, o gün, hiçbir nefis başkası adına ödemede bulunamaz, şefaati kabul olunmaz, ondan fidye alınmaz ve onlara yardım edilmez\" (2/48).\n\"Hiç kimse en sevdiğini bile kurtaramaz. Ve hiçbir günahkar kendisini barındıran aşireti tarafından bile bugünün cezasından, fidye ile kurtarılamaz\" (70/8-14).\nHer insan vahiy ona ulaştığında Allah'ın çağrısına nasıl kulak verdiyse ve O'nun peygamberini dünyada nasıl takip ettiyse ona göre bireysel olarak yargılanıyor. Kıyamet günü ile ilgili tanımlamaların, Allah'ın önünde insanların birey olarak bulunduğunu ve sadece kendilerinden sorumlu olduğunu açıklamak için ya da insanlara dünyada nasıl yaşamaları konusunda tembihlerde bulunmak için oldukları düşünülebilir. Dini bir toplumun, İslami anlamda kurulup kurulmadığı öncelikle kişilerin iman kararına bağlıdır, bu İslami bir toplum kurma sürecinde önemli bir noktadır. Bu tür bir kişisel sorumluluğun insanın doğasındaki muhtemel hak olduğu düşünülebilir (Aksi takdirde insan, Allah'ın İsteklerine cevap veremezdi). Bunun yanında kişisel bir iman kararı olarak da tasdik edilebilir.\n13\nÜmmet'in birinci anlamıyla İslam toplumu anlamı arasında bir kesiklik vardır. Kur'an'ın somut olarak tanımladığı gibi vahiy; dil, etnik ve din gibi yönlerden belirlenmiş bir ümmetin üyesi olan insanlara gelir. Bir insan bunlarla belirlenir. İslami düşünceye göre Allah'a inanmak, bir insanın hayat boyunca ait olduğu inancı, toplumunun inancını terk etmesi ve yeni, evrensel bir inancı kabul etmesi anlamına gelir.\nEtnik kimliğin atılması ve \"İslam Toplumu\"nun kabul edilmesi kişisel iman yoluyla olur. 49/11, 13 ayetlerine göre Fazlur Rahman bunu şöyle ifade eder:\n\"İnsan haklarının özü, Kur'an-ı Kerim'de ön görüldüğü ve doğrulandığı üzere bütün insan ırklarının eşitliğidir. Bu durum insanlar arasında iyilik ve fazilet dışındaki tüm ayrılıkları yok eder.\"\n14\nBu aynı zamanda vahyin, insanlar arasındaki farkı yok eden evrenselliğidir. Vahiy, evrensel bir dini topluluk olarak İslam toplumunun kurulmasında potansiyel bir alandır. Kur'an'a göre Allah, vahyi çeşitli insanlara kendi dillerinde gönderdi fakat vahyin kendisi evrenseldir, öz olarak da tek ve aynıdır.\nDaha da önemli olan şey ise imandır ki, bu da kişinin müslüman olmasında ve de İslam toplumunun kurulmasındaki gerçek sebeptir. Bu yüzden vahyi inkar eden insanlar kavim olarak kaldılar, yok oldular ya da bu gibi sebeplerle mahvoldular. Allah'a inananlar ise eski kavimlerinin kimliğini bir kenara attılar.\nEğer kişi hala maddeten kavmiyle belirleniyorsa (Kur'an'a göre tenin rengi ve dil) bu Allah nazarında eşit olan müslümanın esas olan kimliği değildir.\n15\nBu durum, inanan kişilerin var oluş biçimlerini tamamen, kavimsel varoluş biçiminden gerçek İslami var oluş biçimine değiştirmeleri gerektiğini gösterir. Bu iki var oluş biçimi asla bağdaşmaz (7/88, yukarıda belirttiği gibi, 12/37... vs). Allah'a inanan kişiler geriye kalan ümmetten (eski toplumdan) ayrılmalıdır. Yeni inancın taraftarları kendi dini topluluklarını kurarlar, birbirlerine yeni ve ortak inançla bağlanırlar ve önceki sosyal birimle olan bağlantılarını koparırlar (ümmetin birinci anlamı). Elbette, İslam toplumu, ortak ve evrensel bir İnanç üzerine kurulmuş dini bir toplumdur ve dil haricindeki bütün ayrılıklardan muaf tutulmuştur. Evrensel bir dil olmadığına göre Arapça, İslam toplumunun dili olarak kalmaktadır fakat İslam toplumu mantıksal olarak, kavimsel Arap toplumundan ayrılmıştır.\n16\nÜmmet motifleri arasında alt grup olan ümmet motifi burada kısaca bir değerlendirmeye değer. Eğer İslami anlamda dini bir toplum, eski topluluktan ayrılmış, kurulu bir toplum ise alt grup olarak nitelenen ümmet, din toplumunun özelliklerini yansıtıyor demektir.\nKur'an bunu şu şekilde tarif eder: \"Musa'nın kavminden de insanları hakka götüren ve hak ile adalet icra eden bir topluluk vardır.\" (7/59)\n\"Ve biz onları (İsrailoğulları) 12 kabileye ayırdık. Ve kavmi ondan su isteyince Musa'yı gösterdik...\" (7/160)\n\"İçlerinden bir grup: \"Allah'ın helak edeceği ve şiddetli azap edeceği topluluğa niçin, öğüt veriyorsunuz? dedi. Onlar da: \"Rabbinize karşı mazeret beyan etmek için ve Allah'dan korkarlar umuduyla\" dediler\" (7/164).\n\"Onları (yahudileri) yeryüzüne bölük pörçük gruplar halinde dağıttık. İçlerinde iyiler vardır, bundan aşağı olanlar da vardır. Belki dönerler diye, onları iyiliklerle ve kötülüklerle denedik\" (7/168).\nÜmmet teriminin ana motifine göre yapılan ümmet ve kavim terimlerinin tanımının tam tersine, ümmetin buradaki kullanımı Musa kavminin alt grubunu tarif etmek içindir.\nSure 7, ayet 160 ve 168 de Ümmet'in Allah (cc) tarafından oluşturulduğu ve kabile şeklinde tanındığı ifade edilmektedir (sibt). Bu ümmetin ilk anlamına oldukça yakındır. 168. ayet ümmetin Allah(cc) tarafından sosyal bir birim olarak kurulmasından sonra, bazı ümmetlerin dini cemaatler haline geldiğine dikkat çekmektedir. Bu nedenle bir ümmetin cemaat haline gelebilmesi için, yukarıda bahsedilen sürecin gerekli olduğu görülmektedir. Yine de bu örneklerde ümmetin genel olarak dini bir alt grup olarak kendiliğinden oluşan dini topluluk (cemaat) olduğu vurgulanmamış, sadece sosyal bir birim olarak ümmet ve İslami manada dini topluluk olarak ümmetin arasında bulunan ilişki üstü kapalı bir şekilde ifade edilmiştir.\nİslam toplumunun temel yapısı daha ayrıntılı bir biçimde ele alınmalıdır. İlk ipucu kabile ve cemaat anlamındaki aynı tabir olan ümmette bulunmaktadır. Örneğin 3. sure 110. ayet de belirtildiği üzere:\n\"Sizler insanlar için ortaya çıkarılmış hayırlı bir ümmetsiniz. İyi işi emreder, kötü işten menedersiniz. Allah'a da inanırsınız. Şayet Ehl-i Kitap da iman getirmiş olsalardı, o husus haklarında daha hayırlı olurdu. Onların bir kısmı mümin oldular, çoğu ise fasık kaldılar.\"\nİlk anlamdaki ümmet ve İslam toplumu olarak ümmet arasındaki niteliksel fark ve devamsızlığa rağmen, her ikisinde de aynı tâbirin kullanılması, bu ikisinin arasındaki dahili ve fikri manadaki bağlantıya delalet etmektedir. Biz de bu bağlantının ne olabileceğini izah etmeye çalışacağız.\nYukarıda, bireyin Allah'a itaatinin (kişinin imanı) İslam toplumunun oluşturulması için gerekli olduğu belirtilmiştir. Şüphesiz İslam evrensel bir din olduğu ve İslam toplumu da kişinin imanı üzerine kurulduğuna göre, İslam toplumunun bu evrensel dinin genel modelini izlediği görülebilir. Din ve devlet arasındaki ilişki türlerini incelediği bir yazısında WACH, evrensel din ve devlet arasındaki ilişkiyi şöyle tanımlamaktadır:\n17\n\"Evrensel dinler, dini topluluk üzerinde ısrarcı, evrensellik hakkı, dini yaşamın yoğunluğu ve kişisel iman ile nitelendirilmektedir.\" Wach geleneksel dinlerde grup, kasaba ve millet tarafından yaratılan sorumluluk duygusunun bireyde kendiliğinden oluşuma dönüştüğüne dikkat çekmektedir.\n18\nWach, basite indirgeme tehlikesinin farkında olarak, dinlerin bir kural olarak daha ileri düzeyde işlevsel bir politik-dini ayrıcalığa sahip oldukları genellemesini yapmaktadır.\n19\nİslam yukarıda belirtildiği üzere tek başına, bireysel sorumluluğu doğrulayarak \"İslam toplumunun evrenselliği\" üzerine hak talep etmektedir. Ancak yine de İslam'ın siyasal işlevi dini işlevden asla ayırmaması, hakiki manada evrensel bir din olarak İslam'ın üstün bir özelliğidir ve bu, İslam toplumunun temel yapısındandır.\n20\nKişisel iman, genel manada evrensel dinin kurulması için gerekli ve yeterlidir. Ancak İslam toplumu için gerekli olduğu halde yeterli değildir. Hz. İbrahim'in duasında zikredilen; İslam toplumuna mükemmel bir örnektir:\n\"Bizi sana münkat kıl (ihlasta sabit kıl) ve zürriyetimizden de sana münkat bir ümmet çıkar\" (14/40).\nİlk bölümde \"bizi münkat kıl\", sözcüğü kişisel iman kararı (inanıp inanmama) ile ilgilidir. Müminler bireysel olarak dinlerin oluşturduğu yapıya göre dini bir topluluk oluştura gelmişlerdir. Bu topluluk \"müslüman cemaati\" ya da Arapça olarak \"Ümmet el-Müslimin\" (Müslümanların oluşturduğu topluluk) olarak adlandırılmaktadır. Ancak İbrahim'in duası \"zürriyetimizi de sana münkat kıl\" diye devam etmektedir.\n\"Ümmeten Müslimeten\" (Müslüman topluluk) terimi Ümmet el-Müslimin'den daha önemli ve daha geniş bir anlam içermektedir. \"Ümmeten Müslimeten\" mantıken \"Ümmet el Müslimi\"ni kapsamaktadır, diğer yandan da \"Ümmet el-Müslimin\" \"Ümmet Müslimeten\"i gerektirmektedir. \"Ümmeten Müslimeten\" her bireyin müslüman olması dolayısıyla Allah'a itaatkar olmasının yanı sıra toplumun da Allah'a itaatkar olması gerektiğine dikkat çeker.\nKur'an-ı Kerim'in emredici ve hüküm koyucu bölümleri, diğer insanlarla olan evlilik, boşanma, miras ve iş ilişkilerinde adil davranışın İslamiyetin önemli bölümünü oluşturduğunu vurgulamaktadır. \"Ümmeten Müslimeten\" kişinin ailesini beslediği, mal edindiği ve ekonomik ilişkilerde bulunduğu bir toplumdur. O, insan hayatının tüm bölümlerinden sorumludur. Kurulan İslami topluluk hiçbir zaman kendini laik düzenin karşıtı ya da gereği olarak görmez. Ümmeten Müslimeten'in üyeleri İslami hükümlerin gözetimi altında olmalı ve Ümmeten Müslimeten insan için kaçınılmaz olan güncel yaşamın gereklerini karşılamalıdır. Ümmeten Müslimeten'in bu anlamda ilk anlamdaki ümmet anlayışıyla, dahili ve fikri bir bağlantı içerisinde olduğunu görürüz. \"Ümmeten Müslimeten\" ilk manadaki ümmetin yerini alıcı ve koruyucu olarak yorumlanabilir. Ya da her iki manada da ortak olan \"ümmet\" tabiri yaşam için kaçınılmaz olan yapı ya da temeldeki somut sosyal birim olarak önem arz eder.\nÜmmetin bu yönü Kur'an-ı Kerim antropolojisi ile ilişkilendirilmelidir. Kur'an-ı Kerim'de insan neredeyse her zaman \"toplum içindeki birey\" olarak algılanır. Kur'an-ı Kerim, \"tek başına birey\" ve \"bireysel sorumluluk\" kavramlarını da doğrular; insan, Allah'ın yerine başka hiç kimseyi koyamayacağı tek bireydir. Ama yine de birey bu dünyada yalnız başına toplum olmadan yaşayamaz. Kur'an-ı Kerim'deki antropolojiye göre müslüman olmak \"insanın olması gerektiği gibi olmaktır\" ya da \"İnsan varlığının asıl biçimi\"dir. İnsan toplumdan soyutlanamayacağına göre müslüman adil bir toplumda yer almalıdır. Bir müslüman ancak Ümmeten Müslimeten'den tam bir müslüman olmaktan ve dahasından sorumlu olmalıdır. Allah (cc), ilk anlamdaki ümmete vahyini gönderdiğinde her bireyin müslüman olmasını ve kabilelerin de Ümmeten Müslimeten olmasını istemiştir. Bu yukarıda geçen Hz. İbrahim'in duasında da açıkça vurgulanmıştır.\nHayatın asıl biçimi, ne tarihi ortadan kaldırabilen kutsal zaman ve uzaklıklarda, ne de dünyadan elini eteğini çekerek manastır yaşamında aranmalıdır. Bundan ziyade bu; tarihte, günlük sosyal yaşam içerisinde gerçekleştirilmelidir. İslam'da birey olma, toplumdan soyutlanarak tam anlamda gerçekleştirilemez, ancak ona katılarak gerçekleştirilebilir. Bireyin müslüman olabilmesi için öznel ahlak gereklidir. Bir toplumun diğerlerine adil davranmasını garantileyen \"Ümmeten Müslimeten\" olabilmesi için hukuk şeklinde somutlaşan nesnel bir ahlak gereklidir. İslam toplumu; dini, politik işlevlerden ayırmayı öngörmez ve onları İslam nizamı aracılığıyla bir bütün haline getirir.\nİslam nizamı bütünüyle şeriatla (İslam yasası) ilgilidir. O yaşamın İslami biçimini gösterir.\n21\nKısacası, şeriat her müslümanın kendi sorumluluğuyla takip etmesi gerekendir, müslümanların arasındaki tartışmaların (ihtilafların) sorgulandığı ve bu sorunların halledilmesine dayanan, bu sayede Ümmeten Müslimeten'in gerçekleşmesini sağlayan anayasadır. İslam nizamını daha ayrıntılı bir biçimde anlayabilmek için \"Ümmeten Müslimeten\" ile şeriat, İslami hukuk sistemi ve halifelik (devlet ya da görünürdeki siyasi kurum) arasındaki tarihsel ilişki incelenmelidir ancak bu konu yazımızın alanını aşmaktadır.\n***\nKur'an-ı Kerim içerisindeki \"ümmet\" tabiri ve diğer kavramların metin içerisindeki anlamlarının tahlili, evrensel nitelikli dini bir toplum olarak İslami toplumun temel yapısını ve anahtarını izah etmiştir. Günümüzdeki araştırmalar Kur'an-ı Kerim'deki tanımlamalara dayanan ümmet yapısı ve mantıksal açıklamalarıyla ilgilidir. Tabii ki olayların güncel boyutunda müslüman olan herkes, inançlarına ait kararlarını yukarıda açıklandığı gibi ideal ve mükemmel bir biçimde vermemiştir. Hz. Muhammed'in İslam toplumunun kuruluşundaki rolü ve yapılan tahlillerin içinde çok az incelenmesinin oluşturduğu sorunlara gelince, şu an onun yaptıklarının önemli bir bölümünü değerlendirebilecek durumdayız. İslam toplumunun tarihsel kuruluşu, şüphesiz Hz. Muhammed'in peygamberlik davasını hayat içerisinde gerçekleştirmesine ve onu takip edenlerin (Allah'a itaat edenlerin) itaatine dayalıdır. Hz. Muhammed İslami örnekliği en mükemmel ve somut bir şekilde kendi yaşamı boyunca göstermiştir. Hz. Muhammed'in etkisi Kur'an-ı Kerim'de çok açık bir biçimde anlatılmakta ve tasdik edilmektedir. Hz. Muhammed, kul ve Allah arasında bir aracı ve kurtarıcı değil, kutsal kitapla tarih arasında bir aracıdır.\n22\nİslam toplumunun kuruluşunun oluşumu kesin olarak, Allah ve kul arasındaki ilişkiden kaynaklanır. Diğerlerinden farklı olarak Kur'an-ı Kerim'deki ümmet teriminin manalarının tahliline dayanan İslam toplumunun temel yapısının bu izahı, aynı zamanda İslam toplumunun tarihi oluşumunun tekrar göz önüne alınması açısından yeni bir bakış açısı ortaya koymuştur.\nÇeviri: Murat Yörükoğulları\nDipnotlar:\n1- Theodor Nöldeke, Geschichte des Qorans, 3. cilt, 2. baskı; F. Swhwally, G. Bergströsser ve O. Pretzl tarafından düzeltilmiş (Leipzig Dieterich 'sche, 1909-38).\n2- Toshihiko Izutsu, İslam Banka (İslam Kültürü), (Tokyo; Iwanomi Shoten, 1981), Bölüm II.\n3- Frederich M. Denny, \"Toplum ve Kurtuluş\" Ümmetin Kur'an-ı Kerim'deki Anlamı (Deneme-bilimsel inceleme, Chicogo Üniversitesi İlahiyat Fakültesi, 1974), sayfa 138,140.\n4- Kur'an-ı Kerim 30. sure 32. ayet; 3. Sure 103,105. ayetler vb. Ayrıca bakınız: Fazlur Rahman, Kur'an-ı Kerim'in Ana Konulan (Minneopolis Chicago: Bibliotheco islanico, 1980), Bölüm VII (İslam Toplumunun Ortaya Çıkışı), Özellikle sayfa 138,140.\n5- Toshihiko Izutsu, -Kor'an A Yomu (Kur'an-ı Kerim'i Okumak) (Tokyo: Iwanoni Shoten, 1983), Beşinci ve altına ders, Özellikle sayfa 233-241, 258-260.\n6- Kur'an-ı Kerim'de yapılan alıntılar resmi Mısır baskısının ayet numaralandırılışına dayanmaktadır ve genellikle Arberry'nin çevirisinden alınmıştır. (Yorumlanan Kur'an, New York: Macmillan 1955, yeni baskı 1976, yazar tarafından yapılan bazı değişikliklerle).\n7- Toshihiko İzutsu, Kur'an-ı Kerim'de Allah ve İnsan (Tokyo; Keio Kültür ve Dilbilim Enstitüsü,\n1964), sayfa 185-193, Cilt XX 1984.\n8- Adı geçen eser, sayfa 185.\n9- Klasik müfessirlere göre bu ayette ümmet kavramı \"din\" anlamı taşır. Karşılaştırınız: Taberi, Cami'u'l-Beyan fi Tefsiri'l-Kur'an, 30. cilt 1. baskı. (Kahire, Matba'ah el-Kübra el Ömerriyye, 1329 Hicri), cilt 25, sayfa 38 ve Suyüti, Tefsirü'l-Celaleyn, (Beyrut, Darü'l-Ma'arife, 1982), sayfa 648.\nArberry, kavramı \"topluluk\" olarak çevirmesine rağmen yazar bu klasik müfessirleri göz önüne almıştır. Metne göre \"ümmet\" burada 'din' üzerine vurgu koyan, 'toplumla tanımlanan din' anlamında kullanılmıştır.\n10- Joochim Woch, Din Sosyolojisi (Ehicogo, Chicogo Üniversitesi Yayınları 1994, Pheonix (Anka) Baskısı 1962), sayfa 57.\n11- F. Rahman, sayfa 31.\n12- İzutsu, İslamiyet öncesi Arap toplumu ve tek tanrı inancına dayanan İslam toplumu arasındaki niteliksel farklılıkları ortaya koymaktadır. Bakınız: Kur'an-ı Kerim'deki Ahlaki ve Dîni Kavramlar (Monticol: McGill Üniversitesi Yayınları 1966), Bölüm III ve IV.\n13- Bu problem İslam'ı düşünce ve din biliminin ilk dönemlerinden beri önemli tartışmalara neden olan Kur'an-ı Kerim'de kader ve insan iradesi (cüz'i irade) ile ilgilidir. Yaptığımız yorum ise, geleneksel tartışmalardan uzak, Kur'an-ı Kerim'deki metinlere dayalıdır,\n14- F. Rahman, Sayfa 45.\n15- Sure 30, ayet 22: K. Kerim'e göre farklı diller (elsine) ve renkler (elvan) (yani ethicity \"ırklar\") Allah (cc) işaretleridir.\n16- İslam toplumunun yapısının tarihi gelişimine bakıldığında, Kur'an-ı Kerim'in hükümlerinin bile Arap toplumunun o dönemdeki tarihi durumundan etkilendiği görülür. Hz. Muhammed kendisi çoğu İslamiyet öncesi adetleri İslam'ı kurallara uyarlamıştır. Bu eğilim İslam Anayasası'nın gelişiminin ilk dönemlerinde artmıştır ancak bu tarihi süreklilik İslam öncesi toplumdan İslam toplumuna mantıksal geçişle karıştırılmamalıdır.\n17- I. Wach, Bölüm VII.\n18- Adı geçen eser, 310.\n19- Adı geçen eser, 311.\n20- Adı geçen eser, 293 ve sayfa 310-311.\n21- \"Yaşamın asıl biçimi\" tanımlaması Mirceo Eliode'den alınmıştır. \"Kutsal ve Kutsal Olmayan\" Dinin Yapısı W. R. Trosk tarafından verilmiş, sayfa 14-16, 95-96.\n22- Adı geçen eser, Bölüm II, özellikle sayfa 71-72.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}