{
  "id": "52c9a73f-34cf-4e0d-8819-60814829174b",
  "title": "YÖK: Sistemin Şımarık Çocuğu",
  "author": "Ercüment Ersoy",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/yok-sistemin-simarik-cocugu-2815yy.htm",
  "content": "Görev süreleri dolan 22 üniversite rektörünün atamaları, YÖK ile Cumhurbaşkanlığı arasında krize neden oldu. Dosyaların karşılıklı iadeleriyle tırmanan gerilim, toplumda YÖK'ün misyonu üzerine yoğun bir gündem oluşturdu. Öte yandan liberal söylemi ve hukukçu kimliği dolayısıyla beklenti oluşmasına neden olan Cumhurbaşkanı Sezerle birlikte neyin ne kadar değişebileceğini gösterdi.\nŞu anki uygulamaya göre her üniversite bünyesinde, tüm öğretim üyelerinin katılımıyla yapılan seçimlerle YÖK'e 6 rektör adayı gönderiliyor. YÖK bu adaylardan 3'ünü seçip Cumhurbaşkanı'nın onayına sunuyor.\nYÖK Başkanı ve üyelerini atamak ve bu kurumun gönderdiği rektör adaylarını onaylamak Cumhurbaşkanı'nın tasarrufunda bulunuyor. Eski Cumhurbaşkanı 5. Demirel YÖK Başkanı olarak Kemal Gürüz'ü atamıştı. Demirel tüm toplum kesimlerinin itirazlarına ve görev süresinin dolmasına rağmen, 28 Şubat kararlarını üniversitelerde hak hukuk tanımaksızın pervasızca uygulayan Gürüz'ü ikinci kez YÖK'ün başına atayarak 'tasfiyeci sürece' destek vermişti.\nCumhurbaşkanı seçilen A. Necdet Sezer'in hukukçu kimliği haksızlığa uğrayıp mağdur olan kişi ve çevrelerde bir ümit ve beklenti oluşturdu. Bu beklenti ilk sınavını YÖK'ün gönderdiği rektör adayları listesiyle verdi. Cumhurbaşkanı Sezer, YÖK'ün tarihinde bir ilki gerçekleştirdi ve YÖK rektör adayları listesini onaylamayarak tekrar düzenlenmesi için önerileriyle birlikte iade etti.\nYÖK geri gönderilen listede her üniversite için ayrı bir dosya oluşturmanın dışında bir değişiklikte bulunmayarak listeyi köşke geri gönderdi. Rektör seçimleri de bu boyutuyla bir krizin yaşanmasına neden oldu. Bir kurum kendisini atayan kurumun taleplerini dikkate almaksızın ona nasıl bigane kalır ve pervasızca hareket edebilirdi. Bu noktada YÖK'ün listede değişiklik yapmadan onu köşke geri göndermesinin, bu kurumun kendi iç kararından ziyade, devletin cuntacı güçlerinin teşvik ve himayesiyle olduğu görüldü ve dillendirildi. Aslında bu sözler YÖK'ün üstlenmiş olduğu tetikçi ve tasfiyeci rolün de zımnen ikrarı anlamına geliyor.\nYÖK Tümüyle Kaldırılmalıdır!\nCumhurbaşkanı, seçimlerde en çok oyu alan ve YÖK'ün listesinde yer bulan 14 adayı rektör olarak atarken diğerlerinde ise aynı listedeki isimlerden birini -kaç oy aldığına dikkat etmeksizin- tercih etti. Sezer, YÖK'ün listesini sadece 9 Eylül Üniversitesi'nde gözardı ederek en çok oy alan adayı rektör olarak atadı. Koç, 19 Mayıs, Dicle, Atatürk ve İnönü Üniversitelerinde ise en fazla oyu alan rektör adaylarını atamadı.\nCumhurbaşkanının tasarrufu değerlendirildiğinde atamaların kendi içerisinde çelişkili olduğu, tutarsızlık içerdiği görülüyor. Zira seçimlerde en çok oy alan adayların yarıya yakını atanmamış, atamalarda bir üniversite dışında YÖK'ün listesinin dışına çıkılma m ıştır. Rektör adaylarının aldığı oy temel kabul edilmeyerek iddiaların aksine demokratik-çoğulcu davranılmadığı, YÖK'ün listesinin dışına çıkılmayarak da bu kurumun dayatmalarına boyun eğildiği ve tasfiyeci icraatlarına destek çıkıldığı görülmektedir. Denilebilir ki, Sezer rektör atamalarıyla birlikte liberal görünümlü imajını fena halde yitirmiştir. Cuntacı irade, YÖK vesilesiyle köşke ilk 'balans ayarı'nı yapmış, gerginlikten kârlı çıkanın kendisi olacağını bilfiil kavratmıştır.\nBu süreçte en faydalı gelişme, YÖK'ün varlık gerekçesinin de ötesinde ve dışında birtakım uygulamaların hamisi konumunda olduğunun toplumca görülmüş olmasıdır. YÖK, üniversitelerin önünü açacağı ve onların eksikliklerini bir üst kurum olarak gidermeye çalışacağı yerde, tasfiyeci zihniyetin yörüngesinde hareket etmektedir. Bu nedenle YÖK üniversite çevresinde ana problemi oluşturmaktadır. Zaten kurucuları 12 Eylül darbecileri olan bir kurumdan başkaca bir tavır beklemek de fazlaca iyi niyetli bir düşünce olsa gerek.\nRektör krizi esnasında ANAP, YÖK nedeniyle oluşan ve toplumca tepki gören icraatların 2547 sayılı YÖK kanununda değişiklikler yapılarak giderilebileceğini savundu. ANAP'ın kanun teklifi incelendiğinde köklü taleplerin olmadığı, rektör seçimi, yolsuzluk gibi sorunlu alanlara dönük tartışmaları ve tıkanıklıkları giderici bir tutumun belirleyici olduğu görülmektedir. Örneğin bu teklife göre, rektör ataması sırasında yapılacak seçimlerde en çok oy alan 2 aday seçilmiş sayılacak ve bu adaylar, YÖK tarafından atanmak üzere Cumhurbaşkanı'na sunulacak. Bu teklifle Yüksek Öğretim Denetleme Kurulu'nun yapısında da birtakım değişiklikler öngörülüyor. Ama bu reform ve İyileştirmeler yapılırken Genelkurmayın da eleman bulundurmasının ihmal edilmemesi; değişimin sınırlılıklarını açıkça göstermektedir.\nYÖK bilimsel özerkliği ve gelişimi sağlamak, öğrencilerin niteliğini artırıp vizyonunu geliştirmek maksadıyla kurulmamıştır. YÖK 12 Eylülcülerin düzene muhalif kişi ve düşünceleri bertaraf etmek için ihdas ettikleri bir kurumdur. Kuruluşundan bugüne değin yapmış olduğu işler incelendiğinde bu gerçek rahatlıkla görülebilmektedir.\nSistemin eğitim ideolojisi özünde sorgulayıcı, üretici düşünceleri dışlayıcı bir karakter arz etmektedir. Eğitimle ulaşılmak istenen hedef, verileni sorgulamadan tüketen itaatkar bireyler yetiştirmektir. Türkiye'de eğitim alanında en üst kurumlar olan üniversitelerden beklenen de budur. YÖK bunu gerçekleştirebildiği oranda egemen çevrelerce anlamlıdır. 28 Şubat sürecinde kazandığı değer ise bu çerçevenin dışına çıkan öğretim görevlisi ve öğrencilerin tasfiyesini büyük bir maharetle gerçekleştirmiş olmasındandır.\nÜniversite çevresi bu tür tasfiyeleri daha önce de yaşamıştır. Sol muhalefeti bitirmek için binlerce öğretim görevlisi görevlerinden, yine bir o kadar öğrenci de okullarından uzaklaştırılmışlar ya da etkisiz hale getirilmişlerdir. Darbe dönemlerinde YÖK'süz gerçekleştirilen bu icraatlar bugün post modern sürece de uygun olarak YÖK eliyle tüm muhaliflere ve özelde ise müslümanlara dönük olarak işletilmektedir.\nÖzgür düşünce ve onurlu bir hayat mücadelesi veren insanlar darbeci düşünce ve kurumlara karşıdırlar. Yapılması gereken özgür üniversiteler için YÖK'ün tümüyle kaldırılması çağrısını yükseltmek olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}