{
  "id": "bd87165b-e65b-46bc-9978-b44384a005df",
  "title": "Kimin Ekonomisi Düzeliyor?",
  "author": "Halil Tunalı",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/kimin-ekonomisi-duzeliyor-2743yy.htm",
  "content": "GSM ihaleleri özelleştirmelerle birlikte gündeme geldi. Özelleştirmeler uzun süredir Türkiye'nin gündeminde ama özellikle 1999'un sonlarında uygulama kararı alınan istikrar programının en önemli ayaklarından birini oluşturuyor. Para ve maliye politikalarına ek olarak gerçekleştirilmeye çalışılan yapısal reformların içinde yer alan özelleştirmeler IMF'nin en fazla önem verdiği politikalardan biri; çünkü özelleştirmelerden elde edilecek kaynaklar doğrudan borç ödemelerinde kullanılıyor. Tabii ki bu durum alacaklı olanın asıl ilgilendiği konuyu oluşturuyor. Diğer maddelerin amacı ise (Para ve maliye politikası) borçlunun borcunu ödeyebilecek hale gelmesini sağlamak. Aslında durum batma aşamasına gelmiş bir işletmenin başına gelenlerden çok farklı değil. Alacaklıları kapıya dayanmış 'sat (Özelleştir) borcunu öde kardeşim' diyor ama biliyor ki bu satışlar tüm borcu almaya yetmeyecek. Bu yüzden borçlunun çalışıp biraz daha kazanması lazım. Bunun için nakit vermeyi (kredi) kabul ediyor ama belli şartlar dayatıyor. Borçlu olan da başka çaresi kalmadığından ve durumunu düzeltme umuduyla bu krediyi alıyor ve kendini tamamen edilgen pozisyona koyuyor. Zira başka çaresi kalmamış. Merkez Bankası Başkanı Gazi Erçel'in de sık sık vurguladığı gibi 'Bu son şansları'. O yüzden programı ciddiye almak zorundalar. Fakat bu programın faturası yine halka çıkarılıyor. IMF'nin tüm dünyada dayattığı acı ilaçlardan biri harcamaların kısılması, ücretlerin düşürülmesi. Böylece işçi-memur kesiminin gelirlerinde büyük kayıplar oluşuyor. Yukarda verdiğimiz örneğe dönersek zarar eden bir firmanın ilk yapacağı işlerden biri maliyetleri düşürmek bunun yolu da çalışanların maaşlarını kısmaktan geçiyor. Sonra da mal varlığını sat maya başlamak; verimsiz kullanılan ya da atıl olan mal varlığını hatta demirbaşlarını satmak. Tabi firma zorda olduğu için mal varlığını haraç mezat satmak zorunda kalıyor. Piyasadaki bir sürü kelepirci kurt, fırsat bu fırsat servetine servet katıyor.\nÖzelleştirmelerde yaşananlar da GSM ihalelerini piyasa kurdu kelepirciler böyle kapattılar. Şu an 7-17 milyar $ fiyat biçilen GSM'lerin TURKCELL ve TELSİM tarafından 500 bin $'a kapatılması da bunun en somut örneği. En son yapılan GSM ihalelerine katılan Sabancı, Koç, Doğuş, Doğan Holding gibi dev holdingler 1.2 milyar $'a kapatmaya çalıştılar ama İş Bankası aradan sıyrılıp 2.S milyar $'a ilk ihaleyi aldı. İş Bankası'nın bu çıkışının ardında ikinci ihalenin taban fiyatını belirleme amacı yatıyordu. Zira kanuna göre ikinci ihalenin fiyatı birincininkinden düşük olamazdı. Böylece gerçek fiyatı olmasa da nispeten yüksek sayılabilecek bir fiyata birinci ihale verildi ve özelleştirmeden beklenenin üzerinde bir gelir elde edileceği umutları yeşerdi. Fakat çok geçmeden kelepirci holdingler bu fiyatı çok yüksek bulduklarını söyleyerek ihaleden çekildiklerini açıkladılar. Böylece İş Bankası ortada kaldı. İş Bankası'nın böyle 'yüksek' bir fiyat vermesinin ardındaki muhtemel sebepler konusunda ise şunlar söylenebilir: 1- İş Bankası'nın Erol Evcil skandalından dolayı sarsılan itibarını iade etmek. 2- Kamuoyunda vurgun olarak algılanan özelleştirmelere meşruiyet sağlamak. 3- İlk ihalenin fiyatını yüksek tutarak ikincisinin taban fiyatını yükseltmek.\nİş Bankası'na GSM ihalesinin finansmanı için Dünya Bankası'nın yardımcı olacağı söylentileri de ilk ihaleden ziyade asıl ikinci ihalenin özel sektöre yüksek fiyattan satılmasının hedeflendiği iddiasını kuvvetlendiriyor. Tabi özel sektörün kulağı kesikleri ihalelerden çekilerek bu hamleyi boşa çıkardı ve gözlerini Türk Telekom'un özelleştirilmesine dikti. Nitekim GSM işletim hakkı olan Türk Telekom'a sahip olmakla hem çok büyük bir pazarın nimetlerinden vazgeçmemiş olacaklar, hem de muhtemelen daha düşük meblağlar karşılığında bu imkanı elde edecekler. Çünkü Türk-Telekom'un %20'si blok satış yöntemiyle satılacak. Türk-Telekom gibi bir kurumun %20'sine sahip olmakla bu holdingler GSM piyasasına yine girebilecekler.\nİş Bankası ise Dünya Bankası'ndan alacağı kredi haricinde daha ilk günlerde borsada işlem gören hisselerinin GSM ihalesini almasından dolayı tavan yapmasıyla ödeyeceği paranın büyük kısmını küçük yatırımcılardan tahsil etti. Beklentilerin şişirilip, borsanın teşvik edilmesiyle elindeki avucundaki küçük birikimlerle borsaya giren insanların cebindeki paralar büyük holdinglerin kasasına akmış oldu. Böylece devlet kaynak aktarımını özel sektörden değil halktan yapmış oldu. Bu arada Mesut Yılmaz'a yakınlığıyla tanınan Global Menkul Kıymetlerin her nasılsa GSM ihalesini İş Bankası'nın alacağını önceden öğrendiği ve piyasadan düşük fiyattan topladığı hisseleri yüksek fiyatlara satarak trilyonları vurduğu da gözlerden uzak tutulmaya çalışılıyor.\nBenzer bir olay ikinci ihalede de yaşandı. İhaleden çekilen konsorsiyumlardan birinin haber göndererek ihaleye tekrar girmek istediğini söylemesi üzerine ikinci ihale yeniden açılmıştı. Piyasaya bu konsorsiyumun Demirbank'ın da içinde bulunduğu GENPA olduğu haberleri yayılmıştı. Bunun üzerine Borsa'da Demirbank'ın hisseleri birkaç günde % 40'lara varan oranlarda değer kazandı. Tabii ki bundan en büyük payı Demirbank aldı, belki kamuoyunun bilmediği, çok gizli merkezlerden tüyo alan Global türü şirketler de vardır. Sonrasında ise ikinci ihale gene sonuçsuz kapandı ve Demirbank'ın borsadaki hisseleri gene aynı seviyesine indi. Birkaç günlük spekülasyonla bu hisselerin sahipleri trilyonları yine küçük yatırımcıdan kasalarına aktardılar. Tabii burada 'küçük yatırımcı'yı da sütten çıkmış ak kaşık gibi görmek yanlış olur. Kısa zamanda bir koyup beş almayı planlayan, köşeyi alınteri dökmeden kısa yoldan dönmeye çalışan küçük yatırımcı da aç gözlülüğün ve köylü kurnazlığı yapmanın ceremesini çekiyor. Yıllardır Türkiye ekonomisinin kaymağını yiyen kurtlar varken kısa yoldan köşeyi döneceğini sanarak köylü kurnazlığı yapmanın kaçınılmaz neticesidir.\nBurada üzerinde durulması gereken SPK benzeri kurumların bu şaibelerin ne kadar üzerine gittiğidir. Eğer devlet gerçekten ekonomiyi düze çıkarmak konusunda samimiyse bu vurgunların da üzerine gitmelidir. Aksi takdirde bu zamana kadar olduğu gibi ağır yük tamamen halkın sırtına yüklenecek, özel sektör ise yine kaymağı yiyor olacaktır. Devlet adeta 'Beni ilgilendiren özelleştirmelerden elime geçecek para, bu paranın halkın küçük birikimlerinden gelmesi beni ilgilendirmez' demektedir. Borsanın şu anda gördüğü işler cumhuriyetin kurulduğu yıllarda devletin kendi eliyle bir burjuva sınıfı oluşturma hedefinin yeni şeklidir, Borsa kısa yoldan köşe dönme, bir koyup beş alma vaadiyle alternatifsiz yatırım aracı olarak gösterilip özendirilmekte, halkın 'yastık altında sakladığı' birikimleri buraya çekilmekte ve burada el değiştirmektedir. İncelendiğinde görülecektir ki borsada şirketlerin büyümesinden ya da büyüme beklentisinin satın alınmasından doğan kazanç vardır ama spekülasyondan kaynaklanan ve bu yolla sadece bir cepten başka bir cebe akan kazanç da vardır. Dolayısıyla kumar gibi biri kaybetmelidir ki öteki kazansın; ikisinin birden kazanmasının imkanı yoktur.\nDevlet ise bu tür hırsızlıkları, hukuksuzlukları engellemek ve halkının refahını sağlama iddiasındadır. Oysa batık bankaların kurtarılmasında devlet hakkı ve hukuku unutmaktadır. Örneğin devlet işçi ve memurların maaş kesintileriyle oluşan tasarruf paralarını veremezken batık 8 bankaya bir çırpıda 4.7 milyar $ verebilmektedir. Dünya Bankası ve IMF'den 3-4 milyar $ kredi alabilmek için de tüm halkı 3 yıl kemer sıkma politikasına mahkum edebilmektedir. Zenginin daha da zenginleşmesi halkın ise daha da fakirleşmesi yoluyla ekonominin düze çıkarılmasının halk açısından bir değerinin olmayacağı açıktır. Güçlenen, istikrar kazanan ekonomi, halkın değil holdinglerin ekonomisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}