{
  "id": "2e3dc446-9c89-401f-b732-6181f5094eaf",
  "title": "Ata Sporunda Atatürk Münkirleri Ha!..",
  "author": "Kenan Alpay",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/ata-sporunda-ataturk-munkirleri-ha-2900yy.htm",
  "content": "Ordu devlet, ordu millet gerçeğini doya doya yaşayan bir ülkedir Türkiye. Siyasetten sağlığa, eğitimden spora, medyadan sanata ne var ne yok tüm kurumlarıyla tam bir ordu düzeni ve disiplini ile elele çağdaş-laik bir hukuk devletine pupa yelken yol alan bir ülkedir Türkiye. Siyah-beyaz, laik-laik olmayan, ilerici-gerici gibi tasniflerin dışında hiçbir kategoriye imkan tanımayan, özgürlükler kaosuna geçit vermeyen bir ülkedir Türkiye. İşte Atatürk'ün ülkesinden, Atatürk'ün Türkiye'sinden Sydney Olimpiyat Oyunları'na giden Türk kafilesi içine sporcu kılığında sızan birtakım maksatlı kişiler bütün bir ülkeyi üzüntüye boğacak birtakım gelişmelerin yaşanmasına sebep oldular.\nBüyük Önder'İn \"Ben sporcunun zeki, çevik ve aynı zamanda laik olanını severim\" veciz sözüne rağmen olimpiyat milli takımına ama özellikle de güreş kafilesine laik olmayan sporcuların sızdıkları tespit edildi. Ama iş işten geçmişti çoktan. Türk milli takımının Olimpiyat Oyunları'nda hezimete uğrayışında meğer irticanın sporu da ele geçirdiği gerçeği yatmıyor muymuş. Derhal konu MGK gündemine alındı ve komutanlar gayet sert bir şekilde spordaki irticai sızmanın engellenmesini tavsiye ettiler ve konu Spordan Sorumlu Devlet Bakanı Fikret Ünlü'den başlamak üzere Gençlik ve Spor Genel Müdürlüğü, Federasyon Başkanları, bağımsız spor otoriteleri ve basın-yayın kuruluşlarının gündemindeki yerini almakta gecikmedi. Türkiye'nin tüm madalya umutlarının birer birer yere serildiği olimpiyatlarda yaşanan hüsranın müsebbipleri aranıyordu. Aranan suçlu çok geçmeden bulundu: Ata sporu güreşe sızan tarikatçılar. Anlaşılan, spor dünyasının büyük otoritesi Hıncal Uluç'un deyişiyle; \"Güreşimiz reformla kurtulacak aşamayı geride bırakmış... Bu spor dalında bir devrime ihtiyaç var...\"\n1\nHıncal hocanın kafasında güreşte devrim düşüncesinin netleşmesine Güreş Federasyonu Başkanı Ahmet Ayık'ın feryatları sebep oldu aslında. Kendisi de eski bir şampiyon olan ve dört yıldır Güreş Federasyonu Başkanlığı yapan Ahmet Ayık gazetelere manşet olan \"Güreşimiz irticaya tuş oldu.\" sözlerinin sahibi. Ahmet Ayık Federasyon Başkanlığına yeniden aday olmaktan vazgeçme kertesine getiren gelişmeleri şöyle anlatıyordu: \"Göreve başladığım günden beri mesaimin çok az kısmını spora ayırabildim. Geri kalan tüm çabalarım, ata sporumuzu ele geçirmeye çalışan kalkışan şeriatçılar, tarikatçıları ve de Atatürk düşmanlığı ile savaşmak oldu. Bunlara, Atatürkçülüğü, laikliği bir türlü öğretemedim. Bunlar korkunç bir teşkilat olmuş. Bu sporu bunlardan temizlemek için elimden geleni yaptım. Bugün gelinen nokta, bu savaşın sonudur.\"\n2\nBaşkan Ayık'ın dikkat çektiği savaş; ne savaşı, hangi savaş, kimin kiminle savaşı? vb. türden sorulara Devlet Bakanı Ünlü açıklık getiriyordu: \"Biz Atatürkçü anlayışın bekçileriyiz. Bu uğurda çok savaş verdik. Türkiye'deki bütün kulüpler devletin denetimi altındadır. Çağdışı hareketlere karşı sonuna kadar savaşacağım.\"\n3\nMGK tavsiyeleri doğrultusunda manşetlere çekilen Topyekün Savaş nihayet gerçek anlamda hayat bulmaya başlamıştı, hem siyaset hem de spor dünyasında. Ata sporu güreş açıkça görüldüğü üzere şeriatçıların eline geçmişti. Bu noktadan sonra Hıncal Uluç'un çok yerinde tespitiyle; \"Güreşteki gizli savaş artık Siyasi Polis ve MİT tarafından ele alınma aşamasındadır. Kuru-yaş demeden, A'dan Z'ye tüm güreş yapısını sıfırlamak, mevcutları ancak polis ve MİT soruşturmasından sonra yeniden değerlendirmeye almak... Güreş için tek kurtuluş çaresi budur.\"\n4\nKamuoyunun sesine tercüman olan Hıncal Uluç'un bu tespitleri kimi sporseverler için abartılı gelse de biz en gerçekçi ve yerinde tespitleri \"Hocanın Gör Dediği\" sütununda dillendiren Erman Toroğlu'nun seslendirdiğini düşünüyoruz. Erman Hoca yılların otoriter tecrübesiyle \"Hiç hikaye anlatmayın\" diyor \"Asker, bayrak ve şeref!\" başlıklı yazısında ve gözünü budaktan esirgemeden devam ediyor: \"Bakan dahil tüm yöneticiler, 'yapacağız, edeceğiz' diye eveleyip geveliyor. Böyle giderseniz sporun başına bir general gerekecek. Hiç olmazsa, herşeyimi feda edebileceğim bayrağım uğruna şerefsizlik yapanları kulağından tutup çöpe atabilir. Çünkü askerler, lafları hiç yuvarlamadan, 'dan' diye söylüyorlar. Bu kadar yumuşağın (!) çok olduğu bir yerde tek başına asker mücadele edebilir. Helal olsun onlara, arkadaş.\"\n5\nHıncal Uluç'un 'Devrim Gerek' reçetesinin, Türkiye gerçeği ve siyasi geleneği açısından bakılınca teşhiste, dolayısıyla da tedavide yetersiz kalacağı aşikar. Fakat Erman Toroğlu hocanın 'Bir General Gerek' (askeri darbe demek istiyor) önerisi iktisadi, siyasi, tarihi vd. gerçekler açısından derde deva tek kurtuluş reçetesi adeta.\nMGK tavsiyesi doğrultusunda başbakanlığın talimatıyla Gençlik ve Spor Genel Müdürlüğü her ay tüm federasyon başkanlarından irtica raporu alıyordu, Hatta teşkilatın en uç noktalarına varana kadar inceleme yapıyor.\n6\nYapıyor yapmasına ama anlaşılan bu iş de askerin doğrudan müdahalesi olmadan düzgün yürümeyecek.\nAtatürk'ün kurduğu cumhuriyetin vatandaşı olan her fert varoluşunu Ulu Önder'in açtığı yolda, kurduğu ülküde anlamlı kılmak gibi bir mecburiyeti var. Devletin ülkesi ve milletiyle bölünmez bütünlüğü ancak bu sayede sağlanabiliyor. Atatürkçü devlet ve Atatürkçü fert doğal olarak 'savaşçı mantığı'nı kavramış demektir. Atatürkçü çizginin dışındaki kişi ve kurumlarla tek bir münasebet yolu vardır: Savaş. İçinde Atatürk'ün adının geçmediği duanın bile makbul olmayacağını komutanlar haykırıp duruyor. Atatürkçü devletin en doğal hakkıdır Atatürkçü bilim, Atatürkçü sanat, Atatürkçü spor, Atatürkçü siyaset, Atatürkçü din vd. Ya sev ya terket. Üçüncü şık yok, komutanlarca imha edildi çünkü.\nDipnotlar:\n1-\nHıncal Uluç. Devrim Gerek. 05.10.2000 Sabah\n2-\nİrtica Güreşi Ele Geçirdi. 5.10.2000 Sabah\n3-\nF. Ünlü, Bu Savaş Hepimizin. 06.10.2000 Sabah\n4-\nHıncal Uluç, Devrim Gerek, 05.10.2000 Sabah\n5-\nErman Toroğlu, Asker, Bayrak ve Şeref, 06.10.2000 Sabah\n6-\nSporda İrtica Kaosu, 06.10.2000 Zaman",
  "crawled_at": "2025-06-02T10:26:33.995943"
}