{
  "id": "0b3248f9-8b15-4b36-aa89-46bfe33f1507",
  "title": "Kur'an'da \"İhsan\" ve \"Muhsin\" Kavramları",
  "author": "Uğur Arpacık",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/kuranda-ihsan-ve-muhsin-kavramlari-2665yy.htm",
  "content": "İhsan kelimesi H-S-N kökünden türemiş olan ahsene fiilinin masdarıdır. Muhsin kelimesi de bu fiilin ism-i failidir. Kelimenin kökü (ha-sü-ne) sözlükte uygun, güzel, hoş, istenilen durumda olmak, muvafık olmak, latif olmak gibi anlamlara gelir. Bu kökten türemiş olan ahsene fiili de doğru ve iyi yapmak, nasıl yapacağını bilmek, vakıf olmak, hakim olmak, profesyonelce yerine getirmek, salih amel işlemek, iyi davranmak gibi anlamlara gelir. Yine bu kökün ism-i tafdili olan ahsenü kelimesi de daha iyi, daha güzel, daha mükemmel gibi anlamlara gelir. Ahsenü kelimesinin müennesi olan hüsna kelimesi Kur'an'da Allah'ın isimlerini niteleyen ve \"en güzel\" anlamına gelen bir sıfat olarak kullanılmıştır.\n1\nGelenekte İhsan Kavramı\nİhsan kavramı geleneksel literatürde, Kur'an'da geçtiği şekliyle kıyaslandığında daha dar anlamda kullanılmıştır. Nesai, ihsanla ilgili şunları söyler: \"İhsan ibadette huşu ve ihlastır. İbadeti sadece Allah'a has kılmaktır. Sanki görüyormuş gibi kulun Cenab'ı Hakk'ı müşahadesidir.\"\n2\nBu tanım yapılırken daha çok Hz. Peygambere atfedilen meşhur \"Cibril Hadisi\" dayanak alınmıştır. Nevevi: \"İhsanın anlamını senin daima mezkur edebe riayet etmendir. Bu senin O'nu görüyor gibi olmanla olur. O'nun seni görmesi sebebiyle senin O'nu görür gibi olman gerekir. Görmesen de ibadetinde muhsin ol.\"\n3\nBu gibi açıklamaların yanında, ihsan kavramının Kur'an'da ki geniş anlamına dikkat çekenler söz konusudur. Muhaddis Aliyyü'l-Kari Mirkatü'l-Mefatih adlı kitabında bu kavramın bazen iman bazen İslam ile ilgili olduğunu, bu ikisi dışında ameli, ahlaki ve ahvali manaları taşıdığını ve ayrıca hadisteki anlamın daha özel bir çerçeve taşıdığını belirtmektedir.\n4\nHalk arasında da hayır-hasenat tabiriyle ifadesini bulan başkalarına iyilikte bulunmak, cami, okul gibi kuruluşları yapmak ihsan olarak anlaşılmıştır. Yapılan bütün bu ameller Kur'an'da ihsan olarak adlandırılmakta ve muhsinlerin özellikleri arasında sayılmaktadır. Hatta bu anlamlarda ihsan kelimesi oldukça sık olarak Kur'an'da yer almıştır. Ancak pratik kullanımda hep bu yönler ön plana çıkmış, Kur'an'da ihsan olarak nitelenen başka davranışlar, eylemler ya da muhsinlerin diğer özellikleri, bir başka ifadeyle ihsan-muhsin kavramlarının kapsamlı anlamı gözardı edilmiştir. Bunun neticesinde muhsin kavramı müslümanları niteleme açısından \"lüks\" dar anlam çerçevesine oturmuştur. Yani ihsan diye nitelenen davranıştır sadaka özelliğinde, ekstradan haller olarak değerlendirilmiştir. Oysa ihsan kavramı Kur'an'da müslümanlarda bulunması gereken temel özellikleri kapsar.\nTasavvufta İhsan Kavramı\nİhsan tasavvufta manevi bir makam, mertebe olarak kabul edilir, tarikate sülük eden salikin ilk makamıdır.\n5\nİhsan makamına ulaşabilmek için bazı hallerden geçmek gerekiyor. Buna göre kul, ibadet ve taatını bu duygu ve düşünce içinde eda eder ve Allah'ın sıfatı ile her şeyi müşahade ettiğine yakinen inanırsa bu makama erişir. Kul Allah'ın basiret tecellisi önünde eriyor, küçülüyor, hiçliğini arıyor ve O'nun nimetleri karşısında nasıl davranması gerektiği şuuruna varıyor. O'na layık olmak için cehd ediyor, gözlendiğini biliyor, hareketlerini ona göre ayarlıyor. Bu hal devam ettiği müddetçe yüceliyor, yükseliyor ve nuranileşiyor. Böylece salik ihsan mertebesine erdikten sonra bütün şekiller, temsiller ve mukayeselerden arınmış bir vaziyette her şeye kadir olan Cenab'ı-Hakk'ın saltanatının güzellik ve ihtişamını temaşaya başlıyor. Bu anlayışa da Cibril Hadisi dayanak oluşturmuştur. Görüldüğü gibi ihsan kavramı burada metafizik anlamda dikey bir ilerleme ile elde edilen manevi mertebe şeklinde anlaşılmıştır. Bu mertebeye ulaşanlar muhsin olarak niteleniyor.\nİhsan kavramı, Kur'an'da kesinlikle böyle dikey boyutlu bir anlamda kullanılmamış, bilakis mümin, müslüman kavramlarıyla iç içe kullanılmış; müminleri mümin yapan vasıfları ifade eden bir kavram olarak yer almıştır.\nKur'an'da geçen ihsan ve muhsin kavramlarını birbirinden ayırarak ele almak bu kavramların bütüncül anlamlarını yakalama açısından doğru değildir. Netice olarak bu kavramlardan biri (muhsin) diğerinin (ihsan) ism-i failidir. Şu halde muhsinlerin davranışlarını birer ihsan olarak değerlendirmek yerinde olacaktır. Belki ihsan kelimesi muhsin kavramından bağımsız düşünüldüğünde daha dar ve tek boyutlu bir anlam kazanabilir. Örneğin \"ihsan\" kelimesi genelde iyilik yapmak, güzel davranmak, İnfak etmek gibi anlamlarda kullanılırken, bu anlamlara yakın başka anlamlar söz konusu olduğunda ihsan kelimesi değil de aynı kökün başka türevleri kullanılmıştır. Mesela kötülük (seyyieten)'ün zıddı olarak \"hasaneten\" kelimesi kullanılmıştır.(27/96) Yine gerçek güzellik anlamında \"hüsn\" kelimesi kullanılmıştır. Ancak bu kullanımlar arasında kalın çizgiler yoktur. Dolayısıyla bunları bir bütün olarak \"ihsan\" adı altında; muhsinlerin özellikleri olarak değerlendirmek Kur'an bütünlüğü açısından daha doğru olacaktır.\nİhsan Kavramının Geçtiği Ayetler\n1-\"O her şeyi mükemmel yarattı. İnsanı da ilkin çamurdan yarattı.\" (32/7).\nİhsan kelimesi burada fiil halinde (ahsene) kullanılmıştır. Daha kırık tercüme etmek gerekirse anlamı şöyledir: \"Allah yarattığı her şeyi güzel yaptı.\" Sonuç itibarıyla bu ayet Allah'ın her şeyi mükemmel, eksiksiz yarattığı anlamına gelmektedir.\n2- \"iyilik ederseniz (in ahsentüm) kendinize iyilik etmiş olursunuz (ahsentüm), Kötülük ederseniz o da kendi aleyh in İzedir.\" (17/7).\nBu ayette de ahsene fiili iyilik etmek anlamında kullanılmıştır.\n3- \"Kadınlara, oğullara, altın ve gümüşü yığıp biriktirmeye, cins atlara, hayvanlara ve ekinlere düşkünlük ve saygı beslemek İnsanlara güzel gösterildi. Oysa bunlar sadece dünya hayatının geçimliğidir. En güzel karşılık (hüsnü'l-meab) Allah katındadır.\" (3/14).\n\"Hüsn\" kelimesi bu ayette gerçek, asıl ulaşılması gereken güzellik anlamında kullanılmaktadır.\n4- \"Ey kavmim! Niçin iyiliği değil de kötülüğü acele istiyorsunuz. Merhamet etmesi için Allah'tan bağışlanma dileseniz ya\" dedi. (27/46).\nHz. Salih Semud kavmini Allah'a kulluğa davet ettiğinde kavmi ona şöyle cevap vermişti: \"Ey Salih, gönderilmiş peygamberlerdensen, bizi korkut­tuğun azabı getir!\" (A'raf, 77)\n6\nHz. Salih bu ilahi davetini kabul etmeyenlerin Allah tarafından cezalandırılacağını vadediyordu. Kavmi de \"hani bizi uyardığın azap nerede\" diyerek Hz. Salih'e karşılık veriyordu. İşte Allah burada peygamberin davetine icabet etmeyi iyilik (hasene) buna karşı gelip azabı tercih etmeyi kötülük (seyyie) olarak nitelendirmiştir.\n5- \"Allah'ın sana vadettikleriyle ahiret yurdu için çalış. Dünyadaki payını da unutma. Allah sana nasıl ihsan ettiyse, sen de öyle ihsanda bulun ve yeryüzünde bozgunculuk yapma. Çünkü Allah, bozgunculuk yapanları sevmez.\" (28/77).\nBu ayetin siyak ve sibakında Karun'un servetinden dolayı küstahlaştığı, şımardığı belirtilmektedir. Ayette malın, mülkün, servetin bizlere Allah'ın ihsanı olduğu hatırlatılmakta ve bizim de bu bilinçle başkalarına ihsanda bulunmamızı yani muhtaç olanlara yardım etmemizi, Allah'ın bize verdiklerinden onlara vermemizi, infak etmemizi emretmektedir.\nMuhammed Esed \"ahiret yurdu için çalış\" ibaresini \"hayırlı, erdemli amaçlarla harcamak\" olarak çevirmiştir. \"Dünyadaki payını da unutma\" ifadesini de \"Cömert davranmakla birlikte, kendi ihtiyaçlarını da hesaba katarak ölçülü davran\" anlamında çevirmiştir.\n7\n6- \"Ey iman edenler! Allah'a Rasule ve sizden olan emir sahiplerine itaat edin. Bu konuda çekişirseniz, eğer Allaha ve ahiret gününe iman ediyorsanız onu Allah ve Rasulüne götürün, bu daha hayırlı ve sonuç olarak daha güzeldir.\" (4/59).\nAyette Allah'a, O'nun Rasulüne ve müminlerden\n8\nolan emir sahiplerine itaat etmek herhangi bir anlaşmazlık çıktığında Allah'ın ve peygamberin (yani Kur'an'ın ve Rasulün sünnetinin)\n9\nhakemliğine müracaat etmek ihsan (ahsenül te'vil) olarak nitelenmiştir.\n7- \"Muhacirlerin ve Ensar'ın öncüleriyle, onlara ihsan ile uyanlar var ya, işte Allah onlardan razı olmuştur, onlar da Allah'tan... Allah onlara içlerinde temelli kalacakları, altlarından ırmaklar akan cennetler hazırlamıştır. İşte en büyük kazanç budur. (9/100).\nElmalılı M. Hamdi Yazır \"ihsan ile uyanlar\"dan kastın iyi işlerde İslam'a girmede önceliği olanlara katılan, iman ve ibadetle onlara uyan bütün iyi müminler olduğunu söylemiştir.\n10\n8- \"Haberiniz olsun ki; Allah size adaleti, ihsanı ve yakınlara vermeyi emrediyor. Fahşadan, kötülüklerden ve serkeşlikten nehyediyor. Dinleyip, anlayıp tutasınız diye size böylece öğüt veriyor.\" (16/90).\nM. Hamdi Yazır'a göre ihsan kelimesi sözlükte iki şekilde kullanılmıştır. Birincisi \"ahsenühü\"dür ki; birşeyi güzel yapmak demektir. Diğeri de \"ahsene ileyhi\"dir. Bu da \"ona iyilik etti\" anlamındadır. Bu ayet her iki anlama da uygun düşmektedir. Yani iyilik yapmak, sorumluluklarımızı en iyi şekilde yerine getirmek de ihsandır.\n11\n9- \"Allah'a kulluk edin, Ona hiçbir şeyi ortak koşmayın. Ana babaya, yakınlara, yetimlere, düşkünlere, yakın ve uzak komşuya, yakın arkadaşa, yolcuya ve elimizin altında bulunan kimselere iyilik edin. Doğrusu Allah kendisini beğenip övünen kimseleri sevmez.\" (4/36).\nBu ayette ihsan kelimesi \"iyilik\" etmek anlamında kullanılmış ve iyiliğin yapılması gereken kimseler sayılmıştır.\nİsra suresi 23. ayette, ana babaya iyilik etmenin onlara \"öf\" bile dememeyi gerektirdiği belirtilmiştir. Ayrıca müfessirler bu ayetteki \"elinizin altında bulunan kimselere\" ifadesinden kastın köleler olduğunu ve kölelere yapılacak ihsanın, onların azad edilmesi şeklinde anlaşılması gerektiğini belirtmişlerdir.\nMuhsinlerin Özellikleri\n1- Yeryüzünde Fesat Çıkarmazlar:\n\"Yeryüzü, düzeltildikten sonra onda bozgunculuk yapmayın, korkarak ve umarak O'na dua edin. Muhakkak Allah'ın rahmeti iyilik edenlere (muhsinlere) yakındır.\" (7/56)\nAyette, bozgunculuk yapmamak, bunun yanında korku ve umutla Allah'a dua etmek, O'na yalvarmak, muhsinlerin özelliği olarak yer almış ve Allah'ın rahmetinin muhsinlere yakın olduğu ifade edilmiştir.\n2- Allah Yolunda Karşılaşacakları Her Türlü Sıkıntıya Katlanırlar:\n\"Ne Medine halkının, ne de onların çevresinde bulunan bedevi Arapların, Allah'ın elçisinden geri kalmaları ve onun canından önce kendi canlarının kaygısına düşmeleri, onlara yakışmaz. Böyledir, çünkü Allah yolunda uğrayacakları hiçbir susuzluk, yorgunluk, açlık kafirleri öfkelendirecek bir yeri çiğneyip zaptetmeleri ve düşmana karşı bir başarı kazanmaları yoktur ki, mutlaka bunlarla kendilerine iyi bir amel yazılmış olmasın. Allah güzel davrananların (muhsinlerin) ecrini zayi etmez.\"(9/120).\n3- Allah Yolunda Cihad Edenler:\n\"Ama davamız uğrunda cihad edenleri bize varan yollara mutlaka yöneltiriz. Allah kuşkusuz muhsinlerle beraberdir.\" (29/69).\nCihat etmeyi Allah'ın dini uğrunda her türlü mücadeleye girişmek, yüksek gayretle çaba sarfetmek anlamında ele almak gerekmektedir.\n12\nBu şekilde cihat etmek muhsin olmanın bir icabıdır.\n4- Bollukta ve Darlıkta İnfak Edenler:\n\"Muttakiler bollukta ve darlıkta infak eden, öfkelerine hakim olan ve insanların kusurlarını bağışlayanlardır. Allah iyilik edenleri (muhsinleri) sever. \" (3/1 34).\n13\nBurada, bazı özellikler hem muttaki hem de muhsin kavramına atfen zikrediliyor. Her muhsin aynı zamanda muttakidir, ya da muttaki olmak zorunluluğu vardır.\n5- Sabırlıdırlar ve Allah Onların Ecrini Zayi Etmez:\n\"Sabret, Allah iyilerin (muhsinlerin) ecrini zayi etmez.\" (11/115).\n6- Bol Bol İbadet ve Dua Ederler:\n\"Rablerinin kendilerine vadettiğine kavuşurlar. Çünkü onlar, dünyadayken muhsin idiler. Geceleri az uyurlar, seher vakitlerinde bağışlanma dilerlerdi. (51/16-18).\n7- Kendilerini Allah'a Adarlar:\n\"Bilakis, kim muhsin olarak yüzünü Allah'a döndürürse, onun ecri rabbi katındadır. Öyleleri için ne bir korku, ne de bir üzüntü vardır.\" (2/112).\nMüfessirlerin çoğu ayette geçen \"kim yüzünü Allah'a döndürürse (men esleme vechehu lillahi)\" ibaresini Allah'a boyun eğmek, O'na teslim olmak, nefsin taatla Allah'a sunulması şeklinde anlamlandırmışlardır.\n14\nYine Nisa Suresi 125. ayet de bu anlamı daha açık bir şekilde ortaya koymaktadır.\n8- Muttaki Kimselerdir:\n\"Hakkı getiren ve onu tasdik edenler... İşte onlar muttakilerdir. Rableri onlara dilediklerini verecektir. İşte muhsinlerin mükafatı böyledir. \"(39/33-34).\n9- Namaz Kılarlar, Zekat Verirler, Ahirete de Kesin Olarak İnanırlar:\n\"O, muhsinler için hidayet ve rahmettir. Onlar namazı kılarlar, zekatı verirler, ahirete de kesin olarak inanırlar.\" (31/3-4).\n10- Peygamberlerde Muhsin Kimselerdir:\n\"Olgunlaşınca, ona (Yusuf'a) hüküm verdik ve İlim verdik. Biz, muhsinleri böyle mükafatlandırırız.\" (12/22).\nKur'an'ı Kerim'de yer yer peygamberler için muhsin sıfatı kullanılmıştır.\nSONUÇ\nAyetlerden ortaya çıkan neticeye göre ihsan-muhsin kavramları geniş bir anlama şamil olup müminlerde bulunması gerekli vasıfların hemen hemen hepsini muhteviyatına almaktadır.\nDipnotlar:\n1- (17/10).\n2- Kur'an da İhsan ve Muhsin Kavramları; İnkılap sf.88-89.\n3- A.g.e. sf. 89.\n4- A.g.e. sf. 91.\n5- a.g.e. sf. 96.\n6- Tefhimül-Kur'an, cilt:4, sf. 122.\n7- Kur'an Mesajı, M. Esed, cilt:2, sf- 799.\n8- Kur'an Mesajı, M. Esed, cilt:1, sf. 150.\n9- Kur'an Mesajı, M. Esed, cilt:l, sf. 150.\n10- Hak Dini Kur'an Dili, cilt:4, sf. 285-286.\n11- Hak Dini Kur'an Dili, cilt:5, sf. 89.\n12- Kur'an Mesajı, Muhammed Esed.\n13- Ayrıca bkz. 51/9. ayet\n14- Kur'an'da İhsan ve Muhsin Kavramları, İnkılap sf. 118.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}