{
  "id": "e8aa0616-25b3-4665-bf63-0e89fce6896a",
  "title": "Batıda Cezaevi Uygulaması",
  "author": "Murat Yılmaztürk",
  "year": "2000",
  "issue": "Sayı: 114 - Eylül 2000",
  "url": "https://www.haksozhaber.net/okul/batida-cezaevi-uygulamasi-2841yy.htm",
  "content": "İrşad Kitabevi'nin gerçekleştirdiği \"F Tipi Türkiye\" panelinin katılımcılarından Murat Yılmaztürk yaptığı konuşmanın metni:\nAlman Ceza İnfaz Kanununun II. Dünya Savaşından Sonraki Tarihçesi:\nAlmanya'da ceza infazı 12.11.1945'de 19 sayılı Kontrol heyeti Talimatı ile yeniden düzenlendi. Terbiye etme ve ıslah, hapis cezasının temel hedefi olarak gözetiliyordu. Yavaş yavaş Nazi döneminden kalma korkutma ve imha etme konseptinden tekrar ceza infazının insanileştirmesine geçildi. 50'li ve 6O'lı yıllarda ceza infazına yasal düzenlemeler tam manada sağlanamadı. Ancak 1962 yılında yürürlüğe giren Görevli Hizmeti ve İnfaz yönetmeliği yürürlüğe girdi. Aynı dönemde ceza infaz yönetmeliğini yasaya dönüştürme istekleri ısrarlı bir şekilde artmaya başladı. 1976 yılının sonuna kadar birçok kez değişikliğe uğrayarak yürürlükte olan ceza infaz yönetmeliğine nihayet 1.1.1977 tarihinde yürürlüğe giren Ceza infaz Kanunu'nda yer vermek zorunda kalındı. Bu yasa mahkumların anayasal haklarının korunmasının sağlanması ve aynı zamanda mahkumların ve cezaevi idarelerinin birbirlerine karşı dikkate alınma gereken hak ve mükellefiyetlerinin belirlenmesi ve cezalandırmadan daha çok sosyal hedeflerin gözetilmesinin sağlanması açısından çok önemli rol oynamıştır. Özet olarak yeni infaz yasasının olgunlaştırılmasında şu hedefler esas alınmış görünmekte: İnfaz Yasası Pratik ve teorik olarak ceza kanunu ile uyum içerisinde olmalı, infazın ana hedefi; mahkumu toplumsal hayata tekrar suç işlemeyecek olgun bir kişilik kazanarak, onun onuru nu ve insan haklarını zedelemeden hazırlamalı, devletin ve mahkumun karşılıklı hukuki ilişkisi açık ve net olmalı, infaz personeli de ceza infaz yasasının uygulanabilmesi açısından gerekli şartları taşımalı\nI-Cezaevi Çeşitleri:\nAlmanya'da farklı nitelikler ve koşullara sahip cezaevleri bulunuyor. Bunları şöyle sıralamak mümkün:\n1. Kapalı cezaevi: Burada bilhassa uzun süreli hapis cezasıyla hükümlü olanlar kalıyor.\n2. Açık cezaevi: Kaçmaya karşı ya hiç veya çok zayıf tedbirler öngörülüyor. Fiziki emniyet aletlerinin olmayışı, odaların dışında da mahkumların görevliler tarafından gözetlenmeyişleri açık cezaevlerinin başlıca özelliği. Hedef; insan üzerinde kapalı cezaevlerinin oluşturabileceği psiko-sosyal stres faktörlerinin oluşmasını engellemek. Örneğin bu tür cezaevlerinde mahkumlar dışarıdaki işlerine gidebilir ve çalışma saatinin sonunda kendiliklerinden cezaevine geri dönerler. Hatta yarı açık cezaevlerinde de mümkün olduğu gibi, burada da mahkumların durumuna göre kendilerine hafta sonu izni verilerek hafta sonlarını ailelerinin yanında geçirmeleri sağlanmakta.\n3. Yarı açık cezaevleri: Kısmi emniyet tedbirlerinin alındığı bu cezaevleri kapalı cezaevi ile açık cezaevi arasında görülebilir.\n4. Sosyal terapi kurumlan: Tamamen yukarıdaki cezaevi türlerinden farklı, kendine has, terapiye muhtaç olan hükümlünün özel durumuna göre tedavi yöntemlerinin uygulandığı bir kurum. Alman Ceza İnfaz Kanunu gereğince bu kurumlar azami 200 kişilik olmalı.\n5. Kadınlar için cezaevleri: En fazla 200 kadın mahkumun kaldığı bu cezaevlerinde okula gitme çağında olmayan çocukların da annelerinin yanlarında kalmaları mümkün.\n6. Hürriyete hazırlık evleri: Hapis hayatından hürriyete geçişin kolaylaştırılması ya açık cezaevlerine veya mahkumun serbest bırakıldıktan sonra yaşayacağı şehirde kiralanan büyük ev veya dairelerde mahkumlar hürriyetlerine hazırlanıyorlar. Bunun gerekliliği kişinin durumuna göre değerlendiriliyor.\n7. Yaşlılar cezaevi: Yaşlıların özel ihtiyaçlarına cevap verebilen cezaevi.\nII. İstatistik Bilgiler\nBir fikir vermesi açısından Almanya'da mahkum sayısı ve aldıkları cezaların nisbetine kısaca rakamlar halinde değinirsek: Örneğin 1997 senesinde toplam 51.642 mahkum Alman cezaevlerinde bulunuyordu. Bunların 49754'ü erkek, 1888'i kadındı. Bu mahkumların 41.391'i kapalı cezaevlerine yerleştirilmiş, 10.251'i ise açık cezaevinde. 4.780 hükümlünün cezası 3 aya kadar süre ile sınırlı idi. 16.787 sinin cezası 3 ay ila 1 yıl arası; 23.173 mahkumun cezası 1 ile 5 yıl arası; 5.324 kişinin cezası 5 ile 15 sene arası; ömür boyu hapis cezası alanların sayısı ise 1.578 kişi.\nTahkikat davasının açılışı ile yargılama arasındaki süre açısından: davaların takriben yüzde 40'ı aynı sene; aynı sene kararla neticelenmemiş davalar ise en geç müteakip sene sonuçlanmış. Temyiz davaları veya en üst merci olan BGH'ya intikal eden revizyon davaları ortalama 3 ila 8 ay arası sürüyor.\nIII. Cezanın İnfazında Gözetilen Hedef:\nAlman Ceza İnfaz Kanunu'nun 2. maddesine göre hapis cezasının infazında 2 hedef gözetiliyor:\na- Hapis cezasının infazıyla mahkum gelecekte sosyal hayatın sorumluluklarının bilincinde olarak suç işlemeden hayat sürdürmeye hazırlanacak.\nb- Cezanın infazı aynı zamanda toplumun korunmasını sağlayacak.\nBuradan anlaşılıyor ki, cezanın infazıyla mahkumun tekrar topluma entegre edilmesi hedefleniyor. Bu hedefe ulaşabilme mahkumun cezaevinde yaşadığı şartların hürriyette ki şartlara benzemesini gerektiriyor.\nBöylece ceza infazı üç esasa dayanıyor:\n1- Dışarıdaki hayata benzeme esası.\n2- Hapiste olmanın beraberinde getirdiği psikolojik olumsuzluklara karşı tedbir alma.\n3- Tekrar topluma entegre etme esası.\nBu hedeflerin sağlanabilmesi için cezaevlerinin mimari yapılarının da buna elverişli olması gerekiyor. Mahkumların sayısına göre yeterli işyerleri, eğitim imkanları, dini veya psikolojik ihtiyaçların giderilmesini sağlayan mekanlar, boş vakitlerde meşguliyet sağlama, spor ve tedavi mekanları ve ziyaretçilerle görüşebilmek için uygun mekanlar mevcut olmalı.\nAlman Ceza İnfaz Kanunu'nun 144. maddesinin 1. benti, cezaevi idaresini içerdeki şartların dışarıdaki şartlara benzemesini sağlamakla sorumlu tutuyor ki, infazın esas hedefi olan; mahkumu sosyal hayata entegre etme hedefinin sağlanmasını gerektiren şartlar yerine getirilmiş olsun. Aynı kanunun 82. maddesinin 1. bentinin 1. cümlesi mahkumun gününü bağlayıcı bir şekilde üçe bölüyor:\n1. İş saati 2. Boş vakit 3. Dinlenme zamanı\nYine aynı kanunun 17. maddesinin 1. benti çalışma ve eğitim ve meslek eğitimi saatlerinin birlikte, yani diğer mahkumlar ile beraber geçirilmesi gerektiğini öngörüyor. Boş zamanında yalnız kalma veya diğer mahkumlarla beraber olmakta kişi serbest. Dinlenme saatlerinde ise mahkum kendi odasında kalabilme, kendi özel alanına geri çekilebilirle serbestisine sahip. Yasalar her ne kadar mahkumların dinlenme saatlerinde kendi odalarında yalnız kalabilmelerini insani bir hak olarak öngörüyorsa da, eski ceza evlerinde çoğunlukla mahkumlar birkaç kişilik odalarda (azamî 8 kişilik odalarda) kalıyorlar.\nBelki burada Değerlendirme bölümüne geçerek Türkiye'deki F Tipi cezaevi uygulamasının Batı standartını hedeflediği iddiası ile irtibat kurulabilinir. Hemen belirtmek gerekiyor ki. Batı standartı iddiasının bir iddiadan öte bir bahane olduğu açıkça ortadadır.\nTürkiye'de F Tipi cezaevleri hakkında devle pek bilgi vermek istemiyor. Zahiri olarak uygulamanın mimarisi en azından batı standartlarına uygun olacakmış; kütüphane, spor imkanları, ziyaret imkanları, ortak yaşam alanları vb. imkanlar sağlanacakmış. Bunun böyle olmadığı, tam tersine, doğru dürüst hava ve ışık alma imkanı olmayan, ses geçirmeyen, insan onuruna ve fizikine uygun banyo ve tuvaletlerin bulunmadığı, kütüphane ve top sahasının rahatça kullanılmayacak bir şekilde oldukları, ortak yemekhanenin mevcut olmadığı ve birçok başka olumsuzluklar İHD'nin Sincan F Tipi Cezaevi İnceleme Gezisi Raporundan anlaşılmaktadır.\nYukarıda gördüğümüz gibi, Batı'da mahkumun günü üç'e bölünüyor ve bu üç bölümden ikisinde kişi zamanını diğer mahkumlarla geçirme hakkına ve İmkanına sahip.\nT.C.'nin F Tipi uygulamasında ise esas alınan TMK'nın 1 6'cı maddesinin 2'ci fıkrası şöyle diyor; \"Bu kurumlarda açık görüş yaptırılamaz.Hükümlülerin birbiriyle irtibatına ve diğer hükümlülerle haberleşmelerine engel olunur.\"\nBu madde F Tipi uygulamasına geçişin asıl gayesini gösteriyor: Rejimin başlatmış olduğu bir toplumsal 'eğitim programı' var ve bu programa bilhassa mahkumlar dahil edilmeli diye düşünülüyor, çünkü onlar toplum İçerisinde rejimin bu programına karşı gelenlerin elebaşları sayılıyorlar. Devlet; dışarıdaki, hepsini bir anda içeriye tıkamadığı halkın hiç olmazsa yeni neslini sekiz yıllık dayatmalı endoktrinasyon zulmü ile 'yola getiriyor' iken, içeridekilerini de F Tipi zulmü ile 'yola getirmeye' çalışıyor.\nBatılılar mahkumların birbirleriyle irtibatlarının sağlanması ve kolaylaşmasını sağlamaya çalışırken Türkiye'de mahkumların aralarına o kadar kalın duvarlar örülüyorki, bağırsalar bile yan odadaki komşusu dahi duymayacak. Ben burada, yani Batı'da her şeyin dört dörtlük olduğunu söylemek istemiyorum. Burada da birçok olumsuzluklar var. Ancak şunu söyleyebilirim ki, Batı'da pratiğin mümkün mertebe teori ile uyum içerisinde olmasına çalışılıyor. Türkiye'de ise pratikle hiçbir alakası olmayan ve çok ideal olarak sunulmaya çalışılan teoriyle devlet, toplumu kandırma uğraşı içerisinde görülüyor.\nIV. İnsan Hakları Açısından Değerlendirme\nBu değerlendirmeyi bence İki yönden yapmalı:\nMeseleye Türkiye'deki uygulamayı Batı ile mukayese etme amaçlı olarak bakacak olursak, her ne kadar Batı teorideki iddiasını pratikte tam olarak yerine getiremiyorsa da, hiç olmazsa bu eksiği gidermede gün geçtikçe olumlu mesafe kat etmeye çalışıyor. En azından yeni yapılan cezaevlerini teorideki iddialarını yerine getirebilecek şekilde yapmaya çalışıyorlar.\nTürkiye'de ise durum giderek daha da kötüleşmekte.\nMeseleye insan hakları perspektifinden ve İslami kimlikle bakılacak olursa, gerek Türkiye, gerekse Batı sınıfta kalıyor. Bir devlet vatandaşının hayatını onurlu bir şekilde yaşamasını sağlayabilmekten aciz ise, insanları suç işlemeye teşvik eden ortamlardan koruyamıyor, aksine bu olumsuz ortamları kendisi bizzat oluşturuyorsa, o halde insanları cezaevlerine tıkma hakkı da yoktur kanaatindeyim. Almanya'dan örnek verecek olursak, devlet adım başı oyun salonlarının açılmasına ruhsat vererek gençlerin paralarının ceplerinden çekilmesine katkıda bulunuyorsa ve bu gençlerde maddi sıkıntılar nedeniyle hırsızlık ve benzeri suçlar işliyorsalar veya insanların cinsel duygularını basın yayın yoluyla bir taraftan tahrik edip öbür taraftan da insanlar bu tahrik oluşları nedeniyle o alanda suç işliyorsalar, bence bundan devlet sorumlu olduğu için vatandaşı içeri tıkmaya hakkı yoktur. Önce ortam ve şartlar düzeltilsin, ondan sonra insanlar hala suç işliyorsalar, o zaman cezalandırma gündeme gelsin.\nBu hal Türkiye'de ise çok daha vahim durumdadır; İnsanlar en doğal insani haklarını kullanmak istediklerinden dolayı', inanç ve düşünce farklılıklarından dolayı işkence görüyorlar, sokak ortasında coplanıyorlar, üzerlerine köpekler salınıyor, kılık-kıyafetlerinden dolayı işkence ve birçok başka haksızlıklara maruz kalıyorlar, zulmü protesto ettiklerinde içeri atılıyorlar.\nTürkiye'de bu örneklerin nerdeyse sonsuza dek çoğaltılabileceğini hepimiz biliyoruz, dolayısıyla bu örneklerle yetinmek istiyorum. Ancak, en doğal hakları bile vatandaşına layık görmeyen bir devletin, vatandaşını bu anlayış ve mantık içerisinde elbette F Tipi adı verilen hücrelere tıkmaya teşebbüs etmesi doğaldır.\nAllah c.c. tüm dünya Müslümanlarını zulmün her çeşidine karşı direnmeyi, zulüm kime yönelik olursa olsun, bir ibadet bilinciyle ona karşı koyarak yaşamayı ve gerekirse bu yolda ölmeyi tercih edenlerden olarak O'nun rızasına kavuşanlardan eylesin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}