{
  "id": "b0e28595-963d-4aef-86d6-339e656c3e43",
  "title": "Rabbimize Karşı Mazeretimiz Var mı?",
  "author": "Rıdvan Kaya",
  "year": "2000",
  "issue": "Sayı: 111 - Haziran 2000",
  "url": "https://www.haksozhaber.net/okul/rabbimize-karsi-mazeretimiz-var-mi-2747yy.htm",
  "content": "\"Hani içlerinden bir topluluk: 'Allah'ın kendilerini helak edeceği veya çetin bir azap ile cezalandıracağı bir kavme ne diye öğüt veriyorsunuz?' dediği zaman, onlar 'Rabbinize karşı mazeret olsun ve belki sakınırlar diye' demişlerdi.\" (Araf, 7/164)\nMarufu emretme ve münkerden nehyetme müslümanların her şartta yerine getirmekle yükümlü oldukları görevleridir. Şartların farklılaşması ve muhatapların konumuna bağlı olarak farklı yöntem, üslup ve araçların kullanımı gerekebilir. Mesajın daha çok sayıda insana ve daha etkili biçimde ulaştırılması ve sürekliliğinin sağlanabilmesi açısından, elbette mesajın içeriğiyle örtüşmesi şartıyla, değişik imkanlar ve taktiklerden yararlanılabilir. Fakat genel manasıyla davet ve uyarı sorumluluğu göz ardı edilemez, ertelenemez.\nMüminlerin temel bir vasfı olan hakkı ve sabrı tavsiye etme eylemi toplumsal zeminde gerçekleştirilmesi gereken bir eylem, bir sorumluluktur. Belki vakıa olarak ilk planda bireyden, bireylerden başlayabilir ama bununla sınırlı kalmaz. Toplumun ıslahına yönelir; toplumsal dönüşümü hedefler. Bununla birlikte toplumu ilahi bildirim doğrultusunda değiştirmeye, dönüştürmeye yönelen bu eylemliliğin, muhatapları nezdinde karşılık bulması hiç de kolay olmaz. İnsanlar alışkanlıklarını, devraldıkları kültür, anlayış ve yapıp etme biçimlerini kolay kolay terk etmek istemezler. Hele kendilerine yükümlülük getiren mesajlardan hiç hoşlanmazlar. Ne kafa konforlarını, ne de dünyevi imkanlarını tehlikeye sokacak riskleri üstlenmezler. Üzerinde düşünmeden, sorgulama zahmetine katlanmadan atalar mirasını devam ettirmek hep daha kolay, daha güvenli görülür.\nToplumların ilahi mesaj doğrultusunda değişim çağrılarına karşı direnmeleri doğal olarak beraberinde söz konusu çağrıyı iletenlerin de reddedilmesini, hem maddi hem manevi çeşitli sıkıntı ve zorluklarla karşılaşmaları sonucunu getirir. Gerek Resullerin örneklikleri, gerek Kuran'da anlatılan kıssaların tamamı bu gibi durumlarla karşılaşan/karşılaşabilecek tebliğcilerin edinmeleri gereken dersler içermektedir. Bu derslerden, Allah yolunda davet ve uyarı görevini yerine getirirken müminlerin güzel örneklik, sabretme, ilkeli tutum ve benzeri vasıflarla donanmış olmalarının gerekliliği açıkça anlaşılır. Tüm bu vasıflar yanında belki de en önce tebliğ sorumluluğunun ifasına dair temel hareket noktasının ne olduğu açıklığa kavuşturulur.\nNe İçin Çaba Sarfedilmeli, Karşılığında Ne Beklenmeli?\nKuran-ı Kerim'in bütünlüğünden anlaşılacağı üzere, müminler her işlerinde olduğu gibi, davet ve uyarı görevini yerine getirirken de Allah'ı razı etme gayesini çabalarının merkezine oturturlar. Araf suresinin 164. ayetinde bu husus gayet vazıh bir biçimde ifade edilmektedir. Mezkur ayette ilahi emaneti bilinçle yüklenmiş insanların hakkın ve sabrın tavsiyesi sorumluluğunu yerine getirmelerine ilişkin olarak sahip bulunmaları gereken bir bakış açısı, bir perspektif sunulmaktadır. İnsanlara, ki tarih boyunca genelde inananları inanmayanlardan aynı şekilde adil davrananları da zulmedenlerinden az, hem de çok az olmuştur, tebliğin iletilmesi, aktarılması görevi yerine getirilirken nasıl bir ruh hali ve beklenti içinde olunması gerektiğine dair açık ve kesin bir ölçü verilmektedir. Bu ölçünün mahiyetine ilişkin bazı hususların altını çizmeden evvel mezkur ayetin aktardığı kıssayı kısaca hatırlatmakta yarar var.\nBu ayete takaddüm eden ayetlerde İsrailoğulları'nın durumu anlatılmakta; İsrailoğullarının bir çoğunun Musa'nın şeriatına tabi oldukları halde zamanla çeşitli gerekçeler, bahaneler uydurarak ya da Samiri gibilerini kendilerine önder ittihaz ederek ahitlerini bozdukları anlatılmaktadır. Sünnetullah gereği yoldan çıkan bu toplulukların çeşitli azaplarla karşılaştıkları da yine bu ayetlerde hatırlatılmakta ve inananlar için ibretler sunulmaktadır.\n163. ayette Musa'nın şeriatına göre çalışma ve diğer dünyevi meşguliyetlerden kaçınmanın gerekli olduğu Sebt, yani Cumartesi günü konusunda bir kasaba halkının imtihanı söz konusu edilmektedir. Balıkçılıkla geçinen bu topluluk Sebt yasağına uymaları gerektiği halde diğer günlere nazaran Cumartesi günlerinde balıkların daha büyük sürüler halinde gelmeleri gerekçesini ileri sürerek avlanma yasağını ihlal etmekteydiler. Yani halkın kahir ekseriyeti ilahi yasağa karşı ihlâlkâr bir tutum içindedir.\nHalkın geri kalanının tutumunu bir sonraki ayetten anlayabilmekteyiz. 164. ayetten anlaşıldığı kadarıyla ilahi yasağa uyan kesim ise iki kısımdan oluşmaktadır. Birincisi bu yasağa uyan fakat aktif biçimde yasağın çiğnenmesine tavır almayanlar. Bu insanları ayetin başında \"zaten helak edilecekleri ya da azaba uğrayacakları kesin olan bu topluluğa niçin öğüt vermeye çalışıyorsunuz\" sorusunu yönelten grup olarak görmekteyiz.\nDiğer grup ise her halükarda öğüt vermeyi, uyarmayı bir sorumluluk olarak gören kesimdir. Kendilerine sonuç alamayacaklarını bildikleri halde niçin uğraşıyor olduklarını soranlara \"Rabbimiz katında bir özrümüz, mazeretimiz olsun diye\" cevap vermektedirler. Yani elimizden geleni, gücümüz nispetinde yaptık diyebilelim, din gününde sorumlu olmayalım duyarlılığını taşımaktadırlar. Üstelik \"belki de sakınırlar\" şeklindeki ifadeleriyle öğüt verilenlerin sakınmaları, yanlıştan vazgeçmelerinin de mümkün olabileceğini hatırlatmakta, zayıf da olsa bu ihtimali yok saymamaktadırlar. Değil mi ki hidayet Allah'tandır; her halukârda bu ihtimal de hesaba katılmalıdır.\nKurtulanlar Kimlerdir?\n165. ayete geçildiğinde bir muhasebe, bir sonuçla karşılaşmaktayız. İki durumdan söz edilmektedir. Ayette şöyle buyrulmaktadır:\n\"Onlar kendilerine verilen öğütleri unutunca, biz de kötülükten alıkoyanları kurtardık. Zulmedenleri de yapageldikleri fasıklıkları yüzünden şiddetli bir azapla yakaladık.\"\nDikkat edilirse önceki ayette üç grup vurgulanmaktaydı: Zulmedenler; zulmedenlere karşı aktif tavır almanın gereksizliğini, yararsızlığını düşünenler ve zulmedenlere karşı tavır almayı sorumluluk bilenler. Bu ayette ise yalnızca iki durumdan söz edildiğini ve zulmedenlerin azaba duçar oldukları, uyarı sorumluluğunu ifa edenlerin ise kurtarıldıklarını öğreniyoruz. Zulmetmemekle, zulümden yana tavır almamakla birlikte zulme karşı tavır da almayanların akıbeti ise bildirilmemektedir. Umulur ki, \"rahmeti her şeyi kuşatmış olan\" Rabbimiz bağışlamış olsun!\nBu insanların akıbetinin ne olduğunu tartışmak, üzerinde mütalaa yürütmek konumuz değil. Burada üzerinde durulması, örnek alınması, ölçü edinilmesi gereken husus kurtulanların kötülüğe karşı tavır alanlar, kötülüklerin işlenmesini engellemeye çalışanlar olduklarıdır. Yani Allah'ın azabından korunmanın garantisi zulme ve zalimlere tavır almaktan geçmektedir.\nBurada tekrar başa dönüp zulme ve zalimlere karşı tavır alma eyleminin üzerine inşa edildiği mantığa dikkat çekmekte yarar var. Zulme, kötülüğe karşı tavır alanların içinde bulundukları ruh halinin üzerinde hassasiyetle durulması ve kavranılması gerekmektedir. Kendilerine niçin boşuna uğraştıklarını soranlara ne diyorlardı: 'Rabbimiz katında bir mazeretimiz olsun diye!' Tekrar vurgulamak gerekirse, bu cevap açık ve yalın bir biçimde şu hakikati ifade etmektedir: Tebliğin, insanları uyarmanın, kötülük ve çirkinliklerin giderilmesi, hakkın ve adaletin hakim kılınması için mücadele etmenin hedefi öncelikle dünyevi planda sonuç almak değil, Rabbimizi razı etmektir. Yani dünyayı değil, ahiretimizi kazanmaktır.\nKimin Rızası İçin?\nBu hususun anlaşılması, kavranılması özellikle bireyciliğin, gemisini kurtaran kaptan hesaplarının yaygınlaştığı; İslami mücadelenin neredeyse bütünüyle dünyevi planlar, hesaplar, kazanımlarla ölçülmeye başlandığı; eğer bir mesaj, bir tavır, bir eylem toplumsal planda etki uyandırıyorsa başarılı, yok şayet uyandırmıyorsa başarısız, hatta yanlış kabul edilir olduğu ortamlarda daha da önem kazanmaktadır.\nİçinde bulunduğumuz toplumda, çevremizde, ailemizde sık sık İslami faaliyetlerin sonuçsuzluğuna dair yakınmalarla, eleştirilerle karşılaştığımız bir vakıadır. Hatta yakın çevremizde yer alan insanlardan bazılarının dahi zaman zaman bıkkın ve yılgın bir ruh haliyle 'bu insanlarla uğraşmaya ne gerek var? Kimsenin değişmeye niyeti yok, boşa kürek çekiyorsunuz, boşuna yoruluyorsunuz' şeklindeki eleştirilerine her birimiz muhatap olabiliyoruz. Halbuki ayet Müslümanların tutumlarının, tavır ve eylemlerinin asli amacını ne kadar açık bir şekilde vurgulamaktadır!\nÖlçüsüzlükle malul ve nemelazımcı bir mantığın ürünü olan bu tür eleştiri ve yakınmalar şartlara, elde edilen sonuçlara, karşılaşılan güçlük veya imkanlara bağlı olarak artabilir ya da azalabilir. Ama müminlerin Rablerinin huzuruna mutmain bir kalp ve geçerli bir \"mazeret\" ile çıkma zorunluluğu değişmez. Öyleyse çabalarımızla öncelikle bu gayeye erişmeyi ve şu ayette vasfedilenlerden olmayı hedeflemeliyiz:\n\"İçinizden, hayra çağıran, marufu emreden ve münkerden nehyeden bir topluluk bulunsun.\nKurtuluşa erenler bunlardır.\" (Al-i İmran, 3/104)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}