{
  "id": "09038276-0408-4619-b93d-3d4d5db600d4",
  "title": "Mumcu’yu Öldürenler Meçhul Yargısız İnfazcılar",
  "author": "Muciburrahman Özyiğit",
  "year": "2000",
  "issue": "Sayı: 110 - Mayıs 2000",
  "url": "https://www.haksozhaber.net/okul/mumcuyu-oldurenler-mechul-yargisiz-infazcilar-2720yy.htm",
  "content": "24 Ocak 1993'te gazeteci-yazar Uğur Mumcu'yu bir suikast sonucu öldürenlerle ilgili spekülasyonlar 7 yıl sonra, Mayıs'ın ilk haftasında yeniden alevlendirildi. Bu suikastla bağlantılı olarak tekrar İran'la ilgili senaryolar yazılmaya başlandı. Yine İslami bir camia \"İslamcı terörist örgüt\" olarak lanse edildi. Ve yine \"irtica\" kampanyası örgütlenerek İslami değerlere saldırıldı.\nDevletle irtibatlı odaklar tarafından gerçekleştirildiği hususunda çok ciddi iddia ve delillerin varlığına rağmen bu suikastla ilgili senaryoların iki de bir İslami kesimlerle irtibatlandırılması, 28 Şubat sürecinin \"öncelikli tehdit\" kapsamı içinde hukuksuzluğun bütün boyutlarıyla sürdüğünü göstermektedir. İlim grubu operasyonlarında kullanılan bir itirafçının beyan ve iddialarına dayanılarak başlatıldığı anlaşılan Uğur Mumcu'nun katilleriyle ilgili \"Umut Operasyonu\" bu sefer de muhatap olarak Selam Gazetesi'ni, bu gazetenin eski sahip ve yöneticilerini, yazar ve temsilciliklerini seçti. Özellikle karanlık güçlerle irtibatı üzerinde durulan bazı TV ve gazete yöneticilerinin \"yayın yasağı\"na rağmen Mumcu suikastı ile irtibatlandırılarak gözaltına alınan müslüman gazetecileri daha ilk günden \"katil\" olarak ilan ettiler. Selam Gazetesi ile sahiplik, yazarlık, yöneticilik, temsilcilik düzeyinde ilişkileri olan Hasan Kılıç, Mehmet Şahin, Mehmet Ali Tekin, Talip Özçelik, Abdülhamit Çelik isimli gazeteciler niçin kurban olarak seçilmişti ve daha sorguları tamamlanmadan hem kartel medyası hem de devlet ricali tarafından niçin \"yakalanan katiller\" olarak sevinçle kamuoyuna takdim edilmişlerdi? Bu müslüman gazeteciler İran İslam Devrimi'ne duydukları sempatiyi ve İslami kimliklerini hiç bir zaman gizlememişlerdi. Yasal faaliyet gösteriyorlardı ve senelerden bu yana basın camiasının içinde tanınan kişilerdi. Devletin temizleyemediği kiri, bu kişilerin üzerine bulaştırarak bir taşla iki kuş mu vurulmak isteniyordu?\nBir taraftan şaibeli Mumcu dosyası birilerinin üzerine yıkılarak örtbas edilmek isteniyor, bir taraftan da kimliği ve faaliyetleri açık bir İslami gazete ve çevresi bu vesileyle tasfiye edilmek mi isteniyordu? Bir taşla üç kuş da vurulmak istenmiş olabilirdi? Üçüncü kuş ise devlet içi odakların birilerine mektup yazmasıyla ilgili olarak irtibatlandırılabilirdi.\nÖncelikle İstanbul'dan 9 ve akabinde Bursa'ya, Çorum'a, Edirne'ye, Kocaeli'ne, Eskişehir'e kadar yayılan ve Selam gazetesi ile dağıtımcı ve hatta okuyucu düzeyinde irtibatlandırılan 120'den fazla kişinin gözaltına alınmasıyla genişletilen Uğur Mumcu suikastinin failleriyle ilgili bu operasyonun ilk elde gözden kaçmayan çelişkileri, yalanlan ve saçmalıkları hemen görülebiliyordu.\nÖncelikle 7 yıllık süre içinde Mumcu suikasti ile irtibatlandırılıp mağduriyete uğrayan İslami kesimden birçok insanın işkence altında sorgulanmalarından hiç bir sonuç alınamamış ve işe yarar hiç bir delil bulunamamıştı. Ancak bu suikastin MİT ile irtibatlı bir takım kişilere tetikçilik yaptırılarak gerçekleştirildiğine dair birçok iddia ve karine mevcuttu. Ve Meclis Faili Meçhul Cinayetleri Araştırma Komisyonu'nda yer alan birçok parlamenter'in kanaatleri de bu doğrultudaydı. Mumcuyla ilgili yeni operasyonun gündemleştirildiği gün Akit Gazetesi'nden Serdar Arseven, Meclis Araştırma Komusyonu'na ifade veren itirafçı PKK'lı Murat İpek ve Murat Demir'in beyanlarını tutanaklardan iktibas etti. Bu tutanaklarda şu ifadeler yer alıyordu:\n\"Murat Demir: Ben, Velid H. ile (cinayeti işlediği söylenen şahıs) 1990 yılında tanıştım. Kendisi Kürtçe bilmez. Azeri bir Türkçe kullanır. Bu şahıs o dönemlerde (Mumcu'nun öldürülmesinden önce) Malatya Doğanşehir'den bana telefon açtı. Evi aradı, 'Ne yapıyorsun' diye sordum kendisine. 'Geziyorum, verilen görevleri yapmaya çalışıyoruz. Ve şu anda istihbarat faaliyeti üzerinde çalışıyoruz' dedi. O an net olarak 'Ben Uğur Mumcuyu vuracağım' demedi. Aradan epey müddet geçti. Şubat'ın başlarıydı, ya biri ya ikisi gibiydi. Bana geldiler. Hatta helikopterle geldiler bana. Kendisinin yanında MİT'ten Erhan diye bir arkadaş vardı. Bir de İbrahim diye MİT'den tanıdığım bir insan vardı. Bunlarla birlikte Kadir Karataş diye bildiğimiz bir itirafçı arkadaşımız var. Aynı zamanda JİTEM'de çalışan kadrolu bir eleman. Onun evine gittik. Van'da faaliyetlerimizi onun (JİTEM'cinin) evinde planladığımız için onun evine gittik. Yanımızda bir de Mesut isimli bir MİT'çi var. Muhabbet esnasında (Velid H.) Uğur Mumcu olayı için, kendisini Mehmed Eymür ile Korkut Eken'in çağırttığını, o dönemlerde Şırnak'ta olduğunu ve Şırnak'tan yine Malatya'ya geçtiğini, Malatya'da üç tane C-4 bombasını Aytekin'in evinden aldığını ve Ankara'ya geldiğini, o gece (24 Ocak 1993-Mumcu'nun bombalandığı tarih) saat 01,30'da üç tane bombanın bir tanesini sileceklere bağladığını ve bunlara paralel bağlamayla bağladığını. Yani bir tanesi sabote olursa, patlamazsa diğerinin patlayacağını... Ve Uğur Mumcu'yu o kadar iyi takip altına almışlar ki bunlar. Yani her zaman büyük bir çanta olur elinde ve bagajını açar. İşte bagajını açmazsa kontağı çalıştırırsa kontaktaki şey devreye girecek ve o çalışmazsa, silecekleri çalıştırırken silecekteki bomba devreye girecek. Bunlar, milimetrik ölçmelerden patlayacak olan şeyler, bombalar... Bu kendisinin anlatımları. Bombayı bu şekilde yerleştirdiklerini bize anlattı.\"\nMurat Demir ise Velid H.'nin JİTEM mensubu olduğunu ifade ettikten sonra onu nasıl yurt dışına kaçırdıklarını ve Kuzey Irak'taki Zaho'ya kadar götürdüklerini yanlarında JİTEM'den Taşkın (Uzman Çavuş)'unda bulunduğunu anlattığını komisyon raporundan öğreniyoruz.\nHalen Ankara DGM'de Uğur Mumcu suikastıyla irtibatlı olduğu için idamla yargılanan bir sanık var; Abdullah Argun Çetin. Çetin, Mumcu Suikastıyla ilgili bilgiler vermek üzere 1998'de Hollanda Büyükelçiliğine müracaat etmiş. Verdiği bilgilere göre suikast MİT ile irtibatlı ve olayın içinde \"Yeşil\" var. Ancak kendisi derdest edilmiş ve idamla yargılanıyor. Demek ki verdiği bilgiler ciddi. Ama İçişleri Bakanı Tantan, son operasyonun ısrarla MİT'in bilgisi dışında yapıldığını ve emniyet birimlerinin istihbaratına dayandırıldığını belirtiyor. Niçin MİT bilgisi dışında bir operasyon? Emniyet MİT'e güvenmiyor mu? MİT içinde oluşan bazı kliklerin tasfiyesiyle ilgili tartışmalar söz konusuyken bu denli ciddi bir konuda MİT'e haber vermemenin anlamı ne? MİT'e güvenilmiyor mu, yoksa MİT içinde tasfiye edilmeye çalışılan bir kliğin suç dosyaları unutturulup hedef mi saptırılmaya çalışılıyor? Mumcu suikastıyla ilgili araştırma yapılacaksa niçin JİTEM'le veya MİT'le ilgili iddiaların üzerine gidilmiyor? Suikasttan hemen sonra olay mahallinin, delillerin yok edilmesi pahasına, süpürülmesi emrini kimin verdiği niçin araştırılmıyor?\nAkit Gazetesi'nin 11 Mayıs tarihli manşeti ise çok daha ciddi bir iddiayı gündeme getiriyor. Gazetede yayınlanan ve olaydan dokuz gün sonra Cumhurbaşkanına verilen MİT raporuna göre, katil, CIA ve İsrail. 2 Şubat 1993 tarihli rapora göre suikast, CIA denetimindeki İsrail GADNA birliklerinde eğitim gören altı kişilik bir özel timin marifeti. Mumcu'dan sonra seçilen ikinci hedef ise Mehmet Ali Birand.\nOperasyonun dana ikinci gününde İçişleri Bakanı kesin bir eda ile katillerin yakalandığını ilan etti. Kartel medya \"yayın yasağı\"na rağmen gözaltına alınanların soruşturma tutanaklarını çarpıtılmış şekilde yayınlayabildi ve \"bu sefer tamam, katiller yakalandı ve İran'la irtibatları kesinleşti\" mesajını geçerek yakalanan Selam Gazetesi sahip, yönetici ve çalışanlarını suçlu itan etti ve ülke çapında Selam gazetesi temsilcilerine ve hatta abonelerine yönelik gözaltı operasyonunu teşvik etti. Yargı sürecini beklemeden yakalanan zanlıların \"katil\" olarak ilan edilmesi açıkça bir hukuk ihlali idi, bir insan hakları ihlaliydi. Bu hukuk ihlalini AB kapısındaki Türkiye'nin bir Bakanı ve Başbakanı fütursuzca işleyebiliyorlardı. Oysa daha bir kaç gün önce hukukçu bir Cumhurbaşkanı seçilmiş ve Türkiye'de işlerin bir hukukileşme süreci ile iyileştirileceği intibaı verilmeye çalışılmıştı. Ancak 9 Mayıs 2000'de Hükümet adına bir basın açıklaması yapan Başbakan Bülent Ecevit, kendini yargı yerine koyup, gözaltına alınan müslümanları hedef göstererek \"Uğur Mumcu'ya kıyanlar belli olmuştur\" beyanıyla açık bir yargısız infaz gerçekleştirmişti.\nAncak Ankara DGM savcısı Hamza Keleş, iddialarla ilgili açıklamasında iddia ve ithamların \"%80'i doğru değil\" diye beyanda bulunmuştu.\nBir itirafçının kirli serüvenleri\nBasına sızdırılan soruşturma tutanaklarından anlaşıldığına göre söz konusu operasyon, Yusuf Karakuş adlı bir itirafçının \"samimi\" denilen ikrarlarına dayandırılmıştır. Yusuf Karakuş, \"İlim Operasyonu\" sırasında gündeme gelmiş bir isim. Bir itirafçı. Fidan Güngör'ün kaçırılma olayına karışmış yargılanmış ve tahliye edilmiş. Yine Beykoz hücre evi baskınından 7-8 ay önce gözaltına alınmış, yaptığı ithamlar sonucu bazı müslümanlar mağdur edilip işkence görmüş ama sonuçta suçsuz görülerek serbest bırakılmışlar. Velioglu'nun Beykoz'da öldürüldüğü operasyonda da ismi sık sık geçen ve soruşturmaya tabi tutulan bir isim. İlim'in kaçırıp öldürdüğü otomotivciler dosyasında da isminin geçtiği söyleniyor. Dikkat edilecek olursa Yusuf Karakuş birçok gayri meşru olaya karışmış, gözaltına alınmış ama sürekli olarak serbest bırakılmış. Ve her gözaltına alındığında birçok müslümanın canını yakmış. Bu özellikler bir itirafçının özellikleriyle aynılaşıyor. Ve muhtemelen İlim gurubundan devlete itirafçı olmak üzere başvuran 600'ü aşkın kişiden birisi. Yani kirli bir isim.\nKarakuş, İlim gurubuna geçmeden önce Selam gazetesi çıkartanlarının daha önce neşrettikleri Tevhid Dergisi'ne gidip gelmiş. Kendisiyle beraber gözaltına alınan isimleri buradan tanıyor ve senaryosunu bu tanışıklık ağı üzerine örüyor. Ayrıca Karakuş'un itirafçı olmak üzere başvuru yaptığı bildiriliyor. İlginç bir durum. Yani bir itirafçı, düzenlenen bir senaryo içinde yer alıyor, bu senaryo ile İslami kimliği ile tanınan bir çevreye çamur atıyor ve onların gözaltına alınması için Uğur Mumcu suikastını üstleniyor, sonra da yeniden itirafçı olmaya kalkışarak kendini garantiye almaya çalışıyor. Bir itirafçının itirafçılığı ile gelişen bu operasyon öyle anlaşılıyor ki konjonktürel şartlara göre oluşturulmuş basit bir senaryo ve komplo.\nBu komploya göre Mumcu'nun öldürülmesi direktifini Hasan Kılıç ve Mehmet Şahin veriyor. Görevlendirilen ikinci kişi olan Abdülhamit Çelik'le Yusuf Karakuş Ankara'ya gidiyor ve bombayı Mumcu'nun arabasına yerleştiriyorlar. Ve bombayı arabaya nasıl yerleştirdiklerini Yusuf Karakuş, Meclis Araştırma Komisyonu'nda verilen ifadeleri aynen tekrarlayarak anlatıyor. Oysa senaryo yazılırken atlanmış olan önemli bir hususu Abdülhamit Çelik'in hanımı operasyonun ikinci günü ortaya çıkartıyor. Suikast günü olan 24 Ocak 1993'de Abdülhamit Çelik'in İstanbul İskenderpaşa Camii Salonu'nda düğün töreni yapılmış. Ve düğüne Hasan Kılıç, Mehmet Şahin, Mehmet Ali Tekin katılmış. Ve o dönemde dört ay boyunca düğün hazırlıkları nedeniyle Çelik, İstanbul'dan hiç ayrılmamış, Bir itirafçının yalanları üzerine bina edilen senaryo böylece ilk darbeyi yiyiyor. İkinci darbe basına sızdırılan Yusuf Karakuş'un suikast ile ilgili çelişkili ifadelerinde ortaya çıkıyor. Mumcu'nun arabasına bombayı koymak için sitenin bahçesine girdiğini belirten Karakuş, arabanın bahçede değil, caddede olduğunu bilmiyor. Bir itirafçıya dayanılarak oluşturulduğu anlaşılan senaryo ikinci defa bozuluyor.\nBir itirafçıyı kullanarak oluşturulduğu anlaşılan komplo, komplo kuranların elinde kalıyor ve 9 Mayıs'taki Hükümet açıklamasında Ecevit \"Katiller\"in yakalandığını inatla açıklamasına rağmen, Sadettin Tantan geri adım atıyor ve \"katiller kesin olarak yakalandı mı?\" diye soran gazetecilere, 'Yayın yasağı var. Yasak gereği kamu davası açılmadan açıklama yapmak, yorum yapmak son derece sakıncalıdır\" diyordu. Adalet bakanı Sami Türk daha ihtiyatlı demeçler vermekteydi. Uğur Mumcu'nun kız kardeşi, kendisini \"katiller yakalandı\" diye umutlandıran hükümet yetkililerine rağmen operasyonun dördüncü günü TV ekranlarından yine aldatıldığını ifade ediyordu. Kendisine çok güvenilen Tantan'ın kesinlik ifade eden açıklamasına dayanarak 'Katiller Yakalandı\" diye sekiz puntoya manşet atan Zaman Gazetesi, ilerleyen günlerde devlet tarafından aldatılmışlığın mahcubiyetini belirten başlıklara ve yazılara yer veriyordu.\nAncak 11 Mayıs günü olay yerinde yaptırılan tatbikatta Yusuf Karakuş dersine iyi çalışmış gibi. Bu sefer hata yapmıyor. Olay yerine getirilen Abdülhamit Çelik oldukça bitkin görünüyor, Yusuf Karakuş ise oldukça dinç ve kararlı. İnsan'ın aklına JİTEM'le ilişkileri üzerinde durulan İlim grubundan bazı kişilerin bu suikastte kullanılıp atılmak ve kullanılanılanlar üzerinden birilerini karalamak üzere tetikçi olarak görevlendirilip görevlendirilmedikleri sorusu geliyor.\nUğur Mumcu suikastının gündeme getiriliş zamanlaması oldukça dikkat çekiyor. Türkiye-İran ilişkilerinde bir yumuşama ve yakınlaşma başladığı her dönemde bu konu yeniden gündemleştirilmeye çalışıyor. Konunun gündeme getirilişi, hukukun üstünlüğünü sağlama beklentisiyle seçilen Cumhurbaşkanı Sezer'e daha göreve başlamadan önce devletin \"kırmızı kitaplar\"da yazılı gerçek kimliğini dayatan bir hoş geldin(!) operasyonu olarak da değerlendiriliyor.\nUğur Mumcu'nun kardeşi Av. Ceyhan Mumcu'nun yeni operasyonla ilgili değerlendirmesinde de çok önemli vurgular vardı. Ceyhan Mumcu şöyle diyordu: \"Suikastın işlendiği 24 Ocak 1993'de İran Dışişleri Bakanı Velayeti, doğal gaz boru hattı ile ilgili anlaşma yapmak üzere Türkiye'ye gelmişti. Ve Mumcu'nun İran'ın konumu, stratejisi ve bölgesel politikalarına yönelik herhangi bir eleştirisi de yoktu.\" Yani İran'la stratejik bir anlaşma yapılacağı gün Mumcu'ya kıyılmıştı. Cenaze töreninde ise kalabalıklar İran Büyükelçiliği'ne doğru \"Türkiye İran Olmayacak\", \"Mollalar İran'a\" sloganlarıyla yürütülmüştü. Herhalde ABD ve İsrail Büyükelçiliklerinde o gün kadehler sevinçle birbirine tokuşturuluyordu. Yine bu yeni operasyon Cumhurbaşkanı Sezer'in göreve başladıktan sonra İran'a yapacağı seyahatin hemen arafesinde gerçekleştiriliyordu.\nBir de iki-üç hafta önce İran'da 13 MOSSAD ajanı yakalanmış ve bu ajanlar Türkiye-İsrail ilişkileri hakkında ilginç itiraflarda bulunmuşlardı. Bu konuyla ilgili İsrail Cumhurbaşkanı'nın Demirel'i aradığı söyleniyor. Sabataist olduğu bilinen Türkiye Dışişleri Bakanı İsmail Cem İpekçi ise MOSSAD ajanlarının bırakılması için Diyanet Teşkilatı'ndan devreye girmesini istemiş. Bu konuda İsrail yerine Türkiye'nin tepki vermesi ve devreye girmesi de ilginç bir gelişmeydi.\n\"Umut Operasyonu\"nunda görebildiğimiz çelişki ve komploları delilli bir şekilde ortaya koyabilmemiz için henüz beklemek zorundayız. Zira yayın yasağı var. Bu yayın yasağı da bize komplonun bir parçası gibi geliyor. Zira komployu ortaya çıkartacak delilleri ve zanlıların beyanlarını ortaya koyduğunuz zaman suçlu durumuna düşmemiz mukadder. Ama bir takım medya bu beyanları istediği gibi kullanarak ülkede şeriat karşıtı bir kampanya başlatabilecek ve birçok müslümanı haksız yere suçlayabilecektir. Ve onlara bir şey yapılmayacaktır. Bırakın yayın yasağının niçinini araştırmayı, operasyonda ele geçen bazı konuşma kasetleri, operasyoncular tarafından televizyon kanallarına sızdırılıp \"İslam karşıtı\" kampanyaya hız verilecektir. Ayrıca bu operasyon kapsamında Selam Gazetesi'nin birçok temsilcisi polis tarafından sıkıştırılmış, ellerindeki abone listelerine MİT'le muhataplaştırma korkusuyla el konulmuş, 120'yi aşkın Selam okuru ve temsilcisi de Anadolu'nun değişik bölgelerinden toplanarak gözaltına alınmıştır. 9 Mayıs 2000'de polis tarafından basılıp tüm arşivine el konulan Selam Gazetesi, kamuoyuna bir terör örgütü gibi gösterilerek, basında müslümanların sesi olan bir yayın organı böylece zorla susturulmaya ve karalanmaya çalışılmıştır.\nSelam niçin susturulmak istenmekte ve Selam ile irtibatlı etkin kişilerin üzerine niçin gidilmektedir? Bu konuda Selam'ın son üç sayıdır manşetlerinde yer alan ifşaatlar mı birilerini kızdırmıştır? Mehmet Sümbül'ün İlim tarafından kaçırılıp muhtemelen MOSSAD'a verilmesindeki tertipde \"Yeşil\"in de isminin geçtiği DGM'ye intikal etmiş olan sorgu beyanlarının Selam'da ifşa edilmesinden rahatsızlık duyan birileri Selam'ı cezalandırma yoluna mı gitmiştir? Mehmet Sümbül'ün kaçırılmasında da rol aldığı söylenen Yusuf Karakuş'un konumundan yararlanarak, bu kişinin yönlendirilmesiyle Selam'ı cezalandırmak için iftiralara dayanan bir komplo mu kurulmuştur?\nAnlaşılan o ki \"Umut Operasyonu\"nun Uğur Mumcu suikastıyla ciddi anlamda doğrudan bir ilgisi yoktur. Umut operasyonu bir bahanedir. Aslolan \"Mumcunun katilleri bulundu\" iddiası ile İslami bir kesimi karalamak, İslami kimlikli kişileri itham etmek, İran'ı kötülemek ve 28 Şubat sürecinin ülkeye armağan ettiği korku, baskı ve şiddet ortamını daha da genişleterek, hukuk dışı uygulamalara meşruiyet kazandırmaktır. Bu bir telaştır. Ve her telaşta olduğu gibi yaşanan panik dolayısıyla da birçok açık ve çelişki ortaya çıkmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}