{
  "id": "c698e19a-7f15-4b57-ac89-503ce309081a",
  "title": "Eğitim Sisteminin Açmazları ve Milenyuma Devredilen Sorunlar",
  "author": "Ercüment Ersoy",
  "year": "2000",
  "issue": "Sayı: 107 - Şubat 2000",
  "url": "https://www.haksozhaber.net/okul/egitim-sisteminin-acmazlari-ve-milenyuma-devredilen-sorunlar-2663yy.htm",
  "content": "Türkiye'de eğitim, tektip, düşünme ve sorgulamadan ziyade itaate hazır bir nesil yetiştirme fonksiyonu üstlenmiş gözükmektedir. Oysa eğitim, sadece kağıt üzerinde kalmaması gereken, ciddi, planlı, sürekliliği olan ve özgürleştirici bir olgudur.\nTürkiye'de hükümetlerle birlikte değişmeyen, köklü bir eğitim politikasından bahsetmek pek mümkün gözükmüyor. Her yeni gelen hükümetin kadrolaşmayı gerekli gördüğü önemli bir alandır eğitim kurumları. Özel eğitim kurumlan kadrolarını kendileri belirlemeleri itibariyle bu nitelik düşüklüğünden kısmi de olsa kurtulabilmişlerdir.\nEgemen zihniyet için eğitimin birincil amacı, kendi ideolojik öngörülerine sahip verimli, işlevsel insanlar yetiştirmektir. Bu amaç gerçekleştirilebildiği oranda eğitim bir anlam ifade etmektedir, Diğer türlü, sistemin ideolojik belirlenimlerini edinmeyen, sunulan çerçeveyi esas kabul etmeyen bireylere \"fabrikasyon hatası\" olarak bakılmaktadır. Bu bireylerin işlevselliğinin, verimliliğinin hiçbir kıymeti harbiyesi yoktur. Zira bu bireyler kendi işlevselliklerini ve verimliliklerini egemen zihniyete muhalif bir şekilde değerlendireceklerdir.\nCumhurbaşkanı Süleyman Demirel'in YÖK Başkanı Kemal Gürüz'ün görev süresinin uzatılmasına ilişkin yapılan itirazlara verdiği cevap, gayet anlamlıdır. Demirel, Yüksek Öğretim Kurumu'ndan kendisinin de rahatsızlıkları bulunduğunu ama Cumhuriyet rejiminin geleceğini düşün­ek zorunda olduğunu belirtir:\"Üniversiteler sadece ilim, irfan veren kurumlar değil, aynı zamanda cumhuriyet kuşaklarını yetiştiriyorlar.\"\nGörüldüğü üzere YÖK'ün darbeci bir kurum olmaklığı, yüzbinlerce üniversite adayını mağdur etmesi, halkı müslüman olan ülkelerdeki üniversitelerden mezun olan öğrencilerin denkliklerini kabul etmemesi, başörtülü oldukları için binlerce öğrenciyi okullarından uzaklaştırması veya ilişiğini kesmesi, öğretim üyelerini, rektör ve dekanları sindirmesi ve daha saymakla bitiremeyeceğimiz onlarca kirli icraatı pervasızca gerçekleştirmesi görmezden gelinebiliyor ama 28 Şubat kararlarını katıksız uygulaması taltif ediliyor. Böylece ideolojik bağlılıktaki teslimiyet ödüllendirilmiş oluyor. Mesaj genel; bu tavra sahip tüm \"kapı kulları\"na.\nTürkiye'de eğitim sisteminin 2000 yılına miras bıraktığı sorunlar, mevcut işleyişin mahiyetini kavramamız açısından faydalı bir bilgi ihtiva etmektedir. Söz konusu sorunlar bu zihniyetle işleyen mekanizmanın sonuçlarıdır. Ana başlıklarıyla bu konulan ele alalım:\nKesintisiz 8 yıllık eğitim uygulamasıyla, İHL'lerin önce otta kısımları kapatılmıştır. Üniversite giriş sınav sisteminde yapılan değişiklikle Lise kısımları da anlamsızlaştırılmıştır. Sıra ise öğrenci yokluğu nedeniyle boşalan bu okulların MEB'e devredilerek düz liselere çevrilmesine gelmiştir.\nBaşörtüsünün tüm kamu kurumlarında yasaklanması, beraberinde kız İHL'lerin kapanmasını da getirmiştir. Önce öğretmen düzeyinde bir tasfiye yapılmıştır. Uyarı, kınama derken açığa alma ve görevden uzaklaştırma. Sonrasında öğrenci düzeyine indirilmiş, zorla veya \"ikna\" ile ya başörtüler çıkarttırılmış veya okullardan uzaklaştırılmışlardır. Kız İHL'lere karma eğitim dayatılmakta, polis kız ve erkek öğrencileri zorla sınıflara tıkmaya çalışmaktadır. Böylece ahlaksızlığın üreyebileceği ortamlar hazırlanmaktadır. Kredi ve Yurtlar Kurumu'na bağlı öğrenci yurtlarının da karma hale getirilme çabası nesli ifsad etmenin niyetini yansıtmaktadır.\nOrta Öğretim Başarı Puanı nedeniyle meslek lisesi mezunları mağdur edilmiş, Anadolu Meslek Liseleri'nin hazırlık sınıflarında başarısız olan öğrencilerin düz liselere nakilleri önlenmiştir. Bu öğrencilerin açık liselere veya akşam liselerine gidebilecekleri söylenmiştir. Adres olarak gösterilen akşam liselerinin ise kapılarına kilit vurulmuştur. Akşam liselerinin resmileri 1992'de kapatılmıştı. Özellerine de teröre neden olduğu gerekçesiyle kademeli olarak son verilmesi düşünülmekte.\nÜniversite öğrencilerine yapılan \"aff\"tan başörtülü öğrenciler yararlandırılmamışlar, kazanılmış haklarının kullanımı engellenmiş ve halen öğrenim özgürlükleri okullarına alınmayarak kullandırılmamaktadır. Gerçekte VÖK affı gündemleştirerek imaj tazelemek istemektedir. YÖK'ün öğrencileri kazanmaya çalışmak gibi bir düşüncesi bulunmamaktadır. Diğer türlü olsaydı, İÜ Merkez ve Avcılar kampüsünde okuyan Gülşah Karadağ ve Ali Battal isimli iki öğrenciyi \"okulumuz deprem nedeniyle hasarlı, eğitim yapamıyoruz\" dedikleri için okuldan uzaklaştırmazdı.\nÜniversitelerin bilimsel faaliyetler icra edebilmesi için gerekli olan özerklik, sadece politik taktikler düzleminde bir koz olarak telaffuz edilmiş, bunu fiiliyata geçirecek adımların atılması ısrarla ertelenmiş ya da engellenmiştir. Egemen iradenin hizmetinde bir üniversite istenmektedir.\nDevlet üniversitelerinde mevcut öğretim üyesi sıkıntısı giderilememekte hatta baskıcı uygulamalarla öğretim üyelerinin istifalarına zemin hazırlanmaktadır. İÜ Rektörü Kemal Alemdaroğlu'nun yaptığı gibi, öğretim üyelerinin sahip olduğu sınırlı yetkiler de keyfi bir şekilde ellerinden alınmakta, İÜ Hukuk Fakültesinde yaşanan yoğun istifalar nedeniyle ders verecek hoca sıkıntısı çekilmektedir. Özel Üniversitelerin hem maaş hem de imkanlar olarak cazipliği bu kurumlara yönelişi artırmakta, devlet üniversitelerinin çöküş sürecine katkı sağlamaktadır.\nHer sene üniversiteye giren öğrenci sayısı artmakla birlikte Yüksek Öğretim diplomalı işsiz sayısı da katlanmaktadır. Üniversitelerde verilen eğitimin mahiyeti ise ezbercilikle malûldür. Bazı derslerde aşın ve gereksiz yoğunlaşma yapılırken, öncelikle edinilmesi gereken bilgi, beceri ve kabiliyetlere yeterli önem verilmemektedir. Ders kitaplarındaki aşırı yükten kurtulmak için MEB'in her öğretim biriminin kendi ders kitabını kendi hazırlama düşüncesinin geleceği ise meçhuldür.\nİlk ve orta öğretim kurumlarında derslik yetersizlikleri nedeniyle birleştirilmiş sınıflarda eğitim yapılmaktadır. Bu durum kırsal bölgeler ve büyük kentlerin varoşlarında yoğunlaşmakla birlikte, 8 yıllık kesintisiz eğitim nedeniyle merkezi yerlerde de görülmektedir. Depremde yıkılan okullarla birlikte derslik sıkıntısı bir çıkmaza dönüşmüştür. Hatta İzmit'in Derince beldesinde bulunan Kazım Dinç Sağlık Meslek Lisesi öğrencileri bu nedenle İzmir Torbalı'daki Sağlık Meslek Lisesi'ne gönderilmeye çalışılmıştır. Velilerin 'bu karar değiştirilmezse öğrencileri göndermeyiz' tepkisi ile öğrencilerin daha yakın bir okula gönderileceği sözü verilmiştir.\nBinlerce öğretmen açığı olmasına rağmen devlet, kadro sıkıntısı (yani para yokluğu) nedeniyle öğretmen almamaktadır. Eğitim Fakültesi mezunu olduğu halde insanlar göreve başlayamamaktadır. Halen öğretmenlik yapanlara da vermesi gereken ek ders ücretlerini vermemek için MEB oyuna başvurmaktadır. Deprem bölgesinde okulların geç açılması nedeniyle konulan 7. saate ek ders ücreti vermemek için diğer 6 saatin ders sürelerini uzatmakta, 7 saat süresi ders işlenmesine rağmen görünüşte 6 ders işlendiği görüldüğü için, 7. saat İçin ek ders ücreti vermemektedir. Batan bankalara verilen trilyonlar, rantiyeye verilen teşvikler öğretmenin bütçesinden kesilmektedir.\nBu sene üniversite sınav kitapçığının çalınması ve bu nedenle sınavın ertelenmesi hadisesi öğrenci ve velilerin sınav sistemine olan güvenini sarsmıştır. Kitapçıkları çalanların kısa zamanda bulunacağı söylenmiş, hatta bunun için MÜ İlahiyat Fakültesi'ndeki öğrencilerden kan örnekleri alınmıştı. Sonrasında ise ne sözde hırsızlar yakalanmış ne de bir açıklama yapılmıştır. Bu karşılıklı güven bunalımı eğitimin başat sorunlarından birisidir. Egemen zihniyetin eğitim kurumları üzerindeki insiyatifi, tahakkümü tasfiye edilmeden bu güven bunalımının aşılması da mümkün gözükmemektedir.\nEğitimin tüm kademelerinde paralı siteme geçiş için girişimlerde bulunulmaktadır. Ana okullardan ilk ve orta öğretime, Üniversitelere değin parana uygun, \"paran kadar eğitim\" anlayışı yaygınlık kazanmaktadır. Hükümetin 2000 yılı programında lise öğrencilerinden kademeli olarak harç alınacağı belirtilmektedir. Özel okulların varlığı ve üniversitelerde haraç uygulaması buna dönük işaretler olarak değerlendirilebilir.\nHükümetin 2000 yılı programında eğitimde yapacağı değişikliklerden birkaç not aktaralım: Özel okullar teşvik edilecek, ÖSS yeniden gözden geçirilecek (bu değişiklik 2000 yılını kapsamıyor, bu sene aynı sınav sistemi uygulanacak), YÖK'ün yetkileri kısıtlanacak, şahıslarda üniversite kurabilecek.\nEğitim sisteminin yaşadığı sorunlar, tıkanıklıklar en genelde eğitime yaklaşım meselesiyle ilgilidir. Kemalist insan yetiştirme merkeze alındığında, kaçınılmaz sonuç, dayatmacılıktır, baskıdır, tektipleştirmedir; verileni sorgulamayan, düşünmeyen, itaatkar bireyler yetiştirmektir. Mevcut sorunların kaynağı da bu yaklaşım biçimidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}