{
  "id": "683e67ac-a7ee-4e11-88b6-c35f47518a6f",
  "title": "Kur'an Kıssalarında Gerçeklik",
  "author": "Murat Kayacan",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/kuran-kissalarinda-gerceklik-2903yy.htm",
  "content": "Kur'an-ı Kerim, insan zihninin kıvrımlarında yer alan tabloları, izlenebilen manzaraları ve insan tiplerini somut bir biçimde canlandırarak ifade eder. Üslubuyla, dinleyenlere yepyeni bir bakış açısı kazandırmak için manzaraları peş peşe sıralar. Bu üslubun en yoğun olduğu anlatım tarzı Kur'an kıssalarıdır. Kıssalar, vahiy ve risaletin ispatlanması anlamına gelmektedir. Yani Hz. Nuh döneminden Hz. Muhammed (s) dönemine kadar süre gelen ilahi dinlerin tümü Allah tarafından gönderilmiştir. Ve onların çağrılarında kullanılan araçlar bir bütünlük arz eder. Anlatılan kıssaların sonunda Allah müminlere yardım eder ve ilahi mesajı yalanlayanları cezalandırır. Amaç Hz. Muhammed (s)'i ve inananları attıkları adımlarda takviye etmek ve inanmaya çağırdığı insanlarda bir etki bırakmaktır. Kıssalar Allah'ın sakınan kullara verdiği nimetleri de zikrederek müminlerin kalplerini sağlamlaştırır. Nimetlere şükreden ve nankörlük eden insan örnekleri vererek muhataplara mukayese imkanı verir.\nKıssalarda mevcut olan ilahi yardım bazen mucizevi unsurlar şeklinde gelir. Nimetlerin verilmesi olağanüstü bir şekilde olur. Ne var ki bu fevkaladelikler ayetlerin yoruma açık olmaları, yanlış anlamalar ya da dönemin metni anlama eğilimi nedeniyle lafızlardan uzak bir şekilde yorumlanabiliyor. Bu çalışmada sembolik yorumlarla kıssalardaki olağanüstülükleri anlamlandırma tarzını benimseyen yaklaşımları ele almaya çalışacağız.\nKur'an-ı Kerim ve önceki toplumlar hakkında verdiği haberler, bazen mezhebi bakış açısıyla yorumlanmıştır. Buna en iyi örnek Batınilerdir. Onlara göre ayetlerdeki lafızlar, herkes tarafından anlaşılan bir zahiri ve yüksek tabaka tarafından anlaşılabilen bir de batini anlama delalet eder. Onlar bu anlayışlarını daha da ileri götürerek Kur'an-ı Kerim ve hadisten maksat, onların batini manalarıdır demişlerdir. (Cerrahoğlu, Tefsir Tarihi, I, 389) Gazali bir adım öteye giderek ve ayetlerin haddi, matlaı, zahiri ve batını olmak üzere dört anlama sahip olduğunu ileri sürmüştür.\nTefsirde sembolik yaklaşımı savunanlar üzerinde yalnız Batı'nın baskın kültür ve dünyaya bakış açısının etkisinin olduğunu söylemek mümkün değildir, Tarihte sadece kıssaları değil birçok ayeti sembolik olarak ele alıp akıl almaz yorumlar yapan Batıniler de akla gelmektedir. Amacımız şöyle veya böyle bir fikir akımına dayandırıp bu düşünce sahiplerini suçlamak değildir. Bu bakış açısının tutarsız olduğunu, ayetlerde ifade edilenlerin zorlama yorumlara tabi tutulduğunu ortaya koymaktır. Onlar Kur'an-ı Kerim'in lafızlarına kelimelerin ötesinde anlam yükleyerek hiç olmadık anlamlar çıkarmışlardır, diyebiliriz. Nitekim Batıniler tarafından Ramazan orucunu terk için Meryem suresi 26. ayeti delil getirilir. Ayette Hz, Meryem: \"...Rahman'a oruç adadım. Bugün hiçbir insan ile konuşmayacağım\" demesinden yola çıkılarak \"Her kimse Ramazan ayına erişirse onu oruçla geçirsin\" (Bakara 2/185) ayeti açıklanarak oruçtan kastedilenin sır saklamak olduğu ileri sürülür. Saklanacak sır da imamların saklandıkları yeri söylememe şeklindedir. (Cerrahoğlu, a.g.e., I, 399) Delil olarak da Meryem'in söylemesi emredilen sözlerin \"Ben bugün hiç kimse ile konuşmayacağım\" değil \"Ben bugün hiçbir şey yemeyeceğim\" demesi gerektiğini ileri sürerler. Bu yorum görünüm itibarıyla ayetin ayetle yorumlanması ve yaklaşım olarak, daha çağdaş bir ifadeyle Kur'an-ı Kerim'in ruhuna uygun olma iddiasıyla örtüşmektedir.\nSon dönemlerde, çağdaş, bilimin ulaştığı nokta ile ayetlerin uyum sağlayabilmesi adına ve de beşeri tarihi bilgilerle birebirlik göstermesini temin amacıyla vahyi yorumlayanlar söz konusudur. Bu anlayış sahipleri Kur'an-ı Kerim'de anlatılan kıssaların/olayların kısmen de olsa, vuku bulmadıkları, sadece insanları doğru yola getirmek için anlatılmış sembolik hikayeler oldukları fikrini benimsemişlerdir. Kıssalarda anlatılan, olağanüstülüklerin bilimin verileriyle uzlaştırılamaması ve akli izahlarının yapılamaması bu bakış açısında etkili olmuştur.\na) Hz. Nuh Kıssası\nKendisini temel kaynaklar üzerine yaptığı çalışmalardan tanıdığımız Hikmet Zeyveli, Kur'an-ı Kerim kıssalarının sembolik hikayeler olduğunu Kur'an-ı Kerim kıssalarından mutlaka tarihi/vakii sonuçlar çıkarmaya çalışanların problemlerle karşılaşacaklarını ileri sürer. Hidayetin sadece vasıtaları olan bu kıssaların edebi bir üslup içinde kazandıkları (sembolik) anlamı elde etmenin ise kolay ve problemsiz olduğunu, geçmiş toplumların veya peygamberlerin yaşantılarında \"mucize\" diye nitelenen \"harikulade\" olayların vuku bulduğu inancının da, sembolik anlamı kavrayamamaktan kaynaklandığını söylemektedir. Zeyveli, Kur'an-ı Kerim'de, Nuh peygamber döneminde varlığından söz edilen Ved, Suva, Yeğus, Yeuk ve Nesr putlarının aslında Arapların putları olduğunu ama Kur'an-ı Kerim'in sanki Hz. Nuh dönemindeki putlarmış gibi ifade ettiğini zikrederek böyle bir şeyin mümkün olamayacağını ileri sürer. (Zeyveli, İslami Araştırmalar, 180)\nBirincisi Zeyveli'nin mucize anlayışı ile ilgili olarak mucize inancının sadece müslümanlara has bir inanç olmadığını söyleyebiliriz. İnsanoğluna yabancı bir kavram da değildir. Zaten inanmayanların tüm peygamberlerden mucize talep etmeleri de bu tanışıklığı göstermektedir. İkincisi, Kur'an-ı Kerim'in bahsi geçen putları daha önceki bir topluma atfederek Hz. Muhammed (s) dönemindeki put isimlerini sembolik bir tarzda daha önceki bir toplumun putların gibi göstermesini iddia etmek tutarlı değildir. Her ne kadar Allah öyle diyorsa da öyle değildir aslolan Kitab-ul Esnam'ın dediğidir demek yetkisi insana verilmemiştir. O putların nesilden nesile aktarılması, Peygamber (s) döneminde biliniyor olmasında bir gariplik söz konusu değildir. Zaten Rabbimiz Hz. Nuh ve inananların kurtulmalarının ardından bazılarının cahiliyeye döneceklerini bildirmektedir \"Denildi ki; Ey Nuh! Sana ve seninle beraber olan ümmetlere bizden selam ve bereketlerle (gemiden) in! Kendilerini (dünyada) faydalandıracağımız, sonra da bizden kendilerine elem verici bir azabın dokunacağı ümmetler de olacaktır.\" (Huda 11 /48) En azından müminlerin torunlarına insanların nasıl sapıttıklarını anlatmaları, neleri Rab edindiklerini anlatmaları sonraki nesillerin ilgisini çekmiş ya da kurtulur kurtulmaz bazıları İsrailoğullarının yaptığı gibi putperest kültürü canlandırmış olabilir. Ayrıca toplumsal yasa anlamına gelen sünnetullah kavramını hayali hikayelerle izah etmek ve insanları bu hikayelerle(!) bozulmanın kötü sonuçlarına inandırmak ne kadar sağlıklı bir yöntemdir?\nSon yıllarda eğilim gösterilen sembolik yoruma malzeme teşkil eden konu ise, daha çok kıssalarda var olan ve genellikle tabiat yasaları şeklinde kabul edilen kurallara uyum göstermeyen mucizelerdir. Ancak evrene tabiat yasalarını hakim kılanın, yüce Allah'ın kendisi olduğu unutulmamalıdır, Evrenle birlikte yasaları da O yaratmıştır. Peygamberleri gönderen ve mucizeleri gerçekleştiren de yine O'dur. Mucize, peygamberin elinde olan bir şey değildir. Evreni yaratan ve evrene bu kanunları hakim kılan, dilediği bir yerde dilediği bir kanunu geçersiz kılma gücüne de elbette sahiptir. İnsanoğlu tabiat kanunlarına hükmedemez. Onları sadece keşfeder. Şayet peygamber olduğunu söyleyen kişinin eli üzere bu kanunlara aykırı birtakım şeyler cereyan ediyorsa buna gücü yeten sadece Allah'tır ve o peygamberin peygamberliğine delil olarak bunları O yapmaktadır. (Şimşek, Günümüz Tefsir Problemleri, 263) Bunu yapar ki, eli üzere bunların cereyan ettiği kimsenin O'nun elçisi olduğunu insanlar bilsinler. Çünkü bunu gerçekleştirme gücüne sadece Allah sahiptir.\nYine Esed, \"Esas olarak Kur'an-ı Kerim, bize, ifadelerinin ve pasajlarının birçoğunun müteşabih olarak anlaşılması gerektiğini söyler. Zaten insanın bunları anlaması isteniyorsa, başka herhangi bir şekilde aktarılmaları mümkün değildir. Eğer ilahi kelamın mecazi (allegoric) yanını göz ardı edersek ilahi kelamın gerçek ruhuna aykırı davranmış oluruz\" diyor. (Esed, Kur'an Mesajı, III, 1330) Aslında Kur'an-ı Kerim, ayetlerinin çoğunun müteşabih olduğunu değil Kur'an-ı Kerim'in ana unsurunun muhkem ayetler olduğunu söylüyor. (Al-i İmran 3/7) 'Kur'an-ı Kerim'in ruhu' ibaresi mahiyeti belli olmayan ve Kitabı izafi bir hale büründürme İmkanını içinde barındırmaktadır. Yine Esed'e göre Allah'ın tahta kurulması, görmesi, işitmesi gibi ifadeler Allah'ı sınırlamak anlamına geleceğinden ve görme, işitme gibi fiziksel unsurları çağrıştırdığından lafzı olarak alınmamalıdır. Kur'an, Allah'ın ebedi mevcudiyeti gerçeğini insanın anlayabileceği terimlerle anlatmayı amaçlamaktadırlar. Ve \"hiçbir beşeri tasavvur O'nu kuşatamayacağı\"ndan (Enam 6/103) insan, O'nun varlığını ancak yarattığı evren içindeki ve o evren üzerindeki kesintisiz işlevinin sonuçlarını gözlemleme yoluyla kavrayabilir. (Esed, a.g.e., III, 1330) Esed, Allah'ı tenzih amacıyla onu fiziksel tanımlamalardan uzak tutmaya gayret gösteriyor. Onun bu çabası haklı görülse de sorun ayetlerin sembolik olduğunu ileri sürmekle ve Allah'ın tahtını \"O'nun hakimiyeti\" şeklinde yorumlamakla çözülmüş olmuyor. Zira nasıl taht ve göz bize fiziki koordinatlar çiziyorsa, \"hakimiyet ve görme\" olayı da benzer şekilde fiziki dünyada bir karşılık buluyor. Yani her ikisi de \"Allah'a benzetmemek kaydıyla\" kabul edilebilir bir yapıya sahiptir.\nb) Hz. İbrahim Kıssası\nKur'an Mesajı adlı meal-tefsirin yazarı Muhammed Esed müteşabihin anlamını sembolik yorumlarına esas olarak alır ve \"kavrayışımızın ötesindeki bir şeyi, tecrübelerimizden bildiğimiz bir şey ile temsilen göstermek suretiyle anlatma yolu olarak tanımlar. (Esed, a.g.e., III, 1330) Ancak mesaj ile mesajın verilmesi için seçilen aracın vakiliğini bir kenara itmenin kaçınılmazlığı nereden kaynaklanmaktadır? Esed bu yaklaşımı doğrultusunda Hz. İbrahim'in (Enbiya 21/68-69) ateşe atılmadığını iddia etmektedir. Ona göre Kur'an-ı Kerim'in hiçbir yerinde Hz. İbrahim'in fiilen ateşe atıldığı ve mucizevi bir şekilde ateşin içinde yanmadan tutulduğu ifade edilmemektedir. Tersine Allah onu ateşten kurtarmıştır (Ankebut 29/24), O hiç ateşe atılmamıştır. (Esed, a.g.e., II, 656) Ancak serinleyen ateşin kendisidir. Yüce Allah ateşe hitap etmektedir. Allah'ın iradesi, ateşin yakma özelliğini geçersiz kıldı. İbrahim'in yanmaması ve ateşin ona hiçbir zarar vermemesi karşısında bakakaldılar. Hz. İbrahim ateşten yanmaksızın kurtarılmışken ve bu, ilahi otoritenin gücünü gösterirken, niçin bundan kastın toplumsal baskılar olduğunu söyleyelim?\nÖmer Rıza Doğrul da ayetteki ateşi putları kıran İbrahim'e yönelik muhalefet ve asabiyet ateşi olarak yorumlamaktadır. (Doğrul, Tanrı Buyruğu, 488) Ne var ki, bu yorum ayetin muhtevasıyla hiç uyuşmamaktadır. Bu muhalefet ateşi serinleseydi, Hz. İbrahim hicret etmek zorunda kalmazdı.\nM. Esed ve Ö. Rıza Doğrul gibi Ahmet Baydar da ayetlerin sembolik yorumlarına sıkça başvurur. Örneğin ona göre, \"(Onlar) Eğer iş yapacaksanız, yakın onu da tanrılarınıza yardım edin! dediler. \"Ey ateş! İbrahim için serinlik ve esenlik ol!\" dedik\" (Enbiya 21/68-69) ayetinde Hz. İbrahim'in ateşe atılması söz konusu değildir. Kur'an-ı Kerim böyle bir şeyden söz etmez. (Baydar, İbrahimi Okuyuş, 37) O, toplumsal muhalefete maruz kalmış bu taassup ateşine karşı gösterdiği direnç sayesinde ruhsal kararlılığa ulaşmıştır. (Baydar, a.g.e., 38) Halbuki ayetten Hz. İbrahim'in ateşe atılıp kurtarıldığı sonucunu çıkarmak daha makuldür. Ateşe atılmasa ateş ona niye serin olsun ki? Ayeti Baydar gibi anlasak o zaman taassup ateşi söner ki o zaman Hz. İbrahim'in oradan hicret etmesi anlamsızlasın\nYine Baydar, Hz. İbrahim'in yaratılışı görme isteği ile ilgili ayette bahsedilen: \"İbrahim Rabbine: Ey Rabbim! Ölüyü nasıl dirilttiğini bana göster, demişti. Rabbi ona: Yoksa inanmadın mı? dedi. İbrahim: Hayır! İnandım, fakat kalbimin mutmain olması için (görmek istedim), dedi. Bunun üzerine Allah: Öyleyse dört tane kuş yakala, onları yanına al, sonra (kesip parçala), her dağın başına onlardan bir parça koy. Sonra da onları kendine çağır; koşarak sana gelirler. Bil ki Allah azizdir, hakîmdir, buyurdu.\" (Bakara 2/260) kuşların parçalanıp her dağın başına koyma tavsiyesini o kuşların birer birer tepelere konması şeklinde anlıyor. Yani kuşlar nasıl alıştıkları sahibine geliyorlarsa, insanlar da dirildikten sonra Rablerine koşup gelecekler. (Baydar, a.g.e., 81) Ne var ki kuşların öldükten sonra dirilerek sahipleri olan Hz. İbrahim'e gelmeleri dirilme olayını anlamada daha etkili bir yoldur. Yoksa Allah, İbrahim (as)'a \"kuş sahiplerine bak kuşları nasıl da onlara geliyor ibret al\" derdi. Niye onu böyle bir uğraşa yönlendirsin ki? Ya da \"leylekler nasıl her yıl göç ettiklerinde yuvalarını şaşırmıyor ve istikametlerini biliyorlarsa ahiret gününde insanlar da Allah'a öyle gelecekler\" diyebilirdi. Bu ayetten önceki ayette de dirilme konusunun işlendiği dikkate alındığında kuşların ölümün ardından Hz. İbrahim'e gelmeleri daha mantıklıdır. Ayetin konusu ölümden sonra dirilmek bunun ikinci aşaması huzura gelmek. Baydar rasyonel yorumu benimsediği için ilk aşamayı yorumlayarak geçiştiriyor.\nHerhangi bir şeyin normalde belirli bir şekilde olması, aynı çizgiyi izlemesi, o şeyin değişmez bir kanun olduğun anlamına gelmez. Yüce Allah, herhangi bir hikmete dayanarak o işin başka türlü olmasını dileyince, iş alışılmışın dışında gerçekleşebilir. Hikmet bu olayda yüce Allah tarafından müminlere vadedilmiş olan rahmetin ve bereketin Hz. İbrahim ailesine yansımasıdır. Üstelik bu normal dışı gelişme, yine de bizim sınırlarını bilmediğimiz ilahi geleneğin çerçevesi içinde meydana gelir. Bizler her halükârda kısıtlı bir süreyi kapsayan gözlemlerimizle normal gelişmelere bakarak bu normal dışı gelişmeler hakkında hüküm veremeyiz. Çünkü bizler evrende meydana gelen bütün olayları gözlem ve inceleme süzgecinden geçiremeyiz. (Kutub, Fi'zilal-il Kur'an, VI, 137-138)\nYüce Allah'ın dilemesini, bilinen doğal yasaların çerçevesi ile sınırlandırmak, bizzat yüce Allah'ın Kur'an-ı Kerim'de belirttiği gibi Allah gerçeğiyle uyuşmamaktadır. Kuşkusuz tartışmaları kesecek son söz yüce Allah'ın sözüdür. İnsan aklına, O'nun sözü karşısında başka bir şey demek düşmez. Hatta yüce Allah'ın dileğini, bizzat yüce Allah'ın tabiat yasalarıyla alakalı \"bunlar benim koyduğum yasalardır\" diyerek belirlediği kanunların çerçevesi ile sınırlayanlar da Allah'ın kudretine sınır koymuş olurlar. Çünkü yüce Allah'ın dileği, bizzat kendisinin belirlemiş olduğu yasaların ötesinde özgürdür, söz konusu ilahi yasalar bu dilek için bağlayıcı olamazlar. (Kutub, a.g.e., VI, 138) Rabbimiz sadece toplumsal yasaları asla değiştirmeyeceğini söylemiştir tabiat yasaları için böyle bir kesinlik söz konusu değildir.\nYüce Allah, evreni önceden belirlediği yasalar uyarınca yönetir. Fakat bu ayrı bir şeydir ve yüce Allah'ın iradesinin, O'nun tarafından yürürlüğe konan bu yasalarla sınırlı olduğunu ileri sürmek ayrı bir şeydir. Çünkü herhangi bir doğal yasa her uygulanışında yüce Allah'ın takdiri ile yürürlüğe girer, işlerlik gösterir. Hiçbir doğal yasanın yürümesi ve işlerlik göstermesi \"otomatik\" değildir. Buna göre yüce Allah herhangi bir doğal kanunun o ana kadar olan sayısız uygulanışlarından farklı olarak yürümesini takdir ederse, bu farklı uygulama gerçekleşir, söz konusu kanun bu yeni ilahi takdirin pratiğe yansımasını engelleyemez. Çünkü bütün doğal yasaların kaynağı olan \"ana-ilke\" yüce Allah'ın dileğinin özgür olduğu, hiçbir sınırlamaya bağlı olmadığı prensibidir. Her doğal yasa her pratiğe yansıyışında yüce Allah'ın bu özgür takdirinin özel kararı ile gerçekleşir, işlerlik kazanır. Allah her an bir iştedir.\nc) Hz. Süleyman Kıssası\nRabbimiz nimetlerini dilediği şekilde ve dilediği kimseye verir. Nitekim Hz. Süleyman'a (Neml 27/16) kuş dili öğretilmektedir. Allah'ın lütfü hariç hiç kimse insanlara kuşların dilini öğretemez. Aynı zamanda bir insana bu kadar imkan sağlayamaz. (Kutub, a.g.e., VI, 138) Kuşların, diğer hayvanların ve böceklerin kendi aralarında anlaşmalarını sağlayan özel dilleri ve koruma araçları vardır. Kuş dilinin öğretilmesi (Enam 6/38) sadece Hz. Süleyman'a has bir özellik olup insanların alışageldikleri şeylerden farklı mucizevi bir yol ile gerçekleşmiştir. Yoksa Hz. Süleyman bugünkü bilginlerin ve uzmanların çabasına benzer bir çalışma ile tahmin ve gözlem metodunu kullanarak kuşların ve başka varlıkların dillerini anlamak için bir çaba harcamış değildir. Öyle olsaydı o tecrübe bugüne aktarılır, biz de faydalanırdık.\nMısırlı yazar Nasır Hamid Ebu Zeyd de Kur'an kıssalarını anlamada sembolik yoruma başvurur. Ona göre: \"Süleyman'ın emrine de kasırga (gibi esen) rüzgârı verdik; onun emriyle içinde bereketler yarattığımız yere doğru eserdi. Biz herşeyi biliriz.\" (Enbiya 21/81) ayeti o dönemdeki Hz. Süleyman'ın etkisine yormakta bugün de rüzgarın Avrupalıların emrinde estiğini iddia etmektedir. (Şimşek, a.g.e., 265) Acaba Ebu Zeyd, Hz. Süleyman'ın o dönemde günümüz teknolojisini keşfettiğini mi söylemek istiyor? Gerçi onun gibiler için o dönemde böyle bir teknolojiye ulaşmak harikalar harikası bir şeydir. Ne var ki teknoloji bir çırpıda keşfedilip hemen ardından kaybolan bir şey değildir. Peygamberlerin eli üzere gerçekleşen mucizelerin bu keşiflerle hiçbir İlgisi yoktur.\nModern ilimlere tutkun olan çağdaş tefsircilerin bazıları Kur'an-ı Kerim'de geçen Hz. Süleyman'ın kıssasını yorumlarken diyorlar ki, Hz. Süleyman'ın kuşların, hayvanların ve böceklerin dillerini anlaması bugünkü modern bilimsel araştırmalar yoluyla hayvan dillerini çözmeye çalışmanın bir türüdür. Halbuki böyle bir yorum mucizenin karakterini ve tabiatını değiştirmek anlamına gelir, insanın, sınırlı olan bilim karşısında, hayranlık duygusuna kapılmasının ve bu bilim karşısında yenilgiye uğramasının etkilerinden biridir. Çünkü Allah'ın kullarından birine böceklerin, hayvanların ve kuşların dillerini hiçbir çaba sarf etmeden ve hiç yorulmadan katından bir bağış olarak öğretmesi, gerçekten çok basit ve çok kolaydır. Böyle bir şey Allah'ın canlı türleri arasına koyduğu engelleri kaldırmasından ibarettir. Çünkü Allah bu türlerin hepsini yaratandır. (Kutub, a.g.e., VIII, 20) Her şeye rağmen bu Allah'ın, kulu Hz. Süleyman'a bağışlamış olduğu mucizenin sadece bir yönüdür. Kuşlardan ve cinlerden bir grubun onun hizmetine verilmesi, emri altında bulunması ve tıpkı İnsanlardan oluşan askerlerin itaat ettiği gibi emrine itaat etmeleri de mucizenin diğer bir yönünü oluşturuyor. Onun hizmetine verilen bu kuşların yetenekleri ve anlayışları ise diğer kuşlara oranla bir kat daha gelişmiştir.\nŞu bir gerçektir ki, Allah'ın yaratma yasasına göre kuşların özel bir anlama yetenekleri vardır. Fakat onlar bu anlama yetenekleriyle insanların anlama düzeyine yükselemezler. Kuşların bu şekilde yaratılmaları kainattaki genel uyum zincirinin yalnızca bir halkasıdır. Kainattaki zincirin tüm halkları gibi bu halka da qenel yasaya boyun eğer. Zaten bu halka söz konusu genel yasaya bağlı olarak var olmuştur.\nYalnız bu değişme, yasaları, kanunları meydana getiren Allah'ın bir mucize yaratmasına engel olamaz. Hatta mucizenin kendisi de bizzat Allah'ın belirlediği tabiat yasalarından biri olabilir. Zira biz bu genel yasanın bir bölümünü keşfedememiş olabiliriz. Bu genel yasa ancak Allah'ın zamanını bilebileceği bir dönemde insanlar tarafından keşfedilerek genel uyum için belirlenen yaratma yasası tamamlanabilir.\nYüce Allah insanlardan bir topluluğu Hz. Süleyman'ın emrine verdiği gibi (Neml 27/17) kuşların ve cinlerin bir kesimini do hiz­metine vermiştir. Yeryüzünde yaşayan insanların tümü Hz. Süleyman'ın askeri olmadığı gibi (çünkü o zamanlar Hz. Süleyman'ın otoritesi ancak bugün Filistin, Suriye, Lübnan ve Irak diye bilinen Fırat kıyılarına kadar uzanıyordu) cinlerin ve kuşların hepsi onun hizmetine verilmemişti. Her ümmetten belirli bir topluluk onun emrine verilmişti.\nKuşların da hepsinin onun hizmetine verilmediğini onun sadece Hudhud'u sormasından anlıyoruz. Zira bütün kuşlar emrinde olsaydı. Hudhudların birisini sormak mantıklı olmazdı.\nHudhud zeka ve inanç sahibi bir kuştur (Neml 27/22-24). Haberi ustalıkla anlatmakta, konumunun özelliğini bilmektedir. Mahirane işaretlerde, değinmelerde bulunmaktadır. Secdenin ancak yerin ve göklerin gizliliklerini açığa çıkaran, yüce tahtın sahibi olan Allah'a yapılabileceğini bilmektedir. Bu, özel bir kuştur ve mucizevi bir varlıktır.\nNeml suresinin 28. ayeti de onun diğerlerinden farklı özelliği olan bir kuş olduğunu gösteriyor.\nHz. Süleyman'a verilen nimetlerden birisi de onun karıncalarla konuşabilmesidir. (Neml 27/18-19) Geçtiği yer bol karıncalı bir mekan olduğu için Allah \"karınca vadisi\" şeklinde isimlendiriyor. Hz. Süleyman bir karıncanın söylediklerini anlıyor ve gülümsüyor. Hz. Süleyman karıncanın ne söylediğini anladığı için mutludur. Çünkü bu Allah'ın kendisine verdiği bir nimettir. Bu nimet sayesinde insanlara kapalı olan, aralarına engeller konan dünyalarla iletişim kesikliği onun için söz konusu değildi.\nHz. Süleyman inanılmaz bir tarzda istediği melikenin tahtını yanında bulmuştur. Allah'ın lütfu ne büyüktür: \"Kitaptan (Allah tarafından verilmiş) bir ilmi olan kimse ise: Gözünü açıp kapamadan ben onu sana getiririm, dedi. (Süleyman) onu (melikenin tahtını) yanı başına yerleşmiş olarak görünce: Bu, dedi, şükür mü edeceğim, yoksa nankörlük mü edeceğim diye beni sınamak üzere Rabbimin (gösterdiği) lütfundandır. Şükreden ancak kendisi için şükretmiş olur, nankörlük edene gelince, o bilsin ki, Rabbimin hiçbir şeye ihtiyacı yoktur, çok kerem sahibidir.\" (Neml 27/40) Bazı kimseler de mucizelerin çağımızın modern ilimlerine öncülük ettiğini iler sürerler. Sebe kraliçesinin tahtının bir çırpıda getirilmesi televizyona veya ışınlama yoluyla bir cismin bir yerden başka bir yere taşınmasına, Peygamber efendimizin miracı, aya veya diğer gezegenlere yolculuk yapılacağına, yine göğsünün yarılması, günümüz ameliyatlarına işaret ve öncülük etmektedir. Bugüne kadar bu keşifleri yapanların böyle bir şeyden esinlendikleri hiç duyulmadı. Bilakis bu keşifleri gerçekleştirenler vakıa olarak dini ilimlerle uğraşmayanlar arasından çıkmaktadır. Çoğu da mucize gibi harikuladeliklere İnanmayan kimselerdir. Zaten peygamberlerin görevleri insanlara modern ilimler konusunda rehberlik yapmak değildir.\nd) Hz. Musa Kıssası\nTezi sadece Mısır'da değil tüm İslam dünyasında tartışmalara neden olan Halefullah'a göre \"Kur'an-ı Kerim, kişi ve olayları ele alırken edebi bir dil kullanır yoksa amacı tarihi gerçekleri sunmak değildir. Böyle düşünmek onun doğruluğuna bir zarar vermez. Kıssalardaki bütün olayların vuku bulması gerekmez. Onlar verilmek istenen anlamların temsili ve tasviri ifadeleridir. Allah kıssalardan tarihi bilgi vermek İçin değil, hidayet, irşad müjdeleme ve korkutma amacını gütmektedir.\" (Halefullah, el-Fennu'l-Kısas fi'l-Kur'an-il Kerim, 30) Ona göre İsrailoğullarını araştıran Yahudi tarihçiler Haman'ın Musa ve Firavun döneminde yaşamadığını söylemektedirler, (Halefullah, a.g.e., 25) Onların bu yaklaşımını esas alan Halefullah kıssaların tarihi gerçekliğini tartışır ve zaten kıssaların hedefinin tarih bilgisi olmadığını, misal verdiğini söyler. Bunu demekle Halefullah'ın Kur'an-ı Kerim hakkında şüphe oluşturmaya çalıştığını iddia etmek uç bir değerlendirme olur. Ancak şüpheleri bertaraf etme amacını taşıyan samimi bir çaba olarak görülse bile bu tavır yanlıştır.\nKur'an-ı Kerim, Haman'dan vezir olarak bahsetmemektedir ki, Ahd-i Atik'in Ester kitabına, İran Kralı Ahaşveroş'un veziri olarak geçen Haman ile özdeş görülsün. (Ester 7/10; 9/7-12) Kur'an-ı Kerim'deki Haman Firavun kendisinden bir kule yapmasını istediğine göre onun yanında önemli birisidir. Firavun nasıl bir özel isim değilse Haman da değildir. Eski Mısır tanrısı Amon'a dair kültün rahiplerine verilen Aman, Amen, Amon, Ammon, Amun, Haman, Hammon isimleri de bu ilahın ismiyle anılıyordu. Esasen bugün Kur'an-ı Kerim'deki yazılış şekliyle Haman isminin Eski Mısır'da bir kişinin \"taş ocakları işçilerinin şefi\" olup inşaat işlerinden sorumlu en yetkili şahsın bu şekilde adlandırıldığı tespit edilmiştir. (İslam Ansik., XV, 436-437) Mısır tarihinde de bu görevin Amon baş rahibine verildiği belirtilmektedir.\ne) Hz. Meryem Kıssası\nKur'an-ı Kerim, olağanüstülükleri sadece peygamberler ile de sınırlamaz. Hz. Meryem'e hitaben: \"Hurma dalını kendine doğru silkele ki, üzerine taze, olgun hurma dökülsün.\" (Meryem 19/25) denir. Burada olağan gibi görünen bir durum vardır ancak ayetin orijinalinde olağanüstülük daha net görülür. Birincisi hurmalar hurma ağacını silkelemekle yere düşmez, ağaçtan toplanırlar. İkincisi ayette olgun hurmaların düşmesinden değil, olmuş bir şekilde düşmesinden bahsedilir. Ayetin dilbilgisi açısından böyle yorumlanması doğrudur. Zira ayette hurmanın olgunluğu değil, düşerken olgunlaştığı ifade edilmektedir.\nYine Hz. Meryem'e olağanüstü bir şekilde yiyecek verilir: \"Zekeriya onun yanına her girişinde (Meryem'in) yanında bir rızık bulurdu\" (Al-i İmran 3/37) Ancak Muhammed Abduh, olağanüstülüğü iptale yönelik bir yorum yapar. Ona göre ayette herhangi bir fevkaladelik yoktur. (Güneş, Kur'an'da Akıl ve Akli Tefsir Hareketi, 272) Yani orası bir ibadethanedir ve ziyaretçiler ona yiyecek bırakmaktadırlar. Ne var ki bu olayın zikredildiği bağlamda Hz. Zekeriya bu yiyecekleri görünce şaşırmıştır. Normal bir şekilde gelse şaşıracak bir durum söz konusu olmaz. Zira o zaten Hz. Meryem'e bakmak ile sorumlu kişiydi ve onun nasıl yiyecek elde ettiğini bilir. Hz. Zekeriya' bir fevkaladelik gördüğü için hemen oracıkta dua ederek ihtiyar olmasına rağmen bir evlat istemiştir. Yiyecekler olağanüstü bir şekilde geliyorsa her şeye gücü yeten Allah ona da bir çocuk verebilir diye düşünmektedir.\nf) Ashab-ı Kehf\nDoğrul, zalimlerden kaçıp bir mağaraya sığınan gençlerin uyumasının, (Kefh 18/18-20) Hristiyan aleminin atıl haline, sağa sola dönmelerinin, bir fert veya milletin faaliyetlerine, içlerinden birinin uyanmalarının ardından çarşıya gitmesinin Avrupalı milletlerin ticari hareketlerine işaret eden sembolik ifadeler olduklarını söylüyor. (Doğrul, a.g.e., 440) Ayetlerde gençlerin sayısının tartışma yaratması, köpeklerinden bahsedilmesi dikkate alındığında bunun sembolik olarak Hristiyanlığa işaret etmesi mümkün değildir. Zira bu gençler uyudukları için kınanmıyorlar. Halbuki bir milletin durağan bir hayat sürmesi her zaman olumsuz bir durumdur.\nSonuç\nAyetleri özelde. Kur'an kıssalarını yorumlarken dilden kaynaklanan sembolik ifadelerin varlığı kesindir ancak bunu çok abartıp Kitab'ı semboller dizgesi haline getiren yorumlardan uzak durmak gerekir. Aslolan ayetlerin lafızlarının açık anlamlarıdır. Aklın ve nassın kabul etmediği durumlarda anlam mecaza hamledilir. Kur'an kıssalarındaki özellikle mucizevi yönlerin varlığı, insanların sebep-sonuç ilişkilerine (determinizm) şartlanıp zamanla bunun ilahlaştırılmasının önüne geçmek için olduğu söylenebilir. Aslolan tabiat yasalarının varlığıdır. Ancak bu yasaların ne zaman değişeceği Rabbimiz tarafından belirlenir. Olağanüstülükleri mecaza hamletme arzusu büyük oranda pozitivizmin çağa hakimiyeti nedeniyledir. Ancak yapılması gereken ayetleri gereğince okumaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}