{
  "id": "cedb411d-b3ba-4982-a183-cf48946d23a2",
  "title": "YÖK Raporu ve Eğitimde Yıl Sonu Bilançosu",
  "author": "Ercüment Ersoy",
  "year": "2000",
  "issue": "Sayı: 112 - Temmuz 2000",
  "url": "https://www.haksozhaber.net/okul/yok-raporu-ve-egitimde-yil-sonu-bilancosu-2760yy.htm",
  "content": "1999-2000 Eğitim-öğretim yılı ilköğretim ve orta öğretimde 16 Haziran itibariyle sona erdi. Üniversiteler de Temmuz başı itibariyle çoğunlukla yaz tatiline girmiş olacak.\nHaziran ayı içerisinde eğitim alanında TBMM YÖK Araştırma Komisyonu tarafından hazırlanan rapor epey gündem oluşturdu. Zira 343 sayfalık bu rapor 14 Üniversite Rektörlüğü ile birlikte YÖK ve ÖSYM ile ilgili bir yığın suçlamalarda bulunuyordu. Rapordaki yoğunluk zikredilen kurumlara yönelik yolsuzluk iddialarından oluşturmaktadır. Ve bu iddialar Sayıştay Başkanlığı ile Maliye, İçişleri, Milli Eğitim, Sanayi ve Ticaret Bakanlıklarından müfettişlerin tesbitleriyle sabitlenmiş.\nRapor hazırlanırken öğretim üyeleri, öğrenciler ve üniversite çalışanlarından oluşan 170 kişinin görüşüne başvurulmuş. Şu an taslak mahiyetinde olan rapor tüm komisyon üyelerinin imzasıyla resmileşmiş olacak.\nDSP, raporu \"Şeriat'ın işine yarayacağı için\" eleştirmekte. Raporda ifade edilen yolsuzluk iddialarının doğru olup olmadığına ilişkin fikir beyan etmiyor. İlgilenilen konu YÖK'ün icraatlarının mağduru olan müslümanların eleştirilerini teyit etmesinin kamuoyunda oluşturacağı müsbet etkiden korkma ve kendi meşruiyetlerini kaybetme çekincesi oluyor. İçine düşülen tutarsızlık görmezden gelinmeye, örtülmeye çalışılıyor.\nRapor incelendiğinde, Yüksek Öğretim Kurumlarının adeta bir arpalık gibi kullanıldığı, hısım akraba veya tanıdıklara halkın paralarının peşkeş çekildiği görülüyor. Bilim üretmedikleri, zaten böyle bir niyet ve çabanın olmadığı görülüyor.\nÖnemli bir nokta bu yolsuzluk olaylarının bazı kişi ve kurumlara yıkılamayacak kadar yaygınlık taşımasıdır. 'Müferit' denilerek geçiştirilemeyecek çaptaki bu olaylarda YÖK'ün himayesi gözardı edilmemelidir. Hatta raporda YÖK'le ilgili de bir dizi yolsuzluk ve usulsüzlük suçlaması da bulunmaktadır.\n\"28 Şubat Süreci Bitmedi\"\nMilli Eğitim Bakanı Metin Bostancıoğlu eğitimde gelinen noktayı bu sözlerle değerlendiriyor. Eğitime, ideolojik tasfiyeci bir tarzda yaklaşılmakta, tektipleştirici bir araç anlamı yüklenmektedir. Zaten bu yazımızda bazı değimlerde bulunduğumuz mevcut eğitim sisteminin sorunlarının bir çıkmazı işaret etmesi bu yaklaşım tarzı sebebiyledir. Bu yaklaşım biçimi, atılan adımlar eğitim gerçeğiyle uyuşmadığından çözüm değil sorun üretmektedir.\n28 Şubat süreciyle İHL'ler, Kur'an Kursları kapatılmış, başörtüsü eğitim kurumları önceliğiyle tüm resmi dairelerde yasaklanmış, ama bunun yeterli olmadığı en yetkili ağılardan ifade edilmekte, ilköğretimde okuyan öğrenciler için özel vakıf yurtlarında barınma yasağı konulması süreci devam ettirme isteğini yansıtmaktadır.\nTaşımalı Eğitim Kalkıyor mu?\nKesintisiz sekiz yıllık eğitim uygulamasına geçilmesiyle birlikte taşımalı eğitim uygulamasına başlanılmıştı. Yeni uygulanan taşımalı eğitim uygulamasıyla birlikte ilkokullar kapatılmış öğrencilerin merkezi ilköğretim okullarına gitmeleri kararlaştırılmıştı. Bu uygulama derslik sıkıntısına ve dolayısıyla öğrenci yığılmasına sebep olacağından çokça eleştirildi.\nUygulamanın yumuşak karnını öğrencilerin taşradan merkez okullarına nakledilmeleri oluşturuyordu. Bunun gerçekleştirilmesinin hem coğrafi hem de maddi açıdan birçok zorluğu bulunmaktadır. Zira okullar hem mekan olarak çok uzakta idi hem de MEB'e epeyce bir ek mali külfet getiriyordu. Bu nedenle MEB aracı firmalara paraları çok geç ve kırparak veriyordu.\nM.E. Bakanı M. Bostancıoğlu'nun yeni açıklaması söz konusu eleştirilerin kabulü anlamına geliyor. Bostancıoğlu \"taşımalı eğitimden vazgeçtiklerini, köy okullarının yeniden açılacağını\" söyledi. Bakan daha uygulamanın başında ifade edilen eleştirilere kulak tıkamış, 'ben yaptım oldu' pişkinliğiyle davranmış, eğitim sistemini deney tahtasına çevirmiştir. Tüm bu olaylara ideolojik yaklaşımın gölgesinin vurduğu görülmektedir. Zira İHL'lerin orta kısmını kapatma çabası bu uygulamanın söylenmeyen asıl gerekçesini oluşturmuştur. Amaç gerçekleşince de çıkan ek külfete katlanmanın da pek bir anlamı ve zorunluluğu kalmamıştır. Zira hedef eğitimin kalitesini artırmak olmamıştı.\nİngilizce Dersi Anaokuluna İniyor\nTalim ve Terbiye Kurulu, okul öncesi ve ilköğretimin ilk 3 sınıfındaki öğrencilere de İngilizce öğretilmesine izin verdi. Şu anki uygulamada ilkokul 4. Sınıfta İngilizce öğretilmeye başlanmaktadır. Öğretmen yokluğu nedeniyle şu an bile İngilizce dersleri çoğunlukla ya başka derslere ayrılmakta ya da boş geçmektedir.\nGlobal batı kültürü, askeri ve ekonomik işgalden önce kültürel ve fikri alanda tahakkümünü sağlamaktadır. Bununla fiili sömürüye uygun zemin yaratılmaktadır.\nDil kültürün önemli bir parçası ve taşıyıcısıdır. Kültürle ideoloji arasında da kopmaz bir bağ vardır. Bu anlamda dil hayat tarzını, düşünme biçimini yansıtmaktadır.\nSöz konusu olan basit bir dil öğretiminden ziyade, MEB'in batılılaşma ideali çerçevesinde buna bir anlam yüklemesidir. Batıcı bir nesil oluşturma ana hedefi ile dil öğretimine yaklaşılmaktadır. Batı kültürüne yatkın bir zihni temel verilmesi amaçlanmaktadır.\nMevcut eğitim sisteminde lise ve üniversitede öğretilemeyen İngilizce'nin tabana yayılma düşüncesi dersi daha iyi kavratmadan ziyade, reel bir zemini olmayan bir temenni ve şimdilik imtiyazlı okulların İşine yarayacak bir uygulamadır.\nAyrıca, Üniversite mezunlarının bile Türkçeyi konuşma ve yazma sevilerinin düşüklüğü göz Önünde bulundurulduğunda, öncelikle üzerinde durulması, düşünülmesi gerekenin bu husus olduğu görülecektir.\nNorm Kadroda Gelişmeler\nMEB'nın öğretmenleri ülke genelinde adil bir şekilde dağıtmak ve kayırmacılığı önlemek için çıkardığı yeni yönetmelik şimdiden delinmiş bulunuyor. Eşleri asker olanlara sağlanan kolaylıklar ve öğretmen fazlalığı olan illere yapılan atamalar yönetmeliğin ilk fireleri oldu.\nNorm Kadro Yönetmeliği Din Kültürü Öğretmenliğini sınırlandırmaktadır. Yapılan itirazlardan birisi budur. Diğer itiraz noktası ise öğretmenlerin hizmet yapmış oldukları yılı göz önünde bulundurmamasıdır.\nEğitim sendikaları Norm Kadro Yönetmeliği'ne karsı bir dizi basın açıklaması ve miting yapmışlar, MEB'den Norm Kadro Yönetmeliğini geri çekmesini talep etmişlerdir. MEB ise şimdilik tepkileri görmemezlikten gelmekte ve \"çıkarı bozulanların feryadı\" diyerek saptırmaya çalışmaktadır.\nTürkiye'de eğitim ideolojik baskı aracı hale getirilmiş durumdadır. Böylece egemen yapı toplum üzerindeki kirli hakimiyetini devam ettirmektedir, Medyatik yönlendirme ve kandırmacalarla halk manipüle edilirken, hakimiyetin sağlamış olduğu güç ve ilişkiler kullanılarak menfaat teminine gidilmektedir. Aşağıda bir özetini verdiğimiz rapor bu gerçeği açıkça göstermektedir.\nTBMM YÖK Komisyon Raporu Özeti\nYüksek Öğretim Kurumu\n·\n'Informatica' adlı bir firmaya 1 milyon dolara yakın fazla ödeme yapması nedeniyle YÖK Başkanı Kemal Gürüz hakkında soruşturma açılması,\n·\nÖSYM Başkanı Fethi Toker hakkında ihalelerde usulsüzlük yapması,\n·\nEvrakta sahtecilik yapılarak taşınmaz malların ücretsiz olarak Bilkent Üniversitesine bırakılması nedeniyle eski YÖK Başkanı İhsan Doğramacı hakkında soruşturma açılması,\nÜniversiteler\nİstanbul Üniversitesi\n·\nRektör Kemal Alemdaroğlu Üniversiteye ait telefonu evinde kullanıp 476 milyon TL. konuşma bedelini katma bütçeden ödetti.\n·\nRektörlük vakıf ve işletmeleri tarafından elde edilen gelirler, üniversite katma bütçesine aktarılmadı.\n·\n3 adet sempozyum tutarı olan 14 milyar 299 milyon TL için gerçek dışı belge düzenlendi.\n·\nBaskıcı tutumuyla öğretim üyelerini üniversiteden uzaklaştırdı.\nKaradeniz Teknik Üniversitesi\n·\nYönetim baskısı sonucu 38'u profesör toplam 656 görevli nakil istifa ve ilişki kesilmek suretiyle ayrıldı.\n·\n1994 yatırım programında yer alan \"Rektörlük misafirhanesi inşaatı\" projenin adı ve proje numarası aynı kalmak suretiyle \"rektörlük konutu\" şeklinde değiştirildi ve 1998 yılında konuta 14 milyar 250 milyon TL tutarında döşeme ve demirbaş alındı.\nTürkiye Manas Üniversitesi\n·\nBazı masraf beyanları yanlış gösterildi.\n·\nÇeviri bedelleri iki kez ödendi.\n·\nÜniversite tadilat işlemlerinde usulsüzlükler yapıldı.\nİnönü Üniversitesi\n·\nAraştırma hastanesine ait yerler usulsüzce vakfa kiralandı.\n·\nTıp merkezi inşaatında yolsuzluk tespit edildi.\nAfyon Kocatepe Üniversitesi\n·\nPersonelin izni olmaksızın \"cari gelirlerde kullanılmak üzere\" maaş bordrolarından kesinti yapıldı.\nTrakya Üniversitesi\n·\nÜniversite yönetimi kira bedeli olmaksızın büfe, kantin, kafeterya ve otoparkları vakfa tahsis etti.\nEge Üniversitesi\n·\nAraştırma görevlisi alımında ayrıcalık yapıldı. Son iki yıl içinde keyfi uygulamalardan rahatsız olan 103 öğretim elemanı üniversiteden ayrıldı.\n·\nDöner sermaye işletmesince ihale edilen işlerde yolsuzluk yapıldı.\n·\nEge sağlık oteli sözleşmeye aykırı olarak 50 oda eksik yapıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}