{
  "id": "2be81f29-f681-41a7-8e32-43ab5e5c6cf1",
  "title": "Nüzul Sürecinde Kavramlar -2",
  "author": "Oktay Altın",
  "year": "2000",
  "issue": "Sayı: 116/117 - Kasım/Aralık 2000",
  "url": "https://www.haksozhaber.net/okul/nuzul-surecinde-kavramlar-2-2902yy.htm",
  "content": "\"Hayır, insan azar. Kendini zengin gördüğü için. Ama dönüş Rabbine'dir. Gördün mü şu men edeni, namaz kılarken bir kulu? Gördün mü, ya o doğru yolda olur, yahut korunmayı emrederse? Gördün mü, ya bu yalanlar, yüz çevirirse? Allah'ın gördüğünü bilmedi mi? Hayır eğer bundan vazgeçmezse perçeminden yakalarız. O yalana günahkar perçeminden. O zaman meclisini çağırsın. Biz de zebanileri çağıracağız. Hayır ona. boyun eğme, secde et ve yaklaş.\" (Alak, 6-19)\nAlak suresinin bu ayetleri aynı surenin ilk beş ayetinin nüzulundan sonraki dönemlerde nazil olduğu müfessirlerce zikredilmektedir. Fakat surelerin nüzul sıralamasında en başlara konulmaktadır. Her ne kadar ilk beş ayeti daha önce nazil olmuş olsa da bu sıralamalardan ve surenin içeriğinden surenin tamamının Mekke'nin ilk dönemlerinde nazil olduğu anlaşılmaktadır.\nİlk inen surelerden olması hasebiyle surede geçen ve daha sonra inecek ayet ve surelerde önemli yer işgal eden ve Kur'an'ın temel kavramları arasında yer alan bazı kavramları dönemin şartlarının göz önünde bulundurarak anlamaya çalışacağız.\na. Tuğyan\nAyette geçen 'tağa=azdı' filinin mastarı 'tuğ-yan'dır. \"İsyanda haddi aşmak\"\n1\nanlamına gelir. Nuh tufanını anlatan \"su taştığı (tuğyan ettiği) zaman\" (69/1) ibaresinde olduğu gibi, bu fiil Arapça'da \"Kurumuş bir sel yatağında, yağan yağmurla kabararak, suyun her zamanki olağan seviyesinin çok üstüne çıkmasını\" anlatır.\n2\nSeviyesi aşırı derecede yükseldiği için bendinden taşan su misalinden başlayarak neticede, mecazi olarak, hor görüp iteleme ya da isyan edip kibirlenme anlamını vermeye başlamıştır.\n3\nTuğyan'ın kök anlamında dengenin aşırılık veya azlık yönünden bozulması anlamı da vardır. Fakat belirlenen sınırların daha çok aşırılık yönünden ihlal etmeyi, sınır tanımazlığı, cebir ve şiddet kullanmayı anlatır.\n4\nBeydavi tuğyanın ''küfürde ifrat, insanın hakkı kabul edemeyecek derecede kendini kibre kaptırması (istikbar) ve Rasül'e ve müminlere karşı açık bir husumet\" olduğunu söylemektedir.\n5\nM. bin Süleyman ise tuğyan kavramının Kur'an'da delalet/sapkınlık, isyan, zulüm ve suyun taşması anlamında dört farklı kullanımının olduğunu zikretmektedir.\n6\nTuğyan, Allah'ın koyduğu dini ve ahlaki sınırları fütursuzca ve küstahlaşarak aşmayı ifade eder. Bu da Allah'ı inkar etme, peygamberi yalanlama, müminleri küçük görme, ölçüde ve tartıda adaletsizlik yapma biçimlerinde sosyal hayata yansır. Bu yönüyle tuğyan, ahlaki tefessüh ve sosyal dengenin bozulmasını da ifade eder.\n7\nTuğyanın manası yaratıklık hissinin eksikliği ve bağlı olarak, yaratıcıyı hiçe sayma ya da inkardır, kendini büyük görmeyi İfade eden 'istikbar'la yakın anlamlıdır, Kur'an'ın daha sonra nazil olan ayetlerinde 'tekzib, küfür, zulüm, nifak' gibi kavramlarla ve benzer durumlar için kullanılmaktadır.\n8\nAyrıca \"gözleri kör gezmek\" anlamına gelen \"emehe\" fiiliyle de sık sık birlikte kullanılmaktadır ki bu kullanım, dünyadan memnun olup, Allah'ın ayetlerine karşı bütünüyle aldırmazlık içinde bulunanların halini tasvir etmektedir.\nTuğyan'ın dayandığı temel zemin ise \"istiğna\"dır. İnsan kendini müstağni gördüğü için tuğyan eder.\nb- İstiğna (Kendini Yeterli Görmek)\nİstiğna, daha çok Allah'a izafe edilerek kullanılan ve 'hiçbir şeye muhtaç olmamak' ya da 'az ihtiyaç sahibi olmak'\n9\nanlamına gelen 'zengin oldu=gena' kökünden türemiştir. Kur'an, sürekli olarak Allah'ın tek başına olabilecek kadar zengin, yani mutlak manada bağımsız ve kendine yeterli oluğunu, gani olduğunu vurgular, istiğna, mal ve servet zenginliğini anlatmakla birlikte, hiçbir kimseye ihtiyacı olmaksızın, kendi kendine yeterliliği, bağımsızlığı, zenginlik ve kudretten kaynaklanan ve hiçbir engel tanımadan her istediğini yapabilme gücünü anlatır. Yaratıcısından hiçbir isteği, ihtiyacı olmayan insanı tasvir eder. O kişi, kendi başına ayakta durabilecek kadar güçlü, kendi kendine yeter, zengin, karşı, konulmaz güç sahibidir. Her istediğini elde edebileceğini sanır.\n10\nKonu insan olunca böylesi bir kendine yeterliliğin var sayılması, mahluk olma duyusunun noksanlığını açığa vurmaktadır. Bu, kendini bilmezlik ve kibirden başka bir şey olmayıp insanın kendini zengin addetmesi ve kendi gücüne hadsiz güven duymasıdır.\n11\nİstiğna fiili anlam olarak 'tuğyan'la yakinen ilintilidir ve ayrıca insanda kendine aşırı güven ifadesi için de kullanılır. Ama tabii bu ikisi arasında anlamsal yapı itibariyle hayli büyük bir fark mevcut. 'Tega'da temel fikir suyun kendini aşması fikridir. 'İstiğna'da temel anlam zengin yahut servet sahibi olmaktır.\nOğul ve servet sahibi olmak, bir gurur ve aynı zamanda toplumda bir itibar kaynağı idi. Müşrikler bu yüzden \"Malları ve oğulları çok olan bizleriz ve bizler azaba uğratılacak da değiliz\" (34/35) derler. Mekkeli müşrikler, yığdıkları malın kendilerini ölümsüz kılacağını sanırlardı. Zenginlik ve servet, şahsın değeri ve ölçütü olarak görülmekte böyle insanların kibirli ve küstah davranışlar göstermesi anormal karşılanmamaktadır.\n12\nEkonomik güç her toplumda önemlidir, belirleyicidir. Vahyin ilk muhatabı Mekke toplumunda da mal ve oğullar sahibi olmak; güç sahibi olmak, toplumun belirleyeni olmak anlamına geliyordu. Güç sahibi olmak kişiye istediğini yapma imkanı verdiği gibi başkalarının kendisine itaat etmesini de beraberinde getiriyordu. Sürekli itaat edilen konumda olanlar ise Yaratıcı da olsa başkasına itaati zül kabul ederler.\nc- Rucu'\n\"Başlangıçtaki yere dönme\" anlamına gelen 'racea' fiilinden türemiştir. \"Dönüş, dönüş yeri, merci'\" anlamında mastardır.\n13\nBu ayet belki de ahirete ilişkin ilk Kur'ani vurgudur.\n14\nSurenin başında \"yaratma\" ve \"yaratan Rabb\"den bahsedilmişti. Bu ayet, dönüşün de aynı kaynağa olacağını belirtiyor. Mekke'deki Arap için dünya var olan haliyle bu dünyadır. Hiçbir şey, bu akla bundan sonraki ebedi hayat İnanışı kadar uzak değildir. Bu dünyanın sınırları ötesinde hiçbir mevcudiyet olamaz.\n15\n: \"Dediler ki 'Ne varsa şu dünya hayatımızdır, başka bir şey yoktur. Ölürüz, yaşarız. Bizi zamandan başkası helak etmiyor.'\" (Casiye, 23-24)\nAhiret hayatı, müminlerle müşriklerin en önemli mücadele ve tartışma konularından biri olmuş,\n16\nve Mekki surelerde ahiret inancına çokça yer verilmiştir. Hulud yani ebediyeti bu dünyaya hasreden cahili anlayış, ölümün varlığına dolayısıyla dünyanın geçici, boş olduğuna inanmakta fakat günü gün etmeyi, hayatı zevk ve safa içinde geçirmeyi öngörmektedir. Ahiret inancı ise aynı şekilde dünyayı geçici gerektirmekte fakat kalıcı olan ahiret için, salih amelleri öngörmektedir.\nAhiret inancı, insanın bu dünya ile sınırlanmayacağını, azgın müstağnilerin sadece bu dünyada yapıp ettikleriyle kalmayacağını vurgular. Böylece gerçek ahiret mükafatı vaadi ile müminlerin dirençlerini arttırırken, karşıtlarının müstağniliklerine karşı koyar ve onları azapla korkutur. Kendini yeterli görüp azana ölümle hesap vereceğini, dolayısıyla iddiasının aksine acizliğini hatırlatır.\nAyrıca Rabb'e dönüş bilinci, tuğyanın fiili hayata yansıyan olumsuz, gayri ahlaki davranışlarından uzaklaştırıcı; hayra, ahlaki davranışlara yönelticidir.\nRucu', iki şekilde anlamak mümkündür:\n1- Herkes hesap için Allah'ın huzuruna getirilecektir.\n2- Var olan herşey asıl kaynağı olan Allah'a dönecektir.\nNeticede her iki anlam da insanın kendi kendisine yeterli olduğu, kaderinin efendisi olduğu şeklindeki küstahça iddiayı saçma görerek reddeder.\n17\nKendini müstağni görerek azan için hesaba çekilmek asla düşünülemez. Bu bakımdan ölümden sonra hayat söz konusu değildir. (Baltası) \"Oysa dönüş O'nadır\".\nc- Abd, İbadet\nAbd, sözlükte \"boyun eğmek, itaat etmek, alçak gönüllü olmak\" anlamlarına gelen \"ibadet\", \"ubudiyet\" mastarından türemiştir. İbadet, itaatin en ileri şekli olup kişinin hiçbir memnuniyetsizlik ve isyan belirtisi göstermeden birine gönülden bağlanıp, boyun eğmesidir. Abd kelimesi \"köle\", \"hür olmayan\" anlamında kullanılır.\n18\nAbd kelimesinin kok fiili, itaat etmek, alçak gönüllülük (tevazu) göstermek, daha açık bir ifade ile kişinin bir kimseye isyan etmeksizin, ondan yüz çevirmeksizin, karşılık vermeksizin itaat etmesi ve boyun eğmesi anlamlarına gelir. Abd, sözlükte, kul, köle yaratık, insan gibi anlamlara gelir.\nİbadet, kişinin üstün gördüğü bir güç önünde itiraz etmeksizin itaat etmesi, kendi özgürlüğünü onun için terk edip tam bir bağlılıkla onun emrine girmesi, demektir.\nKullukta itaat edenin yalnızca boyun eğip söz dinlemesi yeterli değildir. İtaat eden kul (abd), aynı zamanda önünde boyun eğdiği efendisinin yaptığı iyilikleri de bilir. Verdiği nimetlere teşekkür ederek (veya şükrederek) kalpten ona bağlanır. Verilen nimetler için teşekkürü yerine getirmek üzere, efendisine karşı görevini yapar, efendisini yüceltir, onu kalpten sever ve onun önünde en derin saygıyı duyar. Cahiliyye anlayışında efendilerine karşı bu şekilde olması gereken köleye abd denirdi. Cahiliye insanları ayrıca putlarına karşı böyle davranır, onların karşısında kendilerini 'köle, abd' gibi düşünürlerdi.\nKur'an'ın en temel kavramlarından biri olan abd, ilk defa bu ayette zikredilerek cahiliyyenin abd telakkisi reddedilmiştir. Böylece boyun eğmenin, kayıtsız şartsız itaatin ve bu yüceltmenin ancak alemlerin rabbi olan Allah'a karşı yapılabileceğini bunun kulluk (ibadet) olduğunu ve insanın var oluş sebebinin de bu şekilde bir kulluk olduğunu ortaya koymuştur.\n19\nd- Salat (Namaz)\nAteşe attı, ateşe girdi anlamına gelen es-saly mastarından türemiştir.\n20\nSalla şeklinde söylenirse Allah'ın emrettiği bir ibadetle kendini ateşten korumak anlamanı kazanır.\n21\nSalat, lugatçilerin çoğuna göre dua, tebrik ve övgü anlamındadır. Kavram olarak da aslı dua olan özel temel ibadettir.\n22\n\"Salat \" kelimesi risalet öncesinde de hususi ibadet anlamında kullanılırdı. Enfal suresi 35. ayette müşriklerin Kabe etrafında eda ettikleri ayinler \"salat\" kelimesiyle ifade edilmektedir.\nDuanın özel bir biçimi olarak \"salat\" derin bir bağlılığı, saygıyı, izzet ve ikram göstermeyi ifade eder. İran şahına yöneliş, ona gösterilen saygı bir cahiliyye şiirinde oldukça siyasal bir bağlamda \"salat\" kavramıyla ifade edilmiştir:\n\"Salat eder ona yönelerek her bir yandan Yeryüzü kralları, o (dünyanın) önderi olduğu halde.\n23\nRüku, secde, kıyam gibi namazın rükunlarının geçmiş ümmetlere izafeten kullanılması, namaza ait bu şekillerin bi'setten önce de ibadet bilinip tekrar tekrar yapıldığını göstermektedir.24 (2/125; 22/26; 25/60; 77/48; 9/30-31, 21/72-73)\nBu ayetler risalet öncesi bilinen namazın risaletin ilk dönemlerinde açıkça kılındığını gösteriyor. Namazın, ferdin özel yaşantısını düzenleyici bir işlevi olduğu kadar toplumsal yaşam üzerinde de önemli bir işleve sahiptir. Allah'a kulluğun bir göstergesi, İlahi mesajın diğer insanlara duyurulması ve öğretilmesi için önemli bir araçtır. Bu nedenle salat kavramı belirli zaman dilimlerinde yapılan bir ibadet biçimini kapsadığı gibi daha genel anlamda dua ve en genel anlamda dini simgeler. Bu açıdan namaz kılan kula yapılan tecavüz, simgesel olarak salat kelimesi ile ifade edilen ilahi dinin reddedilmesidir.\n25\nSalat, bireye özgü bir ibadet biçimini de aşarak kişinin seçtiği yaşam biçimini, dinini belirlemekte, insanlar arası ilişkilerde önemli bir işleve sahip olmaktadır. Bu yüzden özden yoksun gösteriş için namaz kılanlar değil de, ancak Allah'a yönelerek O'na derinden bir saygı ve ilgi duyarak O'nun için O'nun istediği şekilde namaz kılan bir kul müstekbirlerin tecavüzüne uğruyor.\ne- Hidayet\nHidayet, hedefe götüren şeyi göstermek, rehberlik yapmak, bir hedefe giden yolda yürümek, iyilik ve yumuşaklıkla yol göstermek demektir.\n26\nHidayet, \"Doğru ve gerçek yolu göstermek ve hedefe ulaşmak/ulaştırmak\"la ilgilidir. Dikkat edilirse yol gösterilerek bırakılmıyor bilakis önderlik ederek, elinden tutarak hedefe götürülüyor.\nMekkeli Arap'ın zihninde \"hidayet\" ve karşıtı olan \"dalalet\" çok önemli yer tutmaktadır. Çölde uçsuz bucaksız kumlar arasında doğru iz sürmek ve hedefe ulaşmak ölüm; kalım meselesidir. Hedeften az bir sapma ya da ufak bir hesap hatası insanın, tüm kervanın telef olmasına neden olabilir. Hedefe ulaşmak ancak birtakım işaretlerin Kur'an'da bunlara da \"ayetler\" deniliyor; anlamını ve onlardan yararlanma yollarını bilmekle mümkündür. Böylece insan \"hidayet\" üzerinde olabilir. Bu nedenle insanların yaşamında \"hüda\" ve \"yol\" ifade edilen bir düşünce ve davranış sistem gelişmiştir. Örneğin \"çözüm yollan\" ile araç ve çareler, \"tutulan yol\" ile yaşam biçimi, tutum ve davranışla \"işleri yoluna koymak\" ile olması gereken düzen anlatılır.\n\"O, yıldızları sizler için var etti. Böylece onları kullanarak yol bulabilirsiniz.\" (6/97)\nKelimenin bu somut kullanımı için, çöl yollarını iyi bilen, insanları varacakları yere güven içinde, yolunu kaybetmeden, şaşırmadan ulaştıran kişiye \"hadi\", bu kişinin gösterdiği ve tuttuğu yola 'hüda' deniyor. Öyle ki hüda, doğru ve güvenilir yoldur. Bu durumun karşıtı ise yolu sapıtmak, dalalet demektir. Kavram somut olarak karada ve denizde doğru yolda gitmek, yol-yordam bilmekle ilgilidir. Kur'an'da ise kavram, bu somut kullanımı aşarak, inanın hayat/ boyunca tutması gereken yolla ilgili olarak kullanılır. Böylece el-Hadi bizzat Allah, öyle bir yol gösterici ki asla yanılmaz, saptırmaz, her şeyi bilen güvenilen yegane hadidir.\n27\nİnsanın hayatının tümü çölde ya da denizde yapılan bir sefere benzer. Eğer doğru işaretlere, Allah'ın yol göstermesine, vahye uyulursa hedefe, kurtuluşa erişilir. İşaretlere uyulmazsa sonuç felakettir.\nHidayet üzere ilerlemek, azgınların tecavüzlerinden korunmak, onlardan yılmamak ve bilgelik ile mümkündür. Bu açıdan hüdanın bir yorumu (tevil) ve pekiştirilmesi gerekiyor. \"Doğru yoldaysa ya da takvayı emrettiyse\" cümlesi de geçen 'ya da' bağlacı metinde hidayete bir alternatif göstermekten çok, onu açıklamakta teyid etmekte, bir başka açıdan yorumlamaktadır.\n28\nf- Takva\nTakva kelimesinin türetildiği fiil kökü olan vky, bir şeyi korumak, savunmak, birilerini azaptan korumak anlamlarına gelir. Fiilin geçişsiz hali olan ittika (takva) ise, bir tehlikeden ve zarardan bir şey aracılığı ile korunmak, sakınma, çekinmek ve korkmak anlamlarını içerir. Mekki ayetlerde müşriklere karşı Allah'ın ahiret-teki azabından korkmakları, çekinmeleri bağlamında kullanılmıştır. Ancak Medeni ayetlerde bu korku öğesi giderek dağılır ve kelime Allah'a duyulan derin saygı ve dindarlık anlamına gelir.\nTakva hiçbir surette sıradan bir tür \"korku\" değildir. Ama başlangıç açısından korku hissidir.\n30\nBir savaşta düşmanın ölümcül saldırılarından korumayı anlatır. Tehlikelerle dolu çölde yol-yordam bilen hüda her çeşit tehlikeye ve saldırıya karşı bilinçli önlemler alan bir kişi; insanları ve sahip oldukları tüm değerleri korur ve hedefine ulaştırır. Bu kişinin, uçsuz bucaksız çöllerde yol-yordam bildiği için insanların ve kervanın yaşamlarını savunmak konusunda \"emretme\" yetkisi vardır. Onun korunma ile ilgili emirlerine uyulmalı, uyarılarına dikkat edilmelidir. Hiçbir şekilde engellenmemelidir.\nKur'an'da hüda ve takva gündelik kullanımlarını aşarak, uhrevi bir nitelik kazanıyor. Hidayet sadece çölde yol yordam bilmek, takva sadece çöl tehlikelerine ve çapulculara karşı korunmak değildir artık. Bunların ötesinde hüda ve takva, insanın tüm hayatını ihata eden, ölümden sonraki hayatını da ilgilendiren yol ve bu yolda ilerlerken tehlikelere karşı kendini savunmasıdır. Esasen korunulması gereken, sonuçtaki cehennem, azaptır.\n\"Korunun o ateşten ki yakıtı insanlar ve taşlardır. Kafirler için hazırlanmıştır.\" (2/24)\nAteşten sakınmak şeklindeki korku takvanın bir yönüdür. Kişiyi ateşe sürükleyen kötülüklerden korunmayı anlatır. Bu kapsamda \"haşiye, hafe, rahabe\" gibi kelimler takvanın yakın anlamlılarıdır ve temelde korku ve savunma güdüsünü ifade eder.\nTehlike ve kötülüklerden korunurken, aynı zamanda iyilik ve güzelliklere sahip olmak takvanın diğer yönüdür. Leyl süresinde malını vererek arınan ve yalnızca Allah'ın rızasını gözeten kişi tavka sahibidir denmektedir.\nTakva son derece önemli bir uhrevi içeriğe sahip olduğu gibi, sosyal bir içeriğe de sahiptir. Takvayı emretmek konunun beşeri ilişkilerdeki işlevini ön plana çıkarıyor. Bu tanımlama, risaletin önderlik ve hakimiyet vasfı ile doğrudan ilgilidir. Elçilik, kendisine verilen mesajı muhataplarına sadece okuyup geçmek değil, tebliğ ile birlikte emretmek, Allah'ın gösterdiği doğrultuda hükmetmek şeklinde olursa risaletin bütünlüğü gerçekleşir. Elçinin konumu ve ilahi mesaja uygun hükümlerine itaat, vahyin gündeminden düşmeyen konudur.\n31\ng- Nadiye\nHalkın meşveret gibi, bir şey için konuşmak üzere bir yere toplanmaları manasına \"nedve\"den gelir. Nitekim İslam'dan önce Mekke'de Kureyş'in toplandığı binaya \"daru'n-nedve\" denirdi. \"Nadi\", orada ve o gibi yerlerde toplanan heyettir.\n32\nNadiye kelimesi, meclis, kurultay, çete şeklinde anlaşılır ve çevrilebilir. Kelimenin diğer biçimi olan \"en-nediyy\" sürekli toplantıların düzenlendiği, oturumların yapıldığı meclisi anlatır. Olağanüstü bir durum karşısında temsilcilerin toplanarak işleri görüştüğü, kararların alındığı bir danışma meclisidir. Temsilcileri kavmin ileri gelenleri (eşraf) ve soylular oluşturur (mele). Musa Peygamberi öldürme kararı alan mele gibi ( 28/20) hicretten önce Hz. Muhammed'e suikast kararını alan ve planlayan darü'n-nedve karşımıza bir çete niteliğinde çıkıyor. Dolayısıyla bu çeteye karşı Kur'an'da olumlu bir tavır beklenemez. Aksine bir tehdit açıkça bir meydan okuma söz konusudur.\n33\nMeryem suresinde de \"nadiy\" kavramı topluluk anlamında kullanılmaktadır: \"Onlara apaçık ayetlerimiz okunduğunda, o küfre sapanlar, iman edenlere derler ki \"İki gruptan hangisi makam bakımından daha iyi ve topluluk (nadiy) bakımından daha güzeldir?\" (19/23)\nMüfessirler, \"nadiy\" kavramını toplumun meclisi ve danışma yeri olarak açıklamaktadırlar. Meryem suresinde nadiyeleri ile böbürlenenlerin Mekke'deki iktidar, güç sahipleri olduğu açıktır. Aynı şekilde nadiyeye karşı Alak suresinde zebanilerin çağrılması, nadiyenin, Mekke toplumun güçlülerini temsil eden bir topluluk olduğu anlaşılmaktadır.\nDipnotlar:\n1-Ragıp el-İsfehani, Müfredat, sh, 500, Darülfık, Şam\n2-Baltası M. Ali, İlk Mesajlar, sh. 64, Birleşik Yay.\n3-Izutsu Toshihiko, Kur'an'da Dini ve Ahlaki Kavramlar, sh.202, Pınar Yay.\n4- Akyüz Vecdi, Kur'an'da Siyasi Kavramlar, sh. 297, Kitabevi Yay.\n5-Izutsu'dan aktarım sh. 202.\n6-Mukatil b. Süleyman, Vucuh ve'n-Nezair, sh. 103, ilmi Neşriyat.\n7-Sülün Murat, \"K.Kerim Açısından İman Amel\" İlişkisi, sh. 249, Ekin Yay.\n8-Baltası, age, sh.65.\n9-Isfehani, age, sh. .616.\n10-Baltası, age, sh- 66.\n11-lzutsu, age, sh. 204-205.\n12-Derveze M. İzzet, \"Kur'an'a Göre Hz. Muhammed'in Hayatı\" sh. 65, Ekin Yay.\n13- Isfehani, age, sh. 342.\n14-Derveze M. İzzet, \"et-Tefsirü'l Hadis\" sh. 31, Ekin Yay.\n15-Izutsu, age, sh. 72.\n16-Derveze, age, sh. 31-32.\n17- Esed Muhammed, Kur'an Mesejı sh. 1288, İşaret Yay.\n18-Mevdudi, \"Kur'an'a Göre Dört Terim\" sh. 123-124, Seçkin Yay.\n19-Ece Hüseyin K, \"İslam'ın Temel Kavramları\" sh. 23, Beyan Yay.\n20-Isfehani, age, sh. 491.\n21-Ece, age, sh. 569.\n22- Isfehani age, sh. 491.\n23-Baltası, age, sh. 72.\n24-Derveze, age, sh. 27.\n25-Baltası, age, sh. 69.\n26-Ece, age, sh. 270.\n27-Baltası, age, sh. 76.\n28-Baltası, age, sh. 77.\n29-Özsoy Ömer, Güler İlhami, \"Konularına Göre Kur'an\" sh. 397, Fecr Yay.\n30-Izutsu, age, sh. 260.\n31-Baltası, age, sh. 78-79.\n32- Elmalılı M. Hamdi Yazar, \"Hak Dini Kur'an Dili\" sh. 170, Yenda Yay.\n33- Baltası age, sh. 84.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}