{
  "id": "43ad4abe-670e-4b38-b068-e4f7a7bc9966",
  "title": "Bize Yüce Bir Doğruluk Dili Ver!",
  "author": "Ali Değirmenci",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/bize-yuce-bir-dogruluk-dili-ver-2694yy.htm",
  "content": "Ey her şeyin var edicisi, ey her varın, her varlığın yegâne sahibi!\nDilimizdeki düğümü çöz. Göğsümüzdeki sıkıntıyı gider. Bizi imanın esenlik bağışlayan yurdundan ayırma. Bizi salihlerden kıl. Bizi iyiliğin, erdemin, güzelliğin ve direnişin ışıltılarıyla donat. Bizi ışıksız, azıksız bırakma. Elimizi kötülükten, dilimizi kirden, dimağımızı kötürümleşmekten, inancımızı küfürden uzak tut. Üzerimize sabır yağdır, ayaklarımızı kavî kıl ve bize dayanma gücü ver!\nEy adaşı, ortağı olmayan Yüce Allah!\nZamanın kirli ve boğucu örtüsünü üzerimizden atacak bilgi, bilinç ve hikmetle donat bizi. Sabırla, çabayla, onurlu bir imeceyle kovduğumuz zindanlarda tutsak kılma. Acıyı dönüştüren bir bilgelikle, gönülleri yumuşatan bir merhametle, güzel yaşamayı örneklendiren bir tanıklıkla yoğur bizi. Bizi tut. Bizi bırakma. Bize kaldıramayacağımız bir yük yükleme. Başımızı dik tutmak için güçlü kıl bizi. Kalbimizi kötülüğe döndürme. Bizi dönenlerden, döneklerden uzaklaştır. Bizi kitabın yolundan ayırma. Ellerimizi bırakma. Şereflice yaşama ve ayakta kılma zindeliğini eksik etme bizden. Bizleri eksiltme, zelil kılma. Bizi sev. Bizi sevgiyle büyüt. Ve canımızı müslümanlar olarak al!\nEy mazlumların, müstez'afların Rabbi!\nBizi zulmün, zorbalığın oyuncağı yapma. Ayaklarımızı, adımlarımızı, aklımızı nebilerin, öncülerin, muvahhidlerin yolundan ayırma. Bizi fildişi kulelerine kapananlardan, kendine ve hayata yabancılaşanlardan uzak tut. Ve bizi kuytularda korku ve utançla titreşenlerden, ücra köşelerde saklananlardan eyleme. Sana inanarak ve senin âyetlerine tutunarak arınıp aydınlanan yüreklerimizi korkunun esiri kılma. Safımızı, suyumuzu, soframızı alçakların, kalleşlerin, satılmışların pisliğinden uzak tut. Bizi yücelt. Saflarımızı sıklaştır. Hidayeti ve felahı çoğaltmak için bizi diri tut, bizi bereketlendir!\nEy günleri aramızda dönüp dolaştıran ve kalpleri evirip çeviren!\nEy Rahman! Ey Rahîm!\nBize muttaki ve iffetli eşler, göz aydınlığı çocuklar nasip et. Hikmeti ve adaleti aramızda mukîm kılmayı, onlarla donanmayı öğret. Bizi tanıklardan, bizi geleceğini kuran ve kurtaranlardan kıl. Yolumuzu; karanlıklardan, umutsuzluklardan ayır. Salihlerle yoldaş, muhsinlerle arkadaş olacak bir basiret ve ferasete kavuştur bizi!\nEy din gününün yegâne sahibi!\nBize acı. Bize merhamet et. Bizi bağışla. Yaşadığımız bu hayatı âhirette suratımıza çarpma. Yolumuzu işit. Bilincimizi arındır. Bizi biriktir; bize yaşama ve direnme gücü ver. Bizi yüce bir doğruluk dilinin münâdîleri kıl. Bizi dininle şereflendir ve özgürleştir. Bizi adanmışların arasına kat. Günlerimizi İslâm'ın izzeti ve zaferiyle kuşat!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}