{
  "id": "2bb6fb8a-e8a1-4ac2-b430-ff5faac7a95c",
  "title": "Değişim mi, Sorgulama mı, Yoksa Kendini İnkar mı?",
  "author": "Rıdvan Kaya",
  "year": "2000",
  "issue": "Sayı: 108 - Mart 2000",
  "url": "https://www.haksozhaber.net/okul/degisim-mi-sorgulama-mi-yoksa-kendini-inkar-mi-2679yy.htm",
  "content": "Acaba sopanın kendisi mi, yoksa sopa korkusu mu daha etkilidir? Tartışmaya açık bir konu. Ama özellikle 28 Şubat sürecinde egemenlerin her ikisini birden büyük ustalıkla kullandıkları tartışma götürmez. Aynı şekilde istenilen sonuçları sopa ile mi, havuç ile mi almak daha kolaydır, yine tartışılabilir. Ama aynı egemenlerin bazen birine, bazen öbürüne, hatta gerektiğinde ikisine birden başvurmak suretiyle hedeflerine büyük ölçüde ulaştıkları yine tartışma gerektirmeyen bir gerçek.\nPeki gerçekten egemenler çok mu güçlü? Hayır, değiller! Bilakis köklü, kalıcı ve bünyesel zaaflar taşımaktalar. Zaten saldırganlıklarının dozunu artırmalarının ardında yatan temel dürtü de bu zaaflarının daha bir farkına varmış olmaları. Örtme telaşı ardı ardına yoğunlaşan hamleler şeklinde yansıyor. Dolayısıyla egemenlerin politikalarının etkili olabilmesinin sebebi hikmetini onların güçlülüğünden ziyade ezilenlerin zayıflığında aramak daha doğru olacaktır. Geçtiğimiz yüzyılda sömürü ve baskıya karşı halkı harekete geçmeye çağıran Paris Komünarları da aynı gerçeğe işaret etmekteydiler. Bu yüzden \"bizler diz çökmüş olduğumuz için karşımızdakileri bu kadar büyük görüyoruz, ayağa bir kalkarsak o kadar da büyük olmadıklarını göreceğiz\" diyorlardı.\nMaalesef karşı karşıya olduğumuz örnekler diz çökmek şöyle dursun bazılarının işi neredeyse düzene secdeye vardırdığını ortaya koyuyor. Geçmişte şöyle veya böyle İslami birtakım faaliyetlerin odağında bulunmuş, İslami talepleri seslendirmiş ve bu doğrultuda çabalar içinde olmuş kimi şahıslar ardına bakmaksızın doludizgin geçmişlerinden uzaklaşmaya çalışıyorlar. İçlerinde her türden tövbekar mevcut. '28 Şubat hayırlı oldu' diyeninden, dün güya kavgasını verdiği idealler hakkında bugün 'ciddiye almam' buyuranlara, her fırsatta 'kendi gerçekliğimizle yüzleştik' beyanlarında bulunarak papaz rolünü üstlenmiş medya karşısında günah çıkartma telaşına kapılanlara kadar. Medya papaz rolünü üstlendiğine göre doğal olarak düzen de kendisinden af beklenen Tanrı katına yükseliyor olsa gerek!\nEn Çok Promosyon En Fazla Sövene!\nOrtalık kimi zaman kendilerine uzatılan mikrofonların, kameraların sahiplerini bile şaşırtan keskinlikteki reddi miras beyanları ile toza dumana bulanıyor. Savrulma ve görünürlük paralel yükseliyor: Medya mikrofon tuttukça savrulma sınırları esniyor; savrulma dozu arttıkça medyada görünme imkanı çoğalıyor. Geçmişiyle hesaplaşma adına bu zevatın yaptığı aslında düpedüz kendini inkar. Beraberinde İslami ilkeleri yok sayma, İslami mücadele geleneğini ve ümmet çapında inşa edilmiş değerleri aşağılama tavrı da cabası. En çok sövene en fazla medyatik olma imkanı tanınmakta.\nİçlerinden geldikleri, bugüne dek hitap edegeldikleri insanların zihinlerini allak bullak edercesine, şimdiye dek inanır göründükleri, mücadelesini veriyor göründükleri değerleri ilkesizce, sorumsuzca ve kişiliksizce karalamaktalar. Bunların bazısı da aslında kendinden başka kimseyi temsil etmeyen, nefsinin kölesi haline gelmiş kişiler. Bütün varlıkları gazetelerde ya da ekranlardaki görüntülerinden ibaret. Ancak holding medyasında göründükleri sürece var olduklarının, var olabileceklerinin farkındalar. Bu yüzden de hiç fasılasız velinimetlerinin hoşlarına gidecek şeyler yumurtlayıp durmaktalar.\nGerek evrensel İslami kazanımların aktarımı gerek bu topraklar üzerinde samimi Müslümanların gayretleriyle oluşturulmuş İslami birikim ve hedeflerden uzaklaştıkça düzene, egemenlere yaklaşmakta olan bu tipler zamanla düzenle hiç bir alıp veremediklerinin kalmadığını idrak etmenin sevincine garkoluyorlar. Birdenbire Ortadoğu'nun iklimine yabancılaşanlar 'cennet vatanlarının' büyüsünü keşfediyorlar. İhvan'ın, İran'ın, Seyyid Kutub'un, Mevdudi'nin ve diğer 'harici unsurlar'ın ne kadar da geri ve hatalı olduklarını keşfettikleri oranda ülkelerinin biricikliğini, Atatürk'ün önemini, Özal'ın misyonunu, laikliğin tek çıkar yol olduğunu, Batı ile bütünleşmenin vazgeçilmezliğini kavrıyorlar. Kavramakla da kalmayıp anında içselleştiriyorlar. Manevra kabiliyetinin genişliğine bağlı olarak içlerinde orduyla ters düşülmez, orduyla kavga edilmez gibi aktüel resmi şiarları ikonlaştıranlar da mevcut. Bu tövbekar zevat eylemlerini sevimli göstermek içinse genelde yaptıklarını değişim ve sorgulama kavramlarıyla izah ediyorlar.\nDeğişim: Kavramın Kutsallaştırılması ve İçeriksizleştirilmesi\nDeğişim özellikle son dönemde gelişen tüketim toplumu kalıplarına uygun olarak hayli revaçta. Adeta kutsanır olmuş bir kavram. Herkes her vesileyle değişimin öneminin, erdeminin ve zorunluluğunun altını çizmekte. Değişmeyen tek şey değişimdir gibi filozofik önermelerle bu zorunluluk tahkim ediliyor.\nHer şeyden evvel içeriğinden bağımsız olarak ve yön belirtmeksizin değişim kavramına bu şekilde olumlu anlam yüklemek saçma bir tutum. Her vesileyle büyük marifetmişçesine değiştiklerini dile getirenlere niçin, nasıl ve ne yönde değiştiklerinin sorulması gerek. Değişmeye kendi özgür iradeleriyle mi karar vermişler, yoksa mecbur mu bırakılmışlar? Meşruiyet kriterleri ne? Acaba Kuran'dan kalkarak mı buraya geldiler, yoksa mevcut pozisyonlarını Kuran'a dayatmaya mı çalışıyorlar? Gelinen noktadan kimler memnun, hangi toplumsal kesimler rahatsız? Kimler alkışlamakta, kimler kahretmekte?\nBunların hali Nasreddin Hoca misali: Hoca eşekten düşmüş, kendisine gülenlere \"ben zaten inecektim\" demiş! İslam'ın devlet talebinin olmadığını farketmek tam da 28 Şubat konjonktürüne mi denk geldi?\nYine bu tiplerin ısrarlı bir tarzda Ortadoğulu İslami hareketler ve bu hareketlerin önderlerini kıyasıya bir tartışmaya açmaya çalışmalarının ülkede ulusalcı, devletçi rüzgarların sert esmeye başlamasının hemen ardından gelmesi tesadüf müdür?\nNasr suresinde fetih geldiği vakit insanların dalga dalga Allah'ın dinine girdiklerine işaret edilmekte. Demek ki yenilgi veya zorluk ile karşılaşıldığında ya da ümitsizlik ortamı doğduğunda akış aksi yönde cereyan edebiliyor. Bu sefer statükonun yanında yer alma, statükonun sahiplerinin hoşnutluğunu kazanma kaygısı öne çıkıyor. Garabetin büyüğü de şu ki, egemen düzen ve onun dayattıklarının sahiplenilmesi, yani düpedüz statükoculuk yapılmakta, fakat adına değişim denilmekte!\nBurada muhafazakar bir tutumla her türlü değişim çağrısı ya da olgusun olumsuzlamamız söz konusu değil elbette. Bu mevcut hali fanatik biçimde savunmayı gerektirir ki, bunun ne şer'i ne de akli bir delili olamaz. Karşı çıkılan, eleştirilen şey omurgasızlığı, ilkesizliği değişim kılıfına sarıp, yaygınlaştırma çabasıdır.\nDeğişmek iradi bir tercihle ve Kuran'ın öngördüğü yönde, yani birr, takva, felah, zulmün ve şirkin her türlüsünü reddediş yönünde gerçekleşiyorsa bir değer içermektedir. Öbür türlüsüne belki değişmek de dememek lazım. Zora teslimiyetle gerçekleşen ve egemenlerin dümen suyuna girmek şeklinde yaşanan şey yozlaşmaktır, çürümektir. Kişinin düne kadar varlığını anlamlı kılan, var olmasına anlam kazandıran değerleri, düşünceleri, idealleri dünyevi korku ve(ya) beklentiler neticesinde terketmesinin adı değişim değil, olsa olsa başkalaşımdır.\nDünü inkar sadedinde sık müracaat edilen bir diğer kavram da sorgulama. Son yıllarda Türkiye'de olan biteni yakından gözlemleyen herkes diğer muhalif çevrelerde olduğu gibi İslami kesimde de\nbirtakım şaşırtıcı hallerle, tuhaflıklarla muhatap olmakta. Bu durumun öncelikli olarak düzenin baskı ve şiddetinden kaynaklandığı ise herkesçe malum. Söz konusu durumu meşrulaştırma gayretiyle ileri sürülen gerekçeler ise kimse tarafından ciddiye alınmamakta, hatta bizzat egemenler arasında bile çoğu kez istihza ile karşılanmaktadır. Buna rağmen hala birilerinin geliştirdikleri uzlaşma teorilerini, hatta uzlaşma bile değil düpedüz teslimiyet teorilerini değişim ya da sorgulama gibi genelde olumluluk atfedilen kavramlarla meşrulaştırmaya ve pazarlamaya kalkışmaları gülünç ve bir o kadar da acınılası bir hal.\nSorgulama Evvela Doğru Soruları Sormayı Gerektirir!\nMüslümanlar için sorgulama ne ihmal edilebilecek, ne de çekinilecek bir kavram. Bilakis sürekli nefsiyle hesaplaşmanın, dünya hayatının aldatıcılıklarına, saptırıcılıklarına karşı alarm halinde bulunmanın gerektirdiği bir şey. Düşündüklerimiz ve yapıp ettiklerimiz acaba gerçekten doğru mu, yoksa şeytanın bize doğru göstermeye çalıştıkları mıdır diye sormak gereksiz olmadığı gibi, bilakis sürekli yerine getirilmesi gereken bir zorunluluk. Yeter ki bu soruları hangi kritere göre sorduğumuz ve cevabını da nerede aradığımız net olsun! Bir başka deyişle sorularımızın ve cevaplarımızın Kuran ile irtibatını doğru kurmuş olabilelim. Bu irtibat sağlam olduktan sonra sorgulama Müslümanları her zaman ileriye taşır, güzelliklere götürür. Gerek bireysel, gerek cemaat düzeyinde sorgulama bir tür tezkiye ameliyesi olarak algılanmalıdır. Bünye dahilinde mevcut ya da ortaya çıkabilecek zaafların, yanlışların kökleşmesine, kurumlaşmasına karşı bir öz savunma mekanizması olarak da görülebilir.\nEleştiri konusu olan tutumun ise burada tarif edilenle hiçbir ilgisinin olmadığı gayet açık. 'Sorguluyoruz' görüntüsü altında yapılan şey neredeyse hiçbir ilke ve değer tanımama, mutlak bir göreliliğe kapı aralamaya dönüşüyor. Bu beyler geçmişte tek tük ortaya koymuş oldukları doğruları da bu şekilde sorgulama adı altında tahrip ediyorlar. Mevcut birikimi, kazanımları harcamanın, kirletmenin sorgulama ile ne ilgisi var? Yanlış sorulan sorulara doğru cevaplar verilemeyeceği başından belli değil mi?\nİslam adına söz söyleyen, kamuoyuna çeşitli mesajlar veren bu kişilerin sözlerinin ve tutumlarının egemenlerce büyük bir hüsnü kabul görmesi garip değil mi? Küfrün ve şirkin hakim olduğu bir sistemde din adına ortaya konan tespitler sistemin sahiplerinden herhangi bir tepki almıyor, bilakis teşvik görüyorsa ortada şaşılacak bir durum var demektir. Resuller ve Resullerin izini sürenlerin çağrılarının bulundukları toplumların önde gelenleri tarafından hep büyük bir düşmanlık ve nefretle karşılanması tarihin bir sünnetidir. Halbuki şimdi gördüğümüz şey ise uyum ve içiçelik halidir. Bu durumda şu iki şıktan biri geçerli olmalı: Ya küfrün ve şirkin tabiatı değişmiştir. Ya da din adına dinin özüne aykırı tutumlar geliştirilmektedir. İlk şık tarihin yasasına aykırı olması nedeniyle ihtimal dışıdır. İkinci şıkkın ise karşı-din geleneği içinde köklü bir geçmişe dayandığı malumdur.\nBir televizyon programında ilahiyat fakültelerinden birinde kürsü sahibi bir zat ses tonunun da çağrıştırdığı bir otorite edasıyla, alim sıfatını hak etmenin lüzumunda kitlelerle karşı karşıya gelmeyi gerektirdiğini, aykırı düşünceleri çekinmeden ortaya koymaktan kaçınılmaması gerektiğini hatırlatıyordu. Gerçekten de bu ve benzeri zevat örtünme gibi, şer'i devlet gibi, cihad gibi konularda bilinene epeyce aykırı görüşlerini hiç çekinmeden dile getirdiler ve halkı sık sık şaşırtmaktan kaçınmadılar. Ama ne hikmetse, halkın yerleşik yargılarına tavır almak konusunda alabildiğine pervasız olan bu insanlar, devletin, egemenlerin rahatsız olabileceği tek bir görüş bile serdetmemek konusunda da azami dikkat sahibi idiler. Halk hep şaşırtıldı, sistem ise hep memnun edildi. Şüpheye mahal yok, mezkur kapıkulu uleması da bu yaptığını elbette sorgulama şeklinde vasfetmekte.\nÇözülenler İkinci Merhalede Sistemin Çözücülerine Dönüşüyorlar!\nİktidarların hegemonya araçlarından biri de kavramlara sistemin gidişatı yönünde bir içerik kazandırmak olmalı. Doğrudan ya da dolaylı araçlarla sürekli yapılagelen bir işlem bu zaten. Belli dönemlerde belli kulvarlar açılıp, insanlar oraya yönlendirilmekte. Bir yandan da bu yönlendirmenin doğal gelişim olduğu imajı yaygınlaştırılıp, 'özgür ve bilinçli tercih' sahipleri tebrik ve taltif edilmekteler. Artık onlar değişimi yakalayabilmiş, dünü sorgulamayı başarabilmiş nadide değerler sınıfındandırlar; teşvik edilmeyi hak etmektedirler.\nOnlar konuştukça düzen rahatlar, gevşer, haklılığına ve gücüne olan inancı pekişir. Onlar çözüldükçe, inançlarını yitirdikçe düzen geleceğine dair inancını kavileştirir. Tabi hizmette kusur etmeyene, imkan sağlamada cimri davranılmaz; köşe, kürsü, mikrofon, ekran eksik edilmez. Bu noktada psikolojik harbi anlamak gerekir. Psikolojik harbin birbirini destekleyen medya, üniversite, 'sivil' toplum kuruluşları, hatta itirafçılık müessesesi gibi çeşitli unsurları vardır. Sadece işlev itibarıyla değil, şekil itibarıyla da bazen aralarındaki benzerlik çarpıcıdır.\nDevletin itirafçılara dair ilgi çekici uygulamaları mevcut. Yasa gereği itirafçı statüsü 'kazananlar' yeni bir kimlik ve hatta estetik ameliyatla yeni bir yüz talep edebiliyorlar. Aslında değişim diye, sorgulama diye düzenin çizdiği kulvarda geçmişleriyle hesaplaşma içine giren bu tiplerin durumu da bir tür itirafçılık sayılabilir. Onlar da pişman oldukları geçmişlerinin hayaletinden hızla uzaklaşma çabası içindeler. Onlar da devletin kanatları altında kendilerine sığınak aramaktalar. Estetik ameliyat ve resmi evrak düzenlemesi boyutuyla değil elbette, ama onların da artık yeni yüzleri ve yeni kimlikleri var! Bu gayrı resmi itirafçıları diğerlerinden ayıran en önemli fark ise yaptıklarına itiraf değil sorgulama adını vermeleri!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}