{
  "id": "d85cda03-9f1e-4cb1-9d3c-f4f74361ae09",
  "title": "Programlanmış Konjonktürel Girdapta Umudu Yükseltmek",
  "author": "Enver Ulaş",
  "year": "2000",
  "issue": "Sayı: 109 - Nisan 2000",
  "url": "https://www.haksozhaber.net/okul/programlanmis-konjonkturel-girdapta-umudu-yukseltmek-2705yy.htm",
  "content": "Türkiye'de devlet; küreselleşme, çağdaşlaşma, batı standartlarına ulaşma ve AB gibi politikaları gereği sosyokültürel, siyasal, hukuki, ekonomik, askeri alanlardan uluslararası konumuna kadar birçok düzlemde yeni bir yapılanma sürecinde bulunmaktadır. 28 Şubat travması, İsrail ve ABD ilişkileri ile giderek artan bağımlılık, 15 yıldır PKK ile devam eden savaşın 5 ay içerisinde bitmesi, irtica temizliği(!), devletin illegalitesini oluşturan çeteleri ve kullanılabilir güçleri tasfiyesi, Sami Selçuk'un çıkışı ve yeni anayasa tartışmaları, muhalif kesimlere dönük depolitizasyon, yozlaştırma ve sindirme çabaları gibi parçaları bir araya getirip AB'ye üye adaylığı statüsü ile aynı tabloda birleştirdiğimiz zaman \"modernite projesi\" daha net bir görünüm kazanmaktadır. Bu politikalar, dillendirile geldiği gibi devletin içinde gücü elinde bulunduran bir grup generalin ve siyasilerin kurgusu değil elbet. Modernleşme projesinin iki yüzyıl gibi ciddi bir tarihi arka planı söz konusu. Bu arka planın mirasçısı olan laik sistem; istihbaratçı akademisyenleri, askeri stratejistleri ve siyaset felsefecileri ile özel harb dairelerinde ürettiği politikalarını sahip olduğu askeri ve polis gücü ile (ki ortadoğudaki en büyük askeri güçtür) ekmek verdiği medyayı, sopa gibi kullandığı yargıyı ve daha sayılabilecek birçok dinamikleri ile bu projelerini gerçekleştirmektedir. Eklemlenmek istenen \"modernite\" olgusu 21. yy'a girerken özelde Avrupa'da genelde dünyanın birçok yerinde hararetli tartışmalarla devam etmektedir.\nModernitenin içinde barındırdığı çelişkiler, toplumsal benliklerde yarattığı kırılmalar ve soğuk duşların etkisi (2. Dünya Savaşı gibi), aydınlanmacı felsefe ve ilerlemeci tarih anlayışını doğrulama ihtiyacı, modernizme bir tepki ve modernizmden daha ideal bir yaşam biçimi olarak \"postmodernizm\"i gündeme getirmiştir. Tıpkı sofist ve septik filozofların toplumsal yaşamdan duydukları rahatsızlığın etkisiyle de \"şüpheci, göreceli, bireyci-ajıtikolektivist ve pragmatist\" bir şekilde düşüncelerini temellendirmeleri gibi. Postmodernizm bireysel ve toplumsal anlamda şişirilmiş (narsist) benlik algıları oluştururken, ortak toplumsal değerleri ve ortak kimlik taleplerini reddeder, rölativist (göreceli), bireyci ve faydacı bir içerikle bireylerin zevklerini öncül olarak alır. \"Postmodernizm\", ilerlemeci anlayışın modernizmden sonraki ideal yaşam biçimi olmaktan çok sofistlerle aynı iz düşümlere denk gelen \"serseri\" bir olguyu ifade eder. Bu da tarihselliğin ve ilerlemeci tarih anlayışının epistemolojik olarak nefyi anlamına gelmektedir.\n1\nPostmodernizmin \"modernitenin kırılan yönlerini tamamlamak\" gibi tanımlamalarla tartışılması ve tartışmaların postmodernizmden ziyade modernite döngüsünde \"modernitenin iç kırılmaları\", \"modernitenin çelişkilerinin giderilmesi\", \"modern ulus devlet'in bağdaştırmasında problemler\" gibi dosya başlıklarıyla devam etmesi bu kanımızı doğrulamaktadır. Devlet eklemlenmek istediği bu modernite sürecinde katılımcı-müdahil olmak isteyen kişi ve çevreleri sindirerek tartışma sürecinin dışında bırakmaktadır.\nFP'ye yapılan baskı, HADEP operasyonları, basına-medyaya uygulanan kapatma-sansür cezaları, 312. madde ile takip, soruşturma ve tutuklanma yiyen birçok düşünce suçlusu(!) vb. baskılar bu sindirme çabalarından bazı örnekleri oluşturmaktadır. Devlet; toplumsal ihtiyaçları karşılamak, toplumun güvenini sağlamak ve toplumsal taleplere cevap verme hususlarında son derece yetersiz, güçsüz ve isteksiz görünürken kendi güvenliğini sağlamak konusunda milyar dolarlık yatırımlar yapmaktan kaçınmayarak (bu ekonomik bunalımda) oldukça güçlü, yetenekli gözükmekle birlikte (kendisinden sürekli şüphe etse de) zihinlerde korkulup sakınılması gereken Tanrısal bir fenomen oluşturmak istemektedir.\nDevletin güven vermeyen politikaları, saldırgan ve ne zaman tutacağı belli olmayan nöbetleri, disipline edilmeye çalışılan toplumda belirsizlik ve güvensizlik bunalımına neden olmaktadır. Bu durum özellikle henüz duyarlılıklarını tamamen yitirmemiş, erdemli insanlarda ve muhalif bir takım kesimlerde öz güven kaybına neden olmakta, giderek artan yılgınlık ve çözülmeyi de beraberinde getirmektedir.\nHalk, ekonomik sömürünün kuşatması altında can çekişmekte; günlük hayatın bir çok stresi ve bireysel problemlerin üst üste yığılması ile oluşan yoğunluk ve devletin oluşturduğu güvensizlik psikolojisi ile demokratikleşme umutlarından öte daha iyi yaşam koşullarına kavuşma hayallerinden bile vazgeçmiş gözükmektedir.\nKapitalizm ve liberal özgürlükçü yaşam tarzının doğal sonucu olarak yoğunluklu geçim savaşları ve kendini gerçekleştirme -yücelme, başarma- arzusu ile insanlar her geçen gün kendisinden biraz daha tüketmeye devam etmektedir.\nToplum, geleceğe ilişkin ümitlerin yerini alan belirsizlik ve karamsarlıktan kurtuluşu gittikçe artan alkol-uyuşturucu tüketiminde ve hemen her sokak başında açılan kahve-cafe köşelerine sığınarak aramakta. Galatasaray'ın üzerinden ödünlenerek psikolojik boşalımını gidermekte, filozofi gülmece ihtiyacını tv'lerdeki cinsellikten boğulan espritüel karakterli show ve paparazzi programlarından gidermeye çalışmakta. Piyango, toto ve at yarışlarıyla gelecek fantazileri kurarak tükenen umutlarını yeşertmeye çalışmaktadır. Daha iyi eğitim koşullarına sahip gençlik kesimi üniversiteyi büyük oranda güvenli yaşam koşullarının kapısı olarak anlamlandırarak memuriyete kapak atma gibi hedeflerini gerçekleştirmek kaygısı ile etliye sütlüye karışmayanları oynamaktadır. Yetersiz, ezberci ve ideolojik nitelikli eğitim anlayışı öğrenciyi sistematik olarak duyarsızlaştırma işlevini görürken gençliğin gündemini spor, cafe köşeleri, müzik, çekiliş oyunları ile \"para ümitleri\" ve aşk belirlemektedir. Ki aşktan, sevgiden anladığı cinsellikten başka bir şey olmayan, nesne fetişistliğini temel karakter edinen özgürlükçü(!), kaygısız yığınları daha çok ifade etmektedir bu gençlik.\nDiğer tarafta bölge halkı (doğu ve güneydoğu), PKK denemesi ve \"Hizbullah\" travmasından sonra yeni iktidar tutkunlarını ve geleceklerinin ne olacağını merakla beklemektedirler. Açılan büyük işyerleri, sanatçıların üst üste düzenledikleri turneler, asker ve polisin halka karşı tutumlarında gözle görülür yumuşama, yapılan ekonomik ve teknolojik yatırımlar (Kürt tv projesi gibi) vb. faktörler bölge halkının HADEP'in süpervizörlüğünde egemen kültüre eklemlenme sürecinin daha modern yöntemlerle yeni bir boyut kazandığını göstermektedir. Ancak yıllardır -ulus devlet kimliğinden kaynaklanan- kan, zulüm ve gözyaşıyla dolu savaş psikolojisinde, olağanlaşmış olağanüstü hallerde yaşam savaşı veren kürt halkının yaşadığı duygusal çöküntüler, yitirdiği benlik saygısı ve paranoid kişilik özellikleriyle nasıl modernize edileceğini devlet de bilmiyor olsa gerek.\nSözünü ettiğimiz bu etmenler ve daha sayılabilecek birçok psikososyal faktör toplumun psikolojik olgunluğunu yitirmesine, etik değerlerin buharlaşmasına ve depresif benliklere neden olmaktadır. Bu saiklerden sinirlerde meydana gelen tahribat toplumsal düzlemde tahammülsüzlüğü ve şiddeti beraberinde getirmektedir. Modernleşme girdabında; modern benliği oluşturan, toplumsal yaşam biçiminde asıl belirleyici olan; devlet, medya ve elit emperyal oligarşik üçgeni olunca ortaya bu tablonun çıkması tabii olmaktadır. Hali hazırdaki bu durum modern-ulus devletlerin siyasal yapılandırılması aşamasında, etik değerleri ve ahlak fenomenini oluşum dışı tutmalarından dolayı devletin meşruiyyet probleminin açığa çıkmasıdır. Ki modern-ulus devletlerin en önemli çıkmazlarından birisidir bu. Sistemin yeniden yapılanma çerçevesinde izlediği stratejik anafor sürecinde müslümanlar da psikolojik niteliği ağır basan ciddi bir çözülme tehlikesi ile karşı karşıya bulunmaktadır. 28 Şubat'ın sıcak atmosferi ile birlikte müslüman bireyler, İslami nitelik iddialı kurum-kuruluşlar ve İslami yapılanmalarda ya büyük oranda çözülme, ilkesizleşip başkalaşım geçirerek sistemle uzlaşmalar ya da içine kapanarak modern tarikat hüviyetine bürünmeler söz konusu oldu. Bu olumsuz örnekliklerin yanında 28 Şubatı ve sonuçlarını (İHL'lerin kapatılması ve başörtüsü yasağı gibi) İslami kimliğimizi ve birikimlerimizi toplumdan tecrid etme İstidadı taşıyan bir darbe olarak gören ve İslami kimliğine sahip çıkarak gücü nispetinde bedel ödeyen müslümanlar onurlu direnişler de ortaya koydu.\nÜlkede estirilen baskıcı ve dayatmacı fırtınalar; İslami kimliği taşıyabilecek ve mesajı canlandırabilecek faaliyet alanlarını daraltmaya çalışırken, yürürlükteki istibdata karşı her türlü muhalefete gözaltı, soruşturma ya da kapatmalarla cevap vermekte bu da benliklerde bir şeyler yapamamanın ızdırabını doğurmaktadır. \"Hizbullah travması\" ve \"Hizbullah\"ın eylemlerini İslami potansiyele mâl ederek bu grup üzerinden İslami kesime yapılan saldırının etkisiyle belli ölçüde bu kesimde meydana gelen \"benlik saygısının yitimi\" ve \"özgüven kaybı\" moral bozmakta.\nÖte tarafta yukarıda genel nitelik portresini çizmeye çalıştığımız toplumda sosyal rol ve statüleriyle hayatını idame ettirmeye çalışan birer \"bireysiniz\". Toplu taşıma araçlarında, mesai ortamlarınızda, evinizdeki tv'lerden caddelerdeki reklam panolarına varıncaya dek birçok alanda cinsel tahriklere-tacizlere ve duygusal istismarlara maruz kalan, sosyo-kültürel çevresinde çatışma yaşayan, ekonomik sıkıntılarla boğuşmak durumunda olan ve daha sayılabilecek farklı bireysel sıkıntıları olan bir bireysiniz de aynı zamanda.\nDevrimci örneklikler bize şunu öğretmektedir ki meydanlarda joblanmayla, sorguda işkenceler altında, tecavüzlerle, tutuklanmalarla çözülmeyen nice bireyler ekonomik kuşatma, zihinsel saldırılar ve psikolojik nitelikli süreçlerin çözümleyici kuşatmasına teslim olabilmektedir. Dün mücadele sahalarında aktif bireylerin çözülerek bugün \"iş başka dostluk başka\" kapitalist jargonu bayraklaştırıp pragmatistleşen, ilkesizleşip yozlaşmayla birlikte üç beş kuruşluk hayır hasenatla ödünlenmeyi de ihmal etmeyen örneklemler oluşturmaları bu çözülmelerden sadece bazı kesitler.\nHiç şüphe yok ki siyasal, sosyo-kültürel ve pisikolojik boyutu ağır basan bir sınanma süreci ile karşı karşıyayız. \"Kitabı hangi taraftan alacağımızın savaşımı\" olarak anlamlandırdığımız dünya hayatında buna benzer çok boyutlu sınanmalara tabi tutulacağımıza, Rabbimiz Kur'an'da sıkça vurgu yapmaktadır. Tıpkı bizden önceki ümmetlerin imtihan edilmesi gibi Rabbimiz kimimizi kimimizden seçip ayıracaktır.\n\"Yoksa siz, sizden öncekilerin başlarına gelenler sizin başınıza gelmeden cennete gireceğinizi mi sandınız? Onlara öyle yoksulluk ve sıkıntı dokunmuştu ki beraberlerinde peygamberleriyle birlikte: \"Allah'ın yardımı ne zaman?\" diyecek olmuşlardı. İyi bilin ki Allah'ın yardımı pek yakındır.\" (Bakara-214)\nBu süreçte ayrıca altı çizilmesi gereken bir olgu da; erkek egemen kültürde bir alt kültürü\n2\nde ifade eden ve egemen kültürün daha çok tamamlayıcı duygusal nitelikli bir fenomeni olarak, zihinlerde canlandırılan müslüman kadının, kendisini egemen kültüre eklemlenmeden, hayatın içinde katılımcı, müdahil ve üretken bir tarzda, kadınsı karakteristiklerini sahih İslami kimliğinin içinde barındırarak tanımlaması, diğer bir ifade ile gelenek ve modernlik arasında oluşumunu tamamlaması gerekliliğidir. Ancak müslüman kadının -genel kadın sorununda olduğu gibi- önünde ciddi engeller bulunmaktadır. Sistemin oluşturduğu engeller (başörtüsü yasağı gibi), ırksal bilinç altının\n3\ngetirdiği klişeleşmiş müslüman kadın figürü, dayatılan modern kadın objesi, modernitenin bireysel özgürlükleri ekonomik bağımsızlıkla kayıtlamasından dolayı müslüman kadının ekseriyetle hijyenik olmayan ortamlarda gücünü kapitalist çarkın döngüsüne teksif etmek zorunda kalması -aynı şey erkekler için de geçerlidir- v.b. etmenler müslüman kadının özeline dönük artı sorunsalı oluşturmaktadır. Gelenekten kopuşu yaşayan müslüman kadının modernleşme sürecinde, bu problemlerle birlikte, kendisini tam anlamıyla nasıl tanımlayıp anlamlandırabileceğinin şekli henüz üretilebilmiş değildir.\nSözünü ettiğimiz bireysel ve toplumsal etkenlerin kuşatmasıyla çözülmeye başlayan bireylerin süreci, ilk defa duygusal yıpranmanın neden olduğu duygularda aşınma ve duyarsızlaşma ile başlamaktadır. Yıpranma ve duyarsızlaşmayı izah etme, zihinsel olarak tanımlama ihtiyacı istenilmeyen bir durum olan duyarsızlaşma ile (duygu) fikirlerin çelişmesinden (düşünce) kaynaklanan çatışmayı savunma mekanizması kurarak yok etme ihtiyacıdır. Duyguların negatif yöndeki seyri ve izahla başlayan fikirsel değişimi davranışlardaki değişim takip edecektir. Duygusal, düşünsel ve davranışsal örüntülerden oluşan temel dinamiklerin buharlaşma süreci, belirli bir zaman diliminde yayılım gösterir. Kişisel ve yapısal anlaşmazlıkların mevcudiyeti ve yozlaşmayı içselleştirme gibi etkenler de söz konusu ise çözülme süreci daha da kısalacaktır. Bu sınanma sürecinde çok boyutlu kuşatmayı yarıp ayakta kalabilmenin bireysel çabalarla sağlanabilmesi pek mümkün gözükmemektedir. İstişari bir açılımın ürünü olmayan \"bireyci\" her türlü gayret modernleşme girdabında boğulmaya mahkumdur. Bu kuşatmayı ancak destekleyici ve dayanışmacı, sahici-gerçekçi bir \"saf bağlama\" ile ortaya koyacağımız kararlılığımızın ürünü olan müşterek üretimlerimizle yarabiliriz. Öncelikli olarak bireysel ve yapısal sorunların üzerine alçı çekip bilinç altına atmaktan vazgeçip söz konusu her türlü problemi terennüm etmekten kaçınmadan sağlıklı zeminlerde paylaşmak-konuşabilmek çözüm arayışımızın ilk adımını oluşturacaktır. Çünkü problemleri bilinç altına iterek yok saymak, yalnızca problemlerin üstünü küllendirmeyi ve oyalanmayı getirecektir. Sorunu bilinç düzeyine taşımadığımız için çözüm arayışı söz konusu olmayacak bireysel ve yapısal benliğinizde kurgu düzeyinde kendiyle boğuşma gündeme gelecek bu da kendinizi tüketmenize yol açacaktır. Olumsuzluklarımızı görmezden gelmeyen ancak pozitif bir yaklaşımla eksiklerimizi giderici-kapatmaya dönük ve olumluluklarımızı besleyici bir tutum sergilemeli. Üretim sürecine -süreci sahiplenip- katkıda bulunarak sürecin kıyısında durmayıp sürecin içinde bir duruş sergilemek ve sayısal yığınlardan ziyade şahsiyetli bireyleri öncül olarak almak kullanacağımız yöntem olmalıdır. Saf bağlayacak bireylerin kendiliğindenci, içten pazarlıklı ve kendi hesabı öncelikli olmayan, sahip olduğu imkanları mücadele sahasında teksif etmekten kaçınmayan, adanmış öncü insanlardan oluşması sahip olduğumuz mevziyi güçlendirirken bahsettiğimiz kuşatmaya karşı en önemli temel dinamiklerimizden birisini teşkil edecektir.\nAllah'a olan kulluğumuzu daha bir kavileştirip motivasyonumuzu sağlayarak Kur'an'ın aydınlığında zihinsel arınma ve derinleşme, dilimizi ve kendimizi yenileyerek potansiyel gücümüzü açacağımız yeni mücadele alanlarına teksif etmemiz ve imkanlarımızı fonksiyonel olarak kullanıp ortaya koyacağımız birikimleri kurumsallaştırma hem bizim için hem gelecek için umut olacaktır.\nDipnotlar:\n1- Bu arada bizim değerli ilim adamlarımız varoluşumuzun kaynağını buharlaştırmaya dönük çabalara (tarihselcilik döngüsünde) katkıda bulunmaya devam etmektedirler.\n2- Alt kültür ifadesi; sosyolojide, üst/egemen kültürün tahakkümünde bulunan, üst kültüre muhtaç bırakılan formel bir olguyu tanımlamak için kullanılır.\n3- Irksal Bilinçaltı: Batılı bir felsefeci ve psikolog olan j. Jung'un nesilden nesile aktarılan kültürün oluşturduğu, kalıplaşmış kalıtsal formları İfade etmek İçin kullandığı bir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}