{
  "id": "9ee93a34-70b6-4bdf-b414-fb603be8b537",
  "title": "Camp David: Filistin Tarihinin Yeniden Yazılma Teşebbüsü",
  "author": "Edward Said",
  "year": "2000",
  "issue": "Sayı: 113 - Ağustos 2000",
  "url": "https://www.haksozhaber.net/okul/camp-david-filistin-tarihinin-yeniden-yazilma-tesebbusu-2819yy.htm",
  "content": "Son günlerde medyada Camp David Zirvesiyle ilgili bin bir türlü söylenti ve spekülasyon dolaşmakta. Bence yapılan görüşmelerin yakın zamandaki sonuçları ne olursa olsun, bir şey gayet açık: Bölge, sınırlar, Kudüs'ün statüsü, göçmenler, su ve egemenlik sorunlarıyla ilgili yapılacak herhangi bir anlaşmaya rağmen; asıl mühim mesele, Filistinlilerin İsrail'le olan çatışmayı sonlandırmayı ve (bugün ve gelecek söz konusu oldukça) geçmişin \"boş\" (değersiz, hükümsüz) olduğunu kabul ettiklerini deklare etmede anlaşıp anlaşamayacağıdır. Bu şekilde yapılacak bir \"deklarasyon\", bence, Yaser Arafat'ın kendi eliyle İsrail'e ihsan edebileceği en büyük hediye olur, zaten İsrail'in her şeyden çok istediği tam da budur.\nBu yüzden, Kudüs ve göçmenlerin dönüş hakkı bile, İsrail karşıtı söylemin ve yıllarca kendilerine zulmeden İsrail devletine karşı mücadelenin terkini içeren bu şekil bir gönüllü deklarasyonla karşılaştırıldığında daha az önem arz eder. Beni Arafat'ın devlet kurma tehdidi taktiğiyle (strateji mi demeliydim?) ilgili endişelendiren nokta, bu şekilde kurulan bir devletin Filistinlilerin self-determinasyon\n*\nhakkını, belki sadece kağıt üzerinde, ama yine de bir kabul anlamı taşıması bakımından hemencecik tanınması tehlikesidir. Yapısında tamamlanmamış bir \"geçmiş\" taşıyan diğer bir devletin değil doğumunda yardım etmek, varlığına bile tahammül etmesi İsrail gibi bir devletten beklenemez. İsrail kurulacak bir Filistin devletini kabul etse bile karşılığında bu yeni devletin geçmiş hakkındaki tüm iddialarından vazgeçmek zorunda olduğunu söyleyecektir, çünkü bu yeni devlet tanım olarak \"tamamlanmış\" olarak görülecektir.\nDiğer bir deyişle askeri teşkilatı ilga edilmiş ve böylelikle \"güdükleştirilmiş\" bir Filistin devleti; bölgesel, ekonomik ya da politik olarak ne kadar dezavantajlı olursa olsun, geçmişin olumsuzlanması üzerine tasarlanacak ve kurulacaktır. İsrail için ise böyle bir şey söz konusu bile edilmez. Savaşın ve evinden barkından edilmenin, acının, sürgünün, yurdundan sürülmenin ve kitlesel imhaların izleriyle dolu olan gerçek Filistin \"geçmişi\", Filistinlilere devlet kurmayı başardıkları söylenilmek karşılığında \"boş\"lukla tanımlanacak.\nBu sadece formel (şekilsel) bir sorun değil, Filistinli kimliğinin köklerine kadar işleyecek şekilde tasarlanmış bir şeydir. Filistin İdaresi tarafından hazırlanan ders kitaplarında gençlere gösterilen Filistin tarihi üzerinde Oslo'nun olumsuz etkileri daha şimdiden görülmeye başlandı. \"Şeylerin yeni düzeni\"nde Filistinliler, Nablus, Ramallah ve Jericho'da birdenbire ortaya çıkan bir halk olarak sunulmakta, nasıl olup da burada oldukları, 1948'in ve 1967'nin sonucunda bazılarının bu yerlere nasıl geldikleri ve bir zamanlar Tiberias ve Safad'ın büyük çoğunluğunun Arap olduğu gibi rahatsız edici küçük malumatlar basitçe tarih ders kitaplarından atılmaktadır.\nAltıncı sınıfta verilen bir tarih dersinin ders kitabında Arafat'tan, sadece Filistin İdaresi'nin başkanı olarak bahsedilmekte, FKÖ başkanı olarak geçmişinden ve Amman'dan hiç bahsedilmiyor, Beyrut ve Tunus günleri tamamen silinmiş. Bir diğer kitapta ise Filistin, çocuklara içi boş bir dikdörtgen olarak sunulur: Onlardan boşluklara, barış görüşmeleri tamamlandıktan sonra (Camp David'e göre) Filistinlilere ait olduğu kabul edilecek yerlerin adlarını yazmaları istenmektedir.\nŞimdi, geçmişten hoşlanmamak ya da rahatsız olmakla geçmişi geçmiş olarak kabul etmemek arasında büyük bir fark vardır. Pek çok Filistinli temsilcinin Birleşmiş Milletler'in 194 (mültecilerin dönüş hakkı) ya da 242 (geri verilmesi gereken topraklar) no'lu önergelerine gönderme yapmada son derece kaygılı olmalarının nedeni; bu çözüm önergelerinin, ne kadar yetersiz ve telegrafik olsa da, dünya toplumları tarafından kabul edilir görünen Filistin tarihinin damıtılmasını temsil etmeleridir.\nDurum böyleyken, bunlar herhangi bir tarafın kaprisinden bağımsız olarak geçerliliğe sahiptir. Camp David'in tehlikesi, bu durumu açık ya da kaplı olarak değersiz kılacak olmasıdır. Tarih yeniden yazılıyor, tarihçilerin ne olduğunu belirlemek için gösterdikleri büyük çabalara göre değil, ama büyüklerin (ABD ve İsrail) tarih olarak ne söylediklerine göre.\nBu, geçmişin, gelecek üzerindeki iddialarıyla birlikte bir kenara atılması işlemi, elbette 1967'de başlayan İsrail işgaline de uygulanacaktır. Şu an hepimiz ekonominin nasıl zarar gördüğünü, eminim, tarımda, şehir yapılanmasında, ve özel mülkiyet üzerindeki tahribatı biliyoruz. Ölümler, yaralanmalar ve daha pek çok şey kayıtlı. Tabii ki tüm bunların faillerine karşı sonsuz bir kin beslenmesi gerektiğini savunuyor değilim, ama 30 yıllık bir işgalin parlak bir zemin üzerindeki bir yığın toz lekesinin uçuşup dağılması gibi unutulup gitmemesi gerektiğini söylemek durumundayım. Irak 1990 ve 1991'deki birkaç aylık Kuveyt işgali için halen tazminat ödüyorken, İsrail mucizevi bir şekilde neden tüm geçmiş haksızlıkları için ödemesi gereken tazminattan muaf tutuluyor? Güney Lübnan halkından 22 yıllık işgali affetmeleri ve unutmaları nasıl umulabilir? Khiam hapishanesini, tüm korkunçluğuyla, işkencesiyle, hücre hapisleriyle, İsrailli uzmanlar ve onların Lübnanlı paralı askerleri tarafından yönetilen ve sürdürülen gayri insani şartlarıyla affetmek ve unutmak???...\nBu konular, İnanıyorum ki, daha fazla üzerinde durulmayı, düşünülmeyi ve değerlendirmeyi gerektiriyor. Uygun bir zamanda Güney Afrika stili bir Hak ve Uzlaştırma Kurulu bile oluşturulabilir. Ama Filistin gibi ağır ve yoğun bir sorunun kapalı kapılar ardında, pazar usulü yapılan zirvelerle kısa sürede çözümlenebileceğine inanmıyorum. Politik olarak ne kadar işe yarar ya da akıllıca da olsa, hiçbir anlaşma; hak, onur ve adalet tamamıyla dikkate alınmadıkça olumlu sonuçlanamayacaktır.\nEğer demokratik olarak adil olacaksa, Camp David'de amaçlanan barışın Filistinlilere referandumla sorulması elzem görünüyor. Tüm bu yetersiz Oslo sürecinde, Arafat ve destekçilerine yıllarca süren kötü yönetim, samimiyetsizlik ve onursuzluktan sonra en azından insanca kalan bir yanlarını koruyabilmeleri için bu bir şanstır. Kısmen kendilerini affettirecekleri bu yolun birazını olsun gidebilecekler mi dersiniz?\n*\nŞelf-determinasyon: Her ulusun kendi kaderini kendisinin tayin etmesi.\nÇeviren: Mehmet Şahin",
  "crawled_at": "2025-06-02T10:26:33.995943"
}