{
  "id": "7d63c8fd-ec10-442c-bf4e-f2e520394fe3",
  "title": "ABD Terörü ve Afganistan Dramı",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/abd-teroru-ve-afganistan-drami-3168yy.htm",
  "content": "11 Eylül ile birlikte birçok şey değişti ve değişeceğe benziyor. Bu konuda Amerika'nın maskelenen saldırganlığının ve ürettiği imajın değerlendirmesi ile, bir zamanlar cihad yurdu, cihad mektebi diye gerçekten yüceltilmeyi hak etmiş bulunan ve yüceltilen Afganistan'ın bilahare içine girmiş olduğu ihtilaflar sonrası müslümanların gündeminden geriye bırakılmış, alt sıralara düşmüş halinin yeniden konuşulması önem kazanıyor. 20 Ekim tarihinde İDKAM'da yapılan \"ABD Terörü ve Afganistan Dramı\" başlıklı panel bu konuya ayrılmıştı.\nOturumu Yılmaz ÇAKIR yönetti. Yaptığı açış konuşmasında 80 öncesini hatırlatarak ülkemizde büyük bir çoğunluğun ve özellikle gençlerin kötülüklerin müsebbibi olarak Amerika'yı bildiklerini, gördüklerini hatırlattı. Ancak daha sonra özellikle Özal'la birlikte Amerikan kültürünün yoğun bombardımanı ile gençlerin bir zamanlar lanetledikleri ülkeyi yere göğe sığdırmadıklarını belirtti. Yılmaz kısaca şunları söyledi. \"Özgürlükler ülkesi, adalet ülkesi olarak bellenmeye, inanılmaya başlandı Amerika. Müslümanlar açısından da özellikle 28 Şubat sonrası oluşan hadiselerin akabinden Amerika yine Anglo-Sakson laikliğin temsilcisi olarak bizim cenahta da bir değer, bir anlam kazanmaya başlamıştı. Bu serüven, bu süreç devam ediyordu. Ta ki, 11 Eylül'e kadar. Gerçi bu körfez savaşıyla da değişik bir dönemece girmişti ama 28 Şubat süreci körfezi de unutturmuş idi. 11 Eylül sonrası Amerika'nın, ortada hiçbir ciddi (hukuki anlamda) kanıt yokken müslümanları (haçlı seferi sözünü de hatırlayacak olursak) hedef gösteren tavrıyla birlikte Amerika yine gündemimize geldi. Şimdi burada hafızalarımızda geri plana itilen bir olayı da konuşmak gereği hasıl oldu. Gerçi biz bunu unutmamış idik ya da unutmayanlardandık.\" Bu sözlerinden sonra Cevat Özkaya'ya \"Amerika'nın, iddia edildiği, sanıldığı, söylendiği gibi özgürlüklerin teminatı, özgürlüklerin ülkesi mi, yoksa söylediğimiz ya da inandığımız gibi, menfaatleri dışında hiçbir şeyi, hiçbir kutsalı tanımayan büyük bir zorba mı?\" olduğu sorusunu yöneltti.\nCevat ÖZKAYA 11 Eylül'ün hayal içinde yüzen birçok insanı hayalden uyandıracak kadar ciddi etki yapması gereken bir olay olduğunu; ancak beş, altı bin inşanın ölümüne mal olmuş bir hadiseden Amerika'nın devlet olarak, misyon olarak böyle bir şeye uğramasından dolayı en azından çok büyük bir sıkıntı duyduğumuzun söylenemeyeceğini, ama insan tekini hesaba aldığımızda, o binalardaki yüzüncü kattan kendini aşağı atan, o çeliği bile eriten sıcağın altında hayatlarını teslim etmek zorunda kalan insanların acılarını duymamanın da mümkün olmadığını belimi.\nÖzkaya özetle şunları söyledi: \"Olayın şöyle bir boyutu da var: Amerika 1861 yılından beri, yani İngilizlerin Beyaz Saray'ı yaktığı zamandan bu yana kendi topraklarında saldırıya uğramamış bir ülke. Ve Amerika güvenlikle eşdeğer anlamda anılan bir ülke. Kendi topraklarında insanlar dışarıdan bir saldırıya muhatap olmamış. Hem coğrafyası, hem de teknolojik gücü bunu sağlıyor. 11 Eylül saldırısı öncelikle bu güvenliliği sarstı. Amerika'nın, güvenli bir toprak içinde olduğu ve ona bir saldırı olamayacağı düşünülürken, yaşanan olay bunun olabileceğini gösteren bir unsur oldu. Olayın daha başında Amerika olayı bir terör olayı olarak değil de savaş olarak niteledi ve bütün hazırlıklarını savaşa göre yaptı. Ve terör olayıyla, olayın kendisiyle bağlantısız bir biçimde bir güç yığarak, birileriyle savaştığını söylüyor.\nAmerika'nın sicili son derece bozuk bir sicildir. Bu sicilini propaganda yoluyla kapatmaya çalışıyor ama nihayet mızrağın çuvala sığmadığı alanlar da oluyor. Dış dünyada yazı yazan, Robert Fisk'ten Edward Said'e, Edward Said'den Noam Chomsky'ye kadar birçok insan, Amerikan terörünün, Amerika'nın devlet olarak ürettiği terörün, kültür olarak ürettiği terörün dönüp kendisini vurduğunu söylüyor. Yani Amerika, bir terörizm kültürünü yaşıyor zaten. Afganistan'la ilgili olarak şu söylenen şeyi artık bilmek zorundayız, biliyoruz da hepimiz. Sovyetlere karşı Afganistan sadece kendi gücüyle savaşmış falan değil. Elbette Afganlılar çok önemli işler yaptılar. Ama ellerindeki malzemeler, birileri tarafından kendilerine verilmiş malzemelerdir. Çünkü kendilerinin üretme imkanı yoktu. Ama öyle bir şey oldu ki Amerika onları fonksiyonel olarak değerlendirdi. O fonksiyon bittikten sonra, Afganistan'daki durum ne olacaktır sorusunun asla bir cevabı olmadan çekip gittiler. Şimdi birçok kimse söylüyor ki dünyanın birçok bölgesinde bu şekilde bıraktığınız sorunlar dönüp sizi vuracak. Tabi bu hakikaten Taliban mı yaptı, Bin Laden mi yaptı sorusunun cevabının verildiği anlamına gelmiyor. Ama böyle bir sıkıntının var olduğu anlamına geliyor. Dolayısıyla Amerika'nın dünyadaki terörizmiyle ilgili bir döküm yapmak mümkün. Bunlar zaten çoğu kimse tarafından bilinen şeyler.\nOrtadoğu'daki hadisenin önemli sebeplerinden biri İsrail'in varlığının orada bulunması ise İsrail'in varlığını orada sağlayan gücün Amerika olduğunu hepimiz biliyoruz. Otuz beş yıldan bu yana, fiili olarak 35 yıldan bu yana, daha ötesi İsrail'in kuruluşundan daha önceye dayanan Menahem Begin'in başında bulunduğu İrgun terör örgütünün yaptığı işlere varana kadar Amerikan yardımıyla gerçekleştiği bilinmektedir. Amerika, Birleşmiş Milletlerin kabul ettiği kararlara rağmen İsrail'i korumaya devam etmiştir. Amerikan desteği dolayısıyla terörist ilan edilemiyor. Nikaragua'da da Sandinistalar daha çok halk desteğini yanlarına almışlarken, onları yok etmeleri için kontraya, Somoza'ya destek veren, kaynak temin eden de Amerika. Bu apaçık, ayan beyan ortada olan bir şey. Amerika'nın terörizmi desteklediği konusunda bir tereddüt yok.\nŞimdi Amerika rahatlıkla, falanca lideri devirme hakkını ClA'ya verdim diyebiliyor. Bu nasıl oluyor, bunu nasıl yapabiliyor? Bizdeki 12 Eylül hadisesini Carter, Broadway'de bir tiyatroda öğreniyor. Gelen haberci diyor ki, sizin çocuklar yaptı. O da tamam diyor. Bu kadar. Türkiye'de bilmem kaç kişi hapis yiyor, bilmem kaç kişi işkenceden geçiriliyor, şu kadar İnsan idam ediliyor, Bütün bunlar \"sizin çocuklar yaptı\" ile geçiştiriliyor. Bu terör değil de ne?\nŞunu söylemekte yarar görüyorum. Bu uçaklardan bir tanesi sadece Pentagon'a düşmüş olsaydı çok net bir biçimde savunulabilir bir durum çıkardı ortaya. Ama öbür taraf başka bir yer. Evet, finansın kalbidir, sembolik önemi vardır falan, ama sonuçta bunun ötesinde bu işlerle alakası olmayan insanların da bulunduğu bir bölge olduğu için insan acayip sıkıntılar çekiyor doğrusu. Ama Amerika'nın terörizmi bunun yanında epey tescilli bir terörizmdir.\"\nİkinci konuşmacı Bahattin YILDIZ ise konuşmasına Afganistan hakkında yakini bilgi sahibi olunmadan yapılan afaki değerlendirmelerin rencide edici olduğunu belirterek başladı. Afganistan'ın bugününü değerlendirebilmek için yakın tarihindeki bir panoramasına bakmak lazım geldiğini belirten Yıldız, Afgan toplumunun Peştun, Tacik, Hazara, Özbek, Türkmen, Beluş, Kırgız gibi değişik kavmi unsurlardan oluştuğunu; bunlardan Hazara'ların Şii, diğerlerinin ise Sünni hatta Hanefi olduğunu belirtti. Kavimler arasında dil kavmiyetçiliğinin yüksek olduğunu, anlaşma dilinin Peştuca konuşanlarla Farsça konuşanlar arasında sağlandığını, dil asabiyeti yüzünden zaman zaman kavim ve kabileler arasında çatışmaların çıktığından söz etti.\nBabasını öldürterek 1911'de iktidara gelen Emanullah Han 1925 yılında Rusların işgal ettiği Hive Hanlığı'nın lideri İbrahim Beg ve arkadaşları kendisine sığındıkları halde onları Ruslara teslim etti. 1928 yılında Türkiye'ye geldi ve Mustafa Kemal'le dostluğunu derinleştirdi ve Türkiye'deki inkılapları Afganistan'a taşımak istedi. Mustafa Kemal'in Afgan toplumunun farklılığı konusundaki uyarısına rağmen çevresindeki kadınların saçını açtırarak Afganistan'a döndü ve bazı önde gelenlerin sakallarını kestirdi. Bu dayatmalar karşısında halk ayaklanınca 1929 yılında ülkeden kaçmak zorunda kaldı. Bu tepkinin Afgan halkının eğilimini anlamak için öğretici olduğunu belirten Yıldız, Ruslara karşı gösterilen direnişteki başarının maalesef ki sistem oluşturmakta gösterilemediğini, Afgan direnişine öncülük eden İhvani liderler arasındaki bazı ihtilafların bunda rol oynadığını belirtti.\nAfgan direnişinin öncelikle Rabbani ve Hikmetyar gibi önderlerinin Mevdudi, Benna ve Kutup çizgisini takip ettikleri için \"İhvani\" olarak anıldıklarını, bugünkü Taliban yönetimin ise geleneksel Deoband Medresesinin öğrencileri olduğunu belirtti. İki ihvani hareketin Afganistan'ın yönetimi konusunda anlaşamayıp birbirlerini yıpratınca, biraz da konjönktürel şartların getirisiyle hareket eden Taliban'ın iktidarı eline geçirdiğini belirten Yıldız; ancak bu konumun Afgan halkı için disiplin ve güvenlik sağladığını ve halkın eski çekişmeler hatırlandığında mevcut durumdan memnun olduğunu örnekleriyle anlattı.\nABD saldırıları karşısında Afgan direnişinin nasıl bir seyir takib edeceği hakkında görüşlerini de belirten Yıldız, Kabil'in düşebileceğini ama bunun çok önemli olmadığını, asıl çatışmanın Paktia bölgesinde gerçekleşeceğini ve önemli bir sarplığa sahip bu bölgede daha önce İngilizlere ve Ruslara büyük darbeler vurulduğunu anlattı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}