{
  "id": "6e3e104b-9bbe-47d7-ae5e-c7fffa032232",
  "title": "“İslamcılık” ve Safların Farklılığı -2",
  "author": "Hamza Türkmen",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/islamcilik-ve-saflarin-farkliligi-2-2993yy.htm",
  "content": "İslam'ı dar bir \"inanç sistemi\"ne veya \"tinsel\" bir çerçeveye hapsetmek isteyenler; bir taraftan tevhidi anlayışı perdeleme ve saptırma konumuna düşerken, diğer taraftan da toplumu, tarihi ve siyaseti beşeri ölçülerle tanımlandırmaya çalışmaktadırlar. Bu tutum, modernleştirici ideolojik bir tavır olarak görülse de, varlığını ilk insan toplumundan bu yana sürdürmektedir. Kutsal olanı, tarihi, kültürü, sosyal yapıyı ve siyaseti Rabbani ölçülerle değil, üretilmiş olan değerlerle tanımlama eğilimindeki bu tutum, insanın bazı kere \"zayıf ve aceleci\" yapısından bazı kere de \"nankör ve müstağni\" dürtülerinden kaynaklanmaktadır.\nİslam coğrafyasına gözünü diken Batı emperyalizminin 19. yüzyılda İttihad-ı İslam (Pan İslamizm) politikaları karşısında duyduğu rahatsızlıkları biliyoruz.\n1\n20. yüzyılda ise sömürgeleştirilen ve peşinden de uluslaşma macerasına itilen İslam Coğrafyası, bu yüzyılın ikinci yansından sonra tevhidi mücadele çizgisine bağlı ve sahih bir İslami kimlik arayışıyla oluşan İslami hareketlerin güçlenen dalgalarına tanık oldu. Türkiye'deki ıslah ve ihya hareketlerinin devamı olarak yükselen tevhidi uyanış, maalesef Türkiye'yi Osmanlıya bağlayan akışta payitaht merkezine yakın olarak Kadızadeler hareketinden başka ciddi bir dayanak bulunamadığı için müslümanların diğer coğrafyalardaki fikri ve siyasi gelişmelerini hep geriden takip etmek zorunda kaldı.\n20. yüzyıl başında Türkiye'deki İslamcılık önceleri dayatılan ulus kimliğe eklemlenerek dine kamusal alanda bazı ayrıcalıklar sağlama mücadelesinin adıyken, giderek ulusal statülere eklemlenmekten arınıp \"müslüman\" olmayı üst kimlik haline getirme konusunda mesafe aldı ve globalleşen Batı medeniyeti karşısında alt kimlik algısını reddedecek alternatif ciddi bir potansiyel güç haline gelmeye başladı. İslami hareketler tüm kuşatılmışlık ve yetersizliklerine rağmen, iman edenleri, yeniden iman etmenin, kulluk imtihanımızı ve ahireti kazanmanın yolu olarak \"tevhid-şirk\" mücadelesinde saf tutmanın bilinç ve heyecanına yönelttiler. Tevhidi ilkeleri ve kimliği önceleyen, ihya ve ıslah geleneğinin devamı olan çağdaş İslami hareketler, tevhidi mücadele süreci ile bir bütünleşmeyi ifade ederken, tabii ki ulusalcı ve hurafeci kimliklerden bir kopuş içinde oldular.\nİhya ve ıslah geleneğinin güçlenen İslami söylemi, önce ulusal yapılan ve zihinleri rahatsız etti. Ulusalcı yapıya eklemlenmiş muhafazakar İslamcı anlayış da hem zihinsel olarak hem de alıştığı ilişki ve davranış kalıpları açısından bu gelişimi idrakte oldukça zorlandı. Dünya istikbarı, sömürdüğü ve tek tipleştirdiği nüfuz alanları için tehlikeli gördüğü bu gelişmeler karşısında özellikle İran İslam Devrimi'nin akabinde daha ciddi ve öncelikli olarak hem fiili ve hem de teorik tedbirler almaya başladı. 19. yüzyıldan kalma \"pan-İslamizm\" eleştirilerinin üzerine yeni \"siyasal İslam/İslamcılık/kökten dincilik\" eleştirileri eklendi. Oryantalizm yeni İslamiyyat çalışmalarıyla zihinleri spekülatif tartışmalar tuzağına yöneltmeye çalıştı. Sömürgeci ve işgalci güçlere karşı müstezaf kitlelerin umudu olmaya başlayan İslami direniş hareketleri ise büyük terörist ABD tarafından dünyaya \"terörist hareketler\" olarak sunulmaya başlandı. İslami hareketler NATO tarafından\n2\nda Şangay Beşlisi tarafından\n3\nda düşman konsepti içine öncelikli düşman belirlenimiyle monte edildi. Böylece İslamcı gelişime karşı olan düşman, taarruz adresini açıkça belirtiyordu.\nDüşman, öncelikle \"İslamcı\" denilen mü'minlerin din anlayışını kendi belirlemeye veya tanımlamaya kalkıştı. 18. yüzyıldan bu yana zaten İslam tarihi ve İslami ilimler bu amaçla okunmaktaydı. Müslümanların idrak ve uygulama alanındaki zaafları İslam'ın zaafları olarak gösterilmeye çalışıldı. Amaç İslam'ı ve müslümanları egemenlik sahasından uzaklaştırmaktı. Fakat bu konuda düşmanın taarruzundan, fiili ve medyatik bombardımanlarından, işkencesinden ve zindanlarından çok; müslümanlığını ulusal kimliklere, tartışmalı geleneği de ulusal tarih algısına payanda yaparak bulandıranların dini olanı, tarihi, sosyal yapıyı ve siyaseti tanımlama çabaları yaralayıcı oldu. Çünkü onlar yakın çevredendi ve niyetleri anlaşılıncaya kadar birçok aldanışlar oluşturabiliyorlardı.\nYerliler Hangi Dini Sever?\n\"Tanrı İslam'ın bir din olmasını istemişti, ama insanlar onu bir siyaset yapmaya kalkıştılar\" sözleri Mısırlı Muhammed Said Eşmanevi'ye ait. Eşmanevi, İslam'ın vatan ve ulus bağını önemsemeden tek belirleyici bağ haline gelmesinden şikayetçidir. Ona göre ulus ulusluğunu, din de dinliğini bilmelidir:\n\"\nDinsel siyaset yandaşlarından bazıları, pagan olarak niteledikleri ulusal bağlılıklar yerine, İslam ümmetine bağlılığı ikame etme çağrısında bulunmaktadırlar. Bu nihilistçe ve anarşistçe bir çağrıdır, çünkü Mısır yurtseverliğinin kökünü kurutmada ve ülkeyi kargaşaya sürüklemektedir.\"\n4\nDinin yönetimle ilgili bir form bildirmediği iddiası açısından Ali Abdurrazık'ın tezlerini tekrarlayan Eşmanevi, İslam ile demokrasiyi, şeriat ile çoğulculuğu bağdaştırmanın olanaklı olduğunu iddia eder. Siyasal İslam eleştirilerine Mısır'da da Türkiye'de de mesnet teşkil eden bu kitaptan çok daha önceleri 1927 yılında Ömer Rıza Doğrul tarafından Türkçe'ye çevrilen Abdurrazık'ın kitabı da yanlış hilafet uygulamalarını ve telakkilerini eleştirirken okuyucusunu sonuç olarak yönetim ve siyasetin din tarafından belirlenmek zorunda olmadığı sonucuna götürür. Ulusalcılık büyüsüne kapılan Doğrul'a göre Ali Abdurrazık'ın tezleri \"\nBüyük Türk Inkılabı'nın ilim ve fikir aleminde açtığı yeni bir ufka ışık tutan bir meşaledir.\n\"\n5\nMümtaz'er Türköne, Türkiye'deki İslamcılığın kendi geleneğini tevarüs edememesi ve asıl kaynak olarak diğer toplumların İslamcı düşünürlerinden beslenmesi tespitini yaparak durumdan müşteki olduğunu belirtir.\n6\nAncak bu yaklaşım dışarıdan bir bakıştır. Hem İslamcılık benimsenmez, hem de İslamcılara yol gösterilmeye ve milli kaynak bulmaya çalışılır. İsmail Kara\n7\n, Dücane Cündioğlu\n8\ngibi araştırmacıların İslamcılığa milli tarihten kök bulmak konusunda benzer yönlendirme çabaları söz konusudur. Azmi Özcan'a göre zaten siyasal İslam'ın halk bazında bir karşılığı yoktur. Ve \"sistem o insanların çıban konularıda biraz daha müsamahalı davransa, halk nezdinde İslam'ı anlama ve yaşama konularında bir sıkıntı\" da olmayacak gibidir. O zaman İslamcılık \"Türk toplumu\" için \"öteki\" konumundadır. \"öteki\" olarak görmenin nedeni de şu hüküm cümlesinde belirginleşmektedir:\n\"\nTürkiye'deki İslamcı aydınların asıl beslenme kaynağı ne yazık ki Türkiye coğrafyasının tecrübesinden oluşmuş bir İslam'ı gelenek değil.\n\"\n9\nAncak İslam'ı ve İslamcılığı tanımlamada \"vatan\" ve \"ulus\" bağını gözetenler, \"Siyasal İslam/İslamcılık\" eleştirilerinde kullandıkları düşünce kalıplarının ithal olup olmadığına dikkat etmemektedirler. Bu konuda yediliğin \"millilik\" olduğunu savunan kafa ile emperyalist çıkarların analizci ve raportörlerini bir araya getiren düşünce kalıplarının \"İslamcılığın çöküşü\"nü veya \"iflası\"nı ilan hususunda birbirini ne kadar etkilediği ve beslediği hususu önemli bir araştırma konusudur.\n10\nBenzer bir mukayeseyi \"ittihad-ı İslam\" fikri karşısında rahatsızlık duyan oryantalist ajanlarla emperyalizmin yerli işbirlikçisi kişiler arasında gerçekleştirmek ise kolaydır. Örneğin bu konuda ajan Arminus Vambery ile işbirlikçi Seyyid Ahmed Han'ın ittihad-ı İslam karşıtlığını besleyen nedenleri izah etmek konusunda elimizde oldukça veri vardır. Çünkü birisi egemen ve ajan, diğeri sığınmacı ve işbirlikçidir.\n11\nGünümüzde ise yerliliğin savunucusu kafa ile emperyalist çıkarların takipçisi kafanın İslamcılık karşıtlığında niçin paralelleştiğini bir komployla veya doğrudan işbirlikçilik iddiası ile açıklamak ilk elde mümkün ve doğru değildir.\nTürkiye'deki İslamcılık Algısındaki Değişim\nBir kere Türkiye'de 12 Eylül 1980 askeri darbesi sonrasında İslamcılık algısında önemli bir değişiklik olmuştur. Türkiye Cumhuriyeti'ndeki İslam kavramıyla irtibatlı çabaların bu tarihe kadar ki algılanma biçimi ile 1980 sonrasındaki algılanma biçiminde önemli değişiklikler gerçekleşmiştir. Türkiye'deki ilk dönem İslamcılık, mevcudu koruyabilmek amacıyla içine kapanık, pasif ve sığınmacı bir çizgi takip etmiştir. Dayatılan ulusal kimliğe sığınılarak ulusal olanın rengini müslümanlar lehine değiştirmek çabası gelenekçi zafiyetlerden arınamayan İslamcılığın düştüğü yeni bir tuzağı oluşturmuş ve müslümanların akaidi ulusçuluğu yeniden tanımlama girişimleriyle yeni bir yara almıştır. 1970'li yıllara kadar geleneksel hurafeleri ve ulusal değerleri bünyesinde taşıyan İslamı yaşatmak ve korumak isteyen çabalara yakışan en önemli terkip \"Anadolu İslamcılığı\" olarak görülüyor. Kaldı ki \"bin yıllık tarih\" söylemine dayanan bu nitelemenin teorik savunusunu yapmaya çalışan etkin bir çevre de bulunmaktadır. Ancak 1970'ferden itibaren evrensel İslami hareketlerin ve tevhidi uyanışın söylem ve eserlerinin Türkiye'deki müslüman genç kuşak üzerinde bıraktığı etki Anadolu İslamcılığından bir kopuşu, bağımsız ve sahih bir İslami kimlik arayışı içinde sağcı, ulusalcı, mezhepçi ve gelenekçi telakkilerden sıyrılma yolunu açmıştır. Türkiye'deki bu yeni İslami dalga, müslümanları modernitenin dayattığı ulusal kimliğin sentezcisi veya bir alt kümesi olmaktan kurtarıp, İslamın bağımsız ve yeterli bir üst kimlik olduğu, kelime-i tevhidin hayatın bütün alanlarına egemen olması gerektiği konusunda bilinç aşılamıştır. Tevhidi uyanış, İslami hareket veya hareketlilik, İslami bilinçleniş gibi terkiplerle ifade edilen bu akım gerek sistem, gerek mevcut ideolojik akımlar ve gerekse geleneksel-muhafazakar kesim tarafından tepkiyle karşılanmasına rağmen gittikçe Türkiye müslümanlarına nüfuz etmiş ve onları söylem bazında da olsa büyük ölçüde sağcı, ulusçu, hürafeci, mezhepçi tabulardan arındırmaya çalışmıştır.\nTürkiye'deki İslami bilinçlenişe büyük katkılarda bulunan ve salt \"müslüman\" kimliği ile gurur duyan yeni İslami dalganın taşıyıcısı bu insanlara karşı gösterilen tepkiler sonucunda bir çok yakıştırmalarda bulunulmuştur. \"Mezhepsiz\", \"reformcu\", \"vahhabi\", \"sünnetsiz\", \"İrancı\", \"radikal\", \"fundamantalist\", \"siyasal İslamcı\" yakıştırmalarından sonra en nihayet \"İslamcılık\" sıfatında karar kılınmıştır. Oysa 1980'li yıllara kadar \"Süleymancılık\", \"Nurculuk\", \"Işıkçılık\", \"Mücadelecilik\", \"Nakşilik\" gibi cemaat ve tarikatlar; Ahmet Hamdı Akseki, Nurettin Topçu, Necip Fazıl, Osman Turan, Ömer Nasuhi Bilmen, Sezai Karakoç, Hayrettin Karaman, İsmet Özel gibi isimler ile birlikte \"olaylara bir tarih tecrübesi ile\" yaklaşılmadığı şerhi ile Düşünce ve Tevhid dergileri, MSP ve biraz'da MHP İslamcılık akımının taşıyıcıları olarak görülmekteydi.\n12\n1980'lere kadar var olan bu İslamcılık algısı, mevcudu korumak için ulusal bünye içinde ya yer edinmek veya iktidara ulaşmak amacıyla İslam eksenli bir siyaseti veya tebliğ faaliyetini ifade ediyordu. Ama 1980 öncesi İslamcıları ne hikmetse bu söylemi terkettiler, kendi ulusalcı, muhafazakar, mezhepçi, Osmanlıcı anlayışlarına \"din\" derken, İslam'ın bu tarz kirliliklerden arınarak yaşanacağını söyleyen tevhidi uyanış çabalarını ise \"ideolojik\" ve \"siyasal\" olmakla suçlamaya başladılar. Bu konuda 196O'lı yılların en popüler İslamcı gazetesi Bugün'ün sahibi ve editörü olan Mehmet Şevket Eygi'nin İslamcılık hakkındaki açıklamaları maksadımıza bir parça yardım edebilir:\n\"\nİslamcılar başlarına gelene layıktırlar. Hatta daha beteri olabilirdi de, Allah rahmetiyle esirgedi. Başlangıçta şuurlu, dindar, aksiyoncu, Müslümanlık manasına gelen İslamcılık, daha sonra beşeri bir ideoloji, aktivist bir siyasi hareket haline dönüştü. Son otuz yıl içinde bol bol rüzgar ekildi, şimdi onun meyvesi olan fırtınalar biçiliyor.\n\"\n13\nYaşadığımız memleketin daha ziyade kendi şartları içinde şekillenen İslamcılık, egemenler tarafından çok sevilmese de yine de alt kimlik ve milli kültürün bir parçası olması şartıyla yaşamasına müsaade edilen bir tutumdu. Ancak Cumhuriyet ideolojisinin belirlediği sınırlar dahilinde yaşanacak dini mutluluk arayışı önemli bir kandırmaca da oluşturmuş; sığınmak uzlaşmayı, uzlaşmak ise çift kimlikliliği getirmiştir. Eygi'nin tasnifindeki \"din\" sağcılığa, milliyetçiliğe, vatan ve ordu severliğe sığındıkça, valilerin ve emniyet müdürlerinin koordinasyonunda ant-i komünizm yapıp bu uğurda ABD politikalarını alkışladıkça \"ideoloji\" ve \"siyasi\" değildir. Ama ne zaman ki Türkiye'deki İslami duyarlılığı yüksek olan gençlik, dini bir bütün olarak algılamaya, dinin sadece Allah'a has kılınacağını öğrenmeye, dini kültürü nass temelinde tahkik edip Kur'an ve Sünnet telakkilerini düzeltmeye, küfrün tek millet olduğunu öğrenmeye, komünizme karşı çıkmak kadar kapitalizme ve faşizme de karşı çıkmak gerekliliğine ve \"müslüman\" sıfatı dışındaki tüm üretilmiş veya yakıştırılmış sıfatlardan arınılması sorumluluğuna müdrik olmaya başladı, işte o zaman \"tarihi kopuş\"tan, \"geleneksel kırılma\"dan, dini siyasallaştırmadan, modernleşmeden dem vurulmaya başlandı. İslamcılık artık bir Mısırlı Muhammed Said Eşmanevi veya Fransız Oliver Roy'un dediği gibi bir \"din\" değil bir \"siyaset\"; Türkiyeli Mümtaz'er Türköne veya Hareket dergisi çizgisinden İsmail Kara'nın dediği gibi de bir \"ideoloji\" olarak sunulabilir veya karalanabilirdi.\n\"İslamcılık\" Karşısında Üç Tutum\n\"Din\", üzerinde o kadar çok oynanan bir kavram haline geldi ki büyük dava adamı ve alim Mevlana Ebu'l Ala Mevdudi'nin \"Kur'an'a Göre Dört Terim\"inde\n14\nbu kavramın tekabül ettiği mana ve alanları bütün vecihleriyle göstermesine rağmen, kavram gene de farklı ideolojik tutumlar tarafından ya manası daraltılarak ya da saptırılarak tanımlanmaya çalışıldı. Uluslar arası istikbarın oryantalist çalışmaları da kullanarak İslam ve \"İslamcılık\"\n15\nüzerine oluşturduğu fikri ve stratejik senaryoları dışarıda bırakacak olursak, İslam Coğrafyasındaki Ülkeler'de İslam ve İslamcılık karşısında üç temel tutumdan bahsedebiliriz:\n1) Ulus Devlet yapılanmasının İslamcılık karşıtı tutumu.\n2) Ulusalcı ideolojilerin İslamcılık karşıtı tutumu.\n3) Gelenekçi-sığınmacı İslami cemaatlerin İslamcılık karşıtı tutumu.\n1)\nİslam coğrafyasındaki ulusal/milli devletler, modernleşme/batılılaşma sürecinin bir sonucu olarak karşımıza çıktılar. İslam dünyasının teknolojik, bilimsel ve ekonomik açığını kapatmak üzere Avrupa ile \"iyi niyetli\" olarak başlayan bu ilişki süreci, bir süre sonra \"öykünmeci\" bir yöne evrilmiş ve en sonunda da kendi dünyamızda \"işbirlikçi\" zihniyetler oluşturma seviyesine düşmüştür. Batılı kalkınma ve ilerleme formuna düşünsel planda entegre olan işbirlikçi zihniyetler, kendilerine yetki verildiğinde veya önlerindeki iktidar kanalları açıldığında, haliyle ilerlemeci mantığın bir gereği olarak ümmet yapısını terk ederken modern bir olgu olarak ulusalcılığı/milliyetçiliği tepeden inmeci bir tarzla müslüman halka dayatmaya başladılar.\nUlusalcı form \"aydınlanma\" felsefesinin bir açılımı olduğu için modernitenin kimlik aşılayan tüm değerlerini de içinde barındırıyordu. Ulusallaşma ve ulusçuluk kesin olarak bir kimlik farklılaşmasıydı. İslam coğrafyasında oluşturulan ulus devletlerin tamamı doğal sürecin dışında tamamen kurgulanmış kurumlar olarak karşımıza çıktılar. Her devlete sanal bir ulusal tarih üretilmeye çalışıldı. Ve ulus devletler resmi ideolojilerini ulusal üst bir kimlik oluşturmak amacıyla tanımlandılar. Bu tanımlama içinde \"din\" yani en belirgin olarak İslam, ya alt bir kimlik olarak rasyonalize edilecekti ya da müslümanlara alt bir küme şeklinde boyun eğdirilecekti. Dolayısıyla devletin destek verdiği veya göz yumduğu İslami algı, siyasal taleplerinden soyulmuş bir dindi. Bu dinin modernist İslam anlayışı veya gelenekçi İslam anlayışı doğrultusunda seyretmesinden değil, hayatın bütün alanlarına hakim olması talebinden çekinilir. Ancak modernleştirilen toplum yapısında gelenekçi İslam anlayışının sergilediği görüntülerden çok da haz duyulmazdı.\n\"Din\", ulusal kültürün tanımlanmış bir bileşkeni olarak görüldüğü için ulusal kimliği aşan bir dini kültür her zaman bölücülük damgasını yemiştir. Tabii ki \"haddi\"ni aşan İslamcılığın ilk düşmanı, devlet olacaktır. Çünkü İslamcı olarak nitelenen tevhidi uyanış akımı İslam'ı üst kimlik algısı olarak sunarken, dindar halkı da kimliklerini ulusal sentezden kopartıp sadece Allah'ın boyası ile boyanmaya çağırmaktadır.\n2)\nLaiklik ve pozitivist değerlen öncelemeyen veya ulusal tarih kurgusunda sanal farklılıklar taşıyan bazı anlayışların ulusçuluk/milliyetçilik anlayışları resmi ideolojilerden farklıdır. Türkiye'deki konumu gündeme aldığımızda karşılaştığımız durum şudur: Resmi ideoloji Atatürk milliyetçiliği ile ifade edilirken, muhalif milliyetçilikler Türkçü, Anadolucu, Osmanlıcı eğilimlere göre tanımlarını bulurlar.\nTürkçüler \"ırkçı\" olarak algılanmamak için bin dereden su getirirler. Din onlar için sosyal bir ihtiyaçtır; bu ihtiyaç da Türk kültürü içinde daha ziyade İslam'ın tasavvuf yorumu olarak örfleşmiştir.\nOsmanlı milliyetçiliği ise gelenek ile modernizm arasında gidip gelen bir İslam anlayışına sahiptir.\n16\nOsmanlıcılığı Anadoluculuğun başlangıcı olarak görmek de mümkündür.\nAnadolu milliyetçiliğinin ise İslam öncesi yönelimlerinden kurtarılmasında öncü rolü Nurettin Topçu ile Mehmet Kaplan üstlenmiştir. Anadolu ulusçuluğuna göre Türk ulusu 1071 Malazgirt Zaferinden sonra Anadolu topraklarına gelen Türkmen aşiretleri ile Harran üzerinden bu topraklar üzerine yayılan Hallaç menşeli İslam tasavvufunun buluşması sonucunda oluşmuştur. Dolayısıyla Türk ulusuna kan verici olan, Türkmenlerin bedeni, İslam tasavvufunun ruhu ve Anadolu topraklarının iklimidir. Hareket Dergisi'nin 1939 tarihli ilk sayısında Nurettin Topçu tarafından kaleme alınan \"Rönesans Hareketleri\" başlıklı yazıda \"Türk milletinin onuncu asırda başlayan milli tarihi\", vahdet-i vücutçu Hallac-ı Mansur'un Dicle ve Fırat nehirleri arasındaki topraklarda yaşadığı tarihe denk düşürülür.\n17\nAnadoluculuk akımının temsilcisi olan Hareket Dergisi, \"Serdengeçti\" mecmuasına cevap verirken \"Yazı Ailesi\" ortak imzasıyla temel felsefe olarak benimsediği şu tespitlerde bulunur:\n\"\nOnuncu asırda Harran'da doğan İslam rönesansı ahlaki feyzini, İslam'ın mevsuk şekli, Muhammed'in samimi tarikatı olan tasavvufta verdi ve bu hareket ilk hamlesinde İslam dinine giren Türkmen'den o asırlarda Anadolu'da bir millet yarattı.\n\"\n18\nNurettin Topçu, \"Anadolu Kültürü ve Sosyalizm\" adlı başyazısında Allah'a yemin ederek derki:\n\"\nUlu Allah'a götürecek Türk milliyetçiliği Anadolu'nun, ancak hak ve kudretin timsali olan bir yumruk halinde birleşmesiyle mümkün olacaktır. Onun dışında kalan yolların hepsi Anadolu'yu yokluğa götürücü yollardır.\n\"\n19\nAnadoluculuk bir ulusun oluşumunda toprağı esas almakta bunun için de Türkçü söylemin ırkçı ve Turancı yaklaşımına karşı çıkmaktadır. Ancak Türk ulusunun oluşumunda \"Kültürel İslam\" algısı ile Anadolu topraklarının merkezileştirildiği bu kurgusal tasavvur, sanal anlamlar yüklediği Anadolu toprağını baz almayan hiçbir İslam telakkisine ve ümmetçi anlayışa sıcak bakmayacaktır. Dinin evrensel bağlayıcılığı karşısında önümüze dikilen bu sefer de \"milli dindarlık\"tır. Dine de devlete de şekil veren güç, kurgulanan söz konusu terkibin Anadolu topraklarında vücut bulmasıdır. Türklük ile İslam'ın \"et ile tırnak\" gibi olduğu söylemine teori oluşturan bu yaklaşım, Anadolu'nun asırlardır mukimi olarak yaşayan Kürt, Arap, Zaza, Laz, Çerkez gibi müslüman halkların bu ulusal terkibi kabul etmediklerinde Anadolu'nun bir paylaşım savaşına zemin oluşturacağını hiç düşünmemiş gibidirler. Ya da böyle bir sorunla karşılaştıklarında her halde Türk devletinin \"şahinler\" kanadı ile işbirliği yapmaktan başka çareleri kalmayacaktır. Ancak bütün bu ihtimallere karşı İsmet Özel bu sentezci kimlikte ısrar etmeye devam eder:\n\"\n..Herhangi bir olayın cereyan tarzının, herhangi bir değişimin gerekçesinin Türklük için iyi; ama Müslümanlık için kötü sonuç vereceği de söylenemez. Söylenecekse La ilahe'nin la'sı ancak tarihe ve topluma ilişkin gerçeklerin yükü altına girilerek söylenebilir. Türklük ayrı, Müslümanlık ayrı diyenler gerçekte hangi tarafı tuttuklarını saklamak isteyenlerdir.\n\"\n20\nZaten \"Türk kültürü kavramının en geniş dairesini, din ve dinle uzaktan yakından bağlantılı öğeler\" oluşturmakta değil midir?\n21\nİster Mevlid merasimleri olsun, isterse sema gösterileri veya türbeleri \"tanrı\" katında vesile kılma eylemi!\nUlusalcı din anlayışı her zaman, İslami nassları temel alarak kimliğini oluşturacağına, modern ulus kimliğinden kalkarak dini, dini kültürünü ve tarih telakkisini seçerek, abartarak ve üreterek belirlemeye kalkışmıştır.\n3)\nOsmanlı medreselerinin, halkın ve devlet ricalinin İslami tasavvuru \"Devlet-i Ali\"nin yıkılış sürecini yorumlayıp anlamlandırmadığı için çözüm önce Osmanlıcılıkta sonra \"İslamcılık\"ta ve nihayette Türk milliyetçiliğinde aranmış ve sonuçta koskoca bir toplum Batılılaşma girdabına kapılmaktan kurtulamamıştı. İşte Osmanlıdan devralınan dini telakkinin durumu buydu. Çözümsüz, İslami nassları tefekkür disiplininden uzak, yaşanan sorunlarla nasslar arasında bağ kurmaktan aciz ve tarihi İslam tasavvurunu hurafe ve halk masalları ile bulandırmış ama Cenneti kazanmak konusunda da son derece istekli ve samimi. \"Havas\" arasında kalan birikim dışında, Osmanlıdan tevarüs eden dini telakki ve yaşam hususunda en sürekli olunan husus, tüm muhteva zayıflığına ve zaaflarına rağmen dini ritüelleri, muhayyel ve hamasi bir ümmet özlemini devam ettirme azmidir. Ama bu azim, direnerek kendini var kılıp geliştirmek yerine, kendisine dayatan sistemin içinde taviz temelinde yer alıp pasif, dar ve sığınmacı bir çizgi takip ederek mevcudu koruyabilme mücadelesine girişmiştir. Oysa mevcudun zaten ıslaha ihtiyacı vardır. Mevcut bünye ile sistemin dayattığı ulusal kimliğe boyun eğme tutumu sonradan dini ve ulusal olanı sentezleme durumunu getirerek, gelenekçi İslami potansiyeli milliyetçilik havzasına sürükleyecektir. İçinde taşıdığı İslami iktidar ve ümmet dayanışmasına duyduğu özlem, bu potansiyeli, 1970'li yıllardaki sorunlu bir şekilde de olsa Tevhidi uyanış çizgisinin etkisine açarken, aynı zamanda \"milli dindarlar\"a yaklaştığı için de ulusalcı tezlerin ve ulusal sembollerin taşıyıcısı konumuna getirmiştir. Bu kesim özellikle 12 Eylül rejiminin İslamizasyon politikaları doğrultusunda evrensel İslami gelişimin ve Iran İslam İnkılabının Türkiye'de oluşturduğu tesiri kırabilmek için \"ulusal din\" telakkisinin merkezine çekilmeye çalışmış ve \"İslamcılık/Siyasal İslam\" eleştirileriyle şartlandırılarak 1970'li yıllarda aşılan sağcı, ulusal, devletçi çizgisine rucü ettirilmeye çalışılmıştır. Ancak ulusal ideoloji, İslam dünyasındaki konjonktürel değişimler karşısında ümmetçi duyguları ateşlenebilen bu dindar cemaatleri hem zihinsel hem de polisiye anlamda kontrol altında tutmak ve yönlendirmek konusunda sürekli olarak teyakkuz halindedir.\nCumhuriyet döneminde 1970'li yılların ortalarına kadar inisiyatif sahibi olan İslamcılık, işte böylesi bir arka plan içinde vücut bulmuştur. Ulusal devlet, kendisini ulusal değerlerle tanımlanan bir daire içinde olmaya razı etmiş, kedisini ıslah etmekten uzak ama daha fazla nefes alabilmek için de mücadeleyi bırakmayan ve gönlünde hilafet hülyaları ve ümmet sevdası bulunan bir İslamcılıktır bu.\nAslında İslamcılığı siyasal bir ideoloji olarak tanımlayan ve modernleşme sürecinin taşıyıcısı olmakla itham eden Türköne, bu gelenekçi ve ulusalcı tabulardan kurtulamamış İslamcılık anlayışından bile memnun değildir. Çünkü Türkçü ulusalcılığın dinin fonksiyonlarını belirleme hırçınlığı ile resmi-kemalist ideolojinin ulusalcı hırçınlığı arasında pek fark yoktur. Bazı nüanslar olmakla beraber her iki yaklaşıma göre de İslam'a sosyal pekiştirici bir rol biçilmek istenmektedir.\nOysa gelenekçi İslami kesim, tüm kimlik kirliliğine rağmen \"şeriat\"ın hakim olacağı muhayyel bir İslami gelecek tasavvurundan kopmamıştır.\nDinin Tanımını Kim Yapacaktır?\nTürköne'ye göre İslam'ı, ferdi bir dini tecrübe olarak algılamanın somut karşılığı bulunmaktadır. O'na göre \"\nİslam'ın laik toplumlarda -bizde olduğu gibi- Tanrı ile kul arasında bir vicdan işi olarak görülmesi\n\" ferdi dinin bir yansıması olarak kabul edilmelidir. Ayrıca İslam, sosyal-ahlak sistemi olarak görülerek meşruiyet kazanabilir. Zaten İslam'ın geniş halk kitleleri arasında yaşayan şekli de büyük ölçüde budur. Türköne, İslamcılık karşısında niçin spekülatif girdaplara girdiği hususunu da yaklaşımının üçüncü kademesinde ortaya koymak durumunda kalır:\n\"\nİslam'ın bir siyasal sistem olarak algılanışına geldiğimiz zaman mesele karışıyor. İslam tarihi boyunca geniş halk kitlelerinin İslam'ın siyasal tezlerinden haberdar olmadıklarını veya sadece tek taraftı olarak \"itaatle ilgili kısmıyla yönlendirildiklerini söyleyebiliriz.\n\"\n22\nHerhalde Türköne, geleneksel din algısında ki \"avam-havas\" ayrımına sıkı sıkıya yapışmak durumundadır. Çünkü Hareket Dergisi çizgisinden Süleyman Uludağ'ı da yardıma çağırarak önemsediği havas-avam ayrımı sayesinde kitleler \"devlet ebet müddet\" anlayışı içinde kontrol altında tutulabilirler. Oysa İslamcılar modern kitle iletişiminin etkisinde kalıp ideolojik bir tutum ve modern bir sapma ile geleneğin bu kurumsallaşan ayrımını ne büyük \"dalalet\" ve \"kendini bilmezlik\" içinde tasfiye etmeye çalışmışlardır(!), Peki nedir bu olumlu geleneksel ayırım, Türköne'den izlemeye devam edelim:\n\"\nHavas ve avam. Dini esasların bir herkes tarafından bilinmesi lüzumlu olan kısmı vardır; bir de belli kimselerin bilmesi lüzumlu olan kısmı vardır. Bazı hakikatlerin halk tarafından öğrenilmesi halinde fitne ve fesad ortaya çıkabilir. Bu çifte ölçüde İslam düşüncesinin üç ana akımı (Selefiye, Kelam ve Tasavvuf) hemfikirdir.\n\"\n23\nİslamcılık Modern Bir İdeoloji midir?\nDinin anlamını ve alanını \"Türk tasavvuru\"na göre daraltan Türköne, İslamcılığa bıraka bıraka sadece siyasi alanı bırakacaktır. Ancak siyasi alan dini olarak algılanmadığında tabii ki yeni bir tanım daha gelecek, siyasi alanın ideolojik/dünyevi olduğu keşfedilecektir. Böylece Sina Akşit'in yardımıyla da İslamcılığın ideolojik bir tutum olduğu vurgulanacak, ideoloji de sadece siyasetle sınırlı kalınarak tanımlanmış olacaktır. Zaten Abdullah Cevdet'ten Ziya Gökalp'e kadar laik düşünürler yaptıkları siyasette İslamı sosyal ahlak sisteminde oynadığı rol nedeniyle sosyal bir pekiştirici olarak kullanmamışlar mıdır?\nİdeoloji kavramı, önce \"dünya görüşü\", \"hayat telakkisi\", \"felsefe\", \"inanç sistemi\" gibi farklı anlamlarından soyutlanıp evrensel bir kategori olmaktan çıkartılacak, Avrupadaki modernleşme ve endüstri devrimine tekabül eden sosyal farklılaşma sürecinde siyasi olanın sembolleştirildiği bir tarihsel/beşeri kategori olarak sunulacaktır. Yani ideolojinin, modern zamanlarda sanayileşme ile ortaya çıkan bir fikir yapısı olduğu vurgulandıktan sonra, İslamcılık bir ideoloji olarak tanımlanarak kutsal olanla bağlan teorik olarak kopartılmış olacaktır.\n24\nİslamcılık modernleşme sürecinin ürettiği nevzuhur bir ideoloji olarak takdim edildikten sonra artık saçma sapan analojilerle yıpratılabilir ve böylece ulusal iktidarın ve uluslar arası istik-barın gözüne girilebilirdi. İslamcılık bir kere tanım olarak ilerlemeci bir ideolojik çerçeve içine alındıktan sonra kolaylıkla itham altına alınabilir ve bu konuda Anadolu milliyetçiliği de hatta Türkçü söyleme alıştırılan geleneksel cemaatler de kendi söylemlerini korumaları ve kuvvetlendirmeleri amacıyla kışkırtılabilirdi.\nİslamcılığı modern bir olgu olarak tanımlayan bu tuzaklaştırılmış ifade kalıplarını kullanmaktan kaçınmayan İsmail Kara gibi İslamcılık uzmanları da tarihi ve geleneği kutsallaştıran bir yaklaşım içinde eleştiri oklarını Tevhidi uyanış sürecine doğrulturlar. Kara, İslamcılığın niçin kurtuluş ve ilerleme heyecanı içinde tarihi bir kırılma yaşadığını ve bilim fetişizmine saptığını, 'Türk toplumunun tarih telakkisi ve hafızasının kodlarını hesaba katmadığına bağlar.\n25\nGerçek Hayat Dergisi'nin yaptığı İslamcılık soruşturmasında bu söylemsel tuzağın etkisiyle söylenmişe benzeyen ilk soruya verilen cevapları takip ettiğimiz de konu daha çok aydınlanacaktır. Derginin \"\n28 Şubat süreciyle birlikte gelinen çizgide İslamcılık, insanların haklarının ellerinden alındığı bir ideoloji haline dönüştü. Neden?\n\" şeklinde sorulan ilk soruya verilen cevapta İlhami Güler, Mehmet Şevket Eygi ve Erol Göka olumsuzluğa yeni vurgular yapmışlardır. Müslüman mahallenin sokaklarında büyüyen bu kişilerin düşünsel eğilimlerine baktığımızda üç ilginç kimlikle karşılaşmaktayız: Tarihselci-demokrat, muhafazakar-demokrat, liberal-demokrat. Soruyu Ahmet Taşgetiren \"\n.. İslam'ı alanı dışarıdan ve olumsuz bir bakışla yargılayan çevrelerin, zihni parametreleri çerçevesinde oluşmuş, içinde maalesef psikolojik savaş tortuları bulunduğu..\n\" ifadeleriyle cevaplarken, Sibel Eraslan şu karşılığı vermiştir:\n\"\nŞahsen İslamcı kelimesinden, hoşlanmamakla birlikte, özellikle oryantalist girişimler neticesinde, hüviyetinde İslam yazdığı halde İslam'ı yaşamayan hatta düşman olan müslümanlarla, bir siyasi-sosyal duruşu, bakışı olan dini yaşamaya çalışan müslümanları birbirinden ayırt etmek için kullanılan bir kelime olarak 'İslamcılığın' gereğine inananlardanım. Böyle bir ayrımsamayı yapmak ve anlamak gerek. İslamcıların haklarının ellerinden alınması 28 Şubat'ta başlamamıştır. Batılılaşma projesini normatif ve kültürel yapılandırma girişimlerinin daha en başından, 1876'dan bu yana, değişimcilerin dilindeki bir silahtır 'İslamcılık'. Dayatılan modernizmin kendini ve yöntemlerini savunurken başvurduğu icadettiği bir düşmandır İslamcılık ve İslamcılar..\n\"\nYalçın Akdoğan ise ideolojiye yüklenen sınırlı ve olumsuz anlamı devre dışında bırakarak şöyle diyor:\n\"\n19. ve 20. Yüzyıllarda İslam'ın bir bütün olarak hayata hakim kılınması ve baskıcı yönetimler ile yanlış anlayışlardan kurtarılması için geliştirilen bir kuram olarak İslamcılık, hem ilmi hem siyasi bir dirilişi/ihyayı öngörmekteydi. İslamcılık, ideolojilerin tükendiği, çıkış yollarının azaldığı bir ortamda psikolojik bir üstünlük sağlıyordu; anti emperyalistti; İslam birliği ve bağını ön plana çıkarıyordu; ideolojik bir kimlik tanımlıyordu; dine dönüş, ihya ve tecdidi gerekli görüyordu.\n\"\nAkdoğan adeta Mutahhari'nin açıkladığı büyük ıslahat ve hareket önderi Cemaleddin Afgani'nin görüş ve programını\n26\nözetler gibidir. Abdurrahman Arslan'ın verdiği cevap arasında şu vurgusu da oldukça önemlidir:\n\"\n..İslamcılığın temel savlarını, taleplerini ve kendini ifade tarzını İslam'dan bağımsız düşünmemiz imkansızdır. Bu yüzden de, İslam'la İslamcılığı birbirinden ayrıştırarak değerlendirmemiz mümkün olamaz. Çünkü böyle bir görüş bize, İslam ve müslümanların \"kültürel/folk İslam\" kategorisi içinde kalmamızı tavsiye etmeye başlayacağı kesindir.\n\"\n27\nUluslaşmak Modernleşmekse Türk Tasavvurunu Merkeze Almak Nedir?\nİslamcılığı 150 yıllık modernleşme sürecinin bir ürünü olarak takdim ederek onun modern bir ideoloji olduğunu, çözümün ise yerli olanda aranması gerektiğini vurgulayan yaklaşım, İslamcılığın din algısını saptırdığını, modern bir kurtuluş ideoloji olduğunu; ulusu/milleti oluşturan tarihi süreç içinden akıp gelen din/İslam algısının ise kucaklanması gereken bir kutsal olduğunu savunmaktadır. Bu yaklaşıma göre bugünkü \"İslamımızı\" yaşadığımız topraklar üzerinden akıp gelen tarih ve onun taşıdığı gelenek belirlemelidir.\n28\n\"Türkiye'nin mevcut jeopolitik ve jeo-kültürel değerlerini ve konumunu çok iyi değerlendirmemiz\" ve \"İslami Hareket\" nitelemesi altında da olsa Doğu veya Batı ülkelerinden gelen kurtuluş reçetelerini almak yerine, çözümü \"Anadolu deneyimi\"nden hareketle oluşturmamız gerektiği savunulur.\n29\n196O'lı 70'li yılların müslüman gençlerini \"Türkiye'nin şartları\" adına jeopolitik ve jeo-kültürel değerlerle belirlenmeye çalışılan milli bir din anlayışı ile uyutma işgüzarlığındaki bu ninnici geleneğin bugün önümüze ilahiyatçı akademisyenlerce tekrar dizayn edilerek sürülmesi yaşadığımız ülkenin tebalaştırılmış müstezaf halkının/halklarının ıslahı ve selameti açısından gerçekten üzücü bir durumdur.\n1970'li yıllardan itibaren Türkiye müslümanlarını etkileyen ama kökü dışardalıkla suçlanan İslamcılığın, milli tarihi, milli kültürü, yerli din anlayışını eleştirmesini 150 yıllık modernizmin yönlendirdiği bir sonuç olarak gören söz konusu ettiğimiz tepkinin dayandığı güç ise toprak ve tarihtir. Toprak Anadolu'dur, tarih ise daha ziyade belirlenen olarak bu toprak üzerindeki Türk tarihidir. İslam ise ancak bu değerlerle bütünleşmiş olan geleneğin adıdır.\nAslında yapılan büyük bir demagojidir. Din adına, \"yavuz hırsız\" ev sahibini bastırmak istemektedir. Ayağı topraktan kesik olmak, köksüzlük, tarihten kopukluk suçlamasının getirdiği çözüm ise Anadolu Türkü'nün taşıdığı İslam algısına sarılmaktır. İslamcı olunacaksa bile Türkiye'nin ve Türk milletinin ihtiyaçlarına ve gerçekliğine göre bir İslam üretilmelidir. Aslında ulusallık/yerlilik kaygılarıyla ve \"değer\" temelinde yapılan İslamcılık eleştirilerinin kişiyi getirdiği yerle, 28 Şubat darbecilerinin hedefleri arasında ilginç bir uyum vardır. İki halde de gelinen adres, Türk kimliğine uygun bir milli din telakkisidir. Buna Türk Müslümanlığı veya Türk İslam'ı dendiğinde Yahya Kemalleri, Peyami Safaları, Ahmet Hamdi Tanpınarları, Nurettin Topçuları, Necip Fazılları, Cemil Meriçleri hatta Alpaslan Türkeşleri bile sevenleri sevindirmek imkanı yakalanabilecektir.\nAslında İslamcılığın kökünün dışardan mı içerden mi olduğu sorusu tamamen ulusal kaygılarla ele alınan ve soranların kimliği açısından \"değer\" tartışmasını başlatacak bir sorudur. Zira bir modernleşmeden bahsedeceksek yaşadığımız toplumda kurumlaşmış en önemli modernleşmenin uluslaşma olduğunu görürüz. Türk ulusunun varlığı bizzat Osmanlı batılılaşması sonucunda sonradan ortaya çıkmıştır. Tarihi gerçekliği sanaldır. Tamamen konjönktüreldir. Modernleşme sürecinin kendi şartlarında oluşturduğu ve 1789 Fransız Devrimi'nden sonra somut olarak modelleştirip 20. yüzyıl sömürge halklarına sunduğu ulus/millet olma ideali, modernleştirici bir projedir. Çünkü Batı aydınlaması içinde vücut bulan ulus, teorik olarak, mutlağı belirleme konusunda tamamen özgür bireylerin eşit şartlarda oluşturdukları beşeri bir sözleme temeli üzerine inşa edilir. Özünde akılcılık, laiklik ve beşeri olanı kutsama vardır. Bu haliyle hem modernleştirici bir öğedir hem de akidevi bir kimliktir.\nKavmi kimlik ile ulusal kimlik tamamen birbirinden farklıdır. Kavmi kimlik fıtridir, doğuştandır ve Rabbimizin ayetlerindendir. Dini veya ideolojik kimliğin taşıyıcısı da olabilir. Ulusal kimlik ise tamamen sanaldır, sonradan üretilmiştir, kendi tarihini, kültürünü ve dinini kurgulayıp üretmesi ve tanımlaması açısından tamamen ideolojiktir ve modern bir olgudur. Ulusçuluk bizatihi kendi kutsalını ve kendini kutsal olarak üreten bir süreçtir.\n30\nOnun içindir ki pozitivist, ilerlemeci, Kemalist söylem \"Bir ümmetten bir ulus yarattık\" deyişiyle gururlanır. Bu gururun akidevi sembolü milli bayrak, gücü milli sınırlar içinde bulunan toprağın ve uluslaştırılan toplumun imkanlarıdır. Modern bir toplum/ulus için \"din\" kendi kimliğinin bir bileşeni değerindedir. Tarih, vatan, kültür, dil, devlet ne ise din de odur. Bu öğelerin tümünün ürettiği bileşke ulustur. Ulus üst kimliktir.\nAyrıca \"din ulusu belirleyebilir mi\" gibi bir soru da, \"milli din\" anlayışı açısından normal ama İslam açısından saçma olarak karşılanır. Zira İslam vahyi bilgiye inanmış insanlardan, tevhid inancı üzerine bir toplum/ümmet oluşturur. Ulusun temel belirleyeni ise vahiy değil, beşeri düşüncenin sanal olarak belirlediği tarih ve kültür değerleridir. İslam ve ulus iki farklı kimlik ve iki farklı akaiddir. Tamamen Batı kökenli bir ideolojinin belirlediği ulusu ve ulus değerleri kutsayarak, uluslaşma süreci içine giren müslüman halkın/halkların bozulan akaidlerini ve çözülen kimliklerini itikadi, siyasi, sosyal, kültürel bütün alanlarda ıslah etmek ve ümmeti hem yerel hem de evrensel boyutta yeniden inşa etmek ve bu amaç doğrultusunda mücadeleyi ve direnişi yükseltmek azmindeki İslamcıları/İslami mücadeleyi dar bir siyaset ve kalkınma ideolojisi olmakla suçlamak sadece ve sadece demagojidir. Ve maalesef olan müstezaf halkın bazı basiretsiz çocukları ulusal ideolojinin bu demagojik ve psikolojik taarruz stratejisine, birikimsizliği ve sahih perspektif yetersizliği nedeniyle alet olabilmektedir.\nUlus ve ulusal vatan vakıası, tarih ve gelenek algısının merkezine oturtulduktan sonra, İslamcılık eleştirilerinin dini bir kafa yapısı ile mi yoksa laik bir kafa yapısı ile mi yapıldığının da artık pek önemi kalmamaktadır.\nMustafa İslamoğlu'nun ifade ettiği gibi, \"İslamcılık yaşanan siyasi, sosyal, kültürel sorunları İslam kaynaklarından yararlanarak çözüm bulmak anlamına geliyorsa, İslamcılığın tarihini yüz-yüz elli yılla sınırlandırmak doğru değildir.\"\n31\nÇünkü çağdaş tevhidi uyanış çabaları ilk Kur'an neslinin inanç, anlayış ve eylem bütünlüğünü ve diriliğini nitel olarak yeniden yaşamlaştırmak isteyen ve İslam'ın yaşayan gücü olan ihya ve ıslah geleneğinin günümüzdeki taşıyıcısıdır. Tarihi birbirinden kopmaz halkalarla ilerleyen bir çizgi olarak hayal etmez; imtihan temelinde inişler ve çıkışlarla süre gelen sünnetullaha uygun sosyal bir gerçeklik olarak algılar.\nAsıl irdelenmesi ve uyarılması gereken 100-150 yıllık modernleşme sürecinin muhatapları, İttihad-ı İslam heyecanını ve evrensel İslami mücadele sürecinin sorumluluğunu taşıyanlar değil, İslam'ı önce Osmanlı ulusçuluğu ve sonra da sanal Türk düşüncesinin gerekleri doğrultusunda tanımlamaya kalkışan modernleşme sürecinin zihni malûl ulusalcılarıdır. Kendileri tamamen modernleşme sürecinin bir sonucu olan Türk veya Anadolu ulusçuları bilirler ki yavuz hırsız ev sahibini bastırır; ama yalancının mumu da yatsıya kadar yanar.\nİslamcılığın veya İslami oluşumların zihni ve metodik zaaflarının ve eksiklerinin ıslahı amaçlanıyorsa sergilenecek çaba veya tartışma, \"ötekiler\"in safından bakılarak ve ulusal kimliğin yeniden değer atfettiği geleneksel zihni kurgularla yapılamaz. İhya ve ıslah süreci ile irtibatı olmayan, kulluğumuzu Rabbimize has kılma hedefi doğrultusunda hayatı algılamayan, Kur'an'ı sorunların temel çözümleyicisi kılmadan ve kalbini Rasulullah(s)'ın tebliğ, dayanışma ve mücadele sünnetinin devrimci heyecanı ile kuşatamayan hiçbir çaba felaha ulaştıran intifada ateşini alevlendiremez.\nDipnotlar:\n1) Bkz: M. Türköne-Ü. Özdağ, Siyasi İslam ve Pan İslamizm,\nRehber Vay., Ankara-1993.; H. Türkmen, \"İslamcılık ve Safların Farklılığı\", Haksöz Dergisi, S. 120, Mart 2001.\n2) Abdullah Yıldız, \"Yeni Soğuk Savaş ve İslam\", Ümran Dergisi, Mart-2000; \"Nato Paktı'nın Yeni Stratejik Varsayımı\", Ümran Dergisi-Ek, Ağustos-1999.\n3) Oktay Altın, \"İslam'la Mücadelede Yeni Bir Üs Daha: Şangay Beşlisi\". Haksöz Dergisi, Ağustos 2000.\n4) Muhammed Said Eşmanevi, İslama Karşı İslamcılık, s. 22, İstanbul-1993.\n5) Ali Abdurrazık, İslam İktidarının Temelleri, (Önsöz), s. 20, İstanbul-1995.\n6) Mümtaz'er Türköne, Siyasi İdeoloji Olarak İslamcılığın Doğuşu, s. 14, İstanbul, 1991.\n7) İsmail Kara, \"Müslüman Kardeşler Türkçe'ye Tercüme edildi mi?\" Dergah, S. 12, Kasım 1991.\n8) Dücane Cündioğlu, \"Türkiye'de 'yerli' bir İslami Düşünüs'ün imkanlarına dair\" (l-ll) Yeni Şafak, 13-14 Nisan 1999; \"Ben seni uzaklarda ararken, sen kendi evimde idin!\", Yeni Şafak, 16 Nisan 1999.\n9) Dr. Azmi Özcan, \"İslamcılık\", İzlenim Dergisi, Mart 1995.\n10) Bkz: İsmet Özel, \"Millet Dolayımı\", Yeni Şafak, 20 Temmuz 1999.; Oliver Roy, Siyasal İslam'ın İflası, İstanbul-1994; Ruşen Çakır, Direniş ve İtaat, İki iktidar Arasında İslamcı Kadın, 1980 Sonrası İslami Hareket I, İstanbul-2000.\n11) Bkz: M.K.Öke, II. Abdülhamid Dönemi, İstanbul-1983; Vambery, \"Pan-İslamizm\", M. Türköne-Ü. Özdağ, a.g.e.; C. Afganİ, M. Abduh. Urvetu'l Vüska, s., İstanbul-1987.; Aziz Ahmet, Hindistan ve Pakistan'da Modernizm ve İslam, s. 35-108, İstanbul-1990.\n12) Fikir ve Sanatta Hareket Dergisi, \"İslamcılık Cereyanı, Meselenin Bugünü: Cumhuriyet Devri\" Ağustos 1979.\n13) Mehmet Şevket Eygi, \"İslamcıların siyaseti yok\". Gerçek Hayat, 26 Ocak 2001.\n14) Mevdudi'nin bu çalışması 1974'den beri farklı çeviriler ve müteaddit baskılarla Türkçe'ye kazandırılmış ve Türkiye'de en çok okunan kitaplar arasında yerini almıştır.\n15) \"İslamcılık\" tabiri 1980'den sonra gittikçe tevhidi uyanış çabalarını itham etmek amacıyla kullanılan ayrıştırıcı bir tasnifleme aracı olarak kullanıldı. Karşılıklı kutuplaşmalar akidevi mücadelelerin tabiatındandır. Bu bağlamda \"İslamcılık\" kavramı, Türkiye'deki son dönem tevhidi bilinçlenme süreci açısından Kur'ani bir ıstılah olarak değil; ama \"İslami hareket\" terkibinde olduğu gibi sosyolojik bir tanımlamaya elverişlilik bakımından tanımlayıcı bir kullanım değeri kazanmıştır.\n16) İsmet Özel, \"Elde Var Milliyetçilik\", Yeni Şafak, 13 Temmuz 1999.\n17) Hamza Türkmen, \"Hareket Dergisi 1939-1982, Milli İslam Teorisi ya da Milli Dindarlık\", Haksöz Dergisi, Ağustos-Eylül-1994.\n18) Hareket Dergisi, S. 12, 1952.\n19) Nurettin Topçu, Hareket Dergisi, Temmuz-1968.\n20) İsmet Özel, \"La ilahe'nin la'sı\", Yeni Şafak, 23 Mart 2001\n21) İsmail Kara, \"Müslüman Kardeşler Türkçe'ye Tercüme edildi mi?\"\n23) A.g.e., S.30.\n24) A.g.e., s.21-25.\n24) A.g.e., s.21-25.\n25) İsmail Kara, \"Tarih ve Hurafe, Çağdaş İslam Düşüncesinde Tarih Telakkisi\", Dergah Dergisi, Kasım-1998.\n26) Ayetullah Mutahhari, Son Yüzyılda İslami Hareketler, Ankara-1988.\n27) Gerçek Hayat, \"İslamcılık Soruşturması\", 26 Ocak 2001.\n28) İsmail Kara, \"Tarih ve Hurafe...\"\n29) Mevlut Uyanık, \"Zihinlerimize Giydirilen Deli Gömlekleri\", Fecre Doğru Dergisi, Ocak 2001.\n30) Carlton J. Hayes, Milliyetçilik: Bir Din, s. 227-228, İstanbul-1995; Ekrem Sağıroğlu, \"Ulusa Tapınmak Ya Da Milliyetçilik Dini\", Umran Dergisi, Ağustos-1998.\n31) Mustafa İslamoğlu, \"İslamcılık Nereden Nereye?\", Yeni Şafak, 2 Şubat 2001.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}