{
  "id": "4e147175-59c1-4fcc-8310-c7443dd006db",
  "title": "Adil Bir Cenk Değil Bu!",
  "author": "Murat Özer",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/adil-bir-cenk-degil-bu-3192yy.htm",
  "content": "Yakaladığı İtalyan askerinin ayaklarına pranga vurmaya kalkan savaşçısının \"ama onlar bizim esirlerimizi öldürüyor\" sitemine Ömer Muhtar cevap verir: \"Bize yakışmaz bu, biz insanız!'' En vahşi savaşta dahi, savaşçı silahsız düşmanına insanca muamele eder. Esir aldığını hunharca katletmek ise ancak, insani en ufak niteliği kalmamış, \"hayvandan da aşağı olan\" mahluklara yakışır.\nZilletin ve zulmün hakim olduğu, küfrün kol gezdiği işgal edilmiş coğrafyalardan geldiler. Cezayir'den, Sudan'dan, Arabistan'dan, Çeçenistan'dan, Doğu Türkistan'dan.. Arkalarında, eşlerini, çocuklarını, yarenlerini bırakarak, gözü yaşlı anaları, tertemiz alınlarından öperek yolculamıştı onları. Heybelerinde Kur'an vardı. Ne mal, mülk ne de dünyevi bir mevki. Evleri dağlardı, yatakları kar. Bosna'nın iffetini, Çeçenistan'ın namusunu beklediler. Sular durulduğunda, kendilerine ihtiyaç kalmadığı düşünüldüğünde Bosna'dan sürülen onlardı. Ama \"olsun\"du. Sırada bekleyen yeni cepheler vardı. Tacikistan, Özbekistan imdat istediğinde koşarak geldiler. Yitirilmiş ümmet bilincine varlıklarıyla, kardeşçe direnen bir avuç mü'mindiler. Adeta ümmetin küçük bir nüvesiydiler.\nAdil bir cenk değil bu. Büyük Şeytan'ın gökten ateş yağdırdığı bir şehri küçük imkanlarıyla savundular. Gökten ölüm yağıyordu. Ama ölüm makinalarını görmüyorlardı bile. Karşılarında gördükleri, yıllarca vatanlarını, namuslarını işgalci Ruslara karşı savundukları eskinin mücahidleriydi. Daha fazla kan dökülmesin diye anlaştılar. Yeter ki, aynı Allah'a secde ettikleri, kendilerini Amerikan askerlerinin eline bırakmasın. Oysa ki, hainler çoktan Büyük Şeytan'la işbirliği yapmış, anlaşmışlardı. Kuzey ittifakı hainleri, ülkede yabancı güç istemiyordu. Yabancı, Amerika, İngiltere ve uşakları değilmiş meğer. Yabancı; mü'minlermiş! Bir kaleye dolduruldular, Kale-i Cenk'e. Kim bilir kaç savaşa şahitlik etmişti bu kale. Ama hiç böyle bir katliama mekan olmak istemezdi herhalde.\nHazırladıkları çukurun içine mü'minleri atıp, onların ateşte yanışlarını keyifle izleyen zalimlerin (Buruc suresi) psikolojisi meğer ne kadar tarihler üstüymüş. Kalenin kapılarını kilitleyip, sonra Amerika'nın katil bombalarının, ateş toplarının çıkardığı büyük yangını, efendileriyle birlikte uzaktan seyreden hainler, ateş sönünce, makinalı tüfekleri ve zulmün ihtişamını, gücünü tüm dünyaya kanıtlaması için kameramanlarla birlikte, kalan son canlı mü'mini de ortadan kaldırmak için kaleye koştular. Kendini bir korku filminin çekimlerinde hissettiğini söyleyen muhabirin arkasında, upuzun bir ceset tarlası. Katliam öyle tanıdık ki aslında; tutsak ettiği insanların üzerine gökten bomba yağdırmak, üzerine atıldığında insanı bir alev topuna çeviren en ileri teknolojinin ürünü kimyasal silahları bu çaresiz bedenler üzerinde denemek, zulmün sınır tanımayan evrensel yönü olsa gerek.\nHeybelerinde iman vardı. Gözleri Kudüs'e çevrili yedi yüz mü'mindiler. Selefilik, klasik fıkıhçılık, bağnazlık, gayri medenilik tartışmaları arkasında, herşeye ve herkese rağmen duru bir ses, duru bir söz: Kardeşim.\nHainlerin kurşunlarıyla dağıtılmış alnından, Büyük Şeytan'ın bombalarıyla yanmış, kararmış, kömürleşmiş gözlerinden öperim.\nBizi affeder misin?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}