{
  "id": "8fbeffad-1344-426b-b3c9-9fde79c8578f",
  "title": "Vah! Vah! Vah! Memleketim!..",
  "author": "Bahadır Kurbanoğlu",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/vah-vah-vah-memleketim-3011yy.htm",
  "content": "\"...Sınırlarımıza yığınak yapıyorlar... Her şeyimizi yağmalayacaklar... Kafalarını koparmak istiyorum. Ancak buna gücüm yetmiyor.\"\nBu feryad, aslında kendisi de serbest piyasa ekonomisi ve küreselleşmeden yana olan Malezya Başbakanı Mahathir Muhammed'e ait.\nMahathir bir ideolog ya da kendi ülkesinin menfaatlerini koruma adına soğuk savaş döneminin üçüncü dünyacı söylemlerine sahip bir muhalif değil; bir marksist-leninist, bir sosyalist hiç değil. O, bir liberal. Yabancı sermayenin ülkesine gelmesi için her türlü tavizde bulunmuş; küreselleşmeyi savunan ve kapitalist ekonominin normlarını içine sindirmiş bir lider. O, uluslararası sermayeye, IMF ve Dünya Bankası'na sonuna kadar inanmış bir kişilik. Tıpkı, Türkiye'deki türdeşleri gibi. Ama onun bir farkı var. O, ülkesine yaşattığı süreci ve halkına çektirdiği ızdırapları itiraf etme yürekliliğini gösteren nadir şahsiyetlerden biri. O şimdilerde, Kemal Derviş'in, temsilcileriyle görüştüğü yahudi sermayedar Soros'a savaş açmış biri. Yani Türkiye'nin kapısında dilendikleriyle arası şu sıralar hiç de iyi değil. O, ülkesinin yaşadığı serüveni şöyle özetliyor:\n\"Bize spekülasyona izin vermemiz söylendi. Büyümeyi durdurmamız, mega projelere girmememiz söylendi. Büyük ülkeler bizden fakirleşmeyi kabul etmemizi, uluslararası finansın bunu istediğini, bu güce karşı direnmemiz halinde bizi yok edeceklerini bildirdiler. Yabancı sermayeye geniş imkanlar tanıdık; spekülasyona izin verdik; istedikleri hisseyi satın alıp istedikleri zaman ülke dışına çıkarmalarına imkan tanıdık. Ancak daha sonra büyük fonlar spekülasyonlara başlayarak devasa miktarda para kazanıp bunları ülke dışına çıkardılar.\nRant ekonomisinin reel ekonomiden yirmi kat daha büyük olduğunu söylediler. Bankalar arasındaki bu ticaret halka hiç birşey vermedi. Milyarlarca dolar sadece bankalar arasında alınıp satıldı. Reel ekonomiye hiçbir katkısı olmadı.\nRant ekonomisi zorunlu değil, üretici değil, ahlaksızdır. Durdurulmalı ve yasadışı ilan edilmeli. Bizim buna ihtiyacımız yok. Bizim sadece reel ekonomiyi finanse etmek için paraya ihtiyacımız var...\"\n\"Bize ne söyledilerse tersini yaptık\" diyen Mahathir; bu sayede başarılı olduklarını, dev yatırımlara imza attıklarını ve bu yüzden dünya sisteminin kendilerinden intikam aldığını belirtiyor. (Yeni Şafak, İbrahim Karagül, 15 Nisan 2001)\nMahathir, bununla da kalmıyor ve ekliyor:\n\"Japonya, Kore ve Meksika gibi ülkeler, gelişmiş ülkelerle aralarındaki açığı kapatmak üzereyken uluslararası komplo ile yüzyüze geldiler. Bizden Meksika yolunu izlememiz istendi. Oysa Meksika uluslararası sermayenin manipülasyonu ile büyük darbe yedi ve arkasından 20 milyar dolar borç almaya zorlandı...\nYabancı sermayeye çok büyük imkanlar tanıdık; ancak bu firmalar yerel ekonomiyle hiçbir zaman bütünleşmedi ve yerel katılıma da izin vermedi.\" (a.g.m.)\nMahathir Muhammed'e göre, uluslararası sermaye, Güneydoğu Asya, Latin Amerika, Güney Kore gibi uluslararası sermayenin kontrolünden uzaklaşma eğilimi gösteren ülkeleri cezalandırıyor.\nYa Türkiye'nin Hali?\nYukarıdaki tablo, şüphesiz tam bir ibretlik. Ancak Türkiye'nin hal-i pür melalini açıklamaya yetmiyor. Biz en iyisi, dışarıdan içeriye doğru yaptığımız yolculuğa devam edelim.\nBatı basınını şu günlerde takip edenler, dışarıda esen rüzgarların içeride estirilmeye çalışılan havayla uyuşmadığını gözlemlemekteler. Batı basınının ciddi gazetelerinde, Türkiye'nin tam bir mali çöküşe doğru gittiğine dair haberler yayınlanmakta.\nÜstelik Türkiye ile ilgili olarak Endonezya benzetmelerinin yapılması, akla başka soru işaretlerini de getiriyor. Neden Brezilya ya da Meksika değil de Endonezya? Büyük bir nüfus yoğunluğuna sahip bu İslam ülkesinin bugün etnik anlamda bir bölünmüşlük ve kaos yaşıyor olması ve ülkenin sahip olduğu zengin kaynaklar mıdır bu benzetmeyi yaptıran?\nŞüphesiz Batı'nın İslam dünyası üzerine yaptığı hesaplar; soğuk savaş dönemi dengelerinin değişmiş olması vb. sebepler, hatta küreselleşmenin başını tutanların -geçmişe nazaran- içinde bulunduğu ekonomik sıkıntılar, uluslararası haritanın yeniden revize edilmesini ve buna yönelik önlemler alınmasını gerekli kılıyor olabilir, hatta kılmakta... Suyun uyuduğunu ama düşmanın uyumadığını bilmeyen yok! Hatta Türkiye'nin Manavgat suyu, GAP ve dünya rezervlerinin %70'ini oluşturan bor rezervleri (Türkiye, değeri 1 trilyon doları bulan ham rezervlere sahip. Bor'un işlenmiş hali bu rakamın kat be kat üstünde.) konusunda tam bir peşkeş ülkesi haline getirildiğini de. Ama Türkiye'yi sadece uluslararası gücün bölme, parçalama ve zenginlikleri yağmalama konusundaki politikalarıyla açıklamak, bizi \"dış mihrak\", ve \"hain IMF\" edebiyatının içerisine hapsetmekten ve içeride dönen dolapları görmemizi engellemekten başka bir işe yaramaz.\nO halde, bölgesel misyonunu her daim yerine getirmeye çalışan; İsrail'le ilişkilerini kendi bölgesel çıkarlarının üzerine çıkaran; çevre ülkelerle bitip tükenmez sorunlar yaşayıp içine kapanan bir iktidar mekanizmasının; Mahathir gibi \"Onların yap dediğini yapmadığımız, yapma dediğini de yaptığımız için cezalandırılıyoruz\" diyebilecek liderleri ve kadroları olmadığını görmemiz ve Türkiye'nin nev'i şahsına münhasır bir ülke konumunda olduğunu görmemiz gerekiyor.\nUluslararası sermayenin, birilerinin iddia ettiği gibi, \"Size borç veremeyiz, çünkü verdiğimiz paralar yağmalanıyor\" şeklindeki serzenişlerinin; ya da Boğaziçi Üniversitesi'nde konuşma yapan Amerikan kongresinin eski politikacılarından John Brademas'ın \"artık Amerikan vergi mükellefinin tek bir doları, kendinizi değiştirmediğiniz sürece o yolsuzluklara batmış sisteminize akmayacak.\" şeklindeki tespitlerinin ne kadar gerçeği yansıttığı tartışılır. Bu ancak iyi niyetli bir tüccardan ya da esnaftan beklenebilecek bir serzeniştir. Emperyal güçlerin spekülatörlerinin böyle bir derdi olsa idi; \"rant ekonomisine devam\" direktifi anlamsızlaşmaz mıydı? Üstelik Kemal Derviş'in ekonomik programında yer almayan ve programı açıklamasının hemen ardından gazetelere yansıyan; \"Yeni ekonomik programda yolsuzluk gafı yapıldı. Basın mensuplarına dağıtılan 30 sayfalık ekonomik program metninin, programın amaçlarının sıralandığı kısmında, 'yolsuzluklarla mücadelenin önlenmesinin hedeflendiğinin kaydedilmesi (Yeni Şafak, Gündem, 15 Nisan 2001) bu durumla çelişmiyor mu? Her gün kapısında dilendiklerinin direktifleriyle yatıp-kalkan Derviş'e bu konuda neden açıklamalarla çelişen bir siyaset önerildi acaba?\nEkonomik Program Kimin İçin Sadra Şifa?\nKimilerine göre \"heves ve temenni\", kimilerine göre \"cek-cak ekonomisi\" ya da \"balon\" olarak nitelenen Derviş'in ekonomik paketi, hiç şüphesiz cebimizdeki 100 liranın 95'inin faize gittiğine dair ortaya konan vahim bilginin haricinde, ütopyadan farksız ve bugüne dek politikacıların tekrar edegeldiklerinden sadece nüanslarla ayrılan bir niteliği haiz idi.\n195 milyar doların batırıldığı bu ülkede, 10-12 milyar dolarla nelerin yapılacağı ya da yapılmak İstendiği ile alakalı olarak en kesin bilgi, hiç şüphesiz bankaların, rantiyenin ve TÜSİAD patronlarının çıkarları. Düne kadar zaman zaman demokrasi havariliği yapanların, başörtü yasağı konusunda ayan beyan 28 Şubatçılarla aynı potada buluşmaları başka ne ile izah edilebilir ki?\nBu ülkede, gerek sosyal, gerekse ekonomik ve siyasi konularda bir kötü yönetimden değil; bilinçli tercihlerin ve dayatmaların yer aldığı bir siyaset mekanizmasından söz edilebilir ancak. Nitekim sistem de bu mekanizmaların yaşamasıyla ayakta durmakta. Ülke parasızlık, kaynaksızlık, konjonktürel konumunun kötülüğünden değil, ayan beyan bilinçli bir tercihin ürünü olarak yağmalandı, satıldı ve iflas etti.\nKemal Derviş'in ülkeye getirildiği ilk günlerde, 10 milyar doların üzerindeki gurbetçi parası Türkiye'den çoktan kaçmıştı. O halde Türkiye'nin sorununun ekonomik olmadığı, ya da ekonominin teamülleriyle çözülemeyeceğini kavramak gerekiyor. Ama sorunun ekonomik olmadığını söylemek, ekonomik programın niyet ve temennilerden ibaret olduğunu tespit etme yanlışına da götürmemeli bizi. Yani açıklanan ekonomik program aynı zamanda bir takım hakiki \"niyet\" ve \"hedefleri de içermekte. Sorun bunların neden ve kimin adına yapılacağı. Servet vergisinin gelmeyeceği gibi rantçı kesimi sevindiren somut açıklamaların ötesinde, muğlak kalan ama kimin aleyhine ya da lehine olduğu açık olmayan bazı noktalara değinmekte fayda var...\nŞeker ve Tütün Kanunu\nÖnce Kemal Derviş'in bu konu ile ilgili açıklamalarına bir göz atalım:\n\"...İhtiyaç fazlası şeker üretimine son verilerek devletin zarara uğratılması engellenecektir. Üretici ekim öncesinde fiyatı bilerek ekim kararı verecektir. Türk İnsanı daha ucuza şeker tüketecektir. Tüm çiftçilere doğrudan gelir desteği verilerek gelir kaybı giderilecektir. Şeker fabrikalarının özelleştirilmesinin önü açılacaktır.\"\nAli Ekber Yıldırım, Dünya gazetesinin 18 Nisan 2001 tarihli nüshasındaki köşesinde bu açıklamaya şu şekilde itiraz ediyor:\n\"...Yıllardır bir aldatmaca var. Avrupa'da da, Amerika'da da şekerin perakende fiyatı ile ihraç fiyatı arasında çok büyük fark var. Avrupa, ton başına ortalama 750 dolar maliyeti olan şekeri iç piyasada maliyetinin üzerindeki fiyata satarken, ihracata büyük destek sağlayarak 250 dolara satabilmektedir. Avrupa'ya 250 dolardan ya da 200 dolardan şeker satmak istediğinizde satabiliyor musunuz? 'Avrupa'da şeker 250 dolar, biz niye 750 dolara yiyoruz, şeker üretmeyelim' aldatmacası sonunda şeker kanununu doğurdu. Türkiye şekerpancarı üretemez duruma geldikten sonra Avrupa ve Amerika istediği fiyattan şekeri bize yedirecek.\"\nAynı aldatmaca tütün kanunu ile ilgili bahanelerde de gizli. IMF ve Dünya Bankası'nın baskısı sonucu üretim yapmamanın taahhütleri de alınmış durumda.\nDoğrudan Gelir Desteği\nBu model de, üretim yapmayı değil, yapmamayı teşvik eden bir destekleme modelidir. Üretici üretmediği ürün için doğrudan para desteği almaktadır. Doğrudan gelir desteği 2000 yılında Ankara Polatlı, Adıyaman merkez ve Kahta, Antalya Serik ve Manavgat, Trabzon Akçaabat ve Sürmene ilçeleri pilot bölge seçilerek uygulanmıştı. Ankara ve Antalya'da pilot uygulama kapsamındaki arazi sahibi üreticilere, Adıyaman ve Trabzon'da ise araziyi işleten veya kiralayan üreticiye doğrudan ödeme desteği yapılması öngörülmüştü. Üreticilere 199 dekara kadar, dekar başına 5 dolar ödenecekti. Pilot uygulamada ciddi sorunlar yaşanmıştı. Ankara Polatlı'da 2000 kişinin başvurması beklenirken, 8000 kişi başvurmuştu, (a.g.m.) Dünya Bankası'nın eline bakan bu sistem, daha şimdiden çökmüş görüntüsü arzetmekte.\nKamu, Hazine ve Özelleştirme\nBugün Türkiye'de kamu bankalarının görev zararlarının GSMH'ye oranı %20'lere varmış durumda. Yeni dönemde sunulan çare ise, bugüne kadar süregelen işleyişe doğrusu hangi katkıyı sağlayacak; bu ciddi bir soru konusu. Zira \"Hazinenin kamu görev zararlarını üzerine alması ve tüm borç yönetimini tekelden yürütmesi; yani kimin dış kredi alıp alamayacağına hükümetin karar vermesi\", suistimaller ekonomisinin süreceğinin bir göstergesi.\nKamu bankalarının birleştirilmesi ve elden çıkarılması meselesi de tam bir kaos. Mesela Ziraat Bankası'nın 1993-94 yılında çiftçiye yaptığı 315 milyon dolarlık ödemesine mukabil, 2002 yılı sonunda Hazine'den 34 milyar dolarlık bir alacağının doğması (Yeni Şafak, Mete Gündoğan, 15 Nisan) halkın üzerine binecek yüklere sadece ufak bir örnek.\nMevcut kamu bankası yükümlülüklerinin Hazine'ye devredilerek likidite sıkıntısının aşılmaya çalışılması da sadece finans sektörüne, yani rantiyeye yarayacak bir tedbir.\nÖzelleştirmenin önündeki her türlü engelin kaldırılması da Türkiye'nin bugüne dek hiç de yabancısı olmadığı peşkeşlere yenilerini katacaktır.\nSonuç\nBugüne dek 28 Şubat ekonomisinin müdahaleci yöntemleriyle yönetilen Türkiye, ekonomisiyle, siyasetiyle ve toplumsal sorunlarıyla tam bir batağın eşiğine gelmiş bulunmakta. Eşik kelimesi hafif kaçtı aslında; zira bugüne dek mevcut hükümete desteğini hiç esirgemeyen, tabiri caizse tuzu kuru Bakırköy esnafının yürümesi bile, ülkenin içine sürüklendiği batağın bir göstergesidir. Bu öyle bir batak ki, artık \"devletin malı deniz, yemeyen domuz\" atasözünü bile yürürlükten kaldırırcasına; toprakların, suyun, madenlerin peşkeş çekilmesine vardırılan bir sürecin müjdecisi!\nBugüne dek aldatılan, ya da aldanmış bir görüntünün ardına gizlenerek yapıp edilenlere seyirci kalan bir halkın bedel ödemek zorunda kaldığını hissettiği bir dönemeç bu. Belki TC tarihinde ilk defa gerçek anlamda insanlar kendi kaderlerini tayinle baş başa kalmış durumdalar. Çünkü başka çıkış yolu yok. Rakamlar ve istatistiklerin tükendiği yerde hangi çözüm sadra şifadır acaba? Dün yürüyen memura, işçiye öğrenciye saldıran kolluk kuvvetlerini alkışlayanlar, bugün kepenk kapatmak zorunda kalıyorlarsa bu, devletin de tabanının artık ciddi biçimde törpülendiğinin habercisidir.\nUmutları tükenmiş olanlar şunu ciddi bir biçimde anlamak zorundadırlar:\nBu ülke, uluslararası sermaye ve mevcut iktidar mekanizmalarıyla birlikte talan edilmiş ve edilmektedir. İktidar sahipleri, bu talandan en ufak bir rahatsızlık duymazken, aksine ulusal olarak nitelenen ama aslında buz gibi küresel güçlerin ortağı olan büyük sermayenin payını ve rant ekonomisini körüklemekten başka bir işe yaramamaktadırlar.\nBu ülkede hiçbir güç yolsuzlukların üzerine gidemez; çünkü gerçek pay sahipleri sırça köşklerde dokunulmazlıklarını korumaktadırlar. Cavit Çağlar benzeri örneklerde görülen göstermelik operasyonlar bir aldatmaca ya da görev değişikliğinden ibarettir. Bir Cavit gider, diğeri gelir. Ya da daha farklı bir tabirle, derin bir hesaplaşmanın görüngüleridirler. Bu hesaplaşma, derin olmakla birlikte, aslında isimlerin ve konumların değişmesinden başka bir işe yaramaz.\nBugünkü iktidar uluslararası sermayeye bedel ödemeye hazır bir iktidardır. Ama bu bedeli kendisi değil, halk ödeyecektir. Zira bedelin cepte/kasada bir karşılığı yoktur. Bedel, kendi hortumladığı ya da yağmaladığı sermaye üzerinden değil, ülkeyi satışa çıkartarak ödenecektir. Üstelik, ülkenin satışa çıkarılmasından rantiye kesimi bir kez daha kar sağlayacaktır. Zira taraftır. Yani uluslararası cepheyle birlikte hareket etmektedir. Bugün ürünlerini fütursuzca tükettiğimiz büyük sermaye, faiz cenneti olma noktasında dünyada ilk üçe girmiş bir ülkeyi aynı zamanda rantla talan eden bir güçtür. Ülkenin fakru zarurete duçar olduğu günlerde, elindeki bankalar sayesinde (Akbank, Citybank...) bir gecede 5 milyar dolan paylaşan da aynı güçtür: VAH! VAH! VAH! MEMLEKETİM!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}