{
  "id": "3c5f6fd9-5adb-4139-8235-9deb46c055b9",
  "title": "Çıkar Amaçlı İman",
  "author": "Vahdettin İnce",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/cikar-amacli-iman-2957yy.htm",
  "content": "Kur'an'da çeşitli vesilelerle bazı insan portreleri çizilir. Kur'an'ın, temel özelliklerini ön plana çıkararak resmettiği bu tiplere her zaman, her yerde ve her toplumda rastlamak mümkündür. Kur'an'ın bu tür teşhis edici tasvirleri, üzerinde iyice düşünüldüğü zaman ufuk açıcı, realiteyi bütün çıplaklığıyla kavramayı kolaylaştırıcı nitelikte oldukları görülür. Toplumsal yaşamda büyük çalkantılar, büyük altüst oluşlar yaşanırken, insanların önlerini görmeleri, hakkı temsil edenlerle batılı temsil edenleri ayırdetmeleri neredeyse imkansız hale geldiği sosyal ve siyasi hercümerc zamanlarında Kur'an'ın bu tarz aydınlatıcı tanımlamaları büyük önem taşır. O zaman Kur'an'da resmedilen her insan tipinin capcanlı karşımızda durduğunu hayretle müşahade ederiz. Bir de görürüz ki bu tipler, karakteristik özellikleriyle belirginleşmişler. Kur'an'ın satırları arasında portreleri çizilen bu insan tipleri, tablodaki yerlerinden fırlamış ve sosyal hayattaki varoluşsal rollerini oynamak üzere hayat sahnesindeki yerlerini almışlar! Bu tiplerden biri de, dine, ucundan kıyısından, özellikle dünyevi anlamda yarar getiren taraflarını gözeterek inanan kimsedir.\nİslam aleminde yol ayırtımı sayılabilecek, bütün insan gruplarının karakteristik özellikleriyle rol aldıkları büyük gelişmeler yaşandı, yaşanmaktadır. Bir kaç asırdan beri düşünsel ve eylemsel altüst oluş sürecini yaşıyoruz. El yordamıyla hareket ettiğimiz bu karanlık süreçte hem bulunduğumuz yeri tesbit bakımından, hem de çevremizde bizimle aynı dili konuşan, bizimle aynı inancı paylaştığını söyleyen insanları doğru tanımlayabilmek için pratik hayatın bu objelerinin Kur'an'daki izdüşümlerini bir kez daha incelemenin, irdeleminin büyük faydaları vardır. Kendimizi tanımak, nerede durduğumuzu belirlemek açısından, her konuda olduğu gibi bu konuda da Kur'an'ın yol gösterici tasvirlerine ihtiyacımız vardır. Bu hususta örnek alacağımız ayet, Hac suresinin şu ilgi çekici ayetidir:\n\"İnsanlardan kimi Allah'a yalnız bir yönden kulluk eder. Şöyle ki: Kendisine bir iyilik dokunursa buna pek memnun olur, bir de musibete uğrarsa çehresi değişir, dinden yüz çevirir.\" (Hac, 11)\nKur'an'ın o mucizevi fırça darbeleriyle jest ve mimiklerine kadar ön plana çıkardığı çeşitli insan gruplarının maharetle tasvir edildiği ayetlerin akışı içinde yer alan bu ayette, etrafımıza baktığımız zaman rahatlıkla teşhis edebileceğimiz temel bir karakter tasvir ediliyor. Çıkarcı bir karakterdir bu. İnanırken bile kârını, getirişini hesap eden bir karakter....\nSalih, yapıcı, gerçek değerler üreten, dine içtenlikle inanan ve elinden geldiğince yaşayan müminlerin dışındaki bu insanlar, ibadetlerini bir tek yöne yoğunlaştırarak Allah'a ibadet ederler. Her bakımdan değil, sadece belli bir yönde kulluk sunmayı tercih ederler. Bu da genellikle iyilik tarafıdır, çıkar tarafıdır. Böyle bir yaklaşımın kaçınılmaz sonucu; dini, dünyevi çıkarların hizmetine sokmaktır. Eğer bu gruba mensup bir insana herhangi bir iyilik isabet ederse, bu iyilikten dolayı Allah'a ibadet etmede istikrarlı davranır, içi huzur bulur. Menfaatine dokunacak bir tehlike olmadıkça, dini içtenlikle uygulamaya çalışır. Buna karşılık bir sıkıntıya duçar olursa, herhangi bir baskıya, musibete maruz kalırsa, dünyevi çıkarlarının tehdit altında olduğunu hissederse, bu sefer tam tersine dönerek yüz çevirir, sağa sola bakmadan, dini uğursuzluk sayarak dininden döner. Ya da bu sıkıntılı durumdan kurtulmak amacıyla, kendince bu yok oluş tehdidini bertaraf etmek için dini bir kenara bırakır. Dinle arasına mesafeler koyar. Bu karakterin toplumsal düzeydeki tezahürü ise genellikle uygarlık çehresini değiştirmek şeklinde olur.\nİbn Abbas'tan aktarılan bir rivayet, günümüzde, özellikle toplumsal ölçekte baskıların yoğunlaştığı çeşitli süreçlerde kimi insanların ruh halini daha iyi anlamamıza yardımcı olacak niteliktedir. Bu rivayet, aynı zamanda Kur'an'da tasvir edilen çıkar amaçlı bir imanla dini benimseyen insan tipinin pratik anlamda evrensel bir fenomen olduğunun somut bir kanıtıdır.\n\"Bedevilerden bazı kimseler peygamberimizin (s) yanına gelir ve müslüman olurlardı. Bunlar yurtlarına geri döndüklerinde, şayet o seneleri bol yağmurlu, ürünleri bereketli ve doğan çocukları sağlam olursa: 'Şu bizim dinimiz iyiymiş', der ve ona sıkı sıkıya sarılırlardı. Eğer o seneleri kurak geçse, doğan çocukları hoşlarına gitmeyecek niteliklerde olsa, kıtlık çekseler, şu bizim dinimizde hayır yokmuş, derlerdi.\"\nBu karakteristik özelliği salt belli bir döneme, belli bir mekanda yaşayan bir topluluğa özgü kılmak doğru değildir. Dinin deyim yerindeyse prim yaptığı, egemenler nezdinde bir ölçüde hoşgörüyle karşılandığı zamanlarda dindarlığı kimseye kaptırmayan, ama egemenlerin nezdinde dinin düşman olarak algılandığı, dindarlığın artık dünyevi çıkarlara zarar verir hale geldiği süreçlerde tıpkı bedeviler örneğinde olduğu gibi sıvışıp giden, Kur'an'ın deyimiyle çehresini değiştiren, sürece uygun bir görünüme bürünen insanları görmek her zaman mümkündür. Bu gördüklerimiz, Kur'an'da tasvir edilen bu profilin evrensel bir olguyu dikkatlerimize sunduğunu gösterir. Kur'an'daki kıssalar gibi, karakter tasvirleri de evrensel tavır alışları belli bir kalıp içinde sunma amacına yöneliktir çünkü. Yaşadığımız olaylar bunun en somut kanıtıdır.\nBatı karşısında ağır bir yenilgi alan İslam aleminin yaşadığı psikolojik hezimetin de etkisiyle kimi İslam toplumlarında 'artık İslam'ın miadı doldu; bundan sonra varolabilmek için batı uygarlığını benimsememiz kaçınılmazdır' şeklindeki söylemlerin uzun süre gündemde kalması, söz konusu toplumların aslında Allah'a bir yönüyle kulluk ettiklerinin, sadece egemenlik nimetinden yararlandıkları sürece dini benimseme eğiliminde olduklarının ifadesidir. Egemenlikleri sağlam ve sarsılmaz görünürken \"Şu bizim dinimiz iyiymiş\" buna karşılık artık görkemli egemenliklerinden eser kalmadığını gördüklerinde \"Bizim dinimizde bir hayır yokmuş. Varlığımızı sürdürebilmemiz için başka bir uygarlığı benimsememiz kaçınılmazdır\" şeklindeki söylem, Allah'a sadece bir yönüyle kulluk sunma karakterinin tezahürüdür. Aynı karakterin bedevilere özgü yansımasından sonra, ortaya çıkan modern bir versiyonudur.\nÇıkar amaçlı, tekyönlü iman böyle olur ve her zaman da böyle sonuçlar verir. Çıkar amaçlı bir imanla dini benimseyen, sonra da çıkarlarına zarar verdiğini anladıkları zaman dinsel çehrelerini değiştirip yeni duruma uyum sağlayan bu insanlar, aslında bu tavırlarıyla büyük bir hüsrana uğradıklarını çok geçmeden öğrenirler.\nBu dönek, kaypak insan grubu, zoru görünce dine sırtını dönen, kimseye çaktırmadan sıvışıp meydanı terk eden bu güruh, dünyada musibetlere ve yok oluş tehlikesiyle yüz yüze kalarak büyük bir hüsrana uğrar. Dini esas değer olmaktan çıkarıp topluma biçim veren çeşitli kültürel öğelerden sadece biri konumuna indirgeyen, bunun yerine batılı anlamda kalkınmayı, modernleşmeyi temel amaç edinen İslam dünyasının şu anki durumu, dine sadece çıkar yönüyle inanmanın akıbetinin ağır bir hüsran olduğunun çarpıcı bir göstergesidir.\nİslam aleminin çeşitli bölgelerinde dinden kaçışının gerekçesi kılınan zarar görme, mazlum müminleri yalnız bırakıp meydanı terk ederken bahanelere sığınma, tarih sahnesinden silinme gibi korku ve vehimler içinde yaşadığımız toplumların burun buruna gelmek üzere oldukları bir gerçekliktir.\nDünyayı da, ahireti de kaybetme riski taşıyan, işte apaçık bir ziyan hali.\nAllah'a bir yönüyle, özellikle dünyevi çıkar sağlayan yönüyle ibadet eden topluluklar, dinden artık ümitlerini bu anlamda kestikleri zaman, batının sahte değerlerine karşı direnen müminleri küçümsemekten de geri durmazlar.\nSahih din üzerinde sebat eden, bu uğurda canlarına kadar her şeylerini feda etmeye hazır olan müminlere dudak bükerek küçümseyici bir edayla bakan, zaman zaman, kendileri gibi sahil-i selameti tercih etmedikleri için onlara acıyan insanların uğradıkları kayıp öyle telafi edilecek cinsten değildir. Onların payına düşen telafisi mümkün olmayan bir onur kaybına uğramaktır.\nBatının sunduğu göz kamaştırıcı refah düzeyinin, yüksek maddi hayat standardının cazibesine kapılanlar, dünyalık olarak bir getirişi olmadığı için bir an önce ve alabildiğine kamusal alanın dışına itilmesi gerektiğine inanılan İslam dininin evrensel ilkelerinden uzaklaşmaktadırlar. Ancak kısa vadeli hesapların yanılgısı ergeç ortaya çıkacak ve herkes kazanırken kaybettiği sanılan ama ilkelerine ve Kitab'a sımsıkı sarılan tevhidi irade ve dirayet sahipleri mutlaka Rabbleri'nin maddi ve manevi nimetlerine ulaşacaklardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}