{
  "id": "dc0f3558-681e-427f-bb0a-50b7c8789add",
  "title": "Sahibini Arayan Medya, Patronların Himayesine Veriliyor",
  "author": "Murat Ural",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/sahibini-arayan-medya-patronlarin-himayesine-veriliyor-3035yy.htm",
  "content": "İlk hedefi frekans tahsisini gerçekleştirmek olan RTÜK, kuruluşundan bu yana 7 yıl geçmesine rağmen halen bu ilk hedefini gerçekleştirememiş durumda. Şu an birer gecekondu statüsünde olan radyo televizyon kuruluşlarına tapu verilmesi anlamına gelecek olan lisans ihalesi bir türlü yapılamazken, en son 26 Nisan 2001'de yapılacağı açıklanan ihale mahkeme kararı ile durdurulmuş bulunmakta. İhalenin bir kez daha ertelenişinin ardından ise RTÜK yasasını değiştiren, daha doğrusu RTÜK'ü tasfiye eden bir tasarı alelacele meclis gündemine girmiş durumda. Gerek ihalenin iptali gerekse hemen ardından gelen yasa tasarısı girişimi, ilk defa yaşadığımız bir hadise değil. Hatta insanın \"dejâ vu\" \"ben bunu daha önce de yaşamıştım\" diyesi geliyor. 1998'in Ocak ayında da yine ihalenin yapılacağı duyurulmuş ve tüm hazırlıklar tamamlanmıştı. Ancak bu durumdan memnun olmayanlar, ihalenin yapılmasına az bir süre kala harekete geçmiştiler. RTÜK Başkanı ihalenin yapılacağının açıklanmasından bir süre sonra MGK Genel Sekreterliğine çağrıldı, daha sonra, Başbakanlıkta özel bir toplantıya katıldı. Aralık ayındaki MGK toplantısının hemen öncesindeki bu görüşmeler, MGK'nın özel gündemine hazırlık niteliği taşıyordu. MGK'nın özel gündemi ise, irticai ve bölücü faaliyet yapan yayın kuruluşlarına yapılan frekans tahsisinin önlenmesiydi. Ancak, ortada küçük(!) bir sorun bulunmaktaydı. İhaleye katılacak bütün kuruluşlar, mevzuata uygun bir şekilde başvurularını yapmışlar ve katılım hakkı kazanmışlardı.\n\"Katılım şartlarını yerine getiren firmalar, ayrıca bir elekten geçirilip irticacı veya bölücü şeklinde ayrılmamıştı. O yüzden böylesi bir eleme için bir takım düzenlemeler yapılmadan ihale olmamalıydı.\" MGK'da RTÜK Başkanına söylenen özetle buydu. RTÜK Başkanı Orhan Oğuz, MGK toplantısında kimsenin göstermeye cüret edemediği onurlu bir tavır ortaya koyarak bu talebe karşı çıktı. Oğuz'un söylediği ise şuydu: \"Eğer Radyo-TV'lerin yayınlarında herhangi bir yasa dışı durum olursa RTÜK'ün zaten lisans iptal etme yetkisi vardır. Elinizde bir delil, belge varsa bize verin gerekeni yapalım. Bu yasal bir ihaledir. Gerekli şartları yerine getirmiş olan bütün kuruluşlar ihaleye girebilmelidir. Bu, hukuk devleti olmanın bir gereğidir.\" Oğuz'un bu onurlu çıkışına MGK'ya başkanlık eden Cumhurbaşkanı Demirel'in cevabı ise şöyle oldu: \"Eğer ortada anayasaya aykırı bir durum varsa, yasalara uygunluk önemli değildir.\" Bu cevap, aslında birçok şeyi ifade ediyordu. Mevcut RTÜK yapısının, ihale şartlarının, verilen sözlerin hiçbir önemi yoktu, önemli olan, devletin anayasada bulunan temel niteliklerinin korunmasıydı. Kime karşı, bölücü ifadesi geçmekle birlikte özellikle dini ağırlıklı yayın yapan kanallara karşı. Bu korunuş, RTÜK ihalelerinin ertelenişini gerektiriyordu. İhaleler, ne zamana kadar ertelenecekti? Dinci kanalların ihalelere alınmasını engelleyecek yasal(!) düzenlemeler yapılana, yani gerekli formüller bulunana kadar.\nGörev ve yetkileri arasında \"Ulusal ve bölgesel frekans planlamalarını yaptırmak ve ön şartları yerine getirmiş kuruluşlara tarafsızlık ve hakkaniyet ölçüleri dahilinde yayın izni ve lisans vermek\" gibi maddeler bululan RTÜK açıkça bu maddeleri ihlal etmeye zorlanıyordu. RTÜK başkanı Oğuz \"Bu işi ya siz yapın ve sorumluluğunu alın ya da bırakın biz yasaları uygulayalım\" diyerek bir süre direndiyse de üyelikten ve başkanlıktan istifa ederek \"stres sebepli alerji\"sini tedavi ettirmek için yurtdışına gitti. Ardından seçilen yeni başkan Agah Çubukçu ise göreve başladıktan bir iki gün sonra \"üzerimizde kesinlikle baskı yok\" diyerek gerekçesiz bir şekilde ihaleyi 2 Mart 1998'e erteledi.\nİhalenin yapılmasına ve RTÜK'ün mevcut yapısına MGK'da inisiyatif sahibi olan odaklar dışında medya tekelini elinde bulunduranlar da karşı çıkmaktaydı. Kartel medyası açısından temel sorun, ihalede ödemek zorunda kalacakları yüksek miktarın yanı sıra, TV sahiplerinin hisselerine sınırlama getiren, aynı zamanda devlet ihalelerine girmelerini yasaklayan 29. madde idi. Bir TV kanalının % 20'sinden fazlasının tek isme ait olmasını ve % 10'dan fazla hissesi bulunanların devlet ihalelerine girmelerini ve borsada işlem yapmalarını yasaklayan bu madde değişmeden yapılacak olan lisans ihalesi medya patronlarını zor duruma sokacaktı. Gerçi içlerinden bazıları mevcut yasaya rağmen bu ihalelere girmekteydiler. Ancak son dönemde yapılmış olan ve imparator lakabıyla özel bir konuma sahip Aydın Doğan'ın girdiği enerji ihalesi özel bir önem taşımaktaydı. Sonucu, frekans ihalesinin yapılacağının açıklandığı tarihten dört ay önce bildirilmesi gerekirken bir türlü açıklanmayan bu ihale, \"imparator\"un RTÜK ve frekans ihalesine karşı aldığı olumsuz tavrın en büyük sebebini oluşturmaktaydı. Sonuçların mevcut RTÜK kanunu yürürlükteyken açıklanması kazanılan ihalenin iptaline sebep olabilecekti.\nDurum böylesine kritik bir haldeyken mevcudiyetini borçlu olduğu iki ana gücün yani MGK ve kartel medyasının taleplerini değerlendiren Mesut Yılmaz hükümeti alelacele bir RTÜK yasa tasarısı gündeme getirmişti. İhalenin iptalinden hemen sonra ortaya çıkan yasa tasarısı şu an mecliste görüşülen yasa tasarısının neredeyse aynısıydı. İnsanoğlunun unutkanlığı sebebiyle olsa gerek bu konuda yazıp çizen hiç kimsenin hatırlatmadığı bu durum gerçekten ilginç. Tıpkı şu an tartışılan tasarıda olduğu gibi 29. maddenin değiştirilmesi; yani medya patronlarına hisse ve ihale sınırlandırmasının kaldırılması, birden fazla ulusal TV sahibi olma imkanının açılması, kapatma cezaları yerine ağır para cezalarının getirilmesi, 1998'in başındaki yasa tasarısında da aynen bulunmaktaydı.\nTasanda MGK'nın talepleri doğrultusunda, yine yeni tasarıda mevcut olduğu üzere; RTÜK'ün özerk yapısının kaldırılarak YÖK ve MGK temsilcilerin bu kurulda yer almasının sağlanmasına ilişkin değişiklikler bulunmaktaydı. Bugünkü kadar yoğun bir şekilde gündeme gelmeyen hatta tepkiler üzerine resmiyet kazanmadan geri çekilen bu yasa tasarısı yine Mesut Yılmaz'ın iktidar ortağı olduğu ve benzer desteklerle kurulmuş bir hükümet tarafından tekrar ortaya sürülmekte.\n98'deki tasarının geri çekilmesinin ardından Yılmaz hükümeti, MGK ve kartel medyasına karşı sorumlulukları açısından en azından durumu kurtaracak bazı düzenlemeler yapmakla yetindi. Bunların en önemlisi frekans ihalesine katılacak yayın kuruluşlarının Başbakanlık Takip Kurulu'ndan \"İrticai ve bölücü faaliyetlere karışmadıklarına ilişkin güvenlik belgesi\" almalarıydı. Önce 2 Mart '98'e ertelenen ihale belgelerin bir türlü temin edilememesi sebebiyle sürekli ertelenerek bugüne kadar getirildi. Böylece MGK'nın isteği kısmen de olsa yerine gelmiş, gerekli yasal düzenlemeler yapılana kadar ihale ertelenmişti.\nKartel medyası cephesinde ise durum biraz karışıktı. Aydın Doğan enerji ihalesini kazanmış ama Danıştay, mevcut RTÜK kanununa dayanarak ihale sonucunu iptal etmişti. Bu sefer iptalin kesinleşmesi için yeni bir bekleme süreci başlamış oldu. Ayrıca aradaki süreçte hemen hemen bütün medya patronları TV hisselerini hileli bir şekilde başkalarına devrederek ihalelere girmek için geçici de olsa bir yol bulmuşlar fakat bu kanuna aykırı ve tartışmalı bir fiili duruma sebep olmuştu. Ve nihayet, RTÜK tarafından 26 Nisan 2001 'de Ulusal TV Frekans İhalesi'nin yapılacağı açıklandığında gelinen son durum şundan ibaretti: Daha önceden ihaleye kabul edilen kuruluşların hepsi güvenlik belgesi almış ve ihaleye girmeye hak kazanmıştı. Son iki yılda yaşanan darbe sonrası süreç, başlangıçta beklenenin aksine bazı kuruluşların bu yolla elenmesini sağlayamamıştı. Bu arada kartel medyası -özellikle Doğan Grubu- bir yandan Petrol Ofisi gibi yeni devlet kurumlarını bünyelerine katarken diğer yandan ciddi bir ekonomik kriz içine girmiş ve 16 kuruluş içinde ihaleyi kazanacak televizyon sayısının son şartnamede 15'ten 11'e indirilmesiyle daha da artması beklenen ihale bedelleri bugüne kadar frekansları bedava kullanan patronları sıkıntıya sokmuştu.\nRTÜK Başkanının, ihalenin iptali için MGK'ya davet edilmesinin yeniden bekleneceği bir durum oluşmuşken bu sefer devreye mahkemeler giriverdi. TV kuruluşlarının, özellikle lisans verilecek TV sayısının 15'ten 11'e düşürülüşü sebebiyle açtıkları davalara çeşitli mahkemelerden olumlu cevaplar geldi ve 26 Nisan 2001'de yapılacağı açıklanan ihaleyle ilgili yürütmeyi durdurma kararı alındı. İhalenin bir kez daha iptalinin hemen ardından tıpkı geçen sefer de olduğu gibi RTÜK yasa tasarısı değişikliği birden bire ortaya çıkıverdi. Ancak durum bu sefer çok daha ciddiydi. Güvenlik belgesi engelinin istenen sonucu vermemesinin ardından şimdi gelinen son aşamaya uygun ciddi bir yasal değişiklik gerekmekteydi. Artık ihaleye girme noktasında sınırlandırma getirilememekle birlikte, ihaleye girmesi istenmeyen kuruluşlar lisans aldıktan sonra süt dökmüş kediye döndürülmeliydiler. Ayrıca sadece bu kuruluşların değil başta yerel olmak üzere bütün radyo ve TV kanallarının iletişim özgürlüğü vs. gibi bazı rüzgarlara kapılmalarını engelleyecek bir otosansür mekanizmasının oluşturulması sağlanmalıydı. Ve her şeyden önemlisi bu kuruluşları denetleyen RTÜK denetim altına alınmalıydı.\nBu hedefleri gerçekleştirmek amacıyla mevcut yasa tasarısına öncelikle 312. madde aynen monte edildi. Yayın ilkelerini düzenleyen yeni maddenin a ve b bentleri şu şekilde oluşturulmuştu:\na) Türkiye Cumhuriyeti Devleti'nin varlık ve bağımsızlığına, devletin ülkesi ve milletiyle bölünmez bütünlüğüne, Atatürk ilke ve inkılaplarına aykırı yayın yapılmaması.\nb) Toplumu, şiddete, teröre, etnik ayırımcılığa sevkeden veya halkı sınıf, ırk, dil, din, mezhep ve bölge farkı gözeterek kin ve düşmanlığa tahrik eden veya toplumda nefret duyguları oluşturan yayınlara İmkan verilmemesi\nBu ilkelerin ihlali halinde hiçbir uyarıya gerek kalmadan yayın bir ay durdurulacak, ihlalin tekrarı halinde ise yayın süresiz olarak durdurularak lisans izni iptal edilebilecek. Sübjektif ve keyfi ölçütlerle varılabilecek bir ihlal kararı trilyonlarca lira verilerek alınmış lisans iznini bir anda İptal ederken yine yapılmış olan trilyonlarca liralık yatırımı boşa çıkarabilecek. Sırf bu maddeler dahi \"rahatsızlık oluşturma ihtimali olan\" TV ve radyo kuruluşlarını süt dökmüş kediye çevirmeye yeter gözükmekte. Tasarıdaki bir başka önemli madde yine cezalarla ilgili ve özellikle yerel medyayı hedef almakta. Yayın ilkelerinin ihlali halinde şu an mevcut olan ekran karartma cezası kaldırılarak güya demokratik bir değişiklik yapıldı görüntüsü verilirken, getirilen astronomik para cezaları ekran yerine dünya karartma sonucunu doğurmaya aday gözükmekte. Buna göre ulusal kanallara 250 milyara, yerel kanallara ise bunun yarısı olan 125 milyara varan para cezaları öngörülmekte. Yıllık gelirleri ulusal bir TV kanalının %11 dahi olmayan bir yerel TV, onların ödediği cezanın yansını ödemeye mahkum edilmiş olacak. Bu durumda özellikle yerel kanallar ve dahi ulusal kanalların büyük çoğunluğu sansüre gerek kalmadan otosansür uygulamak hatta gerekirse hiçbir şey söylemeden klip yayınlamak durumunda kalacaklar.\nTabii burada asıl önemli olan, yoruma son derece açık olan ceza ve denetim ilkelerini kimlerin uygulayacağı yani RTÜK'ün nasıl oluşacağı hususu. Yeni RTÜK yasa tasarısındaki en önemli değişikliklerden biri de bu alanda yapılmakta. Buna göre şu an tamamı meclis tarafından seçilen 9 üyenin 5'i (3'ü iktidar 2'si muhalefet kontenjanından) meclis tarafından seçilirken geri kalan 4 üyenin 2'si MGK'nın 4'ü YÖK'ün, diğer 2'si ise Gazeteciler Cemiyeti ve Basın Konseyinin önerdiği 8 aday arasından Bakanlar Kurulu'nca atanacak. Böylece 3'ü iktidar kontenjanından olmak üzere 5'i seçilmiş, 4'ü atanmış üyeden oluşacak olan RTÜK, bir de Başbakanlık Yüksek Denetleme Kurulu tarafından denetlenecek. Bu arada belki bir kolaylık sağlanmış ve MGK'nın yayınlarla ilgili tavsiyeleri direk birinci ağızdan MGK temsilcisi üye tarafından kurula sunulmuş olacak.\nTasarının içerdiği değişikliklerin bir boyutu MGK'nın isteklerini karşılarken diğer bir boyutu da kartel medyasının beklentilerini gerçekleştirmekte. Öncelikle % 20 hisse sınırı, izlenme payı gibi muğlak bir ölçüye bağlı olarak kaldırılmakta. Buna göre ülke genelinde toplam % 25'i aşan izlenme payına sahip olmayan bir TV'nin hisseleri tek bir patrona ait olabilecek. Hatta bu ölçüye göre ülke genelindeki özel 1200 radyo ve 260 televizyon kanalının büyük çoğunluğu yine tek bir patronun \"himayesi\" altına girebilecek. Kamu ihalelerine girme ve borsada işlem yapmayı engelleyen % 10'luk hisse sınırının kaldırılması ise bu kadar büyük bir fedakarlıkta bulunan ve ülkenin televizyon kuruluşlarının önemli bir bölümünü himayesi altına alma teveccühü gösteren patronların bir çeşit müteahhitlik karnesi ile ödüllendirilmesi anlamına gelmekte.\nYeni yasa tasarısının böyle alelacele gündeme gelmesi, MGK'nın taleplerinin ötesinde, TV patronlarının hisselerine ve ihalelere girmelerine engel getiren maddelerin bir an önce değiştirilmesi ihtiyacından kaynaklanmış gözükmekte. Bu arada dikkati çeken önemli bir ayrıntı, her iki yasa tasarısı değişikliği öncesinde de Doğan Grubu'nun zor durumda kalmış oluşu. 98'deki tasarı öncesi enerji ihalelerinin sonuçlarının açıklanması beklenirken yeni yasa tasarısı öncesinde de Doğan Grubu'nun kazandığı enerji ihalesinin iptali ile ilgili olarak Danıştay'ın İçtihadı Birleştirme Kurulu'nun nihai kararı beklenmekte idi. Bu karar açıklanmadan mevcut RTÜK yasası değişirse, hem enerji ihalesi hem de yine Doğan Gurubu'nun İş Bankası ile ortak kazandığı Petrol Ofisi ihalesi kurtulmuş olacak. Ayrıca son zamanlarda TV kuruluşlarının gerçek hisselerinin kimlere ait olduğu yolunda Başbakanlıka verilen ama cevapsız kalan yazılı sorular da yasanın alelacele gündeme gelmesini etkilemiş olsa gerek.\nBu arada \"Sahibimizi bilmek istiyoruz. Kanuna karşı kimse hile yapmasın. Her şey şeffaf olsun.\" diyerek yeni kanunu cansiperane bir şekilde savunan birtakım demokrat(!) yazarların \"sahibinin sesi\" olmaktan başka bir şey ifade etmedikleri bir kez daha açığa çıkmış oldu. Onların sayesinde içeriği kamuoyuna fazla belli edilmeksizin meclisten geçirilmeye çalışılan RTÜK yasa tasarısı, siyasetin yeniden şekillendirileceği anlaşılan önümüzdeki dönem içinde, yeni bir takrir-i sükûn yasası vazifesi göreceğe benziyor.\nİnternetteki siteleri dahi kontrol altına almaya çalışan yasa meclisten geçerse, sudan sebeplerle lisans iptaline kadar varan son derece ağır cezalar almak korkusu ile, bir yandan otosansür uygulamak zorunda kalacak diğer yandan ciddi ekonomik çıkmazlara girecek olan kartel medyası harici radyo-televizyon kuruluşları ya birer birer kapanmak ya da \"tek el\"de toplanarak himaye altına girmek zorunda kalacaklar. Böylece tartışması yıllardır süren lisans ihalesi de artık önemini tamamen yitirmiş bir şekilde nihayet gerçekleştirilebilecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}