{
  "id": "419e7c75-5f49-4e72-9541-a95fa312f575",
  "title": "12 Eylül'den 28 Şubat'a",
  "author": "Kazım Sağlam",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/12-eylulden-28-subata-3096yy.htm",
  "content": "Sorular:\n1- Askeri darbelerde egemen güçlerin ortaya çıkan iradeleri, politikaları ve niyetleri ile en genelde halkın sergilediği tutum ve tavırlar açısından bakıldığında 12 Eylül'ü müslümanlar yeterince değerlendirebilmişler midir? Bu konudaki eksik ve zaafların nerelerden (fikri, yapısal, devralınan miras vb.) kaynaklandığını düşünüyorsunuz?\n2- 12 Eylül müslümanların hayat tecrübelerine, siyaset birikimlerine neler kazandırmıştır? (Ya da kazandırmış mıdır?) Bugün halkın siyaset hakkında, yani kendi sorunları karşısında aktif bir tavır ve çözüm arayışı yerine; edilgen bir bekleyiş ve seyircilik içine gömülmesi ile, 12 Eylül'ün toplumsal hayatın her alanını kuşatmaya dönük 'depolitizasyon' politikaları arasında doğrudan ya da dolaylı bir irtibattan, ilişkiden söz edilebilir mi?\n3- 12 Eylül ile 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar hakkında neler söyleyebilirsiniz? Bu iki darbe ve darbe sonrası izlenen politikalar birbirinin devamı mıdır, yoksa temelde farklı yönlere doğru bir yönelim mi söz konusudur? Özellikle İslami kesime yönelik politikaları itibariyle bu iki darbe arasında bir süreklilik mi, yoksa kopma mı söz konusudur?\nYaşadığımız ülkenin tarihi seyrini, serüvenini anlayamazsak darbelerin mantığını kavramamız zorlaşır. Mensubu bulunduğumuz şark mantık işleyişi, devlet geleneği, askere (erke, güce) bakış açımız... zorbalığa meyyaldir.\nOsmanlı'dan devralınan ve temeli askerî güce dayalı anlayışın sonucu aşağı yukarı bellidir. Osmanlı, dışa karşı savaş, içe karşı entrika ile idame-i hayat etmiş idi. Devlet zayıflayınca cihadı terk etti, geriye sadece entrika kaldı.\nTürkiye Cumhuriyeti (TC) askerler tarafından güvenlik esasına dayalı bir sistem olarak ihdas edilmiştir. Cumhuriyet rejimi anormal şartlarda kurulmuş, dünya birçok değişimlere uğramış, rejim arayışlarına girmiş, sosyal yapılarını değiştirmiş ve fakat Türkiye anormal şartlarını hâlâ sürdürmektedir. Bu anlayış geçici olması lazım gelirken ülkenin temel anlayışı haline gelmiştir.\nTarih boyunca asker, hem güvenliğin, hem idarenin, hem değişimin, hem özgürlüğün teminatı kabul edilmiştir. Bu çarpık anlayış kaosa, kargaşaya, statükoya... sebebiyet vermiştir.\nMesleği; tecessüs, şüphe, güvensizlik, kötü niyet arama olan bir kurumun son söz söyleme hakkını elinde bulundurması ülke için çok hayırlı neticeler doğurmaz. Bu anlayış ülkeyi kapalı kutu haline getirip istedikleri gibi yönetme ahlakını edinen kadro oluşturur, böyle bir kadrodan darbenin dışında bir şey beklemek abestir.\nTemel düşüncesi böyle olan devlet ricalinin, erk sahiplerinin açmazları da vardır. Değişen dünya şartları, şeffaflık, kapalılığın bitmiş olması gibi hususlardan kaynaklanan sıkıntılar güçlü ülkelerde göze fazla çarpmaz. Güç bunları örter. Ama zayıf ülkelerde arazlar ve marazlar örtülemez hale gelir. Her şey ortaya çıkar. Türkiye şimdi arazların ve marazların ortaya çıktığı bir ülke haline gelmiştir.\nTC, dış dünyanın dümen suyuna göre hareket etmek durumundadır. Ülkenin varlığı dünyanın siyasi, askeri, iktisadi... durum alışına göre şekillenir. Kendine ait bir rotası yoktur, olamaz. Çünkü fikri ve fiziki gücü buna müsait değildir. Onun için dünyanın hakim gücüne veya güçlerine göre hareket eder. İç ve dış yönelişi, öncelikleri, ötekisi hep dünya hakim güçlerine göredir.\n1950'li yıllara kadar Hitler'in ve Mussolini'nin iktidar olduğu yıllarda Türkiye'nin de milli ve ebedi şefleri vardı. Çünkü dünya durum alışı öyle idi. 1950'li yıllarda serbestiyeye geçildi. Çünkü ABD dünyanın hakimi olarak öyle bir durum arzediyordu. 1960-80'li yıllar statik, sağcı, solu yedeğinde taşıyan, yarı devletçi ülke idik. Çünkü dünyanın umumi ahvali böyle idi. 1980'e gelindiğinde hakim güç artık tek güç olmaya karar verdi ve dünyayı tek kutuplu hale getirmeye yelken açtı. Bunun alt yapısını oluşturması lazımdı. 1980 öncesi siyasi, fikri, sosyal yapı ABD merkezli, Rus muhalefetli bir durum arz ediyordu. Türkiye'de de böyle idi. Türkiye de sağ merkezli, sol yedek muhalefetli İslâmi renk taşıyan bir durum arzediyordu. Bunların bozulup yeni bir yapı inşa edilmesi gerekiyordu.\nÖnce Rusya ve peykleri tasfiye edilmeye başlandı. Bunun İçin dünyada bir hareketlilik meydana geldi. Afganistan'dan Fethullah Hoca'ya kadar bir dizi olaylar oldu, tedbirler alındı. Almanya'nın güçlenmesi, NATO'nun yeniden şekillenmesi, net olmamakla beraber belki de Iran devrimine giden yolun açılması hep bu anlayışın ürünleridir.\n12 Eylül dünyanın makas değiştirmesine uygun olarak Türkiye'yi yeni dünyaya hazırlamakla görevli ve sınırlıydı. Darbenin yapılış şekli de bunu gösterir. Sağ-sol kavgasının ülkenin her tarafına yayılması, can güvenliğinin kalmaması, aslında oluşturulmuş şeylerdi. Sun'i, şişirme ve temelsiz anlayış ve kavgalardı. Rusya dünya için ne kadar ciddi bir muhalefet idi ise Türkiye'deki muhalif gruplar da o denli rejim içi tehlikeli idi (!)\nKenan Evren'in askeri darbesi ve sonrasında Özal'ın devletin İplerini ele alması yeni dünyanın bir köy haline gelmesi düşüncesinin Türkiye'ye yansımasıdır. Yani Türkiye'yi bu anlayışa ve yapıya hazırlamak. Artık ideolojik kamplara son verilmeliydi. Dünyadaki ideolojik kampları bitirmek büyük gücün işi idi ama her ülke evvela kendi evini yani ülkesini temizleyecekti. Bunun için de Evren ve Özal seçildi.\nÜlke içindeki temizlikler de gene her ideoloji sahibi görünen kadrolara düştü. Yani solu solla, sağı sağ ile, müslümanı müslümanla temizledi. Ülkücü hareketi MHP ile, solcuları Ecevit'le, müslümanları da Fethullah Gülen, Erbakan... ile. Bunlar mevcutları tehlike olmaktan çıkarıp ehlileştirdiler. Bu hususta başarıya ulaşanlar ve dünya sistemi ile iyi uyum sağlayanlar mükafatlandırıldı, vazifesini iyi yapamayanlar, uluslararası sistemle uyumu tam sağlayamayanlar cezalandırıldılar. Bu bir iç cezalandırmaydı.\n12 Eylül dünyanın durum alışına uyarlanarak şekillenen yeni dünyada 28 Şubat'a dönüştü. Aslında irade aynı irade idi.\nDünya hakim gücü diğer güçlerle mutabakata vardı ve kendi İçlerinde farklı, dışa karşı tek varlık gibi davranmaya başladı. Artık muhalefet batı hayat anlayışının farklılıklarının muhalefetidir. Sahici, değiştirici, mevcut yeni dünya düzenine kafa tutucu farklılık arzeden muhalefet ortadan kaldırıldı. Yani sadece iç muhalefet kaldı.\nBunun birinci ayağı 12 Eylül, ikinci ayağı 28 Şubat'tır.\nİddia edildiği gibi 12 Eylül müslümanların önünü açmak, onları canlandırmak, güçlenen solu engellemek için yapılmış bir darbe değildir. Tam tersine dünya hakim gücüne kafa tutacak İslami uyanış ve canlanışı sulandırmak, ilkesizleştirmek, kişiliksizleştirmek, yozlaştırmak ve tehlike olmaktan çıkarmak için yapılmıştır. Müslüman gibi görünen ve 12 Eylül'den sonra laik kemalist anlayışı hem Türkiye'de yerleştirmeye çalışan, hem de dünyaya bu ideolojiyi yayma misyonunu üstlenen kişi ve kurumların İslamilikleri tartışılmalıdır. Dış dünya bu tür anlayışları İslami diye adlandırsa da bu doğru değildir.\nEvren-Özal çizgisi İle Demirel-Karadayı, Erkaya, Bir çizgisi aynı güzergâhın farklı duraklarıdırlar. Durum alışa göre ayarlanmış farklı yansımalardır. 12 Eylül dünyanın gidişatına uyarak, uluslararası sisteme muhalif gibi görünen ülkeleri bertaraf eden düşüncenin Türkiye ayağını oluşturdu. Bu da birinci düşman olarak solu seçti. Bu müslümanlarla ortak hareket ediyor manasına gelmez. Tam tersine dünyada gelişmekte olan ve izleri Türkiye'ye düşen sahici İslami anlayışı bertaraf etti.\nTürkiye'deki sol, ülkenin iç dinamiklerinden kaynaklanmadığı için devlet eli ile örgütlenen kurumsal ve entellektüel bir varlık arzediyor. Onun tasfiyesi de gene tepeden ve kolay olmuştur. Yani örgütler ve kurumlar dağıtılınca sol da genel itibari ile dağıtılmış oldu. Dağıtılan sol yanlış bir tefsir ile müslümanlığı kendine düşman addetti. Solun ötekisi müslümanlar oldu. Bu solun devlet erkânı ile, asker ile, uluslararası sistemle ne kadar iç içe olduğunu gösterir.\n28 Şubat'la sol kendi varlık sebebini inkar ederek din düşmanlığı ile var olmayı denemektedir.\nTürkiye sağcılığı 1950'den bu yana dünya hakim gücüne uyumla varlığını sürdüregelmiştir. Onun için sağcılıktan din düşmanlığına geçiş çok zor olmamıştır. Sağı şekillendirmek çok kolaydır. Çünkü sağ her zaman devletin kutsiyetine, devlet gücüne tapınmaktadır. Sağa göre devletin şekli, düşüncesi, itikadı ne olursa olsun devlet kutsanmalıdır ve devlet her zaman doğru yapar. Bu anlayışta olanların ötekileri, devletin dolayısı ile dünya sisteminin ötekileridir. Dostları da devletin ve dünya sisteminin dostlarıdır. Bu yönü ile sağı devletten ayırmak gerekmez. Sağ eşittir devlettir.\n28 Şubat'ın yapılış biçimi müslümanların sol gibi devlet eli ile örgütlenmedikleri içindir. Müslümanlar hayatın her safhasında vardırlar. Toplumun asli unsuru belki de tek unsurudurlar. Onun için 28 Şubat toplumsal mühendisliğe soyunmuştur. Tıpkı cumhuriyetin ilk kurulduğu yıllar gibi. Örgüt, parti, kurum... kapatılarak İslami uyanışın önünü alamayacağını devlet bildiği İçin böyle bir yola başvurmuştur. Kalıcı, uzun soluklu, topyekün savaş gibi kavramlarla müslümanların önünü kesmek istiyordur.\nGalip görünen 28 Şubatçılar aslında mağlupturlar, örgütü, topu tüfeği olmayan cami cemaati ile tankla, zırhla savaşanlar nasıl bir psikolojik eziklik yaşadıklarını ancak kendileri bilir. Ama gururları, kibirleri, mevkileri, muhtelif irtibatları bunları açığa çıkarmalarını engeller.\nTürkiye'nin ve dünyanın kurtuluşu adil, hakka hukuka riayet eden, insanca bir idarenin oluşması, sağ ve sol anlayıştan ve öykünmeden kurtulan, tarih boyunca haklının yanında yer alan müslümanların varlığı ile kaimdir. Dünyanın ve Türkiye'nin tek umudu olan İslamı hayata geçirme ameliyesi ile İslamı devletin bekası için kullananlar arasındaki farkı tefrik etmek birincil görevdir.\nMüslümanlar dışarıdan bakıldığı gibi tek vücut ve tek anlayış sahibi değildirler. Bu farklılık müslümanların hem avantajı hem dezavantajıdır. Eğer müslümanlar avantaj haline getirebilirlere bu hayırlı olur. Bunun İçin de belli bazı vazgeçilmezlerinin olması lazım.\nOlup bitenleri anlayanlar, tarih perspektifi Kur'anî olanlar, Hz. Peygamber'in önderliğini ve örnekliğini kabul edenler, tarih boyunca hayırlı ve adil çizgiyi izleyenler, onlar sağcılıktan ve solculuktan, millilikten, yozlaşmaktan... arınanlardır, işte bu arınanlar dünya sisteminin handikaplarına kapılamayacak kadar sırat-ı müstakim üzeredirler. Ne dünya sistemine (12 Eylül, 28 Şubat'a,) teslim olurlar, ne de bunları olmamış, yok sayarlar. Onlar vakıayı var kabul edip salih amel işlemeye devam edenlerdir.\nBu vasıfları taşıyanlar kayıplarını bilirler. Dünyanın açtığı tuzaklara düşmezler. 28 Şubat psikolojik baskısından bunalıp kendilerini inkar ederek İslami olmayan yollara sapmazlar. Kendini inkar ederek Kur'an'la ve sahih sünnetle irtibatların Keserek veya bunları hakim güçlerin hoşuna gidecek şekilde yorumlayarak yozlaşanlar ile ilişkilerimiz olmaz.\nKendi kendini kandırmak, başkasına şirin gözükmek İçin ilkelerini inkar etmek bir müslüman olarak İslamın cevaz vermediği yol ve yöntemleri denemek, İslami iddiasını terk etmektir.\nKur'an'dan ve sahih sünnetten uzaklaşarak adil olunamaz. En büyük adil Allah'tır. O âdil-i mutlaktır. Allah'a ve peygamberine savaş açarak adalet dağıttıklarını sananlar sapıklığı, dalaleti ve zulmü dağıtıyorlar. Fakat bunun farkına varamıyorlar. Böyleleri Bakara Suresi'nin 11-16. ayetlerine baksınlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}