{
  "id": "bc79d677-37b5-48f7-96d8-cfadbdc75b4b",
  "title": "F Tipi'nden Ölü Çıkmaz mı?",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/f-tipinden-olu-cikmaz-mi-3023yy.htm",
  "content": "19-22 Aralık \"Hayata Dönüş\" isimli vahşet ve katliam operasyonundan sonra sol siyasi tutukluların ve hükümlülerin bir kısmı F tipi cezaevlerine tıkamışlardı. Bu süreçte, örgüt baskısı ve ölüm orucunun sahteliği bolca işlendi. Tutukluların F tipine şevki sırasında basının elde ettiği fotoğraflar altına yazdığı \"Meğer yalanmış\" ifadesine sıkça rastlanıyordu. Sağlık Bakanı, \"ölüm orucu palavra, bunlar benden de sağlam\" derken tıp ilmine olan vukufiyetini gözler önüne sermişti. Kamuoyu üzerinde, devletin tutuklulara şefkat elini uzattığı, onları örgüt baskısından kurtararak yaşama döndürdüğü ve lüks odalara yerleştirdiği imajı verilmeye çalışılıyordu. Fakat gözardı edilen bir çelişki vardı ki, o da madem ölüm orucu yoktu, neden \"hayata dönüş\" operasyonu yapılarak 28 tutuklunun ölümüne sebep olunduğuydu.\nF tipi hücrelere yerleştirilen tutukluların durumu, aradan geçen bir süreden sonra, tutuklu ailelerine ve avukatlarına onur kırıcı aramalardan geçmek şartıyla görüşme izni verilmesinden sonra daha somut bir şekilde ortaya çıktı. Tutuklu ailelerinin yayınladığı rapora göre, bazıları ağır olmak üzere tutukluların çoğu operasyon sırasında yaralanmıştı. Kimisi, zorunlu ihtiyaçlarını tek başına karşılayamayacak durumda olmasına rağmen tek kişilik hücrede yaşamak zorunda bırakılıyordu ve tutuklular sistematik bir şekilde işkenceye maruz kalıyorlardı. Tüm bunlara rağmen ölüm orucu eylemi artık hücrelerde sürdürülüyordu.\nZorla Müdahale: Ölümsüz İşkence\nDevlet, 2000'in başında İçişleri Bakanlığı, Sağlık Bakanlığı ve Adalet Bakanlığı arasında 'üçlü protokül'ü oluşturarak ölüm orucuna müdahaleyi yasallaştırmıştı. Bu vesile ile şefkat ve merhamet duygusu kabaran devlet, ölüm orucu eylemcileri direnişlerine başlarken tedavi kabul etmediklerini beyan etmelerine rağmen, kritik durumda bulunanları hastaneye kaldırarak tıbbi müdahale ile yaşama döndürme (!) özelliğini korumaya devam etti. Halen de devam eden bu müdahalelerden ötürü onlarca tutuklu, kalıcı şekilde sakat bırakıldı ve hafızalarının hepten yitirilmesine sebep olundu. Zorla müdahale ve yanlış tedavi sonucu fiziki olarak yaşayan ama gerçekte bir cesetten farksız bir duruma sokulan tutuklulara yönelik devletin baskısı, hastanelerde dahi (bedenleri erimiş olmasına rağmen onları yataklara zincirlemek, aynı odada birden fazla tutuklu bulundurulmasını engelleyerek tecrit etmek gibi uygulamalarda görüldüğü gibi) kendini göstermektedir.\nZorla müdahaleyi protesto etmek için tutukluların, yaşama süresini uzatan B1 vitaminini bırakmalarını, ölüm orucunu kritik bir noktaya getirdi. Artık herkesin gündeminden çıkarttığı ve uzayan süresinden ötürü spekülasyonlara neden olan ölüm orucunun 22. haftasında (21 Mart) Cengiz Soydaş adlı tutuklu yaşamını yitirdi. Oysa Adalet Bakanı Hikmet Sami Türk, \"F tipinden ölü çıkmaz\" demişti. Ancak F tipinden ardı ardına ölüm haberleri gelmeye başladı. Şimdiye kadar içeride 18, dışarıda da destek amacıyla ölüm oruçlarını sürdüren tutuklu ailelerinden 4 kişi yaşamanı yitirdi. Çoğu tutuklu ölüm sınırına gelmişken, birçoğu da tıbbi müdahale sonucu bitkisel hayata girmiş durumdadır.\nÖlümler gittikçe artarken zor duruma düşen devlet, kritik durumdaki tutuklulara tıbbi müdahaleleri arttırdı. Önceleri, ölü yatağında bulunan çocuklarını görmeyi dahi engelleyenler, şimdilerde tıbbi müdahaleyi meşrulaştırmak için anne veya babanın refakatçi olmasını şartlı bir şekilde kabul etti. Dikte edilen şart ise, refakatçinin tutukluya ölüm orucunu bıraktırmaya yönelik baskı yapması. Böylece duygu yüklü anne veya baba, gün gün eriyen çocuklarının durumuna dayanamayıp bilinci kapalı tutuklunun yerine tıbbi müdahaleye izin verme kararı verecekler, velhasıl devlet sorumluluktan kurtulacak. Sakat bırakan tıbbi müdahalede devletin hayata döndürmekle ve insani bir yönle nasıl irtibat kurduğu doğrusu dikkat çekicidir. Bilincini kaybetmiş ölüm orucu eylemcisine tıbben müdahale etmek hekimlerin dediği gibi zaten onun yaşamını riske sokmak demektir. Kaldı ki ölenlerin 1 3'üne tıbbi müdahalede bulunulmuştu.\n16. Madde Değişikliği Tecriti Kaldırıyor mu?\nÖlü sayısının gün gün artmasından sonra Adalet Bakanı ancak harekete geçebildi. TBMM'ye sevk ettiği tasarıların ardından çıkarılacak yönetmeliklerin çıkışı aylarca sürecek. Bununla çözümün üretilmesi için değil, aksine bürokratik işlemlerle kamuoyunun gözünü boyamaya yönelik harekete geçildiği söylenebilir. Cezaevi Komisyonu'nun uyduruk mazeretlerle toplanamaması da bunu gösteriyor. Cezaevi Alt Komisyonu Başkanı, komisyonda görevli milletvekillerinin bir araya gelememelerini gerekçe göstererek tutuklularla görüşme yapılmadığını açıklıyor. Bir tarafta bedenlerini ölüme yatıran insanlar, öte tarafta sorumsuzca ve keyfi hareket eden yetkili zevat. Direnişçi tutuklular, kendilerini muhatap almayan devletin bürokrasi trafiğinde can veriyorlar şimdi.\nSon zamanlarda gazetelerde F Tipi Cezaevi şartlarının iyileştirilmesi ile ilgili birkaç madde tutukluların talepleri diye lanse edilmekte. Söz konusu liste 16. maddede değişikliği, ortak spor alanı, kütüphane, yemekhane imkanı, ziyaretçilerle görüştürülme... vs gibi talepleri içermektedir. Fakat net bir şekilde F tipinin ve tecritin kaldırılmasıyla ilgili madde içermemektedir. Avrupa'nın son günlerde başlayan ilgisi, Sezer'in açıklamaları (her ne kadar sorunu takip etmekten öteye geçemese de) ve TÜSİAD'ın bildirisi (ki bunlar da ölümlerin artmasından dolayı azalacak turizm gelirlerinden endişeliler) hep söz konusu liste merkezli iyileştirmelerin yapılması gerektiğine yönelik. Gerçekte ölüm orucu direnişinin gündem oluşu ve sistemin köşeye sıkışması ile ilgili bu iyileştirme yönelişleri aslında önemli bir aldatmacayı da içermektedir. Söz konusu iyileştirmelerin cezaevi şartlarını \"uluslararası standartlara\" ulaştıracağı yönünde açıklamalar yapılmaktadır. Uluslararası standartlar ise Batı'nın cezaevleri modelini ifade etmektedir.\n*\nNeticede F tipi cezaevlerinin Avrupa standartlarına göre ayarlanması girişimleri başlatıldı ve 26 Nisan'da 16. Madde Yasa Tasarısı TBMM Adalet Komisyonu'nca ele alınarak, 16. Madde'de değişiklik yapılması kararlaştırıldı. F Tipi'nin yasal dayanağı olan TMK'nın 16. Maddesi'nin 2. fıkrası açıkça tecriti ön görmekteydi: \"Bu kurumlarda açık görüş yaptırılmaz. Hükümlülerin birbiriyle irtibatına ve diğer hükümlülerle haberleşmesine engel olunur.\" Bu fıkra şu şekilde değiştirildi: \"Hükümlüler, iyileştirme ve ortak yaşam alanlarında eğitim, spor, rehabilitasyon ve iş yurdu çalışmaları ile diğer sosyal ve kültürel faaliyetlere katılırlar.\"\nGörüldüğü gibi ortak yaşam alanlarını kullanabilmek yine şartlara bağlanıyor. Söz konusu imkanlardan yararlanabilmek için tredmana (disipline) uygunluk gerekmektedir. Yani beyni teslim ederek evcilleşmek, muhalif kimlikten tamamen arınmak ve cezaevi idaresinin keyfi kararına göre \"ıslah olmuş\" notunu alabilmek. Bunun nasıl olacağı da muğlaktır. Örneğin tutuklu, siyasi kimliğinden vazgeçip \"ıslah\" olsa, bunu idareye nasıl ispat edecek? Cezaevi idaresi, tutukluya, ıslah olduğuna dair kendisini ispat etmesi için itirafçılığı da dayatacak mı? Yani tutuklunun \"ıslah\" olması durumunda dahi ortak yaşam alanını kullanabileceği net değil. Net olan tek şey yeni yasada belirtildiği gibi kimliğinden arınmayı kabul etmeyenin hücresinden çıkamayacağı ve söz konusu imkanlardan yararlanamayacağıdır. Devlet, muhalif düşünenleri hücrelere tıkmakla yetinmiyor, buralarda da kendi düşüncesini dayatıyor. Ali Bayramoğlu'nun dediği gibi, \"bu devlet, demokratik düzeltme girişimlerinden bile daha derin bir otoriteleşmeyi üretebiliyor ve böyle yaptıkça sorunları azdırıyor.\" Kişiliksizleştirmek, beyni teslim almak ve tecriti yasallaştırmak için değiştirilen bu madde vesilesiyle egemenler, ölüm orucunun toplumda yarattığı etkiyi kırmayı ve toplumsal muhalefeti törpülemeyi hedeflemektedir. Böylece eskiden var olan bu durum, yeni ve direnişçi tutukluların talebiymiş gibi gösterilerek. Adalet Bakanlığı'nın geri adım attığı, dolayısıyla sıranın tutuklularda olduğu ve onların da ölüm orucunu bırakmaları gerektiği işlenmektedir. Tutuklular ise, ölüm orucuna başlarken belirttikleri taleplerin halen geçerli olduğunu ortak bir bildiriyle beyan ettiler. Tutukluların ölüm orucunu bırakmaya karşılık talepleri şunlardır:\n-F Tipi hücre hapishanelerinin kapatılması,\n-3713 sayılı anti-terör yasasının tüm sonuçlarıyla kaldırılması,\n-Üçlü protokolün iptal edilmesi,\n-DGM'lerin kapatılması,\n-Buca, Ümraniye, Diyarbakır, Ulucanlar, Burdur hapishanelerindeki katliam ve işkencelerden sorumlu olanların yargılanması,\n-İçeride tedavisi mümkün olmayan hasta tutukluların salıverilmesi.\nAyrıca ek olarak; 19-22 Aralık katliamını yapanların yargılanması ve gerçeklerin açıklanması, tutukluları muhatap bile kabul etmeyenlerin bu taleplere kulak kabartmayacağı ortada. Uzun soluklu olan hücre saldırısına karşı, tutukluların kararlı bir şekilde ölüm orucunu sürdürecekleri de ortada. Ölüm orucunu sürdüren tutuklu ve tutuklu yakınlarının durumunun kritikliği de düşünüldüğünde ölü sayısının epey kabaracağını gözlemleyebilmek de zor değil. Tecrite ve F tipi tabutluklara karşı bedenlerini ölüme yatıran bu insanların ölümünden, taleplerini varlıklarının devamı açısından tehlikeli bulan otoriter iktidar zihniyeti sorumludur. Eğer müstebidler, çözüm hususunda samimiyetlerini göstermek istiyorlarsa, sorunun muhataplarıyla bizzat görüşmelidirler.\nTecrit işkencesiyle insanın fıtri özelliklerine müdahale etmek, onu ömür boyu sakat bırakmanın mantığını üretmek ve kişiliğini teslim almanın koşullarını dayatmak zulümdür. Zulme ve sürekli artan ölümlere dur diyebilmek için insanların insanlıklarını kuşanmaları ve sessizlik duvarını aşmaları gerekmektedir. Bizler müslüman kimliğimizle, kime karşı yapılırsa yapılsın her türlü zulmü engelleyebilmenin imkanlarını üretmeye çalışmıyorsak \"akabe'leri de aşamamışız demektir. Akabeler zorlu geçitlerdir. Ve zorlu geçitleri aşmadan, kurtuluş, bizden ne kadar uzak!\nDipnotlar:\n* Tutuklunun şartsız bir şekilde kullanabildiği ortak yaşam alanlarına sahip Batı cezaevi modeli, Türkiye'deki F tipi cezaevi sisteminden kısmen ileri olsa da, Batı cezaevlerini konu edinen \"Sessiz Ölüm\" isimli belgesel filmde görüldüğü gibi, tutuklular için bir cehenneme dönüşebilmektedir. Yalnızca RAF tutsaklarının başına gelenler bile Batı cezaevleri hakkında bir bakış açısı oluşturmamıza yeterlidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}