{
  "id": "cc53d371-0a86-4655-94d2-dd1e79c5755c",
  "title": "Almanya'da Okullarda ve Üniversitelerde Başörtüsü Olayı",
  "author": "Yasemin Karakaşoğlu",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/almanyada-okullarda-ve-universitelerde-basortusu-olayi-3071yy.htm",
  "content": "Almanya Essen Üniversitesinden Yasemin Karakaşoğlu'nun bu makalesi Toplum ve Bilim Dergisi, Güz 1999 sayısından alıntılanmıştır.\nKız öğrencilerin üniversiteye başörtüsüyle girip giremeyecekleri tartışması, Türkiye'de bir türlü bitmiyor. \"Türban sorunu\", laik devlet anlayışını savunanlarla kamunun her alanında varlık göstermeye çalışan İslami oluşumlar arasında, ideolojik tartışma noktasını oluşturmaktadır. Son dönemde, \"başörtülü öğrenciler\" hakkında farklı yaklaşımları olan değişik yazar ve araştırmacılar tarafından değişik açılardan birçok sosyolojik araştırma yayımlandıysa da, bunlar, uç yaklaşımları savunanlar arasındaki siyasi tartışmanın gerginliğini gidermede etkili olmadı. (Örn. Aktaş, 1990; Göle, 1991; İlyasoğlu, 1994; Saktanber 1996; Özdalga, 1998) Kadın avukatların başörtüsüyle mahkemeye girip giremeyecekleri tartışmasından sonra, en son Merve Kavakçı olayı bu tartışmanın odağına oturdu. Tartışmada, Fransız modeline dayanan ve kendini din ve devlet işlerinin birbirinden ayrılması olarak tanımlayan laiklik ilkesinin katı biçimde devam ettirilmesinin gerekliliği, dinler karşısında nötr veya tarafsız Türkiye Cumhuriyeti'nin bekası açısından vurgulanmaktadır.\n1\nBundan yola çıkarak devlet kurumlarının bir parçası olarak görülen kişilerin -ister devlet üniversitesinde okuyan bir öğrenci, ister milletvekili olsun- nötr bir giyime sahip olmaları gerektiği, devletin din konusundaki tarafsızlığının bir gereği olarak görülmektedir. Böyle bir anlayışın sonucu, bu kimseler laik düzenin temsilcileri haline getirilmektedir.\nDin ile devlet işlerinin ayrılığı konusundaki ilkesel tartışmaya, başörtüsünün İslamcılığın bir simgesi, yani siyasi amaçlar güden İslami köktendinciliğin bir simgesi olarak görülerek ikinci bir boyut eklenmektedir. Türkiye'de, kullananlar tarafından \"türban\" olarak adlandırılan başörtüsünün Müslüman bir kadının geleneksel ve dolayısıyla \"masum\" örtünme biçimiyle eş tutulamayacağı ve dini-siyasi bir inanışın yansıması olduğu sürekli olarak vurgulanmaktadır. Türban kullanan birinin, dini inancını provokatif biçimde göstermesiyle uzun erimde devletin laik düzenini ihlal ederek yerine İslami temellere dayalı bir devlet yerleştirmeye çalıştığı vehmedilmektedir. Türkiye'deki tartışmaya burada sadece kaba hatlarıyla işaret edilmeye çalışıldı ama ayrıntısına girilmeyecek, çünkü bu tartışma kendine özgü tarihsel-toplumsal bir çerçevede cereyan etmektedir. Bu yazıda, aynı konunun, farklı bir yaklaşımla ele alındığı Almanya'da nasıl tartışıldığı incelenecektir.\nAlmanya'daki yaklaşım, bir yandan devletin sekülerizm anlayışıyla, öbür yandan Hıristiyanlığın ve kurumlarının toplumun kültürel etkilenişiyle ayrılmaz biçimde içice girmiştir. Önünüzdeki yazıya bu konuda belli başlı araştırmaların yanı sıra 1996-1999 döneminde Almanya'nın Ruhr bölgesinde öğretmen adayı öğrenciler hakkında nitel yöntemle (qualitativ) gerçekleştirilen ampirik bir araştırma kapsamında başörtüsü takan 12 pedagoji öğrencisiyle biyografik nitelikli derinlemesine mülakatlar yapılmıştır. Bu mülakatlardan alıntılar da yer alacaktır.\nAlmanya'da İslam'a bakış, işçi göçmen azınlığının dini olarak algılanması gerçeğinden etkilenmektedir. Bundan dolayı Almanya'daki İslam, toplumsal bir normalite olarak algılanmadan henüz uzaktır. Almanya'daki birçok siyasi karar verici, gazeteci ve eğitimci için İslam'ın demokrasi ve İnsan haklarıyla ne denli bağdaştığı sorusu tam olarak açıklık kazanamamıştır. İslam'da din ve devletin bir olduğu yolundaki anlayışa işaret edilerek Batılı demokrasi anlayışıyla temelde bir bağdaşmazlık söz konusu olduğu iddiası, ender rastlanan bir yaklaşım değildir. Bu bağlamda özellikle kadının konumuna işaret edilmektedir. Kadının konumu açısından İslami ve Batılı seküler değer ve normların bağdaşmadığı tekrar tekrar dile getirilmektedir. Örneğin Hür Demokrat Parti'nin bir kadın milletvekili, 1994 yılında Kuzey Ren Vestfalya eyalet meclisinin önüne getirdiği bir soru önergesinde, din özgürlüğü temel hakkının \"İslam'da kadının konumu\" açısından eşitlik ilkesi ile bağdaşması konusunda kuşkusunu dile getirmişti (Drucksache 11/6592). Öbür yandan İslam'ın bir dünya dini olduğu, bu dine mensup kişilerin büyük Hıristiyan kiliselere mensup kişiler kadar din ve ibadet özgürlüğüne sahip oldukları yadsınmamaktadır. Türkiye'dekine benzer birbirinden çok farklı gruplar olan yüksek ve ilk veya orta öğrenim öğrencileriyle devlet memurlarını ilgilendiren giyim kuşam kurallarının olması, Almanya'da din özgürlüğü hakkına işaretle düşünülemez. Buna karşın Almanya'da bu sıralarda artan bir yoğunlukla, (Hıristiyan olmayan) dindarlığın ne derece görünürlüğü sekülerizm anlayışıyla bağdaşabileceği tartışılmaktadır.\n2\nBu tartışmayı doğru konumlandırabilmek için, bir yandan Federal Almanya'nın kendine özgü sekülerizm anlayışına göz atmak, öbür yandan da başörtüsünün Alman kamuoyunca nasıl algılandığını dikkate almak gerekiyor.\nAlmanya'da Din-Devlet İlişkisi\nFederal Almanya'nın sekülerizm anlayışının önemli bir özelliği, devletin kendisini dünya görüşleri karşısında tarafsız olarak görmesidir. Bu, devletin dini olmadığı, aynı zamanda da devletin, çatısı altında var olan dinlere karşı tarafsız davranması gerektiği anlamına geliyor: \"Devlet artık bir devlet olarak bir dine 'sahip' ve o dini 'temsil eder' durumda değildir (Böckenförde, 1996: 288). Seküler hukuk devletinin din veya dünya görüşleri karşısındaki tarafsızlığı, devleti din veya dünya görüşlerinin üstünde bir konuma getirmiyor. Devlet, tarafsızlığıyla insanların bu konudaki erginliğinin bilincinde olarak \"insanların müdahale etmemesi gerektiği inançlarına saygılı olduğunu, bunların özgürce gelişme ve ifade edilme koşullarını siyasi ve hukuki olarak güvence altına aldığını\" kanıtlamaktadır (Bielefeldt, 1998: 487). Bundan, dinin toplumda artık rol oynayamayacağı sonucu çıkarılamaz. Bunun tam tersi geçerlidir, çünkü dine \"bireysel ve toplumsal özgürlükler alanında faal ve etkin olma hakkını tanımaktadır\" (Böckenförde, 1996: 93). Din toplulukları aracılığıyla bir din toplumsal ve siyasal bir öneme de kavuşabilir. Almanya'da geçerli olan \"Subsidiaritatsprtnzip\"\n3\nsayesinde kiliseler örneğin toplumdaki sosyal hizmetler alanında hakim bir konum elde ettiler. Bu ilke uyarınca, halka sosyal hizmet sunma konusunda devlet, eğer devletten bağımsız kurumlar (Örneğin kamu hayır kuruluşları ve kamu hukuku kurumları; ikisinde de kiliseler ağırlıklı bir konuma sahiptir) gereksinimi karşılayamazlarsa faaliyete geçmektedir. Sosyal angajmanlarına süreklilik kazandırmak için, bu özerk kuruluşlar devlet tarafından sübvansiyon alır. Bu uygulamanın bir sonucu olarak sadece Kuzey Ren Vestfalya eyaletinde kreş ve hastanelerin yüzde 80'i kiliselerin elindedir. Bunlardaki personel, kiliselerin bizzat koyduğu mevzuata göre çalıştırılmaktadır. Seküler devlet ile kiliselerin içiçeliği, kiliseye üye olan kişilerin kilise vergisinin devlet tarafından diğer vergilerle birlikte otomatikman her ay maaşlardan kesilmesinden belli olmaktadır. Kilisenin kürsüleri devlet üniversitelerinde de bulunmaktadır ve kürsüye getirilen kişi kilise tarafından belirlenir. Hıristiyanlığın bayramları, mezheplerin eyaletlerdeki sayısal ağırlıklarına göre, aynı zamanda resmi tatil günleri oluyor.\n4\nKilise benzeri bir yapıya sahip olmayan, ancak birçok dernek ve çatı örgütüyle örgütlenmiş bulunan Almanya'daki İslam'ın, devletle ilişkilerinde, içerisinde bir konum için uğraşması gerektiği çerçeve budur. Siyasal güç alanında İslamcılarla devletin karşı karşıya geldiği Türkiye'den farklı olarak, diyasporadaki İslam'ın sözcülerinin dile getirdiği istemler başka bir düzlemde, toplumsal ve siyasal eşitlik alanındadır. \"Dinin sözcüleri göç alan ülkenin siyasi sisteminden sadece dini cemaat olarak sağlamlaşmalarını sağlayacak şeyleri istemektedirler ve bu uğurda bütün siyasi akımlarla (aşın sağcılara kadar) uzlaşma ve anlaşmaya varmaya çalışmaktadırlar.\" (Bauböck, 1994: 242). Almanya'daki Türk-Müslüman topluluğunda yeni bir kuşağın sahneye çıkması ve Türk-Müslüman derneklerinin müslümanların sözcüsü konumuna gelmeleri sonucu, bu toplumsal kesim, son zamanlarda daha çok ve gayet olağan bir biçimde, dini ve kültürel yönelimlerinin kamu yaşamında ve devlet kurumlarında eşit biçimde dikkate alınmasını talep etmektedir. Bunu yaparken Alman devlet ve kurumları karşısında Müslümanların çıkarlarının temsilci rolünü üstlenmektedirler. Kendi kreş, sosyal hizmet kuruluşları ve kendi okullarını kurma çaba ve istemlerini bu bağlamda değerlendirmek gerekir. Kendileri Almanya'da devlet ile din ilişkileri konusunda bir geleneği oluşturan \"Subsidiaritatsprinzip\"e uyarken, Türklerin laik örgütleri, muhafazakar veya İslamcı derneklerin açacağı İslami kuruluşların Almanya'daki Türk göçmenlerine dini bir baskı uygulayabilecekleri tehlikesine karşı uyarmaktadırlar. Mahkeme yoluyla (ultra) Ortodoks müslümanlar kendi istemlerini devlete karşı kabul ettirmede bazı başarılar elde ettiler. Örneğin Müslüman kızlar, yürürlükteki yasal uygulamalara göre, din özgürlüğü temel hakkına dayanarak spor dersinden muaf tutula-biliyorlar ve okullara başörtüsü veya çarşafla girebiliyorlar.\n1998 yılında hukukçularca hazırlanan bir bilirkişi raporu, bunun \"dini duygu ve düşünüşün bir ifadesi olarak nitelendirilmesi\" gerektiği değerlendirmesine vararak, \"Başörtüsünün kullanılması okul yasasına göre yasaya aykırı bir durum veya yasaya göre suç sayılamaz\" saptamasında bulunmaktadır.\n5\nAlmanya'daki Türk Kadınları ve Başörtüsü: Bir Gerçeklik Üzerine Notlar\nBaşörtüsü takan genç Türk kızları, Federal Almanya'daki okullarda artık gündelik yaşamın bir parçası olurken, bu ülkede eğitilmiş ilk başörtülü öğretmenler eğitmenler ve hukukçular vs. üzerinden \"hoşgörü\"nün tanımı ve İslam ile ilişki konusunun yeniden inceden inceye araştırılıp araştırılmayacağı da bir beklentidir ve şu sıralarda bu beklenti gündemdedir. Daha şimdiden taraflar, bu grubun toplumda bir kamuoyu oluşumu sürecine fiilen katılımının, çalışacakları kurumların kendi kendilerini tanımlama süreci açısından ne gibi sonuçlara yol açacağını soruyorlar. Akademik eğitimden geçmiş Müslüman göçmenlerin, giderek, dinsel inançlarında ve dinsel sembollerde ısrarlı oldukları gerçeği, müslüman olmayan toplumsal karar vericileri de laik müslümanlar gibi şaşırtıyor.\nBunun bir arka planı var. Örneğin, dinsel giysilerin -bu noktada bunun çok açık bir ifadesi olarak Müslüman göçmen kadınların başörtüsü anılabilir- belli kavramlara karşılık gelmesi. Bu kavramlar, modern ile çelişir görünmektedir, tıpkı katı bir dinsellikle bağlantılı, her alanı kapsayan dinsel bir yaşam sürdürmek gibi... Bundan, tam tersi bir sonuç da çıkarılıyor. Bu sonuç, Batılı ölçülere göre modern bir elbise dolabının Müslüman göçmen kadınlarda İslam diniyle daha gevşek bir ilişkinin kanıtı olduğu kanaatinde veya söz konusu giysi dolabı dine karşı kayıtsızlıkla eş tutulmasında gözlenebilir. Bu kayıtsızlık, bu mantığa bakılırsa, başarılı bir uyum için iyi bir önkoşul olarak görülüyor. Batılı, modaya uygun ve açık giyinmiş, görünürde \"entegre olmuş\" bir Türk kadının tümüyle İslamiyet'e çok bağlı olabileceği, bu bağlılığın giyimde değil, ama İslami beslenme kurallarının izlenmesinde (domuz eti ve alkol yasağı) veya beş vakit namazda ifadesini bulduğu, yani giyimden otomatikman zihniyete yönelik sonuçlar çıkarılamayacağı, birçok Batılı araştırmacının pek farkına varamadığı, göremediği birşey olarak kaldı. Aynı şey, akışkan geçişler için de söz konusudur. Bu geçişler, örneğin özellikle, başörtüsü takmakla takmamak arasında kalan dinsel eğilimli Türk kadınları için mevcuttur (Özdalga, 1998).\nBaşörtüsü konusunda, başını bu şekilde kapatmayı seçen iki kuşak arasında, kendi gerekçelerine bakarak bir ayrım yapmak mümkündür. Burada, bu ülkeye geçenlerin ilk kuşağı ve onların kızlarıyla, kız torunları söz konusudur. Gözlemlerim sonucunda bu insanların her birinin, din ve buna uygun olarak başörtüsü takma pratiğine yönelik özgün bir anlayışa sahip olduğunu saptamış bulunuyorum. Bu ise, kendi göç tarihleriyle bağlantılı birşey. Adı geçen gelişimi, burada kısaca, Alman toplumu tarafından algılama biçimleri arka planında çizmek istiyorum.\nAlmanya'daki İlk Kuşak Türk ve Müslüman Göçmen Kadınlar\nŞu ana kadarki gözlemlerden hareketle, Almanya'daki Türk kadın göçmenler arasında büyük bir bölümün, şöyle ya da böyle, bir Türk-İslam kimliğini korumaya ve geliştirmeye değer verdiği söylenebilir. Dindar müslüman kadınlar olarak ise sadece dış görünümleriyle de böyle izlenim bırakabilenler algılanmaktadır. Bunlar dindar Türk ve müslüman kadının simgesidirler; ayrıca da tutumları, gelenekçilik ve modernite düşmanlığıyla bir tutulmaktadır. Başörtüsü, kocanın iradesine baş eğme, yani pederşahiliğin kabulü ve çoğunluk toplumu karşısında bir kapanmayı, yani uyuma yeterince hazır olmamayı simgeler görünmektedir. İslam'a yönelme ise pasif bir biçimde \"Federal Almanya'daki gündelik hayat pratiğinden geri çekilme\" olarak değerlendiriliyor (Attia, 1994). Alman toplumunun paradigmalarının eleştirisi, hemen hemen hiç yapılmamaktadır. Oysa bu paradigmalar, kadınların hareket alanının sınırlandırılmasına katkıda bulunmaktadır. (Bu konuda istisnai bir örnek için bkz. Mıhçıyazgan, 1993, 1994;Waltz, 1996).\nAlman-çoğunluk toplumu, böylece, toplumun \"kadın alanları\" ve \"erkek alanları\" olarak bölünmesini, birçok Türk göçmen kadının kökeninin bulunduğu kırsal bölgelerde uygulandığı gibi, tanımamaktadır. Almanya'da geneldeki çıkış noktasını, büyük bir çoğunlukla erkekler ve kadınlar ortaklaşa kullandıkları kamu ve özel alanları oluşturur. Böyle düşünülür. Ancak Müslüman göçmen kadınlar, geldikleri bölgelerde sadece eve bağımlı değildir. Bir defa, onlar için söz konusu bölgelerde, özgün yarı-kamusal alanlarda (örneğin çeşme başı) ve komşularda, kadınlara özgü alanlar da mevcuttur. Bunun dışında, onları çevreleyen toplum İslami damgalıdır ve kadınlarla aileleri, değerlerini ve normlarını geleneksel-uygun davranışlarda bulunmaları halinde kamuoyunun kabulleneceği noktasından hareket edebiliyorlardı.\nAlmanya'da ise bu serbest alanlar, büyük ölçüde bulunmuyordu ve bu da, ilk kuşak kadınların çoğunlukla yoksul ve yetersiz donanımlı evlerin darlığına kapanmışlığını kolaylaştırıyordu (Waltz, 1996: 151). Kendi başlarına bırakılarak kadınlar, toplumsal koşullar üzerinden dışlanmış oluyordu. Arka planda bu vardı ve böyle olunca, başörtüsündeki gibi bir gelenekte ısrar, alışılmış bir \"Outfit\" içinde kendine güvenir bir tarzda ortaya çıkarak kültürel özgüveni sağlıyordu. Kadınların daha aktif biçimde çalıştığı cami derneklerinde 80'li yılların ortasından beri bu kadın grubu için boş zaman etkinliklerine yönelik olanaklar genişlemiş bulunuyor. Okuma-yazma, Almanca, dikiş ve yemek pişirme kursları, evin dışında, eşleri ve diğer kadınlarca da \"kabul edilmiş\" bir çevrede değişiklik ve grup halinde bir korunma sağlanmış oluyor. Cami, Türkiye'dekinin tersine, Almanya'da bütün katılanların hepsinin orada bulunanların kesinlikle kendileri için de önemli norm ve değer yargılarına sahip çıkacaklarını hesaba kattıkları bir yerdi.\nİnançlı Müslümanların birinci kuşağının tavrı, genel sosyal durumlarındaki olumsuzluklar (düşük eğitim düzeyi, mesleksizlik veya niteliksiz, düşük ücretli işlerde çalışmak, güvencesiz, eşe bağımlı oturma izni vs.), çektikleri dil güçlükleri ve sürekli yaptıkları geri dönüş hesaptan toplum içine mümkün olduğu kadar az çıkma çabası ve İslami örgütlerin tek tek sunumlarından pasif biçimde yararlanma olarak ortaya çıkarken, durum ikinci kuşak için farklıdır. Bununla demek istediğimi; örnek olması açısından, dinsel pratiklerini türban giymek suretiyle vurgulayan ikinci kuşaktan genç Türk kadınlarından hareketle daha açık bir biçimde aktarmak istiyorum.\nİkinci Kuşak Kadın Göçmenlerde İslami Yönelim\nDışarıdan bakan gözlemciler, birinci kuşak kadın göçmenlerin geleneksel giyinme alışkanlıklarını sürdürmelerini, göçün yol açtığı güvensizliğe tepki ve Türkiye'ye yönelik bağlılıklarına yorarken ve bu yoruma dayanarak saygı göstermeseler bile bunu kabullenirken, aynı tutumu ikinci kuşak başörtülü kızlar için sergilemede epey zorlanıyorlar. Göçteki ikinci kuşağın \"İslami giysi\"den yana karar vermesinin arkasındaki neden olarak, şimdiye değin en başta velilerin arzuladığı veya empoze ettiği geleneklerin sürdürülmesi görülüyordu. Ne var ki başörtülü genç kızların hepsi annelerinin taktığı ve saçın ucunu açıkta bırakan ve çene altında düğümlenen \"geleneksel başörtüsünü\" değil, türbanı kullanıyor. Bununla da annelerin gelenekselci İslam anlayışı redediliyor. Kendi anlayışlarına göre geleneksel başörtüsü, taşralılığın, \"demode\"liğin ve gayrı profesyonelliğin bir nevi simgesidir. Buna karşın başlarını örtmek için seçtikleri \"türban\"ın, Türklerin kültürel günlük yaşamlarından çıkarsanabilecek bir yönü yoktur ve dünya çapında genç Müslüman kadınların kullandıkları bir başörtüsüdür. Bununla türban aynı zamanda enternasyonalist bir İslami modernizm fikrinin de sembolü haline gelmiş bulunuyor.\nİşte tamda bu yönü, son yılların İslamcılık tartışmalarında türbanın salt siyasi İslam'ın sembolü olmasına bir kanıt olarak gösteriliyor. Bu bağlamda İslamcılık çoğu zaman fanatiklikle eş sayılarak genelleştirici bir mücadele sloganı olarak kullanılmaktadır. Fundamentalizm tartışmasının bir uzantısı olarak, kadınlara, başörtülerinin geldikleri ülkenin geleneklerine pasif bir bağlılığın (ilk kuşakta olduğu gibi) bir işareti olmakla sınırlı kalmadığı söyleniyor ve kendi kaderini tayin ve birey olma gibi Batılı değerleri açıkça reddettikleri suçlaması da getiriliyor (Kreile, 1992: 29-27). En iyi durumda İslamcıların naif araçları olmakla, en kötü durumda ise İslamcılığı benimseyip türbanı bir mücadele aracı olarak kullanmakla itham ediliyorlar. Almanya'da bugüne kadar İslamcılığı geriye dönük bir ideoloji, türbanı ise İslamcılıkla bağlantılı olarak kadının erkek tarafından ezilmesi (başkaları tarafından zorla giydirilen) olarak değerlendirme eğilimi mevcuttur (Pinn/Wehner, 1992: 101-102). O yüzden gelenekselci, fundamentalist ile modernist İslam'ın temsilcileri arasında pek ayrım yapılmamaktadır.\nBu, aynı zamanda Batılı kamuoyunun başörtülü kadın ve genç kızların kamuya açık alanlarda, örneğin okul ve üniversitelerde, sayıca artması yüzünden yaşadığı tedirginliğin de asıl nedenidir. Bundan ise, İslam'a bağlılık, dini giysi ve toplumdan geri çekilme arasında varsayılan ilişkiye dair basmakalıp düşüncelerin kırılıyor olmasının yarattığı şaşkınlık yansıyor. (Bununla ilgili söylem analizi için bkz. Pinn/Weber, 1995:99). Göç koşullarında özgün sembolik değerler taşıyan bir giysi parçası olduğu kamuoyu tarafından henüz algılanmıyorsa da, gör-gül nitel araştırmalarla başörtüsü takan kadınların saiklerini keşfetmeye çalışan bazı göç araştırmacıları tarafından algılanıyor. Mıhçıyazgan'a göre müslüman kadın göçmenler \"türban\" üzerinden sadece dini aidiyetlerini değil, aynı zamanda kamuoyunda bedenselliğin İslami anlayışını ve kadın olarak kimliklerini Batılı anlayışa karşı ayakta tutma ve savunma isteklerini gösteriyorlar (Mıhçıyazgan, 1994: 100; aynı zamanda bkz. Lutz, 1991: 27; Waltz, 1996: 492-494). Şu anda Müslüman kadın göçmenlerde \"türban\" ile ifade edilen bir kendi kaderini belirleme sürecinin de gözlemlenebildiği görüşünü savunuyorlar. Bununla Müslüman bayan göçmenler \"giderek (...) farklı gerçeklik ve kadınlık tanımının tanınması yolundaki hakkı da ifade ediyorlar\" (Mıhçıyazgan, 1994: 100). Lale Yalçın-Heckmann ise daha genelleştirici bir biçimde başörtüsünün göç koşullarında bir \"indeks, yabancı bir ortamda etnik ve cinsel kimliğin bir göstergesi\" işlevini kazandığı saptamasında bulunuyor (Yalçın-Heckmann, 1994: 189). Nitekim, başörtüsü takan üniversite öğrencileriyle yapılan mülakatlar da bu işlevi onaylıyor. Örneğin 22 yaşındaki öğretmenlik öğrenimi gören üniversiteli Zehra, başörtüsünün kendi Müslüman kadın kimliğini güçlendirdiğini ve dolayısıyla kendi değerlerine duyduğu güveni arttırdığını düşünüyor:\n\"Çok rahat hissediyorum kendimi. Bilmem, kadınlık duygumu daha kabartıyor, böyle daha şey yapıyor, daha feminist demeyeyim de (gülüyor) yani böyle hanımlık duygularımı daha çok şey yapıyor, yani kadın olduğumu hatırlatıyor. Bilmiyorum, bir yere bağlı olduğumu hatırlatıyor bana.\"\nOysa başörtüsü aynı zamanda Alman toplumundaki hukuki, siyasi ve sosyal eşitsizliğe, özellikle de yabancı düşmanlığına bir tepki olarak da görülebilir, zira \"dini sembollerin benimsenmesi, toplumsal dışlanmışlık ve daha az değerli görülme tecrübeleri, önü kesilmiş dönüş yoluyla kültürel olarak baş etmenin bir yoludur\" (Bauböck, 1994: 242). Tepkisel yönüyle ele alındığında böyle bir asimilasyonun, yani dış görünüşüyle çoğunluk toplumuna uyum üzerinden entegrasyon konseptinin reddi, öbür yandan toplumun dayattığı \"kültürel farklılıkların özel yaşama hapsedilmesi\" (Bauböck, 1994: 242) gibi bir paradigmanın reddi anlamına da geliyor. Çünkü dış görünüşüyle uyumun derecelerinden bağımsız olarak Almanya'da yaşayan tüm göçmenlerin tecrübe edindikleri hukuki ve toplumsal eşitsizlik, farklı ve alternatif kimlik tasarımlarının oluşturulmasını gündeme getiriyor. Dindar kadın göçmenler için burada bir seçenek olarak gündeme gelen, \"kendilerine has ve ait\" olanı sembolize eden, çoğunluk toplum tarafından olumsuz anlamlarla yüklenen \"başörtüsü\"dür. Çoğunluk toplumunun bu sembolü reddetmesiyle \"başörtüsü\", kullananlar için daha değerli hale geliyor ve kendi değer ve normlarını görünür şekilde sahiplenmede kendilerini haklı görüyorlar. Gilles Kepel'in sözleriyle, \"komünitarist bir kendini onaylama sembolü\" (Kepel, 1996: 323) değeri kazandığını söylemek de mümkün.\nBir orta öğretim veya üniversite öğrencisinin \"türban\" takma kararı vermesinin olası başka bir nedeni daha var ki, o da, birçok Müslüman kız ve kadında başörtüsünden yana verilen kararda belirleyici olabiliyor, bu neden Alman kamuoyunun bu konudaki algılayışı dışında kalıyor.\nGeleneksel Türk velilerinin bir bölümü, karşı karşıya kaldıkları Alman çoğunluk toplumunun kurumlarında çocuklarının otomatikman onların eğitim normlarının etkisi altında kalmasına ve dolayısıyla kendi eğitim normlarında yaşadıkları tedirginliğe bir tepki olarak çocukları göze çarpan bir katılıkla eğitmeye çalıştılar. Özellikle kızlara diğer gençlerle her tür temas yasaklandı ve evden çıkmalar okul, iş veya üniversitedeki ders saatleriyle sınırlandırıldı. Bazı genç kızlar \"türban\"ı meslek hayatı, eğitim veya toplumsal yaşama katılım konusunda kendi görüşlerini velilerine kabul ettirmede bir araç olarak görüyorlar. Başörtüsü üzeriden, dış dünyaya İslami değer ve normlara sadık kaldıklarını kanıtlıyor ve genç erkeklerin muhtemel yaklaşma çabalarına karşı \"dokunulmaz\" hale geliyorlar. Başörtüsünü, kızlarının uygun davranışının ve aynı zamanda -ki bu da önemli- Türk toplumunca \"namuslu kız\" olarak algılanmasının bir garantisi olarak gören veliler, bu koşul altında kızlara daha geniş bir hareket ve karar verme özgürlüğü tanıyorlar. Başörtüsü takmak, din hakkında bilgi edinme veya İslam'la entelektüel bir düzeyde uğraşma ile yakından bağlantılıdır, ama aynı zamanda, kız ve ailesi dışındaki dindar fakat din konusunda oldukça bilgisiz Türk toplumunda, özel bir saygı kazanmasına da neden oluyor, Bu saygı, onların hareket etme özgürlüğünü genişletiyor ve aynı zamanda -sınırlı ölçüde kalsa bile- bir iktidar kazandırıyor. (Schiffauer, 1991: 20-223).6 Aynur, kendisiyle yapılan mülakatın aşağıda alıntılanan bölümünde üniversitenin ikinci yarısında okula başörtüsüyle gelmeye başladıktan sonra, Türk öğrencilerin kendisine karşı davranışlarındaki olumlu değişimi anlatıyor:\n\"O kadar saygı, o kadar sevgi gördüm ki anlatamam, Yani sanki benim sözüm o anda... birşey söylesem, kanun gibi geçiyordu (gülüyor) inanmazsın, böyleydi. Yani o kadar ilgi gördüm ki, ondan önce de ilgi vardı, fakat ondan sonra böyle buralarında gezdirdiler. Aman Aynur geliyor, hemen bir sandalye getirmeler veya 'daha ne içersiniz, Aynur hanım?'. O bana önceden' ninya' diyen arkadaşlar mesela, Müslümanlıkla hiçbir alakası yok sanki, gerçekten böyle asimile olmuş hani ne bileyim, mesela domuz eti olsun veya Almanca konuşması olsun, Türkçesi çatpat, yani tamamen asimile olmuş, İslamiyetle hiçbir alakası yok. O kişiden bile acayip şekilde ilgi gördüm. 'Aman Aynur var', 'aman Aynur var' hep yani o şekilde ilgi gördüm. Çok da Allah razı olsun hepsinden, çok da sevdim.\" (Aynur, 25 yaşında, pedagoji öğrencisi).\nTesettür ve başörtüsüyle, geleneksel/dindar ailelerden gelen genç kızların bir bölümü için, hem velilerine ve dinden etkilenmiş kendi kültürlerine bağlılığı ispatlama, hem de modern yaşam tarzlarını bunlar arasında en başta çok normal sayılan eğitim ve ev dışına bir meslek hayatını sahiplenme olanağı doğmaktadır.\nOkul ve Üniversitelerde Başörtüsü\nÇoğunluk toplumun kurumlarının tartışmalı bir sembol olarak görülen başörtüsü ve çoğunlukla onunla özdeşleştirilen İslami cinsiyet ayrımına ne tür tepki gösterdiği konusu, bu bölümde ele alınacak. İlk önce, Almanya'daki tartışmanın Fransa veya Türkiye'ye göre daha az politik düzeyde cereyan ettiği tespitinde bulunmak gerekir. Bunun bir nedeni, Müslüman göçmenlere henüz açıkça daha düşük bir hukuki ve siyasi statü tanıyan Almanya'ya göre Fransa ve Türkiye'nin başörtülü yurttaşlarını laik toplumsal konsensüsün daha somut bir \"tehdidi\" olarak görmeleri olabilir. Kamuoyunun oluşum süreçlerinin bunca dışında ve bu nedenle de \"tehlikesiz\" görüldükleri için, Almanya'da konuyla ilgili tartışmada dini hoşgörü adına devlet kurumlarında dini sembollere izin verme eğilimi, aynı zamanda içten içe bir \"İslamcılık\" suçlaması olsa bile, belki daha güçlüdür.\nHoşgörünün sınırlarının nerede çekilmesi gerektiği konusundaki kararlar Almanya'da da mahkemeleri araya katmadan verilemiyor. Bu da, toplumun geniş bir kesiminin, yeni bir din olan İslam'a karşı nasıl davranılması gerektiğine dair kaygılarını açıkça gösteriyor. Bunun bir sonucu, İslam'ın Almanya'da hukuken yerleşmesi konusuna hukukçuların artan ilgisidir (Bkz. Langenfeld, 1998; Hillgruber, 1999). Mahkemeler, şimdiye kadar, Almanya'nın kendine özgü din özgürlüğü ve sekülerizm anlayışını göz önünde bulundurarak genellikle davada taraf olan icra düzleminde katı Müslümanların lehine kararlar çıkartmışlardır. Bunlara bir örnek, Berlin'deki Federal İdare Mahkemesi'nin 1993 yılında Müslüman kızların karma spor dersinden muaf tutulabilecekleri yönündeki karardır. Davanın başlangıç tarihinde 12 ve 13 yaşlarında olan iki Türk kızı, devam ettikleri okula, karma beden eğitim dersine dini nedenlerle katılamayacaklarını bildirmişlerdi. Okulun beden eğitimi dersine başörtüsüyle ve bol elbiselerle katılım teklifini (yüzme dersinden muaf tutulmuşlardı), başörtüsünün spor sırasında yerinden kayabileceği ve bundan dolayı dini ar hissinin rencide olabileceği, bunun dışına spor sırasında istenmeden karşı cinsten öğrencilere bedensel temasların meydana gelebileceği ve bu nedenle din temelli ahlak anlayışının zedelenebileceğini ileri süren bu kızlar ve velileri, reddetmişlerdi. Sonuçta mahkeme, Alman anayasasının 4. maddesinde geçen din özgürlüğünün daha yüksek bir değer sayılması gerektiği kanaatine vararak kızların karma beden eğitimine katılmaya zorlanamayacaklarına karar verdi. Ancak beden dersinden muaf tutulma hakkından yararlanma, okulun, kendilerine cinslere göre ayrılmış beden eğitimi dersini bir alternatif olarak sunamaması koşuluna bağlanmıştır. (Mahkeme karan Deutsches Verwaltungsblatt'ın (DVBL), 1 Şubat 1994 sayısında, s. 163-168'de yayınlanmıştır.)\nMüslüman kız öğrencilerin okulda başörtüsü taşıması konusundaki hukuki tartışmada, şu sıralarda ağırlık kazanan görüşü, Spies şu şekilde özetliyor: \"Alman hukukuna göre bir okul, Müslüman bir kız öğrencinin başörtüsü takmasını esas olarak yasaklayamaz\" (Spies, 1993: 640), zira öğrenciler giysilerini seçmede ve dini inançlarını ifade etmede özgürdürler. Çünkü sadece kendilerini temsil etmektedirler. \"Böylesi bir yasak, Alman hukukuna göre velilerin dini eğitim ve kızın da dinîni özgürce yaşama hakkına müdahale olur.\" (agy). Devlet, bir dinin, kendi İnananlarına belirli bir giyimi zorunlu kılıp kılmadığı konusunda, kesinlikle yorum yapma hakkına sahip değildir. Belirleyici olan, \"dini kuralların, temel hak sahibinin, yaşamın vazgeçilmez ve bağlayıcı bir parçası olduğu\"dur (agy.: 638). Tek bunu kanıtlaması gerekiyor. Gözleri dışında yüzünü kapatan kız öğrenciler içinde aynısı geçerlidir. (Nitekim Aşağı Saksonya eyaletinde böylesi bir olay üzerine hazırlanan bilirkişi raporu, bu sonuca varıyor. Bkz Mahrenholz, 1998: 287). Demek oluyor ki, kız öğrencilerin başörtüsü, başka bir yoruma olanak tanımayacak Ölçüde din özgürlüğünün bir parçasıdır ve kız öğrencinin şahsi inancının bir ifadesi olarak öğretmenler tarafından yasaklanamaz. Din özgürlüğü ve ona dayanan inancını giyimle ifade veya yansıtma hakkı, kız öğrenciler için teoride hukuken geniş ölçüde güvence altındadır. Pratikte ise manzara, çoğu zaman farklıdır. Bugün artık okul müdürlerinin ve öğretmenlerin Müslüman kız öğrencilerine başörtüsünü yasakladıkları bile oluyor. Bunu okullarda geçerli olan kıyafet yönetmeliği ile değil -Almanya'da böyle bir yönetmelik yok çünkü- çocuğun çıkarları ile gerekçelendiriyorlar. Açık başın, kızın çoğunluk topluma uyumuna yardım etmesi isteniyor. Öğretmenler, kızları geleneksel namus anlayışı çerçevesinden kurtarmayı ve veli ile sınıf arkadaşları karşısında kurtuluşlarını kendi görevleri olarak görüyorlar.\n7\nKullanılan başka bir gerekçe, kıza seyirci rolünün zorla kabul ettirilmemesidir. Aynı açıklama ile, beden eğitimi dersinin topluluk bilincini ve sağlıklı gelişmeyi teşvik ediciliği vurgulanarak, katı inançlı velilere, kızların karma beden eğitimi dersine göndermeleri için baskı yapılmaktadır. Bazen kötü not verme tehdidi baskı aracı olarak kullanılmaktadır. Kimi durumlarda öğrencileri sınıftaki sıralara belli bir biçimde oturtarak yeni pedagojik normlar uygulanmaktadır. Her erkek öğrencinin yanına bir kız öğrencinin oturtulması kuralının amacı, Türk göçmen ailelerinde varsayılan cinsler arasındaki \"temas korkularını\" azaltmaktır. Başörtüsü tartışmasında mahkemeler konuya daha çok din özgürlüğü açısından yaklaşırken, öğretmenler özellikle eğitsel argümanlar ileri sürmektedirler. Bu bağlamda, öğretmenler, çıkartılan her başörtüsünü bir uyum başarısı olarak değerlendirmekte, ne ki, sağlandığı varsayılan uyumun kişilerin görüşünü etkileyip etkilemediği sorgulanmamaktadır.\nAlmanya'daki Türk üniversite öğrencileri arasında da, \"türban\"a artan bir eğilim gözlemek mümkün. Onların bu kararlan aynen okullarda olduğu gibi, Alman Anayasası'nın 4. maddesinin güvencesi altındadır. Üniversite, öğrencilere giyim konusunda kural koyamaz. Türk devletinin laik yapısı ve üniversitenin İslami oluşumlara karşı \"laikliğin kalesi\" olarak görülmesi nedeniyle, üniversiteye türbanla girmek, mevcut yasal çerçeveden dolayı, bir Alman üniversitesine göre, İslami yönelimin çok daha siyasi bir sembolü halini almaktadır. Alman üniversitelerinde öğrencilerin giyim veya 'outfit'i, ki bu yeşil saç da, şort da olabiliyor, kişisel tercih veya gençlerin belirli bir alt gruba (Punkçu, Hip-Hopçu, Gruftici vs.) aidiyetlerini gösteriyor. \"Türban\"ın bu ortamdaki işlevi \"İslama aykırı\" yasaları sorgulamak veya devletin bir uygulamasına karşı direnmek değildir.\nBuna karşın \"türban\" Almanya'da da, bunu takan öğrenci için bir tür gösterge haline geldi. Çoğunluk toplumun elit kurumu olan üniversitede \"kendine özgü\" olana bağlılığı ifade ediyor. Hem de, \"kendi kültürünün\" çok dikkat çekici bir parçasına, o güne kadar düşük eğitimin ve geri kalmışlığın bir işareti olarak değerlendirilen başörtüsüne olan bağlılığı. Bununla yaftanın olumlu biçimde tersyüz edilmesi gerçekleştiriliyor. Amerika'daki 70'li yıllardaki zenci hareketine paralel olarak \"İslam is Beautiful\" sloganıyla anlatılabilir bu. Aşağıdaki mülakat alıntısından, eğitim, modernite ve başörtüsünün, onu takan öğrencinin kimliğinin üç öğesi olduğu anlaşılıyor. \"Başörtülüler\" hakkındaki basmakalıp imajı kırmak için kendi kimliğini bu kombinasyonda çoğunluk topluma göstermek istiyor:\n\"Beşinci sınıfta annemle beraber okula gittik. Giyimime annem de çok önem verir, yani güzel giyinmemizi çok ister annem. Bazı diğer Türk arkadaşlardan daha böyle güzel giyindiğimizi zannediyorum şu anda. Yani ki, bayan öğretmen 'vay be, sen çok modern bir ailedensin' demişti, o şekilde düşünüyordu. Annem toplantıya geldiğinde kadın 180 derece değişti, çünkü annem kapalı. Tavırları bana karşı biraz daha değişti. Ben öyle hissettim, belki de öyle değildir, öyle hissettim yani... Orada ilk defa öyle bir şey anladım. Anladım ve bütün bunlar başörtüsü takmamın sebebi de... Her şeyden önce tabii ki dinime inandığım için, ve doğru olduğuna inandığım için. Bir de böyle başörtülü kadınların hiçbir zaman geri kalmayacağına inandığım için ve başörtülü birisinin de, en az başı açık, modern bir insan kadar modern olabileceğine ve ilerleyeceğine bütün kalbimle inandığım için ve bunu ispat etmek istediğim için. Bir sebebi de o yani, orada o içime doğdu.\" (Aynur, 25 yaşında pedagoji öğrencisi)\nBu tutumları, başörtüsü kullanmayan öğrencilerin büyük bir bölümünce de fikir düzeyinde destekleniyor. İki grubu, yani türbanlı ve türbansızları, üniversite ortamında bir araya getiren nokta, toplumca daha aşağı görülen ve çok az saygı duyulan Türk azınlığına mensup kişiler olarak, eğitim alanındaki yükselişi başarmış olmaları ortak tecrübesidir. Alman üniversitelerinde 1997 yılının kış yarıyılında kayıtlı Türk öğrencilerin 21.000 dolayında ve göreli olarak henüz düşük olması, lise diplomasını almayı başaranların sayısının Almanlara göre daha düşük olmasından kaynaklanıyor. 1997 yılında Türk öğrencilerin sadece yüzde 9'u liseden mezuniyeti, yani üniversiteye girmenin ön koşulu olan lise diplomasını almayı başardı. Bütün öğrenciler arasında lise mezunu olanların oranı ise yüzde 23'tür.\nFarklı öğrencilerin rahatça ilişkide bulunabilmelerinin başka bir nedeni, üniversitedeki farklı atmosferdir. Alman öğrenciler için olduğu gibi, kendini gerçekleştirmenin mümkün olduğu yer gibi görülüyor üniversite ortamı. Yığınlar arasında anonim kalınan bu ortamda, hem Alman çoğunluk toplumu, hem Türk komşu topluluğunun değer ve normlarından bağımsız kaldıkları için öğrenciler, \"kafalarına göre takılabiliyorlar\". Bazı öğrenciler, örneğin Aynur, üniversiteye başladıktan sonra başörtüsü takmaya karar veriyor. Başörtüsünü ne zaman ve niye bağladığını şu sözlerle açıklıyor:\n\"Zaten demiştim, baştan istiyordum, her zaman için ben önceden de örtünecektim de, ne bileyim Gymnasium'a gittiğim zaman istemedim. Hani zaten okul zor dedim, bir de üstelik başörtü dalgasına problem çıkarmasınlar bana, daha doğrusu biraz çekindim örtünmeye. Ama üniversiteye girdim, zaten birkaç ay geldim buraya. Ortama baktım, hiç kimse karışmıyor, profesör bile tanımıyor kimseyi. Ben kendime dedim ki, hani rahatsın karışanın edenin yok, hani okulumda da bir engel koymayacaklar bana, niye örtünmeyeyim, öyle düşündüm\" (Aynur, 25 yaşında pedagoji öğrencisi).\nEğer başörtülü kişi, devletin bir temsilcisi durumunda, örneğin bir öğretmen ise, durum biraz farklı. Almanya'da bir öğretmen tartışmalı bir sembol olan başörtüsünü, mesleğini bir devlet okulunda icra ederken çıkarmak istemiyorsa, durum nedir? Bu soruyla Baden-Württemberg eyaletinin kültür bakanlığı, stajını başarıyla bitiren başörtülü stajyerin okula alınmak için yaptığı başvuru üzerine geçen yaz ilgilenmişti. Bugüne kadar Almanya'da en meşhur başörtüsü olayının başoyuncusunun, bir Türk öğretmen adayının değil de, Afgan kökenli genç bir Alman yurttaşının olması sadece bir tesadüftür. \"Fereshta Ludin olayı\" Alman kamuoyunu ve özellikle devlet kurumlarını, sekülerizm anlayışını tekrar tartışmaya zorladı. Bunu, kamuoyunda çok duygusal biçimde cereyan eden ve basında geniş yer ayrılan tartışma da gösteriyor. Bu olayın ilginç yönü, din özgürlüğü ile çoğunluk toplumun bir bölümü tarafından Müslüman olan yeni yurttaşlara dayatılan uyum beklentisi ve anlayışı arasındaki gerilimli ilişkiyi somut olarak açığa vurmasıdır. Olayın tartışma biçimi, aynı zamanda Hıristiyan dinine ait olmayan ve kamu alanında görünebilen dini sembollerle sorunlu ilişkiyi de ortaya çıkardı.\nSomut olarak olay neden ibaretti? 24 yaşında Afgan kökenli bir Alman yurttaşı, Fereshta Ludin, daha 1997 yılı başlarında Schwabisch Gmünd Pedagoji Yüksek Okulu'nda öğretmen olarak öğrenimini tamamlayıp stajyerlik yapabileceği bir okul ararken, başörtüsü nedeniyle önyargılara karşı mücadele etmek zorunda kalmıştı. Yetkili okul müdürleri, başka nedenlerin yanısıra, Müslüman kız öğrencilerin öğretmeni örnek alarak örneğin yüzme veya beden eğitimi dersine katılmayı reddedeceklerinden endişeleniyorlardı. Kültür bakanlığı, ilk etapta, başörtüsünün inancın dışa vurumu olduğu ve bu itibarla, okullara taşınması yasak olan parti amblemlerine benzediği gerekçesini kullanarak, müdürlere hak vermişti. Dünya görüşleri için reklam yapmanın öğretmenlere yasak olduğu belirtildi. Ancak Hıristiyanlığın sembolü olan haç, bu yasağın dışında tutulmalıydı, çünkü eğitim, yasaya göre Hıristiyanlığın insan severliği ve Batı'nın temel değerlerine dayanıyordu (7.2.1997 tarihli Schwabische Donauzeitung). Bu gerekçeye karşı Fereshta Ludin, başörtüsünü çıkarma talebini bir \"değersiz kılınma\" olarak hissettiğini ve başörtüsünü asla bir dünya görüşünün reklamını yapmak amacıyla değil, \"kişiliğinin bir parçası\" olduğu için bağladığını, dolayısıyla dış dünyadaki etkisi için takmadığını ileri sürdü. Bunu söylerken başörtüsü kullanmayı kural olarak getiren İslam'a dayandı. Ludin, Baden-Württemberg Öğrenim ve Eğitim Derneği - BVE8 tarafından desteklenen dava dilekçesini, ilgili idare mahkemesine vermeden kültür bakanlığının kararında bir değişiklik oldu. Devletin öğretmen yetiştirmedeki tekel durumuna gönderme yaparak öğreniminin doğal/vazgeçilmez parçası olan stajyerlik süresince okulda çalışmasına izin verildi. Ancak stajyerliğini Temmuz 1998'de tamamladıktan sonra, okulda işe alınması reddedildi. Kültür bakanlığının 13.07.1998 tarihli basın açıklamasında, ret kararının, Fereshta Ludin'in bir devlet okulunda öğretmen olarak hak ve görevleriyle öğrenci ve velilerin çıkarlarının tartılarak verildiği açıklanıyordu. Bunda özellikle dikkate alınanları, \"devletin bir temsilcisi olarak taşıdığı örnek olma işlevi\" ye İslam'da başörtüsünün değerlendirilmesine ilişkin olan iç tartışmalardı. Bu tartışmalarla ilgili olarak Kültür Bakanı Schavan, \"dünyadaki Müslüman kadınların çoğunluğu başörtüsü bağlamıyor\" tespitinde bulunarak başörtüsünün Müslümanlar arasında da \"kültürel sınır koyuculuğun sembolü ve dolayısıyla siyasi bir sembol olarak değerlendirildiği\" yorumunu yaptı, Burada, Türkiye'den farklı olarak, Almanya'da, \"başörtüsü\" ile \"türbana\" atfedilen anlamda bir ayrım yapılmamaktadır. Schavan, siyasi sembol olarak istismar edilebilecek dini bir sembolün kullanılmasını, karşılıklı hoşgörü ve sosyal barış için bir tehdit olarak değerlendiriyor. Bu sembolün aynı veya başka bir din topluluğuna mensup kişiler üzerindeki muhtemel etkilerinin de dikkate alınması gerektiğine, yani kız öğrencilerin güvence altına alınması gereken negatif din özgürlüğüne işaret ediyor (14.7.1998 tarihli Taz gazetesi). Ailelerinde başörtüsü kullanılmayan Müslüman kızların korunması gerektiğine dikkat çekiyor. Schavan'a göre, bu insanların \"tekrar başörtüsü kullanmaya ve böylece kendilerini kültürel olarak dışlamaya zorlanabileceklerini dikkate almak gerekiyor. Schavan, verdiği kararın \"erkeklere ve babalara yönelik, hiç bir kadın ve genç kızın başörtüsünü kültürel dışlama sembolü olarak kullanmaya zorlanamayacaklarına dair bir gösterge\" olarak anlaşılması gerektiğini belirtti (14.7.1998 tarihli Badische Nachrichten gazetesi). Aynı zamanda kararın tekilliği vurgulandı, çünkü başörtüsünün okullarda ve yüksek okullarda genel olarak yasaklanmasının \"mevcut koşullarda anayasaya aykırı\" (14.7.1998 tarihli Rheinische Post gazetesi) olacağı seziliyordu. Bu argümantasyon, eyalet meclisinin, aşırı sağcı \"Cumhuriyetçiler\" ve \"Yeşiller\" dahil olmak üzere, geniş bir çoğunluğu tarafından destekleniyordu.\n9\nLudin olayından anlaşıldığı gibi, siyasi karar vericiler genel olarak okulların dış görünüşü ve öğretmenlerin taşıdığı ve yansıttığı din veya dünya görüşü konusundaki tarafsızlıkları ile ilgilenmiyorlar, çünkü boyunda kolye olarak taşınan haç da, Musevi bir öğretmenin başındaki \"kippa\" da, kimseyi rahatsız etmiyor. Özgün bir sembol olan başörtüsü, eleştirel bir analize tabi tutulmakta ve siyasi bir nitelik taşıdığı sonucuna varılmaktadır. Bu değerlendirmeye göre, kadınlar ya erkekler tarafından başörtüsü takmaya \"zorlanıyorlar\" ya da takmayanlar \"kendilerini özgürleştirmiş\" sayılıyorlar. Kendi iradesiyle başörtüsünün takılması ise, bu mantığa göre, ancak kadının erkek tarafından ezilmeye boyun eğişidir. Değerlendirme biçimi budur. Tersinden yorumlandığında, başörtüsünün takılmaması, İslam'ın kadını ezmesine karşı bir \"özgürleşme\" adımı ve kadının (Hıristiyan-Batılı) eşitliği doğrultusunda bir adım olmaktadır.\nKarma beden eğitimi dersi ile ilgili mahkeme kararları, din konusunda tarafsız olması gereken devletin dini sembolleri yorumlamaya yasal olarak hakkı olmadığına işaret ediyor. Bunu yaparak Müslümanların din özgürlüğünü kısıtlamakta ve başörtüsünün taşınması veya taşınmaması konusunda yaptığı yorumla da, meselenin ideolojik olarak kızıştırılmasına katkı sağlamaktadır. Fereshta Ludin, meseleyi-mahkemeye götürmek istediği için, bu konudaki son sözün söylenmemiş olduğu noktasında kalınabilir.\nBitirirken\nAralarında Türk üniversite öğrencileri de olan ve Almanya'da sayıca artan bir kesim göçmen, Müslüman olarak kimliğini başörtüsü üzerinden tanımlamaktadır. İçinde bulundukları durum Türkiye'de başörtüsü taşıyanlardan birçok noktada farklılık göstermektedir. Almanya'daki okul ve üniversitelerde, öğretmen ve doçentlerin kendilerini kuşkuyla izlemesi ender bir durum değilse bile bu giyim tarzını seçme özgürlüğünü kullanarak devletin eğitim kurumlarından yararlanabiliyorlar. Başörtüsü ile devlet memuriyeti yapabilmeleri konusu, Fereshta Ludin olayı ile kamuoyu düzeyinde tartışmaya başlandı. Bu arada İslami çıkar Örgütleri ve İslami kadın örgütleri, Ludin'in ayrımcılığa uğramasını kınamak için seslerini yükselttiler. Alman kamuoyunda da Ludin'in tutumunu destekleyenler vardır. Almanya'daki durumun bir özelliği olarak, sonunda herkes ve her yer için bağlayıcı bir kararın çıkmayacağını kaydetmek gerekir. Bunun bir nedeni, tek tek eyaletlerin kültürel özerkliği,\n10\nbir diğeri ise, her bir özel durumda başka haklar ile tartılarak bir değerlendirmeye tabi tutulması gereken din ve vicdan özgürlüğü hakkının çok yüksek bir değer sayılması. Örneğin Fereshta Ludin olayı sonucu Hessen eyalet yönetimi, başörtülü öğretmen aleyhinde çıkan karara uyacağını açıkladı, ama Berlin ve Kuzey Ren Vestfalya eyaletleri bu konuda kendi, bireye özgü kararlar verme hakkını saklı tutacaklarını belirttiler. Bu konudaki kararlar o denli özel uygulanabiliyor ki, aynı şehirde bulunan okullardan biri başörtülü bir öğretmenin okula alınması lehine, başka bir okul ise bunun aleyhine karar verebiliyor. Wuppertal şehrinin bir ilkokulunda başörtülü bir pedagog birkaç yıldır müdür yardımcılığı görevinde bulunurken, bir komşu okulda bir öğretmen, başörtüsüyle okul alanına giremiyor.\nAlmanya'da dinin devlet karşısındaki konum ve rolü konusundaki tartışma, Müslüman göçmenler ve onların toplumsal yaşamın her alanına, eşit biçimde katılma taleplerini daha duyulur bir sesle dile getirmeleri sayesinde, yeni bir hareketlilik kazandı. Bu bağlamda, din ile modernite, ayrıca İslam ile Hıristiyanlık tarafından etkilenen seküler Batı arasındaki ilişkinin tartışılmasında birbirinden çok farklı görüşler öne sürülüyor. Bu tartışma ise, seküler federal devlet modelinin, göçmenlerin İslam'ına, Almanya'da toplumsal bir güç olarak kiliselerin yanında eşit bir konuma gelmeleri için hangi olanakları sağladığı sorusuyla ilgilenmenin daha henüz başlangıcını oluşturmaktadır. Çünkü kesin olan bir şey var: Kiliselerin, devlet ve din ayrılığının laik bir anlayışı uğruna imtiyazlarından vazgeçmeleri, gelecekte de pek beklenemez.\nDipnotlar:\n1- Sünni İslamı Diyanet İşleri Başkanlığı gibi bir devlet kurumu eliyle merkezi biçimde koordine ve kontrol etmesi karşısında Cumhuriyet'in dinler konusunda ne derece tarafsız veya nötr olduğu burada sadece bir soru olarak ortaya atılacak, ayrıntısına girilmeyecek.\n2- Burada Hıristiyanlığın sembollerinin görünürlüğü de, Alman Anayasa Mahkemesi'nin 1995 yılında verdiği \"Haç Kararı\"nın (Kruzifix-Urteil) gösterdiği gibi, tartışmalıdır. Bavyera eyaletinde bir öğrencinin velileri, kızlarının devam ettiği devlet okulunda okul yönetmeliğine göre sınıflarda haçların bulunmasına karsı davacı olmuşlardı, çünkü bu, devletin farklı din ve inançlar karşısındaki tarafsızlığı ilkesini ihlal etmekteydi. Anayasa Mahkemesi, kararında velilere hak veriyordu. Kararın açıklanmasından sonra, bunun doğru olup olmadığı konusunda kamuoyunda çok hararetli ve farklı görüşlerin savunulduğu bir tartışma başladı. Bu tartışmada sık sık Federal Alman toplumunun \"Hıristiyan-Batı kültürünün\" derinden etkilendiğine dikkat çekildi. (Haç kararının hukukçu gözüyle değerlendirilmesi için bkz. Muckel, 1996).\n3- Subsidiaritatsprinzip, sosyal hukukun bir ilkesidir. Devlet karşısında vatandaşlara sosyal hizmet konusunda \"özerk kurumlara belirli bir önceliği\" sağlamaktadır. Bu ilkenin arka planında, kişilerin özerk olma hakkı ile devletin sadece ek olarak müdahale etmesi gerektiği, özel teşebbüse dayalı dayanışmanın teşviği konusunda denge sağlama düşüncesi yatmaktadır. Kiliseler gibi kurum, grup, kamu kuruluşları veya kum hukuku kurumlarının (Körperschaften) \"kendi güçleriyle başaramadıkları, onların üstünde bulunan bir merci veya devlet tarafından ellerinden alınamaz, çünkü insanlara daha yakın yaşam alanları konusundaki yetkinlikleri korunmak zorunda.\" (Fachlexikon der sozialen Arbeit 1993, s. 939)\n4- Kilise ile devlet arasında kimi alanlardaki yakın ilişkilerini Jürgen Wandel 14 Ağustos 1998 tarihli Deutsches Allgemeines Sonntagsblatt adlı gazetede çıkan \"Herkes için hayırlı birşey. Sınıflardaki başörtüsü kavgası devam ediyor. Kilise ile devlet arasında gerçekten katı bir ayrılık gerekli midir?\" başlıklı yazısında anlatmaktadır.\n5- Bu konu hakkındaki ayrıntılı bilirkişi raporunun değerlendirilmesi için bkz. Mahrenholz. 1998.\n6- Bunlardan, sorgulamayan bir kültüralizm şeklinde basitleyici bir yaklaşımla, Türk kızlarının kendi yaşamlarını belirlemesinin sadece başörtüsü biçiminde tezahür ettiği basitleyici sonucu anlaşılmamalı (Bu tehlike için bkz. Harwazinski, 198).\n7- Dışsal bir sembol olan başörtüsüne dikkatlerini yoğunlaştıran öğretmenlerin çoğu, başörtüsüz kızların da genelde geleneksel namus anlayışının hakim olduğu bir aile ortamından geldiğini gözden kaçırıyorlar.\n8- Eğitim ve Bilim Sendikası'nın (Gewerkschaft Erziehung und Wissenschaft) eyalet teşkilatıdır.\n9- Fereshta Ludin olayı İçin bkz. Karakaşoğlu-Aydın, 1999.\n10- Bu, eyaletlerin eğitim alanında özerk oldukları ve bir federal bakanlığa bağlı olmadıkları anlamına gelmektedir.\nKaynakça:\n- Albers, Hartmut (1994) \"Glaubensfreiheit und schulische Integration von Auslanderkindern\", DVBI, 1. September, s. 984-990.\n- Attia, Iman (1994) \"AntiIslamischer Rassismus. Stereotypen-Erfahrungen-Machtverhaltnisse\", Jager, Siegfried (der.), Aus der Werkstatt: Anti-rassistische Praxen. Konzepte-Erfahrungen-Forschung içinde, Duisburg, s. 210-228\n- Bauböck, Rainer (1994) \"Drei multikulturelle Dilemmata\", Ostendorf, Bern (der.), Multikulturelle Gesselschaft, Modell Amerika içinde, Münih, s. 234-256.\n- Bielefeldt, Heiner (1998) \"Zwischen laizistischem Kulturkampf und religiösem Integralismus: Der sakulare rechtsstaat in der Modernen Gesellschaft\", Bielefeldt, Heiner/Heitmeyer, Willhelm (der.), Politisierte Religion içinde, Frankfurt am Main, s. 474-492.\n- Böckenförde, Ernst-Wolfgang (1997) \"Almanya'da Sekülerizm\", Türk-Alman İlişkilerinde Din Tabu mu?, Körber-Vakfı, Türk-Alman Sempozyumu 1996, Hamburg, s. 287-294.\n- Bundesverwaltungsgericht (1994) Urteil vom 25.8.1993- 6C8.91, DVBI, 1. Februar, s. 163-168.\n- Harwazinski, A.M. (1998) \"Fanatismus, Fundamentalismus, Frauen: Zur Kritik kulturalistischer Interpretationsmuster in der gegenwartigen Islamdebatte\", Bielefeldt, Heiner/Heitmeyer: Politisierte Religion içinde, Frankfurt am Main, s. 438-449.\n- Hillgruber, Chrestian (1999) \"Der deutsche Kulturstaat und der muslimische Kulturimport. Die Antwort des Grundgesetzes auf eine religiöse Herausforderung\", Juristenzeitung 11, s. 538-546.\n- Karakasoglu-Aydin, Yasemin (1998) \"'Kopftuch-Studentinnen' türkischer Herkunft an deutschen Universitaten,Impliziter Islamismusvorwurf und Diskriminierungserfahrungen\", Bielefeldt, Heiner/Heitmeyer, Wilhelm (der.), Politisierte Religion içinde, Frankfurt am Main, s. 450-473.\n- Karakas-Aydin, Yasemin (1999) \"Eine Lehrerin mit Kopftuch an einer deutschen Schule? Eine Analyse der Behandlung des 'Falls Ludin' in den Medien und in der politischen Öffentlichkeit\", Kopftuch-Kulturen, Sonderheft 12, Begleitbuch zur Ausstellung: Das Kopftuch - Nur ein Stückchen Stoff in Geschichte und Gegenwart?, içinde (der.) Meral Akkent, Elisabeth Bala, Gaby Franger, Evelyn Gillmeister-Geisenhof, Lale Yalçin-Heckmann, Nürnberg, s. 194-206.\n- Kepel, Gilles (1996) Allah im Westen: Die Demokratie und die Islamische Herausforderung, Münih.\n- Kreile, Renate (1992) \"Islamische Fundamentalistinnen - Macht durch Unterwerfung?\", Betrage zur feministischen Theorie und Praxis içinde, Nr. 32, s. 19-28.\n- Langenfeld, Christine (1998) \"Integration und kulturelle Identitat zugewanderter Minderheiten: Eine Herausforderung für das deutsche Schulwesen-Einführung in einige grundrechtliche Fragestellungen\", Archiv des öffentlichen Rechts, Band 123, s. 375-407.\n- Loschelder; Wolfgang: \"Der Islam und die religionsrechtliche Ordnung des Grundgesetzes\", Marre, Heiner/Stüting, Johannes (der.), Essener Gesprache zum Thema Staat und Kirche (20), Der Islam in der Bundesrepublik Deutschland içinde, Aschendorf, s. 149-176.\n- Lutz, Helma (1991): Welten verbinden: Türkische Sozialarbeiterinnen in den Niederlanden und der Bundesrepublik Deutschland, Frankfurt a. M.\n- Mahrenholz, Ernst Gottfried (1998) \"Darf die Schulverwaltung einer Schülerin das Tragen eines Schleiers in der Schule verbieten?\" RdJB 3, s. 287-303. - Mihçiyazgan, Ursula (1993) \"Die Macht der Kultur, Muslime in einer christlich gepragten Gesellschaft\", Leggewie, Claus/Senocak, Zafer (der.), Deutcshe Türken - Türk Almanlar içinde, Rowohlt-Verlag, Reinbek bei Hamburg, s. 92- 102.\n- Mihçiyazgan, Ursula (1994) \"Zwischen sozialem konsturkt und Selbstbestimmung, Die muslimische Frau in der multikulturellen Gesellschaft,\" Gemeinsam 28, s. 93-101.\n- Mihçiyazgan, Ursula (1995) \"Türkische Madchen im Sportunterricht. Über die religiösen Wurzeln des Sports\", Zeitschrift Sportwissenschaft.\n- Muckel, Stefan (1996) \"Überkreuz mit dem Kreuz- Bemerkungen zum 'Kruzifix-Beschluss' des BVerfG\", Kirche und recht (KuR) 2, s. 65-80.\n- Özdalga, Elizabeth (1998) The Veiling Issue: \"Official Secularism and Popular Islam in Modern Turkiy- Richmond.\n- Pinn, Irmgard/Wehner, Marlies (1992) \"'Haremsdame' oder 'Kopftuchtürkin'. Das Bild der Islamischen Frau in den westlichen Medien\", die Brücke, Sonderband: Islam im Abendland içinde, Saarbrücken, s. 92-105.\n- Pinn, Irmgard (1995) EuroPhantasien: Die Islamische Frau aus westlicher Sicht, Duisburg.\n- Spies, Axel (1993) \"Verschleierte Schülerinnen in Frankrech und in Deutschland\", Neue Zeitschrift für Verwaltungsrecht, 12/7, s. 637-640.\n- Waltz, Viktoria (1996) \"Toleranz fangt beim Kopftuch erst an. Zur Verhinderung der Chancengleichheit durch gesselschaftliche Verhaltnisse\", Heitmeyer/Dollase (der.), Die bedrangte Toleraz içinde, Frankfurt a.M., s. 477-500.\n- Yalçin Heckmann, Lale (1994) \"Are fireworks Islamic? Towards an understanding of Türkish migrants and Islam in Germany\", Steward, Charles/Shaw, Rosalind (der.), Syncretism/Anti-syncretism: The Politics of Relgious Syntheisisi çinde, New York, s. 178-195.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}