{
  "id": "7715f255-13bd-4a33-a731-f151afa026bd",
  "title": "İslam Tarihinde İktidar Anlayışına Eleştirel Bir Yaklaşım",
  "author": "Vahdettin İnce",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/islam-tarihinde-iktidar-anlayisina-elestirel-bir-yaklasim-3027yy.htm",
  "content": "Tarihin her hangi bir döneminde, o dönemin objektif koşulları gereği ya da yönetenlerin, egemenlerin tercihleri öyle gerektirdiği için yapılan düzenlemelerin toplumların kişiliklerinin biçimlenmesi üzerinde etkin rol oynadığını yaşadığımız olaylar açık şekilde ortaya koyuyor. Toplumsal gelişmeler karşısında ortaya koyduğumuz tepkiler ya da tepkisizlikler tarihin akışı içinde oluşan toplumsal kişiliğimizin tezahürüdür. Bu bağlamda İslam dünyasının bilinç altının, İslam dininin kurumsal egemenliğin destekleyici gücü, kurumsal egemenliğin amaçlarına hizmet eden aracı şeklinde oluştuğunu söyleyebiliriz. İslam toplumunun bu tarihsel kişiliği, din-kurumsal ikitidar çatışması söz konusu olduğu her ortamda kendini göstermektedir. İslam toplumunun tercihini, böyle durumlarda, kurumsal iktidardan yana kullandığı inkar edilemez bir realitedir.\nMüslümanların bilinç altlarının bu şekilde oluşmasının üzerinde çeşitli faktörlerin etkisi olmuştur. Ancak en belirleyici faktör, bir kurum olarak hilafetin ortaya çıkması ve sistematik olarak saltanata dönüşmesidir. Başlangıçta İslami değerlerin teoriden toplumsal pratiğe yansıtılmasının bir aracı olarak algılanan hilafet, dolayısıyla kurumsal egemenlik, gitgide asıl değer konumuna çıkmış ve İslami değerler saltanat rejimiyle birlikte ikinci plana itilmiştir. Bu bakımdan İslam tarihinin ilk kırılma noktası, hilafet kurumunun ortaya çıkmasıdır denebilir. Nitekim kurumsallaşmanın bu ilk adımıyla birlikte İslam daveti de önemli bir mahiyet değişikliğine uğramıştır.\nKuşkusuz Resulullah zamanında bir devlet mekanizması, klasik anlamda yöneten-yönetilen ilişkisi, aynı zamanda bir ordu vardı; ama bütün bunlar, tevhid inancının yayılmasının, İslamın egemen olmasının hizmetinde organizasyonlardı. Bu organizasyonların hiç biri temel amaç olan tevhid inancıyla çelişemez, onu gölgede bırakacak bir önceliğe talip olamazdı. Temel amaçla bu organizasyonlardan biri veya tümü arasında bir tercih yapma durumu ortaya çıksaydı, konjonktürün bütün dayatmalarının gözardı edilerek tevhid inancı lehine bunların feda edileceği muhakkaktı. Peygamber efendimiz (s) kendisine Mekkeli müşriklerce Önerilen krallığı, zenginliği, kısacası kurumsal iktidarı elinin tersiyle iterek tevhid inancının hiç bir şeye feda edilemeyeceğini pratik örnekliğiyle ortaya koymuştu. Peygamberimizin (s) yönetim anlayışında her kurum kesinlikle İslamın, dolayısıyla bireylerin ve toplumların fıtri özgürlüklerinin hizmetinde olmak durumundaydı. Her kurum ve toplumsal her organizasyon İslam için vardı. Peygamberimizin bu tavrı, İslami davetin henüz bir devlet mekanizmasına sahip olmadığı Mekke koşullarında belirginleştiği gerçeği ayrıca önemlidir. Ancak İslamın Medine koşullarında güçlü bir devlet mekanizmasına sahip olduğu ortamda da aynı anlayışın sürdüğünü rahatlıkla gözlemleyebiliyoruz.\nHatıb b. Belta olayı, peygamberimizin (s) Medine döneminde de kurumsal iktidar karşısında bireyin fıtri eğilimlerini korumaktan, bireyi devlet mekanizmasına ezdirmemekten yana bir devlet anlayışını esas aldığının en somut örneğidir. Bu anlayışta devletin, bir kurum olarak İslami değerlerin, dolayısıyla bireyin insani-fıtri eğilimlerinin hizmetinde olması öngörülür. Hikaye şu: Hatıb b. Belta peygamberimizin Mekke'yi fethetmek amacıyla hazırlık yaptığını Kureyş'e bildiren bir mektup gönderir. Bu mektubu göndermedeki amacı, Mekke'de bulunan ailesine zarar vermesinler diye, kureyşlilere bir anlamda yaranmaktır. Mektup kureyşin eline geçmeden peygamberimiz olaydan haberdar olur ve neden böyle bir girişimde bulunduğunu sorar. Hatıb b. Belta'nın verdiği cevabı inandırıcı bulur ve ona ilişmez. Buna karşılık Hz. Ömer, Hatıb b. Belta'nın başının kesilmesi gerektiğini söyler. Bu, ileride devlet mekanizmasına egemen olacak anlayış hakkında bize bir ipucu vermektedir.\nSonraki gelişmeler, Hz. Ömer'in devlet anlayışı esasında biçimlenmeye başladı. Hz. Ömer sert mizaçlı bir kişiliktir ve onun devlet anlayışı, hiç kuşkusuz İslami değerlerin korunması adına, biraz otoritercedir. Bunu istismar eden art niyetli sultan halifeler, devlet mekanizmasının asıl değer konumunda olmasını öngören yönetim anlayışlarında hep Hz. Ömer'in tutumunu referans göstermişlerdir. Bu bakımdan hilafetin bir kurum olarak ortaya çıkması, başlangıçta böyle bir amaç güdülmüş olmasa da İslam tarihinde bir kırılma noktasıdır. O ana kadar devlet İslam için vardı,ondan sonra İslam devlet için var olmaya başladı.\nBu (saltanat) dönemden itibaren İslama, günümüzün resmi ideolojilerinin rolü yüklenmiştir. İktidarı pekiştiren, onu kutsayan, bireysel ve toplumsal hak ve özgürlükler karşısında devlete öncelik atfeden, 'Allanın yeryüzündeki gölgesi' gibi görülmesini sağlayan bir resmi ideoloji. Devletin başındaki kişi fasık dahi olsa, toplumun düzenini bozmamak ve fitneye sebep olmamak için ona itaat etmek gerekir, gibi bir fetvanın yaygın bir kabul görmesi, asıl değerin kurumsal iktidar olduğu anlayışının egemen olduğu bu süreçte verilebilmişti. Allah'a isyan hususunda kula itaat edilmez, prensibini getiren bir dinin mensupları tarafından böyle bir fetvanın verilmiş olması, müslümanların nasıl bir zihinsel dönüşüm geçirdiklerinin çarpıcı bir örneğidir.\nİktidardaki kişilerin müslümanlığı, fethedilen topraklardaki insanların İslama girmelerine çalışılmış olması, çeşitli İslami emir ve yasakların özenle uygulanması İçin devlet gücünün kullanılmış olması temelinden hareketle, resulullah zamanındaki anlayışın, yaklaşımın ondan sonra da devam ettiği sonucunu çıkarmak gelişmelerin gerisindeki mantıksal altyapıyı kestirememenin bir ifadesidir. Bir kere iki dönem arasında çok önemli bir mahiyet farkı vardır. Başlangıçta İslam için ülkeler fethediliyordu. Sonraki dönemlerde, özellikle hilafetin saltanata dönüştüğü süreçten itibaren, fethedilen toprakların elde tutulması için İslamın yayılmasına çalışıldı. Saltanatın daha geniş alanlarda hükümferma olması için İslam gibi manevi bir araca ihtiyaç vardı ve bu güçten mümkün olduğunca yararlanıldı. Bu ise gözardı edilemeyecek derecede önemli bir farktır ve bu günkü müslüman toplulukların kişiliklerinin temelinde kurumsallaşma sürecinin biçimlendirdiği bu yaklaşım yatmaktadır.\nBir genelleme yaptığımın farkındayım; fakat tarihin şu veya bu döneminde ortaya çıkan ve İslami her türlü kurumun üstünde asıl değer gibi gören bir iki örnek dışında, tarihimize hakim olan, dolayısıyla tarihsel kişiliğimizi belirleyen anlayış ne yazık ki bundan ibarettir. Hakim anlayışın bugünkü müslüman toplulukların reflekslerini biçimlendirdiği ortadadır.\nSöylediğimiz gibi müslümanlar, tarihin seyri içinde İslamın bir araç olduğu anlayışına alıştırıldılar. İslamın bir araç olduğu fikri iyice yerleşti. Son tahlilde korunması gerekenin kurumsal iktidar olduğu düşüncesi İslam dünyasının zihninin temel belirleyici unsuru haline geldi. İslam, kurumsal iktidarın tehlikeye düştüğü anda gücünden yararlanılacak manevi bir etken gibi görüldü. Bin dörtyüz küsur yıllık bir tarihin akışı içinde kurumsal egemenliğin, devlet ya da cemaat bazında iktidarın korunacak en temel değer olduğu anlayışıyla harmanlanan İslam dünyası, modern çağlarda İslamın kurumsal gücün varlığı için bir tehlike arzettiği söylemiyle yüzyüze kalınca, İslamın araç olmasını öngören tarihsel kişiliğin mantığı bu sefer tersinden İşletildi ve adeta İslama, bu güne kadar varlığınla kurumsal iktidara hizmet ediyordun, bu gün de sahneden çekilmek suretiyle hizmet etsen ne çıkar! denilmiş oldu. Egemenlerin bu tutumu karşısında , İslamın bir amaç olmayıp bir araç olduğu fikrine alıştırılmış kitlelerin , kurumsal iktidarın korunması adına İslamın feda edilmesi karşısında tepkisiz kalmalarının nedeni budur. Aslında İslama yüklenen, İslamdan istenen işlev açısından değişen bir şey yoktur. Hizmetçiler yaşadıkları sürece efendilerini korudukları gibi gerektiğinde onlar için ölmesini de bilmelidirler.\nGeçmişte ve günümüzde İslama hizmet maksadıyla kurulan çeşitli sivil organizasyonlar bile, zora düştüklerinde, İslamı kullanarak elde ettikleri gücü ve serveti korumak adına İslami görünümden sıyrılma hususunda en küçük bir tereddüt göstermezler. Bu anlayışı salt dine gerçekten inanmayan istismarcılarla sınırlandırmak doğru değildir. Dine inanan, din için samimiyetle çalışan insanların oluşturdukları cemaatler de, günün birinde, elde ettikleri kurumsal güç-dini yaşama ikilemi ile karşı karşıya kaldıklarında, bir süre bocaladıktan sonra, toplumsal kişiliklerinin gereğini yaparak İslamı feda edebiliyorlar. Başörtüsüyle okumak isteyen kızları, eğitim kurumlarına almayan laik anlayışın yanında, başlarınızı açarak okullarınıza gidin, mezun olduktan sonra tekrar başlarınızı örtersiniz, diyen dindarların bu yaklaşımı başka nasıl izah edilebilir. Onlara göre diploma güçtür, iktidardır, İslam ise, ikinci derecede bir değerdir. Bu gücü elde etmek için ikinci derecedeki bir değerin, \"teferruat\" niteliğindeki bir hükmü bir süre rafa kaldırılabilir. Bu, samimiyetsizliğin göstergesi değildir, tam tersine kalplerinin gözeneklerine işleyen tarihsel kişiliklerinin mantığıyla geliştirdikleri bir tavırdır. Bu mantığa göre, aslında İslam da kurumsal iktidarın yedeğinde bir teferruattan ibarettir.\nÇünkü İslam aleminin kollektif şuurunda İslamın gerektiğinde kurumsal iktidara feda edilebileceği anlayışı son derece köklüdür.\nGünümüzde İslam dünyasının şu veya bu bölgesinde çeşitli İslam toplulukları tarafından verilen destansı mücadelelerin sonunda İslamla bağdaşmayan bir yapılanmaya girdikleri sıkça karşımıza çıkan bir olgudur. Bu anlamda yaşadığımız hayal kırıklığının nedenlerini bir de yukarıda işaret ettiğimiz tarihsel kişiliğimizin mantığında aramak bizi çok daha sağlıklı sonuçlara götürecektir. İslami talepler için mi mücadele veriliyor, yoksa kurumsal iktidar için mi İslami talepler kullanılıyor, sorusuna cevap aramak gerekir.\nBu, dini Allaha has kılma ilkesini özümseme açısından da cevap aranması gereken bir soru olarak karşımızda duruyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}