{
  "id": "7a65bf4f-ee64-4c55-8642-388d1903b6b5",
  "title": "Kardeşler Savaşı",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/kardesler-savasi-3198yy.htm",
  "content": "Financial Times Deutschland'tan iktibas edilmiştir.\nElleri makineli tüfeklerinin tetiğinde duran polisler, bir caminin önünde bekliyorlar. Binlerce insan cuma günü, savaşa hazırlanmış gibi duran güvenlik güçlerinin kuşkulu bakışları eşliğinde Allah'ın evine akın etmiş bulunuyorlar. Siyaset, Atatürk'ün din ve devleti birbirinden ayıran laiklik ilkesine rağmen, camilere müdahale etmeyi sürdürüyor.\nÜlke gergin. Şubat ayından bu yana devam eden ve milyonlarca işyerinin kapanmasına neden olan ekonomik krizin bittiğine dair bir belirti de yok.\nAnkara, patlama noktasına gelen bu ortamda zararı kapatmaya çalışmak yerine, Afganistan'a birlik gönderme kararı alıyor ve ortamı daha da kızıştırıyor. Özel komando birlikleri ile barış misyonunda yer alması düşünülen üç bin askere verilen hazırol talimatı, nüfusunun % 90'ı müslüman olan halka bir darbe daha indiriyor. Ecevit'in kararı, şimdilik sol ve dini grupların küçük gösterileriyle, öğrenci ve sendikaların protesto eylemleriyle açıkça eleştiriliyor.\nMüslümanlara karşı Müslümanları savaşa gönderme karan, aynı zamanda muhalefetin eline bir koz veriyor. Hükümete duyulan güven, daha şimdiden ağır darbe almış durumda. Güncel bir ankete göre, Türklerin yüzde 88'i Ecevit ekibinin, ülkeyi 1945 yılından bu yana düştüğü en ağır durgunluktan çıkarmayı başaramayacağına inanıyor.\nTürkiye'nin Afganistan'daki tek müslüman NATO müttefiki olarak, ABD'nin safında yer almasıyla, komşu Saddam Hüseyin'e karşı girişilebilecek bir cezalandırma eyleminin içine çabucak çekilmesi ihtimali üzerinde duruluyor. 10 yıl önce Körfez Savaşı'nda da Amerikan uçakları Türkiye'nin güneyindeki İncirlik Hava Üssü'nden havalanmışlardı. O dönemde Bağdat'a uygulanmaya başlanan ticari ambargo nedeniyle Türkiye, kendi açıklamalarına göre 40 milyar dolar zarar etti. Bağdat'a yeni bir saldın başlatılması durumunda Türkiye'nin siyasi bir kaosa sürükleneceği ve bu yolla Kürt azınlığın kendi devletini kurmasının önünün açılabileceğinden de endişe ediliyor.\nGörüldüğü kadarıyla ikilemlerle dolu bu mesajlardan kendine fayda sağlayan tek kuruluş ise muhalefetteki İslamcı Adalet ve Kalkınma Partisi. İstanbul Büyükşehir Belediyesi'nin popüler eski Başkanı Recep Tayyip Erdoğan tarafından birkaç ay önce kurulan parti, yarın seçim yapılsa oyların 22.1'ini alacak görünüyor. İktidardaki koalisyon ise buna karşın ancak yüzde 10'a ulaşabiliyor. Ancak AKP'nin Ankara'da iktidar değişimi taleplerinin yankıları buna rağmen şimdilik bir sonuç getirmiyor.\nEcevit, daha fazla birliğin gönderilmesi olasılığından söz ediyor. Buna karşılık mali bir destek bekleyip beklemediği sorusuna ise Başbakan, alınmışçasına böyle bir pazarlığa oturmanın onuruna yakışmayacağı yanıtını veriyor. Ama Ankara'nın çabalarının müttefikleri nezdinde takdir edilmesini umduğunu da ekliyor tabii ki!\nAnkara, asker göndererek İki hedefe ulaşmak istiyor: Türkiye, barış gücüne katılımla ve yeni kurulacak hükümette aktif bir danışman rolü üstlenerek, Orta Asya bölgesinde uzun bir süre etkinliğini güvence altına almak istiyor.\nTürkiye'nin Afganistan'a askeri birlik göndermesinin arkasında yatan ikinci stratejik neden ise, AB'ye üye olma arzusu. Ankara'da şu anda Kıbrıs'ın geleceğinin tartışılması bir tesadüf değil. Washington'un, AB'ye Türk tarafının çıkarlarının dikkate alınması için baskı yapması umut ediliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}