{
  "id": "a664f2fb-df3a-459c-9766-1bec7931a5c2",
  "title": "28 Şubat Sürecinde Türkiye ve Müslümanlar",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/28-subat-surecinde-turkiye-ve-muslumanlar-2979yy.htm",
  "content": "Postmodern darbe olarak adlandırılan 28 Şubat sürecinin üzerinden 4 yıl geçti. Bu süreç içerisinde İslami duyarlılık birinci düşman ilan edilerek, bu duyarlılığı sembolize eden ne varsa 'topyekün savaş' mantığıyla yok edilmek istendi. 28 Şubat süreciyle hedeflenen neydi, ve ne kadar başarılı oldu? Müslümanların bu sürece karşı tavrı nasıldı, nasıl olmalıydı? gibi sorulara cevap aramak amacıyla İslam Dünyası Tarih ve Kültür Araştırmaları Merkezi (İDKAM)'nde 24 Şubat gönü \"28 Şubat Süreci ve Müslümanlar\" konulu bir panel düzenlendi. Panele konuşmacı olarak Şemsettin ÖZDEMİR, Kazım SAĞLAM ve Hülya ŞEKERCİ katıldı. Panelin yöneticiliğini ise Yılmaz ÇAKIR yaptı.\nYılmaz ÇAKIR, son 50 yılda 3'ü klasik biri postmodern olmak üzere tam 4 askeri darbe gerçekleştirildiğinden bahisle bu ülkede 10 yılda bir darbe yapmanın teamül haline gediği vurgusuyla açış konuşmasına başladı. Darbelerin bu kadar yoğun olmasının temel nedeninin egemenliği başkalarıyla paylaşmama arzusu olduğunu belirten Çakır, 1950'ye kadar darbenin olmayışını sistemi kuran egemen iradeyle çatışmaya cüret edecek alternatif bir oluşumun olmayışına bağladı. Cumhuriyetin ilk yıllarında güdümlü muhalefet oluşturma çabalarının da halkın yoğun teveccühü nedeniyle tehlikeli sayılarak akamete uğratıldığını belirten Çakır, II. Dünya Savaşı sonrası başlayan süreçte daha çok dış etkenler nedeniyle Türkiye'nin görece demokratik ve çok partili sisteme geçmek zorunda kaldığını belirtti.\nÇok partili sisteme geçilmesiyle halkın cumhuriyet elitlerinin yanında egemenliğe ortak olma arzusu, beraberinde periyodik olarak tekrarlanan askeri darbeleri getirdiğini söyleyen Çakır, her alanda tahribata yol açan son darbenin etkileriyle ilgili bir soruyla sözü Şemsettin Özdemir'e verdi.\nTürkiye'nin 28 Şubat'a 1989 yılında dünyadaki uluslararası konseptin değişmesiyle girdiğini söyleyen Şemsettin Özdemir, Sovyetlerin dağılması üzerine büyük güçlerin Komünizm gibi yeni bir tehlike icat etme gereğini duyduklarını söyledi. Yeni tehlikenin İslam olduğunu, eski Moskova'nın yerini Tahran'ın aldığını ve bundan sonra Cezayir askeri darbesi, Bosna katliamı, Afganistan iç savaşı örneklerinde olduğu gibi müslüman dünyada kan, gözyaşı, ızdırap ve felaketin katlandığını vurguladı. Özdemir konuşmasında özetle şunları söyledi:\n\"İran devriminde hazırlıksız yakalananlar, konsept değiştikten sonra daha tedbirli olarak tabiri caizse 28 Şubat'ı 89'da müslüman dünya için ilan etmiş oldular. Ama 12 Eylül'den önce darbe şartlarının olgunlaşmasını binlerce insanın ölümü pahasına bekleyen sistem, 28 Şubat darbesini meşrulaştıracak şartların hazırlanmasını bekledi.\nYoğun bir psikolojik savaş yürütüldü Türkiye'de. Refahyol'un iktidar olmasıyla birlikte korkunç bir mücadeleye başladılar. Bütün medyayı olağanüstü tarzda kullandılar. En küçük hatayı abartarak yansıttılar. Ve maalesef o psikolojik savaş darbe ortamı olgunlaştırdı. İnsanların çoğu demek ki biz çok suç işledik, hata bizde diye düşünmeye başladılar. Sonra malum olduğu üzere tankları devreye soktular. Refah Partisi'ni iktidara geldiğinde başarısızlığa mahkum etmek istiyorlardı ekonomik alanda başarılı olması, arzu etmedikleri bir sonuç doğurdu...\n28 Şubat'ı belki hızlandıran bir sebep de Erbakan'ın D-8 projesiydi. Erbakan, batılıların karşına 8 etkin İslam ülkesini çıkardı. Ve dikkat edilirse bu ülkelerin her biri bundan sonra değişik sorunlarla karşılaştılar: Malezya'da büyük bir ekonomik kriz çıkartıldı. Endonezya parçalanma noktasına itildi. Pakistan ve Türkiye'de darbe yapıldı. Nijerya'da Endenozya'daki gibi hristiyan-müslüman kavgası başlatıldı. İran zaten günah keçisiydi.\nMücadeleyi yürütenler uluslararası psikolojik savaş tekniklerini biliyorlar. İnsanların güvenlerini sarsıp insanların kendilerini suçlu görmesini sağladılar. Böylece darbeyi yapanlar mücadelenin birinci raundunu kazanmış oldular. Ondan sonra da doğal olarak kimlik bunalımı başladı.\nBu süreçte anormal tasfiyeler yaşanmadığı halde aydın zannettiğimiz iddia sahibi insanlar bir anda geçmişte savundukları düşüncelerin ne kadar yanlış olduğunu gördüler ve demokrasiyi, laikliği, vs. yeniden keşfetmeye başladılar.\nMezkur süreç kolay elde edilen nimetlerin elden çıkması gibi bir sonuç meydana getirdi. 1980-'95 arasında kendi gayretimiz olmadan konseptin gereği sunulan imkanları çok kolay kaybedince kıyamet koptu zannettik. Çok fazla bedel ödemeden, büyük bir emek sarf etmeden bize sunulanlardan birazı geri alındı. Bunu büyütmemek, 28 Şubat'la yaşamaya alışmak lazım. Bizim 1980'le '95 arasında yaşadığımız kolaylık olağan dışıydı. Bugün yaşadığımız süreç normal bir süreçtir. Bugün herşeye rağmen birçok imkanı kullanabiliriz. Gariptir birçok vakıf, dernek veya kurum faaliyet yapmadığı için kapatılacak noktaya gelmiştir. Birilerini ulu orta suçlayarak kendimizdeki hataları kamufle etmek yanlışlığına düşmeyelim. Buraları verimli hale getirmek için elimizden gelen gayreti ortaya koyalım, o zaman şartlar bizim lehimize değişebilir. Ama bilelim ki birileri Türkiye'yi ekonomik olarak batırma pahasına, bizim gibi mümince düşünen insanların etkili olmamasını istiyorlar. Bugün gelinen nokta aslında kelimenin tam anlamıyla bir iflastır bu sürecin iflasıdır. Sıkıntıları, zorlukları dikkate alarak bu şartlara göre kendimizi değerlendirir ve yapacağımız etkinliklerin kalitesini artırırsak bu süreçten faydalanarak çıkarız. Sürecin icracıları on sene sonra pişman olacaklardır. Keşke bu insanları dünya nimetleri içinde daha tembel bir halde tutsaydık diyecekler. Çünkü bu baskı, bizi daha çok gayret sarfetmeye zorluyor.\"\nPanel yöneticisi Çakır, ikinci konuşmacı Kazım Sağlam'a 28 Şubat sürecinde ülkenin, dünyanın genel istikametiyle ilişkisi ve müslümanların tavırlarıyla ilgili sorular yöneltti.\n\"28 Şubat süreci batılılaşma serüveninin bu zaman ve ahvalde nasıl anlaşılması gerektiğinin açıklamasıdır\" cümlesiyle konuşmasına başlayan Kazım Sağlam, 28 Şubat sürecinin, batı medeniyetinin yıllar yılı müslümanlara dayattığı felsefenin 1989'dan sonra adını değiştirerek globalleştirmesi olduğunu söyledi. Tarihimizde var olan İngilizlerle ticaret anlaşması, 1839 Tanzimat, 1876 Islahat fermanları ve 1908 meşrutiyetin de aynı şeyler olduğunu vurguladı. Türkiye Cumhuriyeti kurulurken uluslararası hakim güce problem çıkarmayacağını garanti ettiğini belirten Sağlam, konuşmasını özetle şöyle sürdürdü: \"Dünya siyasi gücü nerdeyse Türkiye oradadır. M. Kemal, Nutku'nda da \"biz bu günden sonra Pantürkizm, Panislamizm politikası gütmeyeceğiz. Sadece idam-i hayat edeceğiz\" diyerek dünya siyasi gücüne muhalefet etmeyeceklerini vurgulamaktadır...\n1950'ye kadar dünyada totaliter rejimler vardı. Tüm dünyaya Fransız kültürü ve İngiliz sermayesi hakimken sonraları Sovyetlerin de içinde olduğu birkaç tip batı çıktı karşımıza. Sovyetler ortaya çıkanca Türkiye, hakim güç olan Amerika'yla iş tuttu. Fakat bünyesinde solculuğu, komünizmi okşayan unsurları da beraberinde taşıdı. Tüm dünyada olduğu gibi Türkiye'de de sol yedek olarak tutuldu. Daha sonra solculuk geri itilince yeşil kuşak projesi öne çıktı. Bu proje batılıların eseriydi. Bunun için Türkiye'de müslümanlara göz yumuldu. Türkiye'deki darbeler sadece Türkiye'nin bir iç meselesi değil, dış bağlantılıdır.\n80'li yıllara geldiğinde Almanya yeni bir güç olarak ortaya çıkarken, Rusya çatırdamaya başlamıştı. Türkiye'deki darbe de tam bu döneme denk getirilmiştir. 80'lerde dünyada bir iletişim devrimi oldu ve dünya bir köy haline gelmeye başladı. Özal'a bu yönüyle rahmet okuyanlar, aslında dünya hakim gücüne rahmet okumalılar. Ve askeri rejim, bu dönemlerde Özal'ın önünü açtı. 89'dan sonra dünya artık tek kutupludur ve Türkiye'de de artık kavgaların, gürültülerin bitmesi gerekiyordu. Özal'ın dört temayülü birleştirme çalışması bunun bir sonucuydu. Artık ideolojik kavgalar olmayacaktı.\n28 Şubat süreci uluslararası istikbarın Türkiye'deki işleyişini rahatlatmak için olmuştur. Sola karşı yapılan darbeler, sol nerede güçlüyse oralara yoğunlaşmıştı. Müslümanlar herhangi bir alanda yoğunluklu olarak yoklar. Her alanda azar azar varlar. Darbenin şekil sanırım buna uygun olarak uzun mütalalar sonucunda belirginleşti. Dipçikle kimin üzerine gideceklerdi ki, ayrıca bunun izahı da zor olacaktı. 28 Şubat'la hayatın her alanında gizli özne gibi görülen İslami duyarlılığın dünya egemen sistemine zarar verebileceği endişesiyle bertaraf edilmesi hedeflendi.\nSanılanın aksine bence müslümanlar sürece direndiler. Ellerindeki imkanlar ancak bu kadarını kaldırabiliyor. Başka türlü olsaydı belki öbürlerinin işine daha fazla gelirdi. Mücadele geleneği olmayan, eğitilmemiş, örgütlü olmayan bir topluluk ancak bu kadar direnir. Uzun vadede bu darbeyi yapanlar başarılı olamayacaklar. Bugüne kadar aldıkları tedbirlerin işe yaramadığı gibi bu da yaramayacaktır.\nRusya'nın sıcak denizlere inme projesine karşı İslam ülkelerini bir koruyucu gibi görüp onları destekleyen irade, İslami duyarlılığı da Afganistan örneğinde olduğu gibi zaman zaman komünizme karşı kutlanmıştır. Bunun yanında Hz. Adem'le başlayan İslami hareketin özgün bir tarihi, planı, programı tabii ki vardır.\nMücadeleye devam edebilmemiz için mevcut şartları çok fazla abartmadan kendi kimliğimizi bulmamız lazım. Bu da Kur'an'a ve sahih sünnete sarılmakla mümkündür. Süreç İslam davasının kendi karakterini, kimliğini, araçlarını oluşturmasının gerekliliğini ortaya çıkardı. Eğer biz, bize ait olanla ayakta durmuyor başkasının sunduğu imkanla ayakta duruyorsak, o alanı kapattığında açıkta kalacağız demektir...\n28 Şubat süreci yerelliğin iflas ettiğini de ortaya çıkardı. Küfür tek bir milletir. Globalizm zaten bu demektir. Müslümanlar da ümmet olmak zorundadır. Üzerinde yaşadığımız ülkenin gerçeklerini hesaba katarak ve ümmetçiliğimizi de özellikle vurgulayarak ayakta kalabiliriz. Bunu beceremezsek daha çok 28 Şubat yaşar, çözümü Ahmet Necdet Sezerler'den bekler hale geliriz.\"\nSon konuşmacı Hülya Şekerci de 28 Şubat sürecinin sistemin işleyişiyle alakalı olduğundan bahisle 28 Şubatı anlamak için TC'yi iyi bir şekilde anlamak gerektiğini vurguladı, Sistemin, halkına yabancı ve redd-i miras üzerine kurulduğunu ve halka rağmen halkçılık yaptığını, muhalif söylemleri darbeler yoluyla yok etmek istediğini belirterek konuşmasında şu hususları vurguladı: \"Beşeri sistemlerde İktidara geçmek önemlidir ve iktidar adalet ya da insanların refahı için değil, rant için talep edilir...\n28 Şubat süreci Refah Partisindeki oyların artışına yönelikmiş gibi gözükse de aslında İslami eğilime yöneliktir. Sistem, özellikle sistemin ordu ayağı İslami kesimlerdeki farklılığı çok fazla önemsememektedir. Çünkü en ılımlılarının bile siyasal İslam'a yönelme potansiyeli taşıdığına inanmaktadır. İşte 28 Şubat, somut İslami gelişmeye karşı değil, İslami potansiyele karşı yapılmıştır. Fakat bütün halkı etkilemiştir...\nİslamizasyon politikalarıyla üniversitelerde ve kamu kuruluşlarında başörtülülerin sayılarının artması, İslami kurumların çoğalması, insanları çok büyük hayale sürüklemişti. 28 Şubat süreci ile bütün bunlar sekteye uğradı ve doğal sınırlara çekildi. Bu da niceliksel gelişmeden çok, niteliksel gelişmenin önemli olduğunu gösterdi. Niteliğin mutlaka arttırılması gerekmektedir. Sürecin diğer bir sonucu da kendilerine aydın denenlerin gösterdikleri tavırlarla sınıfta kalmış olmalarıdır. Bunlar gittikçe daha liberal daha demokratik tavırlar geliştirmişlerdir. 28 Şubat bir turnusol kağıdı görevi yaptı. Kimin ne olduğunu ortaya çıkardı. Uzlaşmanın onursuz olduğu kadar da çözümsüz olduğunu, romantik devrimciliğin ise ayaklarını yere basması gerektiğini öğretti. Bu noktada yapılması gereken şey sistemden bağımsız bir şekilde İslami kimliğe sahip olmaktır. Bazı aydınlar, Ahmet Necdet Sezer'in hukukçu kimliğine dayanarak sürecin bittiğini öne sürmekte; boş, sanal umutlar pompalamaktadırlar. Ahmet Necdet Sezer'in sistemi hukuki çerçevede rahatlatıcı rol üstlendiğini görmek istememektedirler.\n28 Şubat süreci zihinlere korku salarak zaten pasif olan halkı çok daha sinik bir hale getirmiştir. Ve bireyselleşmeye zorlamıştır. Zihinlere yerleştirilen bu korku sayesinde bazı Müslüman çevreler daha genelge gelmeden kurumlarında başörtüsü yasağını uygulamaya başlamışlardı. Bilgisayar kursundan sürücü kurslarına kadar yasağın yaygınlaşması bugün artık insanları yasağı sokakta da bekler hale getirmiş, anlamsız yasaklara alıştırmıştır. Bu alışma ve duyarsızlaşma başlı başına intihardır. Toplum, zulümle o kadar çok uyarıldı ki zamanla zulmü algılamamaya, duyarsızlaşmaya başladı. Oysa birilerinin sürekli teyakkuz halinde bulunup yaşanan zulümlerin normal olmadığını tekrarlaması gerekir.\nYapılması gerekenlere gelince müslümanlar varlıklarını ve kimliklerini mutlaka korumalı ve sürdürmelidirler. Bunun dışında bağımsız, ciddi, istikrarlı bir muhalefet gerekir. Mekki ayetler imanı boyutun yanı sıra Mekke oligarşisine karşı nasıl mücadele edileceğini de ortaya koymaktadır. Kur'an nasıl yoksulu, yetimi itip kakanı ifşa ediyorsa bugün de her türlü zulmü işleyenler aynı şekilde ifşa edilmelidir. Hayatı bütün olarak algılayarak başörtüsü yasağına gösterdiğimiz tepki kadar 5 Nisan kararlarına, kara çarşambalara da tepki göstermemiz gerekirdi. Olayların her zaman iyi gitmeyeceğini, birçok sorunla karşılaşacağımızın bilincinde olmalı, hayatın her alanında örnek şahit olma misyonumuzu sürdürmeliyiz. Bugün somut projeler üretmekten çok ilkelerimiz üzerinde sebat etmek durumundayız. Bu arada umudumuzu korumalı, umudu kendimiz yeşertmeliyiz. Allah'ın dininde sebat edersek ve O'nun rızası için çalışırsak umut oluruz zaten. 28 Şubat hiç bitmeyebilir, belki şiddetlenir. Ama müslümanlar Allah'ın rahmetinden ümit kesemezler. Ümitvar olmak kulluk görevimiz, imani sorumluluğumuzdur. Ayrıca biz dünya için değil ahiret için çalışıyoruz. Siz okulunuzu, işinizi inancınız için feda edebiliyorsanız burada bir ümit vardır zaten. Ümidimizi kaybetmezsek ümit edeceğimiz daha çok şeyler olabilir.\nBağımsız İslami kimliğe sahip olursak hem İslamizasyon politikaları hem de baskılardan faydalanma imkanı bulabiliriz. Bununla İslamizasyon politikasının sağladığı görece bağımsız ortamını daha rahat kullanabiliriz demek istiyorum. Darbeler ise sistemin gerçek yüzünü açık ve net olarak ortaya koymaktadır. Ordu yıllardır bizim anlatamadığımız netlikte kendini bu süreçte anlatmıştır.\nBaşörtüsü 28 Şubat sürecinde merkezi bir yer işgal etti. Kendilerine feminist denmesinden rahatsız olmayan bazı kadınlar; başörtüsü mücadelesinin siyasal İslamcı erkekler tarafından yürütüldüğünü, başörtülülerin kullanıldığını, zulüm arttıkça erkeklerin şemsiyenin altına çekildiklerini ve kadınları yağmurda bıraktıklarını dillendiriyorlar. Bu görüşlerine de 'kadın bakışı' diyorlar. Oysa erkek bakışı kadar kadın bakışı da yanlıştır. Olması gereken Müslüman bakışıdır. Başörtüsü mücadelesini Müslüman erkeklerle bayanlar birlikte yürütmüşlerdir. İstanbul Üniversitesinden 11 öğrenci atıldığında bunların 6'sı erkekti. Şemsiyenin dışında kalmışsak hep beraber kaldığımızın bilincinde olmalıyız.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}