{
  "id": "dd249cb5-7f59-46c4-b709-4ea83db7e130",
  "title": "Filistin Tarihe Şahitlik Ediyor!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/filistin-tarihe-sahitlik-ediyor-3034yy.htm",
  "content": "Filistin kan ve barut ile kavrulmaya devam ediyor. 17 Mayıs'ta Netanya'da düzenlenen şehadet eylemine misilleme bahanesiyle İsrail'in önce Nablus ve Ramallah, bir gün sonra da Tulkarem ve Gazze'yi F-16 savaş uçaklarıyla ağır bombardımana tabi tutmasıyla siyonist saldırganlık yeni bir boyut kazanmış görünüyor. Bu ve önceki saldırılarda ölen, yaralanan Filistinliler dünyaya sadece rakamlardan ibaret nesneler gibi sunulmakta. Oysa örneğin en son 31 Mayıs'ta Telaviv'deki diskotek eyleminde ölen İsraillilerin görüntülerinin 'kanlı terör', 'acımasız terör', 'kör terör' vurgularıyla birlikte adeta hafızalarımıza kazınmaya çalışıldığı görülmekte.\nİşgale karşı direnişin bir türlü bastırılamaması karşısında çaresiz kalan Siyonistlerin Filistin kentlerine yönelik olarak sürdürdükleri bombardımanı topyekün bir savaşa dönüştürme planları bir süredir yüksek sesle dile getirilmekte, tartışılmaktaydı. Telaviv eyleminin ardından bu tehdidin daha da büyüdüğü görülüyor. Böyle bir girişimin sadece Filistin kentleri ile sınırlı kalmayıp tüm Ortadoğu'ya yayılabilecek bir ateşi tutuşturma ihtimali ise tüm dünyanın dikkatini bölgeye topluyor. Her gün yenileri boy veren krizlerle tam bir kriz cennetine dönüşen Türkiye'de toplumun gündeminin abuk sabuk pek çok konuyla aşırı meşguliyeti dolayısıyla pek ilgi uyandırmasa da, Filistin'de yaşananlar öncelikle bölgenin ve tüm İslam coğrafyasının yarınlarını etkilemeye aday gelişmeler. Bilhassa \"Müslümanım\" diyen herkesin sorumluluk alanına girmesi gereken ve örneklik boyutu içeren bir konu Filistin.\nT.C.'nin Konumu ve Türkiyeli Müslümanların Sorumluluğu\nÖzellikle de Türkiyeli müslümanlar açısından Filistin'de sürdürülen mücadele daha bir yakıcı sorumluluk ortaya çıkarmakta. Yaşadığımız ülkeye tahakküm eden egemenler siyonistlerle işbirliği politikalarını sürekli geliştirmekte ve derinleştirmekteler. Ticaretten siyasete, eğitimden kültüre kadar her alanda yoğunlaşan irtibat ve yakınlaşma futbol tribünlerine kadar yaygınlaştırılıyor.\nSiyonist muhibliği had safhaya varmış halde. Bu en son olarak Türkiye'nin İslam Konferansı Teşkilatı toplantısında İsrail'le ilişkilerin kesilmesi çağrısını içeren ortak karara karşı tavrında bir kere daha sergilendi. Ama özellikle önümüzdeki günlerde gerçekleşmesi beklenen bir gelişme var ki, kelimenin tam anlamıyla zulme ve katliama ortaklık anlamına gelmekte. Şu ana kadar sadece medyada yer alan haberlerle sınırlı kalmasına ve henüz resmen doğrulanmamasına rağmen Haziran ortasında bir tatbikat planından söz ediliyor. Konya'da düzenleneceği, ABD, İsrail ve Türkiye'nin hava kuvvetlerinin katılacakları söylenen bu tatbikat özellikle Filistin'de yaşanan gelişmeler ve bir bütün olarak Ortadoğu konjonktürü göz önüne alındığında daha da korkunç bir anlam ifade ediyor.\nAslında bu tatbikat Türkiyeli egemenlerin ideolojik çizgileri ve bugüne dek izledikleri politikalar açısından çok da yeni bir şey sayılmayabilir; ama katliama ortak olma noktasında bu kadar pervasız bir tutum takınmanın bölge halklarını birbirine düşman kılma politikasını zirveye taşımaya dönük planlı bir adım olduğu da ortada. Bu tür çirkin ve tehlikeli adımlarla ümmet kimliğinin, kardeşlik duygularının, zulme ve işgale karşı dayanışma sorumluluğunun gelişmesi önüne adeta kalın duvarlar çekiliyor. Müslüman halkların geleceği emperyalizm, Siyonizm ve işbirlikçilik şeytan üçgeninde boğulmaya çalışılıyor.\nTürkiye'nin Ortadoğulu müslüman halklara karşı emperyalist ve siyonist kuşatmanın faal bir aktörü konumunu belirginleştiren gelişme sadece ABD ve İsrail'le tatbikat konusuyla sınırlı da değil. 'Füze Kalkanı' adını verdiği projesi aracılığıyla ABD'nin Türkiye'yi yeniden soğuk savaş döneminin cephe ülkesi konumuna oturtmaya hazırlandığı görülüyor. İran ve Irak'tan gelebilecek füze tehdidine karşı savunma sistemi adı altında gündeme gelen bu projenin neticesi şimdiden bellidir. Zaten İncirlik örneğinde görülen ülkemizin bölgeye yönelik olarak ABD'nin saldırı üssü konumu, bu projenin gerçekleşmesi ile birlikte pekişecek ve çok daha tehlikeli bir pozisyona dönüştürülmüş olacaktır.\nGerek tatbikat konusu, gerek ABD'nin 'Füze Kalkanı' projesi hep Türkiye'yi Ortadoğu'ya yönelik olarak emperyalizmin koçbaşı rolüne iten tehlikeli ve kirli ilişkilerdir. Asli misyonlarına uygun olarak yerli egemenler bu ilişkileri sürekli derinleştirmek ve ülkemizi daha da bağımlı hale getirmek için ellerinden geleni yapmaktadırlar. Bu durum müslümanların sorumluluğunu da artırmaktadır. Yıllardan beridir İncirlik'ten kalkan Amerikan uçakları Irak'ın müstezaf halkına bombalar yağdırıyor. Yarınlarda muhtemelen Konya'da eğitimlerini yapan İsrail uçaklarının Filistin şehirlerini yerle bir ettiğine dair görüntüler gelecek ekranlara. Bu manzara karşısında kimse ilgisiz kalamaz, gelişmeler bizim dışımızda diyemez. Kardeş halkları birbirine düşman kılacak adımlara ev sahipliği yaparak bu halkı işbirlikçi konumuna oturtan, insanlığını ve onurunu kirleten, geleceğini ipotek altına alan bu çirkinliklere karşı sessiz kalınmamalıdır. Coğrafyamız, ülkemiz, hatta yüreklerimiz işgale uğratılmıştır. Buna karşı bizleri onurlu ve istikrarlı bir direniş sorumluluğu beklemektedir. Tam bu noktada Filistin önemli ve öğretici bir örneklik boyutu ile de öne çıkmaktadır.\nHer Şeye Rağmen Direniş İlla da Direniş!\nGeçtiğimiz yılın 28 Eylül'ünde başlayan Aksa İntifadası ile birlikte yeniden ayağa kalkan Filistin halkı direnişini sürdürmektedir. Bedeli ağır, zorlu ve o oranda da onurlu bir direniş bu. Her yönden kuşatma altına alınmış; \"ya teslim ol, ya da ölümlerden ölüm beğen\" dayatmasına muhatap kılınmış; açlık, yoksulluk, katliam ve sürgünlerle boyun eğdirilmeye çalışılan; sürüyle düşmanı ve az sayıda dostu bulunan bir halkın izzetli, vakarlı ve örnek alınması gereken bir kıyamı bu.\nFilistin halkı ağır bir ekonomik abluka altında. On yıllardır sürmekte olan işgalin sonucu olarak üretim, ziraat ve istihdam konusunda zaten kendine yeterlilikten bir hayli uzak bulunan ve dışa bağımlı bir ekonomik yapının hüküm sürdüğü Filistin kentlerinin intifada ile birlikte maruz kaldığı Siyonist kuşatma tam bir çöküş hali ortaya çıkarmış durumda, İsrail'in kapıları kapatması neticesinde Batı Şeria ve Gazze'den her gün çalışmak için Yeşil Hat denilen ve 1967 öncesinde işgal edilen Filistin topraklarına geçmek zorunda olan 125 bin Filistinli evlerine ekmek götüremiyor. Aynı şekilde intifada öncesinde Batı Şeria ve Gazze'den ihraç edilen toplam ürünün % 96'sının ve ithalatın ise %76'sının İsrail üzerinden gerçekleştirildiği düşünüldüğünde ekonomik abluka hakkında daha net bir fikre ulaşılabilir.\nFilistin halkı bir yandan da siyasi ve diplomatik kıskaca alınmaya çalışılmakta. ABD'nin başını çektiği ve kimi bölge liderlerinin de aracılık ettiği \"Ortadoğu'da yükselen tansiyonu düşürme ve barışı yeniden tesis etme\" çabaları Filistin halkına karşı açık bir dayatma içeriyor. Denilen şu: \"Ya tekliflerimizi kabul edersiniz, ya da barışı istemeyen taraf suçlamasına maruz kalırsınız!\" Barışın tesisi adı altında önceki statükonun, yani işgalin devam etmesine itiraz etme hakkı Filistin halkının elinden alınmak isteniyor. Dün toprakları gasp edilmişti, bugün de haksızlığa, hukuksuzluğa itiraz etme haklan gasp edilmeye çalışılıyor. Yarım yüzyıldır süren işgal ve işgalin getirdiği acılan göz ardı edip, her iki tarafa da sükunet çağrısı yapan zihniyet barış adı altında zulmü ve adaletsizliği kalıcılaştırma peşinde.\nVe Filistin halkı yok edilme tehdidi altında. Siyonistler işgale karşı gerçekleştirilen her eylemi Filistin halkının tepesine bomba ve füze yağdırmanın gerekçesi kabul etmekteler. Şubat ayında yapılan seçimlere \"Bırakın İsrail ordusu çözsün!\" sloganıyla katılan kasap lakaplı Şaron'un seçmenlerden aldığı büyük destek tahmin edildiği gibi Siyonist şiddete ivme kazandırdı. Siyonistlerin daha önce altına imza attıkları sayısız anlaşmayı da ihlal ederek yeni yerleşim birimleri kurma uygulamaları da Şaron'la birlikte hız kazandı. Buna karşın başta BM ve Avrupa Birliği olmak üzere uluslar arası kuruluşlar taraflara karşılıklı olarak ateşkes çağrısı yapmakla vicdanlarını yıkama gayretindeler. Israrla katliam çatışma kavramıyla örtülmeye, işgale karşı direniş terör suçlamasıyla mahkum edilmeye çalışılıyor.\nDünya İstikbarının Özlediği Filistin Tablosu: \"Taşları Bağlayalım, Köpekler Serbest Kalsın!\"\nFilistin halkına hiçbir seçenek tanınmıyor. Boykot, grev, protesto gösterisi... her karşı çıkış çatışmayı sürdürmek şeklinde niteleniyor ve suçlanıyor. Süregelen Siyonist işgal ve zulme gözlerini kapayan, seslerini çıkarmayanlar; otomatik silahlarla, tanklarla, helikopterlerle ve en son savaş uçaklarıyla katliama uğratılan, şehirleri yakılan yıkılan, evleri başlarına geçirilen insanların ellerindeki tek silahlarını, bedenlerini bomba haline getirip şehadet eylemiyle Siyonist zulme baş eğmeyeceklerini haykırmaları karşısında hiç vakit kaybetmeden seslerini yükseltiyorlar. En yüksek perdeden bu eylemlerin terörizm olduğu dile getiriliyor ve zımnen Siyonist saldırı mekanizmasının misillemede bulunmasına yeşil ışık yakılıyor.\nEn son Telaviv'deki bir diskoteğin önünde gerçekleşen şehadet eyleminin ardından, üstelik eylemin şiddetine paralel olarak bu kez daha da belirgin bir biçimde aynı şeyler yaşandı. Devletler, kuruluşlar hep eylemi kınadılar; uluslar arası medya İsrail'in ağır bir 'karşılık' vereceğine dair beklentileri seslendirdi; adeta Filistin halkının bu 'cezayı' hakettiği vurgusu satır aralarında işlendi.\nOluşturulan tüm bu atmosfer emperyalizm ve siyonizm işbirliğinin doğrudan bir sonucudur. Böylece en temel gerçekler gizlenmektedir, çarpıtılmaktadır. Sorulması gereken sorular ısrarla gündemden uzak tutulmaya çalışılmaktadır. Niçin adaletin ve hukukun gereği olarak doğrudan doğruya işgale karşı çıkmak yerine, işgal eden ile işgale uğrayan taraf arasında eşit bir sorumluluk düzeyi oluşturmaya çalışıldığı ve tarafları, üstelik de tüm kartları işgalci tarafın eline vererek, barış masasına oturtarak pazarlığa zorlamaya çalışmanın ne derece haklı ve saygıdeğer bir çaba olduğu sorusu asla gündeme gelmemektedir. Hiçbir ilke ve değer tanımayan ve uluslar arası anlaşmalar ve kararlarla da kendini bağlı hissetmeyen İsrail saldırganlığı karşısında Filistin halkından ne yapmasının beklendiği niçin açıkça ortaya konulmaz? Aksa İntifadası başladığından beri 500'ü aşkın Filistinliye karşılık ölen İsrailli sayısı 80 civarında ve buna karşılık sürekli olarak İsrail'in Arafat yönetimini çatışmaları durdurması için uyardığına, tehdit ettiğine, aksi halde sert 'karşılık' vereceğine dair açıklamalar okuyoruz, dinliyoruz. Bu basitçe bir Siyonist kurnazlık gösterisi mi? Yok değilse, bir İsraillinin canı kaç Filistinliye bedel kabul edilmekte acaba?\nTüm bu bombardımana; askeri, siyasi, ekonomik, diplomatik, medyatik kuşatmaya karşın Filistin direniyorsa bu Rabbimizin kudretinin ve yardımının bir neticesidir. Filistin'in mağrur ve müstezat halkı direngen tutumuyla Ümmet için bir gurur ve tüm dünya halkları için bir kararlılık timsali teşkil etmektedir. Bedeli ne kadar ağır olursa olsun, İdealleri için, hedefleri ve değerleri için kararlılık gösterenlerin yüzleri aktır. Onlar mücadeleyi çoktan kazanmışlardır.\nKurtuluşun Bedeli\nİstişhadi eylemler dolayısıyla İsrail'in Filistin halkına karşı ağır bir saldırıya girişmesi beklentisinin yükseldiği ortamda duruma ilişkin değerlendirmesi sorulan Filistin İslami Cihad hareketi liderlerinden Abdullah eş-Şami'nin tavrı ne kadar da öğreticidir. Adeta \"eylemleriniz nedeniyle halkın karşılaştığı acılar hakkında ne diyeceksiniz?\" denilerek savunma psikolojisine itilmeye çalışılan eş-Şami'nin cevabı gayet net ve yalın: \"Kurtuluş için mücadele eden halklar bunun bedelini ödemelidir!\"\nİşte tam tu nokta Ümmet olarak ciddi kırılma ve sapmalarla karşı karşıya kaldığımız noktadır. Ödenmesi gereken bedelin ağırlığı yüzünden, ideallerimize, savunduğumuz ilke ve değerlere gerektiği biçimde sahip çıkmakta zaaf göstermek bizleri o ideallere, ilke ve değerlere yabancılaştırmakta; buna karşılık bizlere dayatılanları içselleştirmemiz sonucunu doğurmaktadır. Hiç kuşku yok ki bu yol çıkmazdır. Mesafe uzadıkça ve engebelerle karşılaştıkça yürüdükleri yoldan kuşku duymaya başlayanlardan olmamak ve kararlı bir biçimde yolculuğu sürdürmek, ilkeli, tutarlı, istikrarlı olmaksa öncelikli ihtiyacımız ve geleceğimizin teminatıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}