{
  "id": "6b68c22d-bdb6-4515-ac6a-28a2795e14b1",
  "title": "Bak Şu Konuşturana!",
  "author": "Yılmaz Çakır",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/bak-su-konusturana-3010yy.htm",
  "content": "Yaşadığımız \"malum\" süreç, her yönüyle ilginç olaylara sahne oldu/oluyor. Muhtemelen bunlar bir müddet daha sürecek.\nNereden bakılacak olsa tuhaf görünen, neresinden tutulacak olsa lime lime dökülen bu dönemin hatırda kalacak onlarca, yüzlerce çelişkili, yanlış ve haksız uygulamaları oldu. Öyle ki, sürecin postmodern bir darbe olduğu ikrarı ve itirafı da yapıldı ama \"sevimli demokrasimizin\" bağlılarınca bu itiraf sessizce sineye çekilerek geçiştirildi. Demokrasimizin sevimliliği de burada ya zaten. O, bu vakte kadar dört darbe gördü (daha görecekleri de hariç) hiç kızmadı, istifini de bozmadı. Temel prensibi olması gereken \"kuvvetler ayrılığı\" ilkesinin \"Silahlı Kuvvetler\" lehine sık sık ihlal edilmesi karşısında hiç oralı gözükmedi. Onun yerine, onun adına etrafta gözükenler ise çeşit çeşit kılık ve kıyafetlere büründüler. \"Savaşçı\" kostümünden \"şeyhü'l-İslamlık\" libasına kadar değişik türden elbiselerdi giydikleri.\nBirçokları için maskeli balo komikliğinde ve abartısında seyrediyordu gelişmeler. Maskesiz olanlar da vardı, maskesi düşenler de elbet. Hem de çeşit çeşit... Yerlerde çiğneniyordu maskeler ve en çok da \"aydın\" ile \"demokrat\" yazılı olanları ilgi çekiyordu.\nBir köşede (yerde demek daha doğru olurdu) gülümsemeyle bakan, yırtık bir maske ise Samiri kılıklı bir adamın olmalıydı. \"Kurtarıcınız Luther\" yazıyordu üzerinde maskenin. Sahibinin yüzünde ise \"yırtıklık\" vardı ama gülümseme yoktu. Adam umarsızca konuşuyordu. Bütün sorulan cevaplıyor ve hayret ki doğruyu işaretliyordu. Ama doğruya işaret etmiyordu. İnsanlar cevaplara bakıp alkışlıyorlardı adamı. Öyle ya, söyledikleri doğruydu ya da öyle gözüküyordu. Yine de yanlış birşeyler olmalıydı ama ilk bakışta gözükmüyordu. Okuduğu ayetler Kur'an'dan, söylediği hadisler Peygamber'dendi çünkü.\nDenilebilir ki daha ne olsun, bunun nesi yanlış? Ya da \"şeytan bunun neresinde?\" Evet, neresinde?!\nBirincisi; cevaplarda değil, sorulardaydı yanlış. Adam başkalarının sorularına, daha doğrusu sorun kıldıklarına/öyle gösterdiklerine cevaplar veriyordu. Ve böyle olduğu için de başkalarının değirmenine (gündemine) su taşıyordu. Yanındaki/safındaki şaklabanlar da gerçek gündem(ler)i gizlemek isteyenlerdi.\nMeşhur tarihi anekdotta zikredildiği gibi; ümmetin kanı oluk oluk akarken pire kanının abdesti bozup bozmayacağı soruluyordu mesela. Ve cevap veriyordu adam. Oysa bütün cevap şıkları yanlıştı. Çünkü soru yanlıştı. Şüphesiz yanlışlık, sorunun cevaba değer bulunmasından ileri geliyordu.\nİkinci yanlış; muhataplar, taraflar arasındaki seçimde gözüküyordu \"niyetleri üzüm yemek\" olmayanların maksatlarına dikkat etmeyen bir cevap doğru olamazdı.\nSıffin Savaşı'nda, Hz. Ali'ye karşı \"Allah'ın ayetlerini\" delil olarak ileri sürenler de \"doğru\"yu söylemişlerdi. \"Aramızda Allah'ın kitabı hakem olsun\" diyorlardı. Bundan daha doğru ne olabilirdi ki?! Ama öyle olmadı. Maksat ve bağlam (konjonktür), bu çözümün Muaviye'nin oyunu olduğunu gösterdi. Hz. Ali galip gelmek üzereyken, bu hile neticesinde gelişen olaylarla mağlup edildi.\nSadede gelecek olursak, söylediklerimizin doğruluğu, onları kuşatan, etkileyen (ve hatta yönlendiren) şartlardan/konjonktürden ve bu konjonktürde konuşlanmış tarafların varlığından, duruşundan bağımsız ele alınamaz.\nSözün doğruluğu, hizmet ettiği tarafın kim olduğu sorusuyla yakından alakalıdır. Söz yanlış safı, batıl tarafı güçlendiriyor, tahkim ediyorsa doğru olamaz. Velev ki, Kur'an'dan alınma, Peygamber'den konuşma iddiası olsun.\nBirşeyin yazılmasında, söylenilmesinde, bildirilmesinde sadece verilen, sunulan bilginin doğruluğu ölçüsü ile olaylar değerlendiril(ebil)seydi; bağlam, mekan ve taraf önemli olmamış olsaydı; misal olarak, savaşta düşmana bilgi vermek ihanet olarak adlandırılmazdı.\nBugün gördüğümüz, karşılaştığımız kimi nahoş manzaralar, sahneler, böylesi basiretsizliklerin (belki de hainliklerin) neticesidir.\nKimi, -İslamcılığı da yazarlığı da kendinden menkul- \"İslamcı yazar\" etiketli (tabelalı desek yeridir çünkü kendilerine yakıştırılan, verilen unvan etiketten ziyade tabela görüntüsünü andırıyor) zat-ı muhteremlerin ve benzerlerinin her vesileyi fırsat bilip, \"put kırma\" rolleri ile ekranlarda, gazete, dergi vs.'de \"pot kırma\" gösterileri bu cümledendir. Bahsi geçen bu zevata göre şeytan, düşman ya da yanlış her zaman \"içerde\"dir. Bu düşman, kimi zaman geleneksel kimi zaman radikal ya da siyasal sıfatı takılan müslümanlardan olabilir. Ve bu seçilenler, amansızca eleştiri oklarının hedefi yapılır. Peki eleştirenlerin söylediklerinin doğru yanları, yönleri yok mudur? Vardır elbette. Ne var ki, burada basiretli olmayı öne çıkartmaktan bahsediyoruz. Zarfa bakmak kadar mazrufa da bakılmalı diyoruz. Ve perdeye değil, perde arkasına işaret ediyoruz. Bir başka şekilde söyleyecek olursak sadece konuşana ve konuşulana değil, konuşturana da bakmalı. Zira denklemin çözümü, konuşturanın çözülmesinden geçer. Böyle durumlarda konuşandan ziyade konuşturan bilinir, anlaşılırsa konuşan da çözülür (anlaşılır mı deseydik?).\nSiz hiç, yirmi bin faili meçhul cinayetin işlendiği, en temel hak ve hürriyetlerin bile kullanımına izin verilmediği, baskı ve zorbalığın hayatın her alanını kuşattığı, binlerce başörtülü öğrencinin mağdur edildiği, ekonomik sıkıntıların had safhada seyrettiği, hadi kestirmeden giderek söyleyelim, sorunları ile zulümlerini saymakla bitiremeyeceğimiz bir ülkede, işini gücünü, bütün mesaisini \"halkın hurafeleri\"ne teksif etmiş birine \"iyi yapıyorsun\" diyebilir misiniz? Adama sormazlar mı \"bu ülkede sistemin ekonomik, siyasal, sosyal, kültürel hurafelerinden başkasına ne zaman sıra geldi?\" diye. Gelmez mi? Gelir. Ama sırayı bozmuş olursunuz. Önceliği, ehemmiyeti, sıralamayı bozmak, Kur'an'daki kavramsal karşılığı ile söyleyecek olursak \"zulüm\"dür. Zalimler de asla iflah olmazlar.\nGerçek ve büyük putlar dururken, sahte ya da küçük putlara saldırmak kimileri için kolay olabilir. Ama asla doğru olamaz. Her eylemde, her davranışta niyetin niteliği belirleyicidir, önemlidir. Niyet çoğu kere saklı, gizli olsa bile sonuçları, neticeleri zahirdir. Ve eylemler, niyetlere göre olduğu kadar; niyetler de yapıp etmelerin istikametine, şekline ve sonucuna göre kestirilebilir. Bu bakımdan, ne kadar iyi niyetli olunursa olunsun sonuçları, neticeleri hayırhah olmayan girişimler, eylemler safdiller nezdinde itibarlı olabilse bile, aklı başındalar için bir değer ifade etmezler. Gerçek akıllı o kişidir ki; bir delinin attığı taşı çıkarmak için kuyunun başına toplanan diğer akıllı geçinenleri uyara ve onlara akıllarını başlarına toplamalarını söyleye...\nDilimizde bu tür ya da bir tür, bugün manipülasyon diye nitelendirilen gündem saptırmalarını betimleyen birçok deyim bulunmaktadır. \"Canbaza bak\" numarası bunlardan biridir ve sahte gündemle gerçek gündemi yer değiştirme marifeti ve mahareti olarak da sık sık vaki olur.\nEz cümle, hedef saptıran, öncelik ve bağlam derdi bulunmayan, konjonktür gözetmeyen, taraf seçiminde dikkatli olmayan, çam devirmeyi put devirmek bilen/sanan aklı evvellere, \"ayran budalalarına\" karşı dikkatli olmak, temkinli durmak gereği ve ihtiyacı kendisini her zamankinden daha fazla hissettirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}