{
  "id": "7236d0a9-a858-415b-bfb0-e5da982eb02e",
  "title": "Hz. Aişe’nin Sahabeye Yönelttiği Eleştiriler",
  "author": "Fatma Candan Günaydın",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/hz-aisenin-sahabeye-yonelttigi-elestiriler-2981yy.htm",
  "content": "Geçtiğimiz aylarda Kitabiyat yayınları klasik İslam düşüncesi serisinden bir kitap yayımladı. Orijinal adı \"el-icabe li iradi ma'stedrekethu Aişe ala's-sahabe\" adlı Zerkeşi'ye ait eser, Dr. Bünyamin ERUL tarafından yayına hazırlanmış. Editörü M. Said HATİPOĞLU, yayın yönetmeni ise Ömer ÖZSOY. Zerkeşi'nin bu eseri tek yazma nüshadan ilk kez Said el-Efgani tarafından neşredilmiş, Bünyamin ERUL ise ikinci bir matbu nüshayı ele geçirerek Türkçe'ye kazandırmış. Metodik tertibi, hadislerin tahrici, iktibasların orijinal kaynaklarla mukayesesi, metinde geçen alimler ve eserler hakkında bilgi verilmesi, dipnotların zenginliği ve düzeni Bünyamin ERUL'un oldukça ciddi ve titiz bir çalışma ile eseri bizlere sunduğunu gösteriyor. Zerkeşi'nin bu eseri Hz. Aişe'nin kendisine aktarılan bazı rivayetlere getirdiği eleştiri, itiraz ve düzeltmeleri konu ediniyor ve metin tenkidi açısından oldukça önemli bir eser.\nHz. Aişe kendisine aktarılan 71 meseleden, sekizini Kur'an, otuz ikisini Sünnet, on altısını hadis, dokuzunu akıl ve kanaati, sekizini tarih, üçünü de Arap dili kriterleriyle karşılaştırarak cevaplıyor. Hatta rivayetlere yönelttiği eleştirilerin bir kısmında Hz. Peygamber'in söz ve fiiline bizzat şahit olmadığı halde onu iyi tanıyan biri olarak kişisel görüş ve tahminlerini gündeme getirmiş bu nedenle de selef alimleri tarafından eleştirilmiştir. Ancak bunlara rağmen esas aldığı kriterlere bakılırsa metin tenkidi açısından oldukça önemli bir örnekliği olduğu inkar edilemez. Hz. Aişe'nin söz konusu tashihlerine birkaç örnek verilecek olursa, şunlar zikredilebilir:\nBir rivayette Hz. Peygamber'in Bedir'de müşrik ölülerine seslendikten sonra \"Onlar şimdi benim dediklerimi işitiyorlar.\" dediği rivayet edilmiş. Hz. Aişe \"Sen kabirdekilere işittirebilecek değilsin\" ayetini delil getirerek Rasulullah, ancak \"Onlar şimdi benim söylediklerimin hak olduğunu biliyorlar demiştir.\" şeklinde tashih etmiştir. Hz. Aişe'nin bu eleştirel tavrı yer yer bazı alimlerce tasvip görmemiştir.\nBir başka rivayette Ebu Hureyre'nin; ev, kadın ve atta uğursuzluk olduğunu söylemesi üzerine Hz. Aişe \"Ebu Hureyre iyi ezberleyememiş, girdiğinde Rasulullah (s) \"Allah yahudileri kahretsin şöyle derler: Uğursuzluk üç şeydedir; evde, kadında ve at ta\" buyurmuş ama o, hadisin başını işitmemiş sadece sonunu duymuştur, şeklinde düzeltmiştir. Ancak ilginçtir ki bu istidrak bile bazı alimlerce (ibn Cevzi gibi) onaylanmamış gerekçe olarak da hadisin güvenilir bir cemaat tarafından nakledildiği öne sürülebilmiştir. Yine Ebu Hureyre'den \"Kadın, eşek ve köpek namazı bozar. Fakat önünde deve semerinin arka tarafındaki yaslanılan ahşap kadar bir şey bulunursa bu onu korur.\" şeklinde aktarılan bir rivayete Hz. Aişe, \"Bizi eşeklere ve köpeklere mi benzettiniz. Allah'a yemin ederim ki ben Rasululah'ın önünde sedirin üzerinde yatarken onun namaz kıldığını gördüm. Bazen ihtiyacım oluyor, Rasulullah'ı rahatsız etmemek için oturmak istiyordum ve ayakları arasından çıkıyordum.\" diyerek itiraz etmiştir.\nHz. Aişe'nin Rasulullah'ın sünnetiyle tashih ettiği bu hadislere bir diğer örnek de şudur: İbn Amr'ın, kadınlarına guslettiklerinde saç örgülerini çözmelerini emretmekte olduğu Hz. Aişe'ye ulaşınca şöyle demiştir: \"Ibn Amr'a hayret doğrusu. Bari bir de başlarını traş ettirmeyi emretseydi. Biz Rasulullah ile birlikte aynı kaptaki suyla yıkanıyorduk da ben başıma üç defa su dökmekten fazla bir şey yapmıyordum.\"\nYukarıdaki iktibaslarda Hz. Aişe'nin kendisine ulaşan rivayetleri Kur'an bilgisi ve Sünnetle eleştirip düzelttiği görülüyor. Kitapta yer alan önemli aktarımlardan bir kısmı da Hz. Aişe'nin aklığa ters konularda da itirazlar sunmasıdır. Mesela Ebu Hureyre'den \"Kim bir ölüyü yıkarsa gusleder, kim de taşırsa abdest alır\" sözü üzerine Hz. Aişe \"Yoksa müslümanların ölüleri necis mi. Bir ağacı (tabutu) taşıdığından dolayı kimseye ne diye abdest gereksin?\" şeklinde kendi kanaatini bildirmiştir. Başka bir örnek olarak da Ebu Said el Hudri'den gelen \"Rasulullah yanında mahremi olmaksızın kadınının yolculuk yapmasını yasakladı.\" şeklindeki rivayete karşı Hz. Aişe'nin \"Hepimizin mahremi yok ki?\" dediği rivayet edilir.\nKitapta bu tür rivayetler çeşitli başlıklar altında tertip edilerek bolca nakledilmiş ve hepsinin kaynaklan gösterilmiştir. Bu aktarımlarda Hz. Aişe'nin gerçekten de önemli ölçüde bir metin tenkidi gayreti içinde olduğu görülmektedir. Ve yine görülmektedir ki bu tenkitlere, itiraz ve tashihlere konu olacak pek çok yanlış anlama ve aktarım hadis kültüründe mevcuttur. Hz. Aişe, oluşan hadis külliyatını ciddi anlamda tartışmaya açar. Bu konuda kitabı yayına hazırlayan Bünyamin ERUL şu yorumu yapar: \"Bu zayıf rivayetler ile zorlama yorumları nakleden Zerkeşi, sanki kitabında Hz Aişe'nin bunca eleştirisini derleyip toplayan Zerkeşi değildir.\" Zerkeşi, Hz. Aişe'nin faziletini anlatmak için şu hadisi nakleder: Hz. Aişe hayız olduğunda Hz. Peygamber'in \"Bu, Allah'ın Adem'in kızlarına yazdığı bir şeydir.\" derken Hz. Safiyye hayız olduğunda \"Uğursuz\" dediğini rivayet etmektedir. Zerkeşi bu ikisi arasındaki farka dikkat çekerek Hz. Aişe'nin üstünlüğünü ortaya koymaya çalışırken, Hz. Peygamber'e çok çelişik ve hatta ciddi ithamlara zemin hazırlayacak bir durumu rahatlıkla aktarabilmektedir. Bu bir yana söz konusu rivayetlerin Buhari, Müslim, Ahmed bin Hanbel gibi sahih kabul edilen kaynaklarda geçmesi de dikkati çeken bir başka husustur.\nSon olarak kitapta yer alan Hz. Aişe'nin siyasi kimliğine değinmek yerinde olacaktır. Kitabın önsözünde Bünyamin ERUL, Hz. Aişe'nin bir siyasi hareketin lideri olmasının müslüman hanımlar için örneklik oluşturduğunu ifade eder. O'na göre \"Müslüman hanımlardan beklenen yalnızca evlere kapanıp iyi bir anne olmaları değil, her türlü sosyal ve siyasal faaliyetlere katılmak suretiyle iyi bir toplum oluşturmaya aktif bir şekilde katılmalarıdır.\" Erul, Hz. Aişe'nin Cemel vakıasında başarısız olmasını kadınların girişecekleri faaliyetlere engel olmaması gerektiğini, nitekim her çatışmada bir yenilen tarafın olduğunu ve pek çok erkeğin de yenildiğini vurgular. Bu tespitleri bizce de doğrudur. Ancak Hz. Aişe'nin siyasi hareketindeki hatasının ifade edilmesi de gerekmektedir. Kanaatimizce Hz. Aişe'nin önce halife Osman'a karşı ciddi bir muhalefet içinde olmasına rağmen, daha sonra halife olan Hz. Ali'ye karşı savaşa kadar varan bir mücadele yürütmesi çelişkili ve ciddi bir hatadır. Nitekim daha sonraları pişman olup siyasi faaliyetleri bırakması, her insanın hata yapabileceğini ve bu hataların tenkid edilmesinin o kişiyi küçültmek olmayacağı düşüncesiyle biz bu gerçeklerin ortaya konmasını Hz. Aişe'nin gösterdiği tenkitçi bakış açısıyla daha uyumlu olduğu kanaatindeyiz.\nSonuç olarak kitap, gerçekten özenle ve ciddi bir gayretle hazırlanmış; hadis kültürü ile, özellikle de metin tenkidi alt başlığında konuyla ilgilenenlerin-mutlaka okumaları gereken bilgileri içermektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}