{
  "id": "6d319fd3-c6b1-4772-a177-57d4b1c6658b",
  "title": "Ülke Dışardan Yönetiliyor",
  "author": "Celal Sancar",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/ulke-disardan-yonetiliyor-3095yy.htm",
  "content": "Sorular:\n1- Askeri darbelerde egemen güçlerin ortaya çıkan iradeleri, politikaları ve niyetleri ile en genelde halkın sergilediği tutum ve tavırlar açısından bakıldığında 12 Eylül'ü müslümanlar yeterince değerlendirebilmişler midir? Bu konudaki eksik ve zaafların nerelerden (fikri, yapısal, devralınan miras vb.) kaynaklandığını düşünüyorsunuz?\n2- 12 Eylül müslümanların hayat tecrübelerine, siyaset birikimlerine neler kazandırmıştır? (Ya da kazandırmış mıdır?) Bugün halkın siyaset hakkında, yani kendi sorunları karşısında aktif bir tavır ve çözüm arayışı yerine; edilgen bir bekleyiş ve seyircilik içine gömülmesi ile, 12 Eylül'ün toplumsal hayatın her alanını kuşatmaya dönük 'depolitizasyon' politikaları arasında doğrudan ya da dolaylı bir irtibattan, ilişkiden söz edilebilir mi?\n3- 12 Eylül ile 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar hakkında neler söyleyebilirsiniz? Bu iki darbe ve darbe sonrası izlenen politikalar birbirinin devamı mıdır, yoksa temelde farklı yönlere doğru bir yönelim mi söz konusudur? Özellikle İslami kesime yönelik politikaları itibariyle bu iki darbe arasında bir süreklilik mi, yoksa kopma mı söz konusudur?\nTürkiye toplumu/müslümanlar, sadece askeri darbelerde ortaya çıkan egemen güçlere ilişkin bir değerlendirme yapma ihtiyacını bırakın, hemen hemen hiçbir konuyu -velev ki başlarına tekrar tekrar gelse de- enine boyuna inceleme ve değerlen­dirme gereği duymamıştır. Görebildiğimiz kadarıyla buna ihtiyaç da hissedilmemekte. Bırakın dünyayı, âhirete iman ettiğini, orada hesaba çekileceğine inandığını söylediği halde, kendisinden sorulacakları öğrenmeyi bile merak etmeyen bir vurdumduymazlığın içersindeler. Toplumun bu hale gelmesinde birinci derecede bizzat kendileri suçlu olduğu gibi, onlara yön verme iddiasında bulunanların da çoğunlukla, gerçeği çarpıtarak aktarmaları sebebiyle en az onlar kadar suçları var. Aslında bu insanlar, sergiledikleri tavırlara bakılırsa tam da Hıristiyan akaidine inanan bir toplum görünümünde. Çünkü akıllarını, çok önemli konularda bile çalıştırma gereği duymuyor, ihtiyaç da hissetmiyorlar; birilerine ihale edip, uyuyorlar kalabalığa. Gerilere, 1900'lü yıllara gidersek, geldikleri durumlarını \"Kendimi yetiştirdiğimi hayal edene kadar yurt dışında kaldım ve ülkeme geri geldiğim zaman kendimde sadece hayvanca arzularla duygular buldum\" diye tanıtmaktan çekinmeyen; içinden çıktıkları toplumun değerlerine yabancılaşmış, çıkarları emperyalistlerle özdeşleşmiş kişilerin kotardıkları 'Tanzimat', 'Islahat' fermanlarıyla beyinleri yıkanan toplum, Batıya yaklaştırılma adına kendi kendilerine yabancılaştırılmışlardır. Osmanlının düşmesinin gözle görülür hale gelmesini fark eden Batılılar, kendilerine benzettikleri, Mustafa Reşit, Fuat ve Mithat Paşalarla; Talat, Cemal ve Enver Paşaların elleriyle ülkeyi tamamen kontrollerine alabilmek için, beklenen sonu yani dağılmayı çabuklaştırmalardır. Sonradan gelenlerin eliyle de Türkiye bugünkü hale getirilmiştir, çağdaşlık adına. Ta o zamanlardan bugüne müslüman olduğunu söyleyen insanlar, başlarına gelenleri 'kader/alın yazısı' bilerek, yanlış bir tevekkül anlayışının etkisi ve dinden çıkma korkusuyla, içine düştükleri durumu tartışmayı çok azı hariç akıllarına bile getirmemişlerdir veya çok az insan dile getirse de etkili olamamıştır.\nCumhuriyeti kuranlarca da bir zamanlar Batıda olduğu gibi, toplumun kolayca manipüle edilebilmesi, sömürülebilmesi için bazı kurumların ayaklarının biraz da olsa yerden kesilerek kutsallaştırması, dokunulmaz ve zinhar eleştirilemez duruma getirilmesi gerekiyordu. O da din adamlarının ağızlarından çıkan sihirli sözlerin etkisiyle yıllar sonra oluştu. Harf inkılabıyla birlikte bir gecede hafıza kaybına uğrayan toplum, tabiatıyla kendi tarihine, kültürel geçmişine yabancılaştırıldı, köksüzleştirildi. Bu hale getirilen toplum, yukarıda da ifade ettiğimiz şekliyle tekrar aynı durumla karşılaşmamak için geçen dönemi değerlendirme ihtiyacı hissetmediği gibi onların torunlarının da ne 27 Mayıs'tan, ne 12 Eylül'den ne de daha sonrakilerden ibret aldığına dair bir işaret, bir belirti göremiyoruz, en azından ben göremiyorum. Tabiatıyla, başlarına gelenleri yeterince değerlendirmeyip es geçenlerin de gerek hayat tecrübelerinde gerekse siyaset birikimlerinde bir farklılık, bir düzelme görülmesi muhaldir. Son siyasi gelişmelerde bile rejimin, ihtiyaç hissettiği zaman muvazaa partilerinin önünü açtığını, toplumun ise bu tuzaklara tekrar tekrar düşmesine baktığımızda, geçmişten ne kadar ibret alınıp alınmadığını görüyoruz.\n12 Eylül sonrası müslümanlar, tecrübelerine müsbet yönde bir şeyler katmak yerine, vitrinin albenili olmasına çalıştılar ama arkası aynalı çarşı İdi. Bunun farkına 28 Şubat'ta atılan bir taşın vitrinin camını kırmasıyla varılabildi. Bu arada birçok hassasiyet de tabiatıyla güme gitti; moda adı altında sömürü çarkı öyle işletildi ki, kadında kişiliğin öne çıkmasına vasıta olması gereken örtü, dişiliğin vitrini haline getirildi. Peygamberimizin, bizler için olan güzel örnekliği de bu hengamede gözardı edildi; ilkeler bir otobüs biletine, iki ton suya, birkaç klowat elektriğe satıldı; yapılanların yanlışlığını söyleyenler ise ajanlıkla suçlandı. Sonradan da gayet iyi anlaşıldı ki, o günlerde kendilerini \"İslami hareket\" olarak gören nicelerinin durumu, gebe olmadığı halde kendini gebe zannederek, hamileliğin bütün özelliklerini taşıyan dişilerde olduğu gibi bir tür \"hayali gebelik\"miş. Olayların heyecanına kendilerini kaptıranların kimileri işi sloganlarla idare ettiler. Ulvi Alacakaptan'ın deyimiyle, \"Olmayan Yahudi'ye olmayan taşlan atarak yan gelip yattılar\". Resmi ideoloji, İttihat Terakki özellikleriyle gerçek yüzünü gösterince, ortada ne hareket kaldı ne de bereket! Bir avuç insan dışında, kalabalıklar savrulup gitti. Bunlara karşın bir kısım insanlar da ilkelilik adına fildişi kulelerinde yan gelip yattılar. Şimdilerde de neredeyse herkes, ekonomik krizle yatıp, ekonomik krizle kalkıyor.\nBugün, halkın kendi problemleri karşısındaki edilgenliğini sadece 12 Eylül ile sınırlandırmak yerine, birinci sorunuz vesilesiyle de izah etmeye çalıştığımız gibi çok gerilere götürmek lazım. Biz yine de 12 Eylüle dönersek, bilindiği üzere Türkiye'de gelişen olaylar sadece Türkiye'nin menfaatlerine bağlı olarak gelişmiyor. Coğrafi durum ve işgal ettiği yerin önemi açısından Türkiye öteden beri sürekli Batılı güçlerce göz hapsinde tutulmuş, üzerinde oyunlar oynanmış, entrikaların mekanı olmuş; zamanı gelince de Batılı güçlerin hazırladığı ortama uygun bir devlet olarak kurulmuştur. Kuruluşundan itibaren yirmi üç sene tek parti olarak halkını zulümle idare etmiş, halkın sırtından jandarma dipçiği eksik olmamış; toplum, kendi ürettiği ve yetiştirdiği malının hırsızı olmuştur. Varlığını yasaklar ve korku üzerine kurmuş, koyduğu yasakları çiğneme temayülü gösterenleri senaryo ve entrikalarla yok etmiştir. Tabiatıyla ortaya, her türlü olumsuzluğa tepkisiz bir toplum çıkmıştır. Uluslararası dengeler açısından kimi zaman solcular okşanmış, himaye görmüş, kimi zaman da müslümanlara imkanlar tanınarak gelişmeleri sağlanmıştır. Öyle bir gelişme ki, serada yetişen hormonlu sebze gibi ne tadı var ne de.\n12 Eylül'den sonra işbaşına gelen askeri rejimle en iyi ilişkileri olan başkent, Washington idi. Evren, her ne kadar yabancı bir gazete muhabirinin,\"İhtilalden Amerika'nın haberi var mıydı?\" sorusuna, \"Hanımlarımızın bile haberi yoktu\" şeklinde cevap verse de gerçekte, hanımlarından önce Amerika'nın haberinin olduğu, kendi büyükelçisi ile yapılan röportajdan anlaşılacaktı daha sonra. Çünkü, kaçınılmaz olarak 12 Eylül ihtilali öncesinde Amerika açısından, İran'daki devrimin Türkiye'yi de etkileyeceği korkusuyla müdahale etme zarureti doğmuştu. Zaten Türkiye bürokrasisinden yüzlerce asker ve sivilin yıllardan beri Amerika'nın eğitim amaçlı örtülü ödeneğinden istifade ettirildiği gazetelere bile konu olmuştu. Amerika'nın da, yaptığı yardım ve eğitim amaçlı harcamalarının maksadı biliniyordu. Ortamın hazırlanması için senaryo ve uygulayıcı elemanlar da da hazırdı. Arka arkaya üç-beş kahvehane tarattır, günde yirmi kişi öldürtür, paravan şirketler vasıtasıyla çevreye korku sal ve iş kıvamına gelince de ihtilal yap! Nitekim o da başarıldı.\nBrezinski'nin çizdiği \"Dostlarda İslam'ı kontrol etmek, düşmanlarda ise kışkırtmak\" stratejisi ise 12 Eylül ihtilali sonrası uygulama alanı buldu.12 Eylül'den sonra da dini, devlet kontrolü altında tutan rejime en büyük destek ABD ile birlikte Suudi Arabistan'dan geldi. Kontrol dışılığa meydan vermemek İçin rejim, o dönemde başbakanlık yapan Bülent Ulusu'nun mutemet adamları vasıtasıyla, \"kanun dairesinden çıkmayan\" tarikat ve gruplarla yakınlık kuruldu, büyümeleri, holding olmaları için örtülü ödenekten yardımlar yapıldı. Bunlar yapılırken \"kanun dairesine sokulamayan\", başkalarının zaaflarından değil İslam'ın izzetinden hareketle üstünlük sağlamaya çalışan müslümanlara ise göz açtırılmadı. Sol kesimden bazılarının dediği gibi, müslümanların tamamı resmi ideolojinin müsamahasına mazhar olmadı. 12 Eylül sonrası Mülkiyeliler Birliği Lokalinde yapılan bir etkinlikte, müslümanlara ilişkin bu yönde yapılan suçlamalara Ertuğrul Günay, \"Siz müslümanları karıştırıyorsunuz. Resmi ideoloji gerçekten samimi müslümanların bir araya gelmelerine müsaade etmemiş, elini yakalarından çekmemiştir. Sizin bahsettiğiniz müslümanlar sistemin kontrolünde olanlardır\" sözleriyle açıklık getirmiştir. Evet strateji gereği, ihtilal sonrası İlahiyat Fakülteleri, İmam-Hatip okulları, Kur'an kursları mantar gibi bitmeye başladı. Nasıl olsa ders programlarını kendileri hazırlıyor, yönetimlerini de kendi elleriyle yürütüyorlardı. Buna rağmen zaman içinde işlerin gönüllerince gitmediği de görülmeye başlanmıştı. Neticede, egemen güçler hedeflerine ulaştıklarını anladıklarında, \"İş bitti, yapı paydos\" dediler ve kendi elleriyle verdiklerini yine kendi elleriyle aldılar. Çocuklarımız için, öncelikle evlerimizin birer eğitim yuvası olması gerekirken, kolaycılığa kaçan bizler, resmi ideolojinin okullarında verilen din dersleriyle yetindik, daha sonra kapattıklarında ise feveran ederek, açık tutmaları için camilerde dualar ettik. Biz, kendimize düşen görevlerimizi gereği gibi yapmadık, yapmadığımız için de Allah yüzümüze bakmadı, hâlâ da bakmıyor. Neticede iki paralık adamların oyuncağı olduk ve elan da oluyoruz. 28 Şubat'tan bugüne kadar aşağılanan tarikatlar üzerinde bugünlerde yine oyun oynanmak istenmekte, bunun İçin mutemet din adamları görevlendirilmektedir.\nTarihte kurulduğundan beri tüm Türk devletlerinin ve onların devamı olan cumhuriyetin vazgeçemediği bir şey vardır ki, o da \"herkesin ve her şeyin kontrolleri altında olması\"; tahammül edemediği şeylerden en önemlisi de kontrol dışılıktır. Yönetim her türlü sapmayı kendi yöntemiyle halletmeye çalışır. Korunmak için herkesi kullanabilir. Yeri gelir efsaneye sarılır; bazen dindar bile olabilir, kutlu doğum haftasında, Hacıbektaş ve Mevlevi ayinlerinde devlet cumhurbaşkanınca temsil edilir. Dağdaki eşkıyayı getirir ya vali yapar ya da kendisine bir ada tahsis eder. \"Tarikatçılık yasak!\" der ama aslında bu, \"Benim kontrolümde serbest\" demektir. Kontrol altındaki muzırlığın karşılığı ise görecelidir, duruma göre yansıtılır; kendi kontrolü dışındaki hayır işlerini \"örgütlü suç\" olarak da değerlendirebilir.\nCumhuriyet, asker ağırlıklı bir bürokrasi tarafından kıblesi Batıya dönük olarak kurulup biçimlendirilmiştir. Batıdan gelen düşüncelere ses çıkarmayan, özellikle kolaylık gösteren sistem, İslami nitelikli her şeye \"kırmızı görmüş boğa\" gibi saldırmakta; farklı düşüneni hain, muhalifini de düşman olarak görmektedir. Batıya yöneldiğinden beri toplum, baskıcı uygulamalara karşı koyamadığından zamanla kendine olan güvenini de yitirmiştir. Mesut Yılmaz-Genelkurmay arasındaki \"kayıkçı kavgası\"nda da görüldüğü gibi, kendileri aynı ilkelere iman etmelerine rağmen, aralarındaki atışmada bile inancımıza saldırılmakta; İslam şeriatı, \"sapık düşünce\" olarak yaftalanabilmektedir. İslami değerlere karşı olan bu hezeyanlar, dün İttihat Terakki döneminin saray damadı milliyetçi Enver tarafından 1908 meşrutiyetini takip eden yıllarda, Harbiye'de Mekteb-i Hayriye mezunu mülazımlarına verilen nutukta, \"Bu milleti Arap Muhammed'in elinden kurtaracağız\" şeklinde dile getirilirken, bugün de aynen devam etmekte; günümüzde resmi ideolojinin engelleme gayretlerine rağmen, İslam'a gösterilen teveccüh uykularında bile, birilerinin \"irtica, irtica\" diye sayıklamalarına sebep olmaktadır.\nSiyasetinden ekonomisine kadar gerçekte ülkeyi yönetenler dışarıdadır, içeridekiler ise bir bakıma dışarıdakilerin sekreteri olarak görev yapmaktalar. Ecevit'in beyanatlarına bakarsanız, satır aralarında bunları rahatlıkla görebilirsiniz. Nitekim IMF ile olan kredi anlaşmazlığı diyalogunda, sık sık, \"Biz bize düşen görevlerimizi/ev ödevimizi eksiksiz yaptık\" sözlerini, sayıklar gibi tekrarlaması, bunun açık delillerinden biridir.\nHalkın büyük bir ekseriyetle yoksullaştırıldığı bir ortamda bile belirli bir azınlık hala lüks İçerisinde yaşamakta, elde ettikleri siyasi gücü, açlık içinde kıvrananlara karşı zalimce kullanabilmektedirler. \"Evime ekmek götüremiyorum\" diye bağıran bir garip şoförün üzerine, eylemini başbakanlık yakınında gerçekleştirdiği için olacak beş altı polis birden çullanıp, efendilerine yaranmak uğruna ucuz kahramanlık gösterisi sergileyerek, adama kendini ifade etme hakkı bile tanımadılar. Görünen o ki, gelecek günlerde bu zillet hali artarak devam edeceğe benziyor. Evet, resmi ideolojinin kendi toplumuna karşı olan tavrı hep böyle olagelmiş; kendi yazılı anayasalarını bile dikkate almadan onlarca yıldır 'Kırmızı Kitap'larla brifingler verilerek idare edilmiş; halka, sadece seçimden seçime adam yerine konur gibi davranılmış; durumlarına bakılmadan vergi yüklenmiş, askere çağrılmıştır. Bütün bunlara rağmen kendilerine \"şehit olma hakkı\" bile verilmemiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}