{
  "id": "438efa25-4c74-4749-b3b6-2df252ae9ad4",
  "title": "BOSNA’nın Hâli Nicedir?",
  "author": "Mehmet Doğan",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/bosnanin-hali-nicedir-2997yy.htm",
  "content": "Her Şey Bir Tarihtir\nGeçtiğimiz yüzyılın belirgin sistemini karakterize eden Doğu-Batı blokları arasındaki kutuplaşma, 20. yüzyılın sonuna yaklaştığımızda (1989) Sovyetler Birliği'nin tarih sahnesinden çekilişiyle birlikte, yerini batı bloğunun hegemonyasının belirlediği 'yeni dünya düzeni'ne bırakmıştı.\n1990'lı yıllardan günümüze kadar dünya genelinde yaşananlar, şekillenmekte olan bu yeni dünya düzeni hakkında aslında yeteri kadar ip uçları vermektedir.\nHatırlayalım, bir taraftan, ABD önderliğindeki 'batı bloğu' Sovyetler'in dağılmasının hemen arkasından soğuk savaşın sona erdiğini söylerken, öte yandan ABD aynı zaman diliminde (Aralık 1989) Panama'yı işgal etmiş ve hemen ardından (1991) yeni dünya düzenini Irak'a yönelik operasyonuyla dünyaya duyurmuştu.\n1991 Körfez Savaşı'yla başlayan ABD öncülüğündeki uluslararası yeni yayılmacılık, 1992'de Afrika kıtasında yoksul ülke Somali'nin işgaliyle devam etti. Panama'dan Körfez'e, Körfez'den Kıta Afrikası'na kadar jeo-stratejik önemleri nedeniyle müdahaleler yeni dünya düzeninin bir gerekliliği olarak uygun bulunuldu. Binlerce insan, tarih, doğa katledildi... Sosyalist sistemin çöküşüyle birlikte \"her şeyin\" bittiğini söylemleştiren post-modern fetvalar, aslında her şeyin yeniden başladığının habercisiydi..\nBu süreçte Rusya'dan alınan açık ve gizli destekle eski Yugoslavya'da 'Sırp milliyetçiliği ve terörü' bütün Balkanlarda kendini gösterdi. Rusya, Çeçenya'nın şahsında bütün bir Kafkasya'da egemenliğini kurma girişiminde bulundu.\nBütün bu olanlar Batı-Doğu bloğunun menfaatleri için yapılıyordu. Değişen bir şey olmamıştı. Panama'dan Körfez'e, Afrika'dan Kafkasya ve Balkanlara uzanan bölgelerde yüzbinlerce insan hayatını kaybetti ve milyonlarcası göç etmek zorunda kaldı. İnsan-tarih-doğa-medeniyet, acı ve ızdırabın adı olan insanın tarihi denen ve defalarca tekrarlanmış aynı masal 'bir kez' daha tekerrür etti.\nDünya düzenindeki bu gelişmeler, değişimler genel olarak ezilen dünyayı özel olarak Müslüman halkları yakından ilgilendiren bir ol­gu olarak karşımızda durmaktadır.\nİnsanoğlunun bilinen tarihi boyunca ezen-ezilen, zalim-mazlum eksenindeki paradoks aynı hikayenin sonsuz tekrarı gibidir. Tarihte ya da günümüzde parayı ve silahı elinde bulunduranların diğerlerini sömürmesinin bir tekrarıdır bu.\nHakkı, adaleti ve özgürlüğü hayatın tam ortasına yerleştiremeyenler, tarihin her evresinde sömürüye, kirlenmeye ve yozlaşmaya muhatap oluyorlar. Bozulma ve kirlenme, \"ekini\" ve \"nesli\" karşılıklı ve nedensel bir döngü eşliğinde yıpratıyor. Günümüzde bu yıpratma hali insanı ve kültürü eşgüdümlü ve eşzamanlı bir şekilde yıpratarak fıtrattan uzaklaştırıyor. İnsan neslini ve insanın birikimi olan kültür ve medeniyeti öyle katlediyor, bu cinayetler öyle normalleşiyor ki, sapkınlıklar kanıksanır hale geliyor. Acıyı, gözyaşını, sürgünleri bir zaman sonra insanlar \"kaderleri\" olarak görmeye başlıyorlar..\nBu sapkınlıklar hemen anında seküler mazeretlere bürünerek içselleşiyor, normalleşiyor ve nihayetinde \"normal\" bir durum haline gelerek kendini dayatıyor. Bir Afrika'lı atasözünde ifade edildiği gibi, \"Aslanlar kendi tarihçilerine sahip olana kadar avcılık öyküleri her zaman avcıyı yüceltiyor..\"\nAslında hikayemiz, insan ve hayat denilen trajedinin özü ve özeti. Bütün peygamberlerin uğrunda acı çektiği asıl dava budur. İbrahim (a)'ın, Musa (a)'ın, İsa (a)'ın ve Muhammed (s)'in bütün kavgası, itirazı bunun için değil midir?\nHatırlayalım Spartaküs isyanını, Hz. Hüseyin'in kıyamım, Şeyh Bedreddin destanını, Kafkasya'daki İmam Şamili.\nOnun için tarih denen masal binlerce tekrardan ibaret.\nİşte bu durum karşısında olumsuzlukları başka kelime ve kavramlarla yeniden üretmek yerine hakkı, adaleti baş tacı etmek, sana yapılmasını istemediğin şeyleri başkalarına yapmama perspektifi daha bir anlam kazanıyor.\nVe her seferinde birtakım erdemli kişiler zulme karşı başkaldırıyor, binlerce kez tekrarlanmış aynı masal, bir kez daha tekrarlanıyor.\nTarihe tanıklık yapmak sorumluluk isteyen ve aynı zamanda yükümlülükleri olan bir duruştur. Zaten ömür, her insanın bizatihi kendi tarihi değil midir? Bundan dolayıdır ki, Yüce Allah'ın evrende bıraktığı bizim için boşluk/ömür en güzel ve anlamlı bir şekilde doldurulmayı bekler.\nSermayemiz bir atımlık barut gibi gözükse de, hüzün ve kıvanç verici olsa da, dünyanın en değerli konukları olan biz insanlar, bir kere ya da bin kere, vahyi yükümlülüğün gereği olarak dayanışma sorumluluğumuzu yerine getirdiğimizde, dünyalar bizim oluyor.\nİşte insan ömrünü anlamlı kılan bu değil midir!? Zaten bir kere ölmeyecek miyiz!?\nArzın herhangi bir yerinde başlayan yürüyüş, bir gün nasıl olsa bitecek. Otururken, yatarken, yazarken, çalışırken, direnirken, korkup saklanırken, kayıtsız kalırken, sorumluluklarını ve yükümlülüklerini unuturken, yalın yapıldak ıssız bir yerde kalleşçe kurşunlanarak ya da doyumsuz rahat koltuklarda!\nÖyleyse önemli olan dolu dolu yaşamak; istikamet üzere inadına yürümek, inadına mazlumdan yana zalime karşı olmak.\nİşte onun için herkes bir tarihtir...\nBOSNA'dayız...\nGeçtiğimiz günlerde bu tarih denen uzun \"sarp yokuşlu\" yürüyüşün bir noktası olarak iki yıldır üzerinde çalışmalar yaptığımız birkaç proje çalışmasını takip etmek için ve IGMG tarafından her yıl yapılan Mazlumlara Kurban Kesimi ameliyesi için BOSNA-HERSEK müslümanlarını ziyaret ettik.\nÇeşitli görüşmelerde bulunduk. Görüşmelerimiz; Bosna-Hersek müslümanlarının temsilcisi (Reisü'l-Ulema) Reis Mustafa Ceriç, Bosna-Hersek Federasyon'u Kanton Srajevo Premijer Başbakanı Huso Hadzidediç ve Saray-Bosna Kanton Bakanlarından Almir Dzuvo, Bosna-Hersek Cumhuriyeti Müslümanlarının Temsilcisi Cumhurbaşkanı Dr. Halid Genjac (Alija Izzetbegoviç'in yerine Cumhurbaşkanı seçilen) Alija İzzetbegoviç, Tecavüze Uğrayan Kadınlar Derneği, Srebrenica Anneler Derneği, Saraybosna Üniversitesi Uluslararası İnsan Hakları Enstitüsü Direktörü Prof.Dr. Smail Çekiç, Mladi Müslümani-Genç Müslümanlar Hareketi Başkanı Ömer Behmen gibi kişi ve kurumlarla gerçekleşti.\nBir müddet kaldığımız Bosna-Hersek'de yoğun, faydalı görüşme ve yardımlaşma trafiği yaşadık. IGMG adına beraberimizde götürdüğümüz kurban yardımlarını farklı mazlum ve ihtiyaç sahiplerinin bizatihi ellerine vererek, bayramda dahi bir nebze olsun sevinmelerine vesile olduksa ne mutlu.\nOnbinlerce Srebrenica mağduru kadının barınacak, başlarını sokacak konut sorunlarını bütün ayrıntılarıyla gerek devlet erkanıyla, gerekse ihtiyaç sahipleriyle görüşerek olumlu gelişmelere ışık tutacak bir süreci başlattık.\nÖte yandan, Saraybosna Üniversitesi İnsan Hakları Enstitüsü ile Bosna-Hersek'teki katliamların dokümantasyonunu oluşturmak ve zalimleri akademik/bilimsel olarak da teşhir etmek ve nesilden nesile aktarmak ve aleme ibret vesikası olsun diye gerekli finansal desteğin sözlü anlaşmasını yaptık.\nAlija İzzetbegoviç ve devleti olmayan devlet erkanının kendi ağızlarından Dayton Anlaşması'nın dayattıklarını duyarak tarihe tanıklık yaptık.\nEntellektüel bir aydın: Reis Mustafa (Reisü'l-Ulema)\nBütün Bosna'da Reis olarak tanınıyor. Sevilen ve aynı zamanda saygınlığı tartışılmayan bir mütefekkir ve ilahiyatçı Reis Mustafa. Boşnakça ve Arapçanın dışında akıcı ve tertemiz bir İngilizce konuşuyor. İngilizce lisanında görüşmemiz gerçekleşiyor. Çocukları da kendisi gibi üniversite okumuş. Müslüman toplumun sorunlarını sosyal, ekonomik ve tarihsel olarak tasnif ederek izah etmenin önemini anlatıyor bizlere, Zevkle dinliyoruz entelektüel insanı, aydınlanarak.\nEn son kitabını hediye ediyor bize. Kitabının ismi: İslam ve Batı.\nAslında, kendisinin daha önce bir toplantıda yaptığı konuşma metnini kitaplaştırmış. Kitabında Avrupa'daki müslüman azınlığı üç kategoride ele almış Reis. \"Avrupa'da \" diyor \"Boşnaklar gibi yerli müslümanlar, sizler gibi göçmen müslümanlarla onların çocukları ve İslamı din olarak seçen Batılı müslümanlar yaşamakta. Bunların kendi aralarında uyum sorunu ve kuşak çatışması var. Bu reel durumu her şeyden önce sağlıklı tanımlamak gerekiyor.\"\nDikkat çektiği bir diğer nokta da, yaşamın her alanında kurumsallaşmanın ve müslümanlar arası konfederasyonların önemi. \"Bu çok önemli, ümmet bilincinin zinde tutulması açısından\" diyerek konuşmasında sık sık dile getiriyor. Kitabını Boşnakça ve İngilizce olarak kaleme almış Reis. Birbirinden ilginç analizlerde bulunuyor kitabında..\nBosna'daki Müslümanların sorunlarını alt başlıklar olarak sıraladıktan sonra diyor ki: \"Batı haramları cazibe merkezi haline getirmiş, helalleri ise zor ve başarılması imkansızlıklar olarak manüpüle etmiş. Dolayısıyla müslüman olmayan toplumlarda haramlar insanları cezbediyor ve fahşa, kötülükler bu şekliyle sosyalleşerek cazibe merkezi olmaya devam ediyor, müslümanlar bu durum karşısında her şeyden önce helalleri cazibe merkezinin çekim alanına götürmezse, haramlar kartopu misali büyüyecektir. Namazı-niyazı, hacca, zekatı-dayanışmayı cazibeli hale getirmediğimiz sürece bunların kuşaktan kuşağa kartopu misali büyüyerek aktarılmasında zorluklar ve fireler vermeye devam edeceğiz.\"\nBir diğer önemli anekdot daha Reis'ten: \"İslamın kültür ve medeniyette belirleyici cazibe merkezi olduğu zamanlarda yazılan kitaplara bakıyorum, hiç birisinin isminin önünde sıfat olarak \"İslam Ekonomisi, İslam Eğitimi, İslam Siyaseti\" gibi eklemelerin olduğunu görmüyoruz. Şimdiki yazılan-çizilenlere baktığımızda, İslama göre şöyle, İslama göre böyle gibi ne idüğü belirsizlerle karşılaşıyoruz. Öncekilerin isminde İslam yok ama, içerik olarak İslam, yani haramdan uzak. Şimdikiler de ismen hep İslam, ama içerik olarak yüzeysel, karmakarışık ne idüğü belirsizlerle dolu. İşte sorunun bir başka boyutu da bu.\"\nReis Mustafa gibi bir entelektüelin Ulema Cemiyeti gibi önemli bir kurumun başında olması Bosnalı müslümanların geleceğinde ve İslam'ın kuşaktan kuşağa taşınmasında önemli bir fonksiyonu olacağı muhakkak. Reis'in Dünya'daki gelişmeleri ve İslam dünyası ile ilgili reel tanımları da oldukça önemlilik arz ediyor.\nAlmanya'daki müslümanlardan bahsediyoruz. Müslümanların gayretlerini duyan Reis'in çalışmaları önemsediği her halinden belli, anlatılanlar karşısında gözleri sevinçle ışıldıyor..\n\"Asimilasyona dikkat edin\" diyerek uyarıyor müslümanları bilge insan.\nDualar ederek ayrılıyoruz, kısa zaman sonra buluşmak üzere Reis'ten.\n\"Her şey bir tarihtir\" diyoruz sessizce. Ve mırıldanıyoruz içimizden: Kimlik ve kişilik sahibi olmak, onur, özgürlük ve adalet'te şahitlik yaptırır Reis Mustafa gibi. Avrupa'nın Batı yakasında yaşayan kardeşleri olarak bizler de kalbi selamlarımızı ve dualarımızı yineliyoruz Reis Mustafa'nın yüzüne.\nMazlum Bosna: Dayton Anlaşmasındaki Dayatmaların Kurbanı Olmaya Devam Ediyor!\n1991-1995 yılları arasında Avrupa'nın ta orta yerinde bir insanlık dramı yaşandığını biliyoruz. Bir halk, göz, göre göre zalimlerin eline teslim edilerek insan, doğa, tarih ve medeniyetin katledilmesine terk edilmişti... Bildik çevreler için ta uzaklarda bir yer vardı, cinayetlerin, katliamların, tecavüzlerin işlendiği, çoluk-çocuk, genç-yaşlı, kadın-erkek'lerin çığlıklarının göğe yükseldiği bir yer. İşte orası hemen yanı-başımızdaki Mazlum BOSNA!.. Yer ve gök feryad etti de kimsenin kılı bile kıpırdamadı. Tıpkı Çeçenistan, Filistin vb. işgal altındaki diğer yerler gibi.\n1991 Haziran'ında Slovenya ve Hırvatistan'ın Yugoslavya Federal Cumhuriyeti'nden resmen ayrıldıklarını ilan etmesiyle başlayan süreçte, Sırp egemenliğindeki Yugoslav Halk Ordusu'nun devreye girmesiyle katliamlar, soykırımlar gerçekleştirildi Bosna'da. 'Dayıları' olan Slovenya ve Hırvatistan'da çok fazla kan akıtamayan Sırp caniler, Ekim 1991'de Bosna-Hersek'in bağımsızlığını ilan etmesiyle Bosnalı müslümanlara yönelik katliamlarını sistematik hale getirdiler.\nDünyanın en büyük ordusu konumundaki Yugoslavya Halk Ordusu ve milis kuvvetlerinin saldırı ve katliamları karşısında uluslararası toplum adeta soykırımları daha kolay yapsınlar dercesine bütün taraflara genel bir silah ambargosu koydu ve tüm tarafları ateşkese davet etti.. 1991-1995 yılları arasında öyle katliamlar yapıldı ki, Bihaç, Srebrenica, Sraybosna, Crajde, İgman Dağları gibi isimler moda şarkıcı-türkücü top starlardan daha fazla hafızalarda yer edindi.\nSavaş süreci boyunca uluslararası toplumun (Güvenlik Konseyi) tutumu, \"soykırımı, etnik temizliği ve uluslararası insani hukuk ihlallerini\" önleme konusunda kınamakla sınırlı kaldı. Başından itibaren savaşın tüm taraflarına uyguladığı, silah ambargosu kararıyla Bosnalı Müslümanların kıyımına meşruiyet kazandırıldı...\nTarihe kayıt düşüyoruz, Halebçe'leri, Grozni'leri, Hama'ları, Sabra ve Şetila, Srebrenica. ve Grojde'lerin hepsini..\nJenosid Sonrası \"DAYTON\" adında bir \"BARIŞ ANLAŞMASI\"\n\"Dayton Barış Anlaşması\" 21 Kasım 1995'te başlatılan ve Paris'te 14 Aralık 1995 tarihinde Bosna Hersek Barış Genel Çerçeve Anlaşması ile beraber 'ek'lerden oluşan anlaşma metni. Dayton Barış Anlaşması, Bosna-Hersek Cumhuriyeti, Hırvatistan Cumhuriyeti ve Federal Yugoslavya Cumhuriyeti arasında imzalandı. Anlaşmaya tanıklık eden devletler ise, Avrupa Birliği, Fransa, Almanya, İngiltere, ABD ve Rusya.\n20. yy'ın insanlık ayıbı olan ve müslüman Boşnakların dünyanın gözü önünde öldürülmelerine tanıklık yapan, katliamın uzamasını kendi menfaatleri için meşru gören uluslararası toplum, (devletler) sözde \"arabuluculuk\" rolü oynayarak savaşı kendi çıkarlarına uygun biçimde Dayton Barış Anlaşması ile neticelendirdiler..\n14 Aralık 1995'te imzalanarak Bosna savaşına son veren Dayton Barış Anlaşması bugün, yukarıdaki devletlerin bazılarının amaçlarına ulaştıklarını gösteren bir belge niteliğinde. Bu anlaşma, Bosna-Hersek'te sömürgeciliğe benzer bir yönetim kurdu. Bu \"yeni\" sömürgeciliğin ayırt edici \"yeni\" özelliği; tarihteki sömürgeciliğin aksine (belirli bir devlet olmayıp) uluslararası devletler ve örgütler biçiminde ortaya çıkması.\nSömürgelere Atanan Vali!..\nDayton Anlaşması ile Bosna-Hersek'te güvenlik, ekonomi, askeri ve sivil yönetimle ilgili konular uluslararası örgütlerin idaresine verildi. Askeri konular NATO'ya, sivil konular Güvenlik Konseyi kararıyla 'Yüksek Temsilci'ye bırakıldı. Bu kişiye, 'Yüksek Temsilci'ye barış anlaşmalarının sivil boyutunu uygulama adı altında sınırları açıkça belirlenmeyen yetkiler tanındı.\nYüksek Temsilci'nin açıkça tanınan yetkileri, alt-yapının rehabilitasyonundan, ekonomik yeniden yapılanmaya, Bosna Hersek'teki politik ve anayasal kurumların kurulmasından, seçimlerin yapılmasına kadar geniş bir çerçeveye sahip. Bu anlaşmanın yürütülmesiyle ilgili konularda nihai yorum yetkisi yine Yüksek Temsilci'nin kendisine verilmiştir. Bu sayede Yüksek Temsilci \"yorum\" yoluyla sınırsız biçimde yetkilerini kullanabilmektedir.\nYüksek Temsilci'nin statüsü, sömürgelere atanan valilerin konumu gibidir.\nYüksek Temsilcinin özellikle rehabilitasyon ve yeniden yapılanma konularında yardım veren kuruluşların toplantılarına katılmak ve BM, AB, ABD, Rusya ve diğer ilgili hükümetlere, taraflara ve örgütlere periyodik olarak rapor sunmak görevi-yükümlülüğü bulunmakta..\nDayton Anlaşması'nın dayatması olarak Bosna-Hersek \"anayasa\"sının bir gereği olarak Merkez Bankası başkanının IMF tarafından atanması gerektiği hükmü bulunmakta. Bu atanacak kişinin Bosna-Hersek ya da komşu bir ülkenin vatandaşı olmaması şartı da getirilmiş.\nEkonomik konular ise Bosna-Hersek Merkez Bankası başkanı olarak IMF tarafından atanan \"şahsa\" ait. Dayton Anlaşması, Avrupa Güvenlik ve İşbirliği Teşkilatı AGİT'e de geniş yetkiler vermiş. AGİT'in yetkileri, güvenlik konusunda silah kontrolü ile ilgili önlemlerin belirlenmesi ve uygulanması üzerine.\nAGİT ayrıca seçimler konusunda da yetkilendirilmiş, tarafların seçim programlarını AGİT'in onayından geçirme zorunluluğu bulunmakta. Bosna-Hersek'te seçim programını oluşturmak ve yürütmek AGİT'in yetkisi dahilindedir.\nOrtada katledilen bir halk ve bu duruma seyirci kalan bir uluslararası toplum ve paçavra bir Barış Anlaşması var. Sömürünün karmakarışık kurumsal versiyonu.\nİşte böyle bir devlet mekanizması içerisinde, Bosna'nın savaş sonrası yeniden yapılanması nasıl olacaktır? Son seçimlerdeki manipülasyonlar, suyun başındaki kurtları hatırlatıyor. Mazlum naif Bosnalı kuzular, uluslararası bildik kurtlara teslim edilmiş.\nBağımsızlığı Olmayan \"Devlet\" Erkanıyla Hasbihal\nBosna-Hersek Federasyon'u Kanton Srajevo Premijer Başbakan Huso Hadzidediç ve Saray-bosna Kanton Bakanlarından Almir Dzuvo, Bosna-Hersek Cumhuriyeti müslümanlarının temsilcisi Cumhurbaşkanı Dr. Halid Genjac, devleti olmayan devlet erkanı...\nGörüşmelerimizin ana konusu savaş sonrası Bosna'nın yeniden yapılanması ve Bosna'nın geleceği. İmkansızlıklardan bahsediyorlar haklı olarak. Dayton Anlaşması'nın kendilerine dayattığı ağır yükümlülüklerin farkındalar.\nİkinci Dünya Savaşı sonrası Almanya'nın yeniden yapılanmasını ve kendi ayakları üzerinde nasıl durduğunu anlatıyoruz, umut vererek, devleti olmayan devlet erkanına.\nSaraybosna'da işsizlik %50'lere varmış. Saray-bosna'daki konut yetersizliklerinden bahsediyorlar. 62 bin insanın; Srebrenica, Mostar gibi yerleşim birimlerinden gelen muhacirlerin sorunlarını çözmenin zorluğundan yakınıyorlar. Çocuklarını, eşlerini kaybeden tecavüze uğrayan Srebrenicalı kadınların gerek psikolojik gerekse konut sorunlarını çözmede insani yardımlarımızı yapacağımızı tekrarlıyoruz.\nAvrupa'nın çifte standardını her gün ve saat yaşayarak aynel yakin bilen Batı Avrupalı müslümanlara yani bize şikayet ediyorlar Avrupa'yı. Ama kalkınmanın, refahın ve kurtuluşun halen IMF'den, Avrupa'dan geçmediğine bir türlü akıl erdiremiyorlar. Kurtuluş umudunu halen Birleşmiş Milletler'de görmeleri şikayetlerini anlamsızlaştırıyor.\nBirleşmiş Milletler'in Bosna'nın yeniden yapılandırmasındaki önemine inanmakla beraber, Bosna'yı bu hale getirenin bizatihi Sırplardan sonra bu güçler olduğunu, bunun halka anlatılmasının zaruretini de izah etmeden yapamıyorlar. Cumhurbaşkanı Dr. Halid Genjac devletinin bağımsızlığı olmayan devlet erkanından; Bosna devlet yapısı gibi karmakarışık duygulara sahip\nParçalanmış Bosna'nın nasıl bağımsız devlet olması gerektiği üzerinde kendi aralarında tartışmaların varlığından söz ediyorlar. Hele diyoruz, biraz gayret. Ne hikmetse, savaşta direnen ve kazananlar, barışta ve sonuçta kaybediyor; devletsiz kalıyor, Bosna'da olduğu gibi.\nHer şey bir tarihtir aslında.\nİnsanın tarihi denen, defalarca tekrarlanmış aynı masal, 'bir kez' daha tekerrür ediyor Bosna'da; yıkılışlar, kaçışlar, çözülüşler, aldanışlar hayat içerisinde her zaman görülüyor. Daha baştan kaybediyor, zilleti ve sinikliği kanıksayanlar.\nYaşamın zorlu yamaçlarında devrilip yuvarlananların yani aynı masalın, binlerce tekrarı olduğunu hatırlatarak, kişinin sağına soluna bakmadan \"ben varım\" inancını kapsamlı bir salih amele dönüştürerek \"size susun\" diyenlere inat köklerinize sarılın, diyerek ayrılıyoruz \"devleti olmayan devlet erkanının huzurundan.\nTecavüze Uğrayan Kadınlarımız: Umudumuzu Bitiremezler!\n\"Gülün narin adını durmadan yinelemek kolaydır\" diyor güzel insan, bir divanı baygın buselerle donatmak, uygun adım sitayişlerle birilerine yaranmak, söz oyunlarıyla birilerine şirin gözükmek, alkışlamak, taltiflemek, edilgen olmak kolaydır diyor, edebiyatçımız.\nHaritalarda ceylan kovalamak, kaside düzmek, cilveli aşk muhabbetleriyle oyalanmak da kolay.\nOysa ki zordur sözü acıda, sözü hayatın ortasında, alnı açık, namusluca söylemek, bedel ödemek, sabretmek, yüreğini yangına vurmak.\nHıncından, hasretinden, çaresizliğinden gözyaşlarını yüreğine yönlendiren anaların çaresiz bakışlarına çaresizce mukabelede bulunmak, kârı değildir herkesin.\nİşte yazmanın hak ve hakikate tanıklık olduğunun bilinciyle, kalemi ve kelamı hayatın bağrındaki o kıyamete, muhkem cümlelere taşımak. Hayatı güzel kazanımlar eşliğinde anlamlandırmak.\nBiliyoruz, çoğu zaman zorluklara göğüs gerebilmek de herkesin kârı değil!\nOnun için hayatın zorluklarına, zulme, baskıya, zalimlere inat içleri kan ağlasa da gülüyorlar tecavüze uğrayan kadınlar.\nNamuslarını koruduklarının bilinciyle, her gün her, saat \"ağlasam da güleceğim\" diyor Eddine. \"12 yaşında idim toplama kampına getirildiğimde. Annemi-babamı öldürdüler Çetnikler. Binlerce kadındık, çocuktuk toplama kampına getirilenler\" diyor içini çekerek. Ağlamaya başlıyor tekrar o günlerdeki gibi.\nJasmina da çocuk yaşlardaymış o günlerde. Şimdi Jasmina Hukuk okuyor Saraybosna'da. Okuyacağım diyor, hukuksuzluklara ve hak gasıplarına inat.\nNezira: \"Üzerlerimize tanklar, panzerler, köpekler yürütebilirler, emeğimizi ve ekmeğimizi sömürebilirler, hendekler ve ateş çukurlarına atabilirler ama umudumuzu asla tüketemeyecekler. \" diyor.\n1996 yılında Saraybosna'ya göç etmişler. 2000 yılının Temmuzunda bir dernek kurmuşlar, dayanışmak ve acıları paylaşmak için.\n\"Konuşamıyorlar, anlatamıyorlar\" diyor dernek başkanı Alisa. Terapiye ihtiyaçları olduğundan bahsediyor. Şu an 1200 civarında tecavüze uğramış kadın olduğunu söylüyor.\n\"Lahey adalet Divanına bir kaç sözümüz var diyorlar\" hep beraber, kora halinde.\n\"Zulüm ve adaletsizlik payidar olmaz!.. Ve biliyoruz ki zulmün dili, ırkı, ulusu yok. Hududu da yok, hangi inançtan olursa olsun. Ekin gibi, filiz gibi yeşeriyoruz, ayrık otlarının, ısırganların, dikenlerin arasında.\"\nEvet. Onların çağrısıyla ve çığlığıyla, yeniden irkiliyoruz.\nSöz veriyoruz, yardımlarımızın devamı için.\nSöz veriyoruz; evimiz ve ekmeğimiz küçülse de, büyüyor gözlerimizde gerçekler.\nGözü Yaşlı Kadınlar: Srebrenika Anaları!\nSrebrenica Anaları: Münira, Sabra, Hatidza, Behara, Advija... Hepsinin de gözü yaşlı.\n\"Benim de bir zamanlar oğullarım vardı, evimin direği kocam vardı!\" diyor Behara. 92-94 yıllarında Hollanda da mülteci kampında kalmış Münira.. \"Kocam Srebrenica'da kaldı, ben ve bir oğlum kurtulmayı başardık, ancak kader benim peşimi bırakmadı\" diyor, \"Hasanımı, 92 kışında Allah'a yolcu ettim. Zatüre olmuştu. Öyle ateşler içerisinde yanıyordu ki yavrum!\" diyerek gözyaşlarını tutamıyor.\nAdvija anlatıyor: \"92 yılında topluca Sırplar bizim köydeki kadın, çocuk ve yaşlılara günlerce eziyet etti. Kocamı ve 22 yaşındaki oğlumu aldılar. Birleşmiş Milletler'in kampında 10.000 insanla gözümüz hep yollarda oldu. Kampta 570 kadın 1042 çocuk vardı. Bir türlü inanmak istemiyorum kocamın, oğlumun öldüğüne. Ama onları öldürdüler işte!\" diyor Advija..\nBir diğer gözü yaşlı ana Hatidza: \"97 yılında Srebrenica'ya tekrar geldim\" diyor. \"Ama sevdiklerimden, yakınlarımdan biç bir haber alamadım. Daha sonra öğrendim ki; Tuzla'da öldürülmüşler. Söylenenlere göre kemikleri bir torbada kimlik tespitini bekliyormuş. Ne olur bizlere yardımcı olun, acımızı hafifletin\" diye yalvarıyorlar.\nHepsinin gözü yaşlı, anlatıyorlar anlatıyorlar. Bir zamanlar çocuklarına anlattıkları masallar gibi uzun. Keşke masal olsa duyduklarımız diye içimizden geçiriyoruz. \"Çocuklarımın gülüşleri halen hayalimden çıkmıyor\" diye içini çekerek devam ediyorlar, \"aslında bana yaşamak yakışmıyor, kaderin en kötüsünü yaşadım\" diyorlar. Hep bir ağızdan devam ediyorlar: \"Savaş suçluları, caniler serbestçe dolaşıyor oğlum; o kadar zor ki anlatması\" diyorlar hep beraber. \"Uluslararası toplum utanmalı ama utanmıyor işte\" diyerek hıçkırıklara boğuluyorlar.\nEvet!.. Bunlar Srebrenica anaları...\nBir dernek kurmuşlar kaybolan çocuklarını, eşlerini, yakınlarını, can ve cananlarını unutabilmek için. Uğraşıyorlar yapayalnız, birbirleriyle dayanışarak. Memleketleri olan Srebrenica'dan Saraybosna'nın kenar mahallelerine göç ederek...\nYaşları 45-50'nin üzerinde. Şu an oturdukları evleri Dayton Anlaşması gereği boşaltmak zorundalar. Sebebi ise, Dayton Anlaşması'nın yaptırımı. Daha dün memleketleri olan Srebrenica'dan zorla tehcire zorlanarak göç ettirilen, binlercesinin ölümüne sebep olan katillerin idaresindeki Repoblike Sırpska (Sırp Cumhuriyeti) geri gitmelerini istiyorlar.\nYine Dayton Anlaşması gereği şu an oturdukları Saraybosna'daki evleri Sırplara geri vermeleri gerekiyor..\nBosnalı anneler dün savaşta olduğu gibi bugün de hala, adı farklı olan ve Dayton Anlaşması adındaki dayatmaların kurbanı olmaya devam ediyor. Söz anlamını yitiriyor o an anaların, bacıların çığlıkları karşısında.\nBilge Krallar Yetiştiren Ocak: Mladi muslimani Teşkilatı!\nBosna çağdaş İslami hareketinin kilometre taşlarından 'Mladi Müslimani Teşkilatı. Yüzlerce akademisyen, düşünce adamı, aktivist ve devlet adamı yetiştirmiş bir ocak. 1954'ten 1990 yılına kadar Bosna-Hersek'te olduğu gibi tüm Yugoslavya'da süren tek partili rejime karşı mücadele yürüten en geniş ilmi ve kitlesel hareketlerden birisi. (Mladi Müslimani) Genç Müslümanlar Teşkilatının kuruluşu 1939'da gerçekleşti. 2. Dünya savaşı yıllarında bölgede faşist işgal sırasında Hırvatistan'daki faşist yönetim Bosna-Hersek'i Hırvatistan'a ilhak etmişti.\nGenç Müslümanlar savaşın kendilerine getirdiklerinden korunmaya çalışıyorlardı. Müslüman halk, Hırvat ve Sırp baskısı altında bulunuyordu. Tam bu dönemde müslüman halkı bilinçlendirmek, yok olmasını engellemek için kurulan teşkilat 1943-1945 senelerinde El-Hidaya'nın gençler grubu olarak ortaya çıktı. Bilge Kral Alija İzzet Begoviç de gençlik yıllarında bu teşkilatın yöneticilerinden birisi. Mladi Müslimani kendisini İslami bir eğitim ve mücadele teşkilatı olarak tanımlamaktadır.\nTeşkilatın esasını belirleyen 'Bizim Hareketimiz' adlı broşürde teşkilatın birinci amacını genç insanların İslam ruhu ile gelişmelerini sağlamak, ikinci amacını ise, dinlerini ve haklarını baskı altında tutan tüm güçlere karşı mücadeleye hazırlamak olarak belirlemişler.\nUzun yıllar komünistlere karşı İslam kimliği ve Bosna halkının temel hak ve özgürlükleri için çeşitli sıkıntılara maruz kalan Genç Müslümanlar Teşkilatı yöneticileri, üyeleri şehid edilmişler 61 yıllık mücadele süreci içerisinde. Bir çok defalar tutuklanmışlar, mahkum ve idam edilmişler. 1939'daki kurucu üyelerinden büyük bir bölümü ya şehid olmuş ya zindanlarda bırakılmış.\n1983 yılında meşhur müslüman aydınların yargılanması sırasında özellikle Genç Müslümanlar Teşkilatı kurucu Üyeleri olan Alija İzzetbegoviç, Salih ve Ömer Behmen, Rüşid Prguda, İsmet Kasumagiç gibi isimler uzun yıllar zindanda kaldılar.\nBosna-Hersek'te İslam kimliğinin korunması içim mücadele eden ve zulme karşı her dönemde zalimin kimliğine bakmaksızın özgürlüğü haykıran ve hakkı söyleyen Genç Müslümanlar Teşkilatı'nın genel merkezi Saraybosna'da.. Davaları ve kendileri gibi tarihe kayıt düşmüş bir vakıfta. Gazi Hüsref Vakfı'nda etkinliklerini sürdürüyorlar. Çalışma alanlarını eğitim ve öğretim noktalarında yoğunlaştırıyorlar. Aylık olarak genç müslümanların sesi isminde dergi çalışmalarının yanısıra kitap ve bültenler yayımlıyorlar. Genel Başkan dahil Yönetim Kurulu Üyeleri her seferinde \"Kişiye; Kur'an, Sünnet ve kültürümüzün temelleriyle ahlaki, ideolojik ve dünya görüşü perspektifi vermek birinci görevimizdir\" diyorlar. Çocuklara ve öğrencilere yönelik ders ödevlerinde yardım gibi konuların ötesinde gençlere yönelik İnternet Cafe'ler açma hazırlıklarından bahsediyorlar.\nGenel Başkan Ömer Behmen'e soruyoruz:\n\"1939'lardan 2000'lere uzanan zorlu ve aynı zamanda sarp yokuşlu süreçte neler kazanıldı?\" Hiç düşünmeden cevap veriyor: \"Mücadele ve Allah Rızası!\" \"1940'iı yıllarda Mladi Müslimani Teşkilatı'nın genç üyesi Alija, Devlet Başkanı da oldu, sizin için bu yükseliş ne anlama geldi?\" diye sorduğumuzda:\n\"Doğru, Alija cumhurbaşkanı ve Devlet başkanı da oldu ama hiç bir zaman iktidar olamadı. İdeallerimizi ve programlarımızı uygulama fırsatı bulamadık\" diyerek cevaplıyor.\n1929 yılında Mostar'da doğmuş. İlkokul ve liseyi Mostar'da bitirmiş. Uzun hapishane yıllarından sonra 1962'de Sarajevo İnşaat Fakültesi'ne kaydını yaptırmış ve 1967'de mezun olmuş. İnşaat Mühendisliğinin yanısıra aynı zamanda bir mimar, \"Ben çizim yapar ve daha sonra inşaata başlarım edebiyatçı değilim güzel konuşamam\" diyor.\nİlk tutuklanması 1949 yılında olmuş... O tarihlerde 20 yıl tutsaklığına karar verilmiş ve cebri çalışmalara mahkum edilmiş. \"Zor şartlarda imanımızla Allah'a dayandık işkencelerde konuşmadık\" diyor.\nBehmen, 1960 yılında (11 yıl 3 ay cezaevinde yattıktan sonra) serbest bırakılmış. 1983 tarihinde Saraybosna'da tekrar tutuklanmış. Komünist rejim aleyhtarı propaganda yapmaktan dolayı aynı yılın Kasım ayında 15 yıl hapse mahkum edilmiş. Komünizmin çöküşüyle, Kasım 1988'de diğer siyasi tutuklularla birlikte serbest bırakılmış.\nSon cezaevi yıllarında dava ve teşkilat arkadaşı Alija İzzetbegoviç ile cezaevinde beraber projelendirdiği SDA partisini kurmuşlar. 1991 yılı Kasım ayındaki 1. Kongrede Başkan Yardımcılığı'na seçilmiş. 1993 yılında Bosna-Hersek Cumhuriyeti İran Büyükelçiliği görevinde bulunmuş.\nBilge Kral Begoviç'le...\nAlija izzetbegoviç Bosna müslümanlarının tartışmasız lideri. Şu an Bosna-Hersek Cumhuriyeti'nde resmi bir görevi bulunmamakta. Geçtiğimiz (2000) yılın Ekim ayında sağlık sebeplerini gerekçe göstererek Cumhurbaşkanlığı görevinin bitimine birkaç ay kala görevinden ayrılmak zorunda kaldı. İşin doğrusu görevinden ayrılmak zorunda bırakıldı.\nKendisiyle, kurucusu olduğu SDA partisinin genel merkezinde görüştük. SDA geçtiğimiz seçimlerde en fazla oy alan parti unvanını korumasına karşı bir önceki seçimlerde aldığı oy ve yerel idarelerdeki yönetimlerde gerilemiş ve oy kaybına uğramış bir parti. Halen SDA'da kan kaybı devam ediyor.\nUluslararası çevrelerin Bosna'da kendisini ve partisini istemediklerine ve sürekli yıpratılma kampanyası sebebiyle son seçimlerde oy kaybettiklerine vurgu yapıyor Begoviç.\n\"Biz iktidarda kaldığımız sürece, öyle bir kampanya başlatıldı ki, partimiz ve şahsım çeşitli manipülasyonlarla yıpratılmak istendik. Şunu gördük: Bu şartlarda gerek partimiz ve gerekse şahsım olarak Bosna halkına çok da fazla yardım etmem mümkün gözükmüyordu. Ben de bir daha devlet başkanlığı görevinde ısrar etmedim. Sağlık sebeplerim de böyle bir karar almamda etken oldu.\"\nToplumda ekonomik olarak çok başarılı olamamalarının sebeplerini analiz ediyor Begoviç. \"Her boyutta kuşatılmışlık hali yaşıyoruz. Daha fazla iktidarda kalsak halkımın gözünde yapmıyor, yapamıyor propagandasını yürürlüğe koyacaklardı. Strateji değiştirmek zorundaydık. Böylesi daha faydalı ve hayırlı olur diye düşündük.\" Dünya'daki gelişmelerle beraber Batı Avrupa'daki Avrupa Merkezciliğe dikkat çekiyor.\nYeni projelerin boyutları hakkında ipuçları veriyor. Türkiye'deki son gelişmelerden bahsediyoruz. Avrupa'daki müslüman azınlığın sorunlarını soruyor bizlere. Anekdotlar aktarıyoruz, Türkiye ve Avrupa'daki müslümanların durumlarından...\nUmudumuzu canlı tutmaya çalışıyoruz. Bütün olumsuzlukları bile bile. Bilge insan, duruşuyla, analizleriyle, yeni stratejileriyle geleceğe umutla bakıyor. Bosna'ya yönelik insani yardım projelerimizden bahsediyoruz, yardımcı olacaklarını söylüyor koca çınar.\nMutlu oluyoruz, koca bir asra, tavır koyarak tanıklık yapan insanla beraber olmaktan...\nEvet... Herkes bir tarihtir. Ancak Begoviç seksene dayanan yaşıyla \"ben varım\" diyebilen \"güzel söz\"le \"kötü söz\"ün mücadelesini veren bir tarih olarak kalplerde ve kitaplarda yerini her zaman muhafaza edecek.\nElbet bir gün tarih değişecek, hayatın akışıyla beraber. Bizler ise tarihe tanıklık etmeye devam edeceğiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}