{
  "id": "b5cd2569-1669-4e8d-9634-e8648edbe8e3",
  "title": "Kudüs Günü'nde “Aksa İntifadası ve Kudüs\" Paneli",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/kudus-gununde-aksa-intifadasi-ve-kudus-paneli-2929yy.htm",
  "content": "12 Eylül 1980 askeri darbesi de 28 Şubat 1997'de, Kudüs'ü ve Filistin direnişini savunan Türkiye'deki İslami duyarlılığı hedef göstererek gerçekleşti. 28 Şubat süreci, Kudüs Günü'nü kutlamak üzere Ankara Sincan'da kurulan Kudüs maketinin üzerine tankların yürütülmesiyle başladı. Ve sonra İslami değerlere yöneltilen saldırı ülkede bir sürek avına dönüştü. Yasaklar, tehditler, gözaltılar birbirini izledi. Ancak iki sene önce bu sürece en anlamlı cevaplardan birisi, başörtüleri nedeniyle okullarından atılan müslüman öğrencilerin öncülüğünde gerçekleştirildi. Zulme karşı direneceklerini haykıran müslümanlar, Kudüs Günü'nü Sultanahmet camii dış avlusunda kutladılar. Ve herkesin geri çekildiği ve sindiği bir ortamda onlar bir Kadir Gecesi, Rabblerine yönelttikleri dualarıyla beraber intifadaya desteklerini ve Türkiye'deki cuntaya tepkilerini Sultanahmet Meydanı'na kadar taşırdılar.\nGeçen sene Türkiye müslümanlarının zaaf yılıydı ve sadece Kudüs Günü'ne duyulan ilgi gazete ve dergi sayfalarında kaldı.\nBu sene Aksa intifadası şehidleri için Sultanahmet Camii avlusunda kılınan gıyabi cenaze namazı, kitlesel duyarlılıklarımızın canlılığını belgelemesi yanında öncülük zaafiyetini de sergiliyen bir gelişmeydi. Ve Ramazan'ın son cuması, Kadir Gecesi olması muhtemel olan 22 Aralık günü İslam Dünyası Tarih ve Kültür Araştırmaları Merkezi (İDKAM), Tarık Zafer Tunaya Salonu'nda Kudüs Günü münasebetiyle \"Aksa İntifadası ve Kudüs\" konulu bir panel düzenleyeceğini ilan etti. Bu panel Türkiye'de Kudüs Günü'nü kutlayacak olan tek etkinlik ilanıydı. Ancak salon için İstanbul Belediyesi'nden izin alınmasına ve 2911 sayılı yasa gereğince Valiliğe ve ilgili Emniyet Amirliğine bildirimde bulunulmasına ve yasaya göre de bu işlemlerin yeterli olmasına rağmen, panelistlerin sabıka kayıtlarını araştıracak yeterli zaman olmayacağı iddiasıyla Beyoğlu Emniyet Müdürlüğü tarafından tebellüğ belgesi verilmediği için TZT salonu kullanılamadı ve toplantı İDKAM'ın Fatih'teki salonunda yapılmak zorunda kaldı. Panele konuşmacı olarak Sefer Turan, Ahmet Varol ve Alptekin Dursunoğlu katıldılar.\nAnlık yer değişimine rağmen yoğun bir katılımla gerçekleşen toplantının yöneticisi Hamza Türkmen, duygu yüklü bir açış konuşması yaptı. Kudüs Günü'nü, Kadir Gecesi ile de irtibat kurarak, kendi nefsimiz için, ailemiz, neslimiz ve toplumumuz için, ümmetin kurtuluş ümidi olan Beytu'l Makdis için, Kudüs'ün yiğit evlatları, gençleri, anaları ve şehitleri için, intifada için Rabbimize daha fazla yaklaşacağımız bir gün olarak değerlendirdi.\n19. yüzyıldan bu yana yükselen tevhid ve adalet mücadelemizin kollektif bilincinin 20 sene önce Ramazan'ın son cumasını Kudüs Günü olarak ilan ettiğini belirten Türkmen, Kudüs Günü'nün bir kurtuluş çağrısı olduğunu söyledi. Ancak Kudüs'ün ve Filistin topraklarının kurtuluş mücadelesinin sadece bir mekanın, sadece bir topluluğun kurtuluşu anlamına gelmeyeceğini, topyekün bir ümmetin kurtuluşu ve Kur'ani bilincin yeni bir inşa süreci ile kurumlaşması mücadelesi anlamına da geleceğini belirtti. Kuşatılmışlık içinde bulunan İslam coğrafyasında özgürlüklerini, kimliklerini ve kutsal emanetlerini savunmak için direnen Filistin kadınlarının, gençlerinin, çocuklarının üzerlerine tanklarla, roketlerle, bombalarla gelen düşmana karşı atacakları taşlardan ve Rabblerine yükseltecekleri dualarından başka silahlan olmadığını ifade eden Türkmen, Filistin'deki kardeşlerimize zulmeden egemen zihniyetle, yaşadığımız topraklarda müslümanlara zulmeden veya cezaevlerine doldurduğu insanları katleden, yaralayan, yakan ve F Tipi denilen ölüm hücrelerine diri diri gömen zihniyetin benzerliği üzerinde durdu. Tek kutuplu dünyada kendi coğrafyamızdaki işbirlikçileriyle birlikte kapitalizmin tek egemen güç olduğunu ve tüm ezilenlerin ve kuşatma altında yaşayan tüm onurlu insanların da acılarının ve çoğu sorunlarının ortak olduğunu vurguladı. Emperyalist kuşatmaya karşı ortak bir dili, ortak bir duyguyu ve ortak bir tavrı üretmek isteyen muhalifler için Kudüs'ün ve intifadanın çok elverişli bir ortak payda oluşturduğunu, Filistin mücadelesinin tüm İslam coğrafyasında işbirlikçi iktidarların iğrenç yüzünü halka sergilemek açısından da çok imkanlı bir vasat oluşturduğunu söyledi. Konuyla alakalı olarak Şehit Fethi Şikaki'nin ifadelerine dikkat çekti.\nTürkmen, özet olarak intifadanın biz müslümanlar için halkların idrakinde hem düşmanlarımızın, işgalcilerin ve işbirlikçilerin ifşasına katkı sağlaması hem de ümmeti İslami değerler ve Kur'an merkezli bir uyanış açısından bilinçlendirmesi bakımından üstün bir değer taşıdığını ifade ettikten sonra, ilk sorusunu Sefer Turan'a yöneltti.\nOturum başkam, İsrail'e her giriş çıkışında sorgulanan ama sorumlu bir gazeteci olarak bize Aksa İntifada'sından doğrudan, sıcak ve doğru haberler sağlayabilmek için de fiili bir intifada eri gibi değil, iyi bir gazeteci gibi davranan Sefer Turan'a sorumlu ve müslüman bir gazeteci olarak Aksa İntifadasının başlangıcı, gelişimi, bugünü ve geleceği ile ilgili gözlem ve kanaatlerinin ne olduğunu sordu.\nKonuşmasına 1987 yılında başlayan I. İntifada sürecine değinerek başlayan Sefer Turan, benzer nedenler dolayısıyla oluşan II. İntifadanın veya Aksa İntifadasının sonuçları itibariyle birincisinden farklılaştığını belirtti. Turan, I. İntifada Oslo barış sürecini doğurmuştu; ancak II. İntifada ise Oslo barış sürecini adeta mezara defnetti dedi ve bağlı olarak şunları söyledi:\nİntifadadan sonra acaba Filistinliler İsraillilerle birlikte bir arada yaşayabilirler mi şeklinde bir soru gündeme gelmişti. Çünkü uluslararası irade Filistin'de iki unsuru aynı topraklarda birlikte yaşatmanın yollarını araştırmaya başlamıştı. Bunun içinde somut adımlar atılmıştı. Ve bağımsız Filistin devlet statüsünün ilan günü yaklaşırken Aksa İntifadası ile birden herşey alt üst oluverdi. Ve Sharon'un Mescid-i Aksa'ya ziyareti fitili ateşledi. Barış sürecinde bütün konularda aşağı yukarı anlaşma sağlanmıştı. Geriye sadece dört ana konu kalmıştı. Birincisi, Filistinli mültecilerin kendi topraklarına nasıl geri döneceği meselesiydi. İkincisi, Batı Şeria'daki toprak sorunuydu. Filistin özerk yönetimi iki parçadan oluşuyordu. Bir parçası özerk yönetimin merkezinin bulunduğu Gazze kesiti, bir diğer kesiti de Batı Şeria. Filistin Özerk Yönetimi denildiğinde Batı Şeria'da sadece Nablus, Ramallah, Kudüs, El-Halil ve Eriha akla gelmektedir. Nablus, Eriha ve Beytil Rahman merkezinde Filistin polisleri görevli; fakat giriş ve çıkışlarda İsrail askerlerinin kontrolü hakim. Özellikle Gazze ve Batı Şeria arasındaki giriş ve çıkışlar Filistinliler için mümkün olamayacak bir konumdadır, İşte Oslo barış sürecinin Filistinlilere kazandırdığı yapı. Bir başka sorunda Filistin topraklarındaki yahudi yerleşim birimleridir. Ve Oslo barış sürecine göre bu yerleşim birimlerindeki yahudilerin güvenliğini de İsrail askerleri korumaktadır. Artı İsrail hükümeti oradaki yahudilerin güvenliklerini söz konusu ederek onlara silah dağıtıyor. Dolayısıyla Filistin toprakları içerisindeki yahudi yerleşim birimleri, potansiyel çatışma merkezleri olarak görülüyor. Hatta Gazze kesitinde bile birkaç tane yahudi yerleşim birimi var. Filistinliler 1948'den beri kesinlikle İsrail'in işgalini kabullenmediler. Bunun için de İsrail askerlerini işgalci askerler gibi gördükleri ve yahudi yerleşim birimlerini de bu işgalin bir parçası olarak idrak ettikleri için sürekli olarak karşılıklı bir gerginlik söz konusudur.\nII. İntifadanın en önemli sonucu bu birlikte yaşama projesinin geçersizliğini ortaya koymasıdır. Bunun bariz göstergesi de I. İntifada'ya katılmayan Filistinli unsurların II. İntifada'da fiili mücadeleye katılmalarıdır. Kudüs'te hem Filistinlilerle hem de yahudilerle kendi çapımda yaptığım bir ankette barış olup olmayacağı ile ilgili sorumu her iki tarafta olumsuz karşıladı ve bir arada yaşanamayacağını söyledi. Bazı kişilerin sergiledikleri en olumlu cevap ise şöyleydi: 'Barışa inanıyorum, barışın olmasını istiyorum, ama barışın olmasına kesinlikle inanmıyorum'.\nBütün bu zıtlıklara rağmen sorun çözülmüş olsa dahi, ki yakın zamanda böyle bir imkan görülmüyor diyen, Turan, geriye Filistin sorununun ana meselesi olan Kudüs meselesinin kaldığını belirtti. Ortadoğu denilince akla Filistin, Filistin denilince de akla Kudüs'ün geldiğini belirten Sefer Turan şöyle devam etti: Kudüs'ü bir tarafa bırakalım bu seferde, içinde Mescid-i Aksa'nın, ağlama duvarının ve Kıyamet kilisesinin bulunduğu eski surlar içerisindeki bölge akla geliyor. Yani verilen bütün mücadele, eski şehir diye adlandırılan Kudüs'ün tarihi surları içinde bulunan bölge için. Yani temel sorun şu. \"Eski Kudüs\"ün hakimiyeti kimin elinde olacak. Aslında bugün pratikte bakıldığı zaman Doğu Kudüs olarak adlandırılan Eski Kudüs'ü de içerisine alan bölgede zaten Arap ve müslüman nüfus önde. Batı Kudüs'te ise araplar yaşamıyorlar. Ama mesele sadece fiili bölünmüşlük değil hakimiyet meselesi. Ariel Shoron'un birlerce askerle Mescid-i Aksa'yı ziyareti de bu mücadelenin bir başka versiyonuydu. Shoron bu ziyaretiyle Filistinlilere \"Kudüs biçimdir\" mesajını göndermek istedi. Filistinliler ise buna \"Hayır Kudüs bizimdir\" mesajını vermiş oldu ve böylece II. intifada başladı.\nİntifada'ya katılan çocuklarla yapılan röportajlarda, ki bu çocukların yaşları 15'i geçmiyor, ilginç sazı hikayelere rastlamak mümkün. Bu çocuklardan bir tanesi intifada başlamadan önce okula giderek, futbol oynayarak ve kitap okuyarak vakit geçirirken, intifada başladıktan sonra, okulu, kitap okumayı ve futbol oynamayı bırakarak her gün intifada hareketine katılmaya başlamış. Çatışmalarda bifiil yer aldığını söylüyor. Bu bifiil yer almak sapanlar ve taşlarla oluyor. Bütün gün İsrail askerlerine taş atıyorlar. Ala İsrail askerlere tamamen beton korunaklar ardındalar ve bu silahlardan sadece namlularının uçları görünebiliyor. Fakat onların karşılarında bulunan Filistinli çocuklar açıkta ve ellerinde sadece taşları var. Attıkları taşların ulaştığı tek şey ise beton yığınları; buna karşılık İsrail askerleri sürekli hedef gözeterek ateş ediyorlar. Yani burada temsili bir savaş sürüyor. Mesai yaparcasına her gün belli bir saatte gelip, belli bir saatte geri giden bu çocuklara yorgunlukları veya ailelerinin bu duruma olan tepkileri sorulduğunda verilen cevap \"Kudüs'e kurban olayım\"; yani Aksa intifadası, insanların zihninde öyle bir yer etmiş -ki, çocuğu ölen birçok anneden de bu cevabı duyuyorsunuz. Bahsedilen bu çocuklar 12-13 yaşlarındaki çocuklar ve bu çocukların bilinci yaşları arttıkça da artıyor.\nÖrgütler bazında olaya yaklaştığımızda, Arafat'ın liderliğindeki El-Fetih hareketi de son intifadaya aktif olarak katıldı. Gerek El-Fetih, gerek Hamas ve gerekse İslami Cihad ve Filistinli tüm guruplar intifadaya çok etkin bir şekilde katıldılar. Ve intifada devam ediyor. Diğer açıdan intifadayı besleyen temel dinamiklerden birisi de Filistinlilerin Kudüs'e sahip çıkma azimleridir. Her ne kadar İslam dünyası ve Arap ülkeleri Kudüs'e ilgi göstermeseler de, Filistinlilerin davasına sahip çıkmasalar da, Filistinliler Kudüs'e sahip çıktıklarını ve çıkacaklarını gösteriyorlar.\nSefer Turan şu tespitle sözlerini tamamladı: \"Her ne kadar İsrail demokratik bir ülke ve Ortadoğu'daki tek demokratik ülke olduğunu öne sürse de Filistinlilere karşı ayrımcı bir politika uyguladığı, zaman zaman İsrail İnsan Hakları Derneği tarafından da ifade ediliyor. Buna örnek olarak İsrail'in 1948'den bu yana 700 yahudi yerleşim birimi kurmasına karşın, hiç bir Filistin yerleşim biriminin oluşmasına müsaade edilmemesi gösterilebilir.\"\nOturum başkanı, Filistin Dayanışma ve Dostluk Derneği'ni (FDD) Türkiyeli müslümanların ulusalcı ve sağcı kimlik kirliliğinden uzaklaşmaya başladıkları son 20-30 yıllık süreçleri içinde gerçekleştirdikleri en anlamlı ortak teşebbüslerinden biri olarak gördüğünü ifade etti. Ve Ahmet Varol'u da, devletin Türk-İsrail Dostluk Derneği'nin açılışına izin verirken, hakkında kapanış kararı aldığı FDD'nin faaliyetlerinde en fazla yükü çeken 3-4 kişiden biri, aynı zamanda kapanana kadar derneğin genel sekreterliğini yapan ve hala fahri olarak Filistin'deki gelişmeleri faks ve e-mailleriyle basına, ilgili kişi ve kurumlara iletmeye devam eden kişi olarak tanıttı. Türkmen, Aksa intifadasını oluşturan dinamikleri, intifadayı ayakta tutan dayanışmayı, bu dayanışmada İslami Cihad, Hamas ve FKÖ ilişkilerinin fonksiyonel olarak ne ifade ettiğini sorduktan sonra Varol'dan son olarak da Kudüs Günü'nün Kudüs'te nasıl algılandığını belirtmesini istedi.\nSefer Turan'ın verdiği bilgiler Filistin'deki Aksa İntifadası'nı hazırlayan şartları gözler önüne sermiştir diye sözlerine başlayan Ahmet Varol, özet olarak şu tespitlerini ifade etti:\nOrtaya konan vakıadan anlıyoruz ki Filistin'de Barış Süreci adı altında imzalanan anlaşmalar, yürütülen görüşmeler Filistin halkına birşey kazandırmamıştır. Çünkü bu anlaşmaların temelinde her şeyden önce İsrail'i 1. İntifada'nın girdabından kurtarma gayretleri vardı. 1. İntifada İsrail'i gerçekten zor bir duruma getirmişti. Bu zorluklardan birincisi ve en önemlisi nüfus kaymasıydı. Nüfus kayması İsrail için önemli bir problemdir. Çünkü 1917'den buyana Filistin topraklarında yoğun bir yahudi nüfus oluşturmak için büyük bir çaba harcamaktadır.\nBugün Filistin topraklarında oluşmuş yahudi nüfusun 6 milyon civarında olduğu tahmin ediliyor. Bu nüfusun da istikrarlı bir nüfus olmadığı belirtiliyor. Çünkü bunların büyük bölümü çifte vatandaşlık hakkına sahip bulunuyor.\nMadrid, Oslo ve onu takip eden anlaşmalar yoluyla İntifada'nın ateşi söndürüldü. Fakat bu anlaşmaların sonucunda görülüyor ki bu anlaşmalar Filistin halkına çözüm getirmemiştir. Bu durum karşısında Filistin halkı \"artık kaybedeceğimiz birşey yok\" düşüncesine sahip oldu. Barış bir serap çıktı. \"Bir tek canımız kaldı, onu da Kudüs için, Mescid-i Aksa için kaybetmeye hazırız\" dedi.\nHristiyan Filistinliler bile Kudüs konusunda taviz vermemekte kararlılar. Filistin'deki hristiyanların anlayışı ile Vatikan'ın anlayışı çok farklıdır. Burada Kudüs Davası bir bakıma Filistin halkının ortak davası haline geldi. İsrail burada zor durumda olduğunu gördü.\nKudüs'ün tartışmalı olan bölümü Doğu Kudüs'tür. Eski Kudüs adı verilen bu bölüm Mescid-i Aksa'nın ve diğer dini mabedlerin yoğun olarak bulunduğu bölümdür. Batı Kudüs zaten sonradan oluşturulmuştur.\nDoğu Kudüs'teki müslüman nüfusun oradan çıkarılması için çok değişik yollara başvuruldu. Mesela Doğu Kudüs'te yaşayanlara özel bir kimlik verilmesi, kimliksiz olanların Doğu Kudüs'te yaşamalarına izin verilmemesi, belli bir süre Kudüs dışında kalanların geri yerleşmelerine izin verilmemesi, belediye hizmetlerinden mahrum bırakılması gibi uygulamalarla insanlar göçe zorlandı. Fakat buna rağmen İsrail bir başka politika izlemeye başladı. Bu yaptıklarının yanında Kudüs'ün etrafına yahudi yerleşim bölgeleri inşa etmeye başladı. Bundan dolayı da birçok çatışma oldu.\nSon olarak Mescid-i Aksa konusunda Washington yapılan ön anlaşmalar ve varılan kararlar gereği Barak hükümetini Harem-i Şerifi içine alan bölgede Filistin Özerk Yönetimi'ni oluşturacak ve bu bölgenin yönetimini Filistinlilere bırakacaktı. Ama olmadı. İsrail'in mutaassıp kesimi başta Barak'a destek vermiş olsa bile Kudüs'te Filistinlilere taviz verilmesine ne şekilde olursa olsun karşıydılar. Ariel Sharon'un siyaseti de zaten bu yöndeydi. Anlaşmalara duyulan tepkiyi kendisine destek olarak kullanmak için bir fırsat kolladı ve Mescid-i Aksa'ya adım attı. Ancak ummadığı tepkiyle karşılaştı. Sharon bazı Batılı basın kaynaklarına yaptığı açıklamada böyle bir sonucu ve tepkiyi beklemediğini ifade etti. Sonuç olarak Aksa İntifada'sı ortaya çıktı. Bunun başlamasında Filistin'deki İslami hareketlerin önemli bir rolü olmuştur. Hatta onların çağrısıyla başladığını söyleyebiliriz. Örneğin Sharon'un Mescid-i Aksa'ya ziyaret düzenleyeceğini açıklamasından sonra Hamas'ın bir bildirisi olmuştu. Hamas bütün Kudüs ahalisini hatta Kudüs dışındaki Filistinlileri o saatte Mescid-i Aksa'da toplanmaya çağırmıştı. Bu çağrı etkisini gösterdi. Barak hükümetinin Sharon'la işbirliği içinde bölgeye binlerce asker yığmasına rağmen Filistinliler Mescid-i Aksa'yı doldurdular. Sharon'un ilk etapta amacını gerçekleştirmesine engel oldular. İkinci girişimde zaten çatışmalar çıktı ve bu çatışmalarda hem Mescid-i Aksa içine İsrail askerlerinin girmesi hem de dışarıdaki kuşatma nedeniyle Filistinlilerden birçoğu hayatını kaybetti. Arkasından da zaten Aksa İntifadası'nın ateşi alevlendi ve bütün Filistin topraklarına yayıldı. Hatta 1987 İntifadası'nda fiili çatışmalara girmeyen Filistinliler bile bu çatışmalara fiili olarak katıldılar.\nBu mücadelenin motoru Hamas ve İslami Cihad'dır. Bu motor güç dolayısıyla ister istemez dünya kamuoyunda İslami hareketlere bir sempati duyulması önlenmeye çalışıldı ve medyada çarpıtmalar yapıldı. Ancak Filistin'de yükselen mücadelede İslami oluşumların çok güçlü ve öncü bir rolü vardır. Şunu da ifade edelim ki Aksa İntifadası'nda sadece İslami oluşumlar değil başta el-Fetih olmak üzere başka oluşumlar da rol almışlardır.\nBir de Güney Lübnan'da Hizbullah'ın rolü var, Aslında Hizbullah gerçeği Filistin'deki Aksa İntifadası'nda manevi bir güç olmuştur. Çünkü İsrail ordusu dünyaya yenilmez bir güç olarak tanıtılıyordu. Halbuki geri dönüp 1948, 1956, 1967, 1973 savaşlarına bakarsanız hepsinde komşu Arap ülkelerinin ihanetleriyle karşılaşırsınız. Bu ihanetler sayesinde İsrail yenilmez güç haline getirilmiştir. Dolayısıyla Lübnan'da Hizbullah'ın 1000-1200 civarındaki militan gücü sayesinde İsrail'in o yenilmez gücü işgal altındaki Lübnan topraklarından çıkarıldı. Hizbullah'ın bu zaferi Filistin'in direniş ruhuna bir canlılık kattı. Her ne kadar silah gücü olarak Filistin halkı Hizbullah kadar güçlü olmasa da, burada da bir nüfus yoğunluğu var. İsrail'i Güney Lübnan'da en fazla yıpratan etken moral yıpranmasıdır. Bu yıpranma uyuşturucu kullanımına, intiharlara yol açtı. Aynı sıkıntılar bu kez İsrail'in işgal ettiği topraklardaki gücü içinde de yaşanırsa büyük bir tehdit olacak ve gücü azalacaktır.\nBugün Kudüs Günü ve Filistin halkı bugün vesilesiyle Kudüs meselesini dünya gündemine taşımak için çaba sarf ediyor. Fakat Kudüs onlar için her gün gündemde. Bugünün ayrı bir önemi olsa da her gün onlar için Kudüs Günü. Fakat Türkiye müslümanları için Kudüs Günü, özellikle değerlendirilmesi gereken bir gündür.\nTürkiye-İsrail ilişkileri hakkındaki çatışmaları ve \"Stratejik İttifak\" adlı bir de kitabı bulunduğuna ayrıca logosunu Kudüs'le şekillendirmiş olan ve 28 Şubatçılar tarafından kapatılmak zorunda bırakılan Selam Gazetesi'nin son yayın yönetmeni olduğuna vurgu yaptıktan sonra kendisine soru yönelten oturum başkanı, Alptekin Dursunoğlu'ndan bölgesel stratejiler açısından Aksa İntifada'sının nasıl karşılandığını, Türkiye'nin konuyu nasıl ele aldığını ve son olarak da müslüman halklar açısından Kudüs Günü'nün ne anlam ifade ettiğini sordu.\nAlptekin Dursunoğlu, sözlerine Türkiye Cumhuriyeti'nin Filistin İntifadası'na nasıl baktığına hepimiz şahidiz diyerek başladı. \"Bir program düzenleniyor, ilan ediliyor; fakat yapılması polis tarafından son anda engelleniyor. Bu çok açık bir göstergedir. Kudüs Günü'ne tüm İslam dünyasının nasıl bir tepki verdiğini merak ettiğim için Arap-İslam TV'lerini izlemeye çalıştım. Dünyanın muhtelif ülkelerinde Endonezya'dan Lübnan'a kadar Kudüs Günü ile ilgili çeşitli merasimler olduğunu gördüm. Türkiye'de de belki dışa açık bu tek program olacaktı ama izin verilmedi. Bu utanç verici bir durum.\" Dursunoğlu bu ifadelerinden sonra Türkiye-İsrail ilişkilerinin nasıl bir strateji doğrultusunda oluştuğunu anlattı. Özet olarak şunları söyledi:\nTürkiye-İsrail ilişkilerinde özellikle soğuk savaşın bitimiyle ön plana çıkan bir söylem var: Küreselleşme ve küreselleşmeyle gelen değerler. Küreselleşme bizim açımızdan bakıldığında dünya üzerinde Amerika'nın söz sahibi olduğunun kabul ve ilan edilmesidir. Geçenlerde Siyonist rejimin Ankara temsilcisinin sözü şu idi: \"Biz Filistinli çocukları affetmeyeceğiz, çünkü onlar bizim çocuklarımızı katil olmak zorunda bıraktılar.\" İşte iğrenç olan bu. Hem öldürme hem affetme yetkisini elinde bulunduran bir zihniyet. Ama bu zihniyetin arka planına baktığımızda küreselleşme ve küreselleşmenin getirdiği değerlerin zihniyetini görürüz. İletişim teknolojisi ve küreselleşme değerlerinin dayattığı psikolojik bir savaşla karşı karşıyayız. Nedir bu psikolojik savaşın pompaladığı: Demokrasi, birlikte yaşama, diyalog, insan hakları... ABD hegemonyasının tahakküm ettiği son 10 yılda en fazla duyduğumuz dört şey budur. Bu kavramlaştırmanın neyi ifade ettiğine bakacak olursak; ABD'nin Orta Doğu'daki müttefiklerine yani Mısır'a, Ürdün'e, Körfez ülkelerine bakabiliriz. Demokrasi bu ülkeler için geçerli bir kavram mıdır? Diyalogla Madrid'den Oslo'ya kadar halledilen nedir? Birlikte yaşamanın sonuçları nedir?\nİsrail Filistin toprakları üzerinde dünyanın dört bir tarafından ithal edilen yahudilerle oluşturulan yapay bir devlettir. Bu devlet bir savaş makinası. Bu devletin modern ulus devlet kriteri olan ve belli bir zaman diliminde ortak yaşamış bir halkı yok. Bir dili yok. Ölmüş bir dil olan İbranice yeniden 1948'den buyana diriltilmeye çalışılıyor. Suni olarak oluşturulup İslam dünyasının kalbine bir hançer gibi saplanmış. Küresel değerler içinde tüm İslam dünyasının bu devleti kabullenmesi bekleniyor. Bunlar küreselleşme gerçeğinin bir yanılsama olarak ürettiği değerler karşısında söz söylemeniz, eleştiri getirmeniz terörizm olarak ifade ediliyor. Şu an küresel istikbari güç tehdit algısı içinde gerek psikolojik savaşını gerekse fiili askeri aktivitesini gerçekleştirme imkanı buluyor.\nİsrail ve ABD hiçbir zaman saldırgan bir güç olduklarını vurgulayan söyleme izin vermiyor. ABD-İsrail 14-15 yaşlarındaki Filistinli çocuklar karşısında savunmada. İsrail temsilcisinin söylediği burada bir yere oturuyor. Bu küstahlığın temel dayanağı iletişim teknolojisine dayalı psikolojik savaşın gücüdür. Siyonist rejim kendisinden bu noktada o kadar emin ki göz göre göre işlediği bir cinayette, sizi affetme yetkisini elinde bulundurduğunu söylüyor. Türkiye halkının % 99'unun müslüman olduğunu söyleyen bir ülke söylemi de bunun bir benzeri.\nAcaba Filistin meselesi, Kudüs meselesi İsrail'in bir iç sorunu mudur? diye soran A. Dursunoğlu Oslo Barış Süreci bu soruya İsrail lehinde cevap hazırlıyordu ve İsrail'in küstahlığı gittikçe artıyordu; ancak Aksa İntifadası Filistin topraklarının emperyalist proje kapsamında Siyonistler tarafından işgal edildiğini ve direnişin bir bağımsızlık mücadelesi olduğunu ortaya koydu. Meseleye bu açıdan bakıldığında iki hususun ön plana çıktığını söyledi: Birincisi, konunun jeopolitik ve jeostratejik önemi. İkincisi ise Filistin meselesinin bizim açımızdan İtikadi bir mesele olduğu. Dursunoğlu bilebildiği kadarıyla tüm İslam mezheplerine göre eğer ümmet coğrafyasından bir bölge müslümanlardan kopartılmışsa o toprağı tekrar geri almak bütün müslümanların üzerine farzdır. Filistin toprakları emperyalist istikbar tarafından müslümanlardan zorla kopartılarak üzerinde Siyonist bir devlet İnşa edilmiştir dedikten sonra şu açıklamaları yaptı:\nFilistin meselesinin bir jeopolitik tarafı da Filistin üzerine uluslararası örgütlerin irtibatıdır. BM, İslam Konferansı, Arap Birliği, Körfez İşbirliği. Bu kurumların Filistin meselesiyle ilgili hukuki bir boyutları vardır. Bunlar zaman zaman İsrail'in hiç kaale almadığı bir dizi karar çıkartır. Örneğin BM Genel Kurulu'nun İsrail'i bağlayıcı bir karar aldığında hemen ABD'nin vetosunu görüyoruz. BM Genel Kurulu belki hukuki bir yaklaşımda bulunuyor ama bu iş jeopolitik bir tavrı ifade ediyor. Çünkü Filistin meselesi geçmişte İngiltere şimdi Amerika açısından küreselleşme hedefleri ve hegemonyası açısından çok hayati ve stratejik bir olay. Yani eğer yarın İsrail'de bir referandum yapılacak olsa ve İsrail halkının % 90'ı dese ki biz İsrail'i lağvediyoruz, böyle bir devlet istemiyoruz, şundan emin olunuz ki bu karara ilk defa ABD karşı çıkacaktır. Hayır, sizin İsrail diye bir devlete ihtiyacınız var, siz onu mutlaka kurmalısınız, diyecektir. Yani Filistin meselesi sadece İsrail sorunu olarak değil bir küresel egemenlik sorunu olarak görülüyor ve olayın takibini de ABD yapıyor. Bunun Türkiye'de 28 Şubat süreciyle birlikte yaşananlarla çok büyük alakası var.\nTürkiye'de 28 Şubat darbesinin gerekçesi Sincan'da düzenlenen Kudüs Günü'dür ve 28 Şubat günü karar vericilerin en samimi dış destekçisi İsrail'dir. 28 Şubat kararlarından 4 gün önce MGK'nın temel yönlendiricisi, makamı başındaki kişi İsmail Hakkı Karadayı, 24 Şubat'ta İsrail'deydi. İsrail-Türkiye anlaşması çerçevesinde yapılan 6 aylık görüşmelerden sonra Türkiye'de Genelkurmay Milli Askeri Stratejik Konsepti'ni değiştirdiğini açıkladı. Öncelikli olarak irticanın tehdit olduğu vurgulandı. Ve İslam Türkiye'de yavaş yavaş giderek bir terör kavramıyla eş anlamlı hale getirildi.\nDursunoğlu özetle sözlerini şöyle bitirdi: TC-İsrail ilişkilerinin temeline baktığımızda bunun bir askeri stratejik ittifak olduğunu görüyoruz. İsrail son 5-6 yıldır bütün büyük savunma projelerini askıya alarak balistik savunma çalışmalarına yöneldi. Yani İsrail savunma bütçesinin ana stratejisini değiştirdi. Bu karar özellikle İsrail için zordu. İran'ın uzun menzilli füzeleri ve bunlara nükleer başlık takılabilecek olması İsrail açısından büyük bir korku oluşturuyordu. Ve bundan dolayı İsrail son 5-10 yıldır savunma konusundaki önceliklerini değiştirdi. TC-İsrail ilişkilerine bu açıdan baktığınızda Türkiye'nin İsrail açısından nasıl bir önem taşıdığı çok açık bir şekilde görülür. Ki şu an TC-İsrail ilişkileri bu stratejiye hizmet eder hale gelmiştir.\nPanelin İkinci bölümünde izleyicilerden yazılı olarak çok miktarda gelen soru, konuşmacılar tarafından kısa kısa ve özlü bir şekilde cevaplandırıldı.\nOturum'da son olarak okullarına girebilen erkek ve başörtüleri nedeniyle giremeyen bayan üniversiteli müslümanlardan ulaştırılan bir kutlama mesajı okundu. Toplantının küçük çaplı kaldığı ama çok anlamlı olduğu, ayrıca bu toplantıya katılmanın bir sorumluluk olduğu belirtildikten sonra; Kudüs Günü'nün bundan böyle daha bilinçli, daha sorumlu ve daha katılımcı bir birikim ve coşku ile kutlanması ve ayrıca Kadir Gecesi'nin hayırlara vesile olması dilek ve temennileriyle oturuma son verildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}