{
  "id": "6a9cae24-4efd-4902-b5c3-aec1a2a8c729",
  "title": "Rüya İmparatorluğundan Korku Krallığına",
  "author": "Murat Ural",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/ruya-imparatorlugundan-korku-kralligina-3166yy.htm",
  "content": "\"Amerikan rüyası\" tabiri 11 Eylül sabahına kadar, sadece Amerikalıların değil, dünyanın çeşitli bölgelerinde yaşayan on milyonlarca insanın içini ısıtan bir kurguyu ifade ediyordu. İnsanın hayatta karşılaşabileceği en büyük fırsatları içinde barındıran bir özgürlükler ülkesi, batı uygarlığının ulaştığı son noktanın tezahürlerinden birini ifade eden \"Amerikan yaşam tarzının\" güvenli kalesi olan ABD, bu tatlı rüyaya yataklık etmekteydi. Matrix filmindeki mutlu ama sanal dünyanın oluşumunu andırır bir biçimde, Tv dizileri ve Hollywood filimleri ile, bütün dünyaya ihraç edilmekte olan rüyanın en temel vasıflarından biri \"hiç bitmeyecek gibi\" gözükmesiydi denilebilir.\nHiç bitmeyecekmiş gibi gösterilen Amerikan rüyasının son on yıllık zaman dilimi içinde \"küreselleşme\" adı altında bütün dünyayı kuşatan bir rüya olma yolunda da hızla ilerlediği söylenebilir. \"Amerikan style\"nin küreselleşmesi anlamına gelen bu yönelim aynı zamanda ABD'nin mutlak hakimiyetini kabullenmeyi gerektirmekteydi. Formül son derece basitti: \"Sonunuz gelmeden tarihin sonunun geldiğini kabul edin ve kendinizi dünyadaki tek küresel güce teslim edin.\" Bu teslimiyetin karşılığı rüyaya dahil olmak, ya da en azından kabus görmemekti şüphesiz.\nİçine dahil olunulması sözkonusu olan rüyanın mahiyetini kavramak amacıyla bir tiyatro oyunundan yardım alabiliriz. Mısırlı yazar Tevfik el-Hakim, \"Trendeki Derviş\" isimli oyununda bir ağaçtan bahseder. Bu ağaç, her mevsim farklı bir meyve vermekte; baharda kiraz, kışın portakal, yazın şeftali, güzün elma ağacı haline dönüşmektedir. Sözün kısası olağanüstü bir buluştur bu ve bütün dünya hayretler içinde kalmıştır. Ağacı yetiştiren adamın ise başı biraz beladadır. Polis adamın yıllar önce kaybolan karısını aramaktadır her yerde. Kadının kayboluşundan kocasının sorumlu olabileceğini düşünen dedektiflerden birinin aklına ağacın da bulunduğu bahçeyi kazmak gelir. Ve ağacın dibi kazıldığında kadının cesedi çıkıverir ortaya. Her mevsim farklı meyve veren ağacın gübresidir kadının cesedi.\n\"Batı uygarlığını ve onun meyvesi olan Amerikan rüyasını, bu harikulade ağaca ve onun meyvelerine benzetmek sanıyoruz haksız olmayacaktır. Son derece tatlı ve göz kamaştırıcı olan ancak öz suyunu insan cesetlerinden alan bir meyvedir Amerikan rüyası. Başta ABD halkı olmak üzere küreselleşme sevdalıları bu meyveyi doymaksızın yemek istemekte, ancak nasıl yetiştiğini umursamamaktadırlar bile. Amerikan yaşam tarzını ve standartlarını oluşturan refah düzeyinin nasıl elde edildiği ne New York'lu borsa simsarının ne de \"green card\" peşindeki üçüncü dünya ülkesi vatandaşının umurundadır. Bu tavır bir açıdan bakıldığında ağacı besleyen cesetlerin sorumluluğuna ortak olmak anlamına gelir şüphesiz. Yakın tarihte, sömürge haline getirilen ülke insanlarının, kızılderililerin, zencilerin, azteklerin, kanıyla beslenip semiren batı uygarlığı, günümüzde de üçüncü dünya ülkelerinin boğaz tokluğuna çalışan insanlarının, vahşi kapitalizmin çarkları arasında eriyen on milyonlarca emek sahibinin alın terleriyle, Irak'ta, Keşmir'de, Filistin'de, Afrika'da ve Afganistan'da ölen ya da ölüme terk edilen çocukların kanıyla beslenip semirmekte, onun meyvelerinin peşinde koşanlar ise bütün bu olup bitenleri haber bültenlerinde izleyip \"paylarına düşeni\" beklemektedirler.\nDünyada olup biten son olayları bu gözle değerlendirdiğimizde, 11 Eylül farklı bir anlama bürünürken \"masum insanların ölümü\" söylemi tartışılır hale gelmekte. \"Masum\" insanların pek de masum olmayan rüyalarının simgelerinden olan Manhattan'ın ikiz kulelerinin uçaklanmasının ardından yaşanan büyük travma aslında böyle hoş bir rüyanın aniden bozuluşunun oluşturduğu nahoşlukdan kaynaklanmaktaydı. Sonsuz bir özgüven ve emniyet hissi üzerine inşa edilen rüya, tam da bu noktalardan isabet almış ve birden bozuluvermişti. Kendini bütün ötekilerden üstte gören ve felaketlerin hep onlar için mümkün olduğunu düşünen müstağni bir bakış açısının şaşkınlığıydı sıradan ABD'linin gözlerinden okunan. Kulelerin çöküşünü New York'ta bir barda Tv'den seyreden Amerikalı kadının kameralara yakalanan sözleri oldukça manidardı: \"Aman Tanrım! Burasının New York olduğuna inanamıyorum. Bu görüntüler, olsa olsa Beyrut'a ait olabilir.\" Dünya ticaret merkezinin çöküşünü izlerken gizli ya da aşikar bir sevinç gösterenler ise dünyayı kendileri için kabusa dönüştürenlerin tatlı rüyalarının bozuluşunu seyretmenin hazzını yaşamaktaydılar belki de.\nABD halkı hadisenin şokunu üzerinden halen atamasa da, Matrix düzeninin programcılarını andıran rüya kurgucularının şaşkınlığının pek uzun sürdüğü söylenemez. Eylemi Amerikan yaşam tarzına karşı yapılmış bir saldırı olarak değerlendiren üst düzey yetkililer, bu saldırıyı gerçekleştirmiş olabileceklerin olsa olsa uygarlık düşmanı barbarlar olabileceği tezinden hareketle \"iyiler ile kötüler\" arasındaki savaşı başlattıklarını hemencecik ilan ediverdiler. Saldırı sadece ABD'ye değil, uygar dünyanın değerlerine karşı yapılmış ve bunu yapanlar, belki onlarca yıl sürecek bir savaşın muhatabı olmuşlardı. Saldırının bir numaralı zanlısı ise bazı misyonerlerce \"Önümüzdeki yüzyılın kızılderilileri olacaklar\" diye haklarında kehanette bulunulan \"Selefi\" anlayışa sahip müslüman gruplardı. Bu müslümanların ortak vasfı, Amerikan rüyasını bozarak batı değerlerine karşı savaş başlatmış olmalarıydı. Aslında onların ne menem yaratıklar olduğu ve nasıl barbarlıklar yapabilecekleri yıllardır Hollywood filmleriyle anlatılmaktaydı. Ve sonunda bu filmlerin ne kadar gerçek olduğu -ya da gerçeklerin ne kadar film olduğu- ortaya çıkmış ve Haçlı seferi, yüzyıllar sonra ama bu sefer \"Batı uygarlığı\" adına tekrar başlamıştı.\nGitgide küreselleşen Amerikan yaşam tarzına uyum sağlamaya niyetli gözükmeyen hatta ona meydan okuyan \"yeniçağın kızılderilileri\"ne uygarlığı tıpkı soluk benizlilerin yaptığı gibi zorla götürmek icap etmekteydi. Tatlı rüyayı bozan ve böylece Amerikan değerlerini gerçeğin çölünde çıplak bırakanlar için kabusla tanışma vakti gelmişti. Bu doğrultuda ilk hedef olarak seçilen Afganistan halkı \"akıllı bombalar\" aracılığıyla tanıştırılmış oldu \"uygarlık\"la.\nOnlarca yıl sürebileceği belirtilen savaşın aslında küreselleşmeye direnme potansiyeli gösteren müslüman halkları \"terbiye\" süreci olduğu, hem \"medeniyet içi savaş\" kavramsallaştırmasında hem de İtalyan Başbakanının \"uygarlıktan nasibini almamış müslümanlara uygarlığı zorla götürmeliyiz\" sözlerinde açıkça ortaya çıkmakta. Bu terbiye sürecine \"içeri\"den katılan misyonerler, Seyyid Kutub ve Mevdudi çizgisi şeklinde kategorize edilen Selefi akımların önümüzdeki yüzyılda soyunun tükeneceğini, siyasi İslam'ın 20. yüzyılla birlikte tarihe karıştığını belirterek bütün müslümanları bu çizgiye \"mesafeli\" olmaya çağırmakta Araya mesafe konulmadığı takdirde yeni çağın mutlak hakimi ABD'nin gazabına uğranılacağı söylenen şeyi doğru isimlendirmek gerekirse bunun aslında \"vahiy\"den başka bir şey olmadığını görebiliriz.\nTarih boyunca yüzlerce örneği olan, ABD tipi müstekbir bir gücün oluşturmaya çalıştığı dünya düzenine teslim olmamak, şu ya da bu çizginin değil, bütün müslümanların sorumluluğudur. Çünkü \"devasa kule sahiplerinin\" \"bizden daha güçlü kim var?\"haleti ruhiyesiyle oluşturmaya çalıştıkları bu düzen, her şeyden önce Vahyi değerlere karşı bir meydan okumayı ifade etmektedir. Ancak burada önemli olan bir diğer husus, batı müstekbirliğine karşı \"ne ile ve nasıl\" direnileceğidir. Bu anlamda gerek \"yaşam tarzı\" gerekse \"karşı eylemler\" düzeyinde ortaya konulanların Vahyi değerlerle uyum içinde olması şarttır. Aksi takdirde bu direnişin \"İslami\" olması mümkün değildir.\nTaliban'ın ve 11 Eylül eyleminin bu çerçeve içinde, soğukkanlı bir biçimde değerlendirilmesinin önem arzettiğini ve \"İnsanlar arasında örnek olacak vasat bir ümmet\" olma sorumluluğunun müslümanlar için her zamankinden daha ağır bir yük haline geldiğini düşünüyoruz. \"Sonsuz Özgürlük\" adı altında başlatılan yeni rüya kurgusunun bütün dünya için bir kabusa dönüşmesini engelleyebilecek tek şey bu sorumluluğun yerine getirilmesi olsa gerek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}