{
  "id": "ab9dfcd3-2f51-4b25-a36e-0b2b1e0578b3",
  "title": "İlahiyatlar Teslim Olmuyor!..",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/ilahiyatlar-teslim-olmuyor-3205yy.htm",
  "content": "Başörtüsü yasağının son hedefi olan İlahiyat fakülteleri zulme karşı direnmeye devam ediyor. Marmara Üniversitesi İlahiyat Fakültesi'nde ilk olarak Ocak 2001'de uygulanmaya çalışılan başörtüsü yasağı, öğrencilerin protestoları ve kamuoyu baskısı nedeniyle ertelenmişti. Ancak zulüm ve yasaklarla özdeşleşen düzen ve onun uzantısı YÖK tarafından sürdürülen yasakla yeni dönemde de öğrenciler okullarına alınmadı.\nBu sene başörtüsü yasağı sadece M.Ü.'de değil, Anadolu'nun pek çok yerindeki İlahiyat fakültelerinde de uygulamaya konuldu. Bu engellemeye öğrencilerin verdiği cevap ise \"Varsın zulüm devam etsin, biz buradayız\" şeklinde oldu. Başörtülü oldukları için fakülteye giremeyen bayan öğrenciler yasak bitene kadar kapı önünde beklemeye devam etme kararı aldı. Erkek öğrenciler de yasağı protesto ederek bayan öğrencilerle bir arada olduklarını gösterdiler.\nÖzellikle Marmara Üniversitesi İlahiyat Fakültesi'nde bu yıl yasağın uygulanması ile fakültenin çehresi tamamen değişti. Öğrencilerin fakülteye girişini engellemek için demir parmaklıklarla çevrelenen fakülte, yarı açık cezaevi görünümü arz etmekte. Öğrencilerden boşalan sınıflara, bahçeye ve kantine polisler yerleşti. Bu, aslında YÖK'ün yasaklan ve zulümleri ile şekillendirmeye çalıştığı ve hedeflediği üniversite modelini gösteriyor.\nYasağa karşı direnen öğrenciler, yasağın hukuksuzluğunu ve anlamsızlığını kapı önünde yaptıkları çeşitli protestolarla dile getirmeye çalışıyorlar. Bu arada kendilerine alternatif olarak sunulan peruk, şapka, atkı vs. gibi önerilen \"sahte çözümler\" ve direnişi kırma çabaları olarak değerlendiriyorlar. Bu bilinçli tavrın bir göstergesi olarak M.Ü. İlahiyat Fakültesi öğrencileri 2001 Güz dönemi vize sınavlarına dekanlık tarafından şapka ve atkı ile girme teklifi sunulmasına rağmen girmediler ve direnişte kararlı olduklarını gösterdiler.\nÖğrenciler, çeşitli dernek ve kuruluşları ziyaret ediyor, gazeteciler ve konuya duyarlı yazarlarla görüşerek kamuoyunu bilgilendirmeye çalışıyorlar. Ayrıca çeşitli insan hakları dernekleri yasağı kınamak için fakülte önüne gelerek öğrencilere destek veriyorlar. 26 Kasım günü fakülte önüne siyah çelenk bırakan ÖZGÜR-DER başkanı Hülya Şekerci polisin engelleme çabalarına rağmen bir basın açıklaması yaptı ve yasağı kınadıklarını, direnen öğrencilerin kararlılığını desteklediklerini belirtti. Bu sırada bazı düşünür ve yazarlar da öğrencileri desteklemek için fakülte önündeydi.\nAnkara ve Sivas'ta da 2001 Güz dönemi başından beri uygulanmaya çalışılan yasağa karşı öğrenciler \"direniş\" dedi. A.Ü. İlahiyat Fakültesi'nde ve Sivas Cumhuriyet Üniversitesi İlahiyat Fakültesi'nde bayan ve erkek öğrenciler hep birlikte tavır alarak dersleri boykot edeceklerini açıkladılar.\nGerek İstanbul'da gerekse Anadolu'nun pek çok yerinde İlahiyat öğrencileri yasak bitene kadar vize ve final sınavlarına girmeyeceklerini açıkladılar. Öğrenciler, darbecilerin tehditlerine ve taviz beklentilerine pabuç bırakmayacaklarını gösteriyorlar ve zulmü geri döndürmenin yolunun ancak uzun soluklu ve kararlı bir direnişle mümkün olduğunun şahitliğini yapmaya devam ediyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}