{
  "id": "02890c99-6dc0-4463-9b35-2c90cdddae5e",
  "title": "Orucum İntifadamdır",
  "author": "Zuhal Sancaklı",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/orucum-intifadamdir-3207yy.htm",
  "content": "\"1988'in Mayıs'ında bir sabah, Gazze ve Ömer el-Muhtar Caddesi. Dokuzu biraz geçiyor saat. Dükkanlar daha yeni açıldı. Bütün dükkanları saat dokuzdan on ikiye kadar açtırıyor intifadanın birleşik idaresi. Kenar sokaklardan birinden kıvrıkken silah sesleri duyuyorum. Ana caddenin ortasında, iki yüz metre arkamda orduya ait büyük devriye arabasının durduğunu görüyorum. Askerler son derece telaşlı. Ne yapacaklarını bilemeden omuzlarındaki silahlarla aşağıya doğru sıçrayarak etraflarını gözetliyorlar. Uçarak geliyor taşlar. Ama nereden geldikleri görülmüyor. Belki damlardan, belki pencerelerden. Bilinmiyor. Askerler alışılmış biçimde ve memnuniyetle tas atıcıları bir tavşan avındaki gibi kovalamak isterlerdi. Ancak bilmiyorlar ki nerede saklandıklarını. Burası çok katlı evlerden oluşan bir şehir/Taş aramakla bulmanın her zaman mümkünü yok.\nPeki ne olacak?\nVE UÇMAYA DEVAM EDİYOR TAŞLAR!\"\nOkuyanlar bilir bu satırları; oryantalist yazar Alexander Flores'in İNTİFADA adlı kitabını ve kitabının başındaki o çarpıcı fotoğrafı. Filistin'deki çocukların başrolü, defalarca tekrarlanan taş atma sahnelerinin kameraya yakalanan sadece bir karesini...\nBöyle kartpostallara taşınan bir görüntü daha vardı acı acı tebessüm ederek baktığımız; Filistinli küçük kızın zafer işareti yaparken yüzünü kaplayan tebessümü... Son birkaç yıldır anlamdırmakta güçlük çektiğim bayramlardan birinin tebriğiydi belki arkasına yazdığım o sıralar.\nBu kartpostallar eskidi ve bizler unuttuk; hem onları hem de unutulmaması için onların görüntülerini vesile kıldığımız gerçekleri.\nŞimdi, bizim için yeni, Filistinlilerin ise alışkın olduğu bir görüntüyü kaydetmeyi başardı kameralar; bir yavrunun İsrail askerleri tarafından apaçık katlini... Kartpostallara geçemeyecek, hafızalarımızdan silinmeyecek... Ve endişe ediyorum; bunun da mı etkisi zamanla buharlaşıp yeni bir görüntü beklenecek?\nBilinip de unutulanları tekrar etmek değil amacım. \"Bu Ramazan başka olmalı\" diye az önce mesaj attım sevdiklerime ve önce ben farklılaştırmak istedim Ramazanımı. Bir arkadaşımın bana yazdığı şu satırlardan esinlenerek:\n\"Günahlardan arınmak ve vahyi sorumluluğu üstlenmek için ORUÇ...\"\nRamazanın başından beri düşünüyorum, günlerin kısa olması sebebiyle iftar saatinin çabucak geldiği, açlıkla bile imtihan edilmediğimiz bu Ramazanı farklı kılacak şey ne olmalı diye.\nSonra buldum ne olduğunu. İNTİFADA ve ORUÇ... Bu iki kavram, gidip geldi kafamda ve sonra birbiriyle bütünleşiverdi.\nRamazan; sabır ayı... Sabır; direnerek dayanma...\nRamazan; direnmenin doruğu... Ramazan; intifada... İşte buldu anlamını.\nSuskunluğun, zilletin sonu İntifada. Sorumluluklarının bilincine Kur'an'la varanların yalnız Allah'a teslim olma ve başkalarına teslimiyete son vermelerindeki kararlılık; oruç.\nYine bu iki kavramın etkileşimi sonucu bu yıl yok iftar soframda Cola. Onu içmeyerek \"hayatın tadına vardığım\"... Sprite içmeden \"susuzluğumu dinlediğim\"... İsrail'e bir taş da benim attığım...\nHayır içinde alkol yok bunların, reddedişim ondan değil. Reddim, kendini ilah zannedenlere LÂ deyişimdendir.\nHayır, bir Fanta almamakla memleket kurtardığımı sanmıyorum. Bir taşla İsrail de ortadan kalkmayacak, biliyorum. \"Geç bunları\" diyen sözüm ona uyanıkları duymuyor kulaklarım, çünkü gözlerim yaptıklarını görüyor ve yapmadıklarını da...\nBu benim ORUCUM ve benim İNTİFADAM. Filistinli çocuk yapması gerekeni yaptı, ben de öyle. İsrail hala var, fakat ben de varım.\nParamın İsrail'e, büyük dostu Amerika ve yerli işbirlikçilerinin firmaları aracılığıyla Filistin'e kurşun olarak gitmesine izin vermeyecek kadar bilinçliyim artık.\nEskiden duyduğum bir söz vardı şu an bana daha da anlamlı gelen:\n\"Küçükleri küçük görmenin cezası hep büyük olmuştur.\"\nMesela \"Barışı korumak ve yeni savaşların yaşanmasını önlemek(!)\" amacıyla kurulan BM'nin 1947'de birçok yahudiyi Filistin'e yerleştirip, Filistinlileri anayurdundan süren işgalci Siyonistler lehine paylaşım planını onayladığını biliyorken, BM'nin bu barışçıl(!) yaklaşımı sayesinde 1948'de İsrail devletinin kurulduğunu, ardından beş yüz /İran köyünden sadece yüz tanesinin kurtulup, geri kalan köylerin mahvolduğunu öğrenmişken BM'nin hala tarafsız(!) barış tasarılarına nasıl güvenebilirim?\nHAYIR / LÂ! Ta o günden bu yana Filistinliler her bakımdan İsrail'in gölgesinde yaşamak zorunda bırakılmışken, hiç birşey olmamış gibi İsrail ekonomisini güçlendirecek Kudüs turlarına katılarak elimi kolumu sallaya sallaya Mescid-i Aksa'yı gezemem, çünkü ben oruç tutuyorum.\nYahudi çocuklarına her sabah derslerinin başlangıcında müslümanları yok edip kutsal topraklan elde edeceklerine dair and içtirilirken, İsrail'in ürettiği herhangi bir şeyi evime nasıl sokabilirim? Ve yine onların, Filistinlilere ancak az miktarda mal üretmesine olanak tanıyıp ürettiklerini de satmasını engellediklerini bile bile gönül rahatlığıyla bir \"Ariel\" deterjanı dahi alamam, ben oruçluyum.\nHayır! \"Öteki Türkiye\" mensupları İsrail müttefikleri tarafından yoksullukları kader haline getirilmeye çalışılan halk, \"zalime karşı mazlumun yanında olma\" ilkesi gereği ilgi alanıma girmeye başladığından beri \"Migros'la birilerinin fiyatları sürekli indiriyor olması beni ilgilendiremez. Oruç, midenin boşalmasından öte bir anlam ifade ediyorsa eğer...\n\"İsrail elbette dostumuzdur ve dostumuzun arkasındayız\" diyen ABD'nin her türlü malını almak bana haramdır. Subutu mu kati, delaleti mi, dileyen araştırabilir. İlla da fetva isteyene fetva da var nihayet. Kati olan gerçek ise gücümüzün yettiği nispetle araştırıp \"kazandığımızı nereye harcadığımızın\" sorulacağı o gün gelmeden tüketiciliğimizi de ibadet bilincinde yapmamız gerektiği.\n\"Alışveriş yapacak başka bir yer kalmadı ki\" demeden, azınlık da olsa paramızı harcayacağımız yerin tespitinde ihmalkar davranmadan, özellikle de burnumuzun dibindeki yerli işbirlikçilerini diğer İsrail dostlarından farklı görmeden edinilecek bir bilinç bu.\nOruç, bedenimle de malımla da aklımla da...\nOrucum, intifadamdır. İntifadam ise Filistinle sınırlı değil...\n\"Bugün insanlara 'durumun kabulü felsefesi' benimsetilerek dünyayı değiştirmeye yeteneklerinin olmadığına, olamayacağına inandırılmaya çalışılıyor.\"\nHayır, vahyin gerçek muhatapları bu oyuna gelemezler...\n\"Kesin olarak Allaha kavuşacaklarını bilenler: 'Nice az topluluk, Allah'ın izniyle büyük kalabalıklara üstün gelmiştir! Zira Allah güçlüklere karşı sabırlı olanlarla beraberdir' diye cevap verdiler.\"(Bakara; 249)\nÇünkü sünnetullah böyle...\n\"Gerçek şu ki, insanlar kendi iç dünyalarını değiştirmeden Allah onların durumunu değiştirmez.\" (Rad:11)\nAllah rızası için başörtüsü yasağına boyun eğmeyip direnen kardeşlerimin bunca zulüm ve sömürüden sonra \"Vakko\" eşarplarına meyledeceklerini, \"Birinci Sınıf Dünyalara\" talip olacağını düşünemiyorum bile...\nDireniş meydanı Beyazıt'la sınırlı değil, intifadamız da Filistin'le...\nÇözüm(!) üretmek için kurulan IMF'nin, Dünya Bankası'nın insan hakları ihlallerini teşvik ederek, kendi kazançlarına kar üstüne kar katmaktan, kemer sıkma politikalarıyla halkı aç ülkelerin açlığını arttırmaktan başka birşey yapmadığı gün gibi açıkken bu Ramazan o insanları da hatırladık mı? Aç insanların haberlerini izlediğimizde ah çekip ağlarken televizyonumuzu üreten Sony firmasının, üçüncü dünya ülkelerindeki çocukların ucuz emeğini sömürdüğünün farkında bile değiliz. Ağlamak güzeldir, aciz kalınmadığı sürece... Bili Gates'in dünya üzerinde yaşayan 2,5 milyar insanın her birine 5'er dolar verecek kadar zengin olduğu bir dünyada, duyarsızlar güruhundakilerden biri de biz olmadan bu dengesizliğin nereden kaynaklandığının bilincinde olmaktır yapmamız gereken, yine orucumuz gereği...\nOrucumuz İntifadamızdır, İntifadamızsa Filistin'le sınırlı değil...\nHer yıl geleneksel insan hakları ödülünü göz boyama amacıyla veren Reebok firmasının özellikle Endonezya'da çok küçük yaştaki çocukları çalıştırmak suretiyle saltanatını sürdürdüğünü bilerek adımlarımızı atmalıyız, Ramazandan çıkarken de...\nVarsın ayağımızda Nike, pantolonumuzda Lewis markası yazmasın. Bizim markamız MÜSLÜMAN'lığımızdadır. Kalitemizi de rükumuzun yönünü doğru tespit edişimiz belirler.\nKur'an'ı hak olarak gönderen Allah'a yemin olsun ki tercihlerimiz ve tavrımız LÂ İLAHE'yi haykırışımız, İLLA ALLAH'ın şahitliğinden başka birşey değildir.\nÇünkü biz, hayatımızın her parçasını ibadet olarak algılanmasını öngören bir dinin mensubuyuz:\n\"De ki: Namazım, ibadetlerim, hayatım ve ölümüm alemlerin Rabbi Allah içindir.\"(En'am; 162)\nOrucumuz da Allah için, bilincimiz, teslimiyetimiz, sabrımız, direnişimiz, intifadamız da...\nRamazan müslümanların birbirine yardım ayı ise ve mazlumun kimliği bizim için önemli değilse, paylaşımımızın/infakımızın en kabul olduğu ayda isek hala, bu Ramazan, bilincimizi paylaşalım infak niyetine ki orucumuz İntifadamıza vesile olsun. Sırf Filistin'de değil dünyanın her yerinde emperyalizmin kölesi toplumlar, mağdur insanlar adına...\nAdaleti ayakta tutan şahitlerden olma ve orucumuzun kabulü duasıyla...\nOrucumuz intifadamızdır ve her HAYIR/LA deyişimiz birer taştır.\n\"Uçarak geliyor taşlar. Ama nereden geldikleri görülmüyor.\nBelki BEN den, belki SEN den.\nTaş aramakla bulmanın her zaman mümkünü yok.\nPeki ne olacak?\nVE UÇMAYA DEVAM EDİYOR TAŞLAR!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}