{
  "id": "295b6414-17d5-43dd-a382-5609a3643f32",
  "title": "Sessiz Kalamazdık...",
  "author": "Reşit Sarı",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/sessiz-kalamazdik-3063yy.htm",
  "content": "Arkadaşlarımız cezaevleri dışında da ölüm orucuna katılan tutuklu ve hükümlü yakınları ile Küçükarmutlu'daki evde görüştü. Küçükarmutlu'da ölüm orucuna devam edilen iki ev var. Birinci evde şu ana kadar üç bayan yaşamını yitirdi. Aynı evde ölüm orucuna devam eden REŞİT SARI ile yapılan röportajı kısaltarak sunuyoruz.\nSizler F Tipi hücrelere teslim olmamak için ölüm orucuna yatan hükümlü ve tutuklulara destek olmak için, ölüm orucuna dışarıdan katılıyorsunuz. Genel olarak İçinde bulunduğunuz durumu nasıl değerlendiriyorsunuz?\nDünyanın egemenleri adım adım örmüş bu sistemin alt yapısını. Diğer ülkelerin tecrübelerini, geçmişlerini düşündüğümüzde Türkiye'deki durumun farklı olduğunu görüyoruz. Bir Avrupalı ile görüştüğümüzde buradaki durumu anlatmakta güçlük çekiyoruz. Ama asıl burada, bu ülkede yaşayanların anlamaması, farkında olmaması benim için düşündürücü. Aynı düşüncenin, dünya çapında adım adım örülüsü ile ne yazık ki insanların zihinleri büyük ölçüde teslim alınmış. İnsanlarımızın zihninde kavramların içi boşaltılmış. Ve bu kavramlar öylece varlığını sürdürüyor hayat içinde. Kavramların tekrar yerli yerine konması gerekiyor.\nBu duruma koyduğunuz tavır, farklı değerlendirmelere tabi tutuluyor. Bazıları sizleri haklı bulup desteklerken, bazıları sessiz kalıyor, bazıları ise tamamen karşı bir tavırla birçok iddiada bulunuyor. Kişiliğinize yönelik ithamlarla anormallik tablosu çiziliyor, yahut örgüt baskısı var deniliyor.\nYaptığımız eylemle ilgili demagojiler yapılıyor tabii. Bir mücadelede bu tür karalama kampanyalarının açılması kaçınılmaz birşey. Ölüme sevdalı, ölümü hedef edinmiş kişiler gibi tanıtmak istiyorlar bizi. Ama tanımasam da, aynı eylemi yapanların en az benim kadar hayatı sevdiklerini biliyorum. Onlar da ben de seviyoruz yaşamayı, zevk alıyoruz yaşamdan. Ama halka da dayatılan keyfi uygulamalarla ve haksızlıklara susa susa en sıradan insanın bile yaşamında güvence altına alındığı söylenen özgürlüklerimiz kısıtlandı. Her geçen gün boyutlanan bu uygulamalar yaşamı imkansız kılıyor. Bu durum en azından gelecek için bir sorumluluk yüklüyor bize. Örgüt baskısı iddiası bizzat benim örneğimle çürütülebilir. Bu eyleme başlarken tali olan bir amacım da buydu. 20 Ekim'de hapishanedeydim. Ölüm oruçlarının ilan edildiği gün arkadaşlarımla birlikte 35 gün destek için açlık grevi yaptık, o günlerde tahliye haberimi aldım. Sürpriz bir tahliyeydi benim için. Aynı eylemi dışarıda sürdürmeye karar verdim. Çünkü aynı talepler benim de taleplerimdi. Ama aynı günlerde Adalet Bakanlığı, yani devlet, örgüt baskısı demogojisini yapıyor, insanların gözünün içine baka baka yalan söylüyordu. Hapishanelerde insanların örgüt tehdidi ile ölüm orucuna gittiğini söylüyorlardı. Ben de dışarı çıkacağımı öğrendiğimde hapishanelerde gerçekten örgüt baskısı varsa, işte ben dışarı çıkıyorum. Dünyanın herhangi bir yerine gitme şansım var. Ama doğru değil işte, kendi özgür irademle böyle bireyleme başlıyorum demek istedim. Ve bunu da gösterdim sanıyorum. Böyle bir iddiada bulunmanın akılla mantıkla hiç bir ilişkisi olmadığını görüyoruz. Biraz mantıklı biri bunu kolayca anlayabilir. Biraz daha sertçe söylemek gerekirse bu söylem aptalca bir söylem. Çünkü örgüt baskısı altında ölüm orucuna gitmenin ne anlamı olabilir? Anlamaya çalışalım: Ben örgütüm ve size baskıyla ölüm orucuna gitmenizi söylüyorum. Kullanabileceğim en ileri araç ölüm tehdidi olabilir. Sizi ölümle korkutacağım ama yine ölüme gitmenizi isteyeceğim sizden. Bu kadar mantıksızlık olabilir mi? Ölümle korkutarak sizi ölüme razı edeceğim. Ne farkı var ikisinin birbirinden? Bu aptalca bir iddiadır. Zaten bu iddialardan sonra yaşanılanlar aslında bu iddiaları yalanladı da.\nÖrgüt baskısıyla birilerinin görevlendirildiğini iddia edenler 19-22 Aralık katliamıyla o insanları tek tek ayırarak hücrelere ölüme gönderdi. F Tipi ile insanları izole etmeyi amaçladılar. Ve düşünce olarak insanları birbirinden koparmak istediler. Örgüt baskısı İddiasının sahipleri bu şartlara rağmen şimdi tek başına kalan o insanların hangi örgüt baskısı altında ölüm oruçlarını sürdürdüğünü tanımlayamıyorlar. Aslında örgüt diye kastettikleri şey insanların düşünceleri, düşünce biçimleri, karar verdikleri doğrular ve dolayısıyla beyinler örgüt diye tanımlanıyor. İşte bu yüzden eylem kınlamadı ve hala tek tek de olsa o insanlar doğru bildikleri şey için ölümü göze alıyorlar, eylemlerini sürdürüyorlar. Adalet Bakanı da bunu itiraf etmek zorunda kaldı. Birçok şeyi denemelerine rağmen zorla müdahalelere -ki adına hayat kurtarma diyorlar- hapishane koşullarını zorlaştırmalarına rağmen eylemi kıramadılar. Olayı yakından takip edenler devletin açıklamalarına aklanmıyorlar.\nAilelerin durumu nedir?\nDevlet bu konuda tüm imkanlarını kullanarak aileleri kullanmak istedi. Samimi niyetlerle olmadığı belli olarak bundan bir ay önce, hastanelerde yatanlar için refakat izni verdi. Amaç anne oğul ilişkisi içindeki duygusallıktan yararlanarak eylemi kırmaktı. Bilincinin kapanmak üzere olduğu bu zamanda anne babanın evlat üzerinde baskısını sağlayarak direncini kırmaya yönelikti bu izin. Tabii başarılı olamadı. Hiç mi sonuç alamadılar? Biz her zaman doğruların söylenmesi saklanmaması taraftarıyız. Bırakanlar, bıraktırılanlar oldu. Ama şunu sizde kabul edersiniz ki devletin istediği yeterlilikte bu olsaydı propaganda yapmak adına bunu televizyonlardan, gazetelerden aralıksız olarak verirlerdi. Kendileri de istediklerini elde edemediklerini ifade ediyorlar.\nDevlet, basını yoğun bir biçimde propaganda aracı olarak kullanıyor. Mesela talimat gelmişçesine hep bir ağızdan ölüm orucunu bıraktığı için cezası tecil edilip evine gönderilen Hatice Yazgan'dan bahsetmeye başladılar. Oysa olayı takip edenler bilirler ki Hatice Yazgan bundan altmış gün önce zorla verilen serum yüzünden hafızasını yitirdi. Nerede olduğunu, niye orada olduğunu bilmeden 60 gündür bu şekilde yaşıyorken bugün onun eylemi bıraktığını söylüyorlar. Yüzümüze baka baka yalan söylüyorlar. Bu şekilde ailelere de mesaj vererek işte bakın sizinde evlatlarınızın böyle bir şansı var, ikna edin onları, evinize gönderelim.\nTabi bunlar eylemi kırabilmek için. Oysa süreç itibariyle hapishanelerde ve dışarıda eylem bitse bile tedavi ya da tekrar beslenme süreci normal yaşamı getirmeyecek. Mesela Mehmet Ali Korkmaz hastaneye kaldırıldı. Babasının, televizyonda yaptığı konuşmayı karşılaştığı gerçeklerden sonra çok da içten savunamayacağını düşünüyorum. Aldatıldığını zamanla o da farkedecek. O an içinde olduğu psikolojide getirildiği gazla yaşasın dediği devletin oğlunu yaşatacak gibi davranmadığını kavrayacak. Aileler böyle bakabilirse, duygusallıktan sıyrılabilirlere gerçekleri görebilecekler.\nAileler bir yandan özgür irade ile alınan karara saygı duyuyor. Mesela Zehra'nın babası bizimle birlikte (Ölüm orucundaki Zehra Kulaksız, bu röportajdan sonra yaşama veda etti), basına yaptığı açıklamalardan biliyorum önce o da eylemi bıraktırmayı denediğini, hiçbir anne babanın çocuklarını kaybetmeyi istemeyeceğini ama onların kararlılıklarını görünce bu karara saygı duyduğunu ifade etti.\nPeki özelde sizin ailenizin tavrı ne oldu?\nBenim de ailem geliyor. İlk başlarda annem, babam, kardeşlerim direkt söylemeseler de, bir şekilde bana belli etmeye çalışıyorlardı. Bunca zaman yetmedi mi, gel artık, sen bırak başkaları devam etsin gibi örtük ifadelerle hislerini yansıtıyorlardı. Ama yaşadığımız süreç yıllarca anlatılamayacak şeyleri anlattı onlara. Annem şu anda, haklı olduğunu görüyorum ve saygı duyuyorum diyor. Bir röportajda anneme \"Anne olarak evladınızın karşınızda yavaş yavaş erimesi sizi üzmüyor mu?\" diye soruldu. Hangi ana baba ben seviniyorum diyebilir, mümkün mü? Şike bir soruydu bu. Ama annemin verdiği cevap beni gerçekten gururlandırdı. \"İçim yanıyor evladım için, bir şey yapamamanın çaresizliğini hissediyorum. Hatta sadece benim evladım da değil diğer çocuklar için de kahroluyorum. Ama onları buna mecbur eden vicdansız sistemin hiç vicdanı sızlamıyor. Ölümleri önlemek için hiçbir şey yapmıyor, taleplere kulak tıkıyor. Ama biz anneler bu konuda hesap sorarız. Hiçbir anne bu konuda bir-şey yapmasa da tek başıma ben hesabını sorarım\" diye cevap verdi. Bugün aradı annem. Televizyonda Hatice Yazgan'la ilgili haberi izlemiş. Ona 60 gün önce zorla müdahale edildiğini biliyor ve hafızasını kaybettiğini de biliyor. 64 yaşında olan annem oğlum bu yaşımda hala senin sayende öğreniyorum diyor.\nÖlüm şüphesiz ödenebilecek en ağır bedel. Zira geri dönüşü yok. Ölüm dışında tepkinizi göstereceğiniz başka bir tarz olamaz mıydı?\nVatanınızın kurtuluşu için savaşmak zorunda olduğunuzu düşünün. Orada kaç kişinin öleceğini hesaplamazsınız. Orada öne çıkan vatandır belki; ama tarihinizdir, kültürünüzdür en genel anlamda hayattır. O zaman ölümün hesabı yapılmaz. Ne pahasına olursa olsun karşınızdakinin gücü ne olursa olsun değerlerinizi korumak için mücadele edersiniz.\nBu eylemle kazanım elde edebileceğinizi düşünüyor musunuz?\nŞu anda hapishanelerdeki yaklaşık 2200 tutsaktan bir kısmının eylemin dışında olduğunu varsaysak bile hatırı sayılır bir kısmı eylemde. Aralıklı olarak eyleme destek verenler de üçüncü kez başladıkları için ölüm riskini taşıyorlar artık. Yani büyük bir kitle ölüm orucunun o bilimsel olası riskini bünyesinde taşıyor. Devlet son kişi ölene kadar hiçbir çözüm getirmeyebilir. Ama bu yaşanmak zorunda. Buna sessiz kalamazdık. Tüm boyutlarıyla düşündük hesaba kattık ve öyle karar verdik. Bu tarihsel bir tanıklıktır.\nBazıları ifade ediyor: \"Siz ölüyorsunuz ama elinize birşey geçmiyor, bu adamların dikkate aldığı yok\". Gerçekten zalimler bu noktada. Ama ölümümüzün tarihte bir yeri olacak. Dünyada hiçbir şey boşa gitmez. Ama hemen sonuç alamayabiliriz. Kaldı ki daha şimdiden etkilenenlerin olduğunu görüyoruz, yakınımızdan ya da yurt dışıindan bir çok insan etkilendi.\nSiz ve sizinle birlikte yitirilenler gene size ait değerler. Ama karşı durduğunuz yapı bu anlamda kendinden bir şey kaybetmiyor?\nBir amaca farklı yöntemlerle gidilebilir, farklı şekilde mücadele edilebilir. Ölüm orucu pasif bir eylem biçimi. Kendinden başkasına zarar vermez; ama etkileri daha fazla sarsıyor insanları. Ayrıca tüm yollar denendi. Demokratik yolla çağrılar yapıldı. Ama tüm bunların tıkandığı noktada bu eylem başladı. Başka şeyler denenemez miydi? Ölümü göze aldıktan sonra başka yöntemlerle de feda eylemleri yapılabilirdi. Nitekim Gültekin Koç diye bir kişi kendini Şişli Emniyet'te patlattı. Kendini feda edebilecek onlarca yüzlerce kişi de çıkardı. Fiziki zarar da verilebilirdi. Ama birtakım şeylerin anlaşılması noktasında bu kadar etkili olmazdı. Mesela bazıları geliyorlar \"arkadaş korkuyordum, gözaltına alınmaktan, coplanmaktan, tutuklanmaktan, kurulu düzenimin sarsılmasından korkuyordum. Ama artık vicdanım beni sıkıştırıyor, gelip size dokunmak istedim, sizinle konuşmak, yapabileceğim birşey var mı diye bakmaya geldim\" diyorlar.\nBizler ölümden sonra yaşama mutlak olarak inanan insanlarız; yani ölüm bir başlangıç bizim için. Peki siz her an duyumsayarak gittiğiniz ölümü nasıl tanımlıyorsunuz?\nBunun cevabı ruhun tarifi noktasında yatıyor biraz. Tabi ki beden ölüyor, doğaya karışıp toprak oluyor. Ama ruh öyle değil. Ruhu şöyle tanımlıyorum. Yaşarken yapılan, edinilen, paylaşılan her şeydir. O fizik beden gittikten sonra kalır. İyi ya da kötü olarak. Paylaştıkları ile birlikte yaşamaya devam eder. Mesela Canan ve Gülsümhan ile eylemden önce tanışmıyordum. Bu süreçte tanıştık ve çok şey paylaştık. Ve şu an onların ruhları benimle birlikte yaşıyor. Ve bende onların akibetiyle karşılaştığımda, benim fizik bedenim de bu dünyadan göçtüğünde yaptıklarım yaşayanlarda kalacak. iyi ya da kötü. Yani ruhlarımız hiçbir şekilde ölmeyecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}