{
  "id": "7e0771e2-90fd-4241-a5a3-d686b7650887",
  "title": "Sen Başımın Tacı",
  "author": "Gülsüm Peker Alpay",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/sen-basimin-taci-3073yy.htm",
  "content": "Esra Erol'un kaleme aldığı 'Sen Başımın Tacı' isimli eser, Birun yayıncılık tarafından Mayıs 2001'de okuyucuların ilgisine sunuldu. Eser, yayınevinin gençlere destek verebilmek, kendilerini özgürce ortaya koyup sınayabilmeleri için gerekli zemini ve ortamı hazırlamak yolundaki çabalarının İlk ve somut ürünü. Eserin ilk sayfalarında M. Engin Noyan'dan Esra Erol'a yazılmış açık mektup yer alıyor.\nİki bölümden oluşan kitap, bir genç kızın önce nefret ettiği daha sonra isteyerek benimseyerek örttüğü başörtüsünden kalkarak yaşadıklarını, hissettiklerini, ailesiyle çatışmalarını psikolojik durumunu ve tercihlerini içeren günlük yazılarının derlenmesinden oluşuyor.\nBirinci bölümde (s. 11-44) lise son sınıfa geçmiş, aile baskısı ile başını örtmeye başlayan bir kız öğrenci var. Dışarıya çıkarken başını örtmemesi büyük bir problem oluşturur. Kendisi başörtüsünü, özgürlükleri kısıtlayan, hayallerini yıkan bir bez parçası olarak görür ve bunalıma girer: Büroda oturan müdire hanım yerine, kafeslerin ardında çırpınan hizmetçi bir kadın (s. 17) olmak istemez. Esra Erol, kitabında geleneksel İslami anlayışa sahip bir ailenin gençlerden beklentilerini, yerine, zamanına göre dini emirleri eğip bükerek kendi hayatlarına uydurmalarını başarılı bir şekilde örneklendirmiş. Mesela yılsonunda okulda düzenlenen defilede kızlarının sahneye çıkacak olmasına ailenin sessiz kalması üstüne bir de sevinmeleri eserde şöyle aktarılır: \"Defile nihayet bugün yapıldı. Saçım ve makyajım nefisti. Beklediğimden kalabalıktı. Annemler de geldi. Babamın benimle gurur duyduğunu hissettim.\" (s. 44). Hem başımın örtülmesine, kapalı gezmemi istiyorlar. Hem de erkeklerin bulunduğu bir ortamda açık giyinmeme izin veriyorlar. Üstüne üstlük bir de seviniyorlar.\" (s. 34).\nİkinci bolüm (s. 45-102) dört yıllık bir aradan sonra 1998 yılı itibarıyla başlıyor. 1998 yılı başörtüsü zulmünün İstanbul'u aşıp Anadolu'daki üniversitelerde de katı bir biçimde uygulanmaya başladığı yıldır. 1997 yılında başörtüsüne yasak başladığında tepki vermeyen kitleler, yasaklarla ayne'l yakin muhataptır. Bu bölümde karşımıza üniversite ikinci sınıf öğrencisi olarak başka bir şehre giden örtülü ve bilinçli bir kız çıkar.\nBir genç kızın üniversite hayatında yasaklar karşısında yaşadıkları, bireysel sorunları ve yine bireysel çıkış arayışları oldukça duygusal, dokunaklı bir dille anlatılıyor. Ailesinin çelişkili dini düşünceleri bu bölümde de aktarılıyor. Fakat bu aktarımlarda yazarın, kendi iç çatışma ve çelikleri de yansıyor satırlara. İlk sınav kayıt için açık fotoğraf istenmesiyle başlar. Aile \"Tabii ki, fotoğrafı vereceksin, düşünmene bile gerek yok\" (s. 51) diyerek okuma adına günah işlemeyi mubah görürken, kendisi \"Okulumu, yani ideallerimi, geleceğimi nasıl bırakabilirim?\" (s. 53) sözleriyle mütemadiyen tekerrür ederek yıpratan iç çekişler yaşamaktadır ve perukla çektirilen ilk fotoğraf : \"Ağlaya ağlaya başörtümü çıkartıyorum. O iğrenç şey kafama takılıyor. Nasıl olduğuna bakmıyorum bile. Fotoğrafı çekecek kişinin bayan olması biraz rahatlatıyor. Ama gözlerimden yaşlar koşturur gibi iniyor.\"(s.52).\n\"Fakültenin kapısına tedirginlikle bakıyorum, askerin ve polisin beni okula sokmamak için oralarda mı diye\" (s. 60). \"Erkek arkadaşlarla konuştuk, hepsi böyle bir şey olduğunda bize destek vereceklermiş.\" (63). Fakat ilan edilen yasak fiilen başlayınca beş bin civarında başörtülü öğrenci bulanan (s. 72) okulda yasağa karşı durmak üzere \"Ancak 40 kişi kadardık. Bazı örtülü arkadaşların aramızda olmadığını fark ettim. Gelmediler her halde diye düşündüm.\" (s. 63). \"Fakültenin kapısından çıkan arkadaşları görünce irkilerek kendime geldim. Okula gelmemiş diye düşündüğüm arkadaşlardı bunlar. Dersten atılmadan devamsızlık hakkını kullanmadan, hakarete uğramadan başlarını açmışlar. Başörtüsü bu kadar ucuz mu diye baktım yüzlerine, gözlerinin ta içine. Demek ki, geleneksel bir örtünmeymiş\" (s. 65)\nYaşanılan olayların yükü derin bir üzüntü ve sürekli bir gözyaşı ile karşılanır. En güvenilir kimseler dahi başını açmasını veya okulu bırakmasını tavsiye ederler. Yasağa direnen birkaç arkadaş hem gözyaşı döker, hem de Kur'an'dan sabretmenin önemine dair ayetler okuyup tavsiyeleşirler\" (s. 72). \"Eğik olan başımı kaldırdım, dik yürümeye başladım. Kimse bu meselenin beni ümitsizliğe düşürdüğünü düşünmemeli\" (s.73). \"Suçum örtünmekse eğer, tabii ki aynı suçta ısrar edeceğimin altını çizerek savunmamı yazdım\" (s. 80, 85, 91) Satırlarında kararlılık vurgularıyla karşımıza çıkan günlük sahibi okuyucuyu sevindirip ümitlendirirken günlüğün pek çok yerinde kararsızlık, ailesinin karşısında güçsüzlük ve sürekli ağlayan zayıf bir karakter olarak da karşımıza çıkar. Yazarın bu zayıflıkları mesela şu satırlarda okunabilir: \"Beni ne hale getirdiler ki, kendi sorunumu dahi bilmeyen pasif bir kişilik sergiliyorum. Zaten sağlıklı karar verme gücüm zayıf\" (s. 68). Anne ve babanın eylemlere katılmama teklifi karşısında \"İkisine de 'tamam' dedim. Çünkü 'hayır' deme şansım yoktu!\" (s. 70). \"Yazmama gerek var mı bilmiyorum ama yine ağlıyorum. Ağlamayan hiçbir hücrem yok gibi\" (s. 77). \"Bir diploma için yalancılık yapıyorum\" (s, 93).\nYasak ile daha yoğun bir şekilde gündeme gelen başörtüsü üzerinde çokça durulurken İslami kimlik vurgusu yeterince işlenememiş. Günlük yazarı, bir arkadaşının örtünmesine vesile olan \"sokağa açılan kapı\" isimli kitaptan kendisine aktarılan enteresan örneği imrenerek okuyucuya sunuyor; \"Kadın mektup, zarf ise örtüydü. Ve bu zarfı İslamiyet sayesinde sadece eşi açabiliyordu. Saklanmış, korunmuş, gizli bir mektup. Rabbinden erkeğe gönderilen\" (s. 64). Kur'an-ı Kerim'de kadın, insan olma vasfı ile sadece Allah'a kul olmakla görevlendirilmiştir. Üstünlüğü takvada gören dini anlayıştan kadını, erkeğe sunulan bir nesne gibi görmenin, göstermenin çarpıklığı, sakatlığı aşikar olsa gerek. Bu bakış açısını beğenip de kadına değer veriliyor zannedip hayran olmak psikolojisi oldukça müşkil.\n\"Başörtüsüne ilişkin yasaklamalar, sadece çözülmelere, açılmaya değil, aynı zamanda yasağa rağmen örtünenlere, taklit boyutundaki örtünmelerden, bilinçli örtünmelere de vesile olur\" (s. 64-65). Günlükte İslami camianın pratik ve düşünceleri yer yer ciddi bir şekilde kritik ediliyor. \"Burada suçlu olan kim? Ben, evet ben. Yasak gelmeden önce neredeydim ben. Müslüman değil miydim? Dünyadaki diğer müslümanların başına gelenleri görmüyor muydum? Ne yaptım?... İslam için ne yaptım? Birkaç kitap okudum o kadar. Bugün neyin sıkıntısını çekiyorum ben? Toplumsal birlikteliğin sağlanamamasının mı, kendimiz onursuz ve teslimiyetçi yaşadığımız gibi kendimizden sonrakilere de bu tavrı miras bırakıyoruz....\" (s. 73) satırlarında olduğu gibi özeleştirilerle, sorunun bireysel ve toplumsal geçişliliğini bugünden yarına uzanan bir çizgi oluşturmanın gerekliliğine de vurgular yapılıyor.\nYasak başladıktan sonra başörtülü öğrencilerde bazılarının başörtüsünün ve karşıtlarının arka planını kavrayamamaktan dolayı düştükleri ruhsal bunalımlara örnekler verilir. Memleketine psikiyatrist olarak hizmet etmek isteyen Öznur, psikiyatrist tedavisine ihtiyaç duyar olmuş\" (s. 69. Ayrıca bkz. s. 89). \"Bu kadar örtülü genç kız... Hepsi sorunlu birer birey haline geldi. Ellerinde kalan tek şey (ama en önemlisi) Allah inancı. Benim ve onların psikolojisini kim düzeltecek?\" (s. 98) ifadeleriyle yazar, kendi haleti ruhiyesi içindeki çelişkileri de işliyor. Kararını içselleştirememiş gibi bir tarz sergiliyor. Fakat şu ifadelerle yazar güçlü ve mutmain olmuş bir kalbin sahibi olarak konuşuyor: \"Uzaklaştırılmanın tadını çıkarıyorum. İnsan cezalara da alışıyormuş. Umurumda bile değil\" (s. 92). \"Beni yıldıramayacaksınız, örtümü de benden çalamayacaksınız. Kendi haline üzüleceğime sevinmeliyim\" (s. 99). \"Şimdi çok güçlüyüm elhamdülillah. Gönlümde buruk bir yerler var. Ama onların düzeleceğine dair de ümitvarım\" (s. 102).\nGünlük olması ve yazarın sürecinin de yeni olması hasebiyle kitap, yazarın küçük dünyasıyla sınırlı. Bu duruma bağlı olarak günlük olayların aktarımı yoğunluğundan sistem ve toplum değerlendirmelerine neredeyse hiç değinilmemiş. Ailelerin, arkadaşların, toplumun desteğini kazanmaya dair herhangi bir bilgilendirme veya toplu eylem arayışına dair, başörtülü öğrencilerin arayışları oldu mu, olmadı mı, bu konu belirsiz kalmış. Ayrıca bu kesimlerin ilgisizliği diğer öğrencilerin başını açma gerekçeleri de tahlil edilmiş olsaydı iyi bir açılım olurdu. Son olarak bol miktarda gözyaşı, yıkılan hayaller, iç çekişler, hızlı gelgitler vesaire barındıran hem yazarın, hem de yayıncısının takdirle anılmasını gerekli kılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}