{
  "id": "f5998476-8b90-41b8-96ce-2d4664c0c574",
  "title": "FP Davası Karar Aşamasında Bu Yolun Sonu Görünmüyor!",
  "author": "Rıdvan Kaya",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/fp-davasi-karar-asamasinda-bu-yolun-sonu-gorunmuyor-3036yy.htm",
  "content": "Türkiye pek çok açıdan bir belirsizlikler ülkesi. Cari sistem sürekli gelgitlerle salınmakta. Birkaç hafta, hatta birkaç gün arayla bir birine taban tabana zıt yorumlara haklılık kazandırabilecek gelişmeler yaşanabiliyor. Otoriter mekanizmayı görece esnetecek, özgürlük alanını genişletecek bir açılım beklentisi ve umudu ile gelişmeleri yorumlayanlar ise sürekli hayal kırıklıkları ile karşılaşmaktalar. Keyfi ve baskıcı iktidar aygıtını sınırlamaya, halka nefes aldırmaya yönelik her adımın ardından sanki pinpon oynar gibi hiç sektirmeden karşı ataklar gelişiyor.\nÖrneğin bir taraftan ardı ardına imzalanan niyet belgelerinde, uluslar arası sözleşmelerde, yasal düzenlemelere dair değişiklik taslaklarında MGK'nın konumunun gözden geçirileceğine ve seçilmiş hükümet üzerindeki vesayetinin azaltılacağına dair planlar vaatler ortalıkta dolaşırken, diğer taraftan en son RTÜK tasarısında görüldüğü gibi, MGK'nın etkinlik alanını daha da genişletmeye dönük hazırlıklar yapılıyor. Bir yandan her kesimden yoğunlaşan tepkiler nedeniyle YÖK'e yönelik sınırlamalar konuşulurken, beri taraftan yine RTÜK örneğinde görüldüğü gibi, YÖK üniversite dışına da taşırılarak bir virüs gibi başka kurumlara da bulaştırılıyor. Yine mesela hem yerel yönetimlerin güçlendirileceğine ve özerkliklerinin artırılacağına dair programlar yayınlanırken, öte yandan belediyelerin tümüyle merkezi devlet otoritesine tabi kılınmasına yönelik yasal düzenlemelere girişilmesi de aynı garabetin tezahürleri olarak boy göstermekte.\nKararı Hukuk Değil, Konjonktür Belirleyecek!\nSona doğru yaklaştığı söylenen FP davasında da mevcut çelişik ortamın etkileri alabildiğine belirgin. Davanın açıldığı tarihten bu yana FP'nin ensesinden kılıç hiç eksik olmadı. Ama bir yandan da parti kapatmanın zorlaştırılmasına yönelik yasal anayasal düzenleme çalışmalarına da hiç ara vermeksizin devam edile geldi. Burada da yine resmi ideolojinin çizgi dışına çıktığından şüphelendiği hiçbir oluşum ve anlayışa hayat hakkı tanımayan ve her şeyi zapturapt altına almaya meyilli totaliter karakteri ile toplumun beklentilerini ve harici talepleri bir biçimde karşılama zorunluluğu arasında sıkışma hali kendini belli ediyor. Burada hattı hareket yok, kararlılık yok, samimiyet hiç yok. Dolayısıyla gündelik ihtiyaçlara, esen rüzgarlara, sesi güçlü çıkanın etkisine doğru bir yön alış söz konusu. Bu yüzdendir ki FP davası başladığından beri ne konunun tarafları, ne de konu hakkında yorumda bulunan hiç kimse hukuki bir karar beklemiyor. Hemen herkes egemenlerin nasıl bir siyasi yapı tasarladıklarına ve bu yapı içinde bugün FP adıyla temsil olunan harekete nasıl bir gelecek biçildiğine dair projeksiyonlar üzerinden davanın sonucuna ilişkin kanaat belirtiyorlar.\nKapatmanın ya da kapatmamanın muhtemel siyasi sonuçlarının neler olabileceğine dair bir karar verememenin sıkıntısını yaşıyor sistem. Kapatma davasının bölünme, yeni oluşum ve benzeri gelişmeleri ne yönde etkileyebileceği hesaplarının egemenler katında ciddi bir gündem oluşturduğu kesin. Nitekim kapatma kararı verilecekse bunun geniş bir seçimi gerektirmemesi ve mevcut koalisyon hükümetini sıkıntıya sokacak ya da HADEP'i meclise taşıyacak bir sonuca yol açmaması kaygıları açık açık dillendirildi bugüne kadar. Bu meyanda en son Başsavcı'nın devamdan dolayı fakat sadece kurucu iki üyenin milletvekilliğinin düşürülmesini gerektirir tarzda bir kapatma talebinde bulunması açıkça bu kaygıyı izale etmeye dönük bir formül olarak algılandı ve alkışlandı. Herkesin de gördüğü üzere konu hukuki değil, bütünüyle siyasi zeminde değerlendiriliyor.\nSistemin hukuksuz yapısı ve özellikle de halen yaşanmakta olan fiili darbe sürecinde keyfiliğin had safhaya varmış olması bu değerlendirmeyi haklı kılmakta. RP davasının izlediği seyir ve ardından verilen karar da bunu ayrıca doğrulayan bir delil sayılabilir. RP hakkında verilen kapatma kararı 28 Şubat konjonktürünün doğal sonucu olarak değerlendirilmiş ve karara hukuki mesnet olarak sunulan gerekçeler konuyu yakından takip eden kesimlerce siparişe uygun üretim babından algılanmıştı.\nRP Hangi Gerekçelerle Kapatılmıştı?\nRP'nin kapatılma gerekçeleri arasında sayılan kimi hususları hatırlamakta yarar olabilir. Mesela kararda başörtüsü yasağına karşı RP'nin girişimleri en önemli suç sayılmaktaydı. Yasağın kendisini değil de, yasağa karşı çıkmayı mahkum eden bu yaklaşımın zalimliği, saçmalığı, hukuksuzluğu sırıtmakta. Ama bu kadarla da kalmıyor. Bu gerekçe ile bir siyasi partinin siyaset yapması suç sayılmıştır. Normalde herhangi bir siyasi partinin hedefi mecliste güçlü bir şekilde yer atıp programı doğrultusunda mevzuatı değiştirmeye talip olmak değil midir? Halbuki bu kararla birlikte açıkça bir siyasi parti mevcut yasaları -başörtüsünü yasaklayan bir yasanın var olduğunu varsaysak bile- değiştirme yönünde irade ortaya koyma suçlamasıyla mahkum edilmiştir. Bir parti eğer mevcut yasaları ya da uygulamaları değiştirme yönünde bir çaba sarf edemeyecekse ne yapacak? Ne için var olacak?\nYine kapatma delillerinden bir başkasını oluşturan Ramazan'da oruç tutan memurların iftara yetişebilmeleri için çalışma saatlerinin yeniden ayarlanmasına yönelik Refahyol koalisyonunun bakanlar kurulunda alınan bir kararın laikliğe aykırı eylemler nevinden sayılması da aynı şekilde dikkat çekici. Bu devlet yıllardır Ramazan ve Kurban bayramlarını resmi tatil ilan eder. Ama bir yandan da oruç tutan insanların sıkıntı yaşamaması için çalışma saatlerinin bir saat öne kaydırılmasından ibaret bir düzenlemeyi laikliğe aykırı eylem sayar. RP hakkında verilen kapatma kararının içerdiği bu ve buna benzer pek çok garabet sistemin hukuksuzluğunu ortaya koyarken aynı zamanda bu tür davaların nasıl bir yöntem ve yaklaşımla ele alındığına ilişkin olarak da yeterli bir fikir vermektedir.\nDün bu ve benzeri gerekçelerle RP'yi kapatan sistem bugün de FP hakkında kapatma kararına varabilmek için uygun gerekçeler bulmakta zorlanmayacaktır. Bu sadece 28 Şubat sürecinin aynı hızla devam edip etmemesi ile ilgili bir tartışma olarak da değerlendirilmemeli. Sistemin özünde muhalif anlayış ve örgütlenmelere, resmi çizgiden farklılaşan siyasi yaklaşımlara karşı kesin bir tahammülsüzlük eğilimi mevcut. Merkeziyetçi devlet aygıtı ve toplumu tek ve bölünmez kabul etmeye meyilli homojenleştirici ideoloji sayesinde bu tahammülsüzlük ve farklı olana karşıtlık sistemin karakterine dönüşmüş halde. İcazetle kurulmuş ve alabildiğine daraltılmış bir faaliyet alanına hapsedilmiş partilere dahi hayat hakkı tanımayan yasakçı zihniyetin kökleri cumhuriyetin kuruluşuna uzanıyor. Mustafa Kemal'in henüz cumhuriyetin ilanından evvel 1923 Şubat'ında Balıkesir'de yaptığı bir konuşmada sarfettiği şu sözler birlik, bütünlük adına farklılıklardan duyulan derin rahatsızlığın açık bir ifadesidir: \"Bu milletin siyasi fırkalardan çok canı yanmıştır. Halbuki Halk Fırkası dediğimiz zaman bunun içinde bir kısım değil, bütün millet dahildir.\"\n1\nBu yaklaşımın sadece tek parti dönemiyle sınırlı kaldığı sanılmamalıdır. Mecburiyetler sonucunda girilen çok partili dönemde de aynı yaklaşım hep belirleyici olmuş, çok parti adı altında aslında bir tür \"çok CHP'li\" bir sistem hedeflenmiştir. Türkiye'de siyasi partiler sistemin dar ideolojik kalıpları ve usandırıcı mevzuat hükümleri ile zaten kıskaca alınmış durumdadırlar. Buna rağmen belirlenen rotadan en küçük bir sapma güya anayasada \"demokratik siyasi hayatın vazgeçilmez unsurları\" şeklinde tanımlanan siyasi partilerden her zaman otomatikman vazgeçilme sonucunu doğurmuş ve türlü gerekçelerle kapatılan partiler yüzünden ülke adeta bir siyasi partiler mezarlığına dönüşmüştür.\nHangi Hukuk?\nBu sürecin hukukla ilişkisine gelince, şüphesiz ortada esas alınan bir hukuk var ama bu bilinen anlamda bir hukuk değil. Nevi şahsına münhasır, ihtiyaca binaen üretilmiş, sistemin operasyonlarına elverişli bir hukuk bu, tabi hukuk denilebilirse adına. Ama zaten ünlü buyruğunda \"inkılabın kanunu mevcut kavaninin fevkindedir\" demiyor muydu, Mustafa Kemal? Bu yaklaşım Kemalist Cumhuriyetin siyasi kültürü olarak dünden bugüne taşınmış, değişen şartlara binaen görece şekli değişiklikler arzetse de, muhteva hep korunmuştur.\nTerakkiperver Fırka'dan bugünlere temelde bir değişiklik olduğu söylenebilir mi? Bilindiği üzere Cumhuriyet döneminin ilk legal muhalefet partisi olan Terakkiperver Fırka programında yer alan \"Fırka efkar ve itikad-ı diniyeye hürmetkardır\" maddesi yüzünden, üstelik hala anayasada \"devletin dini İslam'dır\" maddesinin yazılı bulunduğu bir sırada, irticayı cesaretlendirmekle itham edilerek kapatılmıştı.\n2\nHukuki gerekçeler üretimi ve yargı prosedürünün daha uzun ve ayrıntılı bir boyut kazanması gibi teknik boyutlar hariç tutulacak olursa, Terakkiperver Fırka'dan FP'ye uzanan çizgide sistemin mantığı açısından değişen fazla bir şey olmamıştır. Ama sistemin mantığının öz itibariyle değişmemesi her şeye kendi arzusu doğrultusunda karar verebileceği ve her şeyi eski usul yapabileceği anlamına da gelmez elbette. Bir kere ardı ardına tekrarlanan deneyimler sonucunda sistemde karar verici konumunu işgal edenlerin de idrak edebilecekleri, idrak etmek zorunda oldukları bir gerçek; toplumsal eğilim ve taleplerin yasalarla ya da yasaklarla sınırlandırılması mümkün olsa da, ortadan kaldırılmasının mümkün olamayacağı gerçeği belirgin bir tarzda görülmektedir. Bu durum FP çizgisi için olduğu gibi, örneğin Kürt ulusal duyarlılığını yansıtan ve HEP'ten HADEP'e uzanan çizgi için de, hatta çok daha bariz biçimde, böyledir.\nAyrıca uluslar arası baskılar ve hassaten de Avrupa İnsan Hakları Mahkemesi'nin T.C.'den beklenti ve talepleri de T.C. egemenlerinin muhtemel kararı üzerinde belirleyici ve sınırlayıcı yeni bir unsur olarak devrededir. Muhtemeldir ki, AİHM'den RP davasına ilişkin olarak Türkiye'yi mahkum edecek bir karar çıkacak ve bu da FP hakkında kapatma yönünde gönül rahatlığıyla bir karar verilmesini zorlaştıracaktır. Her ne kadar 28 Şubat süreci ile birlikte belirginleşen Kemalist resmi ideolojinin giderek daha koyu faşizan bir karaktere dönüştürülmesi vakıası devam etmekte ise de, halen T.C. egemenleri açısından Batı ile, Avrupa ile ilişkiler bir üst değer hükmündedir. Ülke içinde tam anlamıyla başına buyruk totaliter bir diktatörlük oluşturma önünde Avrupa ile kurumsal ilişkileri bir engel olarak algılayan bir güç odağının varlığı belirgindir. Bu kesimin son dönemlerde ulusal bağımsızlık, egemenliğin korunması ve benzeri 'kutsalları' öne çıkartarak sürdürdüğü 'millici' tepkiler etkili de olmaktadır. Ama sonuçta bu kesim küçüktür ve henüz tek başına sistemin genel iradesini etkileyecek güce sahip değildir.\nBununla birlikte şurası da unutulmamalıdır ki, harici baskılar sadece egemenlerin hareket serbestisini sınırlamakla kalmamaktadır. Örneğin AİHM'den çıkacak lehte bir kararı can kurtaran simidi gibi algılama eğilimindeki FP ve benzeri konumdaki bütün muhataplar, bu ilişkinin karşı karşıya oldukları devletin keyfiliğini sınırladığı kadar kendi anlayışlarını, kimliklerini, tarzlarını da dönüştüren ve dolaylı da olsa biçimlendiren bir ilişki olduğunu fark etmek durumundadırlar.\nSon zamanlarda FP'nin Genel Başkanı Kutan'ın \"kapatırlarsa kapatsınlar, umurumuzda bile değil\" şeklindeki sözleri daha önce ortaya konulan aciz tutumla karşılaştırıldığında olumlu bir gelişme sayılabilir. Ama acaba bu yaklaşım ne kadar içtendir? Ayrıca kendi teşkilatına, tabanına güvenin bir ifadesi mi, yoksa giderek daha üst merci konumu resmi kabul gören uluslar arası odak ve kurumlara güvenin bir ifadesi olarak mı algılanmalıdır?\nRP'nin kapatılma sürecinde ortaya konulan pasif tutum ve RP'nin FP'ye evrilmesi aşamasında daha da belirginleşen icazet arayışı bu hareketin taban faktörünü çokta hesaba katan bir tutum içinde olmadığını göstermektedir. Genelde siyaset etme tarzı yukarılarda beliren denklemler üzerinden ve yine yukarıya dönük olarak gelişmektedir. Neredeyse tüm hesaplar kitaplar yukarıyı etkilemeye, iknaya, yukarının desteğini ya da onayını almaya yönelik olarak yapılmaktadır. Temel strateji yetkilileri etkileyip, onaylarını alma taktiği üzerine kuruludur adeta. Bu durumun doğrudan sonucu ise kendisi olmaktan çıkmak, bir tür vesayet altına girmektir.\n3\nBugün FP'de merkezi oluşturan kadro da, merkeze karşı yeni oluşum adıyla sahneye çıkma hazırlıkları içine giren ekip de aynı kör nokta da buluşmaktadır.\nBenzememek, Benzetilmemek İçin!\nSistemin totaliter yapısı ve farklı olana tahammülsüzlüğü ülkede kendi adına ve kimliğiyle siyaset yapmaya kalkan tüm kesimler üzerinde boğucu bir kuşatma oluşturmakta. Bu ortam FP çizgisinin zaten seleflerinden devraldığı ideolojik bulanıklık ve uzlaşmacı, teslimiyetçi pratikle de birleştiğinde sonuç her halükarda temsil kudretini yitirmek şeklinde ortaya çıkıyor. Ya konjonktür müsait olduğunda yasakçılar tarafından kapatılmak, ya da kendisine biçilen rolü oynamayı kabul ederek resmen kapatılmamak fakat asli kimliğine kendi eliyle son vermek şeklinde özde birbirinden farksız seçenekler arasında bir tercih dayatılıyor. Yani bir nevi kırk katır mı, kırk satır mı ikilemi!\nBu ikilemden kurtulmanın bir tek yolu var: Dayatılana, belirlenene boyun eğmeyip, kendisi olabilmek; kendi özgün kimliğiyle, talepleri ve eylemiyle varlık bulabilmek. Tahakkümcü ve faşizan sistemin bunun önünde devasa bir engel oluşturduğu herkesin malumu. Bunu aşmak ve daha önemlisi de kendimiz olabilmek için ise öncelikle sahih akide ve salih amel bütünlüğü şart. Dönüşen değil, dönüştüren olabilmek için, evvela bulanık ve eklektik geleneklerin tasallutu altındaki akidenin sahihleştirilmesini ve şunu bunu değil, Rabbil Alemin'i razı etmeyi hedefleyen eylemler içine girmeyi hedeflemek gerekir. Bunun dışındaki arayışları ise bekleyen şey sadece hüsrandır!\nDipnotlar:\n1.\nLevent Köker, Modernleşme Kemalizm ve Demokrasi, İletişim Yay. 3. Baskı, Temmuz 1995, İst. s.146.\n2.\nKurtuluş Kayalı, Ordu ve Siyaset, İletişim Yay. Eylül 1994, İst. s.47.\n3.\nNuray Mert, İslam ve Demokrasi - Bir Kurt Masalı, İz Yay. 1998, İst. s.84.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}