{
  "id": "d5557a09-ec40-4ad1-84bf-7245cdfdf2be",
  "title": "Osmanlı Gayr-i Müslimlerinin Romanı -1",
  "author": "Kadrican Mendi",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/osmanli-gayr-i-muslimlerinin-romani-1-2982yy.htm",
  "content": "Tarih üzerine söylenebilecek en kesin şey onun bir süreklilik ifade ettiği olsa gerek. Şu anda yapılanların sebepler kümesi bizi tarih(imiz) dediğimiz şeyle yüz yüze getirir. Tarihe bir süreç, bugün yaşananların ayrılmaz bir parçası nazarıyla bakmak, beraberinde 'akl' etmeyi gerektirecektir. Tarihe bu şekilde yaklaşılması çok önemli bir tehlikeyi de bertaraf edecektir ki bu tehlike tarihin mistifiye edilmesidir. Tarihin özneleri somut ve nesnel olarak tanımlanamaz ya da tarihsel sürecin bütününden kopartılırsa; bu etten ve kemikten olanı zann ve hevadan oluşan kutsal varlıklara ya da metafizik düşmanlara çevirecektir. İşte bu tarihin mistifikasyonudur.\nOsmanlı ait olduğumuz coğrafyanın yüzyıl önceki iktidar modelinin ismi olması dolayısıyla bugünümüzle direkt alakalıdır. Ancak gözden kaçırılan şey, Osmanlı terekesi Türk milliyetçiliği merkezli bir ulus-devlet projesine dönüştürülürken kaçınılmaz şekilde oluşan oldukça geniş bir boşluğun tarihi mistifikasyonlarla doldurulmasıdır. Bu zaaf iki ayrı uçta hareket ederek bugünkü tarihsel çerçeveyi çizmiştir; İlki Osmanlı'dan bahsederken nüfusun gözardı edilemeyecek denli büyük bir oranını oluşturan gayrimüslimlerin sadece birer statü, idari mekanizmanın muhatabı olarak çizilen soyut tasvirler olmasıdır. Anadolu'nun Ermenileri, büyük kentlerin yerleşik unsurları olan Rum ve Yahudileri Osmanlı siyasal düzleminde, milletler sistemine ait toplumun genelinden yalıtık gruplar olarak algılanılagelmiştir. Bu durum belki Osmanlı yönetici eliti açısından doğrudur. Niyazi Berkes'in \"Türk devleti ve Hrıstiyanlık Dünyası\" ile \"Osmanlı İmparatorluğu ve Ortodoks Kilisesi\" makalelerinde gösterdiği gibi, Osmanlı İmparatorluğu; Rum Ortodoksları Katolik Avrupa'ya karşı Hrıstiyanlık dünyasının liderliğine oturtmaya çalışmış, Rum Ortodoks Kilisesini Bizans İmparatorluğu zamanındakinden daha avantajlı bir pozisyona yerleştirmiş ve bu politikaların sonucu olarak da Rum topluluğunun bırakın İslamlaşmasını Katolikleşmesini dahi engellemeye çalışmıştır. Bu şekilde farklı dini ve etnik grupları birbirinden izole ederek iktidar oyununun piyonları halinde kullanmak Osmanlı tarzı siyasetin mümeyyiz özelliklerinden olmuştur.\nCumhuriyetle birlikte tehcir, nüfus mübadelesi, zorunlu iskan politikaları sonucu önemli ölçüde azalan gayrimüslimlerin nüfusu ve nüfuzuyla birlikte, \"Milletler sistemi\" reel-politikten kopmuştur. Türkçü ulus-devlet, tarihi yeniden yazarken bu kadim milletleri etnik azınlıklar olarak tanımlamış ve milliyetçi merkezkaç kuvvetlerin sınırların ötesine süpürdüğü içimizdeki hainler, işbirlikçiler olarak kurgulamıştır. Yeni cumhuriyetin halk nezdindeki yegane meşruiyet kaynağı işte bu iç ve dış düşmanlar mistifikasyonudur.\nBu tarihsel çerçevenin ikinci ucu ise cumhuriyetin oluşturduğu \"Hayali cemaatin\" mensubu olan nesillerin biz ve ötekiler imgeleminde Osmanlı ile Cumhuriyet arasındaki koca boşluğu ideolojik argümanlarla doldurmaya çalışmalarıdır. İster solun ister sağın olsun bu ideolojik cevapları, neşet ettikleri ulus-devletin kabile dürtülerini de bünyelerinde taşır.\nÇok kaba hatlarıyla şöyle bir tablo çizilebilir; bir yanda Osmanlı siyasal mekanizmasının ayrılmaz bir unsuru olarak Milletler sistemi bulunur. Bu sistem kendi iç tutarlılığı açısından herkesi olduğu haliyle muhafaza etmek topluluklar arsındaki etkileşimi en aza indirgemek esprisiyle işler. Osmanlının tüm dinlere gösterdiği engin hoşgörünün altında bu izolasyon, yalıtma ve farklı güç merkezlerini bu yolla dengeleme amacı yatar. Sistem 1493'te Katolik zulmü altında inleyen İspanyol yahudilerini Osmanlı topraklarına taşırken bunları İslamileştirmek değil, bilakis Yahudi olarak (Dünya ticaretinde Yahudilik ne anlama geliyorsa o anlamda \"Yahudilik\") tutmak ve bu yolla Doğu Akdeniz ticaretini güçlendirmek istemiş yine yukarıda değindiğimiz gibi merkezi Fener'de bulunan Ortodoks Kilisesi Avrupa'nın Katolik Hristiyanlığına karşı özellikle Balkanlar'da önemli bir denge unsuru; Hrıstiyan Ermeniler ise Müslüman Kürtlere karşı doğuda yalıtılmış bir yerel güç olarak kalmalıdır vs...\nAncak tablonun ayrıntılarına indiğimizde ilginç bir başka boyut yakalarız; Rum, Ermeni, Yahudi ve diğerlerinin tablodaki Müslüman kesimden çok da net olmayan hatlarla ayrıldığı, hatta çoğu zaman bu hatların dahi anlamsız olduğu bir \"aynılık\" paylaştıklarıdır. Örf ve adetlerin, komşuluk ilişkilerinin, devlete bakışın, dini algılayışın çoğu zaman üst üste çakıştığı, kamusal alanda görülmese de, toplumsal hayatın içinde çok daha belirgin olduğu farklı bir düzlemle karşılaşırız.\nYukarıda çizmeye çalıştığımız tablo devlete izafeten yapılmaya çalışılan soyutlamalardır. Tarih genellikle devletlerin hizasında yazıldığı için çoğu zaman sıradan halkın, gündelik yaşamın zenginliklerini ve daha somut motifleri göremez. Oysa tarihin özneleri sadece devletler değil aynı zamanda bireylerdir. Doğan, oyun oynayan (homo ludens), şaka yapan, türkü söyleyen, alışveriş yapan, seven, savaşan insanlar... Bu devletlerin bir tarihi olmadığı anlamına gelmez, ancak kastettiğimiz şudur; insanlık sonsuz iç dünyasıyla bazen tebası olduğu devletle paralel ancak çoğu zaman kendi toplumsallığı içinde, tarihe etki eder. Devlet yukarıdan dayattığı zorlamalarla kamusal alanda istediği görüntüyü elde etse de teba toplumsal alan içinde kendi süreçlerini oluşturur, aşağıdan yukarı dönüştürücü bir etki yapar. Ancak tam da bu noktada açmamız gereken bir parantez söz konusu; Batı kültürünün batıyı da aşarak gelmiş olduğu hegemonik safhada, hem ulus-devlet hem de halk aynı derecede edilgen pozisyondadır, yani kamusal alan İle toplumsal alan aynı hegemonyanın manipülasyonlarına maruz kalmakta ve bu edilgen pozisyonda \"aynı\"laşmaktadırlar. Bu nedenle yukarıda yaptığımız şema dünyanın \"Mc Donald\"laşmasından önceki, modern ulus-devletin bir hayali cemaat olarak zirvede olduğu dönem ve coğrafyalarda daha belirleyicidir.\nAnahtar bir kavram olarak \"Toplumsallık\" alternatif bir tarih okumasının zeminini oluşturur. Toplumsallık; bir topluluğun kamu ilişkilerini yoğun bir şekilde yaşamaya olan genel yatkınlığı olarak ya da Weber'e ait olan tanımı alarak \"Örgütlü ve kendini kabul ettirmiş güçler\" arasında oluşan her şeyi, yani bir yanda devlet, cemaat, yerleşik kilise, öte yanda ailenin doğal birliğinden oluşan, genel olarak sosyal diye adlandırılan bütün yapılaşmaları bu isim altında toplayabiliriz. Ancak Osmanlı'dan bahsettiğimizde dernekler, kulüpler, özerk şehir meclisleri-belediyeler gibi yapılaşmalardan en azından imparatorluğun son on yıllarına kadar bahsetmek mümkün değildir. Daha eski toplumsallık ilişkilerine yöneldiğimizde ise bunların kendiliğinden doğan, kural dışı geçiş alanlarında, mesela komşuluk ilişkilerinde, eğlencelerde, ticarette adetlerde vb. aramamız gerekecektir.\nOsmanlı'dan Cumhuriyete geçişin evrelerinin yaşandığı 19. yy ve 20. yy başına ilişkin bu tarz bir okuma yapıldığında es geçilemeyecek temalardan biride gayrimüslimlerin bu tablodaki yeridir. Ve yine böyle bir okumanın hareket sahası, tarih kitaplarından ziyade o dönemin birer tanığı olan edebiyatçıların gündelik hayat içinde yaptıkları önyargısız gezintiler olsa gerektir. Ancak Türkiyeli edebiyatçıların cumhuriyet öncesi evrelerden bahsederken Evangelinos Misailidis'İn \"temaşayı dünya\"sı dışında gayrimüslim tebanın eserlerini pek kullanmamaları oldukça enteresandır. Oysa Cumhuriyetin de dahil olduğu Osmanlı coğrafyası ve toplumu bu dönemde birçok gayrimüslim edebiyatçının yaşam alanıdır aynı zamanda. Üstelik bu edebiyatçıların kahramanları Türk yazarlarınınkine nazaran Lukacs'çı anlamda daha \"tipik\" karakterlerdir. (Lukacs'ın tanımına göre tipik olan kişiliği-bireyselliği-belli bir tarihsel dönemin insani ve toplumsal açıdan belirleyici bütün öğelerinin buluşma noktası olan bir kahramandır). Çünkü Müslüman Türk yazarlar Devlet-i Osmani'nin asli unsuru olmaları dolayısıyla, batmakta olan memleketin koruyuculuğu gibi bir bilinç geliştirmişler ve bu şartlanmayla olsa gerek halkın içinden tipik kahramanlar yaratmayı başaramamışlardır. Namık Kemal'in, Mizancı Murad'ın, Ömer Seyfettin'in kahramanları hep idealize edilmiş ideolojik karakterlerdir. Gayrimüslimlerin içinde de özellikle milliyetçilik akımlarından etkilenenler olmakla beraber içinde bulundukları toplumun daha otantik ve gerçek motiflerini çizebilen edebiyatçılar olmuşa benziyor. Bu durumun anormal olmadığını yine belirtelim. Zira Osmanlı milletler sistemi içinde en fazla eziyeti Müslüman unsurun çektiğini göz önünde bulundurduğumuzda edebiyatında bir savunma refleksine dönüşmesini anlayabiliyoruz. Bu noktadan hareketle Osmanlı gayrimüslimlerinin romanlarının Osmanlı toplumunun anlaşılmasında birçok bilginin tersten sağlamasını yapmaya yarayacağı gibi iddialı bir tez öne sürülebilir.\nOsmanlı gayrimüslimlerinin Romanı başlığı altında bizimde yapmaya çalışacağımız; tarihi yeniden yazmak gibi bir iddiası olmayan edebiyatçının şahitliğine dayanarak gündelik hayatın içinde toplumsallık biçimlerinin izini sürmek olacak. Başlı başına bir araştırma disiplini olabilecek bu geniş arazi üzerinde sınırlarını çizdiğimiz bir alan içinde hareket edeceğiz. Bu sınırlı alanın iki kıstası olarak yazarların 19. 20. yy'da ve Osmanlı Devleti'nin tebası olarak yaşamış ya da en azından bu tür ailelerden geliyor olmalarını belirledik. Bir daha ki yazımızda ayrıntılarına gireceğimiz bu alanın bir ön okumasına imkan verebilmek için çalışmada kullanacağımız eserlerin bir listesinin yararlı olacağını düşünüyoruz:\nDrina Köprüsü, İ. Andriç; Kaptan Mihalis, N. Kazancakis; Loksandra, M. Yordaniadu; Benden Selam Söyle Anadolu'ya, D. Sotiriyu; Hacı Manuil, T. Kastanakis; Moskof Selim, G. Vizyinos; Ramazan Geceleri, B. Nusiç; Tekerleklerin Şarkısı, Y. Yovkov; Yitik Kentin Kırk Yılı, K. Politiz; Ege Hikayeleri, I. Venezis; Ağanın Çocukları, Y. Manglis; Hayduklar, Kira Kiralina, P. Istrati.\nBöyle bir okumadan Anadolu'nun ya da Osmanlı sınırlarına ait diğer coğrafyaların muhtelif yerlerinde yaşayan farklı dini ve etnik unsurların özellikle hayatı anlamlandırmada ve pratik sorunlar karşısında takındıkları ortak tavırların çokluğunun şaşırtıcı boyutlarda olduğu anlaşılıyor. Yine çalışmamızda ulaştığımız ilginç bir sonucun; çeşitli millet, din ve mezheplerden insanların, farklı sembollerle ama aslında aynı dini hayatı yaşadıkları gerçeği olduğu söylenebilir.\nAmerika'yı yeniden keşfetmeli miyiz? Tartışılır... Ama daha az tartışılır bir başka şey var ki o da geçmişle gelecek arasında kurulması muhtemel bir köprünün sıradan insanların sıradan hayatlarında gizlenmiş sayısız ayrıntıdan geçtiği...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}