{
  "id": "24dca029-0ee3-4237-92f7-2ff56743b151",
  "title": "Demokrasi Kalmadı Bürokrasi Verelim!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/demokrasi-kalmadi-burokrasi-verelim-2703yy.htm",
  "content": "Hani çok bildik bir yalan vardır, denir ki: Türkiye, demokratik bir ülkedir. Bu ülkede yönetim halkındır. Yani köylünün, işçinin, memurun, işsizin, esnafın; kadın ve erkek, genç ve ihtiyar herkesimin, herkesin... Sahiden böyle midir? Böyle ise neden MGK, halkın seçtiği \"demokratik\" kurumları, kuruluşları, mahalleri, mekanları en başta meclisi vesayet altında tutar, onları işlevsiz kılmak için çabalar? Maaşlarını bile halkın ödediği vergilerden alan bürokrat taifesi nasıl olur da \"halk yönetimi\"nin ötesinde ve üzerinde bir konumla halka tafra satar, halkın inançlarını değerlerini ve oylarını hiçe sayar, görmezden gelir?\nBu ülkede bürokrasi esastır. Yönetimin adı demokrasi olsa bile... Onun içindir ki milyonlarca oy almış bir parti, sudan sebeplerle kapatılabilir. Kapatan kim? Bürokrasi! Bürokrasi kim? \"Kamu yararı\" gözeten, kamu için çalışan yöneticiler, yani \"memurlar\", yani atanmışlar.\nSorularımızı sürdürelim. Kamu kim ya da kamu yararı ne? Öyle ya hep duyduğumuz, işittiğimiz bu kamu da kim ola, her defasında karşımıza \"kamu yararı, kamu güvenliği, kamu düzeni\" terkipleriyle gelen bu meşhur kelime \"bütün, hep\" anlamında. Kamu, siyaset biliminde bir memleketteki bütün halkın ortak adıdır. \"Kamuoyu\" şeklindeki kullanımında da gözüktüğü gibi halkın hepsini, bütününü kuşatır.\nO halde, nasıl oluyor da halkın/kamunun yararına göreve getirilen, atanan memurlar/bürokratlar halkı/kamuyu hiçe sayabiliyorlar? Cevap basit; kamu, masallara, göz boyamalara kandığı müddetçe kamunun kendisinin seçmediği ve de atamadığı fakat onun adına birilerinin takdir yetkisi kullanmak suretiyle \"atadığı\" bürokratlar, bürokrasiyi demokrasi olarak pazarlarlar ve bugünkü tablo kaçınılmaz olur.\nTürkiye'deki demokrasi, İngiltere'deki krallık sahiciliğinde bile değildir. Zira İngiltere'de krallık sembolik olsa bile hatırlıdır. \"Manevi ağırlığı\" vardır. Bu memleketteki demokrasinin ağırlığının maddisi olmadığı gibi, manevisi de bulunmamaktadır. Bütün ağırlık \"köşe başlarını\" tutmuş sivil olsun, asker olsun bir grup bürokratın elindedir ve onlar da doğrusu bütün ağırlıklarını hissettirmektedirler.\nTekrar \"kamu\"ya dönecek olursak kamu bu ülkede köşe başlarında gözükmez. Ya nerede gözükür? Kafiyeli düştüğü için söyleyelim: Köşe taşlarında. Malum köşe taşları, binaların ağırlığını, yükünü taşır, çeker. İşte bürokratik yönetimlerde kamunun vazifesi görevi de böyle ağırlıkları, yükleri çekmeye dönük tanzim edilmiştir. Yük var, sorumluluk var ama yetki yok.\nYetki kimde? Yetki; kimilerinin \"derin\" bulduğu kimilerinin \"gizli\" gördüğü, gerçekteyse pek de derinde ve gizli de olmayan, sadece \"gerçeği\" görmemek için gözlerini kapamayanların, kendilerini kandırmayanların hemen yanı başlarında, gözlerinin önünde; adına sistem, diyorlar, düzen diyorlar sahipleri bir avuç bürokrat... Ama her türlü imkan ve güç ellerinde, gayet örgütlüler. Eksikleri yok mu? Var elbette başta halka merhamet duymuyorlar şefkat beslemiyorlar, kendi aralarındaki bağ, menfaat ve çıkara dayalı. Son derece dünyevi bir yaşamları ve hedefleri var. Kapılarının sağlamlığı kalelerinin muhkemliği ise sahici olmaktan çok, yönettikleri halkın gözlerini ve gönüllerini saran korkunun eseri.\nElbette böyle bir ülkede yönetimin hadi sahte ismiyle söyleyelim demokrasinin tadı egemenler için lezzetli olacaktır. Elbette böyle bir ülkede anayasal yargılama adı altında darbeciliğe ve darbecilere karşı tavır almış ve yaşantısıyla gayet \"laik\" hanım bir milletvekili \"laiklik karşıtı\" eylemleri dolayısıyla safdışı edilip partisi kapatılabilir. Dedik ya rejimin adı olmasa da kendisi bürokratik olunca, halkın da onun seçtiği vekilinin de değeri olmayacak.\nBöyle bir vasatta \"gelenekçi\" olunsa ne yazar, \"yenilikçi\" olunsa ne olur? Hiçbir şey olmaz. Bir şey değişmez. Buna \"aynı tas aynı hamam\" bile denmez çünkü \"hamamcı da aynı\"...\nSistemi ve dinamiklerini sahici bir kavrayışla anlamaya ve görmeye yanaşmayanların bırakın sistemi değiştirmelerini, ona geri adım attırmalarını beklemek bile hayaldir.\nKonuyla ilgili dergimizin sayfalarındaki yazılarda da görülebileceği gibi kurtuluş; gerçekleri görme, onlarla mücadele etme bilincini kuşanmaktan geçmektedir.\nBu ülkenin insanları sahici eylemlilikleri belki biçim ve hedef bağlamında olmasa da inanç ve kararlılık bağlamında \"F Tipi Zulmü\" karşısında yükseltilen seslerde görebilmeli; hele de kendi coğrafyasının, kendi ikliminin çocukları olan Filistinlilerin mücadelesinde bulabilmelidirler. Bu konuların, ilgili yazılarımızda bu bilinçle değerlendirileceğini umuyoruz.\nKendimiz olabilmenin, kendimizi bulabilmenin, mücadelenin temelini oluşturduğunu, bunun da sürecimizi yakından ilgilendirdiğini bilmeyenimiz yoktur. O halde tevhidi uyanışın tarihi hepimizi ilgilendiriyor olmalı. Bu niyet ve kaygıyla sayfalarımızda yer alan yazıyı önemsediğimizi söylemeye lüzum olmasa gerektir.\nEdebiyat sayfalarımız, umudumuzun sıcaklığının tazeliğinin ve elbette varlığının yani \"var\"lığımızın bir nişanesi olarak geliyor karşınıza.\nBir de bahsetmekten kıvanç duyduğumuz geleceğimizin teminatı çocuklarımız ve onların faaliyetleri ve yine elbette diğer yazılar...\nDergimizi, Temmuz ve Ağustos müşterek sayı olarak çıkartmak zorunda kaldık. Çocuk saflığında ve arılığında bir dünya için mücadeleye devam diyenlere selam ediyor, hepinizi Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}