{
  "id": "775004b0-aad4-4166-8638-e34e86d26d40",
  "title": "Yoksullaşan Halk, Azgınlaşan Dikta ve Sistemin Derin Krizi",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/yoksullasan-halk-azginlasan-dikta-ve-sistemin-derin-krizi-2985yy.htm",
  "content": "Türkiye'nin içine düştüğü kriz halinden kurtulabileceğine dair umutlar giderek azalırken kabus senaryoları her geçen gün biraz daha ortalığı kaplıyor. Böyle bir ortamda mevcut kriz durumundan olumlu bir sonuç çıkarmak belki biraz fazla fantezi merakı şeklinde algılanabilir. Ama yine de kriz şeklinde tanımlanan şu son halin ortaya çıkardığı en önemli gerçek şüphesiz Türkiye'nin krizinin ekonomiden ibaret olmadığının biraz daha anlaşılır olmaya başlamasıdır. Her geçen gün, her geçen saat daha iyi anlaşılmaktadır ki, kriz kapsamlıdır; derindir ve sistemin bütününü kuşatmaktadır. Kriz sistemin özündedir; oligarşik yapısındadır; halka karşı resmi ideolojinin dayatılması ve gelişebilecek her türlü muhalefete karşı sıkı sıkıya korunmasını esas alan yönetim mantığındadır.\nÜlkede asıl iktidar odağı konumunda bulunan MGK'nın 30 Mart tarihli toplantısında alınan kararlar bu gerçeği en iyi özetleyen görüntülerden birini sunmaktadır. MGK toplantısının kamuoyuna yansıtılan sonuçlarına bakıldığında üç önemli vurgu göze çarpmaktadır. Bunları kısaca ekonominin gidişatına dair yaklaşım, son günlerde yoğunlaşan ara rejim tartışmaları ve MGK'nın değişmez gündem maddesi olan 'irticai' faaliyetlere karşı alınması gereken önlemler şeklinde başlıklandırmak mümkün.\nİflasın Asıl Sorumluları Kendilerini Gizleyemezler!\nEn basit ve sıradan olandan başlayalım. MGK ülkenin içinde bulunduğu ekonomik sıkıntıların aşılması konusunda hükümete tam destek vermekteymiş. Aslında burada geçen hükümet kavramını Kemal Derviş şeklinde müşahhaslaştırmak daha doğru olur. Çünkü en azından son bir aydır mevcut hükümet ile ekonomi arasında yetki ve karar manasında bir bağlantı kaldığını kimse düşünmüyor. Bu alan bütünüyle ABD'den ithal yeni bakana bırakılmış halde. Hükümet ise kendisine emanet edilmiş pahalı oyuncağı kıran yaramaz ve de beceriksiz çocuk misali en azından oyunun bu bölümünde bir kenara sinmiş, tepkisiz beklemede.\nMGK toplantısında ekonomiyle ilgili karar alınması ve bunun 'hükümete destek' şeklinde yansıtılması hiçbir önem ifade etmeyen, rutin bile denmeyecek ölçüde gereksiz ve de anlamsız bir işlem. Destek verse ne olur, vermese ne olur? Kaldı ki, vermeyip de ne yapacak? Tam bir laf olsun torba dolsun vaziyeti! Aslında bütünüyle kendi dışında cereyan eden bir süreçmiş gibi davransa da ekonomik alanda yaşanan kriz hali MGK politikalarının ülkeyi her alanda getirdiği iflas noktasının bir boyutu sadece. Özellikle 28 Şubat sürecinde tam bir kuşatmaya dönüşen ve ülkeye damgasını vuran bu politikaların toplumsal hayatın her zerresine yansıyıp da ekonomiyi hariç tutmuş olması zaten beklenemezdi.\nOtoriterleşmenin yaygınlaştığı, muhalefetin susturulduğu, alternatifsiz hükümet modelleriyle siyasetin kuşatıldığı, ülke kaynaklarının darbecilerin sivil kanadını oluşturan ve sözcülüğünü yapan medya patronlarına ve sırtını silahlı bürokrasiye dayandıran holdingleşmiş çetelere peşkeş çekildiği ortamı kimler hazırladıysa, hiç şüphe yok yaşanan krizin başlıca sorumluları da onlardır. Ülkede gerçek manada tek iktidar odağı olan ve malum süreçte de bu vasfını mutlaklaştıran, pekiştiren MGK'nın gerek doğrudan izlediği, gerekse de görevlendirdiği taşeronlar eliyle uygulattığı politikalar ülkeyi iflasa, halkı da sefalete sürüklemiştir. Dolayısıyla bu aşamada kendisinden beklenen şey, hiçbir anlam ifade etmeyen açıklamalar yaparak zaten el mahkum yürürlüğe konulacak uygulamalara destek vermek değil, ülkenin içine sürüklendiği iflasın hesabını vermek olmalıdır.\nAra Rejim, Olağan Rejim Tartışmaları ve Olağanlaşmış Ara Rejim\nMezkur toplantının kararlarından biri de ülkede son günlerde dozu yükselen ara rejim tartışmalarına dair. Nevi şahsına münhasır demokrasimizin biricik medyasına bakılırsa aldığı bu kararla MGK rejim tartışmalarına son noktayı koymuş imiş! Bir kere bu 'son nokta' tespiti alabildiğine abartılı. Herkes biliyor ki, bu ülkede ara rejim tartışmaları hiçbir zaman bitmemiştir ve bitmez de. Bu kadar istikrarsız ve yapay bir zemin üzerine oturtulan ve meşruiyetini silah gücünden alan koruma ve kollama mekanizmalarıyla ayakta tutulmaya çalışılan bir sistemde ne rejim tartışmaları biter ne de müdahale ihtimali. Bu gün ara rejim tartışmalarından hoşlanmadığı imajı veren ve 'MGK'dan ara rejim tartışmalarına sert karşılık' başlıkları atan medya da kimsenin kuşkusu olmasın ki, bu tür bir ihtimal kuvveden fiile dönüşmeye görsün, anında yeni durumun gerekliliğini telaffuz etmeye başlayacaktır.\nMGK'nın ara rejim formüllerine karşı çıktığına dair açıklamaya gelince şüphesiz bu da alabildiğine anlamsız, yapılsın diye yapılmış açıklamalar demetinden bir yaprak yalnızca. Bu her zaman böyle yapılır zaten, başka türlüsü düşünülemez. Zinde güçler tüm kriz dönemlerinde demokrasiye bağlılık beyanlarını tekrarlamış, ama aynı beyanların sahipleri bir taraftan da müdahaleleri olgunlaştırmaktan geri durmamışlardır. Müdahale söz konusu olduğunda da zaten mutlaka demokrasiyi koruma ve kollama için yapılmış olduğu, biricik hedefin demokrasi olduğu aynı güçlerce gayet rahatlıkla dile getirilir. Kısacası bu ülkede bu tür açıklamalar, beyanlar anlamını yitirmiş, söz yalama olmuştur.\nKonunun bir diğer boyutu var ki, tüm bu tartışmayı gereksiz kılmaya yeter. Şöyle ki, zaten yaklaşık son dört yıldır ülkede olağan bir rejim mi var ki, ara rejim ihtimalinden söz edilmekte? Bu süreçte yapılanları kabaca hatırlamak tartışmanın sağlıksızlığını ortaya koymaya kafi gelecektir. Bazı partilerin kapatıldığı, bazısının içinin boşaltıldığı, kimisinin enselerinde kapatılma korkusuyla siyaset yapmaya zorlandığı, seçimlere bu korkuyla sokulduğu, mevcut partilerin 'şunlara iktidar olma hakkı verirler, şunlara vermezler' şeklinde açık tasniflere tabi tutulduğu, brifing tezgahına sokulan yargı mekanizmasının yorum alanını alabildiğine genişletip yeni suç tanımlamaları ve cezalar ihdas ederek düpedüz muhalif temizliğine giriştiği, üniversitelerden cezaevlerine kadar tüm kurumların kışla disiplinine tabi tutulduğu, hak arama taleplerinin şiddetle bastırıldığı... bir işleyiş sürmekte halen ve koca koca adamlar kalkmış ara rejim gelir mi, aman gelmesin tartışmaları yapıyorlar. Eğer bu yaşadığımız olağan hal ise ara rejim ne menem bir şey acaba?\nElbette beterin de beteri olabileceğini kabul etmek gerekir. Ülkenin doğrudan bir müdahale ile yönetilme ihtimali hiç de arzu edilebilecek bir durum değildir. Ama bu ihtimalin olumsuzluğuna dikkat çekilirken mevcut hali sanki her şey yerli yerindeymiş, normal işleyiş sürmekteymiş gibi sunma sahtekarlığına karşı da uyanık olunması gerektiği açıktır. Yıllardır ülke zaten genelde açık ya da örtülü ara rejimlerle yönetilmektedir. Ara rejim olgusu Türkiye'de adeta olağanlaşmış, normal işleyiş şeklinde algılanır olmuştur.\nSadece partilerin açık tutulmasına veya seçimlerin yapılıyor olmasına bakılarak normal işleyişin sürdüğü sonucuna varmak tutarlılıktan uzak bir yaklaşımdır. Dünyanın en katı diktatörlüklerinde dahi bir biçimde parlamentoların bulunduğu ve belli aralıklarla seçimlerin yapıldığı bilinmektedir. Önemli olan herhangi bir biçimde parlamentonun mevcudiyeti değil, bunun halkın özgür iradesini ne ölçüde yansıttığıdır. Yine hepsi aynı resmi ideolojiye bağlılık çizgisine uymakla yükümlü bir sürü partinin olup olmaması bir anlam ifade etmez. Belirleyici olan toplumun farklı kesimlerinin kendi kimlikleri temelinde özgürce örgütlenebilmelerinin ve sahip oldukları düşünce ve taleplerini özgürce ifade etmelerinin mümkün olup olmamasıdır.\nSabit Gündem: İrtica\nTürkiye'de hakim zemin bu standartlardan fersah fersah uzakta. Üstelik kapanmak şöyle dursun, mesafe her geçen gün artıyor. Dünya genelinde bir umut dalgası ve iyimserlikle karşılanan yeni bin yılı Türkiye krizlerle karşılıyor. Başörtüsü taktıkları için okul kapıları yüzlerine kapanan çocuk manzaralarıyla, yeni DGM'lerle, basın savcılıklarıyla, yasak genelgeleriyle, ölüm hücreleriyle, kayıplarla karşılıyor. Kuran kursları, vakıflar, dernekler derken başörtülü öğrencilere göz yumdukları için kapatılan orta öğretim okullarıyla karşılıyor. Ve nihayet Türkiye üniversite kapatarak tarihe kayıt düşüyor.\nÇünkü Türkiye'nin özel şartları var! Türkiye çok farklı, biricik, nevi şahsına münhasır bir fenomen! Kendisinden destek isteyen meclis insan hakları komisyonu üyesi milletvekillerine başörtüsü zulmünün gerekçelerini ifade ederken cumhurbaşkanının söylediği de aynı nakarat: Bizim durumumuz başkalarına benzemez! Aynı cumhurbaşkanı daha kısa bir süre önce insan haklarının evrenselliğinden, hukuk devleti ve demokraside uluslar arası standartların yakalanmasının şart olduğundan dem vurmaktaydı. Ama olsun, iş irtica olunca uluslar arası standartlar, evrensel ilkeler falan sökmez. Burada tek geçerli standart laik kemalist resmi ideolojidir.\nEkonomide yaşanan kriz ve ara rejim tartışmaları konuları haricinde 30 Mart tarihli MGK toplantısının özellikle öne çıkan vurgusunu 'irticai' faaliyetlere karşı önlemler oluşturuyor. MGK toplantısının değişmeyen gündem maddesinin bu şekilde öne çıkartılması bazılarını hayrete düşüren bir görüntü sunuyor. Ülke açıkça bir iflas durumuyla karşı karşıya; kriz tüm halkı kasıp kavuruyor ve MGK irticaya karşı savaş çağrılarını yineliyor. Özellikle islami duyarlılık sahibi kesimler 'bu kadarı da olmaz artık' haleti ruhiyesi içinde tepkililer. Bunca sıkıntının, felaketin arasında hala halkın dini ile, imanı ile uğraşılmasını anlayamıyorlar. Halkın yoksulluğun pençesinde her gün biraz daha kıvrandığı; intihar, geçimsizlik, hırsızlık ve benzeri toplumsal hastalıkların ivme kazandığı; geleceğe dair umutsuzluk bulutlarının tüm ülkeyi kapladığı bir ortamda hala cenderenin daha fazla sıkılması temel hedef! Zaten canından bezdirilmiş insanların basına sansür, belediyelere daha sıkı denetim; 'irticai' kurumları ve sermayeyi takip gibi laik dikta uygulamaları ile daha da sindirilmesine çalışılıyor.\nGerçekten de egemenlerin bu pervasız ve saldırgan tavrı bıkkınlık verici. İçinde boğuldukları despotizmi ve fanatizmi dışa vuran bir gösterge aynı zamanda. Ama yine de şaşırtıcı sayılmamalı. Niçin şaşırtıcı olsun ki? Şeytan azapta gerek!\nGeniş yığınlar işsizlik, açlık, borç sıkıntıları ile boğuşurken, biriken sorunlar karşısında toplumsal cinnete doğru sürüklenirken egemenlerin hiç duraksamaksızın 'irtica' adını verdikleri islami kimlik ve çabaları yok etmeye yönelik gayretkeşlikleri garipsenmemeli. Çünkü onların varlık sebepleri bu. Onların hiçbir zaman halkın sorunlarını, sıkıntılarını giderme, insanları mutlu kılma şeklinde bir misyonları olmadı. Bilakis her türlü imkan ve araçla iktidarlarını koruma ve iktidar alanlarını daraltabilecek potansiyel tehlikeleri bertaraf etmeye odaklandılar her zaman.\nMerkezi Hassasiyet: Devletin Güvenliği\nGerek ülkede siyasetin genel yapılanmasında, gerekse de gündelik hayata yansıyan tekil pratiklerde bu durumun göstergeleri ile sıkça karşılaşmak mümkün. Örneğin her gün trafik kazalarında yaşanan ambulans rezaletleri herkesin malumudur. Devlet saatlerce yerlerde kıvranan yaralı vatandaşına bir türlü ambulans yetiştiremez. Ama aynı devlet velev ki bir avuç insan dahi sokağa çıkıp bir protesto eyleminde bulunduğunda gayet atiktir. Anında yüzlerce polisini, askerini 'olay' mahalline yığar ve tekmeler, yumruklar, coplar eşliğinde devleti protesto cüretine kalkışanlara hadlerini bildirir! Hizmet söz konusu olduğunda alabildiğine pasif ve beceriksiz devletin, bastırma işinde bunca atak ve haşin olmasının arkaplanı var elbette. Çünkü bu devlet güvenlik odaklı, abartılı tehdit algısına sahip bir devlet. Hukuk devleti, sosyal devlet ve benzeri tanımlar gerçekte bir şey ifade etmeyen içi boş sözler; gözüken şey tepeden tırnağa bir güvenlik mekanizması sadece.\nBütün adımlar devletin güvenliği merkeze alınarak, üstelik de paranoya ölçüsünde bir güvenlik algısına dayanılarak atılmakta. İnsanın değeri yok, önemi yok, anlamı yok. Bu yüzden insanların ne acıları, feryatları ne de talepleri, tepkileri karşılık bulmuyor. Açız diye feryat eden insanlara devlet yeni vergiler yükleme hesapları yapıyor. Hücrelerde insanlar ölüyor, devletin gözünde teröristlerin son çırpınışları. Onbinlerce Kürt Nevruz'da alanları dolduruyor, devlet Nevruz'un Orta Asya kökenlerini araştırmakla meşgul. Başörtüsü yasağı halka karşı kitlesel bir devlet terörüne dönüşmüş halde, cumhurbaşkanı 'eskiden başörtüsü mü vardı?' diye 1958 nostaljisi takılıyor.\nTüm bu baskıcı, insanları yok sayan zulüm mekanizması aynı zamanda korkunç bir riyakar işleyişe sahip. Avrupa Birliği'ne sunulmak üzere Ulusal Program adlı bir belge hazırlanıyor, içeriği baştan sona genel ifadelerle örülmüş boş vaatlerden ibaret. Örneğin programda MGK'nın konumu bir danışma organı olma şeklinde vurgulanıyor. 'Peki şimdiki konumu ne?' diye sorulduğunda 'şimdi de danışma organı' diye cevap veriliyor. 'Öyleyse ne değişecek?' sorusunun ise cevabı yok. Kısacası tam bir aldatma çabası. Mezkur program baştan aşağı bu tür anlamsızlıklarla dolu.\nHer söze milliyetçi nutuklarla başlayıp, hamasetle sürdürenler dışarıdan sömürge valisi atar gibi bakan gönderilmesi karşısında sus pus vaziyetteler. Bir aydır aynı bakanın el kapılarında para dilenmesine de bir itirazları yok, 'yeter ki para gelsin de!' mantığı işliyor. Dün Ermeni soykırımı tasarısı dolayısıyla Fransa'ya neredeyse savaş açacak ölçüde öfke soluyanların, ekonomiden sorumlu bakanın yardım talebiyle Paris'e başvurusuna bir diyecekleri olması gerekmez mi? Boykot tehditleri ne oldu? İşi üniversitelerde Fransızca derslerine ara vermeye kadar götüren fanatiklerin sesleri, solukları şimdi niçin çıkmıyor?\nManzara tek kelimeyle bir iflas manzarası. Mali açıdan değil sadece, sosyal açıdan, siyaseten, ahlaken. Halkın ise önünde çok fazla seçenek yok. Ya bu enkaz yığınının, çürümüş köhnemiş binanın kendi üzerine yıkılmasını seyredecek, ya da manzarayı topyekün değerlendirip tavır alacak. Sahte umutlarla oyalanma çabalarını elinin tersiyle itip, iradesini kuşanarak kendi kimliğine sahip çıkacak. Belki bu kısa vadede ekonomik krizin olumsuz etkilerini azaltmaya, siyasi baskıları ortadan kaldırmaya yetmeyecektir ama en azından kendisine en önemli varlığını, yok edilmek istenen kişiliğini kazandıracaktır. Ki bu en büyük kazanımı, özgür ve onurlu yarınlar için en değerli yatırımı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}