{
  "id": "e1f51b90-5b2d-4bf8-a2e5-25c4ed94c78c",
  "title": "Ercüment Öztürk Olayı’nın Failleri Bulunmalı!..",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/ercument-ozturk-olayinin-failleri-bulunmali-2915yy.htm",
  "content": "Bir haber, bir acı. Bin haber, bin acı. Burası acılar ülkesi. Ancak acılar içinde ümitle, acılar içinde azimle, acılar içinde imanla bir varoluşun erdemini kuşanmak gerekli. Çünkü insan olmaya, adam olmaya, İslam olmaya atılacak ilk adım bu şekilde mümkün. Zulme rıza, boş verme, kaykılma, mazeretçilik veya münzeviliğin getireceği sonuç ise ataletin, sinmenin, mürailiğin ve kimliksizleşmenin onursuzluğudur. Tabii ki bu onursuzluğu besleyen düzenin adaletsizliği, hukuksuzluğu ile üretilen işkencelerin, yargısız infazların, sürgünlerin, işsiz bırakma veya ölüm hücrelerine tıkma tehditlerinin de insanların derinliklerinde açtığı yaralar azımsanmayacak boyutlarda. Korkularla, kabuslarla oluşturulan güvensizlik ortamı içinde susturulan bir ülke burası. Susturulan bir ülkede zulme karşı çıkmanın, mazlumların yanında yer almanın tabii ki bir maliyeti var. Ve bu maliyeti karşılamadan veya üstlenmeye hazır olmadan cehennemin ateşinden korunabilmek çok mümkün görünmüyor. Sahte zikirlerle, sahte kimliklerle, sahte tavırlarla, sahte tevazularla bu zulüm çözülmez, ıslah ve tanıklık görevi yerine getirilemez.\nBir haber, bir acı. Bin haber, bin acı. Burası acılar ülkesi. Dün Filistinli kardeşlerimizin kanına bulaşmış siyonistlerle kadeh tokuşturan eller, bugün cezaevlerinde siyasi mahkumları zorla, şerle, vurarak, öldürerek tecrit ve ölüm hücrelerine tıkıyor. Dün başörtülerimizi üniversite önlerinde çekiştiren, yırtan eller; bugün IMF'nin önünde teslim bayrağı sallıyor. Halkın geleceğe umudu, yaşamına hürmeti, onuruna güveni kalmamış. Sevgiler de, saygılar da, bağlılıklar da sahte. Acılar her yeri acıtıyor.\nVe bir acı haber de son Ramazan bayramında ulaştı bizlere. Bu seferki acı haber, bir yakınımızdan, bir dostumuzdandı. Üç menfur kişi, onu 26 Aralık arafe günü Eskişehir Otogar'ından silah tehdidiyle alıp kaçırmış ve işkence sonucu öldürmeye teşebbüs etmişti. Öztürk, ilk dönemde Akabe Vakfı'nın İstanbul'da müdürlüğünü yapmış sonra da Eskişehir'de ticari bir işe girişmişti. O İslami sorumluluklarını ertelemeyen bir canlılığın taşıyıcısıydı. Eskişehir Özel Tip Cezaevi'nde bulunan bazı müslüman tutukluların ailelerine Eskişehir'e gelip gidişlerinde yardımda bulunuyordu. Bu hususta sivil polis tarafından bir iki defa da engelleyici tarzda uyarılmıştı.\nÖztürk'ün ailesinin savcılık aracılığı ile Eskişehir Emniyeti'ne yaptığı başvuru, mühür kaşesinin olmadığı gerekçesiyle geri çevrilmiş ve üstelik nasihat adı altında korkutmaya yönelinmişti. Bunun üzerine girişimde bulunan Mazlumder Genel Başkanı Yılmaz Ensaroğlu'nun ısrarlı takibi sonucu Ercüment Öztürk'ün Terörle Mücadele Müdürlüğü'nde olduğu öğrenilebilmişti. Ancak bayram sabahı olayın daha vahim bir boyutu ortaya çıkmış ve Öztürk'ün, tarım ilacı içirilmiş olarak elleri ve ayakları bağlı bir şekilde karla kaplı bir tarlaya atılmış yarı baygın halde bulunduğu öğrenilmişti. İşkence ve zehirleme yöntemiyle öldürülme teşebbüsü yarım kalan Öztürk'ün bulunup hastaneye kaldırıldıktan sonra, hukuki keyfilik devam etmiş ve bu sefer de başına dikilen jandarmalarla iki-üç gün yakınlarıyla görüşmesi engellenmiş ve ifadesi ağız ve burnunda sondalar bulunurken Savcılık tarafından Emniyet Müdürü'nün yönlendirmesi ile alındığı öğrenilmişti.\nİlim Operasyonu sırasında Yeşil'den veya özel Harpçi Cem Ensever'den öğrenildiği belirtilen \"domuz bağı\" katliamını İslam karşıtı bir propaganda aracı olarak ekranlara taşıyan kartel medyası, bu tarım ilaçlı yargısız infaz vahşeti konusunda sus pus olmuştur. Ancak Mazlumder Genel Merkezi'nin ve Öztürk'ün ailesinin ısrarlı takibi, konuyu basına ve gündeme taşıyan önce Mustafa İslamoğlu'nun ve sonra Ahmet Taşgetiren, Ali Bayramoğlu, Gülay Göktürk gibi yazarların ve e-mail aracıyla binden fazla kişi ve kurumu haberdar eden çalışmaların neticesinde bu sefer Ercüment Öztürk'e yapılan \"katliam\" teşebbüsünün üzeri örtülememiştir. Mehmet Bekaroğlu'nun da konuyu Meclis'e taşımasıyla olay resmiyet kazanmış ve Adalet Bakanı bu konunun aydınlatılması için özel bir savcı atamıştır.\nÖztürk'e ve tüm yakınlarına geçmiş olsun diyor ve konunun gündemleştirilmesi kadar, işini bitiremeyen katillerin bulunması ve kimin emriyle davrandıklarının açığa çıkartılması konusunda da ısrarlı olunmasının bu ülkede yaşayan herkesin bir insanlık borcu olduğunu belirtmek istiyoruz. Bu olay Susurluk vakıasından farklı değildir. Ülkenin tüm onurlu insanları, aydınları, haktan ve adaletten yana olanlar bu işin peşinde olmalı ve konuyu örtenlerden hesap sormalıdır. Bu cinayeti kim planlamıştır, işkenceci katiller kimdir, konuyu örtmeye çalışanlar ve göz yumanlar kimdir? Eğer hukukun egemen olması murâice talep edilmiyorsa, bu istemde bulunan herkesin bu hukuksuzluğun ifşa edilmesine katkıda bulunması ve tüm suçluların yargılaması için harekete geçmesi gerekmektedir.\nDergimizin bu sayısında ağırlıklı olarak Ramazan ayı içinde yaşanan acılar dile getirildi. Bir tarafta F Tipi dayatmasıyla gündeme gelen olaylar, öbür tarafta kredi ve mevduat soygunlarıyla katmerleşen ekonomik kriz, bir yandan da Ramazan boyunca müslümanların sorunlarını TV kanallarında televoleleştirilme küstahlığını oluşturan konular.\nRamazan'ın son Cuma'sı Kudüs Günü idi. Duyarlılıklarımıza, tank paletlerinin yönlendirildiği bir ortamda İDKAM'ın Kudüs Günü nedeniyle tertiplediği ve engellerle karşılaşan \"Aksa İntifadası ve Kudüs\" konulu panel, anlamlı bir tavrı ve değeri ifade ediyordu. Panelde önemli bilgi aktarımlarında ve tespitlerde bulunuldu. Bu nedenle panel haberine biraz genişçe yer verdik. Konuyla alakalı olarak Crescent'dan R. Kaya'nın yaptığı \"Bati Medyası Gözünde Filistin İntifadası\" başlıklı yazı, egemenlerin çıkarları söz konusu olduğu zaman olayların ve hukukun nasıl saptırıldığına dair iyi bir örnek. Egemenlerin mantığı hiç değişmiyor. Bu yazı, yerelliğin mi küreselliğin mi daha avantajlı olduğu gibi sahte gündemlerin de ipliğini pazara çıkarıyor.\nCevdet Said, 12 Eylül sonrası, Malik bin Nebi'nin tarihi yorumunu güncelleştirdiği \"Bireysel ve Toplumsal Değişmenin Yasaları\" adlı kitabı ile Türkiye müslümanlarının dikkatini çekmişti. Ancak olumluluklarının yanında Said'in tartışılacak birçok yaklaşımı da var. Bu sayımızda onun, son çalışmalarıyla gündeme gelen ve tevhidi mücadele bütünlüğü açısından tartışmalı, küresel kapitalizmi ve AB'yi tanıma konusunda zaaflı ve sorgulanmaya açık tezleri üzerine M. Kayacan'ın bir değerlendirme yazısına yer veriyoruz. Bu yazı tebliğde bütünlüğü, gerçekçiliği, ilkeliliği, merhaleciliği ve sünnetullahı gözetme ve kavrama konusunda yapılacak değerlendirmelerde konuşulacak ve kavranacak daha birçok meselenin varlığına da işaret ediyor.\nTemmuz sayımızda \"Susturulan Ülke\" başlığı ile dergi konularımızı takdim etmiştik. Aynı sayımızda F Tipi cezaevi sorununu gündeme getirmiştik. Ve DGM, bu ifademizin ne kadar gerçeğe tekabül ettiğini ispatlamak konusunda gecikmedi; dergimizi toplattırdı ve hemen peşinden hakkında kapatma davası açtı. Konunun gündemleşmesinden sonra birçok okurumuz ve dostumuz bize doğrudan, mektup yoluyla, telefonla ve e-mail göndererek ulaştı, üzüntülerini ve desteklerini belirtti; bu ilgi hâla da devam ediyor. Hepsine teşekkür ediyoruz. Hepsinin ortak merakı derginin devam edip etmeyeceği konusunda. Kapatma davamıza 18 Aralık 2000 günü İstanbul 4. No'lu DGM'de başlandı. Ve duruşma 28 Mart 2001 tarihine ertelendi. Ancak şunu yeniden tekrar etmek istiyoruz. Bizim inancımız ve ilkelerimiz, araçlara bağlı olmayan bir özgünlüğü ve kimliği ifade ediyor. Elimizdeki imkanların alınması veya kısıtlanması söz konusu olursa, tüm okuyucularımız ve dostlarımız bilmeli ki yeni imkanlar ve yeni araçlarla sesimizi duyurma sorumluluğumuzu ifa etmeye çalışacağız.\nAyrıca bizler; kimliğini Kur'an merkezli bir bakış açısıyla oluşturan ve vahyi mesajı tanıklaştırmayı temel ve ibadi bir görev olarak inançlaştıranlardan, bu konuda çabalayanlardan olduğumuzun altı çizilmeli. Bizler, tükenmez bir kaynaktan besleniyoruz. Kökümüz vahyin pınarlarında. Acılar içinde, yenilgi yenilgi büyüyen bir nehiriz biz. Her damlamız hedefe yönelen bir katkı... İster gözyaşı, isterse sırtımızdan akan ter... Ve unutulmamalı: Bizi kurtaracak olan hedefe varıp varamayacağımız değil, o yol üzerinde olabilmektir. Ancak gereğince iman edecek olanlar için de aşılamayacak hiç bir \"akabe\" yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}