{
  "id": "ae4e6b7a-7e3b-4775-af4a-e77ccbaa95d4",
  "title": "IMF Reçetelerini Onaylamak Sömürgeleşmenin İlanıdır",
  "author": "Ali Gözcü",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/imf-recetelerini-onaylamak-somurgelesmenin-ilanidir-2968yy.htm",
  "content": "Uluslararası Para Fonu (IMF) ve Dünya Bankası; uluslararası kapitalizmin, sömürgeci ilk yedi ülkenin (G7), uluslararası tröst ve kartellerin, Paris ve Londra Kulüpleri gibi çıkar çevrelerinin makro-ekonomik politikalarının \"küreselleşmesini kolaylaştıran ve denetleyen kurumlar olarak karşımıza çıkıyor. IMF ve Dünya Bankası şu anda 70'i aşkın devletin ekonomi-politikasını yönlendirme, düzenleme ve denetleme konumunda. IMF'nin ilgilenmeye değer gördüğü bu 70'i aşkın ülke 3. Dünya Ülkeleri ve Doğu Avrupa Ülkeleri'nden oluşuyor.\nEkonomik sıkıntıları artan ülkelerin borç bulmak için dünya bankalar pazarına açıldıklarında karşılarına ilk çıkan iki kurum IMF ve Dünya Bankası'dır. Bu iki denetçi ve düzenleyici kurum, egemen kapitalist sistemin hem müfettişi, hem küresel kapitalizme yeni pazar alanları açmanın ve tekelci politikaların aracı, hem de bağımsız alternatif ekonomik oluşumların gelişmesini engelleyen tetikçisidir.\nIMF, yoksulluk sorunuyla cedelleşen ülkelere \"ekonomik cerrahi\" sistemi ile yapısal uyum ve istikrar paketleri sunuyor. Ve sunduğu modele uyulursa ülkenin düze çıkacağı ve hatta kalkınacağı propagandası yapılıyor. Paketten çıkan çözüm ise hep aynı: Reel ücretlerin düşürülmesi ve ucuz el emeğiyle de ihracatın artırılması. O zaman ücretlilerin ve halkın bin bir fedakarlık ve kemer sıkma politikaları sonucu üretilen ucuz malların satışından sağlanan karlarla borçların ödeneceği, gelirlerin artacağı, istihdam sağlayan bazı yatırımlarla ülkenin zenginleşmeye başlayacağı şeklinde kamuoyu ikna edilmeye çalışılıyor. Önce sorun ve çözümsüzlük gösterilip, sonra da uluslararası istikbarın önerdiği çözümden başka çarenin olmadığına kitleler inandırılmaya uğraşılıyor.\nEkonomisi IMF ve Dünya Bankası denetimine açık olan Üçüncü Dünya'nın borçlu ülkelerinde modern sektörlerin reel gelirleri, 1980'lerin başından bu yana %60 civarında düşmüş durumdadır. Marjinal sektör çalışanları ve işçiler için durum çok daha kritiktir. Bu ülkelerdeki çeyrek asra yaklaşan IMF politikalarının halkın ve çalışanların durumunu hiçbir zaman düzeltmediği ortadadır. Örneğin General Bangida yönetimi altındaki Nijerya'da asgari ücret %85 azalarak, ayda 10 ile 20 dolara inmiştir. Peru da bu konuda önemli bir örnektir. IMF ve Dünya Bankası'nın destek verdiği ekonomik istikrar politikası (Fuji-şok) sonucunda, yakıt fiyatları 31, ekmek fiyatları 12 kat artmıştır. 1990 yılındaki asgari ücret 1975'tekinden %90 oranında daha düşük hale gelmiştir. Bir tarım işçisinin aylık kazancı 7,5 dolarken başkent Lima'da fiyatlar Paris'i aratmamaktaydı. Koleranın hızla yaygınlaşması da, yoksulluktan ve sağlık alt yapısının çökmesinden kaynaklanıyordu. Zeytinyağı fiyatının aniden 30 kat birden artmasıyla sadece Lima'nın gecekondu mahallelerinde değil, orta sınıflarının yaşadığı evlerde de tencere kaynamaz olmuştur. Tabii ki bu sonuç, IMF'nin \"gerçek fiyat\" uygulamasını hedefleyen politikası ile irtibatlı olmakla beraber yerli yöneticilerin basiretsizliği ve iktidarı ekonomik büyümenin bir aracı olarak değerlendirip kendi çıkarları için gerçekleştirdikleri soygun ve yolsuzluklarla da alakalıdır.\nDemokratikleşme, serbest piyasacıların ağızlarından düşürmedikleri bir kelimedir. IMF ve Dünya Bankası patentli ekonomik reformların yürürlüğe konulması, genellikle askerlerin desteğiyle ve baskıcı devletlerle mümkün olabilmektedir. Ve Üçüncü Dünya elitlerinin bilfiil içinde yer aldıkları siyasi baskı, hangi öncelikle yapılırsa yapılsın, hiçbir zaman küresel kapitalizmin dayattığı ekonomik baskının payandası olmaktan ve işbirlikçi elitlerin yağmacılığından kopuk olmamıştır.\nKitleler ülkenin menfaatleri adına çözüm olarak öne sürülen; emeklerinin, zamanlarının ve her türlü haklarının çalındığı bu emperyalist projeye karşı çıktıklarında ilk olarak karşılarında \"ulus devlet\"in kolluk kuvvetlerini bulmaktadırlar. Kitlesel muhalefetin önderlerinden bazıları devlet adına çalışan Gladio tipi örgütler tarafından ya yargısız infazlarla katledilmekte; ya da bir türlü terörle mücadele kapsamında, ortaya koydukları fiillerine suç bulaştırılıp hücrelere tıkılarak etkisiz hale getirilmektedirler. Kitlesel protestolar, uluslararası standartlara göre oluşmuş \"çevik kuvvet\" yöntemleriyle en vahşi şekilde dağıtılmaya; gözaltı, sorgu ve işkence tehditleriyle korku salınarak muhalefet duygusu sindirilmeye çalışılmıştır. Daha da olmazsa uluslararası güçler \"ulusal ordular\"ı emperyalist çıkarlar uğruna harekete geçirtip özel hal, sıkı yönetim veya askeri darbe şeklinde ülke yönetimine doğrudan ve açık olarak müdahale ettirmektedir.\nII. Dünya Savaşı'ndan sonra batı emperyalizminin ulusal bağımsızlık girişimlerini niçin canı gönülden desteklediği, Birleşmiş Milletler aracılığı ile de teşvik ve yardım ettiği, mantar biter gibi çoğalan ulus devletlerin ve ulusal orduların niçin IMF politikalarına veya uluslararası siyasetin ve emperyalist paktların İşbirlikçiliğine bu kadar yakın; halkına karşı ise oldukça uzak ve hiddetli durduğu gerçeği görüldüğünde daha iyi anlaşılıyor.\nAncak bu müdahale süreçlerinde taşeron rolü gören \"yerel zinde güçler\", denetim dışı yetkilerini kendi çıkarları doğrultusunda kullandıklarında, tedavi amacıyla IMF ve Dünya Bankası'nın dayattığı reçetelerle istenilen sonuçların alınmasını zorlaştırmaktadırlar.\nBatı'da kendi toplumsal şartlarının tarihî süreci içinde şekillenen ulus devlet ve ulus toplum tamamen Batı'ya özgü bir olgu idi. Ancak batılı bir proje olarak telkin edilen ulusçuluk 3. Dünya'da gece kondu kurar gibi tepeden inmeci yöntemlerle ulusal devlet, ulusal bayrak ve ulusal ordu şeklinde kurumlaştırıldı. Bu nedenle de ulusal devletler, halklarının menfaat, inanç ve kültürlerini değil, kalkınma ve ilerleme ideolojisi içinde sürekli olarak batılı değerleri savundular ve halklarını bu değerler doğrultusunda zorla uluslaştırmaya çalıştılar.\n\"Yerlilik\" ve \"ulusal kimlik\" fikri sadece halkların uluslaşarak bölünmesi ve birbirine düşmesi veya düşürülmesi sonucu emperyalist ülkelerin hakem veya kurtarıcı olarak kutsanması zilletini getirdi. İşte IMF politikalarına karşı çıkan halkın veya her özgün toplumsal muhalefet potansiyelinin önce polisiye yöntemlerle sindirilmesi daha da olmazsa sivil darbeler ve nihayetinde askeri yönetimlerle susturulmasının arkasında yatan gerçek de ulus devletlerin kuruluşundan itibaren emperyalizm tarafından kollanan, yönlendirilen bu işbirlikçi özelliğin halkın değerlerine duyduğu karşıtlıktır. Sömürgeci kapitalizm halkları kendi atadığı sömürge valileriyle yönetmenin değil, görece özerklik veya bağımsızlık statüsü içinde sömürgecilerin muhibbi batıcı-ulusçu yerli kadrolarla denetlemenin çok daha karlı ve masrafsız olduğunu görmüştür. İşte IMF elde edilen bu kardan payını 3. Dünyalı ulus devletler bünyesinde yaptığı yatırım ve politikaların garantörlüğünü üstlenen tepeden inmeci ulusal güçlerin kendi halklarına karşı kaldırdığı sopa gösterme, gerektiğinde namluları doğrultma hizmetiyle almaktadır. Ancak ulusal oligarşi, menfaatleri söz konusu olduğunda kraldan daha çok kralcı olabilmektedir. Bu konuda ulusal oligarşinin kendi özerkliği içinde uluslararası ekonomik reçeteleri istismar etmesi sadece halkın aleyhinde değil, uluslararası mübadele imkanlarını zaafa uğrattığı ve açılan kredileri çarçur ettiği için de egemenlerin de menfaatlerine aykırı davranabilmektedir.\nABD'nin, II. Dünya Savaşı'ndan sonra Büyük Britanya'dan devraldığı küresel kapitalizmin jandarmalığı görevini devraldığı bilinmektedir. ABD, uluslararası düzen adına Güney Yarımküre'deki yönetimleri ve işbirlikçilerini fiili olarak denetlemektedir. ABD bazı temel koşullan yerine getirdiği zaman bu ülkelerdeki demokratik formlara hoşgörü ile bakmaktadır. Tabii ki bu \"Amerikanvari demokrasi\"dir. Amerikanvari demokrasiden kastedilen, muntazaman yapılan seçimlerle, ticaretin ve mali politikaların Washington tarafından konulmuş kurallarına göre hiç bir itirazda bulunmayacak olan yönetimlerden, birinin gidip diğerinin gelmesidir. Bir sivil yönetim bu oyunda \"ulusal onur\" gibi bir aldatmaca kavrama kanıp da ekonomik bağımsızlık hülyaları kurarsa, yedekte bekletilen gerçek ulusal ideolojinin zinde güçleri hemen devreye sokulup hülya balonları patlatılır, gerekirse ülke kan gölüne bile dönüştürülebilir.\nIMF modelinin diğer parçaları da, katı bütçe anlayışı, gümrüklerin indirilmesi ve özelleştirme uygulamalarıdır. IMF güdümündeki hükümetler gümrüklerin indirilmesiyle teknolojik malların ucuzlayacağını ve rekabetin artacağını, özelleştirmeler ile zarar eden ticari devlet kurumlarının bütçeyi rahatlatacağını propaganda ettiler. Oysa gümrüklerin indirildiği 3. Dünya ülkeleri, kapitalizmin çöplüğüne dönerken tüm imalat sektörü ise haksız rekabet şartları altında iflas etmiş, yüzbinlerce işçi sokakta kalmıştır. Özelleştirme politikaları ise tamamen vurgunculara ve uluslararası sermayeye yaramıştır. Zarar eden dev işletmeler zarardan kurtulmak adına çok değerli mülkleriyle birlikte çok ufak paralar karşılığı uluslararası şirketlere veya yerli ajandalarına satılmış, özelleştirme furyasının kaçınılmaz bir sonuç olduğu izlenimiyle çok karlı işletmeler de aynı akibete uğramıştır. Örneğin Türkiye'de Etibank'ın işlettiği ve dünya rezervinin %60'ına sahip olan ve bugünkü değerlerle 300-400 milyar dolarlık bir gelir kapasitesine sahip olan Bor madenleri bu günlerde IMF'nin dayattığı özelleştirme kapsamı içinde yabancı firmalara yok pahasına peşkeş çekilmeye çalışılmaktadır.\nIMF'nin para politikalarıyla ayarladığı enflasyon, devalüasyon ve faiz oranlarındaki iniş çıkışlarla da sömürü bir başka çehresiyle ülkeleri talan etmektedir. Örneğin Brezilya'da 1993 yılında yukarı çekilen faiz oranları nedeniyle spekülatif ve kara para Brezilya banka sistemi içine çekilmiş ve iç borçlar hızla şişmiştir. Örneğin 1980'li yıllarda Brezilya'nın dış borcu 120 milyar dolarken tam 90 milyar dolar faiz ödemesi yapılarak kreditörlerin kasaları şişirilmiş, ülkenin imkanları ağır yaralar almıştır. Suya düştüğünde IMF yılanına sarılan ülkeler, kendi oligarşik yönetimlerinin de yılanlaşması nedeniyle genellikle karaya ulaşamamışlardır.\nIMF ve Dünya Bankası'nın programladığı kemer sıkma politikaları bütün gezegeni etkiler hale geldi. Amaçlanan üçüncü dünya ülke ekonomilerinin mübadeleye açılarak pazarlaşması ve bu politikalarla buralarda oluşturulan ucuz emek gücünden yararlanabilmektir. Ağır sanayi, tekstil sanayi gibi emek yoğunluklu sektörleri söz konusu ülkelere kaydırmaya çalışan uluslararası istikbar, hem çevre kirliliğinden hem de sendikal faaliyetlerin oluşturduğu sosyal çalkantılardan kurtulmuş, hem de ucuz maliyetle çok kar elde etmiş olmaktadır. Örneğin Paris'te tasarlanmış bir gömlek Tayland veya Vietnam'da 3-4 dolara mal edildikten sonra Avrupa'ya getirilip 45 dolara satılacaktır. Kuzey-Güney kutuplaşması şeklinde de tasniflenen bu güç ve statü farkı bu mal imalatı ve mübadelesi sonucunda da iyice belirginleşecek ve aradaki mesafe açılacaktır. Zira görüldüğü gibi Kuzey kutbu, sırf bu emtia ile 41 dolarlık bir karla Güneylilerin sırtından tam 10 misli kar sağlamaktadır. Çokuluslu Japon şirketler imalat etkinliklerini işçilerin 3-4 dolar yevmiye ile çalıştırıldığı Tayland, Malezya gibi ülkelere taşırken, aynı mantıkla Almanya da imalat kapitalizmini ücret düzeyi ortalama aylık 120 dolar olan Polonya, Macaristan, Çek Cumhuriyeti gibi ülkelere kaydırmaktadır. ABD ve Kanada da yüksek ücretten kaçmak için sanayilerini Meksika'da Rio Grande çevresinde kurmaktadırlar.\nAncak ucuza getirilen emek gücü nedeniyle yapılan bu yer değiştirme Güney ve Güneybatı Asya'da, Çin'de, bazı Afrika, Latin Amerika ve Karaip ülkelerinde toplumsal hayata rahatlık getirecek ciddi bir gelir de sağlamamaktadır. Üstelik bu yer değiştirme söz konusu yerlerdeki ülkelerin ancak birkaç bölgesini içine alıp, düşük ücretle sadece az miktarda insana gelir sağlamaktadır. Ancak Üçüncü Dünya ülkelerinde ikame edilen bu taşeron sanayi gelirleri de yine uluslararası istikbarla işbirliği içindeki bir avuç yerli kapitalistin elinde birikmektedir.\nAvrupa ve Amerika'da tüketilen Güney ülkelerinden veya Üçüncü Dünya ve Doğu Avrupa ülkelerinden gelmekte olan ürünlerin önemli bir kısmı kapitalist ülkelerin rant ekonomisini beslemektedir. Kapitalist ülkelerin bu rant ekonomisi toplam gelirlerin %80'ini teşkil etmekte ve Güneylilere verilen borçların da kaynağını oluşturmaktadır. Bu arada IMF ve Dünya Bankası politikalarıyla içli dışlı hale gelen eski Sosyalist Blok ülkelerinde, örneğin Macaristan ve Polonya'da sosyal farklılıklar, Latin Amerika düzeyine ulaşmış bulunuyor. Budapeşte'de 9 milyon 720 bin forinte satılan bir otomobilin fiyatı, Macar sanayinde 70 aylık ücrete eşittir.\nPeki tüm bu küresel kapitalizmin döngüsü içinde IMF'nin ülke kalkınmasına ve istikrarına yönelik politikası kime yarıyor. Halka mı? Tabii ki hayır. Çünkü bu politikaların sürekli kaybeden tarafı, gittikçe yoksullaşan çalışanlar, köylüler, orta sınıf velhasıl halktır. Uluslararası kapitalizmin elde ettiği rantların yanı sıra IMF politikalarına muhatap olan ülkelerde sürekli kazanan ise sosyal kazanç piramidinin en üstünde yer alanlardır. Bunlar ülkenin güçlüleridir. Görünürde Koçları, Sabancıları, Uzanları, Doğanları. Ancak onlarla birlikte \"zinde güçleri\", ve Susurluk, mafya, kumarhane ilişki zincirinde karşımıza çıkan ama bir türlü de ifşa edilemeyen devletin \"gizli güçler\"idir.\nBugün dünya nüfusunun %15'ini oluşturan zengin ülkeler (halkı atıl bırakılan petrol zengini Körfez Ülkeleri de bu orana dahildir) dünyadaki gelirin yaklaşık %60'ını kontrol ediyorlar. 450 milyon nüfuslu Afrika Alt Sahra'sı ise dünya gelirinin sadece %1'ini elde edebiliyor. Parisli bir orta sınıf aile, Güneybatı Asya'da, kırsal kesimde yaşayan orta sınıftan bir aileye oranla yüz kat daha fazla tüketiyor.\nRefah ve tüketim ekonomisinin sınırları belli. Bunlar dünyanın sömürgen zengin devletleri ve bu sömürüden pay alarak refah içinde yaşayan yurttaşlarıdır. (Kaldı ki egemenler kendi ülkelerinde bite alt sınıflara çok sahiplenici davranmıyorlar); Ayrıca taşeron olarak palazlandırılan bir Üçüncü Dünya zenginleri vardır. Mesela Brezilya'da 1980'li yılların başlarında 300'ü bulan büyük finans ve sanayi kuruluşları 15 yıl içinde Gayri Safi Toplumsal Hasıla içerisindeki sermaye paylarını %45'ten %66'lara yükseltmişlerdir. Yoksul ülkelerde refah ve tüketim ekonomisi büyük şehirlerin özel plazalarında yaşanmaktadır. Zenginler gittikçe kendilerini büyük şehirlerin bazı adacıklarına siteler şeklinde hapsediyorlar. Bu adacıklar sömürge valilerinin konaklı çiftliklerini hatırlatıyor.\nVe Wallerstern, dünkü sosyalist ve anti emperyalist doktrinlerde somutlaşan ideolojik temalar tükendiği için önümüzdeki süreçte üç muhalif mücadele tarzının güçleneceğini gösteriyor: 1) Yeni Bismarkçı meydan okuma. Saddam Hüseyin hamlesi buna örnektir. 2) Aydınlanma sürecinin toptan reddi. Buna örnek Ayetullah Humeyni'nin önderlik ettiği güçlerdir. 3) Güney'den Kuzey'e yoğun, yasa dışı, süregiden göç ile sosyal-coğrafi' akışkanlıktaki bireysel teşebbüsler yolu. Ancak bu üç eğilimin de şu anda temel ideolojik bir meydan okuma gücüne sahip olmadığını, ancak muhtemelen gelecek elli yılda arta arta kollektif siyasi ilginin odağı olacaklarını ve tüm muhalif entelektüellerin güçlerini de yanlarına çekebileceklerini vurguluyor.\n\"Tarihin Sonu\" ile ilgili bilginin Rabbimiz katında olduğu inancı içinde, insanlığı ve doğayı tahrip eden bugünkü tarihe egemen statüyü nasıl değiştireceğimizin sünnetini kavramak ve bu kavrayışa uygun pratikler içinde olmak tüm sorumlu müslümanların ibadi görevidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}