{
  "id": "d3e8cd2b-2dca-40df-ba11-4e8fd5bd85a3",
  "title": "Batı Medyası Gözünde Filistin İntifadası",
  "author": "Halil Osman",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/bati-medyasi-gozunde-filistin-intifadasi-2925yy.htm",
  "content": "Filistin intifadasının Batı medyasında ele alınış tarzı sadece Filistinlilere ve Araplara karşı düşmanlık ve ırkçılık içeren çirkin kalıpları yansıtmakla kalmamakta, aynı zamanda Müslümanlar ve İslam'dan duyulan derin nefreti de ortaya koymakta. Batı ve hassaten de ABD medyasının çabaları yalnızca Filistinlilerin acılarını ve işgalcilerin ellerinden çektiklerini önemsizleştirmekten ibaret değil, bir de yüzsüzce gerçeği tahrif etme ve yaşanan gelişmelerin suçunu kurbanlara yüklemeye çalışmaktalar.\nÇifte standart medyanın genelinin intifadaya yaklaşımında öne çıkan bir tutum. Olumsuz anlam içeren, örneğin 'vahşi', 'barbarca', 'cinayet', 'linç', 'terörizm' ve 'saldırı' gibi kavramlar Filistinlilere hasredilirken; İsraillilerin eylemlerine karşılık olaraksa tedbir anlamı içeren, örneğin 'kısıtlama', 'sert karşılık', 'dayanıklılık', 'kanun ve düzen', 'güvenlik', ve 'anti terörizm' gibi kavramlar kullanılmakta. Bu çarpık aktarım, örtülü ırkçılık ve kaba kalıplar sağanağı altında şöyle bir imaj oluşturuluyor: 'medeni insanların' sahip olduğu akıl ve mantık özelliklerinden yoksun ve kendi topraklarının güvenlik ihtiyacını kavramaktan aciz Filistinlilerin saldırısına maruz bir İsrail! Filistinlilere yönelik azgın İsrail saldırganlığı kalabalık bir güruhu kontrol altına almaya yönelik polisiye bir eylem şeklinde sunulup haklılaştırılıyor.\nTabii ki ancak ahlaki cesaret ve entellektüel onur sahibi bir kaç yorumcu pek çok Filistinli kurbanın hayatlarını kaybettiği Batı Şeria ve Gazze'nin halen saldırgan İsrail'in işgali altında bulunduğu gerçeğini dile getirmekte. Bu basit bir atlama değil; böylelikle işgalci bir güç olarak İsrail'in uluslararası hukuka göre bu topraklardan geri çekilmekle ve bura halkının haklarına saygı göstermekle yükümlü olduğuna dair uluslararası hukuk görmezden geliniyor. Bu haklar en son BM Güvenlik Konseyi'nin 7 Kasım tarihli 1322 No'lu kararıyla bir kez daha vurgulanmıştı. Kararda \"İsrail işgalci güç olarak yasal yükümlülüklerini ve sorumluluklarını 1949 Ağustos tarihli Dördüncü Cenevre Konvensiyonu'nun Savaş Zamanında Sivillerin Korunması şartına bağlı olarak titizlikle yerine getirmeye çağrılır\" denmekteydi.\nBenzeri bir diğer çarpıtma da, İsrailli yerleşimcilerce Filistin şehirleri ve köylerine yönelik gerçekleştirilen şiddete ilişkin olarak sergilenmektedir. Yerleşimcilerin ölümcül şiddeti İsrail ordusunca her şeyle desteklenen silahlı fanatiklerin eylemleri olarak aktarılmamakta; yerleşimciler Filistinliler tarafından kuşatılmış 'İsrailli siviller' şeklinde sunulmaktadır. Bizzat yerleşim olgusunun uluslararası hukuk açısından kanunsuzluğu ise görmezden gelinmektedir.\nFakat medya yorumcularının yaklaşımları arasında en tuhaf olanıysa şüphesiz kurbanlar ile kasapları ahlaki ve maddi açılardan eşit değerlendirmektir. Eşit tarafların çatışması şeklinde bir imaj oluşturulmaya çalışılmaktadır: orduya karşı ordu, Calut'a (Golyat) karşı Calut. Ezen ile ezileni; işgalci ile işgale uğrayanı; helikopter ve tanklar ile taşlar ve sapanları; nükleer silahlarla donatılmış devasa bir askeri güç ile derme çatma bir polis teşkilatını eşitleme şeklindeki bu yaklaşımlar gerçekten çok komik. Zaman zaman İsrailli askerlerle Filistinli polisler arasında küçük çaplı bir takım çatışmalar gerçekleşmesine rağmen, şurası gayet açık ki; İsrail dünyanın en güçlü ordularından birine sahip ve ayrıca dünyanın en büyük gücünün sınırsız desteğini arkasına almış halde. Filistin 'polis gücü' ise asıl olarak silahsız Filistinli halkı kontrol etmesi amacıyla yine İsrail tarafından sağlanan hafif silahlarla silahlandırılmış bir güç. İki taraf arasında eşitlik varsaymaya yönelik gayretler ahlaksızlıktan başka bir şey değil.\nFilistinlilerin diplomasi ve tıkanmış 'barış süreci' içindeki imajları da aynı şekilde çarpıtmaya uğramıştır: kendisine yapılan 'Doğu Kudüs'ün bölüşülmesi' şeklindeki 'cömert teklifi' reddeden nankör taraf! Örneğin, The Los Angeles Times'ta (17 Ekim 2000) Cal Thomas şunları yazıyordu: \"İsrail Başbakanı Ehud Barak'ın ele geçirilen toprakların yüzde 90'ı ve Kudüs'te kısmi egemenlik teklifi dahi yetmedi, çünkü Allah toprakların tamamını istiyor ve taraftarlarına bunun için ne gerekiyorsa yapmaları talimatını vermiş.\"\nBurada iddia edilen 'bölüşme' ve 'teklif'in sadece Kudüs'ün birkaç dış mahallesinde ortak yönetim sorumluluğunu içerdiği ve şehrin Arap bölgesini bütünüyle hariç tuttuğu, daha önemlisi, Barak'ın 'teklifi'nin Harem-i Şerif üzerinde Filistinlilerin hakimiyetini tamamen reddetmekte olduğu söylenmiyor elbette. Yine bizzat barış sürecinde somutlaşan başka sayısız bariz adaletsizlikler de görmezden gelinmektedir. Kendisi de Oslo Anlaşması'nın savunucularından biri olan Filistinli müzakereci Hanan Aşravi ilginç bir biçimde şu tespiti yapmakta: \"Asıl Filistin'in yüzde 22'sine razı olacak kadar uzlaşmayı kabul etmemize rağmen, şimdi de bizden İsrail'in Kudüs üzerindeki kanunsuz ilhakının bir parçası olmamız, yani uluslararası hukukun ve BM'nin ilgili kararlarının ihlaline ortak olmamız istenmekte.\"\nBirçok yayın, yorumcu ve analist hiç sıkılmadan Filistinli sivillerin öldürülmesinin suçunu yine Filistinlilere yükleyerek İsrail ordusunu temize çıkartmaya yönelik İsrail askeri propaganda mekanizmasının sözcülüğünü üstlenmekte. Bunlar Filistinlilerin İsrail birliklerince vurulmak üzere bilerek silahsız gösterilere gönderildiğini, bununla 'medyada puan kazanma'nın amaçlandığını iddia ediyorlar. Yine Batı medyası bizlerden, Tanzim militanlarının yöneticileri ile işbirliği yaparak Filistinli 'kalabalıkları' Arafat'ın 'kışkırttığı'na ve İsrail'i masumların kanını dökmek zorunda bırakmak için Filistinli ebeveynlerin çocuklarını İsrailli askerlere taş atmaya yolladıklarına ve bunun karşılığında 'para aldıkları'na inanmamızı istiyor.\nKanada'nın en etkili haftalık\ndergisi olan Maclean'da (30 Ekim 2000) yazan Barbara Amiel'e göre, Arafat şiddetin tırmanmasını teşvik etti çünkü o \"Temmuz ayında Camp David görüşmelerinde mat olmuştu... Sonuçta, Arafat dünya kamuoyu önünde süren mücadelede zorlukla karşılaştı ve dikkatleri ihtilafta ayak diretmesinden kaydırma ihtiyacı duydu... Camp David'de Barak'ın elde ettiği diplomatik başarı İsrailli askerlerce vurulan Arap 'siviller'in fotoğrafları ile etkisizleştirilmeliydi. İsrail ordu güçleri kendilerini silahlı Arap kalabalıkları karşısında buldular, çoğu zaman da bilerek çocuklar ön saflara sürülmüşlerdi.\"\nBu çarpık mantık aynen İsrailli propaganda uzmanlarının şu tür uydurmalarını yansıtmakta: \"Filistinliler taş atmaya sevkederek ve bir taraftan da ateş açıp çatışmayı kızıştırarak çocukların hayatlarını canice tehlikeye atmaktalar.\" Bu ifadeler İsrail'in Başbakanı Golda Meir'in 1972'de sarfettiği şu zalimce sözlerle uyum içinde: \"Biz Arapları çocuklarımızı öldürdükleri için affedebiliriz. Fakat bizi kendi çocuklarını öldürmeye zorlamalarını affedemeyiz.\"\nKanada'nın ulusal gazetelerinden The Globe and Mail (16 Ekim 2000) Batı medyasında Filistinli çocuklar hakkında sürdürülen gayrı insani tasvirin belki de en skandal örneklerinden birini sundu. Ön sayfada Filistinli bir çocuğun Filistin bayrağına boyanmış yüzünü gösteren bir fotoğrafa başlık olarak gazete şu ifadeyi kullandı: \"Savaşın Yüzü\". Savaşın sembolleri olarak sunulmakla Filistinli çocuklar eşit taraf haline getirilmekte ve öldürülmeleri de kendini savunma eyleminin haklılığı içine sokulmakta. Kastedilen açıkça ırkçılıktır: Filistinliler aşağı bir varlık seviyesine indirgenmekte; onlar insan hayatına değer vermeyen, bir kaç yüz dolar için çocuklarını ateşe atan yarı insani yaratıklar olarak sunulmaktadır. İsrailli askeri güçlerin ve yerleşimcilerin aşırı şiddet kullanmalarından dolayı uluslararası kuruluşlar, hükümet dışı ve insan hakları örgütlerince kınanmalarına nadiren yer verilmektedir.\nİsrailli nişancılarca öldürülmesi tüm dünya televizyonlarında yayınlanan 12 yaşındaki Muhammed Durra olayında olduğu gibi İsrail'in suçluluğunun her türlü tartışmadan uzak biçimde ortaya çıktığı bir durumda bile medya İsrail'in suçunu ve sorumluluğunu en aza indirme çabalarından geri kalmadı. Bu olayla ilgili olarak Batı medyasında sıkça çocuğun 'iki ateş arasında kaldığı' iddiası seslendirildi ve şüphesiz dünyanın pek çok yerinde sayısız insan buna inandı.\nFilistinli kurbanlar en genelde istatistiksel bir belirsizliğe havale edilmekte. Onlar isimsiz, simaları belirsiz, kişisel hayat hikayeleri, aile ilişkileri, ümitleri yok sayılan sadece sayılardan ibaret 'ölüler'. Buna karşılık Batı medyasının İsrailli 'kurbanları' ele alış biçimi gayet özenli ve insanileştirme çabaları içermekte. Örneğin İsrail'in Ramallah'ta öldürülen ve \"Musta'ribin\" (Araplaştırılmış) adı verilen meşhur ölüm timlerine mensup iki özel askerinin cenazelerine ait haberler ayrıntısıyla şahsi ve aile geçmişlerini ve bunun yanında akrabaları ve arkadaşlarının acı ve ıstıraplarını içermekteydi. Ama İsrail şiddetinin kurbanları Filistinlilere ait her gün yaşanan cenazeler ve geride kalanların acıları ve paramparça edilmiş hayalleri genelde haber değeri taşımıyor.\nBatı medyasının kurbanlara yaklaşımda benimsediği farklı değer yargıları lügata dek uzanıyor. İsrailliler hakkında 'öldürüldü' (ya da katledildi veya linç edildi) ifadesi kullanılırken, Filistinliler için 'öldü' ifadesi tercih ediliyor. Bu, Filistinlilerin öldürülmelerinin sorumluluğunu gizlemeye yönelik bilinçli bir çabadır.\nBazı yayınlarda seviye iyiden iyiye kaybolabilmektedir. Microsoft'un sahibi olduğu ve tanınmış bir gazeteci olan Michael Kinsley'in editörlüğünü yaptığı bir internet yayını olan Slate'de (13 Ekim 2000) yayınlanan ve Scott Shuger adlı bir köşe yazarı tarafından kaleme alınan yazıda olduğu gibi; Ramallah'da yakaladıkları iki İsrailli özel askeri öldüren öfkeli Filistinliler için \"insan kılığındaki bok herifler\" ifadesini kullanan Shuger diğer Filistinlileri de \"diğer pislikler\" şeklinde niteledi. Hiçbir Amerikalı gazetecinin, Gazze'de Muhammed el-Durra'yı öldüren İsrailli keskin nişancılar için ya da 18 aylık Sara Abdulazim Hasan'ı babasının arabasının arka koltuğunda otururken makinalı tüfek ateşi ile vuran yerleşimciler için veya üzerinde okul önlüğü elinde çantası bulunan 9 yaşındaki Sami Ebu Cezar'ın kauçukla kaplanmış bir çelik mermiyle öldürülmesinden sorumlu askerler için benzer ifadeleri kullanması asla söz konusu olamazdı.\nMüslümanlara karşı duyulan nefreti yansıtan bu tür örneklere büyük medya kuruluşlarında da sıkça rastlanır. Örneğin, Reuel Marc Gerecht New York Times'ta Filistinlilerin protestolarını \"İslam ve Batı arasındaki tarihsel çatışmanın günümüze uzanan yansımaları\" şeklinde tanımlamaktadır. Sydney Zion da buna şu sözlerle katılmakta: \"İslam tüm dünyaya karşı. Bill Clinton bunu anlasa iyi olacak. Gerisi hikaye.\" The Washington Times'da (20 Ekim 2000) The American Spectator'ın yazı işleri sorumlusu R. Emmett Tyrrell Jr. şunları söylüyor: \"Son olarak şunu söylüyorum; tarih ve politika Yahudileri, tabiatları gereği savaş sever olan ve kavgaya, hatta resmi ifadesiyle cihad'a teşvik eden bir dinin bağlıları ile yan yana yaşamak zorunda oldukları kadim bir ülkeye yerleştirmiştir.\"\nİslam ve Arap karşıtı bağnazlığın en çarpıcı örneklerinden biri Dick Yarbrough'un Atlanta merkezli The Neighbor Newspaper'da (25 Ekim 2000) yazdığı makalesinde ortaya konuldu. Yarbrough şunları söylüyor: \"Bütün bir ırkı suçlamamak için konuyu daha özelleştiriyorum. Arap erkeklerinden söz ediyorum. Kadınlara pislik torbası gibi muamele etmekteler. Kadınlar uzun elbiseler giymek ve yüzlerini tamamen kapatmak zorundadırlar. Araba kullanamazlar, gözlerini boyayamazlar, MTV kanalını izleyemezler ya da Amerikalı hemcinsleri gibi saçlarını yeşile boyatamazlar. Kadınların Allah'ın rızasını kazanmak için kendilerini havaya uçurmaları dahi yasaktır. Bu tamamen erkeklere özgü bir iştir. Düşünüyorum da acaba kadınların yüzlerini kapatmayı kabul etmelerinin bir nedeni de, erkeklere alay edercesine güldüklerini gizlemek olmasın?\"\nİslam karşıtı bağnazlık, kin, ırkçı kibir ve züppelik ile Samuel Huntington'un \"Medeniyetler Çatışması\" tezinin temelini teşkil eden şiddetli korkular en bariz şekilde Cal Thomas'ın Los Angeles Times'ta (17 Ekim 2000) yazdığı makalede görülebiliyor. Thomas şöyle söylüyor: \"Geçmişte tehdit komünizm idi. Bugün ve yakın gelecekteki tehdit ise radikal, fundemantalist ve cinayetkar İslam.\" Thomas ayrıca ABD'de Müslümanlara karşı bir cadı avı başlatılmasını da savunmakta: \"Birleşik Devletler radikal İslam'a karşı bir savaş başlatmalı... ABD yönetimi kendi evimizdeki terörist sempatizanlarının farkında. Birçoklarının Orta Doğu'daki radikal örgütlerle bağlantıları olduğu düşünülüyor.\"\nNew York Post'ta (17 Ekim 2000) Rod Dreher Huntington'tan bir alıntıyla \"Medeniyetler Çatışması\" tezini yeniden gündeme getiriyor: \"Batı için asıl sorun İslam fundamentalizm değil; kendi kültürlerinin üstünlüğüne sıkıca inanmış ve kafaları güçlü bir iktidara sahip olamamakla aşırı derecede meşgul insanların bağlı bulunduğu farklı bir medeniyet olarak İslam'ın kendisidir.\" Dreher şöyle devam ediyor: \"Bu vahşi ve mantıksız çölün ortasında Batı'nın yegane ileri karakolu olarak, İsrail'e bu zor ve sancılı döneminde sadakat borçluyuz. Her ne kusurları olursa olsun, İsrailliler sonuçta bizim için ve medeniyetimiz için savaşmaktalar.\"\nBu tür yaygın ve garazkar yanlış bilgilendirme bombardımanı birçok insanının zihnini karıştırıyor; daha önemlisi de kendini koruma içgüdüsü ile davrandıkları varsayımından hareketle peşinen haklılık tanıdıkları İsraillilerin zalimliklerini örtmeyi ve\nişgalcilerle özdeşleşmeyi getiriyor. Yine öte yandan Filistinlileri gayrı insani bir konuma oturtuyor ve işgal işkencesi altında kıvranan bir halkın doğal tepkilerini gayrı meşru olmakla yaftalıyor. Batı medyasının sunduğu bu zehir kaçınılmaz bir şekilde masum insanların katledilmelerine onay veren bir yaklaşıma yol açmakta.\nBatı medyasının Orwell'i hatırlatan bu mantık çarpıtması Avrupalıların uzun yıllara dayanan ve genelde beyaz olmayanlara, özelde de Müslümanlara karşı ısrarla uygulaya geldikleri 'Biz ve Öteki' formülleştirmesinin bir yansıması. Bu şekilde gerçek tamamen örtülmüş ve Batı'da ciltler tutacak yekünlere ulaşan kültürel önyargılar ve bilinçli körlük harekete geçirilmiş oluyor. Farklı bir kültüre tutulan bu projeksiyon Batı'nın ortaçağdan kalma bağnazlık duvarının bir parçasını oluşturmakta. Bu duvar günümüzde büyük oranda Batı sanatı, medyası ve kültürünün pek çok örneğinde 'Öteki'ni teşkil eden Araplar ve Müslümanlar hakkındaki çirkin ırkçı ifadelerle yaşatılıyor.\nÇev. Rıdvan Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}