{
  "id": "7584501a-6236-43fa-987e-ef4dc5b0f199",
  "title": "Çocuklar Umuttur",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/cocuklar-umuttur-3072yy.htm",
  "content": "Özgür-Der bünyesinde kurulmuş olan Özgür Çocuk Kulübü, 28 Haziran tarihinde Fındıkzade Zübeyde Hanım Kültür Merkezi'nde \"Çocuklar Umutdur\" adlı bir program düzenledi. Beklenilenin üzerinde bir katılım gören program, çocukların okuduğu Kuran-ı Kerim ve mealiyle başladı. Ardından Özgür Çocuk Kulübü öğretmenlerinden Zehra Çomaklı kulübün kuruluş amacını içeren kısa bir giriş konuşmasından sonra çocukların hayatımızda ne kadar Önemli bir yer tuttuğuna dair bir konuşma yaptı. Çomaklı konuşmasında şunları dile getirdi.\n\"Yarınlarını hep ihmal eden bizler bedenimizin tükenmez maddesi, tükenmez gıdası olan çocuklarımızı gelecekte nasıl bir ortama ittiğimizin ne kadar farkındayız acaba. Ne kadar anlayabiliyoruz onları. Ne kadar koruyup, ne kadar değer veriyoruz çocuklarımıza. Ne kadar tanıyoruz kendimizi ve kendimizi taşıyan çocuğumuzu. Ya da ne kadar yardıma oluyoruz tanıması, tanımlaması için kendini.\nNeyi bekliyoruz keşfetmek için onları. Ne zaman gizemli dünyalarına atacağız ilk adımımızı ve ne zaman hayata onların penceresinden bakacağız. Daha ne kadar bekleteceğiz onları. Oysa beklemeye vakti yoktur çocukların. Onlar zamanı en güzel şekliyle değerlendirirler. Bugün git yarın gel diyemezsiniz onlara. Bugünden başlamalıdır yapacağı işe. O bugünden çıkmalıdır yola. Çünkü yarın geç kalmaktır çocukların lügatında.\nNe kadar bilinçliyiz çocuklarımıza karşı. Ya da ne kadar bilinçlenme gayretindeyiz. Onların ayaklarına batırdığımız dikenler ellerimizle biçtiklerimiz mi, yoksa bilmeden ektiklerimiz mi acaba. Ya da ihmal edilmiş çocukluğumuz gibi ihmal mi etmek istiyoruz çocuklarımızın hayatını.\nNeleri kaydediyoruz bir teyip gibi olan ve neyi verirsen onu alan beyinlerine. Kimler ve neler örnek teşkil ediyor çocuklarımızın yaşantısına. En önemlisi hayatımızın neresinde ve nasıl taşıyoruz onları.\nNe yazık ki bizler her şeyden önemli olan, hayatımızın odağına yerleştirmemiz gereken çocuklarımızı hayatımızın neresine koyduğumuzun, neresine yerleştirdiğimizin hepsinden öte varolan yarınlarımızın, umudumuzun farkında bile değiliz.\nHalbuki büyüklere ulaşmak için çocukların yollarından geçmenin onların durağına uğramanın gerekliliğini hepimiz bilmekteyiz. Bizler onların taşıdığı her yüke omuz vermeliyiz ve kulak vermeliyiz duyduğumuz her çocuk sesine ki bu ses zilletten kurtuluşumuz için en güvenli limandır. Baktığımız her çocuk yüzü bir ayet taşımaktadır ve baktığımız her çocuk yüzü bize bir kez daha biz olmayı hatırlatacaktır.\nBu yüzden korkmayın ve bakın çocukların yüzüne. Orada pörsümüş, çürümüş yanlarınızı göreceksiniz ve dirileceksiniz. Baktığınız her çocuk yüzüyle yüreğinize bir fidan dikeceksiniz.\nVe siz barış adlı, umut, ışık, yarın adlı çocuklar. Pırıl pırıldır masumiyetiniz. Gökyüzünü başkaları değil siz boyayacaksınız. \"Eğer ayakta duruyorsak derin çocuk destek olduğu içindir\" diyor şair. Evet çocuklar eğer ayakta duruyorsak sizin sayenizde, sizin desteğinizle. Binlerce teşekkür çocuklar, binlerce teşekkür size.\"\nÇomaklı'nın konuşmasından sonra açılan perdenin ardından pırıl pırıl yüzleri ve umut dolu gözleriyle çıkan çocukların söyledikleri şarkılar ve marşlar yer aldı.\nÇocukların \"parmaklar\" adlı sundukları oyun büyük bir beğeniyle izlendi.\nProgramda yer alan ve açış konuşmasıyla da tam bir bütünlük sağlayan slayt gösterisi izleyiciler tarafından yoğun ilgi gördü. Slayttaki görüntüler her ne kadar çocuk deyip geçsek de yeryüzünde olup, biten her türlü zulmün, işkencenin onlarında ellerine, yüzlerine, gözlerine çarptığını ve bakışlarına yansıdığını, onların o saf, o masum hallerinin nasıl öldürüldüğünü, nasıl katledildiğini, insanlığın çocuğa, çocukluğa ne denli düşman olduğunu bir kez daha anlattı bize ve bunca zulme bunca kirliliğe rağmen bu çocukların içinde hala kitaba tutunanların, bütün dünya uyurken direnişe ve dirilişe soyunanların var olduğunu hatırlattı bize.\nSlaytın ardından sahnede Filistinli, Çeçenistanlı, Halepçeli çocukların maruz kaldıkları zulmü anlatan tiyatro yer aldı.\nÇeçenistanlı Halide 7 aylık kardeşinin tekmelerle nasıl öldürüldüğünü, babasının tanklara bağlanarak nasıl sürüklediğini, Halepçeli Hacer gözlerinin nasıl kör olduğunu, kolu kırık Filistinli Ömer, elindeki taşıyla (silahıyla) nasıl mücadele verdiğini, boyunun küçüklüğüne bakılmamasını, elindeki taşıyla şeytanı taşlamak için nöbette beklediğini dile getirdi. Ve bunca zulmü işkenceyi görüp de hala sessiz kalan Müslüman'ın yarın hesap gününde hesabının zor olacağını haykırdı.\nTiyatronun hemen ardından söylenilen \"savaşa Girdi Kalbim\" marşı onların, çocukların yaşanılanları ne denli yüreklerinde taşıdıklarının bir göstergesi oldu.\nDevam eden programda çocukların okudukları şiirler yer aldı. Ve Özgür Çocuk Kulüplü bir çocuk okuduğu şiirle Çeçenistanlı Halide'nin, Halepçeli Hacer'in, Filistinli çocuk kahramanın anlattıklarına karşılık veriyordu:\n\"Dişe diş koyduk bundan böyle\nBaskıya baş.\nÖmrümüz bitecek belki birer birer\nBitmeyecek bu savaş.\nSinmiyoruz tavşan gibi.\nYa yaşarız insan gibi,\nYa ölürüz arslan gibi.\"\nDaha sonra Özgür Çocuk Kulübünde büyük bir özveriyle bir yıllarını tamamlayan çocuklara teşekkür belgelerini takdim etmek üzere sahneye gelen Özgür-Der Başkanı Hülya Şekerci çocukları izlerken oldukça duygulandığını, ve gözlerinin dolduğunu dile getirdi. Kulüpteki çalışmaları anlatan Şekerci, bu çocuklar sayesinde bir araya gelen velilerin de kendi aralarında bir çalışma başlattığını ve bu yüzdende çocuklara yeniden teşekkür etmek gerektiğini hatırlattı. Ve 18 Ağustos da 2. dönemine başlayacak olan Özgür Çocuk Kulübünün kayıtlarının devam ettiğini söyledi.\nŞekerci'nin ardından sahneye gelen ve çocukları başarılarından dolayı kutlayan Av. Muharrem Balcı \"bize böyle bir günü yaşattıkları için çocuklara teşekkür ediyorum\" dedi.\nÇocuklara dağıtılan belgelerin ardından bütün salonunda katılımıyla söylenen 'dünya çocuklar' şarkısıyla \"Çocuklar Umutdur\" adlı program böylece sona ermiş oldu.\nSonuç olarak diye biliriz ki; Özgür Çocuk Kulübü nün hazırlamış olduğu bu program bir kez daha bizlere çocuk kimdir ve nedir sorusunu hatırlattı. Evet çocuk kimdir?\nKimilerine göre çocuk evin aynasıdır. Dünyanın en güzel çiçeği, aile denen ocağın ateşidir. Kimilerine göre çocuk insan hayatının kök saldığı evredir. Umutdur, yarındır.\nYani çocuk içinde binlerce tarifi barındıran, tarifsiz bir bilmecedir.\nBu yüzden gelin dünyanın en sahici, en gerçekçi, en berrak aynası olan çocuklara yüzümüzü çevirelim. Onların çığlıklarına, iniltilerine, yakarışlarına ses verelim. Umudumuza ve yarınlarımıza sahip çıkalım.\nÖzgür Çocuk Kulübü'nün çocuk üyelerine ve yöneticilerine teşekkürler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}