{
  "id": "f994ca94-2989-4eef-8a46-3ee30bc985e9",
  "title": "Doğrudan sömürge olmak Türkiye halklarının dezavantajı olmuştur",
  "author": "Mehmet Pamak",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/dogrudan-somurge-olmak-turkiye-halklarinin-dezavantaji-olmustur-3163yy.htm",
  "content": "Afganistan'a yönelik ABD saldırılarına karşı müslüman halkların tepkilerini genel anlamda kısaca değerlendirdikten sonra özelde Türkiye'deki \"İslami kesim\" diye nitelendirilen kesimin tutumunu değerlendirmek istiyorum.\nİslam coğrafyasından yükselen onurlu tepki karşısında Türkiye halklarının zelil sessizliğinin altında yatan en önemli sebep, Türkiye'nin sömürge olmaması, sömürge yönetimlerine nazaran daha şedit olan işbirlikçi yönetimlerin ise özgün kimliği, kültürü ve İslami duyarlıkları yok etmesi, halkı korkutması, sindirmesi ve kimliksizleştirmesidir:\nİslam coğrafyasında ABD saldırılarına yönelik tavırlara bakıldığında dikkati çeken birinci husus; çoğunluğu kendisini İslam'a nispet eden ülkelerin halkları ile \"ulus devlet\" yönetimlerinin birbirine zıt farklı tepkiler vermiş olmalarıdır. Sömürgeci devletlerin, çekilirken bu ülkelerin başlarına musallat ettikleri işbirlikçi batı kuklası yönetimler, halklarının duyarlılıklarının tersine, misyonlarının gereği \"velinimet\"lerinin yanında zelil bir teslimiyetle yer almış, halklarının haklı ve onurlu tepkilerini engelleme fonksiyonunu üstlenmişlerdir Hak etmedikleri bir isim altında Katar'da yaptıkları toplantıda da bu çizgi hakim olmuş, yayınladıkları bildiri yine zilletin ve işbirlikçiğin çirkin istikametini korumuştur. Halklarının tepkisinden de çekindikleri için, ABD saldırısının \"sivil halka zarar vermemesi\" gibi, böyle bir savaşta anlamsız ve imkansız olan bir talebi de mürâîce bildiriye yerleştirmişlerdir. Hatta bir kısmı utanmazca askeri destek de sağlayarak bu adaletsiz ve haksız saldırının küfür kanadında cüretkarca yer alarak \"küfrün tek millet olduğunu\" bir kez daha ispatlamışlardır.\nDikkati çeken ikinci husus ise; zalim işbirlikçi yönetimlerin bu tutumuna rağmen tüm İslam coğrafyasında yaygın ve kitlesel tepkilerin gösterildiği ülkelerin, neredeyse tamamına yakın bir ekseriyetinin daha önce uzun yıllar sömürge altında kalmış ülkeler olmasıdır. Malezya, Endonezya, Pakistan, Bangladeş ve Hindistan'dan, Irak, Suriye, Filistin, Mısır ve Sudan'a kadar, Asya, Ortadoğu ve Afrika'ya yayılan pek çok ülkelerde on binlerce kişinin katılımıyla büyük tepkiler gösterilip, Amerika'nın mazlum Afgan halkına yönelik terörü lanetlenirken, doğrudan sömürge olmamış bir ülke olan Türkiye halklarının utandırıcı sessizliği dikkati çekmektedir. Söz konusu ülkelerin hepsi uzun yıllar sömürgeci ülkelerin kadroları tarafından yönetilmiş, ekonomik çıkarlarını gözeten yabancı yönetimler yerli halkla çatışmamak ve çıkarlarını koruyabilmek adına da olsa, yerli halkın dinine, kimliğine, kültürüne, değerlerine ilişmeme ve hatta iyi ilişkiler kurmak için saygı gösterme politikasını takip etmişlerdir. Bu sebeple yerli halklar, alfabesini, İslami kimlik ve değerlerini koruyabilmiş, hatta geliştirebilmiş İslami duyarlılıklarını sürdürebilmiştir. (Sömürge yönetimleri çekilirken, yetiştirdikleri işbirlikçilerine bu ülkeleri teslim etmişler ve bunlar sömürge yönetimlerinden daha zalimce yerli halkın değerlerine savaş açmışlarsa da, bu artık geç kalmış bir uygulama olarak köklü değişimleri sağlayamamış, tam tersinedir yandan bilinçli müslümanlara amansızca zulmeden bu yöneticiler aynı zamanda da kendilerini İslam'a nispet ederek halk gözünde meşruiyet kazanmaya çalışmışlardır.) Ve bugün hem kitlesel İslami duyarlılık hem de düşünce üretimindeki keyfiyet bakımından yine bu ülkelerdeki müslümanların öncü ve Örnek konumunda olduğu, Türkiye müslümanlarının ise onların ürettiği eserlerin (ve pratiklerin) gecikmeli tercümesi sonrasında cılız kıpırdanmalar gösterebildiği önemli bir tespit olarak halimizi değerlendirmemize ışık tutmaktadır. Çünkü Türkiye \"Kurtarmayan savaş\" sonrasında bizzat sömürgeci yabancı kadrolarca yönetilmemiş, ismi kendinden olan, içinden çıkmış teslimiyetçi, işbirlikçi batıcı kadroların despot yönetimine sürüklenmiş ve bu kadrolar yabancılara nazaran daha cüretkar ve daha şedit olabilmişler, halkın diline, alfabesine, İslami kimliğine ve değerlerine yönelik, hiçbir sömürgeci yabancı yöneticinin göze alamayacağı en radikal değişimleri tepeden dayatabilmişlerdir. Dayatılan batıcı taklitçi kültürün ve yerli İslami kimliği, özgün kültürü yok edici ideolojik dönüştürme projelerinin kabul görmesi için de binlerce masum insanın \"kafası koparılmış\", çok büyük zulümler yapılmış ve halen de bunlar devam ettirilmektedir. Bir yabancı yöneticinin bu yapılanların çok cüz'i bir kısmını yapması halinde ayaklanabilecek bir halk, kendi içinden çıkanların yaptıklarına ise, tabii ki şiddetin gölgesinde, suskun kalmış, sonuçta İslami kimlik ve değerlerini kaybeden halk Batılı olmayı da başaramamış, kimliksizliğin, sindirilmişliğin girdabında savrularak, yaratılış amacını, özgün değer ve duyarlılıklarını yitirerek, kim olduğunu, ne yapması gerektiğini bilmeyen bugünkü kargaşaya ve zillete sürüklenmiştir. Kimliksizleştirilmiş halk, dayatılan kimliği de tam özümseyememişse de egemenlerin istediği bir husus temin edilmiştir ki o da sekülerleşmedir. Bu gün karşımızda, dayatılan \"devrim\" ve laik eğitim politikaları ile büyük ölçüde dünyevileşmiş, çıkar eksenli maddeci bir dünya görüşüne sürüklenmiş, İslami kimlik ve duyarlılıkları köreltilmiş, korkutulmuş, sindirilmiş, kaynakları talan edilerek fakirliğe mahkum edilmiş, karnını doyurmak için bütün vaktini harcamak zorunda olan kitlelerin oluşturduğu bir toplum bulunmaktadır. \"Bana dokunmayan yılan bin yıl yaşasın\", \"köprüyü geçene kadar ayıya dayı demek gerekir\", \"ite dalanmaktansa çalıyı dolanmak yeğdir\", \"yiğitliğin onda dokuzu kaçmaktır\", \"Devletin malı deniz yemeyen domuz\", \"bal tutan parmağını yalar\" vb atasözleri eşliğinde şahsiyetsizleştirilen, çıkarcılığa ve ikiyüzlülüğe devlet eliyle itilen, helal-haram, ahiret-hesap ve kulluk bilinci kaybettirilmiş, insanlık onurunu yücelten fıtri değerlerden uzaklaşmış niteliksiz yığınlar ortaya çıkarılmıştır. Müslümanlar da dahil insanlarının çok büyük ekseriyeti ilkesiz, çıkarcı ve adeta çift kişilikli bir konuma sürüklenmiştir. İlkesizliği ilke edinmiş insanlar, dünyevi çıkarlar, korkular ve hesaplarla birbirlerine rol yapmakta ve olduğu gibi görünmemeyi, yani ikiyüzlülüğü geçer akçe olarak kabul etmiş bulunmaktadırlar. İşte böyle bir toplumdan da ancak bugünkü zillet ve sessizlik görüntüsü sadır olabilirdi. Yani sonuç olarak şunu ifade edebiliriz; sömürge olmamak Türkiye halklarının aleyhine olmuş, İslami kimlik ve duyarlılıklarını kaybetmesiyle sonuçlanan bu süreçte, sömürge olan ülkelerin müslümanlarının çok gerisine sürüklenilmiştir. İşte böyle bir toplumda son derece yaygın olarak kullanılan ve yaygın tepkilerin gösterilmesine en uygun bir konuda, yani başörtüsüne getirilen yasakla Allah'ın tesettür ayetine karşı açılan insafsız ve acımasız savaşta dahi ciddi hiç bir toplumsal tepki gösterilememiş ve bu onurlu direniş bile bir avuç kızın güçsüz ama onurlu omuzlarına terk edilmiştir. Sindirilmiş, korkutulmuş ve İslami kimliğinde ve duyarlılıklarında büyük erozyonlar meydana getirilmiş geniş toplum kesimleri ise, günlük dünyevi gailelerin girdabında kaybolarak, sanki kendilerini ilgilendirmeyen bir olaymış gibi uzaktan seyretmekle yetinmişlerdir.\nTürkiye'deki \"İslami kesim\"in, Afganistan halkına yönelik vahşi ABD saldırısı karsısında sergilediği genel tutum, modernizmin kirlettiği zihinlerin yol açtığı çelişkilerle malul denge politikası kompleksini yansıtmaktadır:\nYerli işbirlikçilerin, emperyalist ülkelerden daha zalim davrandığını ifade etmiştim. İşte bu husus bugünkü uygulamalarda da kendini göstermekte, \"Beyaz Saray\"ın önünde bile \"terörist Bush\" sloganları eşliğinde Amerikan saldırısı kınanabilirken, Türkiye'de teşebbüs edilen en cılız protestolar bile acımasız bir şiddetle dağıtılmaktadır. İşbirlikçiler hep böyle olur, batıdan fazla batıcı, Amerika'dan fazla Amerikacı kompleksi içinde daha despot uygulamalar ortaya koyarlar. İşte bu baskı ortamının sindirilmişliği ve yukarıda izah ettiğim süreçte duyarlıkların köreltilmiş olması sebebiyle ancak çok az sayıda katılımlarla birkaç protesto eylemi gerçekleştirilebilmiş, onlarda başka teşebbüsleri de ürkütecek derecede şiddete muhatap kılınmıştır.\n\"Müslüman'lara ait basın yayın organlarının, birkaç dergi haricindeki kısmının ve yazarlarının tutumu ve kendisini İslam'a nispet eden entellektüel ve akademisyenlerin hali ise genelde ciddi bir zillet görüntüsü vermektedir. Sadece bir gazete ABD saldırısına, denge kurma endişesi duymadan, açık ve komplekssiz bir tavır koyabilmiş, fakat o da her zaman içine sürüklenmekten kurtulamadığı \"sağcı\"lık zilletine düşmüştür. Bu onurlu tutumunu ve ABD karşıtlığını, Amerika'nın \"PKK terörüne destek verdiği\" gibi sağcı bir gerekçeye dayandırarak, kirletmekten kurtulamamıştır. Pek çok \"müslüman entellektüel ve akademisyenin, bugüne kadar çeşitli TV programlarında yaptıkları konuşmalar ise genelde son derece düzeysiz, derinlikten mahrum ve ilkesizdi. Kendilerini birilerine beğendirme ya da kınanma endişesi ile net ve açık olmaktan uzak, genelde ikiyüzlü (hem nalına hem mıhına), çelişkili ve flu ifadelerle ortaya konan tutarsız tavırlar söz konusu oldu. Bunların büyük ekseriyeti, birlikte hareket ettikleri \"liberal\" ve \"demokrat\" çevrelerin de etkisi ve yönlendirmesi ile bir yandan Amerikan saldırısını eleştirirken diğer yandan da zalimle mazlum arasında denge kurma ve sözüm ona taraf tutmama kompleksiyle, sonuçta zalime dolaylı destek verme konumuna sürüklendiklerinin bile farkında olmayacak kadar kafa karışıklığı içinde görünmektedirler. Bunlar, anlamsız bir \"Taliban\" ve \"Usame bin Laden\" düşmanlığını da mutlaka yazı ya da konuşmalarının içine yerli yersiz sıkıştırma kompleksi içinde olmuşlardır. Hatta şeytan ABD ve dostlarının jargonunu kullanarak, ellerinde hiçbir delil olmadığı halde, hizbuşşeytanın yargısız infazına katılarak, bu müslümanlara \"terörist\" diyecek kadar da utanç verici konumlara düşebilmişlerdir. \"Taliban\"ı zamansız ve anlamsız bir tarzda ve saldırgan, aşağılayıcı bir üslupla eleştiren ve dışlayan bu \"İslamcı yazar ve akademisyenler\", modern paradigma üzerine inşa ettikleri eklektik kimlik, düşünce ve duruşlarını ise hiç sorgulama gereği duymamakta ve hatta bu hallerini örnek alınacak İslami model olarak sunabilmektedirler. Başta demokrasi ve laiklik gibi modern kavram ve modelleri içselleştiren, üstelik egemenleri ya da \"liberaller\"i memnun etmek uğruna \"demokrat\" ve \"laik\" olduklarını ekranlardan en gür seste haykırmak gereği duyan bu kişiler, modern ve geleneksel pek çok bid'at ve hurafeyi Allah'ın dinine karıştırmanın vebalini de taşımaktadırlar. Bu hallerine bakmayanlar, durdukları yamuk yerin farkında olmayanlar, din anlayışlarındaki bu büyük sapmaları görmeyenler, \"Taliban\"ın İslamı temsil etmediğini, hatta İslam dışı olduğunu, \"enformatik cehalet\"in yönlendirmesiyle de \"halkına büyük zulümler yaptığını\" iddia edecek kadar önyargılı ve ancak modernitenin kirlettiği bir zihnin ürünü olabilecek-suçlamaları mesnetsizce ortaya atarak ABD'nin saldırısı sanki haklıymış gibi bir imajın oluşmasına katkı sunmaktadırlar.\nBu tür aydın ve akademisyenlerin hezeyanlarına bir de bazı politikacıların eleştiri şovları eklenmiştir. Amerikancı kartel medyasının manşete taşıdığı, Kanal 7'nin ise ekranlarından örnek bir tutum gibi benimseyerek ve teşvik ederek sunduğu bu son derece düzeysiz ve hatta bayağı eleştirileri yapanlar acaba mesaj gönderdikleri odaklara kendilerini beğendirebildiler mi? Şunu hala anlayamadılar, bu kadar ilkesiz, teslimiyetçi, uzlaşmacı tavır ve davranışlar kısa vadede zalimleri memnun etse ve egemenler onların bu hallerini amaçları için kullansalar da, uzun vadede bu tür yılışık tavır sahiplerine onlar bile itibar etmezler.\nKendisine \"AK\" ismini yakıştıran bir partinin lideri ise \"Taliban ve Usame bin Laden\"e \"kara\" çalmak için en çok gayret sarf edenlerden biri olmuştur. Gazetelere intikal eden sözlerinden bazıları şunlardır: \"Taliban yönetimi Afganistan halkına zulmetmektedir. Taliban rejimi Afganistan halkına kan kusturmaktadır. Bu rejim insani bir rejim değildir.\" (Akit Gazetesi). Hem de kendisine medyada yöneltilen suçlamaları haksız bulup da bu iddiaları ortaya atanlara, \"ispatlayamayanlar alçaktır, namussuzdur, şerefsizdir\" dediği gün, Taliban yönetimine yönelik, delilsiz, belgesiz bir şekilde bu ağır suçlamaları yapabilmektedir. Taliban ve Usame bu suçlamalara cevap imkanına sahip olmadıkları için, müslümanlar olarak bizim, kardeşlerimizin hukukuna sahip çıkarak bu iddia sahiplerini aynı şekilde ispata davet etme hakkımız doğmuştur.\nKendilerine ait kasetleri yayınlayan kartel medyasına hemen itiraz edip montajla suçlayanların, aynı fasıkların, fesad yuvalarının, nasıl, nerede ve ne amaçla çekildikleri spekülasyona açık, Taliban yönetimi aleyhindeki bazı kasetleri gündeme getirmesi söz konusu olduğunda bunları hemen doğru olarak kabul etmeleri de bir başka utandırıcı çifte standart ve büyük bir çelişkidir. Üstelik bu siyasi lider ve beraberindekiler iktidar, makam ve çıkar uğruna oportünizmin çukurunda debelenip, sürekli \"değişim\" taklaları atarak hiçbir ilkesine sadakati olmayan, şirkin pek çok ilke, kavram ve modelini ise benimsediğini ortaya koyan zelil bir çizgiyi temsil etmekte ve müslüman olduklarını da söyledikleri için Allah'ın dinine de zarar vermekteyken, suçladıkları müslüman şahsiyetler ise iktidar nimetini temsil eden saraylara, makam hırslarına ve top yekun dünya çıkarlarına sırtını dönüp, Allah yolunda ve iman ettikleri değerler uğrunda canlarını feda eden onurlu bir direnişi ortaya koymaktadırlar. Türkiye'de egemen silahlı oligarşiye yaranabilmek için (ki bir türlü de yaranamamaktadırlar) ayak altına almadık değer bırakmayanların gösterdikleri şahsiyetsizliklerin ve verdikleri tavizlerin çok azını Taliban ve Usame ABD ye vermiş olsalardı, bugün tepelerine yağan bombalar yerine, milyarlarca dolarlık yardımlara, ülkelerinden geçirilmesi düşünülen petrol ve doğal gaz boru hatlarında hatırı sayılır hisselere ve ABD desteğinde Afganistan'ın itibar gören iktidarı olmaya muhatap kılınırlardı.\nBir politikacı akademisyen de; \"Taliban\"ın İslamı temsil edemeyeceğini, İslam'ın görüntüsü olamayacağını, ancak \"Milli Görüş\"ün bu anlamda örneklik teşkil edebileceğini ifade eden sözler sarf edebilmiş ve böylece kişinin kendini bilmemesine dair en çarpıcı örnekliği ortaya koymuştur. Ulusçu kirlilikle malul, laiklik ve demokrasi gibi batıl unsurlarla saptırılmış ve böylece şirke bulaşmış bir din anlayışını temsil edenler hiç olmazsa haddini ve kendini bilmeliydiler. \"Taliban\" ve \"Laden\" gibi ilkeli, onurlu, şahsiyetli ve imanları uğrunda en ağır bedelleri ödemeyi göze alan, değerlerinden, ilkelerinden taviz vermeden fedakarca en zalim müstekbir güçlere direnenlerin bu izzetli tavrı karşısında, zilleti tercih ederek imanına şirk bulaştırmış, uzlaşmacılığı üreterek zalim şirk sistemlerinin ilkelerini benimsemiş olanların yapacağı şey, onların, İslam dünyasına ışık tutan bu örnek tavırları karşısında aynı dünyayı karartan kendi konumlarını düşünüp, hiç olmazsa utanç içinde başını yere eğmek, onlara saygı duymak ve başarılan için dua etmek olmalıydı. Maalesef bunu yapmak yerine kendi eklektik ve zelil çizgilerini örnek gösterip, izzeti temsil edenleri kınayabilecek kadar hakikati görmekten uzak düşmüşlerdir. Üstelik Türkiye halklarının batıyla savaşında fakir Afgan halkları önemli katkılarda bulunduğu halde, bugün Afgan halkına bomba yağdıran aynı batıyla bütünleşip onlara askeri destek verme kararı alan bir parlamentonun (ret oyu kullansalar da) üyesi bulunmak suretiyle bu karara dolaylı katkı sağlama vebalini de omuzlarında taşımaktadırlar.\n\"Taliban\"ı bugün eleştirmek hele çokça yapıldığı gibi saldırgan ve aşağılayıcı bir üslupla eleştirmek, zatim emperyalistlerin boyasız saldırılarına dolaylı destek vermek demektir:\n\"Taliban\"ı eleştirmeye hakkı olanlar, ancak Kur'an merkezli ve sahih sünnete dayalı sahih bir din anlayışı ile geleneksel ve modern bid'at ve hurafelerden arınmış muvahhidlerdir. Onlar da aile içi bir mesele olarak gördükleri, \"emr-i bil maruf ve nehy-i anil münker\" emri çerçevesindeki bu çabalarını böyle bir ortamda ve uluorta ortaya koymaktan imtina ederler. Çünkü dünyanın en güçlü silahlarıyla yapılan adaletsiz bir saldırıya maruz kalan ve yüz binlerce tonluk bombaların altında her gün yüzlercesi can veren kadın, çocuk ve mücahidlerden oluşan mazlum kardeşlerinin, eğer varsa bazı yanlışlıklarını bugün eleştiriye tabi tutmanın,bir yandan dünya ve yerli kamu oyunda zalimlerin vahşi saldırısına yönelmesi gereken dikkatleri başka tarafa çekerek, zalimlerin işine gelebilecek bir gündem saptırmasına hizmet edeceğinin, diğer yandan da yapılan saldırıya dolaylı onay vermek anlamına geleceğinin bilinci içinde hareket ederler.\nGeleneği, tarihi uygulamaları veya modern cahili değerlen din haline dönüştürüp toplumlara din adına dayatan kim olursa olsun, hiç şüphesiz emr-i bil maruf gereği bu sapmaları düzeltme çabası içinde olmak kaçınamayacağımız önemli bir yükümlülüğümüzdür. Önemli olan bu yanlışları yapanları ve yaptıkları yanlışları doğru yerde durarak ve Kur'an ölçüleri içinde kalarak deliliyle tespit etmek, yapılacak eleştiriyi de İslami duyarlılık ve inisiyatifle sadece Allah rızası için ve sorumluluk bilinciyle yapmaktır. Yoksa İslam düşmanlarının oluşturdukları fitne gündemlere takılıp, onların inisiyatifi dahilinde, onların mesnetsiz iddialarını doğru kabul ederek ve onlara kendini beğendirebilmek endişesiyle müslümanların aleyhinde yazıp, konuşmak, uluorta insafsızca suçlamak ve bunu yıllarca yapmadığı halde bugün ABD ve yandaşlarının böyle istediği bir ortamda hem de ilkesizce yapmak zalim emperyalistlere destek vermek ve cani uçaklarına da bomba taşımaktan başka bir anlama gelmeyecektir. Diğer taraftan, bugün bu ağır eleştirileri yapanların hemen tamamı insafla kendi durumlarını Kur'an ölçüleri içinde gözden geçirdiklerinde göreceklerdir ki; gerek şahsiyet ve temsil bakımından, gerekse iman ve iman ettiği değerler uğrunda bedel ödemek bakımından, kendileri Taliban ve Usame ile mukayese bile edilmeyecek derecede geridirler. Belki de Usame ve Taliban'ın bu son derece onurlu ve ilkeli duruşları, kendilerinin bu zilletinin daha belirgin olarak fark edilmesini sağlayabileceği endişesiyle, bu şekilde ağır ve haksız eleştirilerle güzel örnekleri karalama psikolojisine sürüklemektedirler.\nKendileri çok daha müsait şartlarda bulundukları halde bir \"medeniyet sıçraması\" yapmaya vesile olacak düşünce ve proje üretememiş ve bu anlamda ciddi bir telif eser bile ortaya koyamamış olanların, yirmi yılı aşkın bir zamandır toplumlarına tahmil edilmiş haksız ve emperyalist saldırılara karşı savaş ortamında ve üstelik dünyanın en fakir ülkesinde büyük darlık ve yokluklar içinde yaşayan Taliban'a, ümmete medeniyet sıçraması yaptıracak düşünceler üretemiyor diye suçlamalar getirmek ve onları gerilik ve ilkellikle nitelendirmek, zalimce bir entelektüel gevezelikten başka bir şey değildir.\nBütün bunların yanında, bir müslüman şu gerçeği de gözden ırak tutmamak durumundadır ki, Afganistan'ın en iyisi de Taliban'dır. Alternatifleri ise, bir kısmı kavmiyetçi ve laik olan, kimisi de din anlayışlarında bozukluk bulunan, ama hepsi de kendi ülkelerine bomba yağdıran zalim emperyalist kafir güçleri utanmadan destekleyip, işbirliği yapan, hatta ABD uçaklarına bombalayacağı yerleri işaret edebilecek kadar alçalabilen \"Kuzey İttifakı\" yahut da \"Zahir Şah\" gibi hainlerdir.\nMüslümanlar bilgili, ilkeli, ferasetli ve şahsiyetli olmak ve bu donanımlarla hareket etmek, vahyi ölçüler içinde kalarak tavırlarını belirlemek durumunda olmalıdırlar. Esen rüzgarlara ve suni art niyetli küfür gündemlerine göre, medyanın cahilleştirici, saptırıcı tesirine ve nefse hoş gelen cazibesine kapılarak ve yanlış yerlerde durarak, yanlış ölçülerle bakarak tavır belirlemek ise müslümanlara yakışmamaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}