{
  "id": "661adc17-a788-44f5-a703-60ed3ee6e730",
  "title": "Adalet Olmadığı Müddetçe Barış da Olmayacak!",
  "author": "Mauin Rabbani",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/adalet-olmadigi-muddetce-baris-da-olmayacak-3017yy.htm",
  "content": "İsrail'in Birleşmiş Milletler'in vermiş olduğu kararlara uygun bir şekilde, 29 Kasım 1947 tarihinde alınan, 181 (III) nolu Genel Kurul Kararı'na bağlı olarak kurulduğu genellikle unutulan bir gerçek.\nBenzer bir şekilde, beklenmedik ama tamamen akıllıca bir eylem olan 11 Mayıs 1949 tarihli ve 273 (III) nolu Genel Kurul Kararı da şöyleydi: BM Beyannamesi'nin açıkça ve hiçbir şart koşmadan kabulü ve Arap-İsrail ihtilafıyla ilgili BM kararlarına saygı duyması koşuluyla İsrail, dünya kamuoyuna kabul edilecekti. Özel olarak bahsedilen bu kararların bir benzeri de 11 Aralık 1948 tarihli 194 (lll)'te de vardır. Bu kararlara göre, Filistinli mülteciler evlerine geri dönme ve kaybettikleri ya da zarar gören özel mülkiyetleri karşılığında tazminat alma hakkına sahiptirler. Bu kararın ilk benimsendiği tarih olan 1948'den günümüze kadar, bu hakların varlığı, dünya kamuoyu tarafından ezici bir çoğunlukla her yıl tekrar tekrar onaylandı.\nNormal şartlar altında, yukarıda bahsedilen 194. karar üzerindeki tartışmaların Birleşmiş Milletler'in temel gündem maddesini oluşturması beklenir. Üyelere yaklaşık yarım yüzyıldır Filistin konusunda verilen sözlerin sürekli bozulması ve bunun sonucunda İsrail'in Birleşmiş Milletler'den dışlanması gerekliliği, üzerinde çokça düşünülmesi gereken bir gerçektir.\nDünya oluşumu denen şey nasıl bir şeyse, Filistin liderleri, uluslararası kanunlarının bağlayıcılığını resmi olarak reddettikleri için, bu kanunları oluşturanlarca baskı altında tutuluyorlar. Ve bu durum bahane edilerek, milyonlarca Filistinli daimi surette sürgüne gönderiliyor. İşin en vahim yönü ise bu sürgünlerin Orta Doğu barışına hizmet edeceği düşüncesinin var olması. Hiçbir yasal dayanağı olmamasına rağmen, şu an tartışılan önemli bir konu da terk edilen bölgelerin satışının Filistin liderlerince mi yoksa önerilen Filistin devletince mi yapılacağıdır. Ancak bu tartışmalar yapılırken unutulan en önemli nokta, Filistinli mültecilerin yukarıda bahsedilen kararnameler sonucunda evlerine geri dönebilme ve kaybettikleri ya da zarar gören mülkiyetleri karşılığında alacakları tazminat hakkının var olmasıdır.\nŞu unutulmaması gereken bir gerçektir ki, El-Aksa Camii'nin tahrip edilmesi sonucunda Müslümanlarla-Yahudiler arasında yapılmış olan anlaşma nasıl olumsuz etkilenirse, mülteci haklarından vazgeçmek de Arap-İsrail barışını aynı şekilde etkileyecektir.\nİsrail'in Oyunları Sonucunda Ortaya Çıkan Mülteci Problemi\nFilistinli \"mülteci\" kavramı dikkatle incelenecek olursa hiç de doğal bir görünüme sahip değildir. Bu problem, etnik soykırımda büyük bir başarıya ulaşmış olan ve dünya kamuoyuna isteğe uygun şeklide lanse edilerek pazarlanan, İsrail'in önde gelen aydınlarınca(!) düzenlenmiş olan bir oyundur. Birinci Dünya Savaşı'ndan sonra Siyonist lider Chaim Weizman'ın Versailles konferansında söylediği \"İngiltere ne kadar İngilizse, Filistin'i de o kadar Yahudi yapın\" sözü amaçlarını net bir şekilde ifade etmektedir. Şu bilinen bir gerçek ki; Filistin'in yerli halkı topraklarını terk etmedikleri ya da terk ettirilmedikleri müddetçe, o topraklarda Yahudi Devleti'nin kurulması mümkün değildir.\nTarihsel verilere göre, Filistin halkının % 90'ı, şu an İsrail Devleti haline gelen topraklarda yaşıyorlardı. Ancak Siyonist liderler, 1948 Arap-İsrail Savaşı döneminde ya zor kullanarak halkı sürgün ettiler ya da o topraklarda terör havası estirdiler. Yani askeri güçlerini kullanmak suretiyle vahşi yöntemler içeren stratejileri sonucunda halkın kendi topraklarını terk etmesine neden oldular.\nSon İsrail cumhurbaşkanı olan Menaham Begin'in hatıralarında büyük bir gururla aktardığı olaylardan bir kaçını bile gözler önüne sermek, bu vahşetin boyutunun insanlık onuru adına ne kadar utanç verici olduğunu göstermek için yeterlidir. Nisan 1948'de erkek, kadın ve çocuk demeden tam 254 Filistinli'nin Kudüs dışına çıkartılarak Deir Yasin'de, hava harekatı sonucunda atılan bombalarla topluca katledilmiş olmaları, Filistin topraklarında terör havası oluşturulma isteğinin sadece küçük bir örneğini teşkil etmektedir. Haifa, Jaffa ve diğer kıyı şehirlerinde ise sergilenen vahşet, Filistinliler'in denize atılarak boğulması idi. Diğer yerlerdeyse, yerli halk çöllere sürgün edilerek, yavaş yavaş, zor koşullar altında ölüme terk edilmişlerdir. Bütün bu insanlık dışı davranışlardan sonra altının çizilmesi gereken bir başka nokta ise, mültecilerin evlerine geri dönebilmelerinin engellenilmesi, onların değerli eşyalarına el koyulması ve boşaltılan yüzlerce köyün yıkılarak, yerle bir edilmesine yönelik kararların, İsrail Parlamentosu'ndan jet hızıyla geçirilmesiydi. Birileri İsrail'in, mültecilerin kendilerine yönelik ya da kaldıkları Arap ülkelerine karşı olan sorumlulukları ile ilgili olan propagandasını kabul etse bile, bu kabul ediş, ne Birleşmiş Milletler'in çıkartmış olduğu kararnamenin ne de mültecilerin evlerine geri dönebilme ve de tazminat alabilmeleri ile ilgili olan uluslararası kanunların değerlerinin düşmesine neden olabilir. Örneğin Yugoslavya'da, nüfusun büyük bir bölümü, gerek kendi istekleri ile olsun ve gerekse hukuk dışı askeri operasyonlar sonucunda olsun ülkelerini terk etmişlerdir. Hiç kimse bu mültecilerin kendi yaptıkları hatalar sonucunda cezalandırıldıkları için haklarının ellerinden alındığını iddia etmedi. Çünkü onlar ya korktukları için ülkelerini terk etmişlerdi ya da zorla ülkelerinden sınır dışı edilmek yerine dostça bir tavırla kendilerine gösterilen geçici olarak yerleşecekleri yerleşim alanlarını kabul etmişlerdi. Tereddütsüz bir şekilde ifade edilebilir ki, İsrail'de, Sovyetler Birliği'nden gelen bir milyonu aşkın göçmenin barınabileceği -ki bu sayı günümüzde Amerika'da yaşayan yahudilerin sayısına eş değerdedir- bir mekan mevcutsa İsrail'in fiziksel olarak Filistinlilere karşı yardımsever bir tutum takınmasının imkansız olduğunun savunulması da aynı şekilde saçmadır. Filistinli mülteci sorunu, 19. yüzyıldaki ırkçı sistemin 21. yüzyıldaki bir tür uzantısı niteli­ğindedir. Şu açık ve net bir şekilde biliniyor ki, İsrail, Filistinliler'i yahudi olmadıkları için istemiyor. Onların haklarını ve geçmişte çektirmiş oldukları acıların sorumluluklarını kabul etmek istemiyor. Çünkü bütün bu yapılan haksızlıklar, İsrail Devleti'nin sadece Yahudilerden oluşması ve apartheid\n*\nsisteminin İsrail versiyonunun ideolojik açıdan geçerliliğini sürdürebilmesi için gerekiyordu. Bütün bu bahsedilenlerden de çıkartılabileceği gibi, yahudi bir büyükbabadan dünyanın herhangi bir yerinden doğan herhangi bir kişi, İsrail kanunlarınca hemen İsrail vatandaşlığı güvencesi altına alınmaktadır. Fakat anlaşılamaz bir şekilde, Filistin'de doğan bir Filistinli ülkesinden sürgün edilince, yine aynı kanunlarca, hayatı boyunca sürgün hayatı çekmek zorunda bırakılıyor. Çok uç bir örnekten daha bahsedilebilir ki, bu da sürgündeki Filistinliler'in ülkelerine yeniden giriş yapabilmeleri için onlara turist vizesi verilecek olmasıdır.\nYukarıda da zikredilen bu türlü olumsuzluklar, Filistinliler'in bir araya gelmelerine neden oldu. Filistinliler'in mücadelesi, İsrail'in Batı Şeria'yı ve Gazze Şeridi'ni işgal etmesiyle 1967'den bir müddet önce başladı. Ancak olayın derinliklerine inilirse görülecektir ki, asıl başlangıç tarihi, mültecilerin evlerine geri dönme taleplerinin 1948'de ihlaliyle başlamıştır. Bu problemin çözüme ulaşması için yasal yöntemler öneriliyordu. Bunlardan birisi, Filistinliler'in bir süre için hiçbir hakka sahip olmaması ya da benzer önerileri içeren, görev sürelerinin dolmasına yakın bir dönemde Bili Clinton ve Dennis Ross'un hazırlanmasına ön ayak olduğu hileli bir metindir. Filistin halkının var olan haklarının sürekli reddedilmesi, yaklaşık yarım yüzyıldır bitmez tükenmez bir mücadelenin asıl nedenini oluşturmaktadır. Önerilen barış anlaşması içerisindeki ek bir taviz, bilinmelidir ki, Filistinliler'i, barış karşısında dirayetli birer savaşçı haline getirecek ve sonunda da beklenilen patlama olacaktır.\nKabul Edilmeyen Haklar\nBirleşmiş Milletler istatistiklerine göre, ortalama olarak bir mülteci yaklaşık yedi yıllık bir zaman zarfı içerisinde ya ülkesine geri dönebilmiş ya da bir yere sürekli olarak yerleştirilebilmiştir. Filistinliler içinse bu durum hayli farklı olmuştur. Zaten Filistin halkının %75'i göçmen statüsünde ve bunların hiç birinin sürekli olarak yerleşebildikleri bir yer yok. Yani bu şu anlama geliyor. Ortalama bir Filistinli, mülteci olarak doğuyor ve mülteci olarak ölüyor. Bu düzen bu şekilde devam ettiği müddetçe ne Orta Doğu'da barış ortamından ne de İsrailliler için aynı topraklarda güvenli bir ortamdan bahsedilebilir.\nBütün bunların yanısıra şu da herkes tarafından kolaylıkla sorulabilecek bir soru: Filistinli mülteciler atalarının topraklarına dönme hakkına sahip olsalar dahi bunu gerçekten hepsi isteyecek mi? Buna verilebilecek en doğru cevap, ellerinden alınan topraklarına geri dönme hakkı, herkes tarafından İstenilen ve kutsal kabul edilen bir olay haline geldi. Bilinen bu gerçeğe rağmen, Filistinli aydınlar ve eylem adamları Filistin halkının bu haklarını geri alabilmeleri için çeşitli faydacı formüller üretmekteler. Bu formüller sadece Filistin halkına yönelik değil, aynı zamanda bütün Arap Emirlikleri ve İsrail'de, kısacası bütün Orta Doğu'da huzurun sağlanmasına yönelik tekliflerdir. Fakat, tekrar tekrar belirtildiği üzere, İsrail, oluşturduğu mülteci sorununun sonuçlarını ve bunca yıldır çektirilen acıların sorumluluğunu açık ve net bir şekilde beyan etmediği müddetçe, bu tekliflerin değerlendirilmesi bile söz konusu değildir. İsrail, evlerine, eşyalarına kısacası bütün özel mülkiyetlerine el koyarak ve ülkelerinden çıkartarak bir çok haktan mahrum bıraktığı halkı tanımayı reddettiği müddetçe, pek tabiidir ki, Filistinliler de İsrail'i kabul etmeyi reddedecektir.\nOluşturulan \"mülteci\" sorunu, İsrail-Filistin anlaşmazlığının can damarı ve alınacak kararların merkezi haline gelmeye başlamıştır. Uzlaşmanın kolaylaşmasını sağlamak amacıyla Edward Said, Güney Afrika'da uygulanan ve \"gerçek komisyon\" adı verilen yöntemi önermektedir. Bu öneri, İntifada'nın başladığı tarihlerde Filistinliler ve Uluslararası Araştırma Komisyonu tarafından da önerilmişti. Ancak bu önerilen yapılar genellikle ya bir şeyin gizlenilmesi ya da saklanılması ya da her ikisinin de gerçekleşmesi adına reddedilmişlerdir.\nSonuç olarak, Filistinli mülteci problemi, birkaç açıdan bakıldığında benzerlerinden farklı bir yapıya sahiptir. Bunlardan birincisi, mültecilerin elde etmeye çalıştıkları haklarını ve ortaya attıkları iddialarını yaklaşık olarak yarım yüzyıldır -özellikle son yıllarda- insanlara ve devlete karşı inatla bildirmeleridir. Ülkelerine geri dönmeye yönelik çabaları, bu durumu özel bir bilim haline getirmiştir. Bu bağlamda İsrail, sahip olduğu standart yahudi kurallarındaki inadını sürdürdüğü müddetçe, karşısında aynı şekilde inatla haklarını talep eden bir topluluk bulacaktır. İsrail'in bu gerçekleri açık bir şekilde kabul etmesi, sürekli yerleşim ve adaletin gerçekleşmesine yönelik anlamlı bir görüşmenin olabilmesine temel teşkil edecektir.\nMiddle East International, 26 Ocak 2001 Çeviren: Sibel Kodakoğlu\n*\nApartheid, Güney Afrika'da uygulanan ve halkı hukuki olarak ırklarına göre sınıflara ayırma temeline dayanan bir sistemdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}