{
  "id": "774f62be-5779-4320-9bc2-8892f0ad2221",
  "title": "İmparatorluk Adalet Değil Savaş İster",
  "author": "Sean Healy",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/imparatorluk-adalet-degil-savas-ister-3197yy.htm",
  "content": "Bush yönetimi 11 Eylül terörist saldırılarını tanımlamak için şu sözleri sıklıkla kullandı \"vahşet\", \"zulüm\", \"şeytanca\", insanlığa karşı işlenen suç tanımlaması açıkça gözardı edildi.\nBu tanımlamanın gözardı edilmesi tuhaf bir durumdu. Uluslararası hukuk insanlığa karşı işlenen suçu şu şekilde tanımlar: \"Sivil insanlara kapsamlı ve sistematik bir şekilde bilerek saldırmak.\" Bu tanım, teröristlerin, sivillerin bulunduğu uçakları kullanarak binlerce masum insanı öldürmek amacıyla binalara saldırmasına tam olarak uyar,\nBush yönetiminin bu tanımı, resmi olarak kullanmaması, terörist bir \"suç\" olarak değil de, bir \"savaş eylemi\" olarak görme arzusunda olduğunun göstergesidir.\nBirileri bir suç işlediğinde kanıtlar toplanır ve ortaya konur. Fakat Üsame Bin Ladin hakkında toplanan delillerin birçoğu açıklanmadı ve açıklananlar da ikinci derecede delil niteliği taşımakta. Binleri bir suç işlediğinde tutuklanır. Bu tutuklanan insanların şehirleri ve ülkeleri bombalanmaz. Özel kuvvetler, katiller müfrezesi peşlerinden gönderilmez. Birileri bir suç İşlediklerinde mahkemeye çıkarılırlar. Ölü ya da diri aranıyorlar diye açıklama yapılmaz. Bush kaba ve açık bir şekilde bin Ladin'in ölmesinin tercih edilen seçenek olduğunu açıkladı. Fakat yapılanları suç değil de savaş olarak tanımladığınızda normal kurallar ve işlemler uygulanmaz ve failleri adalet önüne çıkarmak için kapsamlı bir faaliyet takip edilir. ABD savaş makinesinin Ortadoğu'da şu an yaptığı da budur. ABD yönetimi terörist saldırıları, insanlığa karşı işlenen suç tanımlamasına sokmayarak mevcut savaşı genişletmek istiyor. ABD bu tarz suçları engellemek ve sona erdirmek için mekanizmalar oluşturmaya çalışan uluslararası gayretleri bertaraf etmeye çalışıyor.\nBu gayretlerden bir tanesi de Uluslararası Suçlar Mahkemesi oluşturulması çabasıdır. Uluslararası yargıçlardan ve insan hakları hukukçularından oluşacak olan bu mahkeme hemen hemen kurulma aşamasına gelmiştir. Fakat bu mahkeme ABD yönetimi tarafından ortadan kaldırılma ihtimali ile karşı karşıyadır. USM'nin statüsü Roma Anlaşması'yla belirlenmiştir. Bu anlaşma 1998 Temmuzunda 140 ülkeden gelen yetkililerin katıldığı 'bir konferansta imzalanmıştır. Anlaşma, USM'yi, uluslararası hukuktaki çok büyük suçlara bakan bağımsız bir yargı organı olarak tanımlamaktadır. Bu suçlar şunlardır; soykırım, savaş suçları ve insanlığa karşı işlenen suçlar.\nUSM tamamlayıcılık ilkesi gereğince ulusal mahkemelerin bakamadığı ya da bakmak istemediği davalara bakacaktır. Sözgelimi suçlanan kişi bir ülkenin hükümetinin üst düzey bir yetkilisi olduğunda.\nŞu ana kadar bu tür davalara bakmak için uluslararası mahkemeler oluşturulmuştur. Mesela Balkan savaşı suçlularının ve Ruanda katliamı zanlılarının Lahey'de yargılanmaları. Fakat bu mahkemeler BM tarafından yalnızca bu amaçlar için kurulan özel mahkemelerdir. Ayrıca iki ülke arasındaki davalara bakan Uluslararası Adalet Divanı vardır.\nUSM, bu mahkemelerin aksine sürekli olacaktır ve kişilerle ilgili davalara bakacaktır. USM, BM Güvenlik Konseyi tarafından gönderilen davalara mevcut yargılama sistemini esas alarak bakabilecektir. Fakat soruşturmalar, anlaşmaya taraf olan bir devletin ya da USM yargıcının başvurusuyla açılabilecektir. Yani soruşturmalar, büyük güçlerin neyin soruşturulup neyin soruşturulmayacağı ile ilgili kararlarıyla sınırlı kalmayacaktır. USM, anlaşma temelli bir teşkilat olarak BM'ye ya da başka bir uluslararası yapıya bağımlı olmayacaktır. Fakat BM Güvenlik Konseyi istekte bulunmuşsa Roma Anlaşması'nı imzalamayan ülkelerle ilgili davalara bakabilecektir.\nMahkeme dokuz yıl süresince görev yapacak ve bir daha seçilemeyecek 18 yargıçtan oluşacaktır. Seçilmek için anlaşmaya imza atan ülkelerin üçte ikisinin oyunun alınması gerekecektir. Başyargıç da aynı şekilde seçilecektir. USM, Uluslararası Adalet Divanı ve Balkan mahkemeleri gibi Hollanda'nın başşehri Lahey'de kurulacaktır.\nUSM'nin yürürlüğe girmesi için 60 ülkenin Roma Anlaşması'nı onaylaması gerekiyor. Şu anda 139 imza (anlaşmayı imzalamak onaylamadan önceki ara bir noktayı belirtir) ve 43 onay var. İnsan hakları hukukçuları, 60 ülke onayına kısa sürede ulaşılacağı hususunda ümitvarlar. Fakat Bush yönetimi buna izin vermek istemiyor. ABD, Balkan ve Ruanda savaş suçları mahkemelerinin kuruluşunu destekledi. Fakat sürekliliği olan bir yapının kurulması tamamen farklı bir durumdur. ABD yönetimleri kendi egemenliklerini, kendi üstünlüklerini ve uygun gördükleri durumlarda tek başlarına hareket etme kapasitelerini tehdit edeceği düşüncesiyle uluslararası adalet sisteminin her türlü formuna kesin bir şekilde karşı çıkmışlardır. Sürekli olarak faaliyet gösterecek olan USM Güvenlik Konseyi'nin kurduğu mahkemeler gibi galibin adaletini sağlamaya çalışmayacaktır. USM belki de dünyanın son süper gücünü endişeye sevk edecek uygulamalar yapacaktır. Sözgelimi Batı yanlısı savaş suçlularının yargılanması (Pinochet), savaş suçu işleyen ABD askerlerinin yargılanması (Calley'in My Lai'daki durumu), hatta ABD'li yetkililerin yargılanması (Kissinger). ABD Başkanı Clinton, Roma Anlaşması ilk defa müzakere edildiğinde muhalefet etmişti. ABD, 1998 Roma Konferansı sonunda anlaşma aleyhinde oy kullanan yedi ülkeden biriydi. 120 ülke anlaşmanın lehinde oy kullanmıştır. Clinton görevinin son günlerinde fikrini değiştirdi ve anlaşmayı imzaladı. Resmi olarak gerekçesi şuydu; şayet ABD imza koyan bir ülke olursa son kararları etkileme şansına sahip olabilirdi. Fakat işin aslı şuydu; Clinton, kendisinden sonra gelecek başkana bir baş ağrısı bırakmak istemişti.\nBütün bunlara rağmen anlaşmanın şu anki başkanın ve senatonun üçte ikisinin onayını alması çok zor görülüyor.\nGeorge Bush, anlaşmadan imzayı çekmenin yollarını araştırmak için hukukçularını görevlendirdi. Fakat şu ana kadar başarılı olamadı. Anlaşmadan ayrılmak için çeşitli mekanizmalar mevcut. Fakat bu mekanizmalar, anlaşmayı onaylayan ülkeler için geçerli. ABD yönetimi ayrıca anlaşmanın onaylanmaması için evrensel düzeyde bir kampanya yürütüyor. ABD, her ne olursa olsun, egemenliğine karşı potansiyel bir tehdit olarak gördüğü için uluslararası anlaşmaları onaylamıyor, bu anlaşmaları imzalamakla yetiniyor.\nBirçok uluslararası anlaşma ABD'nin onayı olmadan da yürüyor. Ayrıca Beyaz Saray, anlaşmaların uygulanması için iş birliği yapacağını da belirtiyordu. Fakat USM örneğinde bu böyle olmadı. Senato, terörist saldırılardan bir gün önce Ticaret, Adalet ve Dışişleri bakanlıklarının ödenekleriyle ilgili bir değişikliği onayladı. Bu tasarı ABD'nin USM ile ilgili görüşmelere katılmasını ve hükümetin USM ile işbirliği yapmasını yasaklıyor. Önceki yasa da ABD'nin mahkemeye mali destek sağlamasını yasaklıyordu. Potansiyel olarak USM'ye verilecek en zararlı çabalar, savaş gazisi Jesse Helms'in önderlik ettiği aşırı sağcı Cumhuriyetçilerden gelmektedir. Onlar ABD görevlilerini koruma kanununu yasalaştırmaya çalışıyorlar. Bu kanun, başkana USM ile işbirliğini doğrudan reddetme hakkını veriyor.\nHelms'in ABD'nin BM ile ilgili mali yükümlülüklerini düzenleyecek olan 10 Eylül tasarısı ve Savunma Bakanlığı'nın ödeneği ile ilgili 26 Eylül tasarısı senatoda kabul edilmedi. Fakat tasarıların destekçileri ilk fırsatta bu tasarılarını gündeme getireceklerini ve başkanın onları destekleyeceğini söylüyorlar.\nTasarı USM tarafından dokunulmazlık verilmedikçe ABD birliklerinin BM'nin barış sağlama görevlerinde yer almasını, herhangi bir ABD hükümet teşkilatının mahkemeden herhangi bir yardım almasını engelliyor ve anlaşmayı onaylayan NATO dışı bir devlete askeri bir yardımı engelliyor.\nAmerika Görevlilerini Koruma Kanunu daha da ileriye gidiyor ve ABD Başkanı'na USM tarafından alıkonulan Amerikalı asker ve yetkililerin serbest bırakılmaları için Deniz Kuvvetleri'ni Lahey'e gönderme yetkisi veriyor. Önde gelen uluslararası hukukçular bunu 'Lahey'i İşgal Kanunu' olarak görüyorlar.\nBin Ladin'in insanlığa karşı işlenen suçlar kapsamına alınmayıp, uluslararası bir mahkemeye çıkarılmamasının sebebi gayet iyi anlaşılmaktadır. İmparatorluk kendi geleceğinde bu tür suçlar işleme hakkını elinde tutmak istiyor (Afganistan'a karşı kesinlikle bunu yapacak, gelecekte belki de Hollanda'ya karşı). ABD dışarıdan gelecek hiçbir müdahaleye de tahammül edemeyecek.\nÇev: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}