{
  "id": "2b1ea575-d6ef-40fa-8f73-8fdeb73582d6",
  "title": "Filistinliler Niçin Oy Vermediler?",
  "author": "Graham Usher",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/filistinliler-nicin-oy-vermediler-3018yy.htm",
  "content": "Şubat ayı içinde yapılan İsrail seçimlerini Likud Partisi'nin İşçi Partisi'ni büyük bir oy farkıyla geçerek kazanması ve Lübnan kasabı sıfatıyla meşhur Ariel Şaron'un Ehud Barak'ın yerine başbakanlık koltuğuna oturması uluslararası medyada İsrail seçimlerinin en çarpıcı sonucu olarak yorumlandı. Şaron'un başbakanlığa seçilmesi ile birlikte bölgede tansiyonun sürekli yükselmesi ve şu anda da gerilimin artarak devam ediyor olması bu gözleme haklılık kazandırıyor. Bununla birlikte bu seçimlerin başka önemli sonuçları da var. 1967 işgali öncesindeki topraklarda yaşayan ve İsrail'in 'İsrailli Araplar' şeklinde tanımladığı Filistinlilerin seçimlerdeki tutumu önem arz ediyor. Bu konuyla ilgili olarak Middle East Int. dergisinden Graham Usher'in yazısını kısaltarak sunuyoruz:\nFilistinliler toplam İsrail seçmeninin %12'sini oluşturuyorlar. Yani toplam 4.100.000 oydan 500.000'den fazlası Filistinlilere ait. 1999 seçimlerinde Arap kesiminde seçimlere katılım %75 idi ve bunun da yaklaşık %95'i Barak'a verilmişti.\nŞubat seçimlerinde ise çok farklı bir atmosfer hakimdi. Seçim: hatırlatan tek şey duvarlarda 1999 kampanyalarından kalma posterlerdi. Asıl göze çarpanlar ise 'dahili intifada'nın 13 kurbanının afişleriydi. Ekim ayında işgal altındaki kardeşleriyle dayanışma için sokağa çıktıklarında 'İsrailli Araplar' da aynen kardeşlerinin başlarına gelenlerle karşılaşmışlardı. Seçim arifesinde ortama Şehit Aileleri Komitesi'nin boykot çağrısını özetleyen şu slogan hakimdi: \"Ne zaman çocuklarımız oylarını kullanırlarsa, biz de o zaman kullanacağız!\"\n6 Şubat'ta Filistinlilerin sadece %20'si oy kullandı. Üç Arap listesi de, İslamcı Birleşik Arap Listesi; Komünistlerin Demokratik Cephesi ve milliyetçi el-Beled hareketi Barak'ı desteklemeyi reddettiler ve boykot çağrısı yaptılar. Bu sonucu yorumlayan İsrailli uzman Eli Rekhess İsrail seçimlerinin en sıcak sonucunun Filistinliler'in boykotu olduğunu, böylece İsrail haritasının artık sadece sağ ve sol şeklinde değil, sağ, sol ve Araplar olmak üzere üçe bölündüğünü söylemekte.\nBoykot öncelikle Filistinli azınlık ve İsrail İşçi Partisi arasındaki ittifaka son vermiş oldu. İsrailli tarihçi ve komünist aktivist ilan Pappe \"Barak'ı desteklemeleri için İsrail solundan, FKÖ'den ve bazı Arap liderlerinden gelen tüm baskılara rağmen ve bu sonucun Şaron'u iktidara taşıyacağının da bütünüyle farkında olarak, Filistinliler'in oyunun parçası olmayı reddettiklerini söylüyor.\nSeçimlere katılım konusunda Filistin toplumunun tavrını İşçi Partisi'nin Arap azınlığa vaad ettiği birtakım sözleri yerine getirmemesine, hizmetler konusunda yetersizliğe ve kaynak ayırmamasına bağlayan yorumlara Arap Toplum Kuruluşları Birliği'nin müdürü Emir Makhul katılmıyor ve intifada ve seçim boykotu hadiselerinin Filistinli toplumun yaşadığı büyük dönüşümü ortaya koyduğuna işaret ediyor. Bunu \"Filistinliler sokaklara belediye bütçesinden kendilerine daha fazla pay ayrılması için değil, Filistin halkının parçası olduklarını ifade etmek için çıktılar\" şeklinde dile getiriyor. Bundan böyle İsrail'de Filistinlilerle ilgili siyasi gündemin daha çok meclis üstü biçimlerde şekilleneceğini tahmin ediyor.\nFilistinliler boykotla bir anlamda \"Kara Ekim\"in intikamını aldıklarını düşünüyorlar. O dönemde Filistinliler sadece 13 İsrail vatandaşı Filistinli'nin ölümü ve 800'den fazlasının tutuklanması ile karşılaşmadılar. Asıl korku kaynağı Filistinli azınlığa karşı gösterilen etnik şiddetti. Filistinli esnaf ve işçiler ekonomik boykotla karşılaştılar, camiler yakıldı, Filistinli topluluğun Batı Şeria'ya veya Gazze'ye transfer edilmesi planları basında işlendi ve nihayet Nazeret'te yahudilerce gerçekleştirilen saldırıda iki kişi öldürüldü, 25 kişi yaralandı ve Filistinlilerin evleri ateşe verildi.\nBu yaşananların boykotu hazırladığı söylenebilir. Makhul \"bu olaylarla İsrail sisteminin bir parçası olmadığımızı öğrenmiş değiliz, bunu zaten biliyorduk. Fakat böylece hiçbir zaman olamayacağımızı öğrenmiş olduk \" diyor ve ekliyor: \"6 Şubat'ta oy vermeyerek kollektif biçimde sistemin meşruiyetini reddettik!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}