{
  "id": "50400476-2892-477a-b367-082487540ecb",
  "title": "Tatil Kültürü ve Biz",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/tatil-kulturu-ve-biz-3033yy.htm",
  "content": "Haziran sayısıyla, siz değerli kardeşlerimizle yine birlikteyiz.\nHaziran sıcağının, yaz güneşinin uyuşturucu, uyutucu rehavetine karşı, yüreğimizin ve aklımızın sorumluluğa, sorumluluklarımıza dönük çağrılarına icabet etmeli, duyarlı olunmalıdır.\nYaz; kışa oranla daha zahmetsiz, daha mihnetsiz bir mevsim olarak dikkat çeker.\nOkulları tatile giren öğrenciler için, izin hakkını bu mevsimde kullanmayı tercih eden çalışanlar için yaz; en başta geniş ve bol bir zamana kavuşmanın adıdır.\nYine insanların gerek dinlenme, gerek ziyaret maksatlı olarak köylerine, kasabalarına gitmeleri, bu mevsimde gerçekleşir. Birçoğumuzun en çok şikayet ettiği zaman bulamama ve görüşüp konuşamama gibi sıkıntıların ilacı olması gereken böylesi günlerin, ayların olabildiğince iyi değerlendirilmesi gerekir diye düşünüyoruz.\nKendimizi rehavete, tembelliğe bırakmayacak kadar ciddi sorumluluklarımızın olduğu ortadadır. Hem niye sıla-i rahim yaparken, arkadaş ve dostlarla görüşürken, kitap ve dergi okurken de dinlenmiş olmayalım.\nModern tatil kültürünün, daha ve belki de en doğru ifadesiyle modern tatil kültünün zihinleri kuşatan, iğdiş eden yanlış dinlenme ve eğlenme şekline, önerilerine kapılmak ya da kapı aralamak müslüman duyarlılığı ile izah edilemez.\nOkuma, öğrenme, tanışma kaynaşma ve tebliğ etme gibi en temel, en mühim konuları \"tatilin\" sunduğu imkanlarla daha fazla yerine getirmenin yollarını aramalıyız.\nMüslüman olmanın zorunlu kıldığı programlı ve düzenli olma gereğini -ki namazın her gün, günde beş vakit kılınması bu düzenliliğin basit ve bariz bir alametidir- ihmal eder; önümüze çıkan, elimize geçen fırsatları (misal olarak zamanı) iyi değerlendiremezsek ne Allah'ı razı edebiliriz, ne kendimizi geliştirebiliriz ne de \"hayallerimizi\" gerçekleştirebiliriz.\nNasıl ki yaz, birileri için deniz ve kumsa; bizim için de okuma ve tebliğ olmalı. Zira biz \"gönül eğlendirecek\" kadar sorunsuz ve sorumsuz değiliz.\nBaşta ya da başımızda Rabbimiz olan Allah var, kardeşlerimiz var. Mesela Filistin'de, Çeçenistan'da ve dünyanın her bir yanında.\nİşgalci siyonist İsrail'in zulümleri ve katliamlarına karşı kör ve sağır davrananlar, Filistinli müslümanların mücadelelerine karşı yalan ve iftiralardan da geri durmuyorlar.\nGündem yazımızı Filistin davamıza ayırdık. Türkiye'de ve bütün dünyada nasıl ki Siyonist İsrail'in saldırganlığı, evrensel zulüm ve istikbar odakları tarafında destekleniyor ve İsrail yalnız bırakılmıyorsa, Filistin müslümanlarının mücadelesi de ancak evrensel bir duyarlılığa sahip olunarak zafere ulaşabilir.\nSistemin 28 Şubatla derinleştirdiği, hızlandırdığı siyaseti etkisizleştirme, işlevsizleştirme çabaları bildik bir olgu olarak ortadadır. Bu durumun gerçekleşmesinde parti kapatma tehdidi yine en bildik taktiklerden olarak gözükmektedir. Sayfalarımızda FP ile ilgili son gelişmeleri ihtiva eden bir yazıya da yer verdik.\nYine kördüğüm olduğu sanılan ama \"kör kör, parmağım gözüne\" pervasızlığında çarpıklıklarla gündeme getirilen RTÜK'le ilgili bir değerlendirmeyi de göreceksiniz.\nİçinde bulunduğumuz durumu daha sağlıklı ve doğru değerlendirmenin yolu olarak gözüken Tevhidi uyanış tarihinin kökleri yazısı da bu ihtiyaç dolayısıyla gündeme geldi. Aynı şekilde ve aynı kaygılarla metafizik bir inşanın yani İslami oluşumun temellerinin sağlam bir zemine oturtulması gereğine işaret edildi.\nAyrıca bu sayımızda belki uzun sayılabilecek (kültürel İslam tartışması ile ilgili) bir alıntıya da yer verdik. Kur'an çalışmalarına Dünya Sevabı mı, Ahiret Sevabı mı? sorusu ile devam ediliyor.\nTebliğin yakıcı sorumluluğunun ihmale gelmezliğine \"Cennet var Cehennem var\" şuuruyla dikkat çekilmeye çalışıldı.\nEdebiyat sayfalarımız yine aynı hassasiyet ve zarafetle geldi.\nİlkini geçen sayımızda açtığımız mektup köşemize ilgi göstermeniz umuduyla, sözlerimizi noktalıyor, hepinizi Allah'a emanet ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}