{
  "id": "e915f226-3b89-4822-bede-7281194b747e",
  "title": "28 Şubat’ın Dört Yıllık Bilançosu: Her Alanda Çürüme, Her Alanda İflas",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/28-subatin-dort-yillik-bilancosu-her-alanda-curume-her-alanda-iflas-2942yy.htm",
  "content": "Türkiye bütün kurumları ve toplumsal kesimleriyle tam bir açmaz içinde bunalıyor. Adına 28 Şubat süreci denilen kılıfına uydurulmuş darbenin boğucu havasını solumaktan tüm ülke zehirlenmiş halde. Düzen tepeden tırnağa çürümüş, her şeyiyle kokuşmuş bir görüntü arzediyor. Ortada kara, kapkara bir tablo var ve daha önemlisi de bu tablonun neredeyse hiçbir umut ışığı barındırmaması.\nBaskı ve zor politikalarıyla halkı dilsizleştiren, felç eden; çalıp çırpma faaliyetlerini zirvesine çıkaran egemenler halkın sadece bugününü değil, yarınlarını da karartmak için malum süreçte ellerinden geleni yaptılar. Bugün Türkiye toplumunun genel manzarasına bakıldığında görülen şey mutsuz, gelecekten umutsuz, karamsar ve kendine güvenini yitirmiş bir toplum yapısıdır. Yaklaşık dört yıllık 28 Şubat macerasının toplum katında biriktirdiği mirası kısaca ifade etmek gerekirse, durumu yaşama sevinci ve hedefi olmayan bir toplum şeklinde özetlemek yanlış olmayacaktır.\nŞüphesiz bu ülkenin temel sorunları, hakim politikalar eliyle halkın tahakküm altına alınması, ezilmesi, sindirilmesi, sömürülmesi 28 Şubat ile başlayan bir şey değil. Bu halk asırlara uzanan bir zorbalık ve zulüm geleneğinin muhatabı. Ve yaklaşık iki asırdır yoğun bir kimliksizleştirme ve kişiliksizleştirme operasyonuna maruz kalmış. Tepeden halka doğru tahmil edilen bu operasyona bilhassa laik ve ulusalcı bir ideolojik dayatmanın resmiyet kazandığı Cumhuriyet dönemi ile birlikte kurumsal ve sistematik boyut kazandırıldığı biliniyor. Zaman zaman egemenlerin mutlak iktidarlarını sınırlamaya matuf gelişmeler veya halkın çizilen rotadan çıkma emareleri göstermesi gibi durumlar ise her defasında egemenleri paniğe sevk etmiş ve panik ise açık ve doğrudan müdahalelere zemin teşkil etmiş.\nGüç kullanımı ve şiddete dayanan ve askeri darbe şeklinde ortaya çıkan bu müdahaleleri yukarıda değinilen geniş çaplı operasyonun, kimliksizleştirme ve kişiliksizleştirme siyasetinin parçaları olarak görmek gerekir. Bu noktada 28 Şubat tartışmalarında zaman zaman ortaya çıkan ve 28 Şubatı süreklilik boyutu içinde değil de, adeta bir ilk, nevzuhur bir gelişme şeklinde algılamaya ya da yorumlamaya yönelik yaklaşımların gayrı ciddiliği açıkça sırıtmaktadır. Evet, 28 Şubat bir ilk değildir; egemenlerin, iktidarlarını sorunsuz sürdürmek için gerek duyduklarında zora, sopaya başvurma geleneğinin devamıdır, zincirin bir halkasıdır. Bu yönüyle 27 Mayıs, 12 Mart ve 12 Eylüllerin günün koşullarına ve ruhuna uyarlanmış bir çocuğudur 28 Şubat. Diğerlerinden ayrıldığı nokta öze dair değil, biçimseldir. Ve ortaya koyduğu tablo ile de 28 Şubat söz konusu zincirin içinde en berbat sonucu istihsal etmiş görünmektedir.\n28 Şubat: Bir Tükeniş ve Tüketme Programı\nDört yıl önce henüz yeni kotarıldığı günlerde 28 Şubat haksöz sayfalarında \"düzenin tükenmişlik ilanı\" olarak tanımlanmaktaydı. Darbe sopasına başvurmanın sistemin kendi güçleri eliyle tıkandığının, tükendiğinin, iflas ettiğinin ilanı anlamına geldiği vurgulanıyordu. Gelinen nokta bu gözlemi doğrulamaktadır. Bir avuç harami ve resmi ideolojiyi savunmayı fanatizme ve bağımlılığa dönüştürmüş düşünme özürlü amigo haricinde herkes şu anki manzaranın 28 Şubat öncesine nazaran çok daha beter olduğunda hemfikirdir. 28 Şubat programının toplum yararına olumlu sayılabilecek tek bir sonucu dahi yoktur. İslam'ın ve müslümanların öncelikli hedef olarak belirlenip topyekün savaş çığlıklarıyla saldırıya uğradığı bu süreç zarfında sadece İslami faaliyetler ve İslami duyarlılık sahibi kesimler değil, giderek halkın tamamı terörize edilmiş, sindirilmiş ve tepkisiz kılınarak vahşice soyulmuştur.\n28 Şubat sürecinin ülkeye armağan ettiği manzara adeta ağır bir harp sonrasının yıkım ve bezginlik halini andırmaktadır.\nKaos ve çürüme her yere hakimdir. Ülkeyi kimin yönettiği ve ne yöne doğru yönelttiğinin belirsizleştiği, her şeyin günlük anlık değişir olduğu, kalıcı hiçbir adımın atılmadığı, kimin neyi niçin yaptığının belli olmadığı tam bir kaos ortamı.\nHiç şüphesiz 28 Şubat süreci en ağır darbesini siyaset alanına vurmuştur. Siyaset toplumsal taleplerin ifade edildiği, yarıştığı ve programa dönüştürülmeye çalışıldığı bir alan olmaktan çıkartılmış; siyasi faaliyet ise her şeyi gözetleyen ve denetimi altında tutan sorumsuz ve egemen bir üst iradenin buyruklarına koşulsuz teslimiyet ve\n\"zaten biz de aynen sizin gibi düşünüyorduk\" kurnazlığı içinde pratiğe yansıtma memuriyetine dönüşmüştür.\nEkonomik hayat dibe vurmuştur. Esnafıyla, tüccarıyla, işçisiyle, memuruyla tüm halk borç sarmalında adeta debelenmektedir. Yılların birikimi koca yatırımlar ardı ardına tıkanmakta banka, faiz, vergi kıskacında eriyip gitmektedir. İMF politikalarının uygulanması adına \"ya sefalet ücreti, ya işsizlik\" dayatması ile karşılaşan çalışanlar üzerine sürekli yeni yükler bindirilirken, küçük işletmeler ağır bir işsizlik ve borç batağına mahkum edilmekte ve bunu da ardı ardına kepenk kapatmalar izlemektedir. İstihdam alanının daralması zaten toplumsal bir yara olan işsizlik sorununu bunalıma dönüştürmüştür.\nÖte yandan düşünce yasakları, muhalif yaklaşımlara tahammülsüzlük, resmi ideoloji putlarının güçlendirilmesi gibi 'tedbirler' sayesinde kültürel hayat alabildiğine çoraklaştırılmıştır. Nasıl siyaset alanında güya çok partili siyaset ortamı diye 'bir dizi CHP' meydana getirilmiş ise, benzer şekilde düşünsel farklılıklar için çizilen zemin de ancak Atatürkçülüğün versiyonları ile sınırlı tutulmuştur. Medya, üniversite, sivil toplum kuruluşları aleni biçimde resmileştirilmiş, tümüne üniforma giydirilmiştir.\nHer düzeyde muhalif oluşumların illegal ilan edilip, yasakla, tehditle, şiddetle bastırılmaya çalışılması karşısında kimliksizliğe itilen, ağır ekonomik, siyasi, sosyal sorunlarla boğuşan kitlelere sığınılacak biricik liman olarak ısrarla futbol fanatizmi, televole kültürü ve yüzeysellikle, ikiyüzlülük ve ilkellikle örülmüş milliyetçi hamaset pompalanmaktadır.\nOrtada lime lime dökülen bir sistem gerçeği vardır. Sistem hızla çürümekte, bununla birlikte çürürken kendisiyle birlikte bir yandan da çürütmektedir. Çürüme olgusu manzaranın en acıklı yönünü teşkil etmektedir. İnsan unsurunun kirlenmesi her alanda gözle görülür hale gelmiştir. 28 Şubat süreci ile birlikte devleti koruma adına öne çıkartılan keyfilik, şiddet ve otoriter tahammülsüzlük toplumda korkunç bir ezikliğe, sinikliğe yol açmıştır.\nÇeşitli toplum kesimlerinin devlet tarafından sürekli korkutulması, kıyasıya hırpalanması, her fırsatta baskıya maruz kalması halkın bütünü üzerinde bir sindirilmişlik halinin doğmasına neden olmuştur. 28 Şubatın belki de en önemli sonucu tepkisiz toplum oluşturmasıdır.\nDevletin Kesintisiz Şiddeti Toplumun Hayat Damarlarını Kurutuyor!\nMuhalif karakter taşıyan bütün oluşumların şiddet ve baskıyla ezilmeye çalışıldığı; her türlü itiraz ve hak talebinin en sert karşılıkla bastırılmaya gayret edildiği; resmi ideolojinin kalıpları dışına çıkan düşünce, inanç ve değer yargılarına sahip insanların devletten kendilerine yönelen ve yönelebilecek türlü baskı ve cezalara karşı hiçbir savunu ve güvenceye sahip bulunmadıkları bir ortamda toplumun payına sindirilmişlik düşmesinden doğal ne olabilir ki!\nSudan gerekçelerle partilerin derneklerin vakıfların kapatılması; halkın kendi eliyle yaptırdığı İmam Hatipler, Kuran kursları ve külliyelerin kapatılması ve üstelik kapatılmakla da yetinilmeyip bir de gaspedilmeye çalışılması; halkın kahir ekseriyetinin karşı çıkmasına rağmen ısrarla başörtüsü yasağı gibi zulüm ve tuğyanı en ileri noktasına vardıran bir dayatmanın sürdürülmesi, hatta yaygınlaştırılması; sokaklarda hak arama ve protesto eylemlerine katılan muhalif insanların vahşice dövülmeleri; resmi ideolojiden farklı düşündükleri için yargılanan, cezalandırılan insanlar; cezaevlerinde gerçekleştirilen kanlı operasyonlar, başlı başına bir işkence demek olan cezaevlerinin hücreleştirilmesi; irticacı damgasını bir defa yedi mi işten atılma, sürgün, ya da en azından sürekli takip altında olma gibi baskılarla karşılaşma hali...\nTüm bunlar 28 Şubatın olağan manzaraları olarak toplumun gözü önünde cereyan etmekte ve beraberinde de pek de şaşırtıcı sayılmayacak şekilde tepkisizlik, sinmişlik sonucunu doğuruyor. Zaten asırların birikimiyle otorite karşısında suskun kalmaya meyyal bir toplum yapısı mevcut. Bu altyapıya bunca şiddet ve baskı görüntüsü de eklenince toplumun hepten sinikleşmesi, kabuğuna çekilmesi zor olmuyor. Toplumsal yarar açısından en küçük bir olumluluk üretmemiş 28 Şubat programının tüm dikta sistemlerinin özlemi olan tepkisiz ve edilgen toplum üretme noktasında bir hayli mesafe katetmiş olduğu ortada. Sağlıklı bir toplum yapısı ile taban tabana zıt olan bu durum 28 Şubatın en açık ve somut ürünü sayılabilir.\n28 Şubatın daha bir ileriye taşıdığı ve belirginlik kazandırdığı marazi toplum yapısının sonuçlarıyla gündelik hayatın içinde her düzeyde sıkça karşılaşmak mümkün. Otorite karşısında kendini çaresiz ve değersiz hissetme, değiştirme iradesinin sıfırlanması, insanlara karşı güvensizlik hissinin gelişimi, toplumsal sorumluluk anlayışının manasızlaşması, toplumsal olandan uzaklaşma ve giderek kişisel hesap ve çıkarların merkeze alınması gibi göstergeleri var bu durumun. \"Bükemediğin bileği öpeceksin\" özdeyişinde ifadesini bulan toplumun bilinçaltında saklı bir kirlilik adeta her yönden fışkırıyor. Toplumun kahir ekseriyeti sürekli rahatsızlık duyduğu, her vesileyle güvensizliğini ortaya koyduğu, hatta nefret ettiği sistemden kendisini bir türlü ayrıştırma cesareti ve tutarlılığını gösteremiyor. Bilakis sürekli biçimde sistemin onayını alma, aferin kapma zavallılığı ile hareket ediyor.\nElbette gerek akide, gerek pratik noktasında kendisini sistemden ayrıştırma bilinci sağlayacak bir kimlik netliğine sahip bulunmayan bir toplumun, üstelik de baskı ve şiddetin bunca dizginsizleştiği, keyfiliğe dönüştüğü bir ortamda, düzenin sindirme politikalarına karşı tavır almasını beklemek hayalcilik olur. Ama en azından İslami bir bilinç ve duyarlılık taşıma iddiasındaki kesimlerin bu dayatmaya karşı tavır koyması gerekirdi. Ne yazık ki burada da genel hatlarıyla ortaya konan görüntü son derece silik ve sığınmacı bir tarzda gerçekleşmiştir. Süreci gerçek boyutlarıyla değerlendirip, gerekli tavrı ve cehdi ortaya koyma yerine sürekli olarak gizlenerek, darbeleri küçük manevralarla savuşturmaya çalışarak, zalimlere hoş görünme ve kendini beğendirme taktiklerine başvurarak durumu idare etme cihetine gidilmesi bünyede ağır bir tahribata ve ciddi bir kimlik krizine yol açmıştır.\nHalen de bu onursuz ve de sonuçsuz taktiklerin sürdürülmeye çalışıldığını, üstelik de bu zavallılığın büyük ölçüde içselleştirilmek suretiyle sergilendiğini izlemek acı vericidir. Sahih ve ilkeli bir tavır sahibi olamamanın maliyeti giderek daha bir ağırlaşmaktadır. Ortaya çıkan her yeni gelişmede bu halin örnekleriyle karşılaşılmakta, gerek uzun vadeli temel sorunlar, gerek aktüel gelişmelere ilişkin sergilenen tutumlarda hep aynı çelişkili ve hazin görüntüler yaşanmaktadır.\nNe Umutsuzluk, Ne Sahte Umut Arayışları! Kimliğimiz Umudumuzdur!\nAcil bir sığınak arayışı içinde hesapsızca yüceltilen ve hoşa giden her sözü, her adımı alabildiğine abartılarak adeta bir hacet kapısına dönüştürülen cumhurbaşkanına bağlanan sahte umutlar; hakkında neredeyse bir süpermen imajı inşa edilen Diyarbakır Emniyet Müdürü'nün ardından oluşturulan ağıt korosunda saf tutmalar; Fransız parlamentosunda kabul edilen Ermeni soykırımı tasarısı nedeniyle kabartılan milliyetçi kampanyaya omuz vermeler ve benzeri daha bir dizi tutarsız, ilkesiz ve gayrı sahih tutumlar. Bu tür tutumlarla nereye varılmak istendiği muhtemelen bilinmiyordur, ama bir yerlere varıldığı kesin. Bu da olsa olsa düzene eklemlenmek ve düzen ideolojisini farklı tez ve malzemelerle yeniden üretmekten başka bir şey olmasa gerek.\nHalbuki müslümanların bugün şiddetle ihtiyaç duydukları şey düzen güçlerinin onayını almak, düzenle bütünleşmek, devletluların affı şahanelerine mazhar olmak değildir. Bu tutum özünde intihardan farksızdır. Kendi asli kimliği, değerleri ve taleplerinden soyutlanmış ve egemenlerin izin verdiği kadarıyla varlık sahnesinde kendine yer bulabilen bir tutumun İslam'ın izzetini, vakarını ve ciddiyetini kirletmekten başka bir sonuç elde etmesi mümkün olamaz. Bu tutum çürüyen düzenle birlikte çürümeye, kokuşmaya talip olmaktır. Yapılması gereken ise kısa vadede somut sonuçlara, kesin başarılara ulaşma aceleciliğine kapılmadan ısrarla ve inatla ilkelere bağlılığı sürdürmek ve yarınlara sahih İslami bir gelenek taşımak olmalıdır. Şüphesiz Rabbimiz'in vaadi haktır ve O sebat edenleri yollarına ulaştıracaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}