{
  "id": "9a6948a1-91cd-4e01-8722-b58d4491a603",
  "title": "Son şansımızı kullanamadık!",
  "author": "Mehmet Bekaroğlu",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/son-sansimizi-kullanamadik-2918yy.htm",
  "content": "TBMM İnsan Hakları Komisyonu Üyesi ve Rize Milletvekili Prof. Dr. Mehmet BEKAROĞLU ile \"F Tipi \" cezaevlerini ve \"Hayata Dönüş\" Operasyonunu Konuştuk.\nCezaevlerinde F Tipi uygulamasına karşı başlatılan açlık grevi ve ölüm oruçları eyleminin bitirilmesi çabalarında aktif olarak yer aldınız. Daha sonra bu çabalar sonuçsuz kaldı ve ardından katliama dönüşen operasyon geldi. Bugün gelinen noktadan baktığınızda uzlaşma görüşmelerinin olumlu sonuçlanması ihtimali söz konusu muydu? Yoksa uzlaşma çabalarının belli bir noktada tıkanması ve ardından yaşananlar devletin bilinçlice yürüttüğü bir programın sonucu muydu?\nZor da olsa, görüşmelerin olumlu sonuçlanma ihtimali vardı. Adalet Bakanı'nın olumlu sayılacak açıklamalarından sonra, sivil toplum örgütleri, tutuklu ve hükümlü aileleri konunun üzerine gittiler, bir noktadan sonra etkili de olundu. Mahkumların anlamsız isteklerinde direnmeyecekleri izlenimi oluştu. Operasyondan bir gün önce mahkumların yeni görüşmeye hazır oldukları bilgisi geldi. Biz İnsan Hakları Komisyonuna bilgi vererek gidiş hazırlıklarına bile başladık. Ancak ne sayın Adalet Bakanı'yla, ne de sayın Başbakan'la bütün ısrarlarımıza rağmen görüşemedik. Son şansımızı kullanamadığımızı düşünüyorum.\nUzlaşma çabalarının bilinçli bir şekilde tıkanması konusunda fazla bir şey söyleyemeyeceğim. Ben, şahsen hem Adalet Bakanı'nın hem de Başbakan'ın sorunun görüşmeler yoluyla çözümünden yana olduklarını gördüm. Ancak İçişleri Bakanı'nın \"şu kadar zamandan beri maketler üzerinde çalışıyoruz\" açıklaması böyle bir planı da akla getirmiyor değil.\nDevlet yetkililerinin yaptıkları açıklamalarda ölüm orucu eylemini sürdüren tutuklu ve hükümlülerin taleplerinin kabul edilemez olduğu sürekli vurgulanmaktaydı. Bu talepler nelerdi ve niçin \"kabul edilemez\" idiler?\nGörüşme yaptığımız kişiler birçok öldürme ve bombalama olayına karışmış, şiddeti mücadele biçimi olarak seçmiş bir örgütün üyeleriydi. Her konuyu kendilerinin propagandasına dönüştürüyorlardı. Kaybedecekleri bir şeyleri olmadıklarını söylüyor, yaptıklarında çok kararlı görünüyorlardı. Bu nedenle hiç olmayacak, hatta cezaevleriyle yakından ilgisi olmayan şeyler de istiyorlardı. Bunun yanında çözümü mümkün talepleri de vardı. Aslında bu taleplerin birçoğu, örgüt üyelerinin taleplerine gerek kalmadan bir hukuk devletinde kendiliğinden çözülmesi, hatta hiç olmaması gereken şeylerdi. Mahkumlar DGM'lerin kaldırılmasından, F tipinin koğuş sistemine dönüştürülmesi anlamına gelen birçok talepleri vardı. Bunların birçoğunun mümkün olmadığını söyledik. Ancak, bir kısım istekleri vardı ki, bu istekler Adalet Bakanı tarafından da kabul edilmiş ve en kısa zamanda uygulamaya konacağı kamuoyuna deklere edilmişti. Bunlar, TMK'nin ilgili maddesinin değişmesi, sivil izleme komitesinin oluşturulması, bazı mimari değişikliğin olması, can güvenliğinin sağlanması, işkencenin önlenmesi gibi isteklerdi. Örgütün kabul edilmez veya bir anda çözülmesi mümkün olmayan isteklerinin temelinde uzlaşma istememesi yatıyordu. Bu tavır devlet cenahında çözüm istemeyenlerin işine de geliyor hatta onların işlerini kolaylaştırıyordu. Çünkü örgüt ne kadar çok ölü verirse o kadar güçleneceğini hesap ediyordu. Maalesef yetkililer onlara bu imkanı verdiler.\nKamuoyunda uzun bir zamandır devletin cezaevlerinde hakimiyetinin katmadığı ve bunun yeniden sağlanması gerektiğine dair yayınlar yapılmakta. Devletin cezaevlerine hakim olması ifadesinden anlaşılması gereken nedir? Örneğin 12 Eylül'ün Diyarbakır, Mamak ya da Metris örnekleri devlet hakimiyetinin ideal tipleri sayılabilir mi?\nDevlet bir terörist gibi \"kana kan, intikam\" mantığıyla hareket edemez. Devletin tabi olmak zorunda olduğu hukuk kuralları vardır. Küçülen günümüz dünyasında, özellikle hukuk esası üzere kaim olan ülkelerde bu kurallar ülkeden ülkeye fazla bir değişiklik de göstermezler. Devlet bir kere teslim alıp ceza evine koyduğu suçluyu her gün yeniden teslim alarak yeni cezalar veremez. Hatta ilk defa tutuklandığında yargının verdiği ceza dışında bir ceza da verilemez. Ancak bizde böyle olmamaktadır. Mahkumlar her gün yeniden teslim alınmakta ve yeniden cezalandırılmaktadır. Basının tavrını da bu yaklaşım çerçevesinde ele almak gerekir. Basında çıkan haberlerin bir de konjonktürel nedenleri vardır, Elbette 12 Eylül'ün Diyarbakır, Metris ve Mamak cezaevlerinin bir hukuk devletinde olması söz konusu değil ancak her gün yeniden teslim alma ve zindancı bir anlayışa sahip kafalar için bu ceza evleri ideal örnekler olabilir.\nCezaevlerinde yaşanan sayısız soruna ve insan hakkı ihlaline duyarsız kalan kamuoyunun cezaevleri koğuşlarında siyasi tutuklu ve hükümlülerin duvarlara astıkları pankart, afiş gibi siyasi sembollere ya da dört duvar arasında gerçekleştirdikleri ideolojik, siyasi, kültürel faaliyetlere aşırı ilgi göstermesi nereden kaynaklanmaktadır? Bu yaklaşım \"asmayalım da besleyelim mi\" tavrının bir uzantısı sayılabilir mi?\nToplumun bu yaklaşımının temelinde, \"asmayalım da besleyelim mi?\" tavrının ötesinde tarihi, kültürel, hatta dini birçok nedeni var. Olayı sadece konjonktürle veya basının ajitasyonu ile açıklamamız mümkün değildir. Bu toprakların insanları nedense farklı anlayışlara ve yaşam biçimlerine fazla hoşgörü ile yaklaşmıyorlar. Nedense kendisi için istediğini bir türlü başkası için de isteyemiyor. Bu kutlu söz kutsal metinlerde nesillerden nesillere aktarılmasına, Cuma hutbelerinde dinimizin bir hoşgörü örneği olarak sürekli tekrarlanmasına rağmen toplumun belleğinde ve yaşantısında fazla bir yer tutmaz. Benim bir müslüman ve FP'li olarak insan hakları savunucusu olmam bir türlü kabul edilemiyor. Bu da bizim İslam anlayışımızı ciddi bir şekilde sorgulamamızı da gerekli kılıyor.\nYirmiden fazla insanın öldürüldüğü bir operasyona \"Hayata Dönüş\" adı verilmesi ve bunun medyada büyük bir iştahla benimsenerek kullanılması nasıl bir toplumsal ruh halini yansıtmaktadır?\nİsimlendirmeler genellikle kişilerin şuuraltılarını ele verdiği gibi bir kamuflaj işlevi de görürler ve kamuoyu oluşturma amacı olarak da kullanılırlar. Sanırım burada da böyle oldu. \"Hayata Dönüş Operasyonu\" salt kuru bir isimlendirmenin ötesinde devlet gücünün ve hakimiyetinin de vurgulandığı bir tanımlama olsa gerektir.\nTürkiye'de yıllardır idam cezası uygulanmıyor fakat cezaevleri siyasi muhaliflerin topluca imha edildiği mekanlar görünümünde. Bu gidişatın durdurulması için neler yapılması gerekir? Siyasi kuruluşlar, basın yayın araçları ve farklı toplumsal kesimlere düşen sorumluluklar nelerdir?\nDediğiniz gibi Türkiye'de yirmi yıla yakındır idam cezası uygulanmıyor. Ancak içeride ya da dışarıda idamına karar verilenler bir şekilde idam ediliyor. Bunun için toplumun bütün kesimlerinin ikiyüzlülükten ve bencillikten vazgeçip \"kendiniz için istediğinizi başkaları için de istemedikçe Müslüman olamazsınız\" hadisinde dile getirilen prensibi ya\nşam biçimi haline dönüştürmesi gerekir. Yoksa insanlar sadece başları sıkıştığında ve mağdur duruma düştüklerinde insan haklarından, eşitlikten ve adaletten söz etmeye devam ederler. Bu da kimsenin derdine deva olmaz. Burada toplumun bütün kesimlerine özellikle de sivil toplum kuruluşlarına büyük görevler düşmektedir. Toplum kendi hakkını öncelikle kendisi savunmalı, başkasına ısmarlamamalıdır.\nÇelişmeler izlendiğinde F Tipi cezaevlerinin de yoğun ve üstelik de kamuoyuna yansıması engellenmiş hak ihlalleri ve hukuksuzluklara mekan olacağı tahmin edilebiliyor. Adalet Bakanlığı'nın gerek TMK'nın ilgili maddesinin değiştirilmesine dair, gerekse de F Tipi'nin ertelendiğine ilişkin olarak daha önceden verdiği sözler bu konuda devletin \"ciddiyet ve güvenilirlik\" belgeleri olarak duruyor. Bu noktada yaşanan katliamın soruşturulması ve bundan sonra meydana gelebilecek yeni hukuksuzluklara karşı neler yapmayı düşünüyorsunuz?\nBen Adalet Bakanına F Tipi bağlamında verdiği sözlerin hala geçerli olup olmadığını bir soru önergesi ile sordum. Adalet Bakanı'nı bu konuda hala iyi niyetli olarak görüyorum. Verdiği sözlerin bir kısmının gerçekleşeceğini ümit ediyorum. Ancak Adalet Bakanı'nın aşamadığı bazı engelleri bulunduğunu zannediyorum. Bu sorunların çözümünün bir Adalet Bakanı'nın icraatının ötesinde bir zihniyet sorunu olduğunu düşünüyorum. İnsan Haklarını İnceleme Komisyonunda cezaevleri için yeni bir alt komisyon oluşturuldu. Nasıl bir sonuç ortaya çıkacak bilemiyorum. Yaşananlarla ilgili herhangi bir soruşturma açılacağını sanmıyorum. Henüz 1999'daki Ulucanlar operasyonu için, TBMM İnsan Hakları Komisyonun suç duyurusuna rağmen herhangi bir soruşturma açılmış değildir. Şimdiki komisyonun son operasyonlar için böyle bir şey talep edeceğini de sanmıyorum. Ben birey olarak her türlü insan hakkı ihlaline kimden gelirse gelsin, kime yapılırsa yapılsın bütün netamesine rağmen savunmaya devam edeceğim.\nBize zaman ayırdığınız ve sorularımıza cevap verdiğiniz için teşekkür eder, çalışmalarınızda başarılar dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}