{
  "id": "ebf41ee3-b133-4dae-a6ef-149f0579ff4c",
  "title": "Çuvala Sığdırılamayan Susurluk",
  "author": "Murat Ayar",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/cuvala-sigdirilamayan-susurluk-3003yy.htm",
  "content": "İsmini \"Filler oynaşırken olan çimene olur\" atasözünden alan \"Filler ve Çimen\" filmi, teknik açıdan oldukça başarılı. Film, Antalya Altın Portakal Film Festivali'nde en iyi yönetmen (Derviş Zaim), en iyi kadın oyuncu (Sanem Çelik), en iyi yardımcı erkek oyuncu (Ali Sürmeli), en iyi kurgu (Mustafa Presheva) ve en iyi sanat yönetmeni (M. Ziya Ülkenciler) dallarında toplam beş ödül alarak sinema izleyicisi ve eleştirmenlerin dikkatlerini üzerine çekti.\nFilm yönetmeni Derviş Zaim, daha önce çektiği \"Tabutta Röveşata\" filmiyle yurt dışından en çok ödül alan film yönetmeni unvanına sahip. \"Filler ve Çimen\", \"Tabutta Röveşata\"nın aksine oldukça karmaşık ve tempolu bir film. Birkaç hikayeden oluşuyor fakat ustaca kurgulandığından, karmaşa ve tempo izleyiciyi yormuyor.\nSon dönemin modası olan \"derin devletli film\"lerden birisi olan Filler ve Çimen, Türkiye'nin son dönem sosyo-politik sorunlarını konu ediniyor. Filmi izlerken yabancılık çekmiyorsunuz. Çünkü hergün şahit olduğumuz veya haberdar edildiğimiz olayları konu edinmiş. Bir oteli ve kumarhaneyi ucuza kapatmak isteyen mafya, otelini ve kumarhanesini kaptırmamak için sol bir örgütten medet uman otel sahibi, mafyadan haraç alıp bunu uyuşturucu işinde kullanan devletin bir elamanı ve Camuka (Yeşil), hem mafyayla hem de Camuka ile \"iş\" yapan bakan vs...\nFilm içeriği itibariyle unutturulmaya çalışılan Susurluk gerçeğini hatırlatması bakımından olumluluk taşısa da, Susurluk olayının en önemli gerçeği olan \"Susurluk devleti\"ni gözden kaçırmaya çalıştığı gözlerden kaçmıyor.\nSusurluk devletinin işlediği tüm cinayetler ve pislikler, devletin içinde \"devlet için çalışan\" birkaç kişiye yüklenerek devlet aklanmaya çalışılmakta; sanki perde arkasındakiler ifşa edilmiş izlenimi verilerek perde arkasındaki \"etkin güçler\" saklanmaya çalışılmakta. Filmde kendisinin korunması karşılığında bildiklerini istihbarat teşkilatının başkanına anlatan uyuşturucu taciri \"iş adamı\" İran'dan Avrupa'ya kadar olan uyuşturucu güzergahını, ve de kimlerle ilişki içinde olduğunu, hangi bakana ne kadar \"pay\" verdiğini açıklarken, İran'dan İstanbul'a kadar tonlarca uyuşturucunun nasıl geldiğini, sınır kapısından nasıl geçtiğini açıklama ihtiyacı duymuyor. Doğuda gıda ambargosu nedeniyle ancak askerlerin verdiği listedeki kadar kendisine gıda alabilen köylünün fazladan aldığı yarım kg şeker tespit edilirken, nasıl olup da tonlarca uyuşturucu sevkiyatının tespit edilemediği cevaplanmıyor!\nSusurluk'un baş aktörleri olan \"devletlüler\" nasıl gündeme bile getirilmemişse, filmde de bu aynen devam ediyor, Sanırım bunun nedeni de çimlerde oynaşan fillerin çimeni ezmekle kalmayıp, oluşturdukları terör ve korku ile özelde film yönetmeni genelde tüm toplumu sindirmesidir.\n\"Filler ve Çimen\"de her ne kadar \"Susurluk devleti\" olgusu çuvala sığdırılmaya çalışılsa da gören gözler için bu gerçek gün gibi ortadadır. Çimenlerin üzerinde tepinen filler, ayakları altındaki çimenleri ezseler de, kuytulularda çimlenen ve de boy vermeye hazırlanan \"ekin\"ler yarına umutla bakmamızı sağlıyor.\nYine de film, tüm eksiklerine rağmen, Yenibinyıl yazarı Uğur Varda'nın deyimiyle \"Bu sezonun moda konusu olan Susurluklu filmlerin en iyisi.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}