{
  "id": "79c2447f-d1b1-4862-952b-41b710232bf1",
  "title": "Osmanlı Gayr-i Müslimlerinin Romanı -2",
  "author": "Kadrican Mendi",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/osmanli-gayr-i-muslimlerinin-romani-2-3000yy.htm",
  "content": "Osmanlı Devleti'nde gayri müslim tebaanın hayata, topluma ve devlete bakışının yazdıkları edebi metinlerden -özellikle romanlar- takip etmeye çalışmak bir şekilde modern bir çağa işaret etmek anlamına gelir. Bir edebi tür olarak roman; bireyin kendini sınırlayan mekan ve zamanı aşma çabasını gösterdiği, bir cemaatin üyesi olmaktan çıkıp bireyselleştiği ve statükoya eleştirel bir mesafeden bakabildiği modern çağa özgü bir anlatım aracıdır çünkü...\nBu sebeple gayri müslim tebaanın romanı; Osmanlının geleneksel yapısının çözüldüğü, modernizmin görüntüsünün ufukta belirdiği bir 'bunalım çağı'nın romanıdır. Osmanlı gayri müslimleri bu sancılı dönemi ait oldukları cemaat üzerinden/dolayımıyla yaşamaları yüzünden Osmanlı Devletinin birer tebaası olmaları dışında kendi üzerlerinde de birçok değişim, kırılma ve ayrışma yaşadılar. Ve bu deneyimleri, bilinçli veya bilinçsizce eserlerine de aktardılar.\n\"Roman, kişileri ve konuları kurmaca olması dolayısıyla, tarihsel bir okumaya imkan verir mi?\" sorusunu, bu eserlerin yazarlarının aynı çağın birer tanığı olması ve tüm kurmacalarının da o çağın imgelerinin birer ürünü olması gerektiği önermesiyle karşılayabiliriz. Teorik çerçevemizi güçlendiren bir başka şey ise farklı dünya görüşlerine sahip yazarların, bizim nirengi kabul ettiğimiz noktalarda benzer tablolar çizmeleri oldu. Unutulmaması gereken bir şey var ki, bu çalışmanın amacı tarihi yeniden yazmak değil, farklı noktalardan tarihi yeniden okumak olacaktır.\nOsmanlı Devletinin klasik dönem 'milletler sisteminin nüfuzu, dini ve mezhebi aidiyetlere göre tasnif eden\n1\netnik veya lingüistik (dilsel) ayrımları birer aidiyet olarak işlevsiz bırakan bir idare tarzı olduğunu daha önce göstermeye çalışmıştık.\n2\nBu sistem, konpartmanlara ayırdığı cemaatleri, Osmanlı sınırlarının özellikle Anadolu ve Rumeli kısımlarında yaşayanlarının merkezi İstanbul'da yaşayan ruhani otoritelere bağlayarak bunları mali, idari ve askeri yönden kontrol altında tutmayı; bunun dışında eğitim, yargı, diyanet, sosyal güvence gibi konularda serbest bırakarak\n3\nmasrafsız bir siyaset mekanizması olarak kullanmayı amaçlıyordu. Bu mekanizmanın altında dinin nasıl algılandığının ayrıca tahlil edilmesi gerekir.\nOsmanlı'da gerek Hristiyanlar ve gerekse Müslümanlar açısından din, doğum yoluyla elde edilen, siyasal, sosyal ve kültürel bir kurallar bütünü ifade eden bir asabiyedir. Bir karakter, mizaç, hatta bir insanlık türü olarak algılanır. Birbirlerini bir insan türü, ama kesinlikle yerinde olunmak istenmeyecek kadar dayanılmaz bir tür olarak algılarlar. Din kesinlikle kitabi değil, tamamen din adamlarının yorumlarına örf ve adetlere dayanan şifahi bir yapı arzeder. Daha sonra ayrıntılarına gireceğimiz bu din algılayışından bahsedişimizin nedeni, bir ırk, milli bir karakter olarak algılanan dinin, devletin siyaseti tarafından biçimlendirilmiş halinin yüzyıllar boyunca toplumsal ilişkilere rengini vermesidir.\nSiyasal boyutunda ise Selçuklu-Osmanlı sisteminin genellikle üretici olmayan göçebe unsurlardan oluşması ve bunun sonucu devletin kendini sürekli bir fetih zorunluluğu içinde görmesini doğurmuştur. Bu fetihçi devlet, hükümranlığını tanımayan herkesle savaşarak -ki bu müslüman bir devlet de olabilir- mümkün olduğu kadar geniş bir toprak parçasına sahip olma dürtüsüyle hareket eder. Böylece fethedilen topraklarda yaşayan, üreten ve ticaret yapan tebaanın artık değerlerine el koyarak ve yine milletler arası ticaretin güzergahını da elde tutmaya çalışarak bu insan türünün (gavurların) sistem içindeki değişmez yerini belirler. Gavur; üretir, icat eder, ticaret yapar, Müslüman türü ise fetheder... Bu sistem yukarıda değindiğimizin algılayışıyla birleştiğinde, Müslüman (Türk) olmanın ticaretle ya da üretimi arttırmakla uğraşmayı gayri müslimlere bırakarak, onlar üzerinde sırf Türk (Müslüman) olmaktan kaynaklanan fatihlik hakkını almaları gibi bir yanılsama oluşturur.\nRoman kahramanı Girit Paşası, metropolitin yaptığı rüya tabiri üzerine şöyle konuşur; \"Eh metropolit efendi işler dediğin gibi olsaydı Türk-Hristiyan kardeş kardeş yaşarlardı. Hristiyanlar çalışır, Türkler yer içer yan gelirlerdi.\"\n4\nAnadolulu bir Rum esnaf tiplemesi ise bu duruma kendince bir çözüm bulmuştur. \"Ticaret yapan adamın kafası sağlam olmalı. Kafan sağlam değil mi, halin dumandır. Bak bizim köylülerimize nasıl açık gözdürler... Elindeyse bir Rum köylüsünü uyut bakalım! Kölelik insanı uyuşukluktan kurtarıp kurnaz hale getirir... Türk Devletini beni soyup soğana çevirmesi yanında benim bu avanaklardan çaldığım birkaç okka nedir ki, Ortağım Selim Efendi'yi gördün mü hiç? Görmedin değil mi? Ömrün boyunca göremezsin herhalde. Ama aynı Selim Efendi her aybaşında kazancımın yansını söker alır elimden.\"\n5\nSistemin işleyişi Türkleri gayri müslim tebaanın gözünde \"kendi dinine gelenek ve göreneklerine ters düşen her şeyi hakir gören, hurafelere körü körüne bağlı ve amacı milli olduğu kadar özel konularda da stoik bir ilgisizlikle kendi gururunu okşamak olan\"\n6\nveya \"Belki cennetteki hurileri, fakirliği ya da başka bir şeyi düşündükleri için az ve alçak sesle konuşan melankolik insanlar\"ı\n7\nçoğu zaman kumrularla benzeştirilen durgun, hareketsiz ve kasvetli bir topluluğa dönüştürülmüştür.\n8\nBu ruh hali Türk-müslüman unsuru, gerçekte kendisi de sömürüldüğü sistemin efendiler sınıfına mensupmuş yanılgısına düşürmüştür. Oysa durum sınıflar açısından değerlendirildiğinde, yönetici elitin, diğer cemaatlerin (Rum, Ermeni, Yahudi) yönetici elitleriyle tam bir uyum ve ortak menfaat ilişkileri içinde olduğu; halkın ise ayrıştırıldığı kompartımanlarda kendi liderleri (ruhbanları) aracılığıyla sistemi besledikleri görülür. Payitahtta toplanan bu iktidar bloğunun, halkın bu yalıtık statüsünü iktidarlarını rakipsiz bir şekilde yürütülebilecekleri bir usul olarak muhafaza ettikleri romanlara şöyle yansır: \"Bütün ağaların, paşaların, beylerin, çiftlik sahiplerinin -Türk, Rum, Ermeni olsun- hepsinin çıkarı Yıldız Sarayı'na bağlıydı. Ve din adamlarına gelince (cahil hocalar bir yana) sultanın aynı zamanda halife olması onların garantisi demektir.\"\n9\nFener Rum ve Ermeni patrikleri ile Yahudi Hahambaşının zannedildiğinin aksine Osmanlı yönetimi ile tam bir uyum içinde olması dolayısıyla gayri müslim tebaanın maruz kaldığı baskı ve zulmün çok sınırlı ilişkileri olan Osmanlı yönetiminden ziyade kendi dini idarelerinden kaynaklandığı söylenebilir. \"Osmanlı sınırları içindeki bu milletlerin dini yöneticileri, cemaatleri üzerinde, Hristiyan devletlerdeki dini liderlerden çok daha güçlüydüler; sık sık da bu görüşlerini kötüye kullanıp kendilerine bağlı din kardeşlerinden yüksek vergiler toplarlardı. Milletler içinde en ciddi kötü yönetim örnekleri, Rum Patriği ve onun yönetimi altındaki Rum papazların yönetimindeki Rum Ortodoks bölgelerinde görülmüştür. Patrik yönetimindeki Rum Ortodoks Kilisesi kendine bağlı Ortodoks Slavları Rumca'yı anadil olarak öğrenmeye ve Rumlardan açıkça daha fazla vergi ödemeye zorlamıştır.\"\n10\nBu birbirinden yalıtılmış bölümleme iktidar açısından o kadar önemliydi ki, bırakın din değiştirmeyi aynı din içinde, mezhep değiştirme bile büyük tepkiyle karşılanıyordu. Sünnilik Aleviliğe karşı mutlak bir tahammülsüzlük içindeyken Hristiyanlara karşı hoşgörü kavramıyla izah edilemeyecek bir ilgisizlik sergiliyor. Hristiyanlar içinde ise mezhep değiştirme, idam cezasıyla sonuçlanabiliyor ve ancak müslüman olunarak bu sonuçtan kurtulunabiliyordu.\n11\nBu sınıf ittifakı 19. yy'a kadar başarı ile devam eder. Ancak Batı kültürü; Osmanlı tebası Hristiyanları Batılı diplomatlar, Akdeniz ticaretinin gelişmesi, Anadolu sahillerinin yoğun bir trafik kazanması ve 1590-1642 yılları arasında Venedik ve Padua'da özellikle Rum çocukları için açılan kolejlerin etkisiyle\n12\ndönüştürmeye başlar. Cemaatler arası yalıtımı törpüleyen geleneksel anlayışa karşı çıkan \"kitaplarla kafası karışmış, Frenkleşmiş, tıraşlı suratlı, kambur, dinsiz imansız bir nesil\" ortaya çıkar.\n13\nArtık 19. yy ortalarında Balkanlar'da yaşayan bilge bir haydut tiplemesinin ağzından şu tahlil yapılabilmektedir:\n\"Şaşırtıcı bir durumun farkına vardık; zayıflar kötülüğü lanetlemek için milliyetlere ve dinlere ayrılırken, kuvvetliler -Türk, Yunan, Romen- uyum içinde yaşıyor ve ayrım gözetmeksizin herkesi eziyorlardı.\"\n14\nTüm bu anlattıklarımız halk arasında müslim-gayri müslim çatışması ya da gerilimi olmadığı anlamına gelmiyor. Şüphesiz gündelik hayatın içinde tebaa olma ile efendi olma (en azından zannetme)nin doğurdu farklı bilinçlenme şekilleri, dış etkenlerin de yönlendirmesi altında siyaset altı bir gündemi belirlemektedir. Mesela; zeki ve güzel Hristiyan çocuklarının devşirilmesi, halkı erkek çocuklarını saklamak, kız gibi giyindirmek ya da aptal görünmelerini tembih etmek gibi davranışlara iterken hafızalarda unutulmaz yaralar kazıyordu.\n15\nBunun dışında merkezi idaredeki yozlaşmanın artmasıyla yerel idarecilerin, Hristiyan tebaa üzerinde angarya veya haraç gibi suistimallere yeltendikleri, zengin gayri müslimlerin, rüşvet, iltifat vs. ile bunları geçiştirirken halkın sokak köpekleri kadar koruyucuları olmadığı intibaını edinmelerine yol açtığı gözlemlenmekte romanlarda.\n16\nHalk diğer cemaatlerle ve ayrıca efendi(!) konumundaki Türklerle sürekli bir gerilim yaşamaktadır. Ve işin ilginç olanı cemaatlerin birbirleriyle yaptıkları örtük/açık anlaşmalar aralarındaki duvarları yükseltirken, çatıştıkları-savaştıkları zeminlerde birbirlerinden etkileniyor olmaları... \"Din kisvesi altında toprak, iktidar, kendi hayat görüşü ve dünyayı idare ediş biçimi için de savaşıyorlardı. Birbirlerinin, sadece kadınlarını, atlarını, silahlarını değil; şarkılarını, şiirlerini bile çalıyorlardı. Onlar da değerli bir ganimet gibi birinden ötekine geçiyordu.\"\n17\nHerşeye rağmen cemaatler farklı toplumsallık biçimlerini oluşturarak varlıklarını muhafaza ederler. Bu klasik dönem, bireylerin değil, cemaatlerin hayatın ve siyasetin özneleri oldukları bir süreçtir. Kurallarına göre oynarsanız pekala özgür bir ortamdan söz edilebiliri... \"Evet özgür, çünkü bu zorba Türkiye hakkında ne söylenirse söylensin bundan başka daha serbestçe yaşanacak bir memleket yoktur. Fakat bir koşulla; göze çarpmamalı, kalabalığa karışmalı, hiçbir suretle kendini göstermemeli, sağır ve dilsiz olmalısın... O zaman göze görünmeden her yere gidebilirsin; iyice kapanmış kapılar zorlamakla açılmaz...\"\n18\n(Devamı gelecek sayıda)\nDipnotlar\n1. Osmanlı Toplumunda Aile, İlber Ortaylı, Pan Yay. s.13\n2. Osmanlı Gayri Müslimlerinin Romanı, Kadrican Mendi, Haksöz, s. 120\n3. Rumlar, Ermeniler ve Yahudiler için Bkz. Osmanlı İmparatorluğunda Millet, İlber Ortaylı, Tanzimattan Cumhuriyete Türkiye Ansiklopedisi, c. 4, sy. 998-1001.\n4. Kaptan Mihalis, N. Kazancakis, Can Yay. sy. 174.\n5. Benden Selam Söyle Anadolu'ya, Dido Sotiriyu, Alan Yay., sy. 34\n6. Moskof Selim, Georgios Vizyinos, Belge Yay., sy. 19\n7. Ağanın Çocukları, Yannis Manglis, Belge Yay. sy. 176.\n8. Yitik Kentin Kırk Yılı, Kozmas Politiz, Belge Yay. sy. 60; Manglis, age. sy. 317\n9. Manglis, age. sy. 153\n10. Osmanlı İmparatorluğunda Azınlıklar Sorunu, Stanford Shaw, Tanzimattan Cumhuriyete Türkiye Ansiklopedisi, c. 4, sy. 1003.\n11. Örnek Bir Olay: Ermeni Patriği Hovannes (1707) Katolisizme geçenleri kendi millet mahkemesinde yargılamış ve hainler olarak şeriat mahkemesine yollamış, bunların yedisi ihtida ederek müslüman olup kurtuluyor, birine ise siyaset uygulanıyor. Bkz. Osmanlı Toplumunda Aile, sy. 10.\n12. Osmanlıda Millet Sistemi ve Azınlıklar, Cevdet Küçük, Tanzimattan Cumhuriyete Türkiye Ansiklopedisi, c. 4, sy. 1012.\n13. Kazancakis, age., sy. 292,408-413; Y. Manglis, age. sy. 40, 251; Mana Y. Loksandra. Belge Yay., sy. 9, 58, 104; P. Istrati, Haydutlar, Belge Yay., sy. 120; T. Kastanakis, Hacı Manuil, Belge Yay. sy. 120; P. Politiz, age. sy. 143, 202; Drina Köprüsü, Ivo Andriç, İletişim Yay., sy. 235; P. Istrati, age. sy. 32; G. Vizyinos, age. sy. 91, 115.\n14. P. Istrati. age. sy. 66.\n15. I. Andriç, age. sy. 26; Vizyinos, age. sy. 169-1 72.\n16. Yordanadu, age. sy. 54; Manglis, age. sy. 18, 248.\n17. I. Andriç, age. sy. 94.\n18. Panait Istrati, Kira Kiralina, Varlık Yay. sy. 110.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}