{
  "id": "cc751222-4339-47b9-99cd-60f5abbb30a2",
  "title": "Bir Başka Açıdan 11 Eylül",
  "author": "Bahadır Kurbanoğlu",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/bir-baska-acidan-11-eylul-3129yy.htm",
  "content": "11 Eylül günü olan biteni anlamakta güçlük çekti tüm dünya. Neden? Neden demokrasinin beşiği olan özgürlükler ülkesine saldırılmıştı? Hem de beyni ve kalbi durumundaki ikiz kuleler ve Pentagona? Neden?\nNe istenmişti onca masum insandan? Hem de ansızın... Kalleşçe gerçekleştirilen bu saldırıların ardından, Hollywood senaristlerini ve maaşları milyonlarca doları bulan stratejisyenleri kıskandıran ve hasetlerinden çatlatan binlerce cevapsız soruyla birlikte dünya yeni bir yöne mi doğru gidiyor gerçekten? Bunu yapanların da amacı bu muydu acaba? Yoksa anti-emperyalist aklın bin yılın dahiyane işini becermiş olmakla övüneceği bir zaman dilimine mi girilmişti? Kadiri mutfak diye bilinen o koca deve bir ders mi verilmek istenmişti? Yoksa bütün bu olan bitenler de birer senaryo muydu?\nAmerikan halkının yaşadığı bu sarsıntının ve uğradığını düşündüğü haksızlığın nedenine cevap bulabilmek için en az bir yirmi yıl beklemesi gerekecek belki de. Belki bir nesil sürecek bir yolculuğun henüz başında bulunuyor. Belki bir yirmi yıl sonra, sonun başlangıcına yirmi yıl önceki bu olayın sebebiyet verdiğini yazacak tarihçiler. Hem de Amerikan tarihçileri. Tıpkı, elli yıl önceki Hiroşima ve Nagazaki katliamlarının kendilerini dünyanın en büyük gücü konumuna oturttuğunu yazdıkları-tespit ettikleri gibi.\nDünya hiçbir olayı bu kadar merak etmemiş, hiçbir olayın perde arkasına gözlerini ve kulaklarını bu kadar iştahlıca dikmemişti. Mesela neden Filistinlilerin elli yıldır dur durak bilmeden İsrail'e karşı savaştıklarını? Neden, yıllardır Filistinli çocukların İsrail askerlerine can pahasına taş attıklarını bilmedikleri-anlayamadıkları gibi. Bütün bunları onlara yıllar sonra tarihçiler anlatacak. Daha soğukkanlı ve etraflıca.\nMesela onlar neden Filistinli, Çeçen, Sudanlı, Afgan, Türk, Kürt ya da Arap müslümanların böyle bir olaya içten içe sevindiklerini; hatta dayanamayıp sokaklarda sevgi gösterileri yaptıklarını da çok sonraları öğrenecekler. Tıpkı bizim tatlı su entellerinin sol müslüman ya da liboş hangi sıfata sahip olurlarsa olsunlar, sivil saydıklarının ölümüne ağlaşma yarışına girdikleri, daha doğrusu girildiği zannedilsin diye yarıştıkları gibi...\nGözlerine perde çekilmiş ve kendileri için yaratılmış sanal dünyada yaşamaya alışmış yığınlar neden Çeçen, Mısırlı, Suudi ya da Sudanlı canlı bombaların bu eylemleri yaptıklarını hiç merak etmezler. Merak ettikleri ve ilgilendikleri tek şey neden kendilerine yapıldığıdır? Tıpkı 75 yıldır aç, sefil, perişan bırakılmış doğunun halkına, batıdan hiç bir merak umdesinin belirmemesi gibi. Ta ki şiddetli bir deprem ve ekonomik krizlerin getirdiği buhran dolu günlerde neden bunlar bizim başımıza geldi diye sorana kadar...\nBombalanmış hastanelerin kapılarında ellerinde yaralılarla hiç beklememiş olanların yaptıkları iş, görüntüleri zapinglemekten başka bir şey değildir. Ta ki kendi başlarına geldiğinde neden diye sorana kadar. Soru hep kendine dönüktür, neden ben, neden biz?\nYılların zihinsel tortularını bir deprem, bir sel, bir yanardağ ya da bir savaş aniden sarsıverir. Bayrağında tek yıldız olanlar için de, bol yıldızlarla bezemiş olanlar için de durum aynıdır. Özgürlükler ülkesi aniden özgürlükler masalından uyanıverir. Faşizan-ırkçı çığlıklar en kuytu sokaklara kadar yayılıverir. Çok etnisiteli bir devlet, sosyal parçalanmışlığın en acı günlerinin startını vermiştir... Haçlı seferi... Üstün Batı... Terör dini İslam...\nBaharını yaşayan, balonunu şişirdikçe büyüyen ve binlerce stratejisyen-bürokrat-ajan akademisyenle dünyayı titreten bir dev, ancak böyle bir hatayla düşüşe geçebilirdi. Düşüş başladı. Bu kadar kolay olacağı tahmin edilemezdi. Bunca hata bu koca devden beklenmezdi. Onlar tuzak kurdukça kuruyorlar ama tuzakların en güçlüsünün Allah'ın tuzağı olduğunu bir türlü akıllarına getirmiyorlar. Çöküş başladı.\nAma insan çöktüğünü yaşlandığında fark eder. Bu yaşlılık çöküşü değil, bu bir kalp spazmı. Bir sonrakine dayan dayanabilirsen... Ah bunu hayvan çiftliğinin kendilerine sundukları dışına taşamayan sanal beyinler de bir fark edebilse...\nBelki de her fırsatta \"Tanrı Amerika'yı korusun\" diyenler; ilk defa kendilerine ciddi anlamda \"Acaba Tanrı Amerika'yı neden korumuyor?\" diye sorma fırsatını bulabilirler. Doğrusu Tanrı'nın Amerika'yı sınadığıdır... Bu tespiti yapabilmeleri ve bunun farkına varabilmeleri için kaç yıl ya da daha kaç saldırı-bombalama eylemi geçecek acaba? Tıpkı Filistinlileri, Çeçenleri ve daha birçoklarını sınadığı gibi Tanrı onları da sınıyor. Mazlum halklar bunun farkında ve direniyorlar. Onlar da şöyle diyor; Amerikan emperyalizmi ve Siyonist zulmün cenderesinde acaba daha kaç nesil geçireceğiz? Allah'ım bize katından bir yardımcı gönder ve bizi bu zulümden kurtar. Kimileri direniyor. Direndikçe diriliyor, düşmansa soruyor niye ben? Ben ne yaptım? Ne zaman öleceğim? Paranoyak düşmanlarla, canlı bomba olmayı hayat edinmişler arasındaki bu savaş uzun sürer mi? Sürmez...\nPeki ama bütün bunlar Tanrının Amerika'yı neden korumadığına cevap mı? Değil. Tanrı Amerika'yı korur. Ta ki bir bölgeye mazlumlar ölmeden önce konuşlanana kadar... Ta ki gerçek terörün kendilerini yöneten aklın bir ürünü olduğunu anladıklarında.\nPeki ya bizimkiler, aynı sınırlar içerisinde birlikte yaşamak ve aynı dili konuşmak zorunda olduklarımız; onlar da bizim gibi mi düşünüyorlar?\nBol yıldızlı salyalarla konuşmaya alışmış olanlarla aynı lügati paylaşsaydık belki. Ama öyle değil. Onlar bu saldırının neden önce Pentagona yapılmadığını? Neden önce ikiz kulelerin vurulduğunu anlayamayacak kadar sığ beyinliler. Bir insana en ağır darbeyi vurmak istediğinizde önce beynine hedef almaz mısınız? Evet beyin. İkiz kuleler kapitalizmin beyni değil de nedir? Dünyayı açlık ve sefalete duçar kılan finansal bombardımanlar; Pentagonu harekete geçmeye zorlayan, Beyaz Sarayı hop oturtup hop kaldıran istatistikler, raporlar, ekonomik analizler nereden neşvünema buluyor dersiniz? Tabii ki beyinden. Hem sağ hem de sol lobdan. İkisi de vuruldu. Sağ ve sol loblardan ikisi de çalışmaz hale geldi... Bitkisel hayattan çıkış zordur. Peki Köroğlu'nun bu yaptığı terör müdür? Yoksa teröristin ağababası Bolu beyi midir sormak lazım?\nSormak lazım bu eylemi müslümanların yapmış oldukları zannının kıskacında kıvranıp da \"İslam'da cihad\"ın binbir türlü tevili sayesinde para kazananlara; \"Bre gafiller, milyonlarca müslümanın kanına girmiş olanlarla zaten savaş halinde değil miyiz? Hadi diyelim ki Cihad sadece savunmadır. Peki yıllardır İslam coğrafyalarını kan gölüne çevirenler; kadın çoluk-çocuk demeden katledenlere bir tepki değil midir bu? Kendilerine sorulan suallere \"bu siyasi bir konu ben bilmem\" diye cevap veren ilahiyatçılar, neden haftalardır buz gibi siyasa içeren bu konuyu tartışırlar da, bir gün olsun ekranlarda Filistin, Çeçenistan, Sudan ya da Afganistan için arz-ı endam etmezler? Özür borcunuz mu var? Dileyin dilediğiniz kadar.\nAmerikan halkı bunlardan daha masum. Çünkü birçoğu gerçeği kendilerine gösterildiği kadarıyla biliyor...\nAma bunlar öyle mi ya? Biraz karıştırsan Filistinli dedeleri. Çeçen anneanneleri, Kürt teyzeleri, halaları çıkar ortaya. Ruhlar bir defa pazara çıkmaya görsün, pazarına göre muamele görmekten kurtulamıyorlar.\nDedik ya, düşüş başladı. Şimdi sadece Tom Amca hesap yapmıyor... Bu dedikleri gibi, Global bir 28 Şubat'ın başlangıcıysa eğer, bu aynı zamanda artık bir onur savaşı. Peki ya Müslümanları terörist ilan edenlerin bile onurunun söz konusu olduğu böyle bir konjonktürde, bol yıldızlı salyalarla düşünen ve konuşan, onur, haysiyet ve şeref gibi kavramlardan bihaber egemenlere ve onların medyatörlerine ne demeli? Bir ülkenin medyasını Siyonist medyadan ayırdedebilecek en ufak bir emareye dahi sahip değilseniz, o halde Jerusalempost ile Sabah gazetesini ve diğer tüm çift katlı tuvalet kağıtlarını birbirlerinden nasıl ayırdedersiniz? Ki tuvalet kağıdı gerçekten elzem bir ürün iken; bizler hangi akla hizmetle tuvalet kağıdı müsvettesi bile olamayacak pislikleri evimizin içerisine sokarız. Çünkü sorarız bunlar kime hizmet ediyorlar. Masa başı habercilik ve tercümanlık bunları sıkmış olabilir. Ama insan nasıl olup da bir ülkenin bir başka ülkeyi bombalayacak olmasını bu derece sevinç çığlıkları ve zil takıp oynamalarla karşılayabilir. Bu mümkün mü? Biz kimiz? Nerede yaşıyoruz? Burası Tel Aviv mi? Yok yok Tel Aviv'dekiler bile mutlaka temkinli ve istim üzere bir ruh halinin içerisindedirler mutlaka. Anlamak, kavramak mümkün değil!\nÖyle bir ruh hafi ki yansıttıkları... Tom Amca; \"Ankara'yı bombalamaya geliyorum\" dese, bunlar sanki zil takıp; \"oh oh iyi olur içimizdeki pislikler temizlenir; biz irtica ile mücadelede pek başarılı olamadık, bu işi de sen hallediver amca\" diyecekler... Bu kadar pervasızlık ancak TC Medyasına yakışırdı. Ne de olsa onlar gönüllü! Bedava da olsa, bu işi adeta zevk için yapıyorlar. Ama farkında olsun ya da olmasınlar, Türkiye halklarının nezdinde hem yazılı hem de görsel yollardan bir kahraman yarattılar. Sokaklarda oynayan Çocuklar Amerikalı küçük zencilerin \"I am MalcolmX\" çığlıklarını andırırcasına \"Benim adım Üsame\" demeye başladılar bile. Siz hiç Türkiye gibi bir ülkede Afgan mücahidlerine sempati duyulabileceğini düşünür müydünüz? Bisikletli, terlikli bir Afganlıyla tam techizatlı Amerikan askerini karşılaştıran ve Afganlıları tiye alan haberlere bakıp da bir mahalle bakkalının; \"ulan bu adamlar silahla doğuyorlar, topunuzu o çöllere gömerler\" diyebileceğini düşler miydiniz? Bunu TC medyası başardı işte. Tuvalet kağıdı benzetmesi de bu satırların yazarına ait değil. Bu bir manavın bütün mahalleye heyecanlı bir şekilde Amerikan başkanının kaçacak delik aradığını duyurmasının ardından üretilen bir halk deyişi. Bunu başaranlar Reha Muhtarlar, Ali Kırcalar, Emin Çölaşanlar.\nBin Ladin'in, \"Onlar bizim topraklarımıza girip, kadınlarımızı ve çocuklarımızı öldürüyorlar. Kutsal yerlerimizi kirletiyorlar. Onlara cevap vermek en meşru hakkımız değil mi?\" açıklamasını vahşet! dehşet! diye nitelendirdikleri andan itibaren, halkın gözünü açmayı başardılar. Savaş naraları, insanların, \"bir uçak da ikitelliye düşse\" dualarıyla karşılık buldu. Daha da bulacak.\nİnsanlar moderniteyi hiç bu kadar sıcak sorgulamamışlardı. Siz bir kasabın Hürriyet gazetesinin aç, sefil, yoksul diye nitelendirdiği Afganlılar için, \"Onlar bizden daha mutlu, asıl kıtlık çeken biziz; onlar hiç varlık görmemişler ki yokluk çeksinler. Mutlular mutlu...\" dediğini hayal edebiliyor musunuz?\nDemokrasiyi sorgulayan bir sucunun Sabah gazetesinin \"Taliban bizi vurmayın diye yalvardı\" asparagasını okuyup da \"yuh be yalana bak; adamlar daha demin Amerika'ya meydan okudular\" ya da \"adamlar kendi kendilerini yönetiyorlar, helal olsun, onurlarından taviz vermiyorlar, kimseye köpeklik yapmıyorlar\" diyebileceği günlerin yakın olduğunu düşünür müydünüz?\nPek çok şeyi anlamak, kavramak mümkün değil... Batılı ülkelerin saldırının hemen ardından yaptıkları terörü lanetleyen açıklamaları hatırlayın. Aynı saatlerde bizimkiler, \"operasyonlar komşu ülkeye bile yapılsa biz hazırız\" haysiyetsizliğiyle ilk diplomatik adımı atmış oldular. Pakistan'ın ya da Suudi Arabistan'ın bile soğukkanlı ve temkinli tutumlarının yanında bizimkilere ne de yakışan bir çıkıştı bu! Aksi tuhaf olurdu netekim...\nTuhaf olurdu; ABD'de bile savaş karşıtı gösterilere izin verildiği, verilmek zorunda olduğu bir süreçte bizler, ABD'nin bilmem kaçıncı yıldızı olma vasfıyla buna müsaade etmedik. Susturduk... Saldırdık... İçeri tıktık. Tutuksuz yargılamak üzere serbest bıraktık... Öğündük-çalıştık-güvendik!\nÖyle ya; savaşa karşı olmak, teröre destek anlamına gelir. Teröre destek, 28 Şubat'a karşı çıkmak değil de nedir? Demokrasi kendisini bir avuç göstericiye karşı korumayacaksa eğer, yarın yığınlara, milyonlara nasıl müdahale edecek?\nBüyük bir savaş başladı artık. Kimse de bunun önüne geçemez. Ama bilinen bir şey var ki o da öncelikle bu savaşın \"savaş naraları\" atanları yiyip bitireceği.\nİster tek yıldızlı olsun, ister çok!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}