{
  "id": "32fff3b8-e23f-4d3a-80be-e13f9107f177",
  "title": "Rüzgar Eken, Fırtına Biçer",
  "author": "Bahadır Kurbanoğlu",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/ruzgar-eken-firtina-bicer-2970yy.htm",
  "content": "\"Yolsuzluk demokrasisi\", \"oligarşik bankacılık\" gibi kavramları literatüre kazandıran sistemimiz, yine bir ilke daha imza attı ve HIV virüsünün vücudun her yanını sardığı açığa çıkmış oldu. Üstelik hastalığın irsi olduğunun farkına varanlar da veryansın etmeye başladılar.\n\"Hasta adam\", \"Duyunu Umumiye\" vs. Demek ki iki ileri bir geri adım ile bir arpa boyu yol almak mümkün olmamıştı. İkiyüz yıla yayılan sendromlar, tüm yağlama, cilalama çabaları ve ameliyat masasının başında ağlaşan estetik uzmanlarına rağmen, bu defa sarsıcı değil yıkıcı bir kriz olarak karşımıza dikilmiş oldu.\nRüzgar ekenin fırtına biçtiği bir vakıadır. Geri dönülmez bir uçurumun başında olunduğu da. On yılda yaratılan on beş milyon her yaştan gencin bizi soktuğu bu halin, torunlarımızın sırtına yüklenen bir miras olduğunu görmek için müneccim olmaya gerek yok. Zaten mevcut halkla birlikte yaşamak istemeyenler, daha doğrusu halksız bir iktidarı yaşatmak ve bu iktidardan nemalanmak isteyenlerden de başka birşey beklemek beyhude olurdu.\nMemleket batarken, daha doğrusu batırılırken dahi devrim kanunlarını -pardon- 28 Şubat kararlarını uygulama, genelgeleri harekete geçirme sevdası peşinde olanların, icraat namına ellerinde yapabilecekleri hiçbir şey kalmadığı, inkıtaları oynadığı da bir vakıa.\nÜlkem insanının beşte birinin geçen seçimlerde Ecevit'e oy verdiği düşünüldüğünde, demek ki halkımızdan son krizde veryansın eden beş kişiden birinin hiç konuşmaya hakkı yok; Ecevit-Yılmaz-Bahçeli üçlüsüne verilen yüzde ellilik orana bakıldığında da, iki kişiden birinin ikiyüzlülük yaptığı ya da yalan söylediği çok açık. Durum böyle olduğunda yüreğimize taş basıp, başımıza gelenlerin kendi ellerimizle yapıp ettiklerimizden dolayı gerçekleştiği vakıası da ayrı bir konu.\nKim haklı kim haksız, krizin sorumlusu IMF mi hükümet mi gibi tartışmaların göbeğinde, aslında bu krizin baş sorumlusunun kendimiz olduğu gerçeğini de göz ardı etmememiz gerekiyor!\nBir garip tartışma da, İslami eğilimli bazı basın organlarımızın, Sezer'in MGK'daki çıkışına bakıp, tersten bir yaklaşımla; \"Yolsuzluk, hırsızlık, edepsizlik hepsi tamam da, meclis iradesinin hırpalanmasının meşrulaşması karşısında ne yapacağız? Asker-teknokrat bir çözüme razı olup, demokrasimizin gerilemesini mi izleyeceğiz?\" şeklindeki serzenişleri ve malum sürecin parlamentosuna sarılmaları da \"fesubhanallah\" dedirtecek cinsten kafa karışıklığını ortaya koyuyordu.\nAslında bu bir kafa karışıklığı olmaktan ziyade, araçsallaştırılmış demokrasinin gün gelip de benimsenmiş, özümsenmiş, kafaları iğdiş eden bir demokrasiye dönüşebileceğinin sinyallerini veren bir tragedya. Zira bu gibilere durumun vehametini anlatmak da güçleşiyor; Tıpkı olağan-olağanüstü ayrımının tarifinin hangi kritere göre yapılacağında çekilen güçlük ve kafa karışıklığı gibi. Ne diyelim; memleketi batıran -sözde seçilmiş ama özde- teknokrat-militer iradenin kendi içindeki krizi böyle yorumlayıp, bu iradeyi savunmak için böyle bir zamanı uygun görmüş olanlara Allah akıl fikir versin demekten başka bir seçenek yok elimizde.\nDemokrasinin kurumu gibi görmeye alıştırıldığımız bu meclis, aynı zamanda halkın seçtiklerine \"had\" bildirilen bir özelliğe de sahip değil mi? Keşke bütün kurumlar had bildirenlere haddini hukuk çerçevesinde bildirmek üzere işlese...\nMedyasından bankalarına ülkeyi avucunun içine almış bir Hüsamettin Özkan-Mesut Yılmaz ikilisi acaba ülkenin hangi iradesini temsil etmekte? Keşke denetlemenin denetimi başka kurumlar için de geçerli olsa ve yolsuzluklarla savaş sadece siyasetçi kanat üzerinden yürümese. Keşke gerçekten apoletli yolsuzluğun da üzerine gidilebilse.\nKonseptçilerin krizi\nOktay Ekşi, \"kriz falan hepsi tamam da, bu hükümetten başka seçenek yok\" diye sesleniyor utanıp arlanmadan. Rahmi Koç'un oğlu Mustafa Koç, kara çarşambadan birkaç gün sonra, \"istikrar paketine destek verilmesi ve 2 yıl daha kemerlerin sıkılması gerektiği\" ile ilgili tarihi(!) bir açıklama yapıyor, ciddi ciddi. Kartel medyası ile tekelci sermayenin, -niyet kamuoyuyla dalga geçmek değilse eğer- çıkarlarının krizlere bağlandığı böyle bir süreçte, imkansızı isteme hakları hep mahfuz; zira irtica karşısında başka alternatif yok. Sadece irtica mı? Bir gecede milyarlarca doların cebe indirildiği iştah kabartıcı ve salyaların akmasına sebebiyet veren böyle bir ülkede krizlerle yaşamaya değmez mi? Nasılsa bir gün bir gecede milyarlarca dolar bankalara akıtılıp, üç gün sonra da devalüasyon yapılan bir ülkede yaşıyoruz.\nVakıa, bu kriz, her ne kadar kuzuların sessizliğini oynasalar da aslında konseptçilerin krizi. Başa gelmeleri için her çabayı ortaya koydukları bu hükümet, şimdi bataklığın ortasına gömülüyor. Susurluktan daha vahim bir gelişmenin ilk sancıları atlatıldı. Tamam, bu hükümetten er ya da geç vazgeçilecek ama nasıl? Pek çok alternatif tüketildi. Direksiyonun başına geçirilenler suyun da başını tuttu. Üstelik arsız, yüzsüz ve suyun başını kimseyle paylaşmak istemezcesine bir tamahkarlıkla. Öyle bir talancılar ülkesinde yaşıyoruz ki, başa geçen mal bulmuş mağribi hesabı ne bulursa hamuduyla götürüyor. Bir yandan da hukuk dışı kanun, genelge, ne varsa hepsiyle birlikte konsepti uygulamayı sürdürüyor.\nHayır, birileri bunlara akıl vermeli. \"Yahu biraz bekleyin\" demeli. \"Önce şu irticai bir halledelim, ondan sonra hangi bankayı boşaltacaksanız, hangi ormanları yağmalayıp üzerine otel, üniversite, villa oturtacaksanız, hangi ihalede yolsuzluk yapacaksanız yapın\" diye bir tembihlemeli. Ama beylerin beklemeye tahammülü yok. Milyon dolarlar yetmedi, milyar dolarlarla oynuyorlar. Yolsuzlukta IMF yardımlarıyla yarışıyorlar. Ne kadar IMF yardımı o kadar yolsuzluk. O kadar arsızlaştılar ki, batırdıkları, IMF ödeneklerini kat be kat aştı. Üstelik, eskiden adımız şu şu olaya karışacak, şu şu yaptığımız ortaya çıkacak diye biraz başlarını öne eğerlerdi; şimdiyse cumhurbaşkanı fırçalamaya kadar vardırdılar işi. Yiyin, yemeyen domuz!\nBütün bu gelişmeler, demokrasi tartışmalarını da arapsaçına döndürüyor. Pek çok teamül aşınıyor, tersine çevriliyor. Alışmadığımız, alışamadığımız bir durum bu. İşler öylesine sarpa sardı ki, sistemi yaşatabilmek için \"hukuk, hukuk\" diye bağıran bir devlet başkanına dahi tahammül edilemez bir hal aldı. Sistem öylesine daraldı ki, boğulurken kendisini kurtarmaya çalışan elleri dahi kesmek istiyor. Basiret bir bağlanmaya görsün, ne akıl kalıyor, ne feraset! Kırk haramilerin saltanatının sonuna doğru yaklaşıyor muyuz bilinmez ama, Türkiyem elbette yeni halef-selefleri üretmeye de kadirdir. Kim bilir bizleri dolduruşa getirip sisteme eklemleyecek daha nice gelişmeler kapının eşiğinde düğmesine basılmayı bekliyordur?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}