{
  "id": "7e512854-283d-4282-a41a-3b71fdc8d820",
  "title": "Amin Maalouf ve “Ölümcül Kimlikler”i",
  "author": "Ali Değirmenci",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/amin-maalouf-ve-olumcul-kimlikleri-2999yy.htm",
  "content": "\"1976'da Lübnan'ı terk edip Fransa'ya yerleştiğimden beri, son derece iyi niyetli olarak, kendimi 'daha çok Fransız' mı, yoksa 'daha çok Lübnanlı' mı hissettiğim ne kadar çok sorulmuştur bana. Cevabım hiç değişmez: Her ikisi de.\"\nAmin Maalouf bu cümlelerle başlıyor, Ölümcül Kimlikler\n1\nadlı kitabına. Dört bölüm halinde kaleme aldığı kitapta çok yönlü, ilginç ve tartışmaya açık hususlarıyla yer yer geçmişe, tarihe de giderek günümüzde belirginleşen ve artık yerküredeki herkesi etkileyen 'kimlik' ve 'aidiyet' sorunlarını ele alıyor yazar.\nMaalouf, yazdığı bütün kitaplarla dünyada ve ülkemizde çok okunan, ilgiyle takip edilen ve tartışılan bir isim. 1949'da Lübnan'da doğan, ekonomi ve toplumbilim okuduktan sonra gazeteciliğe başlayan yazar, 1976'dan beri Paris'te yaşıyor.\nKitaplarında genellikle, çok iyi bildiği Asya ve Akdeniz çevresi kültürlerinin inanç, yaşayış, tarih ve söylencelerini başarıyla işleyen yazarın, ilk kitabı olan ve 1983 yılında yayımlanan \"Arapların Gözüyle Haçlı Seferleri\" adlı araştırmasıyla tanındığını ve bu kitabın büyük bir ilgi görerek pek çok dile çevrildiğini biliyoruz. Afrikalı Leo, Semerkant, Işık Bahçeleri, Beatrice'ten Sonra Birinci Yüzyıl, Tanios Kayası, Doğunun Limanları onun art arda yayımlanan romanları. Yazarın son olarak geçtiğimiz yılın sonlarında \"Yüzüncü Ad\" (Baldassare'in Yolculuğu) adlı romanı da ülkemiz okuyucusuyla buluştu.\nAmin Maalouf, Batılı gözüyle Doğu'ya ait hikayeler yazma konusunda kuşkusuz en gözde yazar. Ona iki ayrı yönden yaklaşmak mümkün: Birincisi, onun başarısıyla, önemli bir yazar olmasıyla ilgili. Maalouf gerçekten zeki, malumatfuruş ve muhayyilesi geniş bir romancı. İyi bir dili; sürükleyici, kendini okutturucu bir anlatımı var. Gerçek bir anlatı ustası. Aynı zamanda, iyi araştırıyor. Kendi birikim ve donanımının farkında. Doğu'ya ve Batı'ya ait etkileyici, ilgi çekici buluşlar, derlemeler, sentezler yapabiliyor. Yetiştiği ve halen yaşadığı coğrafyaların zihninde/yüreğinde bırakıp biriktirdiklerini ustalıkla kurgulayabiliyor. Zaaflarını, abartmalarını ve ilginç tesadüflerini bile okuyucunun gözüne batmayacak şekilde romanlarına yedirip serpiştirebiliyor. Tek tek ele alındığında tartışılabilecek olan kimi görüşler ve tarihi bilgiler, her şeye rağmen, romanlarının bütünlüğü, genel akışı içerisinde sırıtmıyor ve akademisyen olmayan, ötesini aramayan okuyucu için tahammül edilebilir bir boyut kazanıyor.\nMaalouf, bizde Orhan Pamuk'un kimi romanlarının kimi parçalarında yaptığı gibi, biraz da Batı'nın yahut modern insanın Doğu'yu nasıl görmek isteyeceğini hesaplayarak metinler yazıyor. Kurmacayı bu eksende oluşturuyor. Tartışılması hatta eleştirilmesi gereken bir tutum bu. Ne kadar üstü örtülürse örtülsün, bu tutumda \"pazarlamacı\" bir zihniyetin egemen olduğu iddia edilebilir. Amin Maalouf, son çözümlemede, ana düşünce, tezi olmayan ya da ver(mek iste)diği mesajlar itibariyle Batılı tasavvuru, postmodern yaklaşımları olumlayan bir çıkış noktasına sahip. Her şey, herkes onun için bir malzeme değerinde, bir figür mesabesinde. Türk, Kürt, Ermeni, Arap, Hıristiyan, Yahudi, İranlı, Avrupalı herkese, her kültür ve inanışa aşina bir isim. Kitaplarında postmodern bir oryantalist yaklaşım çerçevesinde her şeyi, Cemaleddin Afgani'den Ömer Hayyam'a, Sabetay Sevi'den Hasan Sabbah'a kadar herkesi ve her anlayışı bulmak mümkün. Hatta Afrikalı Leo'da olduğu gibi birçok kimlik, kişilik ve inancı kendi bünyesinde toplayan kahramanlar bile mevcut. Bu ilk bakışta bir zenginlik gibi görülebilir ve yenidünyacı anlayışlara uygundur. Ancak belki de en tartışmalı, en tehlikeli ve sinsi tutum da budur. Onun için her şey sanki bir roman öğesi, ayrıntısı olduğu ölçüde önemlidir. Yazar, her şeyi haklı göstererek hiçbir şeyi doğru bulmamakta, tercih etmemektedir aynı zamanda. Dolayısıyla her şeyi sulandırmakta, sıradanlaştırmaktadır. Bu durum göz kamaştırıcı bir işportacı becerisinin eşliğinde, her şeyin anlam alanını daraltmakta, kutsalları küçümsemekte ve ilkesizliği yüceltmektedir. Kabul etmeliyiz ki Maalouf, taşıdığı onca özelliğiyle bu iş için adeta biçilmiş kaftandır. Yoksa daha önce de belirttiğimiz gibi, onun bir kurmaca ustası olduğu, ilginç serüvenler yazdığı ve okuyucuyu tarihi alanda rahat ve çekici bir şekilde dolaştırdığı yadsınamaz.\nKimlik ve Aidiyet Sorunu\n\"Ölümcül Kimlikler\" adlı kitabı da Maaloufun -önyargılarına, eleştirilebilecek hususlarına rağmen- düşünsel deneme alanında güçlü, donanımlı olduğunu gösteriyor. Kitap \"kimlik ve aidiyet\"le ilgili birçok ayrıntıya değinmekle birlikte merkezinde Doğu'nun, İslam algısının ve müslüman kimliğin bulunması nedeniyle değinilmeyi, tartışılmayı hak ediyor.\nÜnlü romancı, \"kimlik\"in, çekindiği bir sözcük olduğunu söyleyerek işe başlıyor ve ardından kendinden başlayarak bir \"kimlik muhasebesi\" yapmaya koyuluyor.\nYazar, her insanın kimliğinin, resmi kayıtlarda görünenlerle kesinlikle sınırlı olmayan bir yığın öğeden oluştuğunun altını çiziyor. İnsanların büyük çoğunluğu için dinsel bir geleneğe, bir ya da iki ulusa, etnik ya da dilsel bir gruba, bir aileye, mesleğe, bir kuruma, belli bir sosyal çevreye bağlılığın söz konusu olduğunu ve bu bağlılıkların daha da çoğaltılabileceğini belirtiyor. Hepsi aynı öneme sahip olmasalar da hiçbiri de tam olarak anlamsız değildir. Bunlar neredeyse, \"ruhun genleri\"dir yazara göre. Ama bunlar değişmez sarsılmaz özellikler de içermez. Öyle durumlar olur ki, sevindirici ya da üzücü bir olay, hatta hiç beklenmedik bir rastlantı kimlik duygumuzda binlerce yıllık bir mirasa bağlılığımızdan çok daha ağır basar: \"1980'e gelirken (Saraybosna'da yaşayan) bir adam şöyle derdi: 'Ben Yugoslavım!', gururla ve gönül koymadan; daha yakından sorular sorulduğundaysa Bosna-Hersek Özerk Cumhuriyeti'nde yaşadığını ve bu arada Müslüman geleneği olan bir aileden geldiğini belirtirdi. On iki yıl sonra, savaşın en şiddetli günlerinde aynı adam, hiç duraksamadan ve bastırarak şöyle cevap verirdi: 'Ben Müslümanım!' Hatta belki de şeriat kurallarına uygun bir sakal bırakmış bile olurdu. Hemen arkasından Boşnak olduğunu ve bir zamanlar gururla Yugoslav olduğunu vurguladığının kendisine hatırlatılmasından hiç hoşlanmadığını eklerdi. Bugünse adamımızı sokakta çevirsek önce Boşnak, sonra Müslüman olduğunu söyleyecektir; düzenli olarak camiye gittiğini de belirtecektir; ama ülkesinin Avrupa'nın bir parçası olduğunu ve bir gün Avrupa Birliği'ne katılmasını umut ettiğini söylemeden geçemeyecektir. Aynı insana yirmi yıl sonra aynı yerde rastlasak, acaba kendini nasıl tanımlardı? Aidiyetlerinden hangisini en başa koyardı?...\" (s.17)\nAmin Maalouf bu tür örnekleme ve karşılaştırmalara kitap boyunca başvuruyor. Üstelik bunları çarpıcı ve etkileyici bir forma büründürerek sunuyor okuyucuya. Kimi doğruları içermesine karşın burada şu eleştiriyi getirmemiz mümkün: Öncelikle, yazarın, kimlik sorununu algılayış tarzı ve bu kavrama getirdiği tanımsal çerçeve son derece muğlak ve tartışmaya açık. Kimlik, derinlemesine düşünüldüğünde, her şeyden önce kişinin dünya görüşünden kaynaklanan, varoluş ve yaşayışa yüklediği anlamdan, düşüncelerine ve yapıp ettiklerine biçim ve anlam veren inanç yahut ideolojisinden tebellür eden bir şeydir. Özü itibariyle konjonktürel değildir. Yani kişinin yaşadığı dönemden ve coğrafyadan neş'et eden kimi değer ve aidiyet unsurları, kimliğe etki etmekle birlikte illa ki kimliğin kendisi değildir. Başka bir deyişle kimliği sadece dil, ırk, renk ve coğrafya bağları oluşturmaz. Yazar, kimliği oluşturması gereken asli unsurlarla, insanoğlunun süreç içinde değişmesi muhtemel kimi beğenilerini, tercihlerini, ikincil kültürel değerlerini, giyim-kuşamını, yerel/yöresel farklılıklarını, damak zevkini, dilini vb. alt unsurları aynîleştirmekte, aynı ortak paydaya hapsetmektedir. Bu tür unsurları kimliğe ait vurgular olarak gören insanların olması, bunun yanlış olmadığını göstermez. Soruna böyle yaklaşılınca eklektizm kaçınılmaz olmakta; özlü, evrensel ve ilke (inanç) merkezli bir kimliği savunanlar da katı ideolojik tutuma sahip olmakla suçlamaktadır. Bu durumda duruş, tavır ve ciddiyet eksenli kimlik tercihleri, post-modernizmin renkli ve aynı oranda kirli çuvalına girmedikleri, yozlaşmayı ve uzlaşmayı reddettikleri için hayatın dışına itilmektedir. Yeni dünya düzenine ve Avrupa Birliği'nin kriterlerine uyum göstermedikleri gerekçesiyle kötülenmekte, \"ölümcül kimlikler\" olarak nitelendirilmektedir. Tanım yanlış ya da tek taraflı olunca, bu tanımın dışında kalanları suçlamak da kolaylaşmaktadır.\nMaalouf'un yaklaşımlarında şöyle bir paradoks da sezilebilmektedir: O, küçük ölçekli aidiyet unsurlarını, kimi insani farklılıkları hem kimlik olarak görmekte hem de bunların çatışmasından sürekli yakınmaktadır. Halbuki aynı dine ya da ideolojiye inanan insanların birbirleriyle savaşmalarının nedeni, bütüncül ve kapsamlı ilke ve değerlerin yerine mikro anlayışların, yerel, etnik, dilsel, coğrafi farklılıkların ikame edilmesidir. Kuşatıcı ve evrensel değerlerin bünyesine adı geçen ikincil değerlerin bir virüs gibi sirayet etmesi asıl kimliği kemirmekte ve çatışmalar kaçınılmaz olmaktadır. Eleştirilmesi hatta suçlaması gereken, sonradan sızan ve insani/toplumsal dokuyu da parçalayan bu unsurlar olmalıdır. Fakat tam tersi yapılmaktadır. Kavmiyetçilik/mikro milliyetçilik değil din/inanç suçlanmakta; toplumsal ve insani tevhid yaftalanırken sosyolojik şirk alkışlanmaktadır. Bu söylediklerimiz, elbette, farklılıkları boğmak, onların üstünü örtmek şeklinde anlaşılmamalıdır. Sözgelimi mahallemizi öncelememiz, önemsememiz başka bir şey; onu kutsamamız, ona tapınmamız ve bizimle aynı ya da benzer ilke ve değerleri taşıyan başka mahallelerle savaşa tutuşmamız başka bir şeydir. Önemli olan mahalli ve doğal farklılıkları görmekle birlikte, kentin aynı inanç ve umdelerle bütünleşmiş ortak kimliğini, kollektif benliğini öncelemektir.\nAmin Maalouf'un bu kitabıyla ilgili olarak getireceğimiz en önemli eleştirilerden biri de onun, farklılıklar içerisinde bir arada yaşamanın adresi olarak Batı medeniyeti ve demokrasisini, modernizmi göstermesidir. Yazara göre çıkış yolu, kendi değerlerimizi Batılı değerler içerisinde uzlaştırıp eritmek ve bu modern tasavvura eklemlenmektedir. Yerel diller ve kültürler bu mihver içerisinde yaşayıp kendilerini koruyabileceklerdir. Bu, yazara göre, karşılıklı etkileşimi ve anlaşmayı da doğuracak ve evrensel bir zenginlik oluşturabilecektir. Yazar, dünyaya baktığında daha iyi bir adres ve örneklik görememektedir. Sonuçta bu, bir bakıma, çaresizliğin ve hatta yenilgiyi kabullenmişliğin getirişi olmaktadır. Demokrasi (ki Batı'nın ürünüdür) bu yüzden kutsanmakta; sefalet ve yoksunluklar içerisinde boğulan \"öteki\" dünyalara bu çaresizlik sonucu kalkınmacı, ilerlemeci, öykünmeci bir modern hayat kurgusu önerilmektedir. Çaresizlik diyoruz; çünkü yazar, dediğimiz gibi daha iyi bir örneklik göremediğini açıkça belirtmektedir. Üstelik o, Doğu toplumlarının Batılılaştırılma serüvenlerinin nice acılarla, traji-komik yaklaşımlarla, kirlenme ve kimlik bunalımıyla dolu olduğunu çok iyi bilmektedir. Yazar bu bağlamda, Kavalalı Mehmet Ali Paşa'nın Batılı devletler eliyle, ülkesini modernleştirme çabalarına değinmekte ve sonuçta ortaya çıkan acıklı tabloyu kendisi de itiraf etmektedir. Ancak, burada, bilinmesine rağmen şu soruyu bir kez daha sormak yerinde olacaktır: İnsani/manevi boyutunu bir kenara bıraksak bile Batı'nın maddi/dünyevi anlamda kalkınmış, gelişmiş olması neyle açıklanabilir? Sömürgecilikten, kendi dışındaki ülkeleri talan etmekten, Doğu'nun/Güney'in yer altı ve yer üstü kaynaklarını gaspetmekten bağımsız bir Batı uygarlığı düşünülebilir mi? Savaşlar, katliamlar, soykırımlar, sömürge faaliyetleri, soygun ve talanlar olmasaydı Batı bugünkü endüstriyel gelişmişliğine, dünyevi kalkınmışlığına, görece rahat ve konformist yaşayışına ulaşabilir miydi? Modern tasavvur acılardan, kan ve gözyaşından, kitlesel kıyımlardan ne kadar uzaktır? Aynı zamanda gelişebilmek için başkaları da aynı şeyleri mi yapmalı, Batılı devletlerin yolunu mu takip etmelidir?\nDini Değerler ve İslam Dünyası\nAmin Maalouf kültür karşılaşmalarında, karşılıklı anlayış ve iletişimin önemli olduğunu sürekli tekrarlanmakta ve herkesi hoşgörülü, iyi niyetli olmaya çağırmaktadır. Birine karşı düşmanlık ya da küçümseme sergilendiğinde, dile getirilen en küçük gözlemin, onu sertleşmeye, içine kapanmaya itecek bir saldırı olarak değerlendirileceğini savunmaktadır. Yazar, bu esnada kendi kendine şu soruyu da sormaktadır: \"Acaba bunları söylerken, aklımda bazı ülkelerde 'İslami başörtüsü'nün etrafında başlatılan tartışmalar gibi tartışmalar mı var?\" Maalouf burada, Batılı ülkelere akıl verircesine saygılı ve tahammülkar davranmayı önermekte; fakat başörtüsü ve Doğulu kadın hakkında şöyle konuşmaktadır:\n\"...Sözü edilen 'başörtüsü' konusuna dönersek, ben burada geçmişe özenen ve gerici bir tutumun söz konusu olduğundan kuşku duymuyorum. İnandığım şeylerin ışığında ve Müslüman-Arap dünyasının tarihindeki farklı dönemleri ve kadınların açılımları uğrunda verdikleri uzun mücadeleyi hatırlatarak olaylara neden böyle baktığımı uzun uzun anlatabilirdim. Bu gereksiz olurdu, asıl sorun halkların tarihinde modernliğin neden kimi zaman reddedildiğini, neden her zaman bir ilerleme, yararlı bir evrim gibi görülmediğini bilmek... Kimlik üzerinde düşünürken, bu sorgulamalar bugün her zamankinden daha temel nitelikte. Üstelik Arap dünyası örneği bu bakımdan en zengin ipuçlarıyla dolu.\"\nBu satırlarla birlikte Ölümcül Kimlikler'in önemli bir bölümü din olgusuna, İslami değerlere ve İslam dünyasının tarihteki ve son yüzyıldaki durumunun değerlendirilmesine ayrılmaktadır.\n\"Modernlik Öteki'nden Gelince\" başlıklı kitabın ikinci bölümüne malum sorularla başlıyor Amin Maalouf: \"Bu örtüler, bu çarşaflar, o iç kapayıcı sakallar, bu ölüme çağrı neden? Bunca eskiye bağlılık, şiddet gösterisi neden? Bütün bunlar o toplumların, onların kültürlerinin, dinlerinin özünde mi var? İslamiyet özgürlükle, demokrasiyle, insan ve kadın haklarıyla, modernlikle bağdaşabilir mi?\"\nÜnlü romancı, bu soruların sorulmasının normal olduğunu ve fakat kolaycı yanıtlardan kaçınılması gerektiğini söylüyor. Kendisi de bu konuda objektif ve tutarlı olmaya çaba gösteriyor. Dün olduğu gibi bugün de İslamiyet'e karşı aynı eski önyargıları tekrarlayıp duranlara, her öfke uyandıran olayda, kendilerini bazı hakların ve onların dinlerinin doğası üzerine ahkam kesmeye yetkili görenlere katılamayacağını belirtiyor. Aynı zamanda, kılını kıpırdatmadan olan bitenlerin üzücü bir yanlış anlamadan kaynaklandığını ve dinin hoşgörüden ibaret olduğunu tekrarlayıp duranların hararetli savunmaları karşısında da kendini rahat hissedemediğini, tatmin olmadığını söylüyor yazar. \"Mesela ben, Afganistan'daki Taliban'ın İslamiyetle hiçbir ilgisi olmadığını, Pol Pot'un Marksizmle hiçbir ilgisinin olmadığını, Pinochet rejiminin Hıristiyanlıkla hiçbir ilgisi olmadığını hangi hakla ileri sürebilirim?\" (s.43-44)\nYazar, bu noktadan hareketle, olup bitenlerin o doktrinle, inançla bağlantısının kaçınılmaz olduğunu savunuyor. Eğer kötü, üzücü bir şey olmuşsa, olması için belli bir olasılık var olduğu için olmuştur. Bu nedenle \"doktrinin özüne değil, onu benimseyenlerin tarih boyunca ve günümüzde sergiledikleri davranışlarına eğilmek gerekir.\"\nAmin Maalouf böylece tarihe uzanıyor. Yazar, İslam'ın bir \"boşluk\"tan yararlanarak ortaya çıktığını ve geliştiğini iddia etmekte. O zamana kadar \"tarihin kıyısında yaşamış Bedeviler\" olarak nitelediği insanların, birkaç on yıl içinde İspanya'dan Hindistan'a kadar uzanan uçsuz bucaksız bir alanın hakimi olduklarını; buralarda şaşılacak derecede düzenli, başkalarına görece saygılı ve boş yere şiddet içermeyen bir anlayışı hakim kıldıklarını belirtiyor:\n\"... Çağlarına bakıldığında davranışları değer kazanmakta. Ayrıca İslam'ın kontrolünü elinde tuttuğu topraklarda, geleneksel olarak öteki tek tanrılı dinlere mensup kişilerin varlığıyla uzlaştığına kuşku yok.\" (s.48-49)\nAmin Maalouf'un ilk kitabı olan \"Arapların Gözüyle Haçlı Seferleri\"\n2\nadlı kitabı okuyanlar, hem bu konuda ayrıntılı malumata sahip olabilecekler hem de yazarın tarihteki İslam'a çok daha hoşgörülü yaklaştığını fark edeceklerdir. Hatta o, demokrasi, insan hakları ve kalkınmanın İslam dünyasından değil de Hıristiyanlık aleminden neş'et etmesine üzülüyor gibidir. Bu husus, ayrı bir tartışma konusu olarak ele alınabilir.\nAmin Maalouf, İslam dinine mensup insanların bugün tarihtekinden daha hoşgörüsüz olduklarını iddia ediyor: \"Eğer bugün rahipler boğazlanıyor, entelektüeller hançerleniyor ve turistler taranıyorsa, İslam'ın VIII. yüzyılda hoşgörülü olduğunu bilmek kötü bir avuntu oluyor. Ben geçmişi hatırlarken, günlük haberlerin Cezayir'den, Kabil'den, Tahran'dan, Yukarı Mısır ya da başka yerlerden gelen haber ve görüntülerle her gün suratımıza fırlattığı vahşeti, hiçbir şekilde örtmeye çalışmıyorum...\" (s.49)\nMaalouf, bütün dinlerin hoşgörüsüzlük içerdiğini; ama bir bilanço yapılacak olsa İslam'ın -tarihte- daha iyi, daha medeni olduğunun görüleceğini söylüyor. Ve şunu itiraf ediyor:\n\"Eğer atalarım, Müslüman orduları tarafından fethedilen bir ülkede Hıristiyan olmak yerine, Hıristiyanlar tarafından fethedilen bir ülkede Müslüman olsalardı, onların inançlarını koruyarak on dört yüzyıl köy ve kentlerinde yaşamaya devam edebileceklerini sanmıyorum. Gerçekten de, İspanya'daki Müslümanlara ne oldu? Ya Sicilya'daki Müslümanlara? Yok oldular, tek kişi kalmamacasına katledildiler, sürgüne zorlandılar ya da cebren Hıristiyan edildiler.\"\nKitabın geneline bakıldığında, yazarın, geçmişteki İslam olgusunu bugünküyle mukayese edilemeyecek kadar olumladığını görebiliyoruz. Ancak ilk bakışta müslüman okuyucunun da gönlünü okşayabilecek olan bu sözler, bu görüşler, unutulmamalı ki diğer dinlerle mukayese edildiğinde bir anlam ifade ediyor. Yazar o dönemlerde Hıristiyanlığın daha kötü uygulamalara imza attığını belirtmeye çalışıyor. İslamın, özellikle Hıristiyan toplumlarının hiçbir şeyi hoş görmedikleri bir devirde bir \"hoşgörü protokolü\" düzenlendiğini ve bu protokolün yüzyıllar boyunca bütün dünyada yan yana birlikte yaşamanın en ileri biçimi olduğunu savunan Maalouf, bugünkü durumun gerçek nedenlerini araştırmada egemen Batılı bakış açısından sıyrılamıyor. Ona göre tarih, İslam'ın, içinde öteki kültürlerle yan yana birlikte yaşama ve verimli etkileşim konusunda sonsuz potansiyel taşıdığını açıkça ortaya koymaktadır. Ama daha yakın tarih de, gerilemenin mümkün olduğunu kanıtlamaktadır. Bu yaklaşım, açıkça görüldüğü gibi uzlaşma ve demokrasiyi merkeze almaktadır. Tarihin böyle okunmasının doğru ve yanlış tarafları bir yana, yazar, vahiy orijinli dinleri romanlarında yaptığı gibi tarihi/kültürel malzeme olarak görülmekte, sadece pratik, maddi kimi yansımalarını dikkate almaktadır. Yazarın önemsediği zenginlik ve olumluluk, toplumun kendini güvende hissetmesinden kaynaklanmaktadır. Fakat yazar son yüzyıllarda İslam Dünyasına yönelik saldırıları, iç ve dış, maddi ve manevi güvenlik yitimini, emperyalist politikaları yeterince gündeme getirmemektedir. Olumlulukların, ıslah ve direniş çabalarının da üzerinde durulmadığını, kimi kötü karikatürlerin sürekli göze sokulduğunu söylemek mümkün. Maalouf, kimi zaman açıkça çarpık, tek taraflı ve indirgemeci oryantalist bir anlayışa da sahip olabilmektedir:\n\"... Etrafı devrim muhafızlarıyla kuşatılmış, halkından kendi gücüne güvenmesini isteyen, 'Büyük Şeytan'ı lanetleyen ve Batı kültürünün bütün izlerini silmeye ant içen Ayetullah Humeyni'ye baktığımda, etrafı kızıl muhafızlarla kuşatılmış, 'koca kağıt kaplan'ı lanetleyen ve kapitalist kültürün bütün izlerini silmeyi vaat eden yaşlı Mao Zedung'u düşünmekten kendimi alamıyorum... Oysa İslam tarihinde bana Humeyni'yi hatırlatan hiçbir figür göremiyorum. Ayrıca, çok arıyorum; ama Müslüman dünyasının tarihinde ne bir 'İslam Cumhuriyeti'nin kuruluşuyla ne de 'İslam Devrimi'yle ilgili en küçük bir not da göremiyorum...\" (s.57)\nAmin Maafouf, İslam'ın diğer ideoloji ve inanç sistemleriyle karşılaştırıldığında, tarihte daha iyi bir performans gösterdiğini; fakat son devirde üretkenliğini, dinamikliğini ve hoşgörüsünü yitirdiğini belirtiyor. Bunu önemli bir tespit olarak görüyor. Fakat modernizmi, demokrasiyi, bugünkü güzellikleri (?) Hıristiyan Batı üretmiştir. Bunun üzerine İslam Dünyası kendisi bir şey ortaya koyamadığı için gerilemiş, hırçınlaşmış, çirkinleşmiştir ve modern hayata bu kıskançlık yüzünden tepki göstermektedir. Yazara göre modernlik \"öteki\"nin damgasını taşıdığından farklılıklarını vurgulamak için bazı insanların gericilik simgeleriyle bayrak açtığını görmek şaşırtıcı olmaz. Bugün kadın erkek bazı müslümanlar da bunu gözlemlediğini belirten yazar, olayın bir kültürün ya da bir dinin dışavurumundan farklı bir şey olduğunu ileri sürmektedir. Maalouf'un modernizmi toptan olumlayarak övmesi ve buna yönelik kimi tepkileri kıskançlıkla açıklaması, modernizmin nasıl oluştuğunu ve insanların başına neler getirdiğini görmemesi cidden hayret vericidir! Bugün de 'yeni dünya düzeni'nin hem suçlu hem güçlü olmasıyla örtüşen bir yaklaşımdır bu.\nBatı'nın kendi dışındaki toplumların (modern anlamda ve kendine eklemlenerek de olsa) ilerlemesine, dünyevi kalkınmışlığına, teknolojik gelişmişliğine dahi sınırlamalar koyduğunu, engeller türettiğini biliyoruz oysa. Batılı modernizmin hep kendine yontan, kendi çıkarını düşünen bir boyuta sahip olmadığını, art niyetti olmadığını düşünmek haliyle safdilliktir. Bu, bugün de böyledir. Üçüncü dünya ülkelerindeki IMF ve Dünya Bankası politikalarının genelde nasıl sonuçlandığı ve kimin işine yaradığı aşikardır. Osmanlı'nın ve Kavalalı Mehmet Ali Paşa döneminde Mısır'ın, Batılılaşma çabalarının trajikomik ve sonuçta yıkıcı sonuçları hepimizin malumudur. Son dönem Osmanlı padişah ve yöneticileri gibi Avrupa'ya yetişmenin tek yolunun onu taklit etmek olduğunu savunan bu ünlü Mısır hıdivinin konsolosluklara yazdığı mektuplar ibret verici ve yürek burkutucudur. Mehmet Ali Paşa, belli bir zaman sonra yazdığı bu mektuplarda, giriştiği \"uygarlık hamlesi\"nde Avrupalıların çıkarlarına her zaman saygı duyduğunu vurgulamakta ve onlara, buna rağmen kendisini niçin sevmediklerin, niçin kurban etmeye çalıştıklarını sormaktadır. Cevabı kendisi verir. Kavalalı: \"Çünkü ben onların dininden değilim; ama ben de insanım ve bana insanca davranmaları lazım.\"\nUnutmamalıyız ki ülkeleri hatta kıtaları sömüren, enerji fazlası oluşturan, vahşi bir güce kavuşan, üstünlüğe inanan Batı; yeni teknikleri, tıbbi imkanları ve kimi özgürlükçü düşünceleri yaymaktan çok katliamlara, yağmalamalara ve kolonizasyon faaliyetlerine girişmiştir. Büyük bir hayranlıktan çok, yeryüzünde kin ve nefret uyandırmıştır ve buna rağmen Maalouf modernleşmeyi bir bakıma dayatmaktadır. Yazar, zorunlu modernleşmenin/batılılaşmanın doğurduğu ikileme verilecek cevabın radikal İslam olmadığını belirtmektedir. İslam dünyasındaki -halka rağmen- Batılılaşma çabalarını öven ve önemseyen yazar, bunların dinden soyutlanarak gerçekleştiğini tespit etmekte ve bunları gerçekleştiren liderleri de alkışlamaktadır. Bu liderlerin hepsinin Atatürk kadar açıkça laiklik ve modernlik yanlısı olamadığını; fakat hepsinin de dini bir yana attıklarını söyleyen Maalouf, bu konuda en gözde lider olarak Nasır'ı öne çıkarmaktadır. Çocukluk ve gençlik yıllarını Ortadoğu'da geçirmiş birisi olarak, Maalouf'un -tartışmalı yahut tek taraflı da olsa önemli ve tarihi bir belge niteliği taşıyan- Nasır hakkındaki tespit ve düşüncelerini birlikte okuyalım:\n\"1956'dan itibaren Mısır Cumhurbaşkanının nasıl bir saygınlığa sahip olduğunu bugün hayal etmek zor. Aden'den Kazablanka'ya her yerde fotoğrafları vardı; gençler, hatta daha yaşlılar onun ismini anarak ant içiyor, hoparlörden onun şerefine çalınan marşlar yükseliyor ve o ardı arkası kesilmeyen söylevlerinden birine başladığında, insanlar iki saat, üç saat, dört saat bıkmamacasına transistorlu radyoların başına üşüşüyorlardı. Nasır halk için bir ilah, bir tapınma aracıydı. Yakın tarihte benzer durumlar aradıysam da hiç bulamadım. Böylesine bir yoğunlukla aynı zamanda bu kadar ülkeye birden yayılan hiç kimse yok. Her halükarda müslüman Arap dünyasında uzaktan olsun bu olguyu andıran bir olay asla yaşanmamıştır.\nOysa Araplar'ın ve müslümanların özlemlerinin herkesten fazla taşıyıcısı olan bu adam İslamcıların amansız düşmanıydı; onu öldürmeye kalkıştılar kendisi de onların başlarından çok kişiyi idam ettirdi. Bu arada, o dönemde, bir İslamcı hareket militanının sokaktaki adamın gözünde Arap ulusunun bir düşmanı ve çoğu zaman da Batının işbirlikçi olarak görüldüğünü hatırlıyorum.\" (s. 70)\nMaalouf \"örtünme ve sakalın pıtırak gibi çoğalması\"nı, radikal dinciliğin yükselmesini. Nasır ve sonrasındaki başarısız politikalara bağlamaktadır. Bu yaklaşımıyla yazar, kimi zaman eleştirip yakındığı Batılı, indirgemeci, kolaycı bakış açısından kendini kurtaramamaktadır. Kimi olguları hem çarpıtmakta, hem küçümsemekte hem de kendi içinde çelişkilere düşmektedir.\nAmin Maalouf kitabın son bölümlerinde, dinin sürekli değişeceğini; fakat bilimler, doktrinler ve siyasal rejimler tarafından asla tarihin zindanlarına gömülemeyeceğini belirtmektedir, ilginçtir ki Maalouf'un bu kitabını önemseyen, sevinçle karşılayan kimi sol çevreler, bu tesbitini yadırgamakta ve kabul edilemez görmekteler.\n3\nAslında yazar da bu kaçınılmaz gördüğü sonuçtan şikayetçidir: \"Ben artık dine yer olmayan bir dünya hayal etmiyorum; ama maneviyat ihtiyacının, aidiyet ihtiyacından ayrıldığı bir dünya hayal ediyorum.\" Yani yazar, dinin bir tat, bir zenginlik öğesi, bir garnitür olarak bulunmasını istemekte, fakat insanlara bir kimlik sunmasını reddetmektedir.\nMaalouf, kendi tabiriyle \"panteri evcilleştirme\"ye çalışmaktadır. Kimlik ve aidiyet sorunun irdelerken durduğu/konuştuğu/çıkış noktası olarak kabul ettiği yerin yanlışlığını görmezlikten gelmektedir. Herkesin, kendisi gibi çift kimlikli ve çok aidiyetli olmaya çalışmasını beklemesi de haliyle hem abestir hem mümkün değildir hem de saçmadır. Modern mihver içerisinde gösterdiği hedefin ve çözüm arayışlarının insanlığın ortak ve evrensel temalarından ziyade dayatılmış küreselleşme politikalarıyla ve aslında kültürel erozyonla, endüstriyel tekdüzelikle örtüştüğü dikkatlerden kaçmamaktadır. Bu aynı zamanda bir yenilginin ürünüdür ve çaresizlikten neşet eden bir bakış açısıdır. Maalouf romanlarındaki \"Batılı gözüyle Doğu'yu anlatma\" huyundan bu kitabında da yeterince uzaklaşamamaktadır. Dini de seküler bir anlayışın içerisine hapseden yazar, onu bir hidayet ve felah rehberi olarak algılamaktan, kabul etmekten tamamen uzaktır. Zaten kendisi de, tarihi ve sosyolojik anlamda Hristiyan olduğunu söylese de hiçbir dine ve tanrıya inanmadığını açıkça beyan etmektedir. Batı'nın, Amerika'nın ve İsrail'in katliamlarına da yeterince değinmeyen yazar, İslam'a da insanlığın kültürel ve tarihi mirasının bir unsuru olarak değer atfetmektedir. İslami açıdan Allah'ın ayetleri olarak nitelendirilebilecek olan dil, ırk, renk farklılıklarının korunmasını savunan insanlar, kuzuyu kurda emanet etme, güçsüzü ve horlananı güçlülerin arasına savurma mantığından uzaklaşmak zorundadırlar. Bu arada modern ve rahat yaşama istekleriyle fıtrattan uzaklaşmayı ve insan oluşa yabancılaşmayı karıştırmamak gerekir. Ayrıca, İslam'ı salt bir semboller manzumesi olarak görmek de, müslümanların -elbette homojen olmayan- kimi bireysel ve toplumsal taleplerini, tepkilerini, direniş çabalarını \"ölümcül ve hastalıklı kimlikler\"in bir yansıması olarak yaftalamak da yerleşik önyargılardan vareste değildir.\nGetirdiğimiz ve daha da çoğaltabileceğimiz kimi eleştirilerin yanında, Maalouf'un kitabının onlarca doğruyu, isabetli yaklaşımı içerdiği de muhakkak. Ölümcül Kimlikler; özellikle aday ülkelerin sayısının çoğaldığı Avrupa Birliği'nin ulaştığı nokta, Ortadoğu, Kafkaslar ve Balkanlar'daki gelişme ve çalkantılar açısından okunmayı, tartışılmayı ve yeni başlıklar altında eleştirilmeyi hak eden bir kitap.\nDipnotlar\n1- Amin Maalouf. Ölümcül Kimlikler, çev. Aysel Bora, YKY, 2 Baskı, İstanbul, Haziran 2000, 133 s.\n2- Amin Maalouf, Arapların Gözüyle Haçlı Seferleri, çev. M. Ali Kılıçbay, Telos Yayınları, İstanbul 1998, 356 s.\n3- Örnek olarak bkz. Tufan Erbarıştıran, Ölümcül Kimlikler, Evrensel Kültür, nr. 107, s. 47-49.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}