{
  "id": "4a22b357-931d-4ce9-a23f-e228c4e33ab5",
  "title": "AK Parti ve Umut Kırıntılarına Dahi Tahammülsüz Bir Düzen",
  "author": "Rıdvan Kaya",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/ak-parti-ve-umut-kirintilarina-dahi-tahammulsuz-bir-duzen-3090yy.htm",
  "content": "AK Parti daha ortaya çıkmadan Türkiye siyasi tarihinin en çok tartışılan ve en popüler partilerinden biri olma ayrıcalığına sahip bir parti olarak kuruldu. Her alanda yaşanan ve giderek derinleşen krizlerin ortasında kendine bir çıkış yolu arayan geniş yığınlar için AK Parti ve daha doğrusu Tayyip Erdoğan isminin ciddi bir sempati içerdiği çeşitli kuruluşların araştırmalarına yansıyan ortak bir sonuç olarak belirginlik kazanıyordu. Ve resmiyet kazanmasıyla birlikte, aynen toplumsal ilginin büyüklüğüne paralel biçimde devletluların da ilgi odağı haline gelen bir parti oldu. Bugün AK Parti, genel başkanı üzerinden medya-yargı kıskacına alınmaya çalışılan bir parti görünümünde.\nMuhtemelen hız kesmeden devam edecek olan sağlı sollu salvolara karşı AK Parti'nin ne ölçüde direnç gösterebileceğini şimdiden kestirebilmek zor. Ama şu ana dek verdiği mesaja bakıldığında ne ideolojik çizgisi, ne de siyasi pozisyonu itibariyle yere sağlam basabilecek bir parti izlenimi vermiyor. İdeolojik görüntü vermeme kaygısı ile merkeze yönelme hedefinin birleşiminden doğan omurgasızlık hali daha baştan direnme imkanını bir hayli kısıtlıyor. Tüm direnç potansiyeli genel başkanının 'delikanlı' kimliğinden ibaret bir hareketin bunca azgın dalgaya karşı durması hiç de kolay olmayacak.\nAK Parti'nin en büyük kozu aynı zamanda en zayıf noktasını teşkil ediyor. Bir kadro hareketi olmaktan çok AK Parti Tayyip Erdoğan ismi etrafında kabaran bir dalgayı andırıyor. Türkiye toplumunun geleneğinde karizmatik isimlere duyulan abartılı güven ve kriz dönemlerinde daha bir depreşen 'kurtarıcı' arayışı ile örtüşen bu durum şimdilik AK Parti'nin avantajı gözüküyor. Ama Tayyip Erdoğan'ın ayağının çelmelenmesi durumunda bugün avantaj gözüken durum büyük bir hüsrana dönüşebilir.\nNitekim Yargıtay Başsavcısının Anayasa Mahkemesine yaptığı ihtar başvurusu tam da bu noktayı vuruyor. Başsavcının Tayyip Erdoğan'ın siyasi yasaklı olduğu, dolayısıyla bir partinin kurucusu ve genel başkanı olamayacağına dair başvurusu Anayasa Mahkemesinde karara bağlanacak. Mahkemenin vereceği cevabın muhtemelen AK Partilileri sevindirecek bir sonuç olmayacağını söylemek kehanet sayılmamalı. Türkiye'de oturmuş bir hukuk sistemi ve zihniyeti bulunmadığından yasa maddeleri arasında çelişik ifadeler ve boşlukların arzu edilen yönde kararlara mesned kılındığını, önyargıların rahatlıkla yargı kararlarına dönüştürülebildiğini hep gördük, görüyoruz.\nÜstelik devrede olan unsurlar sadece önyargılar ve siyasi tutumlarla da sınırlı değil. Başsavcının ihtar başvurusu İle aynı zamana denk gelecek şekilde basında Genelkurmay Başkanının Tayyip Erdoğan'la ilgili kasetler konusundaki rahatsızlığını, uyarılarını MGK toplantısında dile getirdiğine dair haberleri okumaya başladık bile. Düzeni korumakla yükümlü Anayasa Mahkemesinin devletin zirvesinde dile getirilen rahatsızlıklara kayıtsız kalması herhalde düşünülemez.\nTartışılması Gereken\nBaşsavcının Tayyip Erdoğan'la ilgili başvurusunun medyada sevinç çığlıklarıyla karşılanması bazı alışkanlıkların asla değişmeyeceğinin bir göstergesi sayılmalı. Ortalığa sıkılan onca demokratikleşme palavrasına rağmen yasakçı zihniyetin hiç utanmadan sahiplenilmesi dikkat Çekici. Ayrıca siyasi yasaklılık yorumuna karşı çıkanların da birçoğu tartışmayı yanlış bir zeminde sürdürmekteler. Anayasanın şu hükmü, yok siyasi partiler kanununun bilmem kaçıncı maddesi tartışmalarına saplanıp kalmak anlamsız. Konu tartışılacaksa, öncelikle hukuk düzeninde hala siyasi yasaklılık kavramının mevcudiyetinden, insanların konuşup yazdıklarından, düşüncelerini açıkladıklarından dolayı ebediyen siyasi yasak kapsamına alınmaları garabetinden başlamak gerekir.\nBaşsavcının ihtar başvurusunda dile getirdiği siyasi yasaklılık açıkça bir insan hakları ihlali ve utanç duyulması gereken bir geriliktir. Ama ihtar başvurusunun diğer maddesi olan başörtülülerin siyasi parti kurucusu olamayacakları iddiası ise bundan bin kere daha büyük bir zulüm ve ilkelliktir.\nBaşörtüsü aşama aşama tüm toplumsal alanlardan kazınmaya, başörtülülere hayat dar edilmeye çalışılıyor. Başsavcı \"tehlikeli bir siyasi hedefin gerçekleşmesine yönelik eylemlerin somut hale dönüşmeden engellenebileceğine dair AİHM kararına da atıfta bulunarak potansiyel suçlu ilan ettiği başörtülülere siyaset kapısının kapatılmasını talep etmekte. Potansiyel suç ve suçlu yaklaşımı tam bir Firavun mantığı. Bilindiği üzere Firavun da büyüdüklerinde iktidarını yıkacakları korkusundan dolayı İsrailoğulları'nın erkek çocuklarının öldürülmesini emretmişti. Zulmün tarzı değişse de, mantığı pek değişmiyor.\nAK Parti vesilesiyle yeniden kaynatılan cadı kazanları egemenlerin asla değişmeyeceklerinin bir kere daha teyidine yaradı. Sizin değiştim demeniz ve buna paralel adımlar atmanız yetmiyor, içinden geldiğiniz hareketle tümüyle hesaplaşmanız ve geçmişinizi bütünüyle inkar etmeniz isteniyor. Ayrıca bunu sadece bir prosedürü tamamlama tarzında değil, içtenlikle benimseyerek yaptığınızı da ispatlamanız bekleniyor. Kısacası düzen sadece sözleriniz ve eylemlerinizi değil, ruhunuzu da teslim almak, sizi düpedüz bir itirafçı konumunda görmek istiyor.\nİmam Hatip Lisesi kökenlileri memur olarak istihdam etmeyen, eşleri örtülü subayları ordudan ihraç eden bir zihniyeti ikna edebilecek bir değişim ölçüsü düşünülebilir mi? Burada kararlı olunması, geri adım atılmaması gereken nokta egemenleri İkna gibi bir zorunluluğa sürüklenmeyi baştan reddetmektir. Ve iktidar mücadelesinin muktedirleri ikna yoluyla verilemeyeceğininin, mutlaka çatışmayı göze almak gerektiğinin anlaşılmış olması gereklidir. Çatışmanın odağında ise hiç şüphesiz başörtüsü sorunu yer almaktadır. Yorgunluk, bıkkınlık ve çaresizlik duygularıyla dile getirilmekten dahi çekinilir olmaya başlayan ama bir taraftan da insanları adeta tüketen, hayata küstüren derin bir sorun olarak başörtüsü zulmü! Gözden uzak tutmaya, ertelemeye yönelik yaklaşımlarla sorun örtülememekte, düzenin kuşatma sembolüne dönüşen başörtüsü sorunu her gün biraz daha yakıcı bir hal almaktadır.\nSınav, Hemen Şimdi!\nAK Parti toplumun geniş kesimlerinde belli bir ümit dalgası oluşturmayı başardı. Siyasetin çürütüldüğü ve kitlelerin yoğunlaşan krizler altında ezildiği bir ortamda zayıf da olsa bir ümit ışığı olarak algılandı. Zaten bunca saldırıya maruz kalmasının nedeni de bu. Bir cazibe merkezi olmaya başladığına dair görüntü düzeni ürkütmüş ve harekete geçirmiş görünüyor. Ve şimdi AK Parti erken bir sınavla karşı karşıya. Şu aşamada attığı adımlar vaadettiklerini gerçekleştirip, gerçekleştiremeyeceğine dair bir fikir vermeye yetecek. Hele bir iktidara gelelim işleri yoluna koyarız, özgürlük alanını genişletiriz, insanları ezen sorunları ortadan kaldırırız söyleminin günü kurtarmaya yönelik boş avuntular olmaktan öteye gidemeyeceği bilinmeli.\nAK Parti'nin bugünkü tavrı ve performansı yarınlarda sergileyeceği tutumu için belirleyici olacaktır. Sorun seçimlere sağ salim ulaşıp hükümet olmaktan ibaret değil. Düzeni ürkütmeden hükümet olmanın kapısını aralama mantığı düzenin kalıbında erimeyi göze almak demektir. Aksi halde seçimlerde başarılı olsa da düzen güçleri ile gerektiğinde çatışmayı göze alamayan bir çabanın halk yararına tek bir adım dahi atması söz konusu olamaz.\nAK Parti'nin kuruluş aşamasında medya ve sermaye çevreleriyle iyi geçinme politikası iflas etti. Bugün bu çevrelerin yaylım ateşi altında. Askeri ve sivil bürokrasiyi ikna amaçlı değiştik, çatışma istemiyoruz mesajları boşa çıkartıldı. Daha bismillah demeden kendisini mahkeme kapısında buldu. Hem egemenlerle barışık; hem de geniş kitlelerin desteğini alabilen bir parti olma siyaseti zaten baştan sonuçsuz kalmaya mahkumdu. Öyleyse şunun anlaşılması ve bir tercihte bulunulması gerekli: Egemenlerin tasvibi ile; ezilen, inancından, kimliğinden ötürü zulme uğrayan, onuru ve emeği çiğnenmiş geniş kitlelerin desteğini aynı zeminde buluşturmak mümkün değildir. İkisini de elde edememek gayet mümkün, ama ikisine birden sahip olmak imkansızdır.\nAK Parti mevcut hali itibariyle yakaladığı rüzgarı kazasız belasız iktidara dönüştürmeye kilitlenmiş kimliksiz bir hareket görünümü sunmaktadır. Öyle ki erken iktidar hülyalarıyla içinden çıktığı RP ve FP örneklerinden de daha sağ (geri) bir tutum sergilemektedir. Ulusal güvenlik gibi can alıcı bir tartışmada taraf olmaktan kaçınan, Kürt sorunu gibi yakıcı bir sorun hakkında ne düşündüğü belirsiz, Şaron gibi bir kasabın ülkeye davet edilmesine en küçük bir itirazda bulunmaktan aciz, bu ülkenin müslüman ve müstezaf kitlelerinin karşı karşıya olduğu sorunlara dair bırakalım çözüm Önerilerini, neyi sorun gördüğü, neyi görmediğine dair tanımlama noktasında dahi somut bir çaba sergilemekten kaçınan bir oluşum yarın hasbelkader hükümet olsa ne yazar? Yeni bir MHP'ye bu halkın ihtiyaç duyduğunu kim söylüyor?\nBütün hesabını kriz konjonktürünün meydana getirdiği boşluktan yararlanarak iktidara ulaşmak üzerine yapan bir hareket kurt kanununun geçerli olduğu bu ülkede tek bir tuğlayı dahi yerinden oynatamaz. Türkiye'de kapatılmamak, çelmelenmemek üzerine siyaset yapmaya kalkmak bu köhne yapıyı fazla sorgulamadan benimsemek demektir ve ciddi, köklü hiçbir değişim hedefine talip olmamak anlamına gelir. İhtiyaç duyulan şey ise bu köhnemiş, çürümüş yapıyı kökünden değiştirmeye dönük uzun vadeli ve ilkeli bir mücadele örnekliğidir. AK Parti kuruluş aşamasından itibaren sergilediği performansı ve bulanık siyasi çizgisiyle bu ihtiyacı karşılayamayacağını, karşılamaya da talip olmadığını ortaya koymuştur. Ama hiç olmazsa, sınırlı da olsa bir takım sembolik adımlar atarak halkın geleceğe dair ümitlerini canlı tutmaya katkıda bulunabilir. Eğer asgari bir tutarlılık endişesi taşıyorsa, hiç değilse egemenler nezdinde meydana getirdiği panik ve kitlelerde oluşturduğu umut hatırına da olsa en azından bu kadarını yapmak zorundadır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}