{
  "id": "1ca631a6-e8d5-47ad-b75c-2e54091a3c1f",
  "title": "Romantik Devrimcinin Vedası",
  "author": "Murat Ural",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/romantik-devrimcinin-vedasi-2934yy.htm",
  "content": "Her zamankinden farklı bir eylül hüznü çökmüştü çoğu insanın üstüne 1980 sonbaharında. Etkisi yıllarca sürecek bir yıkımın hüznüydü bu. 12 Eylül darbesi aslında sadece toplumun belirli bir kesiminin değil, bütün ülke halkının üzerinden buldozer gibi geçmiş onları yerle bir olacak seviyede hizaya sokmuş böylece ülkeye düzen getirmişti.\nYoksulluk içinde geçen gençlik çağında, çalıştığı dükkana gelen parkalılara özenen ve onlar gibi olmaya çalışarak bir gün adam yerine konmayı düşleyen ama 12 Eylül'le birlikte hayallerinin üzerinden tanklar geçen Ahmet Kaya işte böylesi bir dönemde müzikle ilgilenmeye başladı.\n12 Eylül'den sonra bir süre hapis yatan, çıktıktan sonra ise işsiz kalan Kaya, çareyi bir kaset yaparak tekrar içeri girmekte bulmuştu. Ağlama Bebek isimli bu kasette çok uzakta insanların mutlu olduğu bir yerden bahseden Kaya, hem bir türlü kabullenemediği umutsuzluğa ve yılgınlığa savaş açıyor hem de bu yerin bazılarına yapacağı çağrışımlarla tekrar tutuklanarak bir süre için de olsa açlıktan kurtulmayı hedefliyordu. Ancak kendi ifadesiyle, cezanın fazla olmaması için kasete Mehmet Akif'ten bir güfte koymayı da ihmal etmiyordu.\nKaset 1985 yılında piyasaya çıktığında beklediğinin çok üstünde bir ilgi gördü. Yeni düzene alışmış gibi gözüken pek çok insan, kasette seslendirilen \"yarın sende umut sende\" çağrısına cevap vererek yılgınlığa düşmediklerini ispat ediyorlardı sanki. Kasedin gördüğü yoğun ilgi Kaya'yı telaşa sürüklemiş, tam para kazanacağı bir zamanda tekrar hapse girmek endişesi sarmıştı. Ama korktuğu başına gelmedi. Kaset önce toplatıldıysa da daha sonra dağıtımı serbest bırakıldı. İlk kasedi arka arkaya çıkan kasetler takip etti. \"Acılara Tutunmak, An Gelir, Şafak Türküsü, Yorgun Demokrat, Başkaldırıyorum v.s...\"\n80'li yılların sonlarına doğru artık şarkıları dilden dile dolaşan bir şöhret olmuştu. Şöhreti ilk başta sol kesim içinde yaygınken, kısa süre içerisinde çoğu varoş kökenli geniş yelpazeli bir kesim Ahmet Kaya'nın dinleyici kitlesini oluşturmaya başlamıştı. \"Aydın sol kesim\" ilk başta Kaya'ya sahip çıkarken daha sonra yavaş yavaş dışlamaya, onu lümpenlikle, sol arabesk yapmakla itham etmeye başladı. Gençliğinde özendiği parkalı adamların kendisine sırt çevirmelerine anlam verememekle birlikte artık geniş ve yeni bir kitleyle muhatap olmanın coşkusunu yaşıyordu.\nTezgahtar Nebahat'ların, Metrisin önünde bekleyen tutuklu annelerinin, varoşların \"imkansız aşk\"lannın kahramanlarının dünyasına girmişti artık o. Şüphesiz sadece varoşlardan ibaret değildi dinleyici kitlesi. 80 sonrası genç kuşak için, herkesin milli birlik ve beraberlik içinde kuzu gibi olduğu bir dönemde başkaldırının, itaatsizliğin gür sesi, 80 öncesi kuşak içinse çözülüp savrulmanın iç dünyalarda bıraktığı vicdan azabının besleyicisiydi. Varoşlarda yaşayan yoksul halk da, 12 Eylül mağduru kesimler de, güdülmeyi kendilerine yediremeyen genç nesil de bir anlamda \"düzene\" karşı hoşnutsuzluklarını, isyanlarını ifade etmekteydiler O'nun kasetlerine gösterdikleri ilgiyle.\nZaten O da şarkılarında genel olarak düzene isyanını vurgularken çok uzakta insan gibi yaşanacak bir hayatın olduğundan, devrin cefasını çekenlerin sefasını süreceğinden bahsediyor, başını kuma saklayanlardan tiksindiğini söyleyerek öfkeli bir biçimde başkaldırdığını haykırıyordu. Bu arada bir geçmiş zaman muhasebesi de yaparak, bir yanda ölüm bir yanda yar sevilen günlerden geriye, geçim derdindeki yorgun demokratlardan başka kimse kalmadığından, önce dişlerinin sonra saçlarının ardından arkadaşlarının birer birer döküldüğünden, gecenin ihanet için nasıl müthiş bir gerekçe olduğundan, Atatürk bulvarında düşlerin nasıl büyütüldüğünden, kurtlar sofrasına düşen penceresiz kalmış gençliklerden, Metris'in önünde bekleşen saçlarına yıldız düşmüş annelerden bahsediyor, olmasaydı, olmasaydı sonumuz böyle derken, düşer düşer kalkarız her eylüle isyan gibi demeyi de ihmal etmiyordu.\nKısacası isyanın, öfkenin, hüznün, kıstırılmışlığın, ihanete uğramışlığın bestesi olan şarkıları, farklı İdeolojik ve toplumsal kitlelerin ona duyduğu ilginin ortak paydasını oluşturuyordu. Sadece sol kesimin değil, üniversiteli müslüman öğrencilerin evlerinde de yoğun bir biçimde dinlenen Kaya, hüzünlü isyanıyla adeta bir \"devrimci romantizm\" akımı oluşturmuş oluyordu.\nAhmet Kaya'nın 80 sonrası üniversite gençliği içinde popüler hale gelen devrimci romantizmi ve varoşlardaki dinleyicileri arasında rağbet gören protest tavrı bir dönem için, sosyolojik karşılığı olan bir olgu olarak varlığını devam ettirdi. Ancak 90'lı yılların başından itibaren hızla değişen toplumsal yapı içinde, O'nun müziğinin rengi de değişmeye başladı.\nGöreceli özgürlük ortamı ve bireyselciliğin sürekli artış gösteren trendi ile birlikte Kaya'nın besteleri ve güftelerinde de farklılıklar görülmekte idi. Dağlarında zulüm olduğu için peşine düşemediği yariyle şimdi daha fazla ilgilenmeye zaman bulmuş, şarkılarında romantizmin dozajı artmıştı. İlk dönemlerinde arada bir engellenen konserleri artık özel tv'lerde yayınlanmaya, şarkılarına dansözlü küpler çekilmeye başlanmıştı. Kaset satışları tanıştığı yeni kitlelerle birlikte artmış, başkaldırdığı düzen O'na daha fazla para kazanmanın yollarını açmıştı. O hiç hoşlanmadığı yeni yetme popçularla aynı listelerde yer aldıkça kazancı daha da artıyor ve evini Etiler'e taşıyordu. Devrin cefasını çekmiş şimdi ise sefasını sürüyordu.\nAncak sürekli başı beladan kurtulmayan bir adam da halen nefes almaktaydı gövdesinde. Kan emici yarasadan çıldırmış, düşüncesine deniz kızı girmişti bir kere, iflah olmazdı. Nitekim olmadı da. Zaman zaman yaptığı çıkışları birilerini rahatsız etmeye yetiyordu. Belki de bu yüzden özel bir kanalda yaptığı şov programı fazla uzun soluklu olmadı. Yine de yeni darbe dönemine kadar fazla belaya girmeden yoluna devam eden Kaya'nın başı MGK tarafından belirlenen tehditler sebebiyle fena halde belaya girecekti. Haksızlığa karşı sessiz kalamadığını söyleyen Kaya 28 Şubat sonrası savaş açılan 'irtica'nın sembolü olarak gösterilen başörtüsüne getirilen yasaklamalara, herkesin gölgesinden korktuğu bir dönemde yüksek sesle karşı çıkmış olmakla, başına ciddi bir iş açtığının belki de farkında değildi. Tabi bu arada diğer önemli tehdit, yani Kürt sorunuyla ilgili olarak ortaya koyduğu tavrı da cabasıydı.\nBu kadarı da çok fazlaydı. Hem Kürt kimliğini savunacaksın hem başörtüsü yasağına karşı olacaksın hem de bunları son derece popüler bir sanatçı kimliği altında alenen açığa vuracaksın. Birilerinin \"düğmeye basması\" şart olmuştu. Düğmeye basma süreci ise Ahmet Kaya için oldukça trajikomik bir şekilde başladı. Özellikle maddi kaygılar sebebiyle kendisini dışında tutamadığı kokuşmuş Magazin Dünyası Gazetecileri tarafından düzenlenen ödül töreninde ödülünü alırken yaptığı bir konuşma sebebiyle linç süreci başlamış oldu. Kürtçe klip çekeceğini söyleyen Kaya'ya salondaki seçkin(!) zevat bir anda 10. Yıl Marşı ve domateslerle cevap vermiştiler.\nYaman bir çelişkiyle aralarına girip ödüllerini aldığı bu zevat, O'nu trajikomik bir şekilde yolun sonuna sürüklemişti. Hemen ardından yıllar önce çekilen fotoğrafların gazete manşetlerine çıkışı, hakaretler, gözaltılar ve sürgün günleri. Artık radyoların dahi şarkılarını çalmaktan korktuğu, kasetleri tezgah altına itilmiş, üstü çizilmiş bir adamdır O. An gelmiş, şarkılar bitmiş, heves kalmamıştır. Her şey o kadar ani gelişmiştir ki kalbi bu hıza dayanamaz ve linç süreci gerçek anlamına 16 Kasım'da ulaşır. Yaşamak ağrısı artık ağır gelmiştir Ahmet Kaya'nın boynuna.\nÖlümünden önceki bir röportajında dinci olduğuna dair söylentilere cevaben halen solcu ve demokrat olduğunu ama Ateist olmadığını, kadere inandığını söyleyen Kaya'nın dini vecibeler yerine getirilmeden gömüldüğü haberleri -ki sonradan karısı tarafından yalanlandı- ona karşı girişilen linç hareketinin belki de son halkasının oluşturuyordu.\nSon dönem itibariyle \"dindar sosyalist\" diye adlandırılabilecek yeni bir tipin örneğini oluşturan Kaya'nın ömrü vefa etseydi varacağı yer neresi olurdu bilemeyiz. Ama şunu biliyoruz ki Ahmet Kaya özellikle müzik hayatına atıldığı ilk dönemlerdeki kasetleriyle şu an artık gençlik yıllarını tamamlamış birçok müslümanın geçmişinde iz bırakmış bir sanatçı olarak hafızalardaki yerini koruyacak. Ahmet Kaya'nın daha sonra geçirdiği değişim ise, bizim de bir şekilde içinde bulunduğumuz toplumsal değişim sürecinden bağımsız değil şüphesiz. Ancak O yeni bir darbe karşısında başkaldırma yürekliliğini yeniden ortaya koyarak 12 Eylül'ün baskıcı rejimine isyan eden eski Ahmet Kaya'nın ölmediğini ölümünden önce ispatlamış oldu. Bu arada akla şu hazin soru da gelmiyor değil.\n\"Peki ya eski Ahmet Kaya dinleyicileri ne oldu?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}