{
  "id": "db7d5fb7-55c6-42fc-8e37-ecec09fb96a3",
  "title": "Müslüman Kadının Statüsü: İslami Hareketin Gelişim Göstergesi",
  "author": "Anisa Abdülfettah",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/musluman-kadinin-statusu-islami-hareketin-gelisim-gostergesi-2956yy.htm",
  "content": "İslam tarihi boyunca görünen o ki her zaman, kadının konumu ile ilgili sorular, kadın ve erkek arasında kurulması gereken uygun sosyal ilişkilerin nasıllığı, kadın hakları ve İslam toplumunda kadının rolü konuları hep tartışma konusu olagelmiştir. İslam öncesi Arab kültürünün bu konular hakkında çok yetersiz ve geri bir perspektifinin olduğuna işaret eden birçok Kur'an ayeti ve hadis bulunmakta. Bu anlayışın varlığının delili olarak da, hepimizin bildiği, çok zaman önce değil, daha İslam'ın geldiği çağda Arapların kız çocuklarını, sadece dişi olmalarından dolayı, diri diri toprağa gömmelerini zikredebiliriz. Tabii ki bu geri konumun daha birçok örneği vardır ki bunlardan biri olarak İslam öncesi Arap toplumunda yaygın olan çeşitli evlilik şekillerini hatırlamaktayız. Bu evlilik şekillerinde kadınlar hiçbir hakkı olmayan, bebek doğuran ve karnında bebeğini dokuz ay taşıyarak hamallık yapan bir konuma indirgenmişlerdir. Kadınlar, tek bir kişiyi sevmek ve ona bağlanılması yerine orta malı konumuna düşürülmüşlerdir. Hatta bazı örneklerde bir kadının tek bir kocası olsa dahi, bu kadının geçimini temin edebilmek için istediği erkekle birlikte olması normal ve meşru kabul edilmiştir. İslam gelince Arapların geri adetlerini medenileştirmiş. İslam yayıldıkça da yayıldığı yerlere medeniyet seviyesini götürmüştür. Ne zaman ki müslümanlar düşüş yaşamış ve İslam aslından saptırılmıştır. İslam toplumlarında kadının statüsü de işte o zaman gerilemiştir.\nMüslüman olmayan Batı dünyasının yüksek sesle İslamı, kadınlar hakkında aşağılayıcı fikirler savunduğu ve kadınlara geri bir statü tanıdığı iddialarıyla suçlamasına rağmen, şu çok açıktır ki İslam kadını insanoğlunun cennetten düşüşü ile ilk günahtan sorumlu tutmayan ve baştan çıkarıcı bir günahkar olarak görmeyen tek dini doktrindir. Kadının miras hakkını, eş seçim hakkını ve kişisel malları üzerinde hür iradesiyle tasarruf hakkını İslam garanti altına almıştır. İslam'dır ki ilk kez cinsiyetlerin varlığını ve ilişkisini olumlu saymış, günah nedeni kabul etmemiş; rabbimiz Allah, bizleri temizleyen ilahi sınırlara uyduğumuz sürece tüm davranışlarımız gibi cinsel yönelimlerimizin de sevap kazanmamıza vesile olacağını ifade etmiştir. Dinimiz dini riyazet amacıyla hayat boyu evlenmemeyi yasaklarken öte yandan ise kadının ibadetleri ile yönlendirilen ilahi emirlere uyarak ırzını korumasının dışında gereksiz yere toplumdan sakınmasını tasvip etmemiştir. Tüm bu bahsettiğimiz ahlaki ilkeler hem kadınlar hem de erkekler için geçerlidir.\nKadınların ay hali sırasında temiz olmayan, pis veya uğursuz varlıklar haline geldikleri düşüncesini İslam reddetmiş, ay halinin kadın üzerindeki etkilerini kirli kabul etmekle birlikte, kadınlara özgü bu doğal halin kadınların murdarlığına yorulmasını İslam önlemiştir. İslam'dır ki modern dünyanın kadın adına girişimlerde bulunmaya başlamasından çok daha önce, kadının konumunu yükseltir. Modern dünyada kadın adına yapılan girişimlerden en çok hatırlananı, Ortodoks Hristiyanlık ve Yahudilik inançlarından ve bu inançların içerisinde yeniden dirilen birçok putperest adetten kaynaklanan adaletsizliklere karşı, intikam alma hırsıyla \"kadının üstünlüğü\" teorisini savunan radikal feministlerin, Birleşmiş Milletler nezdindeki kadının toplum içerisindeki statüsünü yükseltme çabalan olarak beliriyor. Oysa tüm bunlardan yüzyıllarca önce rabbimiz Allah kadın olsun, erkek olsun her kim doğru ve iyi işler yaparsa onun insanlığın en üstünü olacağını ifade ederek, konuya son noktayı koymuştur.\nKadının konumunun çağlar boyunca gerilemesinin nedenleri çok açık değil. Bu fenomeni izah edebilmek için birçok teoriler ortaya atılmış. Ancak bu teorilerin hiçbiri İslam öncesi cahiliye anlayışının nasıl olup da yeniden canlandığı ve Kur'an ve Sünnet'in saf öğretilerine yeniden baskın hale gelebildiğini ve bu yolla müslüman kadının nasıl olup da toplumun ana merkezinden dışlandığını, sesinin kısıldığını ve kısıtlanamaz haklarının elinden alındığını izah etme noktasında başarılı olamamışlardır. Sonuçta ortaya çıkan görünüm, kadınların adaletsizce ve gayri İslami kurallar ve geleneklere göre dövülebilmesi, suistimal edilebilmesi; çocukların ruhi, duygusal ve maddi olarak ihmali ve çocuk eğitiminin sadece kadına terk edilmesi; kadınlara eğitim verilmemesi ve kadının davranışları üzerinde erkeğe uygulanmayan birçok bağnaz, katı kurallar uygulanması olarak beliriyor. Tüm bunlar şeref ve namus kavramlarının adaletsiz, dengesiz ve uç bir şekilde yorumlanmasını doğurmakta ki bu yanlış yorumlar çoğu zaman kadına zorla dayatılmakta. Ancak ne var ki söz konusu olan bir erkek olunca namus, iffet ve ahlak gibi kavramların kadınlar üzerinde katı olarak uygulanan hatalı yorum ve kurallarını bir kenara bırakıyoruz. Bir erkek iffete uygun olmayan bir davranış gösterdiğinde müslüman toplumlarda oluşturulan hatalı namus anlayışı bir kenara bırakılıp sanki gayri ahlaki davranış erkek için normalmiş, erkeğin yaradılışı gereği yanlış değilmiş gibi davranılıyor. Herkesin bildiği gibi, teoride kadın olsun erkek olsun herkesin fıtratı doğuştan temiz ve aynı kabul edilirken, nasılsa erkek için birçok iffete aykırı davranış yaradılışının, fıtratının gereği algılanıyor, günahlara tolerans gösteriliyor, böylece İslam'ın ifade ettiği ahlaka Önem vermeyen toplumların çökmesinin mukadder olduğu gerçeği unutulabiliyor.\nBugün gerek kadın gerekse ahlak konusunda iki yönlü bir cahiliye içerisinde bocalamaktayız. Bir yandan İslam'a sonralardan iman eden ancak cahiliyeden ve putperestlikten kopamayan toplulukların tarih içerisinde İslam geleneğine kattıkları cahili anlayışlar, öte yandan ise laik ve liberal Batı'nın tesirinden neşet eden rabbimiz Allah'a karşı kayıtsızlık ve ahlaksızlık batağı var. Bu tür anlayışlar ve gelenekler halen devam ediyor ve nesilden nesile dini temeli olan bir \"kültür\" şeklinde devrediliyor.\nBugün İslam ümmeti yeniden bir saf, doğru İslam anlayışını onarmak, müslüman toplumlarda bu anlayışın kurallarını ve ahlaki düsturlarını hayata geçirmek ve müslüman kadının gerilemesine olduğu gibi müslüman toplumların da çöküşüne zemin hazırlayan boyun bağlarını artık söküp atmak mecburiyetindedir. Yıllar boyunca İslam, müslüman kadının kendisinden çok çektiği birçok adaletsizliğin kaynağı olmakla suçlandı, bugün ise gerçekler günden güne daha da net olarak ortaya çıkıyor: İslam toplumlarındaki tüm bu adaletsizlikler sömürgeci politikaların baskılarından ve yabancı kültür ve inançların yetersiz, kusurlu anlayışlarının İslam'a bulaşmış olmasından kaynaklanıyor.\nBiraz gayret gösterelim ve Hz. Peygamber'den günümüze müslüman kadının statüsündeki düşüşün izini sürelim. Modern zamanlarda bu statünün gerilemesinde en belirgin unsur muhtemelen Osmanlı İmparatorluğumun çöküşü kabul edilmeli. Kalan son İslami otoritenin de tarihten silinişi ile müslüman halklar ulus-devletlere bölünürken, her yeni \"müslüman\" ulus-devlet kendi bünyesine göre yasalar vazetti; müslümanlar Şeriattan mahrum kaldı, ulus-devletler ise sömürgeci güçlerin sosyal ve hukuki sistemlerini taklit ettiler. Yeni ulus-devletlerin yapısı büyük ölçüde sekülerdi; bu ulus-devletlerin laik ve İslam karşıtı kurucuları da güç ve konum elde edebilmek karşılığında emperyalist güçlere bağlılıklarını bildirdiler. Çağdaş müslüman toplumlarda kadının düşürüldüğü aşağı konumun oluşmasında bu belirleyici, etkin durumun etkisini değerlendirebilirsek, çözüm yolunda da en azından prensip olarak önemli bir adım atmış olacağız. Her müslümanın üzerine bir yükümlülük olan İslam dünyasında İslami otoritenin tarihi çöküş sürecini geriye çevirmeye girişmeden önce, sadece müslümanların değil tüm dünyanın karşı karşıya olduğu sayısız sosyal, ekonomik ve siyasal çağdaş sorunlara çözüm yolu gösterebilmek ve İslami siyasal-sosyal ideallerimizi inşa etme noktasında adım atmalıyız. Bunun gerçekleşebilmesi için ise müslüman kadının da toplum içerisinde sosyal program ve ideallerimiz için etkin bir konuma getirilmesi zaruridir. Müslüman kadın, hayata İslami düzeni yayma ve İslam'ı yeniden inşa etme sürecinde yeniden olması gereken yeri, müslüman erkeğin yanındaki tabii yerini almalıdır.\nRabbimizin ayetlerde \"en iyi kadınlar\" dedikleri, hakkın batıla galip gelmesi için kendilerini feda eden, batılla sonuna kadar mücadele etme azmini kuşananlar ve tüm insanlığı kendilerini kuşatan günah ve cahiliye zincirlerinden özgürleştirmeye çabalayan kişilerdir. Bu toplumsal görevlerini yeniden kuşanabilmeleri için şimdiye kadar yüzlerine kapanan kapıların artık kadınlara açılması gerekmektedir. Biz kadınlar için de artık yapıp ettiklerimiz içerisinde mücadeleyi daha ileri noktalara götürmek kaygısı en önemli çaba haline gelmelidir. Materyalizm ve onun iktidarına başvurmaktan vazgeçmeli, içerisine düşülen günah batağını Allah korkusu ve rabbimizin bizi her erkeği hem de kadını üzerine yarattığı fıtrat tarafından yönlendirilen gayretlerle aşmalıyız. Sekülerizmin tüm dünyada en güçlü çağını yaşadığı ve kadınları da, ahlaki değerlerin kadın özgürleşmesinin önündeki en önemli engel olduğuna inandırarak, sekülerizmin ajanları olarak kullanmak istediği bir dönemde; müslüman kadının, mücadeleye katılma ve İslam'ı dünyanın en önde gelen kurucu unsuru yapmak için toplum içerisinde çalışma şansı ve özgürlüğü artık, daha fazla kısıtlanmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}