{
  "id": "e2f727ea-9218-458f-b9b7-ac2b6ccdf748",
  "title": "Kıbrıs Sorununu Kim Düğümlüyor?",
  "author": "Ali Gözcü",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/kibris-sorununu-kim-dugumluyor-3061yy.htm",
  "content": "27 yıl önce Türk Silahlı Kuvvetleri, \"Kıbrıs Barış Hareketi\" ile ne yapmak istemişti? Garantörlük vasfını kullanarak Kıbrıslı Türkleri katliamdan kurtarmak için mi adaya çıkmıştı; yoksa Kıbrıs'ta Türkiye'nin stratejik çıkarlarını gözetecek tampon bir devlet oluşturmaya veya Kıbrıs'ı ilhak etmeye mi?\nKıbrıs, son iki yıldan bu yana Türkiye gündeminde gittikçe yoğunluğu artan bir tartışma konusu haline gelmiştir. Özellikle AB'nin Türkiye'ye ev ödevi olarak belirlediği \"Katılım Ortaklığı Belgesi\"nde yer alan \"Kıbrıs Şartı\" bu tartışmanın ciddileşmesine neden olmaktadır. Tartışmalar yoğunlaştıkça da kirli çamaşırlar, şaibeli ilişkiler, gizlenen ihanetler, yaşanan mürailikler ve emperyalist hesaplar birer birer ortaya çıkmaktadır.\nKıbrıs sorunun anlaşılması ve çözümünde soruyu doğru sormak önemlidir. Kıbrıs meselesinde öncelikli olarak amaçlanan, Kıbrıslı Türklerin varlığını savunmak, dirlik ve düzenliklerini temin etmek midir; yoksa tarihi hatıralarımız bulunan bir toprağı yeniden ele geçirmek ve Türkiye'nin menfaatlerini korumak için Akdeniz ve Orta Doğu'ya açılımda stratejik bir üs elde etmek mi?\nBir de sorularımızın cevaplarını kimden öğreneceğimiz önem ifade ediyor. Kıbrıs sorununun sebep ve sonuçları Kıbrıslı Türklerden mi dinlenmelidir; yoksa T.C. Milli Güvenlik Kurulu kararlarından mı öğrenilmelidir? Kıbrıs Türk Cumhuriyeti'ni yeryüzünde resmen tanıyan tek ülke Türkiye'dir, Türkiye'nin BM oylamalarında her zaman yanında yer alan Pakistan, Bangladeş gibi devletler hatta Azerbaycan bile Rauf Denktaş'ın Cumhurbaşkanlığı'nı yaptığı bu devleti tanımaya yanaşmamaktadırlar. Çünkü Türkiye'nin dostlarının gözünde bile \"1974 Kıbrıs Barış Harekatı\" Kıbrıslı Türkleri, EOKA'cı darbecilerin katliamından kurtarmak için haklı olarak yapılmıştır ama sonradan olay, Orta Doğu'ya yönelik NATO ve ABD güçlerinin kullanımına da müsait hale getirilen bir işgal olayına dönüştürülmüştür.\nKıbrıs'ın hakimiyeti, tarih boyunca Akdeniz'de üstünlük kurmaya çalışan güçlü iktidarlar arasında el değiştirmiştir. Fenikelilerden, Mısırlılara, Romalılardan Emevilere, Venediklilerden Osmanlılara kadar uzanan bu serüven bugüne kadar sürmüştür, Kıbrıs her zaman güçlü devletlerin hakimiyetinde veya himayesinde yaşamış bir üs olarak değerlendirilmiştir. Kıbrıs'ın hakimiyeti Osmanlı Devletinin elinden 1876 yılında çıkmıştır. II. Abdulhamit'in tahta çıkmasıyla başlayan \"93\" Osmanlı-Rus harbinde Rus kuvvetleri 10 ay içinde İstanbul Yeşilköy'e kadar ilerleyince paniğe kapılan payitaht, İstanbul'u kurtarabilmek için İngiltere'ye yanaşmış ve İngiltere'nin yardımı sayesinde İstanbul, Rus işgalinden kurtarılabilmiştir. İstanbul'un Ruslar tarafından iş-galini engellemesi karşılığında ise Kıbrıs adası fiili olarak İngiltere'ye hediye edilmiştir.\nKıbrıs'ın statüsü daha sonra İngiltere, Yunanistan ve Türkiye garantörlüğünde bağımsız kılınmıştır.\nSoruna yukarıdaki soru çerçevesinden bakılacak olursa, Türk Devleti'nin mevcut Kıbrıs politikasının iki açıdan da başarısız ve yanlış olduğu görülecektir.\nTürkiye Cumhuriyeti, Kıbrıslı Türklerin canlarını, onurlarını ve hürriyetlerini korumak ve kollamak amacıyla başlattığını belirttiği 1974 Kıbrıs Harekatı'nın sonuçlan, bugün geldiğimiz yer itibariyle Kıbrıslı Türkleri genellikle memnun etmemektedir. Kıbrıs'ta uygulanan tüm ekonomik planlamalar ve güvenlik işlemleri Türkiye'nin yönlendirmesi ve inisiyatifi ile gerçekleşmektedir. 27 yıllık süreçte Kıbrıs'ta tüm tarım ve sanayi üretimi büyük darbe almış, halkın Kıbrıs Rum Kesimi'ne göre refah seviyesi sürekli olarak gerilemiştir. Kıbrıslı Türkler uygulanan idari ve siyasi tutumlar nedeniyle kendilerini Kıbrıs'ın sahibi olarak değil, aşağılanan unsurları olarak görmüşlerdir. Kıbrıs Polis Gücü'nün Kıbrıs İçişleri Bakanlığı'na değil de Türk Tümen Komutanı'na bağlı olması, Türkiye'den her yıl aktarılan 150 ile 200 milyon dolarlık yardımın nereye gittiğinin şeffaf olarak bilinememesi, Kıbrıslı banka mudilerinin büyük çoğunluğu şaibeli banka iflaslarıyla bankerzedeler konumuna getirilmesi, Kıbrıslı Türklerin Türkiye'den göç ettirilen nüfus karşısında azınlık konumuna düşürülmeleri, adaya Türkiye kumarhanelerinin ve mafyasının taşınması, eroin ticareti ve kara para aklama eylemleri konusunda Kıbrıs'ın tamamen uluslararası denetime kapalı bir yer haline gelmesi gibi konular, Kıbrıslı Türklerin gittikçe artan hoşnutsuzluklarını oluşturmaktadır. Türkiye'nin gerek askeri, gerek ekonomik ve gerekse siyasi yönlendirmelerine karşı Kıbrıslı Türkler artık örgütlü bir muhalefet oluşturma sürecine girmiş bulunmaktadır. Kuzey Kıbrıs Türk Cumhuriyeti'nde Güney Kıbrıs'la birlikte AB'ye girip girmeme konusunda yapılan kamuoyu araştırmasında halkın %90'ının AB'den yana tavır aldığı görülmüştür.\nKıbrıs Türklerinin varlığından ziyade Türkiye'nin Kıbrıs'taki stratejik çıkarlarını önceleyen yaklaşım açısından da olaya yaklaşıldığında, bu stratejinin Türkiye'ye ait özgün ve milli ideallere dayalı bir politika olmadığı, özellikle ABD ve İsrail tarafından desteklenen derin bir stratejiye dayandığı yine Kıbrıslı Türkler tarafından dile getirilmektedir.\nZira birleşmiş ve federal bir Kıbrıs'ın AB denetimine girmesi, Akdeniz ve Orta Doğu üzerinde derin hesapları olan ABD için Kıbrıs adasının bir üs olarak kullanılmasını zorlaştıracaktır. Ancak sürüncemede kalan taksim aşamasındaki bir Kıbrıs sayesinde, iki taraf üzerinde, yani Türkiye ve Yunanistan üzerinde hem ABD'nin hem de İsrail'in daha fazla oynama şansını artıracağı açıktır. Kıbrıs'ın konumu konusunda Rauf Denk-taş'ın tüm dünyaya diklenmesinin ve Türkiye'nin AB karşısındaki kayıtsızlığının arkasında hangi hesapların ve güvencelerin olduğunu artık Kıbrıs Türkleri açıkça haykırmaktadır. Bu haykırışın vatana ihanet değil Kıbrıslı Türklerin geleceğine hizmet olduğu ve aynı zamanda da Türkiye'nin dar bürokrat kafalarca tıkanan ufkuna ve dış politikasına açılım için bir imkan sağlayacağı da yine Kıbrıslılar tarafından Türkiye kamuoyuna hatırlatılmak istenmektedir. Ancak Kıbrıslı Türklerin sesini MGK güdümündeki Türk medyasında duyurabilmesi oldukça zor gibi gözüküyor. Çünkü Türkiye'de henüz güvercinlerden çok şahinlerin sesi yükseliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}