{
  "id": "ff1384d6-f650-4ef8-bfe0-f94d24bc0083",
  "title": "Darbeler Birbirini Tamamlar",
  "author": "Burhan Kavuncu",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/darbeler-birbirini-tamamlar-3094yy.htm",
  "content": "Sorular:\n1- Askeri darbelerde egemen güçlerin ortaya çıkan iradeleri, politikaları ve niyetleri ile en genelde halkın sergilediği tutum ve tavırlar açısından bakıldığında 12 Eylül'ü müslümanlar yeterince değerlendirebilmişler midir? Bu konudaki eksik ve zaafların nerelerden (fikri, yapısal, devralınan miras vb.) kaynaklandığını düşünüyorsunuz?\n2- 12 Eylül müslümanların hayat tecrübelerine, siyaset birikimlerine neler kazandırmıştır? (Ya da kazandırmış mıdır?) Bugün halkın siyaset hakkında, yani kendi sorunları karşısında aktif bir tavır ve çözüm arayışı yerine; edilgen bir bekleyiş ve seyircilik içine gömülmesi ile, 12 Eylül'ün toplumsal hayatın her alanını kuşatmaya dönük 'depolitizasyon' politikaları arasında doğrudan ya da dolaylı bir irtibattan, ilişkiden söz edilebilir mi?\n3- 12 Eylül ile 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar hakkında neler söyleyebilirsiniz? Bu iki darbe ve darbe sonrası izlenen politikalar birbirinin devamı mıdır, yoksa temelde farklı yönlere doğru bir yönelim mi söz konusudur? Özellikle İslami kesime yönelik politikaları itibariyle bu iki darbe arasında bir süreklilik mi, yoksa kopma mı söz konusudur?\n12 Eylül'de askerin yönetime el koyduğu ilan edildiğinde, günlerden Cuma idi. Yanlış hatırlamıyorsam, 12 Mart 1971 muhtırası da bir Cuma günü verilmişti. Cuma mübarek gündür, darbe, hayırlara vesile olsun diye seçildiği zannedilirdi. Bence asıl sebep, ertesi İki günün tatil olması dolayısıyla kontrolün daha kolay sağlanabilmesidir. Bir de sokağa çıkma yasağı ilan edildiğinde, ekonominin olumsuz etkilenmemesi de düşünülmüş müdür, bilemiyorum.\n12 Eylül, Türkiye'deki darbeler zincirinin bir halkası olarak değerlendirildiğinde, daha iyi anlaşılabilir. Elbette diğer darbelerden farklı anlamları da vardır (olmasa neden yapılsın), ama, Türkiye'deki genel yapılanmanın bir tezahürü olarak görülmelidir.\n1960, 1971, 1980 ve 1997 yıllarında vuku bulan askeri müdahaleler, a- Toplumsal yapıdaki değişmelerle; kutuplaşmanın, çatışmaların tarafları ile ilgili olarak ve ayrıca farklı etnik ve kültürel özelliklere sahip toplulukların pozisyonlarındaki değişmelerle ilgili olarak, b- Yönetim/iktidar erkini elinde bulunduran, 'yenilikçi' ifadeyle oligarşik güç odaklarının özellikleri açısından, c- Ülkedeki cari hukuk düzeni, anayasa ve özgürlükler açısından, d- İslami eğilimdeki kitlenin veya 75 yıllık İslami muhalefetin durumu açısından incelenebilir.\nTürkiye'de, cumhuriyetin kuruluşundan itibaren militarist bir yapının yürürlükte olduğunu söyleyebiliriz. Egemenliği sürekli elinde bulundurma konusunda oldukça hassas olan askeri/bürokratik oluşum, ideolojik özellikleri sebebiyle (batıcı-modernleşmeci-laik ve ulusalcı) kendisine toplum içerisinden -sınırlı da olsa- destek ve müttefikler bulmakta zorlanmamıştır. Askeri/bürokratik diktatörlüğün toplum içerisindeki en önemli müttefiki, batıcı ve Türkçü aydınlar olmuştur. Muhalefette ise, dindar esnaf ve köylüler ile İslama aydınlar/medrese geleneği/tarikatlar gözükmektedir. Dine karşı daha saygılı asker-bürokrat-aydın kesimi de muhalif kanatta yer almakta, hatta siyasi alandaki muhalefeti (Terakkiperver Cumhuriyet Fırkası) bu kesimler teşkil etmektedir.\nEkonominin gelişmesine paralel olarak, rejim tarafından desteklenen, desteklemenin ötesinde oluşturulan, ticari ve sınai sermayedar zümresi, laik oligarşinin sınıfsal sacayağını oluşturmuştur.\nTürkiye'deki laik devlet oligarşisi ile dini değerlere bağlı halk arasındaki çelişki, toplumsal kutuplaşmanın esas unsurudur. Hatta geleneksel sol-sağ kutuplaşmasının dahi, bu eksende geliştiğini söyleyebiliriz. Türkiye'de sağcılığın toplumsal temelinde muhafazakar bir dindarlık, solculukta ise, modernleşmeci bir laisizm öne çıkar. Marksist solun egemen sisteme, devlete karşı muhalefeti yükseltmesi, siyasal denkleme daha sonra katılan bir unsurdur. Ama, özellikle 1960 sonrasında, sağ-sol kutuplaşmasının mahiyet değiştirmesi, muhafazakar halkın tek parti dönemindeki devlet karşıtlığının yerine komünizme karşı devletin bekasını savunan bir sağcılığa evrilmesi, radikal solun ise, toplumsal muhalefetin temsilcisi haline gelmesi, temel çelişkide önemli bir farklılaşma yaratır.\n1980 yılına gelindiğinde, Türkiye'de sol-sağ savaşı, kontrgerilla cinayetleri ve mezhep kavgaları eşliğinde tam bir kaosa dönüşmüştü. Burada, askeri darbeyi haklı kılmak için, kaos ortamının daha da çıkmaza saplanması İçin gerekli provokatif müdahalelerin de yapıldığı bilinmektedir. Genel olarak muhalif olarak tanımlanabilecek halk eğilimlerinin birbiriyle mücadelesi, egemen otoritenin baskıcı sisteme dönüşecek olan müdahalesini meşrulaştırmıştır. 12 Eylül darbesinin sıkıyönetimli döneminde, solcu polislerin sağcı militanlara, sağcı polislerin de solculara işkence yaptığı yaklaşık beş aylık bir süre vardır. Bundan sonra, askeri cezaevlerinde her iki kesime de yapılan işkenceler yıllarca devam etti. Ama dışarıda, 'kendisi içeride fikri iktidarda' olan ülkücü kesim, gerçekten de, oligarşinin en güvenilir kadroları olarak devlet kadrolarında istihdam ediliyordu.\n12 Eylül olayını birçok açıdan incelememiz gerekir. Müslümanların bunu ciddi bir şekilde yapabildiklerini söyleyemeyiz. Bunda, henüz muhafazakar halk tepkileri vasfından bilinçli bir İslami hareket seviyesine ulaşılamamış olunması öncelikli bir sebeptir. Bu soruşturma çerçevesinde dikkat çekilmesi gereken birkaç hususu şöyle sıralayabiliriz:\n1960 Anayasası, askeri darbeyi destekleyen 'ilerici' aydın ve gençlik taleplerine uygun olarak, kısmi bazı haklar ve özgürlükler getiriyordu. Bu açılımdan yararlanarak, sendikal örgütlenme ve basın yayın faaliyetleri oldukça rahat bir zeminde gelişmeye başlamıştı. Yeni yeni palazlanmakta olan büyük sermaye grubu, emek maliyetini yükselten bu durumdan rahatsız oldu. Ayrıca, rejimin temel İlkelerini tehdit eden komünizm, İslamcılık, Kürt ulusalcılığı giderek tehlikeli boyutlara ulaşıyordu.\n1980 öncesinde, dünyada olduğu gibi Türkiye'de de ideolojilerin itibarı çok yüksekti, İran devrimi, ABD'nin kalelerinden birisini düşürdüğü gibi, diğer Ortadoğu ülkelerinde de, hatta halkı müslüman tüm ülkelerde yeni bir heyecan dalgası oluşturmuştu. 12 Eylül, her askeri diktatörlükte olduğu gibi, halkı ve gençliği depolitize etmenin tedbirlerini aldı. Uygulanan yöntemler ustaca belirlenmişti, o zamanki derin devletin ufkunu ve kapasitesini aşacak kadar profesyonel bir darbe yönetimi vardı. Mesela, Kahramanmaraşspor 3. lige giremediği halde, askeri cuntanın desteği ile 1. lige kadar yükseltildi. Ankaragücü de, Orgeneral Kenan Evren tarafından yasal bir değişiklikle 1. lige çıkarıldı. 12 Eylül'den önce gençlik şimdiki kadar futbol, kumar ve cinsellik bağımlısı değildi. Gençleri okumaktan, düşünmekten, tehlikeli örgütlere girmekten alıkoyacak bir uygulama, devlet ve medya tarafından bir kampanya yürütürcesine hala da devam ettirilmekte.\nTürkiye'de yapılan her darbede, irtica tehlikesinden, Atatürk ilke ve inkılaplarına dönüşten bahsedilir. İslam denilince de ilk akla gelen nurcular ve tarikatlar (1980'de bunlara MSP geleneği ilave edildi) toplanır, sıkıyönetim mahkemeleri bu grupların yargılamalarını yapar, daha sonra da hiçbir örgütlülük niteliğine sahip olmayan zavallı insanlar korkutularak rejimin yedeğine alınır.\n1971 12 Mart'ında, resmi sol eğilimli Profesör Nihat Erim, \"anayasanın üzerine şal örterek\" devletin muhalif kesimler üzerindeki baskısını yoğunlaştırmaya çalıştı. Yeni filizlenen marksist örgütlerin tasfiyesi yanında, sözünü ettiğimiz 'irticai gruplar' da bir miktar fiskelendi. Marksist örgüt liderleri, hayatlarını feda ederek, Türkiye'nin gerçek muhalif hareketi olma yönünde ciddi bir kararlılık sergilediler. 12 Mart sonrası, sanki toprağın içinden yükselen başaklar gibi sol örgütlerin boy atmasına şahit olundu.\n12 Eylül askeri yönetimi, 1960 Anayasası'nı tümüyle ilga ettiği gibi, bütün siyasi oluşumları kapattı, 200 bine yakın sağcı ve solcuyu hapse attı. İslamcılık, 1980'den önce sağ-sol kutuplaşmasının gölgesinde, siyasi denklemin tali bir unsuruydu. 12 Eylül yönetimi, solun ve sağın misyonunu değiştirip, kaosun üzerinde devlet otoritesini yükseltince, siyasi denklemde de önemli değişmeler meydana geldi.\n12 Eylül darbesi, her türlü örgütlenmeyi zorlaştırdı. Sendikalı işçi sayısı hızla azalarak 5 milyondan 1.5 milyona indirildi. Sendika yerine, taşeron sistemi ikame edildi. 141, 142 ve 163. maddelerin cezaları ağırlaştırıldı. İdamlar ve işkencede ölümler yaygınlaştı. Ciddi bir muhalefet hareketinin oluşmaması için her türlü önlem alındı. 12 Eylül'ün hukuk anlayışını izah edecek iki örneği hatırlatmak istiyorum:\n1981 yılı idi. Parlamento yerine 5 kişilik Milli Güvenli Konseyi, 'yasama' organı görünümünde çalışmaktadır. Konsey'in aldığı kararlar resmi gazetede yayınlanarak yürürlüğe giriyor, yani kanun sayılıyordu. Tabii askeri cuntanın çıkardığı 'kanunlar', sık sık hem henüz yenisi yapılmamış olan eski anayasaya, hem de mevcut kanunlara ters olabiliyordu. Bir gün, radyolardan MGK'nın çıkardığı yeni bir kanun okundu: \"Bundan sonra MGK'nın almış olduğu kararlar mevcut kanunlardan birisine aykırı olursa, o kanun değişmiş sayılacaktır. MGK'nın almış olduğu karar Anayasa'nın herhangi bir maddesine aykırı olursa. Anayasa değişmiş sayılacaktır\". Bugün dahi, kendi kanunlarına uymama hakkına sahip olduğunu düşünen yönetim geleneği, 12 Eylül zihniyetinin devam ettiğini göstermektedir.\nBir diğer ilginç anekdotu Kenan Evren'in hatıralarında okumuştuk. Buna göre Konsey üyeleri bir toplantı sırasında, (zannediyorum Mısır firavunu Enver Sedat'ın öldürülmesinden korkuya kapılmışlardı) aralarından birisine bir suikast teşebbüsü olursa ne yapacaklarını konuşurlar. Sonunda şu mutabakata varırlar: \"Konsey üyelerinden birisine yönelik bir suikast teşebbüsü vuku bulursa, suikastı düzenleyen kişinin mensup olduğu örgüte mensup bütün tutuklular kurşuna dizilecektir.\"\nTürkiye'de rejimin, kendi vatandaşlarına işkence yapmayı, faili meçhul cinayetlerle öldürmeyi ve kendi hukukunu çiğneyebilmeyi meşru gören bir geleneği vardır. 28 Şubat brifinglerinde \"gerekirse Atatürk'ün yaptığını yaparız\" diyen subayın ne demek istediğini anlayabiliyoruz.\n12 Eylül'ün yaptığı, hukuksuzluğu ve keyfiliği, sürekli ve kurumsal hale getirmektir. Bundan sonra olanlar, Turgut Özal veya Bülent Ulusu ya da Süleyman Demirel, pek fark etmeden 12 Eylül rejiminin uygulamalarıdır. (Özal dönemi için de aynı şeyleri söylüyoruz, çünkü Özalcılık adı altında gündeme getirilenler de, birkaç önemli ayrıntı dışında, darbecilerin programları veya mahzurlu görmedikleridir).\nTürkiye'de darbeler arasında süreklilik ilişkisi vardır. 12 Eylül rejimi halen devam etmektedir. 28 Şubat, aynı doğrultuda bir değişim operasyonudur. Nasıl ki 12 Mart, 27 Mayıs sonrası süreçte bir kendini takviye ise, 28 Şu­bat da, 12 Eylül sürecinin toplumsal dinamiklere uyum teşebbüsüdür.\n80 sonrası dönemde, Kürt sorunu dışında toplum kesimlerini karşı karşıya getiren bir iç kaos büyük ölçüde yaşanmamıştır. Bunun yerine, gelişen bir İslami potansiyelin varlığı rejim için korkutucu gelişmedir. İmam Hatiplerden ve bazı kolejlerden mezun olanların gösterdiği olağanüstü başarılar, fakülte birincilik kürsülerini başörtülü öğrencilerin doldurması, halk arasında giderek yayılan dindarlaşma ve nihayet Refah Partisi'nin Ankara ve İstanbul belediyelerinden sonra birinci parti olarak iktidara gelmesi, laik oligarşinin kabullenemeyeceği şeylerdi. Terakkiperver ve Serbest Fırkalar neden kapatılıp arkasından müslüman halk önderleri darağaçlarında canlarını vermişse, bugün de engellenmek istenen halkın iktidar üzerindeki etkinliğidir. Menderes'in şahsında, \"Kızılay'a kadar gelen çarıklılar\" nasıl tasfiye edilmişse, bugün de \"varoşların iktidara yürüyüşü\" durdurulmak istenmektedir.\nRejim, MGSB (Milli Güvenlik Siyaset Belgesi) gibi yasadışı belgelerde de belirtildiği gibi, ulusalcı, laik ve tekelci sermaye egemenliğine dayalı niteliklerini korumak için, kendini, kendi yasalarını ve hukuku çiğneme hakkına sahip görmektedir. Türkiye'de darbelerin değişmeyen ortak özelliği budur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}