{
  "id": "ced0b233-6f75-4c77-b922-a80933c6c50c",
  "title": "Değişen Öncelikler ve Darbelerin Dili",
  "author": "Vahdettin Işık",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/degisen-oncelikler-ve-darbelerin-dili-3099yy.htm",
  "content": "Sorular:\n1- Askeri darbelerde egemen güçlerin ortaya çıkan iradeleri, politikaları ve niyetleri ile en genelde halkın sergilediği tutum ve tavırlar açısından bakıldığında 12 Eylül'ü müslümanlar yeterince değerlendirebilmişler midir? Bu konudaki eksik ve zaafların nerelerden (fikri, yapısal, devralınan miras vb.) kaynaklandığını düşünüyorsunuz?\n2- 12 Eylül müslümanların hayat tecrübelerine, siyaset birikimlerine neler kazandırmıştır? (Ya da kazandırmış mıdır?) Bugün halkın siyaset hakkında, yani kendi sorunları karşısında aktif bir tavır ve çözüm arayışı yerine; edilgen bir bekleyiş ve seyircilik içine gömülmesi ile, 12 Eylül'ün toplumsal hayatın her alanını kuşatmaya dönük 'depolitizasyon' politikaları arasında doğrudan ya da dolaylı bir irtibattan, ilişkiden söz edilebilir mi?\n3- 12 Eylül ile 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar hakkında neler söyleyebilirsiniz? Bu iki darbe ve darbe sonrası izlenen politikalar birbirinin devamı mıdır, yoksa temelde farklı yönlere doğru bir yönelim mi söz konusudur? Özellikle İslami kesime yönelik politikaları itibariyle bu iki darbe arasında bir süreklilik mi, yoksa kopma mı söz konusudur?\n1-\n12 Eylül 1980'de gerçekleşen askeri darbeyi yapanların iradelerini, politikalarını doğru anlamlandırabilmek için TC. Devleti'nin temel niteliklerini ve bu yapılanmada ordunun yerini doğru tespit etmek gerekir.\nBiz biliyoruz ki, TC. Devleti, bizatihi kurucusunun belirttiği gibi \"muasır medeniyet seviyesine ulaşma\"yı hedef seçmiş, ve I. Meclisin feshinin ardından bu ideale yönelik yapılanma ve politikalar seçkinci bir kadro tarafından uygulanmıştı. Bilindiği gibi, bu dönem için devleti oluşturan üç kümeden bahsedilmesi neredeyse bir mutabakata tekabül etmektedir. Birinci küme \"askeri bürokrasi\"dir ve iki temel işlevi bulunmaktadır. Esasen bu iki hedef kurucunun belirlediği 'ana hedefin inşaası için hem öncü hem de garantörlük anlamına gelmektedir. Ordunun ilk işlevi, modernizmin/Batılı değer ve kurumların taşıyıcılığını yapma; ikinci işlevi ise, modernleşme politikalarının uygulanabilmesi için gereken 'istikrarı sağlama'dır.\nDevleti oluşturan diğer iki küme ise TC.'nin kuruluş aşamasında 'sivil bürokrasi' ve 'aydınlar'dan oluşuyorken sonraki dönemlerde, özellikle 12 Eylül'den sonra 'aydınlar' yerini 'sermaye'ye bırakmıştır.\nBiz ordunun yaptığı darbelerin arka planında yukarıda belirtilen iki temel işlevin yattığını düşünmeliyiz. Böyle bir kabul bizi doğal olarak darbelerin, ulusal bağlamın ötesinde irtibatlarını aramakla yükümlü kılacaktır. Çünkü, kendisiyle bütünleşilmek istenilen ve bu amaçla büyük bir sadakatle bağlı kalınan uluslar üstü kurumların beklentileri tabii olarak ulusal çerçevede sürdürülen politikalara renk verecektir. Nitekim öyle de olmuştur. Mesela, çok partili hayata geçiş, 1960 ve 1971 askeri müdahaleleri bu angajmanın yansıması olarak vuku bulmuştu. 12 Eylül 1980 askeri müdahalesini de böyle okumak gerekir. Burada bir hatırlatma yapmak yerinde olur. İktidar seçkinleri bu politikaları geliştirirken, elbette ülkenin kendine özgü tarihsel, dini, ekonomik ve demografik dinamiklerinden tamamen bağımsız hareket etmezler. 1980 darbesi ile 28 Şubat 1997 müdahalesinin biçimsel farklılığı da ülkenin verilerinin farklılığından dolayıdır zaten. Ama devletin temel misyonuna ve angajmanlarına olan sadakatine binaen ne tür riskler aldığını görmek için bugün yaşanan sürece bakmak bile yeterlidir. Neredeyse bütün bu ülkeyi kıskaca alan ve bunalıma sokan mevcut düzen, kendini değiştirmeyi aklına bile getirmemektedir. Onun aklı hala 'halkı adam etmek'le meşgul. 12 Eylül 1980 müdahalesi de kanaatimizce ABD öncülüğündeki NATO konseptinin gereğini yerine getirmeyi ve 24 Ocak 1980'de alınan ünlü ekonomik kararların uygulanmasına zemin hazırlamak amacıyla istikrarı sağlamayı hedefliyordu. Darbenin bunu ne kadar başardığı ya da başaramadığı ayrı bir tartışmanın konusudur. Yine de belirtmek gerekir ki, bugün hal-i hazırda 12 Eylül 1980'de iktidara el koyan cuntanın yaptırdığı anayasa yürürlüktedir. MGK bugünkü haliyle konumunu aynı dönemde pekiştirmiştir. Siyasal Partiler Kanunu'yla, RTÜK'üyle, YÖK'üyle halk kıskaç yaşamaya devam ediyor. Yani, yaşamasıyla, yürütmesiyle ve yargısıyla sistem 12 Eylül'ün formasıyla yaşamaya devam etmektedir.\nVe tam da bu noktada hatırlanması gerekli bir noktaya işaret etme gereğini duyuyorum. Ordu, tarihsel misyonu, anayasal konumu (MGK örneğinde olduğu gibi), tartışılmasını teklif etmeyi bile kimsenin aklından geçirmeye cesaret edemediği iç tüzüğü ile gücünü ve yetkisini kullanarak 28 Şubat 1997'de postmodern bir darbe yapmıştır. Ve darbeye muhatap kesim ise İslamcı çevredir. Böylece soruşturmada dile getirilen, 12 Eylül'ün müslümanların hayat tecrübelerine, siyaset birikimlerine bir şey katıp katmadığına dair sorunun cevabı da bu pratikte belli ölçüde cevaplanmıştır zaten. Eğer, müslümanlar, bir askeri müdahaleye muhatap oluyorlarsa elbette tecrübe ve birikim elde etmede belli bir yolu katettikleri kabul edilmelidir. Alınan bu yolun yeterli olup olmadığı sorulacaksa eğer, değerlendirenin hedeflediği ölçüye göre cevap değişebilir.\nAma yaşanan zihinsel savrukluk, yapısal çözülüş ve şahsiyet çürümeleri bize daha çok yol alınması gerektiğini gösteren önemli göstergelerdir. Buna mukabil alınan mesafelere ilişkin, ekonomik kurumlaşmaların artışı, düşünsel sistematiğin ve arınmanın ulaştığı birikim ve sahicilik, eğitsel faaliyetlerde kazanılmış konumlar, farklı toplum katmanlarında oluşturulan ilgi vb. göstergeler ise göz ardı edilmemelidir. Bugün yaşanan 'ne yapacağını tam olarak bilememe' halinin sonuçlarını görmeden, karamsar tablolar çizmek de vakıamızı görmemizi engelleyecek düzeyde bir iyimserlik de ölçülü olmaları Kitab'ta salık verilen müminlere yakışmamaktadır.\nBiz 12 Eylül 1980'den sonraki kazanımların ve sarsılmaların hangi noktalarda odaklandığına dair bir iki hususa İşaret etmekle yetineceğiz.\n1980 öncesi süreçte başlayan ve darbe sonrasında kısa bir fetret yaşadıktan sonra muhkemleşerek devam eden \"özgüven\" sahibi olma ve buna bağlı bir diriliği gerçekleştirme; demografik, ekonomik, yapısal/siyasal ve usûli kazanımları doğal bir şekilde beraberinde getiriyorken, NATO konseptinin değişmesinin ardından gelen müdahalelerle büyük bir \"özgüven kaybı\" doğmaya başladı. Özgüven kaybı, ciddi bir kırılmadır ve hedef sapmalarına yol açabilecek bir karakter taşır. Bu zemin kayması yaşandıktan sonra elde edilebilecek ekonomik, demografik ve entelektüel birikim 'bizi oluşturmaca değil, 'başkalaşma'nın imkanlarını keşfe katkıda bulunabilir.\nYine söylenebilir ki, müslümanlar 12 Eylül sonrası dönemlerde sistem gerçeğini daha iyi anladı. Buna bağlı olarak da sağcı, ulusalcı perspektifin etkilerinden iyice arınmayı başardı.\nNe var ki, yasal, bürokratik ve ekonomik destekli depolitizasyon politikaları ile kendi kaderine sahip çıkma iktidarını gittikçe kaybeden kitlelerle muhatap olan müslümanlar açısından belli ölçüde yeni bir sorun ortaya çıkmış oldu: İnsanlar, şahsiyetleri sarsılmış bir şekilde, statükoya karşı muhalefet etmenin riskli bir şey olduğunu sezinleşmişti artık. Bunun sonucunda da ya kurtarıcılar beklemekte ve pasif katılımlarla (mesela, oy vererek) katkıda bulunmayı denemekte ya da başına bela almamak için kimse bir şey yapmamaktadır. Bu tutum beraberinde, insanları sistemle beraber kirlenmeye ve fırsatçılığa yöneltmektedir. Böylesi bir tasavvura sahip bir İnsan kitlesi İle iş yapmanın formülasyonunu üretmede ise İslami inşaa iddiası taşıyan kişi ve çevreler büyük bir zorlukla karşı karşıyadırlar. Bize göre kitlelerin bu halini sosyal, siyasal vb. başarısızlıklar için mazeret olarak kullanmak yerine, tıkanmanın aşılması için imkanlar araştırmak elbette daha sağlıklı olacaktır.\n2-\n12 Eylül 1980'le birlikte siyasal yaşamda istikrar, iç ve dış düşmanlar teyakkuzda, devlet bölünüyor/zaafa düşürülüyor vb. gerekçelerle özellikle Doğu'da 10 yıl süren sıkıyönetim ve 16 yıl süren olağanüstü hal (OHAL) uygulamaları ile, 20 yaşına gelmiş pekçok insan hiç olağan rejim görmemiş oldu. 12 Eylül'de çocuk olanlar ise gençliklerini aşmış orta yaş kuşağındadırlar ve diğer yaş gruplarıyla birlikte düşünüldüğünde vehamet daha rahat görülebilir.\nHalen yürürlükte olan yapısıyla MGK aracılığı ile askerlerin yönetimdeki belirleyiciliği devam ediyor. Siyasal Partiler Kanunu ve Seçim Yasası halkın iradesinin önünü salt formaliteye indirgeyerek manipüle ediyor. Parti kapatmalar ve meclis iç tüzüğü ise iradenin sızıntılarını iyice çepere alıyor. Bunun yanında, cumhuriyet tarihinin en yoğun insan kayıpları, fail-i meçhul cinayetleri ve işkence olguları da 12 Eylül ve devamı dönemlerde yaşanmıştır. Kısa bir 12 Eylül bilançosu verebiliriz:\n7 bin kişi için idam istendi.\n517 kişiye ölüm cezası verildi. İdam edilmeleri istenen 259 kişinin dosyası Meclis'e gönderildi. 49 kişi idam edildi.\n650 bin kişi gözaltına alındı.\n1 milyon 683 bin kişi 'fiş'lendi.\nAçılan 210 bin davada 230 bin kişi yargılandı.\n98 bin 404 kişi 'örgüt üyesi' olmak suçundan yargılandı.\n30 kişi 'sakıncalı' olduğu için işten atıldı.\n388 bin kişiye pasaport verilmedi.\n14 bin kişi vatandaşlıktan çıkarıldı.\n30 bin kişi siyasi mülteci olarak yurtdışına gitti.\n300 kişi 'kuşkulu bir şekilde' öldü.\n171 kişinin 'işkenceden öldüğü' belgelerle kanıtlandı.\n14 kişi cezaevlerindeki uygulamaları protesto etmek için yaptıkları 'açlık grevleri' sonucunda yaşamını yitirdi.\n937 film 'sakıncalı' bulunduğu için yasaklandı.\n23 bin 667 derneğin faaliyeti durduruldu.\n3 bin 854 öğretmen, üniversitelerde görevli 120 öğretim üyesi, 47 hakimin işine son verildi.\n7 bin 233 devlet görevlisi bölgeleri dışına sürüldü.\n1402 sayılı yasa nedeniyle 9 bin 400 kişi kamu görevinden atıldı ya da sürüldü.\nGazetecilere toplam 3 bin 315 yıl 6 ay hapis cezası verildi.\nİstanbul'da gazeteler toplam 300 gün yayımlanamadı.\n13 büyük gazete için 303 dava açıldı. Gazeteciler hakkında toplam 4 bin yıl hapis cezası istendi.\n300 gazeteci saldırıya uğradı. 3 gazeteci öldürüldü.\n49 ton gazete, dergi ve kitap, sakıncalı olduğu için imha edildi.\nHal-i hazırda yürürlükte olan anayasasıyla, RTÜK ve YÖK'üyle halkın önünü bütünüyle tıkayan bu statükonun dayatmaları ve acımasızlığı elbette insanların aktif bir tavır sergilemelerini engelleyen en önemli gerekçelerden biridir. Üstelik, tarihsel mirasdan devralınan kültür de bu monolitik/tekçi algı ve yapıyı çok sarsıcı bir durum olarak algılamaya elverişli değil. Tüm bunlara bir de muhalif söylemin kendi iç dinamiklerinin zayıflıkları eklenince mevcut hal ortaya çıkmaktadır.\n3.\nÖncelikle belirtmek gerekir ki, askeri müdahaleler tamamen ulusal bağlam ve gerekçelerle yapılıyor değiller. Hatta, daha çok da uluslar üstü sistemik güçlerle girişilen angajmanlar darbelere yol açıyor ve o darbenin karakteristiğini belirliyor. İşte bu yüzden, Milli Güvenlik Siyaset Belgesi çerçevesinde MGK'da oluşturulan \"Ulusal Güvenlik Politikaları\" halkın güvenliği esasın göre değil, bağlı olunan uluslar üstü kurumların (özellikle NATO'nun) konseptlerine göre belirleniyor. Türkiye'de NATO'nun belirlediği konsept hangi önceliklerle hareket edilmesi gerektiğini belirliyorsa, ulusal politikalar bu önceliklere \"uyum\" esasına göre yeniden tanzim ediliyor. Mevcut yahut potansiyel ve/yahut da mevhum tehdit belirlemeleri de işte bu bağlamın gereği olarak tesbit edilmektedir, 12 Eylül 1980 askeri müdahalesi ile 28 Şubat 1997 müdahalesinin farkı da bundan kaynaklanıyor denilebilir.\nTabii ki, ulusal ve bölgesel bağlamın kendine özgü özellikleri de bu konseptlerin tesbitini ve uygulanacak politikaların formunu ve sürecini etkilemektedir.\n12 Eylül, dünyanın yeniden tanzim sürecine Türkiye'nin uyumunu sağlamak için yapıldı. Ve kontrolden çıkmakta olan bir toplumun yeniden 'yol'a getirilmesini amaçlıyordu. Bu nedenle, devletin alanını kamusal alanın tamamını kapsayacak şekilde genişletmeyi hedefledi. Anayasadaki her hak tanımının ardından bir 'Ama...' konulması da bu yüzdendir. Böylece devlet homojen bir toplum yaratma amacına uymayan her davranışı 'suç' sayabilmekte ve haddini bildirme imkanı bulmuş olmaktadır.\nBurada, özellikle altını çizmek gerekiyor ki, 12 Eylül Darbesi öncesindeki çatışmaların tarafı olan sağ ve sol örgütlenmelerin tasfiyesi, bir ölçüde kolayca sağlanmıştı. 12 Eylül'e ilişkin yukarıda sunduğumuz istatistik veriler, militarist iktidar aygıtının karakteristiğine ilişkin acı bir göstergedir. Buna İslami kesim sağ ve sol yapılanmalardan çok farklı bir varlık zeminine sahip olduğu için bu kesime yönelik müdahale de diğerlerinden farklı oldu. Özellikle örgütsel karakter taşıyan teşebbüsler doğrudan ve daha kolay bir tasfiyeye uğratılırken halkın kimlik ve karakteri olan ve derununda mayalanmış İslami idealler, ibadetler ile hayatın her alanına yansıyan davranış formları ise doğrudan müdahaleyle tasfiye edilmeye müsait değildi. Dolayısıyla bin küsur yıllık geçmişten kök alan ve tam anlamıyla kurumlaşmış bu ideal ve davranış formlarının ancak bundan sonraki seyrine müdahalede bulunabilirdi. İşte o dönemdeki kavramlaştırmayla \"Amerikancı İslam\" uygulamaları buydu. Ve bu uygulamalar İslami gelişimin önünü açmayı değil, İslami ilkeleri sulandırmayı amaçlamaktaydı.\n28 Şubat 1997 askeri darbesi tam da 12 Eylül'ün ardından halkın aldığı vaziyeti ve NATO'nun konsept değişikliğine giderek belirlediği öncelikli tehdit sıralamasında TC. Devletine düşen vazifeyi karşı karşıya getirmiştir.\nYeni NATO konseptinde öncelikli tehdit sıralaması 'İslami hareketler (köktendincilik)', 'uluslararası terörizm' ve 'etnik bölgesel çatışmalar' şeklinde yapılmıştı. 28 Şubat politikalarının da bu çerçevede TC.'ye biçilen rolü esas alarak belirlenmiş, olduğunu düşünüyorum. Bu çerçevede içerde pozitivist referanslı (özellikle sol) kesimlerle ittifak kurulurken, bölgesel bağlamda da İslam ümmetinin tam ortasındaki habis İsrail ile ittifak en üst düzeye çıkmış oldu. 68 kuşağının bakiyesi medyatörlerin cengaverce 28 Şubat'a sahip çıkması ve TC-İsrail yakınlaşmasına dönük pembe tablolar çizmesi bu açıdan manidardır.\nBurada yineleyerek bir hususa işaret etmek gerekiyor. 12 Eylül darbesi idamları, fail-i meçhulleri, kayıp insanları ile çok doğrudan bir müdahale yöntemini benimsemişken 28 Şubat süreci daha çok kamusal alan çerçevesini olabildiğince geniş tutmaya ve İslami şahsiyetleri tasfiyeye yönelmeyi tercih etmiştir. Bu durum 12 Eylül ile 28 Şubat askeri müdahaleleri esasına ilişkin bir duruş/ konumlanış farkından değil, tehdit algısına muhatap kitlelerin farklılığından kaynaklanmaktadır. Yukarıda da izaha çalıştığımız gibi birinci darbede muhataplar daha örgütlüydü? Bu tür yapılanmalara doğrudan/militarist müdahale imkanı bulunabilmişken, ikinci darbede muhataplar toplumsal hayatın her katmanında ve çok da örgütlü olmayan bir varoluşa sahiptiler. Ayrıca İslami kişi ve havzaların bu toplumun tarihsel geleneği ile güçlü ve koparılmaz bağlar mevcuttur. Keza, İslami kişi ve havzalar şiddet eksenli bir mücadele sürecini işletmedikleri için de, kendilerine karşı sürdürülen sürek avı bile halkın vicdanında tepkilere yol açmaktadır. Başörtüsü sorunu bunun tipik örneğidir. Oysa, şiddete bulaşmış kesimlere dönük doğrudan müdahalelerin halka izahı daha kolaydır.\nBu iki askeri müdahalenin yöntem farklılıklarından birisi de, ABD'nin bölgeye ilişkin perspektifinde yaşanan değişimle ilgilidir. Önceki dönemde büyük ölçüde kapalı toplumlar halinde olan müslümanlar bugün çeşitli sebeplerin oluşturduğu imkanlarla dünyaya açık bir tarz sergilemeye başladılar. Bu yüzden, postmodern bir dönemde, ötekini tam tasfiye etmek yerine, başkalarını 'ıslah' iddiasını bırakmak kaydıyla, 'bütüne' katmayı esas almak daha makul bulunmaktadır. Bu kapı elbet müslümanlara da açık tutulacaktır. Üstelik kadim bir kültür tasfiye edilemez belki ama böylece 'uyumlu hal'e getirilebilir. İşte bu yaklaşım, yeni dönemde özellikle müslümanların yaşadıkları her yerde ve her alanda karşı karşıya kalacakları bir 'başkalaştırma' çabasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}