{
  "id": "ffe847ef-e368-492c-b904-b5076beacb50",
  "title": "“İmaj Medeniyeti” Yıkılıyor İslam Alternatifleşiyor",
  "author": "Hamza Türkmen",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/imaj-medeniyeti-yikiliyor-islam-alternatiflesiyor-3151yy.htm",
  "content": "11 Eylül, insanlığın geleceği ile ilgili iki durumu belirginleştirdi. İlki ABD'nin imajlara dayandırılan gücünün büyük bir abartıdan ibaret olduğu, efsaneleştirdiği; ikincisi ise tarihi akışın küresel kapitalizme karşı İslam'ı alternatif olmaya zorladığı ancak müslümanların vicdanlarında ve yaşamlarında İslam'ı henüz alternatifleştiremedikleri gerçeği.\n11 Eylül'de tüm insanlık, maliyeti çok düşük teknolojik bilgiye ve beceriye sahip kararlı çok az sayıda insanın, trilyon dolarla oluşturulan ABD'nin güvenlik planlamasını nasıl yerle bir ettiklerini canlı yayınlarda naklen izledi. ABD imajını ve küresel kapitalizmi can evinden vuran 11 Eylül saldırıları genellikle \"terörist\" eylem olarak değerlendirildi. Fakat ABD Başkanı Bush'un bu eylemleri bir \"savaş\" olarak nitelendirmesi daha gerçekçi idi. Evet bu ilkesi, kuralı ve ölçüsü olmayan bir savaştı. Terörün egemenlerine karşı bir grup insanın, egemenlerin yöntemini kullanarak cevap vermeye kalkışmasıydı.\n11 Eylül, bir gerçeği daha gündemleştirdi. O da terörün tek taraflı olmadığı, bu tepkisel şiddetin, dayatan daha büyük şiddetten kaynaklandığı idi. 11 Eylül'ün kanıtsız bir şekilde faili olarak gösterilen Üsame bin Ladin'in \"mazlum halkların ve Filistin'in güvenliği sağlanmadan Amerika'nın güvenli olamayacaktır\" tezi bu tespitimizi pekiştirici mahiyettedir.\nTerör, insanlığa ve doğaya karşı kullanılan haksız ve kuralsız bir şiddetin bir ifadesidir. Bu yöntemi güçlüler kullandığında \"güvenlik önlemi\" zayıflar kullandığında \"katliam\" kelimelerine sarılınsa da, artık hak, adalet ve güvenliğin tanımları, dünya servetinin yarıdan fazlasını elinde bulunduran 400 dolar trilyonerinin veya küresel yatırımların yarısını gerçekleştiren 200 dev şirketin Hollywood'dan haber ajanslarına kadar şırınga ettikleri yalanlarla açıklanamıyor. Kendi çıkarı için dünya ormanlarını imha eden, ozan tabakasını delip iklim yapısını bozan bir avuç özel ve tüzel kişiden oluşan sermaye gücü, servetlerini her yıl katlarken, haklarını gasp ettikleri fakir halkların her geçen yıl daha da fakirleşmesi ve milyonlarca insanın açlıkla pençeleşmesi karşısında acaba nasıl bir küresel güvenlik anlayışı planlıyor?\nBu noktada gündeme getirilen soru şu: Toprakları işgal edilen veya değerleri baskı altında tutulan bir insanın sivil hedeflere yönelik bombalama eylemi terör oluyor da, ekonomik kaynakları ve pazarları işgal edilen insanların açlığa mahkum edilmeleri niçin terör olmuyor? Veya Afganistan örneğinde gördüğümüz gibi terörist avı gerekçesiyle sivillerin ve özellikle çocukların bombalanması hangi hukuka dayanıyor? Sivillere yönelik katliamı direnişçi ve isyankar gruplar yaptığı zaman \"terör\", egemen devletler yaptığı zaman \"savaş\" mı oluyor?\nBu ölçüsüzlük, saptırma ve modern medeniyet değerleri propagandasıyla maskelenen küreselleşmiş kapitalizmin vahşeti, aç gözlülüğü ve katliamları durmadığı/durdurulmadığı sürece 11 Eylül'de oluşan şokların tekrarlanmaması pek imkanlı görülmüyor.\n\"İmaj medeniyeti\" sarsılıyor\nABD, modem toplum yapılanmasının bir sonucu. Sanayii devrimi ve aydınlama felsefesiyle başlayan bu yapılanmanın bir ayağı sosyalist sistem bir ayağı da kapitalist sistem olarak kurumlaştı. Üretim-tüketim dengesini yapısal zorlamalar ve sanal imajlarla bozan sanayi devrimi, emek pazarı olarak oluşturduğu şehirleşme ile de geleneksel toplum yapılarını dönüştürdü. Daha fazla refah ve güvenlik adına dönüştürülen toplumsal yapılar, sömürge toplumlarına felaketler armağan ederken, batılı toplumlarda ise sınıflaşmalar oluşturdu.\n19. yüzyıldan itibaren oluşan modem batı toplumunun refah ve güvenlik açısından temel iç çelişkisi sadece sınıflaşma değildi. Modern toplum, lüks ve refah uğruna kendi üst sınıflarında bile insani olanı yitirmekteydi. Çekirdek aile ve modern şehir kültürü büyük aile sıcaklığını ve akraba dayanışmasını yitirdi. İhtiyarlık yaşına gelenler düşkünler ve yaşlılar evine tıkılırken, çocukların bakımı kreşlere terk edildi. Yeni mülkiyet anlayışı çocuğu ile anasını karşı karşıya getirdi. Giderek çekirdek aile de parçalanmaya, evlilik kurumu ve çocuk sahibi olmak çekilmez bir yük olarak algılanmaya başlandı. Eğitim mekanikleşip tektipleşti; zorunlu eğitim modern hayatın ve fabrikaların gerektirdiği şekilde oluşturuldu ve robotlaştırıcı bir kitle eğitimi standartlaştırıldı. Çocuklar fabrika gibi düzenlenen okullarda okumaya başladılar. Modern iş bölümü fabrika patronları için verimli işçiler için kişiliği öldürücü hale geldi. Zaman, hayatı anlamlandırmak açısından değerini yitirdi ve sadece para anlamına gelmeye başladı. İlerleme ve güç fikri, özgürlükleri ve çevreyi mahfetmesine rağmen insani değerlerden sıyrılmış bir teknoloji anlayışı ile eşdeğer hale geldi. Baskı ve çıkar gruplarının yönlendirdiği seçimler, demokratik katılım diye tebalaştırılan halka yutturulmaya çalışıldı.\nİşte batı medeniyetinin yaşam formu bu. Bu form insani değil. Bu formda insanlar kişiliklerini kaybediyorlar. Ve kayıp kişiliklerini sinemalarda, romanlarda, cinsel taşkınlıklarda, uyuşturucuda, farklı terapi seanslarında veya mistisizmde arıyorlar. Bu arayış ve kaçış, modern sanayi/teknoloji toplumunun sosyalist versiyonunun 1989'da çökmesine neden oldu. SSCB'nin çökmesi ile tek kutuplu dünyaya dönüşen modern yaşam tarzının patronu konumundaki ABD, 1991 Körfez Savaşı ile birlikte \"Yeni Dünya Düzeni\" adı altında hem inisiyatifini güçlendirmek hem de modern medeniyeti restore etmek istedi. Ancak batı medeniyetinin çarkları daha çok mazlum halkların kanıyla, Güneyli çocukların gasbedilen haklarıyla döndürülse de ve kendi tebasını zulümlerine ortak kılsa da insanın anlam ve özgürlük arayışı hala engellenemedi.\nBatıda değer arayışı içinde olan insanların farklı anlamlarla oluşturdukları cemaat kültlerine meyletmesi; entelektüel kapasitesi yüksek kesimlerin küreselleşme karşıtlığını yükseltmeleri; bilgisayarını eve taşıyıp evi ve aileyi önceleyerek, kendisine değerlendireceği boş zaman yaratarak ve geleneksel toplum yapısındaki insani değerleri alternatif teknoloji anlayışı içinde canlandırarak eğitimde, tüketim biçiminde, aile yapısında, zaman telakkisinde ve demokrasi anlayışında sanayii toplumunu aşmak ve kurulu medeniyetin değerlerini tartışmak isteyen eğitimli bir kesimin enformatik üretim ve dağıtım alanında ve 2. sınıf insan olarak değerlendirilen Kuzey'deki Güneyliler arasında gittikçe güç kazanmaları Batı'nın ve özellikle ABD'nin geleceğe dönük kabusunu oluşturuyor. Kafalarda şu soru var. Küreselleşme dünya pazarlarını tek tipleştirdi. Artık tüketimi yaygınlaştıracak fazla bir pazar alanı kalmadı. Emeği ve tüm değerleri sömürülen Güney'in ise pazarlara katkı sağlayacak bir gücü yok. Tüketerek büyüme modelinin sonuna yaklaşıldı. ABD'nin vahşi ve sömürgen yüzünü maskeleyerek vatandaşına sunduğu güven ve refah sürekli olabilecek mi? SSCB'nin beklenilmeyen çöküşü, acaba ABD için de, oluşturulan yenilmezlik imajının bünyesinde saklanan bir tehlike mi?\nKüresel değerlerin temsilcisi ve küresel kapitalizmin patronu olan ABD kendi sınırlarının ve iç çelişkilerinin farkında. ABD'nin varlığı ürettiği yaşam tarzına bağlı. Çünkü ekonomisini ayakta tutan en temel güç bu yaşam tarzı. Bunun için içte de dışta da ürettiği yaşam tarzını vazgeçilmez bir ayine bir din algısına dönüştürmek gayretinde. Bunun için imajlara çok ihtiyacı var; Hollywood filmlerine, markalara, kitlesel müziğe, reklam ajanslarına ve uzay projelerine. Amerika içte ve dışta bir rüya üretmeye çalışıyor. Amerikan rüyası. Refah ve güvenliğin ABD ile ABD'nin önerdiği yaşam tarzıyla sağlanacağının imajı üretiliyor. ABD kendi fiili gücünden çok ürettiği imajla güç kazanıyor. Cola içmek, hamburger yemek, bulijin giymek, Holywood yıldızları gibi dans etmek bir ayinin ibadet şekilleri haline getiriliyor. İnsanların medyatik bir yalan rüzgârıyla gönülleri ve beyinleri efsunlanıyor. ABD bir \"imaj medeniyeti\" üretiyor. Dünyaya ve ABD halkına aldatıcı bir tütsü yayılmaya çalışılıyor. Belki de bu yüzden yılda bir trilyon dolara yaklaşan uyuşturucu trafiğinin inisiyatifini CIA ve FBI elinde tutuyor. ABD kendi fiili gücünden çok ürettiği imaj balonuyla yer küreyi kaplamaya çalışıyor.\nABD'nin ve modern toplumun, iç çelişkilerine, insan fıtratına ve doğaya aykırı tutumuna tavır almalarından doğan gelecekle ilgili kâbusları, güvenlik ve özgürlüklere dair üretilen imajlarla manipüle ederek aşmaya çalışan müstekbirler, 11 Eylül günü büyük patlamayla sarsıldılar. 11 Eylül günü ABD'nin güvenlik balonu patladı. 11 Eylül günü ABD'nin gücünün, ürettiği imajdan çok daha küçük olduğu görüldü. Büyü bozuldu ve ezilenlerin, sömürülenlerin, katledilenlerin ve tüm Güneylilerin yaşadığı kin, acı ve öfkenin ABD'nin güvenlik şemsiyesini nasıl delik deşik edebileceği ortaya çıktı. Bu muhalif tepki ve bu tepkinin yüreklendirdiği tüm muhalif tepkiler şimdi ABD'nin en yakıcı kâbusunu oluşturuyor. Çünkü bu tepki yöntemi ABD'nin terörist mantığı ile benzeşse de, bir yalan balonunu patlatmış oldu. Batılı insan şimdi bu öfkenin bu nefretin nedenlerini niçinlerini çok daha fazla tartışacak ve bilecek ki ABD, değil dünyada kendi içinde bile kadir-i mutlak değil. Ve yine bilecek ki lüks ve refah hedefinden oluşan batılı yaşam tarzı ne adil ve ne de insani. Ya lüksten ve tüketimden yana tavrını koyacak ve şeytanlaşacak, ya da fıtri olana yönelecek ve adil bir dünya isteyerek gerçek özgürlüğün anlamlar dünyasını keşfetme yoluna girecek.\nTarihin İslama Akışı\nSanayi/teknoloji toplumu büyüsünü kaybetti. Artık daha çok insan ilerleme veya yükselmeyi zenginlik ve teknolojik ilerleme olarak değerlendirmiyor. Yükselme merdiveninin bir ayağı 1989'da çöktü. Artık yükselme yarışı liberalizm ayağında ABD ile AB, Japonya hatta Çin arasında kızışıyor. Ancak bu rekabetin de insanlığa getireceği bir ufuk yok. Artık Batılı insanın değer arayışı ve Güneyli kızgın halk çocuklarının hak arayışı 11 Eylül'de sarsılan ABD'nin ve teknolojinin yenilmezlik imajının yerle bir olmasıyla çok daha fazla gündeme gelecek ve hegomonik değerleri sarsacak. Kişiliğini aramaya yönelen batılı insanlar artık insanın ürettiği teknolojinin kölesi olmak istemiyor. 11 Eylül yanlış bir yöntemle de olsa insan iradesinin, kararlılığının ve inancının teknolojik iradeyi yenebileceğini açıkça ispat etmiş oldu. Şimdi teknolojinin gücü dünyanın en fakir halkı Afganlıları bombalıyor. Ancak Afganistan'da yalın ayaklıların gösterdiği direniş bir kere daha işaret ediyor ki şerefi de iz\nzeti de belirleyen teknoloji değil insan iradesidir.\nBatılı insanın kişiliğini araması ve gittikçe kendisine dayatılan yaşam tarzına karşı alternatif bir arayışın içine girmesi önemli bir gelişme. Ve ABD'nin \"iyi\" ve yenilmez olduğu imajı sarsıldıkça, tarih fıtri ve adil olandan yana akacaktır. Artık ABD değer aşılayan ve imaj üreten bir dev olarak değil, kaybettikçe hırçınlaşan ve çevrenin canını yakan muhafazakâr ve donuk bir tepki gücü olarak algılanacaktır. İnsanlar modernizmin ve liberalizmin ürettiği kof ve günü birlik imajlardan arındıkça insanla, evrenle, doğayla barışık, adil ve dengeli olan anlamlar dünyasının peşinden koşacaktır. Bu da tarihin İslam'a koşması anlamına gelir. İslam evrene nizam veren Yaratıcımız tarafından tüm İnsanlığa yol göstermek için indirilmiş bir din ise tabii ki evreni anlamlandırmaya yönelen insanın eninde sonunda bulaşacağı mutlak hakikat vahyi doğrular olacaktır.\nYalnız üzücü olan tarihi akışın İslam'ı alternatifleştirmesine rağmen, müslümanların örnek bir ümmet yaşamını alternatifleştirememeleridir. Müslümanlar kitabi bir toplum olmak konusunda ciddi bir tarihi kopukluk yaşamaktadırlar. Önemli olan çökmekte olan egemen bir sürecin imkanlarını yakalama yarışına girmek değil, yitirdiğimiz ümmet zindeliğini yeniden inşa etmenin medeni, adil, sahih yolunu kavramak ve kılavuzlaştırabilmektir.\nBu arada 11 Eylül'ün arkasında yatan dramatik tepkiyi anlamlandırmamız veya ABD terörizmine muhatap olan Taliban yönetiminin ve el-Kaide örgütünün direnişini desteklememiz insani olana sahip çıkmaktan fazla bir şekilde değerlendirilmemelidir. Müstekbirlere gösterilen tepki son derece insanidir; ancak dünya insanlığına adil, güvenli, sıhhi ve özgür bir geleceği tepkilerle sunamayız. Kitab'ın aydınlığını merkeze alan ve medeni açılımlar sağlayan, düşüncede ve pratikte bir Kur'an neslinin sosyal çekim alanını gerçekleştirmek en öncelikli görev alanımızı oluşturmalıdır.\nBin Ladin'in ve Taliban'ın ABD tehditleri karşısında müraileşmemesi İslami duyarlılık adına önemli bir kazanç olmuştur. Ancak \"İslami duyarlılık\" ile \"İslami bilinç\"i ayrıştırmak gerekir. Emperyalizmin dayattığı yaşam tarzı ve onursuzluk karşısında direnmek İslami duyarlılıktan beslendiği kadar insani bir tutumdur da. Ancak zulme karşı direniş yanında, dünya insanlığına modern yaşamın değerleri yerine nezih ve adil bir anlayış ve yaşam tarzı sunmadan modernist paradigmayı yenmek mümkün olmayacaktır. El-Kaide'nin sosyal ve siyasi alanı \"ıslah\" fikrinin düşünsel ve usuli konularda da vahyi ölçülülük içinde zenginletmemesi, Taliban'ın geleneksel taklit formu içinde \"vahyi olan\" ile \"tarihi olan\"ı ayırtedememesi, bu samimi ve onurlu tepkilerin en temel zaaflarını oluşturmaktadır.\nMazlumların özgürlük, çağdaş insanın anlam arayışı içinde İslam'ın alternatifleşen gücünü bilinç ve eylem alanında tanıklaştırmanın sorumluluğu en başta tevhid ve adalet çizgisinin mücadeleci kadrolarına düşmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}