{
  "id": "07f412a6-d093-480d-b04c-a790f163bcd0",
  "title": "Küçük Bir Dünya Ajandası",
  "author": "Yıldız Ramazanoğlu",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/kucuk-bir-dunya-ajandasi-3132yy.htm",
  "content": "31 Aralık 1999\nDünya gezegeninin uzaydan çekilmiş görüntüleri geliyor ekrana. Yuvarlağın bazı yerleri ışıl ışıl parlıyor. Spiker heyecan içinde görüntüyü şerhediyor. Havai fişekler, inanılmaz boyutlardaki ışık gösterilerine boğulan yerlermiş parıldayan kısımlar. Buralar da Orta Amerika, Avrupa kıtası ve kısmen de Japonya. Dünyanın geri kalan yerlerinde cüzi pırıltılar varsa da genelde siyah ve karanlık bir görüntü veriyor.\n1-15 Haziran 2000\nYeni yüzyılın ilk global konferansı: 'Women 2000 New York'. Binlerce kadın sokaklarda, lobilerde, salonlarda haykırıyor: 'Eşitlik, şimdi'. Her ülkeden kadınla görüşmeye çalışıyorum. Allah'ım diyorum, bu böyle gitmez. Hepimiz aynı Tanrının yarattığı oğullar ve kızlarız. Refah, fırsat ve zenginlik bir yere istiflenirse bu gezegen bir yere çarpacak. Merkezkaç kuvveti alıp götürecek hepimizi. Cinsel ayrımcılık, cinsel taciz her yerde her kültürde.\n2 Ağustos 2001\nBoşnak bir arkadaşımla doğup büyüdüğü şehre, Saraybosna'ya gidiyoruz. Biletleri yeni kurulduğu için promosyon yapan bir firmadan aldığını söylüyor Almıla. Savaş günlerinde gidememiştim. Barışta gitmenin sevinci ve mahcubiyeti var. Uçağın kapısından içeri girdiğimizde bütün yerlerin dolu olduğunu görüyoruz. 18-30 yaşlarında gözleri uykusuzluktan kanlanmış, yorgun, tedirgin, kuşkulu genç adamlar.\nNeye uğradığımızı şaşırıyoruz önce. Belediye otobüsü gibi herkes numarasız oturmuş. Ne desek nafile. Artık geriye dönemeyeceğimiz için hostesin güçlükle ayarladığı yerlere arkadaşımla ayrı ayrı oturuyoruz.\nYanımdaki gençlere sorduğumda tatile(!) gittiklerini, Muşlu, Mardinli vs. olduklarını öğreniyorum.\nSaraybosna'da kurşunlanmamış ev yok. Evler ve mezarlıklar İçice. Binlerce insanın birkaç yılda acımasızca bıçaklanarak yerin altına gömüldüğü bu eylem nedir? Meşhur 'terör tanımı' kapsama alanına alır mı olanları. Ayrımcılık? Sahip olma dürtüsü? Hristiyanlığı ihya etme ideali? Bunu yapanlar hrıstiyanlarsa da yaparken yumuşaklığı, adaleti, sevgiyi öğütleyen hristiyanlığın onları içine aldığı düşünülebilir mi? O yüzden hep 'Sırplar' dedi müslümanlar. Şairin dediği gibi hep 'ıpılık aktı kanı/sanırım vuranın da vurulsa öyle akardı' dedik kardeşlerimize yanarken. Ah Sarayevo diyorum, sen 31 Aralık gecesi uzaydan bakılınca nasıl bir görüntü verdin?\n3 Ağustos 2001\nBir hafta sonra dönüşte uçakta iki yolcudan biriyim. Yolcular kaçak göçmenlermiş. Bir kısmı tutuklanmış.\nTuzla havaalanı kapatılmış. Bosna-Hırvatistan üzerinden İtalya'ya gidişin öyküsüne girmişim bilmeden. İlkel bir salın üstünde, bir tırın gizli bölmelerinde, eski bir geminin ambarında ülkelerinden, köklerinden söküle söküle ölüm kalım yolculuklarına çıkan çaresiz insanların öyküsüne.\nTime dergisinin kapak yaptığı -bir salın üzerinde İtalya sahillerine çıkarken yakalanan üstleri başları paralanmış Uzak Doğulu gençler- bir fotoğraf geliyor aklıma. Fotoğrafta göz göze geldiğim bir gencin amansız bakışları. Bu bakışa Time'ın attığı başlık. Unwelcome.\nTarih öncesi çağlardan birinde insanlık, kuraklık ve yeni av yerleri keşfetmek için büyük bir kavimler göçü yaşamıştı. Şimdi de milyonlarca insanı yerinden yurdundan eden 'modern kavimler göçü' ile karşı karşıyayız. İnsan kaçakçılığı, insan ticareti, kaçak avcılığı, gibi tamlamalardan oluşan yeni bir terminoloji. Uluslararası Göç Örgütü'nün son araştırmasına göre her hangi bir anda yeryüzünde otuz milyon civarında insan kaçak dolaşıyor. Bangladeş, Irak, Afganistan ve Pakistan gibi ülkelerin insanlarına demek biz de karışıp gidiyoruz artık.\nİnsanlara kendi yurtlarında rahat vermiyor, yağmalıyor, savaşıyor, uzaklardan gelip bombalıyorlar, sonra da 'neden buradasın, tam da sınırımızda' öyle mi? Yeni göçler için yine harekete geçti, göçmen sevmez merkezler.\n8 Ağustos 2001\nRus hostes uçakta bir iki görevli hariç yolcu bulunmamasına kafayı takmamamı söylüyor. Voda diyerek bir şey ikram ediyor. Votka sanıp canımı sıkacakken su olduğunu anlıyorum. Neyse! Kitabımı açıyorum, İngiliz feminist yazar Jenny Bourne özeleştiri yapıyor.\n1965 de Pencap'tan gelmiş Heathrow Havaalanı'nda çalışan Daljit adlı bir kadının, bir sosyologun, neden buradasınız, sorusuna verdiği cevabı hatırlıyorum diyor. 'Çünkü siz oradaydınız'. Sene 1991'de biz hala çeşitli gerekçelerle de olsa oradayız, yazmış sıkıntıyla. Şimdi yine savaş ve kötülük tohumlarını ekmek için buradasınız. Unwelcome.\n31 Ağustos 2001\nBugün dünya halklarının temsilcileri 1978 ve 1983'den sonra üçüncü kez ırkçılık, Irk Ayrımcılığı, Yabancı Düşmanlığı ve Hoşgörüsüzlükle Mücadele Konferansı'na katılmak için Güney Afrika Cumhuriyeti'nin güzel şehri Durban'a gitti. BM Genel Sekreteri Kofi Annan, eğer buradan bir anlaşma olmadan ayrılırsak bütün toplumlardaki en kötü unsurlara destek vermiş olacağız, dedi. Konferansın uluslararası toplumun hayati önemdeki bir konuda birleşe-bilme yeteneğinin bir çeşit sınanması olduğunu söyledi.\n7 Eylül 2001\nKonferans sona erdi. Gözlemciler sivil toplum örgütlerinin fedakarca çalıştıklarını, her türlü ayrımcılığı ve sömürgeciliği ortadan kaldırmak için birçok anlaşma metinleri hazırladıklarını bildirdiler.\nÖzellikle Filistin halkının başına gelenlerle ilgili 57 İslam ülkesinin hazırladığı ortak metne diğer ülkelerden de büyük destek geldi. Küba lideri Fidel Castro İsrail'i ateşli bir konuşmayla kınadı. Amerika ve İsrail ikilisinin, müttefikleri de yanına alarak ortak kararlan sabote etmesi milyonlarca insanın içini kararttı, umutları bir kez daha söndürdü.\nCrescent (16 Eylül)'da Fuad Nahdi, 21. yüzyılın ilk global konferansının bir fiyasko olduğunu yazdı. Dünyadaki altıyüzden fazla NGO'dan binlerce insan hayallerini taşımışlardı ırkçılıkla yıllarca savaşmış güzel şehire.\nHaftalık al-Ahram gazetesinden Hani Şükrullah, yaptırıma yönelik bağlayıcı hiçbir karar alınamayan Konferansın ardından sadece kaba gücün akılda kaldığını yazdı. Batı medeniyeti kalpleri kazanmada başarısız olmuş, gücünü sadece kaba ve çıplak kuvvete dayamanın ötesinde bir değere sahip olduğunu insanlığa kanıtlayabileceği önemli bir fırsatı kaçırmıştı.\n2001'de Durban'da ve böylesi önemli bir toplantıda, öncülük iddiası bulunan batı medeniyetinin çürüme ve çökme sinyalleriydi olanlar. Crescent International dergisi, umutsuzluğun dibe vurduğu gezegen için Kofi Annan'ın kötü ruhlara fırsat vermeyelim mealindeki açılış konuşmasına rağmen bir haftanın sonunda yaşanan hüsrana şöyle cevap verdi. Tarih bazen çok hızlı hareket eder'.\nDünya hiç olmadığı kadar negatif enerjiyle doldu.\n11 Eylül 2001\nNegatif enerji, sabah çocuklarını öperek işe gelen masum insanların bedenlerine boşaldı. Bunu yapanlar daha önce şu ya da bu dinin mensubu olsalar da o esnada hiçbir semavi dinin müntesibi değillerdir.\nAllah'a bağlılık iddia eden hangi insan O'nun özenle yarattığı masum bir insanın canını helal görebilir. Keşke Amerika BM üzerindeki hegemonyasına bir son vermiş olsaydı Durban'da. Terör estiren, yıllardır milyonlarca masum insanı katleden ya da katledilmesini destekleyen devletler, ilk kez gerçek bir büyüklük gösterip özür dileselerdi yeryüzü halkından. Olmadı ve olanlar oldu işte.\nKüçük dev adamlar konuştukça içimize tercüme ediyoruz şimdi. 'Saldırı hür demokratik dünyaya'. Demek bir de hür olmayan, hürriyetleri haklan elinden alınmış bir dünya var. Özgür iradelerini ortaya koymalarına izin verilmeyen, başlarına hep krallar tayin edilen toplumlar.\n'Haçlı seferine hazır olun'. Faili tespit etme gereği duymadan aceleyle durumu bilinçaltının yönlendirmesine göre değerlendirmeyi akıllılık olarak görmek. 'İnsanlar neden Amerikalılardan nefret ediyor'. Böyle bir nefret olduğunu sanmıyorum. Dünyanın geri kalan bütün ülkelerinin genç kuşaklan orada yaşamak istiyor. Çünkü kendilerinden çalınan her şeyin bu ve benzeri ülkelere yığıldığını, bir yerde altlarından çekilen zeminin peşine düştüklerini düşünüyorlar.\nKaybettikleri yer altı-yer üstü zenginliklerini, burada çok görülen özgürlük ve huzurlarını oralarda bulacaklarını sanıyorlar. Yenilmiş bir medeniyeti yeniden ihya edecek enstrümanlara kavuşmak için hakim medeniyeti yakından tanımak, düşünce ve felsefenin yeryüzündeki doğu-batı serüvenine katılmayı umuyorlar. Susan Sonntag, geçtiğimiz günlerdeki bir makalesinde, Amerikan toplumunun medya manipülasyonu yüzünden Irak'ta sadece askeri hedeflerin zarar gördüğünü, yüz elli bin sivilin öldürüldüğünden haberleri bile olmadığını yazıyor. Yani nefret etmeyin bizden diyor.\nBugünlerde Amerikan toplumunun yahudi lobisinin baskısı yüzünden halklarla kendi çıkarları doğrultusunda bir dialog geliştiremediği de sıklıkla dile getiriliyor.\n30 Eylül 2001\nİtalya başbakanı Berlusconi, Batı medeniyetinin İslam medeniyetinden üstün olduğunu söylemiş. Yeryüzünün tüm demir ve çeliğini silaha dönüştürebilmeyi mi kastetti acaba? Yoksa barış ve esenlik (!) götürdüğü her yeri kan gölüne çevirme maharetini mi? Bu üstünlükten diğerleri üzerinde her türlü tasarrufu meşru gösteren bir gerekçe mi yaratılıyor? Üstün medeniyetin liderleri hak ve adaleti ayakta tutarlar. Her zamanda her mekanda ve her insan teki için geçerli soylu ilkeler geliştirirler. Bunların takipçisi olurlar.\nBütün masum insanların kanlarını aziz bilir, aynı kantarda tartarlar. İnançlarının kötü pratiklerine bedeli ne olursa olsun karşı dururlar. Kendilerini ortak dini payda adına iyi ve kötünün karıştığı bir toplamın içinde görmeye mahkum hissetmezler. Bilge Kral Aliya İzzetbegoviç gibi, vahşice yıkılmış camilerin yanında toplanan öfkeli kalabalıkları kiliseleri ve birlikte yaşadıkları Ortodoksları sonuna kadar korumaları için ikna ederler.\nÜstün insanlar, uzaydan bakılınca dünyanın sadece kendi yaşadıkları kısımlarının pırıltılı olmasından derin bir üzüntüye kapılırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}