{
  "id": "6336fd4f-ed8a-40fc-9ce8-86a8bc6d8bd7",
  "title": "Şehadet Eylemleri İsrail'i Temellerinden Sarsıyor!",
  "author": "Ahmet Varol",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/sehadet-eylemleri-israili-temellerinden-sarsiyor-3065yy.htm",
  "content": "Tüm arabuluculuk, uzlaştırma ve ateşkes çağrılarına karşılık Filistin'de sular durulmuyor. Aksa İntifadası'nı bastırmayı bir türlü beceremeyen İsrail'in saldırılarının dozunu ve şiddetini artırmasına paralel olarak Filistinli direnişçiler de eylemlerini yoğunlaştırıyorlar. Filistinliler artık sadece taşlı gösterilerle yetinmeyip silahlı eylemlere de daha sık başvurmaktalar. Özellikle de İslami grupların istişhadi eylemlerinin son zamanlarda hız kazandığı görülmekte. Uluslararası medyada intihar saldırısı olarak tanımlanan ve egemen siyasi literatürde terör eylemi şeklinde mahkum edilen bu eylemlerle nelerin hedeflendiğini ve buna karşılık sonuçlarının neler olduğunu Filistin konusunu çok yakından takip eden bir gazeteciyle, Ahmet Varol ile konuştuk:\nŞehadet eylemleri çok yönlü bir konu. Biz isterseniz öncelikle fıkhı, siyasi, örgütsel ve diğer yönlerinden önce konunun pek gündeme gelmeyen, ya da getirilmeyen bir yönünden, insani yönünden başlayalım. Bir insanın bomba yüklü bir araçla ya da beline bağladığı kilolarca bombayla ölüme koşması nasıl bir arka plan gerektirir? Filistin'de nasıl bir ortam mevcuttur ki, insanları canlı bomba olmaya itmektedir?\nÖncelikle şunu ifade edelim ki, çağımızdaki güç merkezlerinin yönlendirdiği medya tarafından genellikle intihar saldırıları, Filistinliler arasında ise istişhadi eylemler olarak adlandırılan eylemler Filistin'deki direnişçiler için öncelikli bir tercih değildir. Bu eylemlere başvurulmasının sebebi işgal güçleriyle onların karşısında kendi öz vatanlarını savunmak ve oradaki işgale son vererek hem vatanlarına hem de hürriyetlerine kavuşmak isteyenlerin eşit şartlarda savaşıyor olmamalarıdır. İşgalciler her türlü teknik imkanları ellerinde bulundurdukları gibi çağın güç merkezleri tarafından da yoğun bir şekilde destekleniyorlar. Hatta dört aylık bebeğin üzerine top mermisi fırlatacak, babasının arkasına sığınan sekiz yaşındaki çocuğu kasten ve özellikle nişan alıp öldürecek kadar vahşileşmelerine rağmen, güç dengelerinin kontrolündeki medya organları sürekli onları temize çıkarmanın çabası içinde. Bu siyasi ve medyatik desteğin saldırgan siyonistleri daha da cüretkar yaptığı açıktır. İşte bu cüretkarlık yüzünden vahşette sınır tanımayacak, kalabalık sivil kitleleri füze ve roket saldırılarına hedef yapabilecek kadar ileri gidebiliyorlar. Mülteci kamplarındaki kırık dökük evlerde kalan insanların evlerini tepelerine yıkabiliyorlar.\nFilistinlilerin kendilerine yönelen füzelere karşı kullanabilecekleri bir füzesavarları yok. Üzerlerine bomba yağdıran F-16'la karşı kullanabilecekleri uçaksavarları yok. Tankların ve otomatik tüfeklerin yağdırdığı bombalara ve mermilere benzerleriyle karşılık veremiyorlar. Belirttiğimiz üzere dünyadaki güç merkezleri ve onların güdümündeki medya organları da Siyonist saldırganlara sahip çıktığından ve onları her saldırılarında temize çıkarmaya çalıştığından mağdur durumdaki Filistinliler uluslararası platformda da kendilerine bir \"sahip\" bulamıyorlar. Kendilerini kendi güç ve imkanlarıyla savunmak zorundalar. Bu durumda Siyonist saldırganlar üzerinde caydırıcı etkisi olan eylemlere ihtiyaçları oluyor. Taşlı saldırılar her ne kadar işgal rejimini uğraştırıyorsa da onun saldırgan tutumu karşısında caydırıcı bir etki yapamıyor.\nFakat İsrail işgal devletinin bir can damarı var: Değişik teşviklerle ve büyük gayretlerle Filistin topraklarına göç etmeleri sağlanan yahudilerin oluşturduğu ve \"İsrail toplumu\" olarak adlandırılan yahudi insan unsuru. Bu unsur İsrail'e hayat veren ve onun damarlarında dolaşan kan niteliğindedir. Bu kan çekilirse İsrail devleti komaya girecektir. Onun komaya girmesi halinde ise artık ABD yardımlarının yaptıracağı sun'i teneffüs İsrail'in yeniden hayata kavuşturulması için yeterli olmayacaktır. İşte bu, İsrail'in kanı niteliğindeki yahudi unsur kendini güven ve huzur içinde göremezse mutlaka Filistin topraklarını terk edecektir ve etmektedir de. Yaşanan tecrübeler de bunu gözler önüne sermiştir.\nİstişhadi eylemler yoluyla İsrail'in can damarının hedef alınmasının siyonist saldırganlar üzerinde caydırıcı etki yaptığı son Tel Aviv eyleminden sonra da görüldü. Bundan önce Netanya eyleminin hemen ardından Nablus'a bomba yağdıran Beyrut kasabı Ariel Şaron, Tel Aviv eyleminden sonra \"bekle gör politikası izleyeceğiz\" şeklinde bir açıklama yapma ihtiyacı duydu. Ardından da \"ateşkes\" şemsiyesine sığınarak Filistinli eylemcileri etkisiz hale getirebilmek için Arafat yönetimine yüklenmeye başladı. Bu yöndeki çabalarının sonuç verebilmesi için de Bush'un başkan seçilmesinden sonra Filistin'deki gelişmelere kısmen mesafeli davranan ABD'yi de devreye soktu ve kolay kolay ülkesinin dışına çıkmayan CIA başkanını Filistin topraklarına getirtti. Bütün bu gelişmeler istişhadi eylemlerin İsrail işgal devletine gerçekten ağır darbeler indirdiğini ve onun saldırgan tutumu karşısında caydırıcı etki yaptığını ortaya koyan gelişmelerdir.\nİstişhadi eylemlerin tesiri sadece İsrail'in damarlarında dolaşan kan olarak nitelediğimiz göçmen yahudi toplum üzerindeki tesirden ibaret değildir. Askeri güçler üzerinde de son derece olumsuz tesir yapmakta ve askerleri moral yönden yıpratmaktadır. Unutmamak gerekir ki İsrail işgal güçlerini Lübnan'da yenilgiye zorlayan en önemli etken askerlerinde yaşanan moral kaybıydı. Bu moral kaybı ciddi psikolojik sorunlara hatta intiharlara sebep oluyordu. Bu da o askerlerin ailelerinin şiddetli tepkilerine yol açıyordu. Güney Lübnan'daki direnişçilerin kararlı mücadelelerine karşılık İsrail işgal güçlerinin sürekli manevi yönden yıpranmaları sonuçta işgal devletini, yenilgi bayrağını çekmeye zorladı. Aksa İntifadası sürecinde gerçekleştirilen istişhadi eylemlerin de aslında birinci hedefleri askeri noktalardır. Bu eylemlerin askerler üzerinde ciddi tesirler yaptığı son zamanlarda firar olaylarının artmasıyla ve firariler için özel bir tutuklama merkezinin kurulmasına ihtiyaç duyulması ile görüldü. Askeri mekanizmada yaşanan bu realite de İsrail işgal devletini endişeye sokmaktadır. Kısacası bu eylemler bir bakıma uçaksavar, füzesavar, tanksavar yerine kullanılmaktadır. Onlar olmadığı için bu eylemlerden yararlanılmaktadır.\nFakat burada şunu ifade edelim ki, istişhadi eylemleri yapılan zulümler karşısındaki bıkkınlığın yansıması ve hayattan bıkarak ölümü tercih eden, bu tercihi yaparken de düşmana zarar vermek isteyenlerin gerçekleştirdikleri eylemler şeklinde algılamak oldukça hatalıdır. Bu, işgalci düşmanı saldırgan tutumundan vazgeçirmeyi, onu geri adım atmaya zorlamayı, Filistin üzerindeki işgali yıpratmayı ve zayıf düşürmeyi amaçlayan bir mücadele metodudur. Vatanı işgalden kurtarma ve Müslüman halkı hürriyetine kavuşturma mücadelesi yerine göre canı da feda etmeyi gerektiren zor bir mücadeledir. Bu mücadelede ister istemez birileri hayatlarını ortaya koyacaklardır. Ayrıca eylemler kişilerin şahsi tercihleriyle değil örgütlü bir şekilde gerçekleştirilmektedir. Burada hayattan bıkıp ölümü tercih etme değil, kutsal vatanı ve esaret altındaki halkı kurtarmak için hayatını feda etmek söz konusudur. Eğer hayattan bıkıp ölümü tercih etme söz konusu olsaydı o zaman belki \"İntihar saldırısı\" denebilirdi. Ama böyle olmadığını, istişhadi eylemler gerçekleştirenlerin arasında, üniversitelerde tahsil görürken, kendilerine parlak bir gelecek hazırlamanın çabasını sürdürürken bile mücadele şartlarının gerekli kılması sebebiyle hayatlarını feda edenlerin de olması gösteriyor. Hatta birçokları böyledir diyebiliriz.\nBu eylemlerin gündeme geldiği ilk günlerde Türkiyeli Müslümanlar arasında da konunun fıkhı boyutu sık tartışıldı, özellikle de şablonlarla düşünmeye alışmış ve siyasi tutumları itibariyle de uzlaşmacı bir çizgide seyreden çevreler bu eylemlerin intihar anlamına geldiğini söyleyip olumsuzladılar. Bu yönüyle gerek Filistin içinde, gerek İslam dünyasında konu tartışılmış mıdır, bu konuya dair oturmuş bir bakış açısı söz konusu mudur?\nBu eylemlerin başlatılmasından önce elbette ki fıkhi boyutu tartışıldı. Sizin de ifade ettiğiniz gibi bu eylemlerin başlamasından sonra Türkiye'de değişik yönlerden tartışma başlatıldı. Bu tartışmalar iki ana konu üzerinde yoğunlaşıyordu: Fıkhi boyutu ve insani boyutu (hedef alınanlar açısından). Ben şahsen, bu tartışmaların yoğun olduğu dönemde her iki boyutunu da değişik kaynaklardan araştırarak geniş bir dosya hazırlamıştım. Bu dosya Akit gazetesinde dizi yazı olarak yayınlandı. Türkiye Yazarlar Birliği tarafından ödüllendirilen dizi çalışması da işte bu dosya ile, yine Filistin meselesinin İslami dayanaklarını ortaya koyan ikinci bir dizi yazı çalışmasıydı. Bunların her ikisini daha sonra tek bir kitapta topladım ve bu kitap Madve Yayınları tarafından \"Filistin Davasının İslami Temelleri\" adıyla yayınlandı. Bizim bu çalışmamızın yayınlanmasından kısa bir süre sonra da Arapça olarak, istişhadi eylemlerin fıkhi delillerini içeren bir kitapçık yayınlandı. Ben onu da inceledim ve hemen hemen aynı delillerden yararlanıldığını gördüm. Bizim o delilleri buraya taşımamız durumunda sözü bir hayli uzatmamız gerekir. Fakat okuyucularımızdan merak edenler zikrettiğim kitaptan yararlanabilir veya internetten yararlanma imkanları olanlar Web sayfamızda (www.vahdet.com.tr) yer alan \"Filistin Cihadının Fıkhi ve Stratejik Yönü\" başlıklı dosyamızı okuyabilirler. Bu çalışmamızı okuduktan sonra ikna olduğunu ve konuyla ilgili tereddütlerinden kurtulduğunu söyleyen birçok kişinin olduğunu burada özellikle belirtmek istiyorum.\nKonu değişik ilim adamları tarafından da ele alınmış ve bu eylemlerin şer'i dayanakları onlar tarafından da zikredilmiştir. Bunların başında çağımızın tanınmış ilim adamlarından olan Prof. Yusuf el-Kardavi'yi zikredebiliriz. Sudan Fıkıh Meclisi tarafından 8 Mayıs 2001 tarihinde yayınlanan fetvada da istişhadi eylemlerin şer'i olduğu ve bu şekilde şehit olanla cephede düşman karşısında şehit olan arasında şehadet yönünden bir fark olmadığı dile getirilmiştir. Yine Ezher Üniversitesi Fetva Kurulu, Filistin Alimler Birliği ve daha birçok ilim meclisi bu eylemlerin Şer'i olduğuna dair fetvalar yayınlamışlardır. Müslüman Kardeşler cemaati ve Pakistan'daki Cemaati İslamiye başta olmak üzere değişik İslami oluşumlar da bu eylemleri tahlil ederek açıklamalar yaptılar ve kendi ilim çevrelerinin verdiği bilgilere dayanarak bu eylemlerin şer'i olduğunu kendi tabanlarına bildirdiler. Özetle ifade etmek gerekirse konu çok değişik ilmi ve siyasi platformlarda ele alınmış ve söz konusu eylemlerin Filistin realitesinin zorunlu kıldığı, aynı zamanda kuvvetli şer'i dayanakları olan eylemler olduğu vurgulanmıştır.\nFakat sizin de ifade ettiğiniz gibi ne yazık ki Türkiye'de bazılarında şabloncu bir anlayış hakim olduğundan, değerlendirme yaparken ve hüküm verirken Batı medyasının kullandığı \"intihar\" nitelemesinden yola çıkmaktadırlar. Bu şabloncu anlayış sahipleri İslam'ın intiharı haram kıldığı hükmünü de şabloncu anlayışlarına dayanak noktası olarak almakta bu yüzden Filistin gerçeğini gözlerden uzak tutarak hüküm vermektedirler. Oysa Filistin'deki direniş ve bu direniş çerçevesinde gerçekleştirilen eylemler hakkında hüküm verebilmek için önce Filistin gerçeğini bir okumak gerekir. Ardından o eylemlerin dayandırıldığı delilleri tek tek incelemek, sonra da bu deliller etrafında yorum yapmak icab eder. Eğer bu yapılırsa sonuçta görüş farklılığı olsa bile en azından bunu içtihat farkı olarak değerlendirmek mümkün olabilir. Ama şabloncu ve ön yargılı bir anlayıştan yola çıkarak, Batı medyasının intihar nitelemesini esas alarak ve gerçekleri gözden uzak tutarak verilen hükümlerin tutarlı ve oturaklı olması mümkün değildir. Bu tarzdaki hükümler içtihat olarak da nitelendirilemez. Çünkü burada şer'i kaynaklar incelenmeden, karşıt görüştekilerin kullandığı delillere bakılmadan, İslami olmayan kaynakların yanıltma amaçlı olarak piyasaya sürdüğü bilgilerden yararlanıldığı halde İslami açıdan güvenilir kaynakların ulaştırdığı bilgiler incelenmeden, tartışma konusu olan fiillerin gerçekleştirildiği şartlar tetkik edilmeden ve masalih-i mürsele (Müslümanların genel menfaatleri) gözetilmeden hüküm verildiği için içtihadın şartları tahakkuk etmiyor.\nBu eylemler sadece İslami gruplarca mı gerçekleştiriliyor? Filistin'de mücadele eden milliyetçi ve sol grupların da benzer eylemleri var mı?\nBu eylemler ağırlıklı olarak İslami oluşumlar tarafından gerçekleştirilmektedir. Ama nadiren diğer grupların da gerçekleştirdiği oluyor. Bununla birlikte diğer gruplar da onaylıyor ve destek veriyorlar. Filistin'de direniş sahasında yer alan grupların tümü bu eylemleri onaylıyor. Dolayısıyla üzerinde genel bir ittifak var. Ağırlıklı olarak İslami oluşumların gerçekleştirmesi belki onlardaki şehadet ruhunun daha etkin olmasından kaynaklanıyordur. Bu da eylemlerin aslında bir intihar değil istişhad yani şehadete talip olma olduğunu kanıtlamaktadır. Eğer ki hayattan bıkmanın getirdiği bir intihar söz konusu olsaydı diğer grupların mensupları aynı oranda ve belki de fazlasıyla bu eylemlere meyledebilirlerdi. Çünkü onlar da aynı şartlarda yaşıyorlar.\nİstişhadi eylemlerle varılmak istenen hedef nedir? Bu eylemlerle kime, hangi mesaj verilmek isteniyor?\nBu eylemlerle birinci derecede İsrail işgal devletine mesaj verilmek istenmektedir. Beyrut kasabı olarak bilinen Ariel Şaron büyük iddialarla iş başına geldi. Onun saldırgan ruhundan, Filistin halkı üzerindeki tehdit gücünün artırılması için yararlanılmak istendi. Bu yüzden İsrail ve Batı medyası onun saldırgan yapısından sıkça söz etme gereği duydu. Böyle yapılırken esas itibariyle Filistin halkına ve bu halkın direnişçilerine yönelik bir psikolojik yıpratma savaşı veriliyordu. Bu yolla Filistin direnişinin kırılması ve İsrail işgal devletinin kazıklarını yeniden sağlamlaştırması için şartların hazırlanması amaçlanıyordu. Ama Filistinli direnişçiler, Şaron'un saldırılarına, İsrail işgal devletinin can damarını hedef alan eylemlerle karşılık vermek suretiyle, onun saldırgan tutumunun cevapsız kalmayacağı ve Filistin halkının varlık mücadelesinin de sona ermeyeceği mesajı verdiler. Bu mesaj Şaron'un üzerinde etkisini gösterdi. Her ne kadar saldırgan tutumundan vazgeçmediyse de başbakanlığa seçilmeden önce yaptığı vaadleri gerçekleştirme konusunda cesaretli bir adım atmaktan da çekindi. Bu vaadlerinden biri de Filistin topraklarına en az bir milyon yeni yahudinin yerleştirilmesiydi.\nİkinci olarak, işgal devletini ayakta tutmak ve onun Filistin toprakları üzerindeki varlığını sürdürmek için sivil kıyafetleriyle dolaşıp saldırılar gerçekleştiren yahudi unsura mesaj verilmektedir. İsrail'in bu sivil silahlı güçleri aslında askeri güçlerinden daha etkilidir. Birçok yerde Filistinlilere yönelik saldırılarda bu sivil silahlı güçlerden yararlanılmaktadır. Eylemler onların saldırılarının da karşılıksız kalmayacağı mesajı içermektedir. Onlara aynı zamanda işgal edilen Filistin topraklarına yerleşerek işgal devletine kan vermenin kendileri için riskli olacağı mesajı da verilmiş olmaktadır. Bu mesaj henüz yerleşmemiş ama yerleşmeyi düşünen kesimleri de son derece etkilemekte, dolayısıyla İsrail'in ihtiyaç duyduğu taze kanı bulması zorlaşmaktadır. Kısacası burada amaç sivil insanlara zarar vermek değil İsrail'in kan ve güç kazanmasına engel olmaktır.\nEylemlerle üçüncü olarak da Filistin halkına mesaj verilmektedir. Direnişçiler bu eylemlerle Filistin halkına mücadele ve kararlılık ruhu kazandırmayı amaçlamaktadırlar. Bu eylemlerle aynı zamanda Filistin halkından işgal karşısında kararlılık göstermesi, geri adım atmaması istenmektedir. Birilerinin hayatlarını ortaya koyarak halkı ve vatanı için düşmana darbe indirmesi, halkı duygulandırmakta ve onlardaki kararlılık gücünü artırmaktadır. Bütün saldırılara, yıkımlara, vahşete rağmen Aksa İntifadası'nın kararlılıkla sürdürülmesinde işte bu eylem dopinginin önemli etkisinin olduğunu söylemek mümkündür.\nEylemlerle elbette ki dünya kamuoyuna da bir mesaj verilmektedir. Her ne kadar medya bu eylemleri \"intihar saldırısı\" ve \"terör\" olarak nitelendiriyorsa da akıllarına ve vicdanlarına başvurma ihtiyacı duyanlar kendilerine: \"Peki bu insanlar neden ölümü tercih ederek karşı tarafa darbe vurmaya kalkışıyorlar?\" diye soru sorma ihtiyacı duyuyorlar. Bu sorunun cevabını ararken de medyanın gözlerden uzak tuttuğu gerçeklerle karşı karşıya geliyorlar.\nİstişhadi eylemlerin en çok eleştirildiği husus bu eylemlerin çoğu defa sivil hedeflere yönelik olması, örneğin otobüs durakları, alışveriş merkezleri ve en son Telaviv eyleminde olduğu gibi bir diskotek önü gibi. Zaman zaman çocuklar ve kadınların da öldüğü ya da yaralandığı bu eylemlerin meşruiyeti tartışma konusu olabilmekte. Askeri olmayan hedeflere yönelik eylemler en genelde Filistin direnişinin haklılığına, İşgalci güç ile haklı direnişçi şeklindeki net ayrıma zarar vermiyor mu?\nBu hususa yukarıdaki sorunun cevabında kısaca temas ettim. Burada biraz daha açalım.\nBirinci olarak: Eylemlerde çocukların öldüğünün söylenmesi bir vakıanın değil varsayımın ortaya konmasıdır. Yani \"ölebilir\" denmektedir. Ama şimdiye kadar gerçekleştirilen eylemlerde 15 yaşındaki bir çocuk dışında, çocuk ölümüne şahit olunmadı. Eğer böyle bir şey olsaydı İsrail bunu propaganda faaliyetlerinde sonuna kadar değerlendirirdi. Demek ki çocukların hedef alınmaması konusunda bir hassasiyet gösteriliyor. Ama bu nasıl başarılıyor, onu çok fazla bilmiyorum. Bununla birlikte yine de varsayım olarak \"çocuklar da ölebilir\" demek mümkündür. Ama düşünmek gerekir ki ortada bir savaş var. Bu savaşta işgalci taraf haksız bir şekilde, çoluğuyla çocuğuyla, kadınıyla erkeğiyle gelmiş, gasp edilmiş topraklara yerleşmiş. Üstelik kendisi bu işgalini sürdürebilmek için büyük küçük ayırımı yapmadan, o toprakların asıl sahiplerini öldürüyor.\nAksa İntifadası'nın başlangıcından bu yana öldürülenlerin yarıdan çoğunu 18 yaşın altındakiler oluşturuyor. Bunların büyük bir çoğunluğunu ise özellikle nişan alınarak öldürülenler oluşturuyor. Öldürülen çocukların birçoklarının kafalarından vurulmuş olması bunu gösteriyor. Ama uluslararası güç merkezlerinin hizmetindeki medya organları işgal devletinin askerleri tarafından çocukların özellikle hedef alındığı ve öldürüldüğü gerçeğini gündeme taşımaktan çekiniyorlar. İşgal devletini temize çıkarma amaçlı medya faaliyetlerinde ise suç geliştirilmiş silahlara yükleniyor. Saldıran taraf geliştirilmiş silahları kullanarak insanları topluca katledince savunan taraf da ona mukabil eylemler gerçekleştirme hakkı kazanmaktadır. Ama onun aynı saldırıları gerçekleştirmesine yarayacak füzeleri, tankları, topları, F-16'ları yok. O zaman mecburen saldırgan tarafa ağır darbeler vuracak ve onun üzerinde caydırıcı etkiler yapacak eylemlere başvurma ihtiyacı duyuyor.\nÇocukların özellikle hedef alınması şer'i açıdan caiz olmaz. Ama saldırgan tarafı geri atmaya zorlayabilmek için gerçekleştirilmesi zorunlu eylemlerde istenmeden ve hedef alınmadan çocukların zarar görmesi o eylemlerin şer'iyetine zarar vermez. Bu konuda Ezher Alimleri Cephesi'nin fetvalarında ve \"Şeriat alimlerinin Filistin toprağındaki istişhadi eylemlerin meşruiyeti hakkındaki fetvaları\" başlıklı fetvada ayrıntılı bilgiler verilmiş ve delilleri de zikredilmiştir. (Bu fetvaların özetleri bizim yukarıda zikrettiğimiz \"Filistin Cihadının Fıkhi ve Stratejik Yönü\" başlıklı dosyamızda mevcuttur.)\nİkinci olarak: \"Sivil\" kavramı üzerinde duralım. Sivillik kıyafetle değildir. Saldıran düşmana herhangi bir şekilde katkıda bulunan ona karşı verilecek mücadelede hedef alınmayı da hak eder. Aslında burada mesele Filistin meselesinin ilkesel yönünün yeterince anlaşamamasından veya yanlış lanse edilmesinden kaynaklanmaktadır. Bu yanlışlık da İsrail'in oradaki mevcudiyetinin dünya kamuoyuna meşru bir varlık olarak lanse edilmesinden ve Filistinlilerin sadece İsrail'in askeri saldırılarına karşı mücadele ettikleri intibaı verilmesinden kaynaklanmaktadır. Oysa siyonistler sivilleriyle, askerleriyle orada işgalci konumundadırlar ve Filistinliler de işte bu işgale son vermek için mücadele etmektedirler. Filistinlilerin mücadelesi bir yönetimi devralma mücadelesi değil işgale son verme mücadelesidir. Sivil olarak lanse edilenler ise en azından işgal ve gasp yoluyla alınan topraklara gelip yerleşmek suretiyle suça ortak olmuşlardır. Üstelik bu kadarıyla kalmamış işgalin devam etmesi için herhangi bir şekilde görev almışlardır. Kaldı ki bunların tamamına yakını silahlandırılmıştır ve kendilerine ihtiyati güç olarak bakılmaktadır. Dolayısıyla \"sivil\" nitelemesi onların işgalin sürmesindeki rollerini gizlemeye yetmez.\nÜçüncü olarak: HAMAS'ın İsrail'e: \"Siz bizim sivillerimize saldırmayın biz de sizin sivillerinize saldırmayalım\" şeklinde bir teklifi oldu. Ama İsrail bunu kabul etmedi ve Filistinli sivillere saldırmaya devam etti. Bu durumda karşı tarafa da bir bakıma, dünyanın değişik yörelerinden getirtilerek gasp edilmiş topraklara yerleştirilmiş, böylece işgalin devamında ana unsur konumuna getirilmiş ama \"sivil\" olarak yansıtılan kitlelere yönelik eylemlere de haklılık kazandırılmış oldu. Kaldı ki Filistin halkının direnişi askere veya sivile karşı değil genel olarak işgale karşı bir direniştir. Dolayısıyla bu işgale ortak olanların tümü suça ortak olduklarından dolayı bir \"karşı cephe\" niteliği taşımaktadırlar.\nDördüncü olarak: İstişhadi eylemlerde birinci derecede askeri noktalar hedef alınmaktadır. Örneğin HAMAS'ın askeri kanadı durumundaki İzzettin Kassam birlikleri önceden açıkladığı 10 istişhadi eylemini 22 Haziran 2001 Cuma gecesi Gazze'de bir askeri noktaya yönelik olarak gerçekleştirilen istişhadi eylemle tamamladı. Bunlardan yedi tanesi askeri hedefe, iki tanesi sivil hedefe, bir tanesi de yarı sivil yarı askeri bir hedefe yönelikti. Görüldüğü gibi eylemlerin yüzde yetmişten fazlası askeri hedeflere yönelik olmuştur. Ama İsrail işgal devleti askeri hedeflere yönelik eylemleri ve bu eylemlerin sonuçlarını büyük ölçüde gizlemeye çalışırken sivil hedeflere yönelik eylemlerin sonuçlarını propaganda faaliyetlerinde yoğun olarak kullanmaktadır. Uluslararası medya da bu konuda İsrail işgal devletine yardımcı olarak onun işini kolaylaştırmaktadır.\nBeşinci olarak: Sivil hedeflere yönelik eylemlerin asıl amacı İsrail işgal devleti açısından büyük önem arz eden ve ona kan veren yahudi insan unsurunu haksız bir şekilde bulunduğu Filistin topraklarından çekilmeye, yenilerinin de yerleşmesine engel olmaya çalışmak, böylece İşgal devletini zayıf düşürmektir. Bu amaç İsrail üzerinde gerçekten büyük tesir yapmaktadır. Bütün bunları göz önünde bulundurduğumuzda aslında kamuoyunun sorununun bir yanlış bilgilenme sorunu olduğu, söz konusu eylemlerin direnişin haklılığına ve meşruiyetine bir zarar vermediği sonucuna varırız.\nUluslararası kamuoyunda bu eylemler genelde tipik bir terör eylemi olarak kabul edilmekte. Bu etkiyle de, bu eylemlerin yararı, Filistin davasına getirişi tartışılabiliyor? Öte yandan Filistin halkı arasında yapılan kamuoyu araştırmalarında ise şehadet eylemlerinin çok büyük oranda desteklendiği görülüyor. Bu durum büyük oranda dünya istikbarınca şekillendirilen uluslar arası kamuoyu ile Filistin halkının duyguları arasında mevcut duvarın giderek daha da büyüdüğünün bir göstergesi olarak kabul edilebilir mi?\nDediğiniz gibi bu konuda Filistin halkının yaklaşımı ile dünya kamuoyunun yaklaşımı arasında bayağı bir fark var. Filistin halkının tamamına yakın bir kısmının bu eylemleri desteklediği yapılan anketlerle ortaya çıkmıştır. Eylemcilerin cenaze merasimlerine toplanan büyük kalabalıklar, onların ailelerine insanların tebrik ziyareti için akın etmeleri vs. de halkın desteğini gözler önüne sermektedir. Eylemleri gerçekleştirenlerin evlerine taziye için değil de tebrik için ziyarette bulunulması bu desteğin bir yansımasıdır.\nİstişhadi eylemleri gerçekleştirenlerin aileleri de çocuklarının eylemlerine sahip çıkmakta ve onlarla iftihar etmektedirler. Örneğin Tel Aviv eylemini gerçekleştiren Said el-Huteri'nin Ürdün'de ikamet eden babası Hasan el-Huteri, bin oğlunun olmasını ve hepsinin de benzer eylemlerde şehit olmasını arzuladığını dile getirmişti. Diğer eylemcilerin aileleri de her ne kadar çocuklarının ölümüne üzüldüklerini ortaya koysalar da eylemlerine ve davalarına sahip çıktıklarını, onlarla iftihar ettiklerini çeşitli şekillerde dile getirmişlerdir.\nFakat sizin de ifade ettiğiniz gibi dünya kamuoyunda çoğu zaman bu eylemlere terör eylemleri olarak bakılmaktadır. Bunda da medyanın yönlendirmesinin ve yanıltmasının rolü var. Bu yanıltmada da yukarıda ifade ettiğimiz üzere Filistin'de yaşanan gerçeğin ve buradaki halkın direnişinin dayandığı ilkelerin bilinmemesi işi kolaylaştırıyor. Birçokları Filistinlilerin burada bir vatan mücadelesi verdiğini bilmiyor, onların sadece İsrail'e bazı şartlarını kabul ettirmek, Filistin'in bazı bölgelerinde hakimiyeti ele geçirmek için mücadele ettiğini düşünüyor. Oysa İsrail'in oradaki varlığı tümüyle işgaldir ve gayri meşrudur. Kendisi bu işgalini sürdürebilmek için sınırsız bir şekilde şiddete başvurmaktadır. Yıllardan beridir okunan \"barış\" masalının arka planında yatan amaç ise İsrail'e meşruiyet kazandırmak, onu haksız bir şekilde gasp ettiği topraklarda hak sahibi yapmak, üstelik bunu Filistinlilere de onaylatmaktır.\nAma Filistinliler bunu onaylamıyor ve gayri meşru işgalin son bulmasını istiyor. Burada işgali gerçekleştiren taraf şiddete başvurduğundan ve sadece şiddet dilinden anladığından dolayı da ona karşı fiili mücadelenin sürdürülmesi zorunlu oluyor. Fiili mücadelenin değişik şekilleri, metotları ve tarzları olabilir. İstişhadi eylemlere başvurulması ise başta söylediğimiz gibi Filistinlilerin özel bir tercihi değildir ama savaş şartlarının eşit olmaması, buna rağmen işgalci tarafın vahşette sınır tanımaması yüzünden onu geri adım atmaya zorlamak amacıyla başvurulan eylemlerdir.\nSonuç olarak şunu söyleyelim ki işgal altındaki bir vatanı kurtarma mücadelesi ilkesel açıdan asla terör olarak nitelendirilemez. Eğer öyle olursa o zaman Bosna-Hersek'te, Kosova'da, Çeçenistan'da ve daha birçok yerde verilen mücadelenin de terör olarak görülmesi gerekir ki böyle bir nitelemenin bütün bu mücadelelere haksızlık olacağı açıktır. Sadece bu mücadelede başvurulan metotların irdelenmesi söz konusu olabilir. Ama bu irdelemeyi yaparken de şartları iyi tahlil etmek, niçin bu metotlara başvurulduğu sorusuna tatmin edici bir cevap bulmak zorunludur.\nSon zamanlarda şehadet eylemlerinin İsrail halkı arasında büyük bir paniğe yol açtığı ve özellikle genç nüfus arasında 'ülkeyi' terketme eğiliminin arttığı söyleniyor. Bu eğilim sizce Filistin 'de süregelen mücadeleyi nasıl etkileyecektir?\nBu konuyla bağlantılı olarak şunu ifade edelim ki Güney Lübnan'da kazanılan zafer Filistin'deki direnişi olumlu yönde etkilemiştir. Güney Lübnan'da kazanılan zaferin ise iki önemli yönü var: Direnenlerin kararlılığı, işgalde ısrar edenlerin ise moral yönünden yani manevi yönden yıpranmaları. Bu iki etken sayı yönünden ve teknik yönden üstünlüğü bertaraf etmiştir. İşgalciler Güney Lübnan'daki direnişi kırabilmek için zaman zaman sivil kitlelere yönelik şiddetli saldırılar gerçekleştirdiler. Bu saldırılar neticesinde, çoğu çocuk 108 kişinin hayatını kaybettiği Kana katliamı gibi büyük katliamlar gerçekleştirildi. Bütün bu saldırıların ve katliamların amacı direnen tarafın direniş gücünü kırmak, onların direnişlerine sahip çıkanları ve stratejik destek verenleri geri adım atmaya zorlamaktı. Ama bu başarılamayınca işgalde ısrar eden tarafın insan unsurunda moral kaybı daha da arttı. Sonuçta işgalci taraf yenilgi bayrağını çekmekten başka önünde bir seçenek göremedi.\nŞimdi Siyonist işgal devleti çağımızın uluslararası güç merkezleri tarafından destekleniyor ve yardım görüyor. Özellikle ABD ona her yıl büyük maddi yardımlarda bulunuyor. Ama onun için en önemli unsur yahudi insan unsurudur. İngiltere, Filistin topraklarını işgal ettikten sonra yahudilerin oraya gelip yerleşmeleri için her türlü imkanı sağladı. Eğer ki gerekli yahudi insan potansiyeli kısa zaman içinde oluşsaydı İngiltere çekilecek ve İsrail devletinin kuruluşu ilan edilecekti. Ama Almanya'da Nazi fırtınası esinceye kadar bütün teşviklere rağmen Filistin topraklarına toplanan yahudi nüfus iki yüz bini bulmadı. Nazi fırtınasının esmesiyle birlikte yahudiler çekirge sürüleri gibi Filistin'e akın ettiler ve bu sayede yeterli insan potansiyeli oluştuktan sonra İsrail'in kuruluşu ilan edildi. Roger Garuady'nin \"İsrail'i Kuran Efsaneler\" adlı kitabında parmak bastığı nokta da işte bu noktadır.\nBugün İsrail'in ayakta kalabilmesi de söz konusu insan potansiyelinin Filistin'deki varlığının devam etmesine bağlıdır. Ama istişhadi eylemler sebebiyle bu unsuru bir telaş sarmaya başladı. Bizzat yahudi gazetelerinin yazdığı haberlere göre yahudilerde sinir yatıştırıcı ilaçların kullanımında büyük artış var. Havaalanlarında yapılan anketlere göre dışarıya çıkanların % 35'i \"gidiş sebebi\" olarak intifadanın sonuçlarından etkilenmeme isteğini gösteriyor. İsrail turizm tesislerinde doluluk oranı % 30'lara kadar düştü. \"İsrailli\" olarak nitelendirilenler bile tatillerini başka yerlerde geçirmeyi tercih ediyorlar. Bu yüzden Şaron'un hükümetinde Turizm bakanı olarak görev yapan şahıs \"İsraillileri\" korkaklıkla suçladı. Şimdi tatil dönemine girilmesiyle birlikte İsrail yönetimini yeniden bir telaş sardı. Geçtiğimiz Haziran ayında ABD'yi devreye sokarak \"ateşkes\" telaşına girmesi ve eylemcileri sıkıştırması için Arafat'a baskı yapması bu yüzdendi. Çünkü tatil dönemine girilmesiyle birlikte dışarıya akın artacaktı ve gidenlerin bazılarının gittikleri yerlerde kendilerini daha güvende hissetmeleri durumunda geriye dönmemeleri ihtimali vardı.\nPeki bu durum Filistin direnişini nasıl etkileyecek? Bu durum İsrail için Güney Lübnan'daki gibi sürekli kan ve moral kaybı anlamına gelecek. Bu da dolaylı olarak Filistin direnişinde zafer ümidini artıracak. Gelecek neler getirir şimdiden bilemeyiz, ama çok kısa zaman içinde hiç beklenmedik büyük gelişmeler olabilir.\nTahran'da düzenlenen ve benim de iştirak ettiğim intifadaya destek konferansında konuşmacılardan biri oldukça isabetli bir şey söylemişti. \"Siyonistler İslam dünyasının kalbinde kendilerine bir vatan edinme kararı vermekle aslında büyük bir akılsızlık etmişlerdir. Orada kendilerini güven ve huzur içinde hissedemeyeceklerini önceden tahmin etmeleri gerekirdi\" demişti. Siyonist işgal bugün ABD başta olmak üzere değişik sömürgeci güçlerin destek ve yardımlarıyla ayakta duruyor. Ama şunu unutmayalım ki sağ insana verilen yemek onun hayatiyetini sürdürmesinde işe yarar. Ama o sürekli kan kaybeder ve sonunda kan kaybından komaya girerse artık yemek vermenin bir anlamı kalmaz. İşte yahudi insan unsurunun geriye göçü İsrail için kan kaybı demektir ve bunun sürüp gitmesi sonuçta İsrail'in komaya girmesine yol açabilir.\nEylemler şu ana kadar en azından Filistin'e yahudi akının tümüyle durdurulmasını başarabilmiştir. Daha önce de zikrettiğimiz üzere Ariel Şaron seçmenlerine en az bir milyon yeni yahudi göçmeni getirtip yerleştirme sözü vermesine rağmen bir tek kişiyi bile getirtmeyi başaramadı. Filistin'deki yahudilerde doğal nüfus artışı oldukça düşük olduğundan yeni göçlerin durdurulması da insan potansiyelinin zayıflamasında önemli bir etkendir.\nVerdiğiniz bilgiler için teşekkür eder, çalışmalarınızda başarılar dileriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}