{
  "id": "7305001b-f502-4d36-a8a8-f0bb941d659c",
  "title": "Terörizm: Bizimki ve Onlarınki",
  "author": "İkbal Ahmed",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/terorizm-bizimki-ve-onlarinki-3195yy.htm",
  "content": "1930 ve 1940'larda Filistin'de yeraltındaki Yahudiler, terörist olarak nitelendiriliyorlardı. Sonra durum değişti. 1942'den itibaren Yahudilere karşı girişilen büyük kıyımla birlikte Batı dünyasında da onlara karşı bir sempati oluşmaya başladı. Daha önce Siyonist, terörist olarak nitelendirilen Yahudiler artık özgürlük savaşçılarıydılar ve bu sefer onlar Filistinlileri terörist olarak nitelendirmeye başladılar. 1969-1990 döneminin terörist grubu ise FKÖ (Filistin Kurtuluş Örgütü) idi. İsrail'in ilk başbakanlarından Menahem Begin'in Filistinli teröristlerin başına konan ödülü kastederek \"Teröristler bu ödülü fazlasıyla hakediyor\" diyen posterlerini hatırlıyorum. Ne çelişkidir ki yine hatırladığım bir başka şey de bu güne kadar bir teröristin başına konan en büyük ödülün terörist Menahem Begin'in başına konan yüz bin İngiliz Sterlin'lik ödül olduğudur. 29 Eylül 1998'de Başkan Bili Clinton'un solunda İsrail Başbakanı Benyamin Netanyahu sağında Yaser Arafat'la çektirdiği fotoğrafı gözümün önüne getiriyorum. Clinton Arafat'a bakıyor, Arafat süt dökmüş kedi gibi. Oysa daha birkaç yıl öncesine kadar belinden sarkan tabancası ve askeri kıyafetleriyle etrafına tehditkar bakışlar saçan bir Arafat vardı karşımızda. Şimdi bir bu resmi bir de ötekileri karşılaştırın kafanızda.\n1985'te Başkan Reagan Beyaz Saray'da bir grup sakallı adamı kabul etmişti. Sert bakışları, sakalları, geleneksel kıyafetleri içindeki bu insanlar sanki başka bir yüzyıldan çıkıp gelmişler­di. Onlarla görüştükten sonra basına yaptığı açıklamada Başkan aynen şöyle demişti: \"Bunlar Amerika'yı kuran atalarımızla eşdeğer insanlardır.\" Bunlar 'şeytan imparatorluğu' ile savaşan Afgan mücahitleriydi.\nAğustos 1998'de bir başka Amerikan başkanı, Afganistan'daki kamplarda üslenen Üsame Bin Ladin ve adamlarını yok etmek için Hint Okyanusu'nda bulunan Amerikan donanmasından füze saldırısı emri vermişti. Oysa aynı insanlar daha birkaç sene öncesinde Amerika'nın kurucuları George Washington ve Thomas Jefferson'la eşdeğer ilan edilmişlerdi.\nTeröristler değişiyor, hızla değişen imajlar dünyasında dünün teröristleri bugünün kahramanları, dünün kahramanları bugünün teröristleri haline geliveriyor. Oysa gerçek bu kadar değişken olmamalı. İşte bu noktada bizim terörizmimizin önemli bir özelliği ortaya çıkıyor: Tutarsızlık ve bunun sebep olduğu tanım yoksunluğu. Eğer tutarlı davranmaya niyetiniz yoksa tanım da yapmazsınız. Terörizm konusunda incelediğim yirmiye yakın resmi belgenin hiçbirisinde belirgin, tutarlı bir tanıma rastlamadım. Aklımızı değil duygularımızı harekete geçiren bol bol örnek, polemik, ithama rastlamak mümkün ama tek bir tanım bile yok. Size bir örnek vereyim. Daha sonra Devlet Bakanlığı da yapacak olan George Shultz, 25 Ekim 1984'te New York Park Avenue'deki bir sinagogda terörizm üzerine uzun bir konuşma yapıyor. Bakanlık bülteninde yedi sayfa ayrılan bu konuşmada terörizmle ilgili şunlar söylenmiş:\n1- Terörizm modern barbarlıktır.\n2- Terörizm bir çeşit politik şiddettir.\n3- Terörizm Batı medeniyetine yöneltilmiş bir tehdittir.\n4- Terörizm Batılı ahlaki değerlere yöneltilmiş bir tehdittir.\nGördüğünüz gibi sadece duygularımızı kabartmaya yönelik ifadeler, hiçbirisi ciddi bir tanım içermiyor. Çünkü tanımlamak kendini de bağlayan bir tutarlılığı gerektirecektir. İşte resmi söylemin terörizme yaklaşımındaki ilk özellik.\nİkinci özellik: Resmi söylemin küreselciliği. Bu söyleme göre Terörizm sadece Batı medeniyetine, Batılı ahlaki değerlere değil insanlığa ve huzur düzenine yöneltilmiş bir tehdittir, bu yüzden her tarafta ezilmelidir. Dolayısıyla menzil de, terörizm karşıtı politikalar da küresel olmalıdır. Shultz: \"Terörizmle mücadele ederken gücü gerektiği yerde ve zamanda kullanma konusunda hiçbir sorunumuz yok.\". Yani aynı gün içerisinde Amerikan füzeleri hem Afganistan'ı hem de Sudan'ı vurabilir. Küresel menzilin füzelerinin kendisinden 8000 mil, birbirinden 2300 mil uzaklıktaki iki ülkeyi istediğinde vurma konusunda hiçbir problemi yoktur.\nÜçüncü özellik: Egemen güçler aynı zamanda kesin ve en doğru bilgiye de sahiptirler. Bu yüzden teröristlerin nerede olduklarını ve nereyi vurmaları gerektiğini de çok iyi bilirler. Herşeyden haberdardırlar. Shultz : \"Biz kimin terörist kimin özgürlük savaşçısı olduğunu biliyoruz\". Ama Üsame Bin Ladin niçin dün özgürlük savaşçısıyken bugün terörist olduğunun farkında değil!\nDördüncü özellik: Resmi söylem terörizme yol açan sebepleri hiçbir şekilde dikkate almaz: \"Sebep mi? Ne sebebi? Bizden teröristleri anlamaya çalışmamızı mı bekliyorsunuz?\". Bir başka örnek, 18 Aralık 1985, New York Times, Yugoslavya'nın Dışişleri Bakanı (Hatırlarsanız bir zamanlar böyle bir ülke vardı!) Devlet bakanı Shultz'a Filistinlilerin terörizminin sebeplerini dikkate almak lazım diyor, gerisi Times'tan aynen aktarım: \"Shultz kıpkırmızı kesildi, masaya yumruğunu indirdi ve 'Ne sebebi? Terörün herhangi bir makul sebeple alakası yok, nokta' dedi\".\nBeşinci özellik: Terörizme karşı duymamız gereken nefret seçicidir. Şu grubun terörünü lanetlerken bir diğerininkini alkışlarız. Başkan Re-ağan, Nikaragua sorunundan bahsederken \"Ben bir kontrayım\" demişti. Oysa herkes bilir ki Nikaragua kontrası bir teröristtir. Ama egemen güçler dost hükümetlerin terörizmini dikkate almaz. Hakim medya da resmi söylemin sesini aksettirir. Orlando Letelier ve Pinochet'nin (en yakın arkadaşlarımdan birini de katleden) terörizmini ve Pakistan'da binlerce insanı (arkadaşlarımdan da pek çoğunu) katleden Ziya ül-Hak'ın terörizmini masum gösterir. Oysa ki FKÖ ve benzeri grupların öldürdükleri insanların Ziya ül-Hak'ın, Pinochet'nin, Arjantin'in, Brezilya'nın, Endonezya'nın vb'nin devlet terörünün katlettiği insanlara oranı yüzbinde birdir. Fakat ne yazık ki tarih güçlülerden yanadır ve hep onların sesleri duyulur. Kolomb'un keşfiyle başlayan bizim tarihimiz ise daha önce eşine rastlanmayan çok büyük kıyımların vuku bulduğu ve büyük medeniyetlerin yok edildiği bir tarihtir: Maya, İnka, Aztek uygarlıkları, Amerikalı ve Kanada'lı Kızılderililer, hepsi yok edildi, sesleri tamamen kesildi. Arasıra egemen güçler acı çektiğinde, bir bedel ödediğinde onların sesini duyuyoruz. Ancak o zaman eylem yapanların ve ölenlerin Araplar ya da Kızılderililer olduğunu öğreniyoruz, seslerini ancak böyle doyurabiliyorlar. Sakın onları masum göstermeye çalıştığımı falan düşünmeyin. Fakat adil olmalı ve kendimize şu soruyu sormalıyız: Nedir terörizm?\nİlk önce bu kavramın \"kurucu atalarımızla eşdeğer\" ya da \"Batı medeniyetine yönelik bir tehdit\" gibi ifadelerden uzak bir tanımını yapmalıyız. Webster'in sözlüğünde şöyle bir tanım var: \"Terör kanunsuz olarak uygulanan şiddettir.\" Terörizm ve terörize etmek kavramlarını tanımlarken \"Bir yönetime karşı ya da bizzat yönetimin kendisi tarafından terörize edici yöntemlerin kullanılması\" gibi ifadelere de yer veriyor. Bu basit tanım oldukça ahlaklı ve dürüsttür; zira ister belli gruplar tarafından ister devletler tarafından yapılsın kanunsuz uygulanan şiddetin üzerine odaklanmaktadır. Ve yine dikkat ettiyseniz sebeplerden bahsetmemektedir; zira şu ya da bu sebebe göre terörizmin tanımı değişmez, önemli olan kanunilik, hukukilik, anayasaya uygunluk gibi kavramlardır.\nBen kendimce terörizmi beş çeşide ayırdım:\n1- Devlet terörizmi\n2- Dini terörizm\n3- Mafya yani suç örgütlerinin terörizmi\n4- Müstakil grupların siyasi terörizmi\n5- Patolojik vakalar\nBazen bu beş grup birbiriyle kesişebilir ya da birbirine evrilebilir. Mesela devlet terörü müstakil grupların terörünü kullanabilir. Latin Amerika'daki veya Pakistan'daki ölüm mangalarını hepimiz biliyoruz. Rejimler muhaliflerini ortadan kaldırmak için adam kiralamışlardı. Bunlar resmi değildi, el altından suç örgütlerine yaptırılan işlerdi. Afganistan'da, Orta Amerika'da CIA gizli operasyonlarında uyuşturucu satıcılarını kullanmıştı. Silah ve uyuşturucu zaten ayrılmaz ikilidir. Kaçakçılığın her türlüsü beraber yürütülür.\nAma ne ilginçtir ki saydığım bu beş gruptan daima tek bir tanesinin üzerinde yoğunlaşılır, insan hayatına ve malına en az zararı olanının üzerinde: Sesini duyurmak isteyenlerin siyasi terörünün üzerinde... Oysaki bedeli en ağır olan devlet terörüdür. Daha sonra, yirminci yüzyılda görece azalsa da, dini terör gelir. Tarihe baktığımızda ise bedelinin çok büyük olduğunu görürüz. Daha sonra mafyaya da suç örgütlerinin terörü gelir. Daha sonra ise patolojik terör. Brian Jenkins'in Rond Corporation için yaptığı bir araştırma 1978-1988 arasında vukubulan terör vakalarının %50'sinin siyasi bir sebebinin olmadığını ortaya koyuyor. Sadece suç örgütleri ve patolojik vakalar. Peki o zaman niye sadece tek bir tanesinin üzerine yoğunlaşıyoruz!? Sadece FKÖ'nün veya Bin Ladin'in üzerine! Veya niçin bu tür yollara başvuranlar üzerine hiç kafa yormuyoruz? İnsanlar seslerini duyurmak istiyorlar ama dinleyen yok. Mesela Filistinliler, zamanımızın süper teröristleri!, 1948'de yurtlarından çıkarıldılar. 1948'den 1968'e kadar başvurmadıkları mahkeme çalmadıkları kapı kalmadı. Ama kimse onları dinlemedi. Varlıkları bile kabul edilmiyordu, hatırlayın İsrail Başbakanı Golda Mayer \"Filistinliler diye bir halk yok\" diyordu, 1970'de. Sonunda ne oldu, onlar da seslerini duyurmanın yeni bir yolunu buldular: Uçak kaçırma. 1968'den 1975'e kadar seslerini duyurmada oldukça başarılı oldular ve biz de dinlemeye başladık ve hala da dinliyoruz ama hiçbir şey yapmıyoruz. Onları Oslolar'da kandırıyoruz ya da en azından kandıran birileri var. Dolayısıyla insanlara seslerini duyurma, kendilerini ifade etme özgürlüğü vermeliyiz. Kızgınlık ve kapana kıstırılmışlık, tepkisel şiddet doğurur, intikam alarak adaletin yerini bulmasını istersiniz. Tarih boyunca da güçlünün güçsüzü ezmesi, mağdur olanı terörün kucağına itmiştir. Dayak yiyen çocuk büyüyünce kendisi de şiddete başvuran bir ebeveyn olur. İşte halklara ve uluslara da olan budur. Onlara vurursanız onlar da size vurur. Tarihte yahudilerin terörist olarak anıldıklarını hatırlıyor musunuz? Yahudilere karşı girişilen büyük kıyımdan Önce (II. Dünya Savaşı'nda önce) böyle bir şeye rastlayamazsınız. Ama ya daha sonrası? Yapılan araştırmalar gösteriyor ki Filistin'de en aşırı terörist faaliyetleri gerçekleştiren Irgun ve Stern gibi örgütlerin üyelerinin ezici çoğunluğu ya Almanya'dan yada Doğu Avrupa'nın en aşırı anti-semitik ülkelerinden mülteci olarak gelen insanlardı. Benzer şekilde Lübnan'ın ya da Filistin'in mülteci kamplarında yetişen gençlerde hep ezilmiş insanlar. Kendilerine kötülük edeni bulduklarında da şiddet kullanmaktan çekinmiyorlar. Örnekler yayılır, iyi ya da kötü. Beyrut'ta bir TWA uçağının kaçırılışı hayli sansasyon yaratmıştı. Bu olaydan hemen sonra 9 ayrı Amerikan uçağını kaçırma teşebbüsü oldu. Devrimci bir ideolojiden yoksun eylemler genellikle can kaybına önem vermeyen eylemler şeklinde tezahür ediyor. Devrimciler ise iyi düşünülmemiş, hedefi belirsiz eylemlere girişmezler. İçinizden devrimci teoriye aşina olanlar yapılan tartışmaları, mesela marksistlerle anarşistler arasındaki tartışmaları bilir. Mesela marksistler devrimci eylemlerin mutlaka toplumsal ve psikolojik açıdan seçici olması gerektiğini savunurlar. Uçak kaçırmayacaksın, rehine almayacaksın, çocukları öldürmeyeceksin... Hatırlarsanız büyük devrimler, Çin, Küba, Vietnam, Cezayir vb. hiçbir zaman bu tür eylemlere başvurmamışlardır. Terörist eylemler yapmışlardır ama hep seçici davranmışlardır, tabii ki yinede üzücü olaylardır bunlar. Özellikle II. Dünya Savaşı'ndan sonra başlayan ideolojiden yoksun dönem seçici olmayan terörist eylemlerin yoğunlaştığı bir dönem olmuştur. Müstakil siyasi grupların terörünün yoğunlaşmasının bir sebebi de gelişen teknolojidir. Bir davanız var ve sesinizi duyurmak istiyorsunuz, radyo ya da TV bunu sağlayan çok önemli iki araç. Eğer bir Amerikan uçağını kaçırır ve içindeki yolcuları rehin alırsanız herkesin gözü kulağı sizde olur. Eğer gücünüzü ortaya koyabilir ve modern iletişim araçlarını da devreye sokabilirseniz davanızı sürdürecek yeni bir politika geliştirmişsiniz demektir. Bu yeni tehdite karşı devletler genellikle bildik cevaplar verirler. Füzeyle ya da başka bir silahla, araçla vururlar. İsrailliler bu konuda kendileriyle oldukça gurur duyarlar, Amerikalılar da öyle. Fransızlar da o gurura nihayet eriştiler. Şimdi de Pakistanlılar bu konuda kendileriyle oldukça gurur duyuyorlar: \"En iyi bizim komandolarımız \" diyorlar. Ama açıkçası hiçbirinin işe yarayacağını düşünmüyorum. O yüzden benim Amerika'ya tavsiyem, ilk önce şu aşırı çifte standartı kaldırsın. Çifte standart uygularsanız size de çifte standart uygularlar. Önce İsrail'in, Pakistan'ın, Nikaragua'nın, El-Salvador'un uyguladığı terörü aklamaktan vazgeçin ondan sonra Afganlıların ya da Filistinliler'in teröründen şikayet edin. Adil olun. Başka şansınız yok, bu kadar küçülmüş bir dünyada başka türlü terörü engelleyemezsiniz. Kendi müttefiklerinizin terörünü aklamaya çalışmayın. Gizli operasyonlara ve düşük şiddetli savaşa son verin. Bunlar uyuşturucu kaçakçılığını ve terörü besliyor.\nSebepleri dikkate alın. Terörün sebeplerini ortadan kaldırmaya çalışın. Askeri metodlara başvurmayın zira terör politik bir sorundur, politik yollardan çözülmesi gerekir.\nMesela Bin Ladin'e yönelik son operasyonu ele alalım. Nereyi, niçin vurduklarını bildiklerini iddia ediyorlar ama bilmiyorlar. Kaddafi'yi öldürmeye çalışıyorlar ama 4 yaşındaki kızını öldürüyorlar. Oysa zavallı çocuğun hiçbir günahı yoktu. Kaddafi ise hala ayakta. Saddam Hüseyin'i öldürmeye çalıştılar ama suçsuz bir kadını, Leyla Bin Attar'ı öldürdüler. Bin Ladin'i ve adamlarını öldürmeye çalıştılar ama onlar yerine suçsuz başka bir 25 kişiyi öldürdüler. Sudan'da bir kimyasal silah fabrikasını yok ettiklerini açıklamışlardı ama şimdi Sudan'ın ilaç ihtiyacının yansını sağlayan bir ilaç fabrikasını yok ettiklerini itiraf ediyorlar. Yani bilmiyorlar, sadece bildiklerini sanıyorlar.\nAmerika nükleer silah ve füze yapmaya çalıştığı için Pakistan'a 10 yıl süren bir ambargo uygulamıştı. Sonra ne oldu, Pakistan'a düşen dört Amerikan füzesinden üçü patlarken biri sağlam kaldı ve Pakistanlı bir yetkili olayı şöyle yorumladı: \"Bu füze bize Allah'ın bir lütfudur. Onca zaman Amerikan füze teknolojisini elde etmeye çalıştık, olmadı ama şimdi füze elimizde\". Görüldüğü gibi askeri yöntemler çözdüğünden daha fazla yeni problemler doğuruyor. Sorun politik yollardan halledilmelidir, uluslararası hukuka uygun hareket edilmelidir. Madem elinizde Ladin'le ilgili açık kanıtlar vardı niçin Birleşmiş Milletlere ya da Uluslararası Adalet Divanı'na gitmediniz?\nLadin'in hikâyesi New York Ticaret Merkezi'nin havaya uçurulmasının azmettiricisi olarak suçlanan Şeyh Ömer Abdurrahman'ın ki ile aynı. Ya da iki CIA ajanını öldürmekle suçlanan Pakistanlı Aimal Kansi'ninkiyle. Batı dillerine daima \"kutsal savaş\" olarak çevrilen cihat gerçekte sadece bu demek değil. Cihat \"cehdetmek\" anlamına gelen Arapça bir kelime. Bu cehd silahla da olabilir silahsız da. Küçük ve büyük cihad olmak üzere ikiye ayrılır. Silahla yapılan küçük cihaddır, büyük cihad ise insanın kendi nefsine karşı verdiği mücadeledir. Bu konuya girmemin sebebi şudur; küçük cihad olan silahlı mücadele uluslararası şiddet fenomeni olarak son dört yüzyıldır dünyanın hiçbir yerinde görülmez, taki 1980'lerde Amerika Afgan cihadına yardım edene kadar. O zaman Sovyetler Afganistan'a girdiğinde Pakistan'ın askeri diktatörü Ziya ül-Hak Allahsız komünizme karşı cihad ilan etmişti. Amerika Reagan'ın \"Şeytan İmparatorluğu\" olarak isimlendirdiği Sovyetlere karşı bir milyarlık İslam alemini harekete geçirme fırsatını yakaladığını düşünmüştü. Bu meselede kullanılmak üzere muazzam paralar akıtıldı. CIA, İslam dünyasının her yerinden kutsal savaşa katılacak mücahitler toplamaya girişti. Ladin de onlardan biriydi. Kendisi bir multi milyarder olan Ladin Cezayir'den, Sudan'dan, Mısır'dan topladığı adamlarla Afganistan'a gitti. Onun adına ilk defa 1986'da rastladım. Bir ajan olup olmadığını bilmediğim bir Amerikan görevlisi tarafından bana kim olduğu söylenmişti. Ladin, o zamanlar bir müttefikti. Daha sonra 1990'da, Körfez Savaşı sırasında Amerikan birlikleri Müslümanlar için kutsal olan Mekke ve Medine'nin de bulunduğu Suudi Arabistan'a gittiler, Saddam'a karşı yardım etmek için. Daha önce o topraklarda hiçbir yabancı güç bulunmamıştı. Ladin buna bir şey demedi, Saddam yenildi, savaş bitti ama Amerikan birlikleri kutsal topraklardan çıkmadı. Bunun üzerine Ladin pek çok mektup yazdı Amerikan birliklerine ithafen: \"Yardım etmeye gelmiştiniz ama hala buradasınız. Hemen terk edin kutsal toprakları.\" Sonuç alamayınca da cihat başlattı. Daha önceki misyonu Sovyetleri Afganistan'dan çıkarmaktı, şimdiki misyonu ise Amerikan birliklerini Suudi Arabistan'dan çıkarmak.\nİkinci bir husus bu insanların kabile geleneğiyle yetişmiş insanlar oldukları. Kabile ahlakının dayandığı iki temel unsur vardır: Sadakat ve intikam. Siz benim dostumsunuz, sözünüzü tuttuğunuz sürece size son derece sadığımdır ama sözünüzü tutmazsanız düşmanınız olurum. Ladin'e göre Amerika sözünde durmadı. Sadık dost ihanet etti. İşte şimdi bunun sonuçlarını hep beraber yaşıyoruz. Bunun bedeli Amerikan toplumunun hesap edebileceğinin çok ötesindedir. Kissinger tipi insanların ise bunu hesap edecek hafızası bile yoktur.\nÇev: Halil Tunalı",
  "crawled_at": "2025-06-02T10:26:33.995943"
}