{
  "id": "fbd755a9-e2f4-4be7-844f-b397233d3827",
  "title": "“Stratejik İttifak” Atakta",
  "author": "Hakan Mayadağ",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/stratejik-ittifak-atakta-3059yy.htm",
  "content": "Filistin'de Siyonist işgalin pervasızca saldırıya geçtiği günlerde, Türkiye'de ilginç konuklar ağırlanmaktaydı. Amerika'da bulunan Yahudi Ulusal Güvenlik Enstitüsü (JINSA, Jewish Institute National Security Affairs) 15 kişilik üst düzey yönetici kadrosuyla Ankara ve İstanbul'da üst düzey askeri ve siyasi yetkililerle görüşmeler yaptılar. 28 Haziran'da da eski ANAP milletvekili İlhan Kesici'nin Çamlıca'daki evinde misafir oldular. Çamlıca'daki yemekte 28 Şubat'ın mimarlarından Çevik Bir başta olmak üzere, İshak Alaton, Üzeyir Garih, Bensiyon Pinto gibi önemli konuklar bulunmaktaydı.\nJINSA, bilindiği üzere merkezi Washington'da bulunan; İsrail'in, daha genelde de dünya yahudilerinin çıkarları için lobi faaliyetlerinde bulunan bir güvenlik ve strateji örgütü. Bir dipnot olarak, bu örgütün 1999 yılında Çevik Bir'e Türk-İsrail ilişkilerine yaptığı katkıdan dolayı \"Uluslararası Liderlik\" ödülü verdiğini, ödül töreninde Çevik Bir'in, Tahran'ın Türkiye ve İsrail'e yönelik füze tehdidine değinerek 28 Şubat'la oluşturulan \"savunma konseptine\" göndermede bulunduğunu hatırlayalım.\nJINSA yetkililerinin bu ilginç ziyaretinin üzerinden 10 gün geçmeden İsrail Savunma Bakanı Binyamin Ben Eliezer Türkiye'ye geliyordu. Ankara'da her düzeyde temaslarda bulunan Savunma Bakanı'nın asıl konusu Türkiye ile gerçekleştirilecek ortak füze kalkanı anlaşması idi; ve basına yansıdığı kadarıyla bu girişim Ankara tarafından olumlu karşılanmaktaydı. Jerusalem Post gazetesinde konuyla ilgili olarak şu değerlendirme yer aldı: \"İran'dan giderek artan bir füze tehdidi ile karşı karşıya olan Türk savunma yetkilileri, İsrail'in Arrow anti balistik sisteminin konuşlandırmasıyla bir ortak füze savunma şemsiyesi kurulması için yardım önerisini kabul etti\".\nArrow, Körfez savaşı sırasında etkisiz kalan Patriotların yerine geliştirilen bir anti balistik füze sistemi. Savaş sırasında Irak'ın İsrail'e yolladığı Scudlara karşı yetersiz kalan veya havada Scudları imha etmeyi basarsa da füze parçalarının şehirlere düşmesi sonucu çok büyük maddi hasarlara sebebiyet veren Patriotların yapımı durdurulmuş ve İsrailli yetkililer, fırlatılan bir düşman balistik füzesini, daha kendi hava sahasına girmeden karşılayıp imha edecek anti balistik füze sistemi üzerine çalışmaya başlamışlardı. Son derece yüksek teknoloji ve büyük masraflar gerektiren bu sistem için ABD de devreye girmişti. ABD, üçüncü bir ülkenin proje kapsamına girmesine yanaşmıyordu. Daha sonra Amerikan Kongresi yeni bir öneri getirerek Türkiye ve İsrail'in ABD desteği ile Arrow benzeri bir füzesavar üretmesine onay vermişti.\nGerçekte olayın teknik boyutu daha da detaylandırılabilir; ancak burada asıl önemli olan, ekonomisiyle, iç ve dış politikasıyla emperyalist çıkarların güdümünde olan bir ülkenin, kendi doğal jeopolitiğinden koparılarak tam teçhizatlı bir köle durumuna getirilmesidir. Bütün tarihsel, doğal gerçekliğini inkar ederek, İsrail gibi bölge açısından yapay bir unsurun yedeğinde yer almak, bu yapay ve saldırgan unsurun tetikçiliğini üstlenmek, üstelik bunun için çuval dolusu para dökmek ancak böyle bir \"iktidar\"sızlığın marifeti olabilirdi.\nJerusalem Post'un haberinde yer alan \"İran'dan giderek artan füze tehdidi\" söylemiyle Türkiye'yi yedeklemeye soyunan İsrail açısından bu gerekçe oldukça stratejik ve anlamlı olmakla birlikte, ekonomisi de çökmüş bir Türkiye'nin İran'ı düşman ilan etmesinin mantığını gerekçelendirmek, aklî melekelerini hâlâ muhafaza eden bir insan için pek mümkün gözükmüyor. Ne var ki, biraz geçmişe dönüp bakıldığında, bu ülkede akıl tutulmalarının normal bir hadise olduğunu söylemek bile artık sıradanlaşmış bulunuyor. İsrail'in, ABD'nin çıkarlarıyla ülke çıkarlarını eşdeğerde görmek, bu uğurda aralarında tarihsel ve kültürel bağlar bulunan komşularıyla savaşı göze almak bir yana, kendi halkıyla didişmeyi \"durumdan vazife\" belleyerek yola koyulmak her zaman câri bir mantıktır bu ülkede.\nDönemin Genelkurmay Başkanı İsmail Hakkı Karadayı'nın 24 Şubat 1997 tarihinde İsrail'e düzenlediği ziyaretten dört gün sonra başlayan 28 Şubat sürecinin, kimlere verilen sözlerin uygulaması olduğunu düşündüğümüzde, son zamanlarda yoğunlaşan Türkiye-İsrail diplomatik trafiğinin halkın başına ne çoraplar öreceğini kestirmek fazla zor olmasa gerektir. Bu konuda Batılı bir gazetecinin, Daniel Pipes'in \"The National Interest / 1997\"de kaleme aldığı, 28 Şubat'ı değerlendiren makale ilginç yaklaşımlar taşıyor: \"/.../Tüm bu olanlar biraz şaşırtıcı. Kudüs Gecesi'ni kutladığı için bir kasaba neredeyse işgal edilmişti. İsrail karşıtı konuşmalarından dolayı bir belediye başkanı tutuklanmıştı. Bir elçinin anti-siyonizm içerikli konuşması üzerine diplomatik kriz yaşanmıştı. 1997 yılının Ortadoğusunda bunlar yalnızca Türkiye'de olabilirdi. Türkiye, güçlü bir kurumun, İsrail'in şeytani bir varlık olarak gösterilmesine karşı çıktığı ve hatta İsrail yanlısı tutum takındığı tek müslüman ülke. Sincan'daki olaylar çok önemli bir stratejik gelişmeye de işaret ediyor: Ortadoğu'nun stratejik haritasını değiştirebilecek, Amerika'nın oradaki müttefiklerini yeniden şekillendirecek ve İsrail'in bölgedeki yalnızlığını azaltacak potansiyele sahip bir İsrail-Türkiye ittifakının doğuşu...\"\nGelişen hadiselerde hep bir komplo kurgusu aramak, doğru değildir. Fakat JINSA yöneticilerinin hemen ardından İsrail Savunma Bakanı'nın gelmesi, Temmuz sonunda İsrail Genelkurmay Başkanı'nın gelecek olması ve Ağustos'un ortalarına doğru da Ankara'nın Ariel Şaron'u ağırlayacağını bilmek, gerilimin had safhada olduğu Ortadoğu coğrafyasında Türkiye'ye yeni aktif hizmetler yükleneceğini öngörmek için yeterli veriye sahip olmak anlamını taşımaktadır. İsrail'in dayattığı milyarlarca dolarlık askeri anlaşmalar (füze ve tank sistemlerinin satışı) ülkenin ekonomik iflasına rağmen yürürlüğe sokulabilecekse, yukarıda değinilen akıl tutulmasının ne kadar sıradanlaştığının yeni bir örneği ortaya konulacak demektir. Bu durumu, önlenemeyen köleliğin kahreden körlüğü olarak okumak daha manidar olacaktır. Bu anlamda, ekonomisi gibi iflasın göbeğine sürüklenen Türkiye'deki siyasi hayatın şekillenmesinde de emperyalist müdahalenin etkisiz kalmayacağı anlaşılıyor. Yıpranmamış, halkın nazarında temiz kalmış siyasetçi arayışının, egemen bağımlı siyasetin tekerine çomak sokacak bir vizyonla sonuçlanmaması için gayri resmi mahfillerde yoğun bir çabanın olduğuna kuşku yok. Komplocu olmak doğru değil; ama JINSA gibi ABD merkezli etkin bir yahudi lobi örgütünü, etkili işadamları ve bir cuntacı eskisiyle beraber evinde ağırlayan İlhan Kesici'nin, son zamanlarda o kanal senin bu kanal benim dolaşarak, \"mevcut partiler ve kurulma aşamasında olanlar eskimiş siyasetlerin devamıdır; \"ben düşüncelerimi siyasete tahvil etmek istiyorum\" şeklinde beyanlar vermesi, \"gel de kurgulama\" cinsinden bir kışkırtıcılık içermiyor mu?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}