{
  "id": "bbe69c7d-1881-42d7-9e70-c301b0f5c010",
  "title": "Türk Siyaset Geleneğinde Ordunun Rolü",
  "author": "Kadrican Mendi",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/turk-siyaset-geleneginde-ordunun-rolu-2944yy.htm",
  "content": "Silah ademoğlunun, ona sahip olmayan kardeşi üzerinde hakimiyet kurma dürtüsüyle başlayan militarizmin yadsınamaz gerçekliği olmuştur her zaman. İlk askeri şefliklerden modern ordulara kadar militarist unsurlar sırf silaha sahip oldukları için kendinden menkul bir hakimiyet hakkı iddiasını savunagelmişlerdir. Bunun karşısında ise hakimiyetin egemenlik araçlarından değil hayatın bizzat kendisine anlam ve izin veren bir merciden kaynaklanması gerektiği gerçeğine sahip çıkan insanlar olmuştur. Bu iki kutup arasında birincilerin bir şekilde elde ettikleri egemenlik aracını (silah, asker, ideolojik iktidar v.s.) yine bu egemenliği kendisiyle İzah ederek ilahileştirmesi, kutsaması ve diğerlerine (silahı olmayanlara) bunun itaat edilesi ve saygı duyulası bir olgu olarak empoze ettiklerine şahit oluruz. Ve yine silahı kutsayan bu kafa yapısı silah kullanma tekelini sarsacak her türlü teşebbüsü isyan olarak algılayıp ezmekten geri durmamıştır. Modern devletin totalitarizminin en önemli dayanaklarından biri de halkın silahsızlandırılmasıdır bu yüzden...\nYazımız silahın, ordunun, militarizmin kökenine ilişkin bir değerlendirmeden ziyade, kendi gerçekliğimizde, bu mantığını göstermeye çalıştığımız \"Müstağni\" gücün tarihe, siyasete ve topluma etkisini kavramaya yönelik olacak.\n* * *\nOsmanlıdan başlatılacak bir tarihi değerlendirme ister istemez Selçukluyu da kapsamak zorundadır. Gerek içerdikleri insan unsurunun ayniliği gerekse yönetsel karakterlerinin ivme ve öncüllerinin ortaklığı bu ilişkilendirmeyi zorunlu kılar. Selçuklu-Osmanlı devlet yapısının en belirgin özelliği; nüfusun tamamına yakınını oluşturan, hareketli, Göçebe-Çevre unsurlarla; bunlara hükmetmeye ve devlet olmanın gerektirdiği oturmuşluğu sağlamaya çalışan Yönetici-Merkez güçlerin süregiden mücadelesidir. Önce Selçukluların daha sonra Moğollar, Karamanoğulları ve diğer güçlerin gerçekleştirmeye çalıştığı, devleti kurumlaştırma ve Anadolu üzerinde merkezi bir hakimiyet kurma amacını Osmanlı başarabilmiştir. İkinci Murat'la birlikte bu merkezileşme politikalarının bir sonucu olarak Yeniçeri Ocağı kurulur. Amaç göçebe Türkmen beyliklerinin askeri gücünü dengeleyecek bizzat hakana-sultana bağlı (arkasında soy-sop gibi bir güvencesi olmayan) bir askeri güç oluşturmaktır. Göçebe Türkmen beylikleriyle merkez arasında devam edegelen ikircikli siyaset Osmanlı klasik döneminin başlangıcı olan İstanbul'un fethine kadar devam eder. Fatih'in iki vezirinden; Türkmen-çevre unsurlarının en önemli temsilcisi olan Çandarlı Halil ile bir devşirme iken vezirliğe kadar yükselen Zağanos Paşa arasındaki gerilim bu denge siyasetinin final sahnesini oluşturur. Fethin ikinci günü Fatih zirveye çıkmış karizmasının gölgesinde Çandarlı'yı ortadan kaldırır ve Çandarlı ailesinin tüm mal ve askeri varlığını dağıtır. Bu devletin kurumsallaşarak merkezileştiği ve güçlendiği, Kanuni ile ihtişamının zirvesine çıkacak olan Osmanlı İmparatorluğu'nun klasik döneminin başlangıcıdır. İktidar; Sultan, ona bağlı merkez ordusu ve devşirme sınıfıyla, ulemanın manevi gücü arasında yeniden taksim edilir. Tabii aslan payı gözetilen bir taksimattır bu...\n16. yy.'ın ikinci yarısından itibaren bu klasik yapı çözülmeye başlar. İkta sistemi bozuldukça Anadolu'da yeni çevre unsurlarına hayat verirken devşirmelikte yozlaşmaya ve saray entrikalarına karışmaya başlar. Aynı dönemde Avrupa ise özgül koşullarının doğurduğu yeni bir dünyaya yeni bir insana gebedir.\nOsmanlı çürümeye yüz tutmuş bünyesini 1699 Karlofça, 1718 Pasarofça gibi toprak kaybettiği anlaşmaların kirli aynasında fark eder. İzleyen dönemde Osmanlı modernleşmesinin miladı kabul edilen 3. Selim'de ilk defa Batı denen şeyin dikkate alınması gerekliliğini görmesi ve bu yönde ilk mesailere başlamasını görürüz. Burada iyileştirmeye ordudan başlanılması yöneten-yönetilen ilişkisinde ordunun kapladığı alanı gösterir bir ilk bulgudur. Tartışma eski usullerin yeniden ihyasından, Batı'nın üstünlüklerinin iktibasına doğru kaymaya başlar.\nİkinci Mahmut bu açıdan bir dönüm noktasıdır. Devleti Osmaniye'yi yeniden eski, ihtişamına kavuşturmanın Batılılaşmaktan bunun da çaresinin iktidarı bir merkezde toplamaktan geçtiğini kavrar ve bu yönde ilk önemli atılımları başlatır. Orduda, maliyede, yerel ve merkezi idarede iktidarın bir elde toplanmasına yönelik düzenlemeleri başlatır. Bu dönem aynı zamanda türk siyasal tarihinde ordunun iktidarda en az etkili olduğu zaman dilimidir. İkinci Mahmut'un yeniçeri ocaklarını tasfiye etmesiyle ordu özerkliğini yitirmiş ve iktidar sacayağında sivil siyasetçilerin -devşirmelerin yerini atmaya başlayan ilk bürokratların- gücü artmıştır. Tanzimat fermanını ilan eden Mustafa Reşid Paşa ve onun öğrencileri olan Ali ve Fuat paşalar bu sivil dönemin aktörleridir.\nAncak çok geçmeden ordu, batılı-laik eğitim kurumlarında yetişen yeni bir subay sınıfının ortaya çıkması ve bunların devleti kurtarmak gibi bir \"bilinç\" geliştirmeye başlamalarıyla yeniden siyaset sahnesine çıkar. 1876'da Midhat paşa donanmanın toplarını saraya çevirmesi eşliğinde Abdülaziz'i \"hal!\"eder. Bu modern türk siyasetinin başlangıcı ve ilk modern askeri darbedir aynı zamanda. Ancak midhat paşanın iktidarı fazla sürmez; Osmanlı hala kendisini ayakta tutan iktidar etme kudretini yitirmemiştir ve Abdülhamid bu kudretin son temsilcisi olarak iktidarı bîr kez daha sultandan yana çevirir. Abdülhamid kendinden Önce başlatılan batılılaşma hareketlerinin sadık bir takipçisi olur. Modern eğitim yapan yüzlerce okulun yanısıra ilk harbiye okullarını açar. Ancak Abdülhamid'in şanssızlığı çözülmesi mümkün olmayan bir paradoksla yüzyüze gelmesidir. Bir yanda devleti ve saltanatı kurtarmak için modernleşmek-batılılaşmaktan başka çaresi olmadığının farkındadır; öte yandan yaptığı modernleşme hamleleriyle kendi mezarını kazmaktadır. Modern-laik kurumlarda yetişen bu yeni insan tipi, özellikle askeri okullarda yetişenler, aynı zamanda silahlı bir güç ifade ettikleri için iktidara en büyük potansiyel tehdittir.\nAbdülhamid bu çelişkiyi aşmak için, İstanbul'daki harbiyeyi kapatmış ve Anadolu'ya taşımıştır yine bu okullarda ders harici (zararlı!) kitapların okunmasını yasaklamış buna rağmen yinede bu mektepli askerlere güvenemediğinden kendisine bağlı hassa ordusunu alaylı askerlerden oluşturmuştur. Ancak tüm bu denge siyaseti korktuğu muhalefetin güçlenmesini önleyememiştir.\nGenç Osmanlılar-Jön Türkler'den İtihat ve Terakkiye doğru evrilen bu muhalif hareket özellikle Batılı-laik bir eğitimden geçen askerler üzerinde, bunların hem en yaygın hem de en örgütlü homojen gurup olmaları sebebiyle etkili olmuştur. Muhalif kesimin tartıştığı kurtuluş reçeteleri değişse de (Osmanlıcılıktan Türkçülük'e ve cumhuriyetin ulus devletine kadar) doktor(!) hep aynı kalmıştır. Yurt dışındaki muhalefetin Ahmet Rıza ve Mizancı Murat etrafında toplandığını ancak Mizancı'nın daha sonra Abdulhamit'le uzlaşarak İstanbul'a dönmesi üzerine Ahmet Rıza bu muhalefetin en önemli ismi olarak belirginleşir; ancak silahlı mücadele ve askeri darbeye kesinlikle karşı olan Ahmet Rıza'nın etrafındaki asker kökenli muhalefet güçlenmeye başlar, bunlardan özellikle Doktor Nazım ve Bahattin Şakir militarist yöntemlere olan eğilimleri ile sivrilirler. Selanik'te yapılan birinci İttihat ve Terakki kongresinde politik ajitasyonun etkisizliği ve bunun yerine silahlı mücadele yöntemine ağırlık verilmesini savunan görüş öne çıkar; ayrıca dış ülkelerin müdahalesi ve yardımı da gündem maddesi olarak tartışılır. 1905'te yapılan ikinci İttihat ve Terakki kongresinde ise yine açıkça silahlı mücadeleden bahsedilir ancak yabancı müdahalesine kesinlikle karşı çıkılır bu durum artık ordunun kendini Batı uygarlığının hümaniter bir taşıyıcısı olarak değil bizatihi iktidar üzerinde hak talep eden otantik bir güç olarak tasavvur ettiğini göstermesi açısından ilginçtir. Abdülhamid'in iktidarı 1908'de ciddi olarak sarsılır. İttihatçı bir subay olan Kolağası Niyazi manastırda ikiyüz kişilik birliği ile dağa çıkarak Meşrutiyet'i ilan eder(!) Aynı anda bu emri vakiyi tanıması için ülkenin birçok yerinden İttihatçı guruplar İstanbul'a telgraf yağdırır. Abdulhamid'in gönderdiği Arnavut Şemşi Paşa'nın İttihatçı bir teğmen tarafından öldürülmesi üzerine saray Kanuni Esasi'yi yeniden yürürlüğe koymak zorunda kalır. Asker bu tarihten itibaren türk siyasetinde iktidar sacayağını en güçlü unsuru olacaktır. İttihatçıların gölge iktidarı; 1909 Nisanı'nda Derviş Vahdeti'nin \"alaylı askerlerle\" yaptığı ve şeriat isteriz sloganını kullandığı darbe girişimi ve bunu takiben İttihatçıların hareket ordusunu, \"mektepli askerler\"i İstanbul üzerine göndererek bastırması ve iktidarı ele geçirmesiyle pekişir. 1911'e kadar birçok kesimin tepkisini çeken, gizli örgüt mantığı ile çalışan bu komiteci-cuntacı iktidar, oluşan meclis içi muhalefeti de meclisi dağıtarak etkisizleştirir, yapılan seçimler aynı zamanda siyasi tarihimizin ilk sopalı seçimidir yeni meclise üç dört muhalifin dışında tamamen İttihatçılar hakim olur, ancak onlara yönelik muhalefet sona ermez ve yine askerlerden oluşan bir başka cunta; Halaskaran-ı zabitan (Kurtarıcı Subaylar)'ın müdahalesi ile yeni bir kabine oluşturulur bunun üzerine 1912'de Edirne'nin Ruslar tarafından kuşatılması bahanesi ile Enver Paşa ve bir gurup İttihatçı fedai, toplantı halindeki kabineyi basar, Nazım Paşa öldürülür diğer bakanlar silah zoruyla istifa ettirilir ve böylece askeri darbe bir gelenek haline dönüşmüş olur. İttihatçıların 1913'ten itibaren başlayacak Enver-Cemal-Talat triumvirasının ilk adımıdır bu aynı zamanda.\nİttihatçılarla birlikte somutlaşan iktidar etme tarzı büyükçe bir parantez açmayı zorunlu kılacak eğilimleri bünyesinde taşır... Bu, İkinci Mahmut'la birlikte başlayan ve Abdulhamit'le pekişen; ordu üzerindeki Alman tesiridir. Von der Goltz Paşa'nın yirminci yüzyılın başlarında İstanbul'da basılan \"Milleti musallaha\" (asker millet) kitabı toplumsal benliğimizde hala kutsal bir mevkide bulunan şifrelerden biridir: \"sıkı bir disiplin, kesin itaat, devleti her türlü menfaatin üstünde tutma\" anlayışı üzerine kurulu bu Prusya-Alman ideolojisi direkt olarak askerler dolaylı olarak da halk üzerinde derin izler bırakmıştır. İttihatçı kafa yapısının modern-Batılı proje üzerinde kendilerine yakın buldukları medeniyet damarı işte bu Alman-Prusya modeli Batılılaşmadır. Alman emperyalizminin Anadolu üzerindeki emellerin başlıca uygulayıcıları iktidar-devlet üzerinde yegane hak sahibi olduklarına dair \"modern\" bir bilinç geliştirmiş olan İttihatçı kadrodur.\nBirinci Dünya Savaşı'nda Almanların safında savaşılır, Amaç bir koyup üç almaktır ancak hesaplar tutmaz ve Alman emperyalizmi ile birlikte Osmanlı Devleti'de fiilen sona erer. Ayrıntılarını giremeyeceğimiz bir çok girift gelişme sonucu Anadolu'da Sevr'e ve Osmanlı'nın paylaşımına yönelik Avrupa siyasetine karşı \"Osmanlı Derin Devleti\" yeniden sahneye çıkar. Burada derin devletten kast ettiğimiz askeri hiyeyarşisi ile Anadolu topraklarının tamamında örgütlü bulunan ittihat ve terakkinin bizatihi kendisidir. Olası muhtemel bir işgale karşı özellikle Batı Anadolu'da İttihatçı birimler cephane depolamış ve yine işgal sonrası yerel milisleri aynı ittihatçı kadrolar örgütlemiştir. Dönemin önemli tanıkları olan K. Karabekir, Rauf Orbay, Celal Bayar hatıratlarında o günlere ilişkin geniş ve İlginç malumatlar verirler. Ancak ortada İttihatçı isminin doğurduğu olumsuz kanaatlerin yol açtığı bir imaj problemi vardır, ittihatçı subaylar Anadolu hareketini örgütlerken bu sebeple İttihatçı ismi yerine Kuvayı Milliye'yi tercih ederler. Yine hemen İzmir'in işgali sonrası kurulan Rumeli ve Anadolu Mudafayı Hukuk cemiyetleri büyük oranda İttihatçıların taşra örgütleridir. Kuvayı Milliye hareketi Enver-Cemal-Talat gibi karizmatik liderlerin olmadığı bu süreçte lider problemini erteleyerek askeri mücadeleyi önceler. Ancak Mustafa Kemal'in önde gelen bir İttihatçı subay olarak şahsi karizması ile bu liderlik boşluğunu doldurması çok uzun sürmez. Cumhuriyetin ilanı ile birlikte Cavit, Kara Kemal gibi önde gelen İttihatçıların asılması, İzmir suikastı bahanesi ile Kazım Karabekir, Rauf Orbay, Refet Bele gibi güçlü rakiplerin tasfiyesi bunların karşısına ise Fevzi Çakmak, İsmet İnönü gibi \"ikinci adam\"ların ön plana çıkarılması Mustafa Kemal'in bu politikasının devamıdır yeni cumhuriyetin kurucuları aslında ittihat ve terakki içinden çıkan Mustafa Kemal'in hizbi/kadrosudur. Bu politikanın en veciz ifadesini Mustafa Kemal nutukta mealen şöyle verir: İktidar hiç kimseye ilim gereğidir diye tartışılarak verilmez, bizatihi emri vaki ile alınır. İşte biz Osmanoğullarından iktidarı bir emri vaki ile aldık; bundan sonra her şey usulü dairesince cereyan edecektir ancak muhtemelen bazı kelleler gidecektir... Gerçekten de iktidar fiilen el değiştirmiş ve ordu (de facto) muktedir olmuştur ancak eski bir İttihatçı olan Mustafa Kemal ordunun her an yön değiştirebilecek potansiyel bir tehlike olduğunun farkındadır ve siyaseti askerden arındırmaya çalışır. Devrimleri yapacak sivil bir kadro olmadığından asker desteğindeki Halk Fırkası daha önce gördüğümüz usullerle örgütlenerek devrimlerin uygulayıcısı işlevini görür. 1913'le 1933 arasında yirmi yıllık dönemde fiilen bir savaşın olmaması dışında Türk devlet geleneğinin temel eğilimleri açısından fazla bir fark yoktur. Sadece yeni devletin paradigması değişmiş \"Laik bir Cumhuriyet\" olarak belirlenmiştir. İktidar edenler ve iktidar etme metotları yirminci yüzyılın ilk yıllarında kemikleştiği üzere aynen muhafaza edilir.\nCumhuriyetin en önemli modernleştirici aygıtı olan ordunun sivil hayat üzerindeki mutlak tesiri cumhuriyet neslinin, bu hegemonyanın sürekli yeniden üretildiği \"yaralı bir bilinç\" geliştirmesine yol açmıştır. Cumhuriyet aydını yada muhalif aydınlar orduyu sürekli bir kurtarıcı yada iktidarı ele geçirme aracı olarak algılamışlar ve \"askerle iş tutma\" en temel siyasal tavır olarak kalıplaşmıştır. Hem sol hem de sağ kesimde bu \"müdahane\"ci kimliği görebiliriz.\nBir Türk devlet geleneği olan askeri darbelerden söz etmek yazıyı gereksiz yere uzatacaktır bu yüzden yaşadığımız günlere ilişkin ordunun rolünden söz ederek devam etmek istiyoruz; altmışlı yıllarla birlikte ordunun iktidar portföyünde ekonominin rolü gittikçe artar ve dev bir holding olarak ekonomik gücüyle siyasal gücünü, birbirini besleyen iktidar ayaklan olarak derinleştirir.\nYeni dünya düzeni ve onun Türkiye'ye dayattığı ekonomik ve siyasal yaptırımlar doksanlardan sonra ordunun bilincinde bir nevi travma etkisi yaptı; Bu yeni dünyada ordunun ve onun yegane meşruiyet kaynağı olan Ulus- Devlet'in yeri ne olacaktı? AB'nin giriş için verdiği ev ödevleri, kürt sorununa ilişkin uluslar arası insan hakları kurumlarının tavırları, ulus devlet reflekslerinin arkasına halk desteği yığılarak karşılanmaya çalışıldı. 28 Şubat ise ulus devletin iç tehditlere yönelik bir seri balans ayarıyla iki üç seneyi daha kurtardı. Tüm bu geçiştirici siyasetler 2000'le birlikte somut gerçeklikler dünyası ile orduyu karşı karşıya bıraktı. Gerek uluslar arası sermayenin kurallarına göre oynamak zorunda bırakılan bir ekonomik yapı olarak gerekse yine global sermayenin ulus devleti aşındırmaya başlamasının yarattığı meşruiyet krizi, orduyu yeni bir consept belirlemeye itti. Son aylarda AB'ye yönelik direkt tavrı, yolsuzluklarla mücadelede sivillere geçen insiyatifi kurtarmaya yönelik bir askeri yolsuzluklarla mücadele programı oluşturulması -beyaz enerji operasyonu ve yine Şekerpınar Belediyesi'ndeki yolsuzluklarla ilgili askerin hükümeti ve yerel idareyi hizaya sokması görüntüleri- bu yeni conseptin ipuçlarını veriyor. Ordu ulus devletle ayrılamaz bir meşruiyet ilişkisi olduğunu farkına vardı ve ülkede yegane iktidarı olduğu son iki yüz senelik tarihi sürdürmeye yönelik kararlılığını gösterme çabasında.\nTarihin yeniden tekerrür edip etmeyeceği kimlerin hangi İradeyi kuşanacaklarıyla alakalı. Taraflardan birinin ikiyüz yıllık seyrini göstermeye çalıştık, ancak kantarın diğer kefesinin yeterince dolu gözükmediği de ortada... Ve hiçbir kefe alınteri olmadan dolmaz...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}