{
  "id": "3d4cd8e5-fbb2-4bef-874a-dd244fd180d5",
  "title": "Kemalistler Yeni Rol Arayışında",
  "author": "Musa Üzer",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/kemalistler-yeni-rol-arayisinda-2998yy.htm",
  "content": "Son zamanlarda Türkiye toplumunun büyük teveccüh gösterdiği bazı tartışma programlarında Kemalizm'i savunan dogmatik zihin yapılı, saldırgan, sloganik ve agrasif görünümlü gençler, her nasıl oluyorsa değişmez katılımcılar arasındalar. Tek bir tornadan çıkmış gibi, papağanlara taş çıkartırcasına aynı kalıp cümleleri tekrarlayan bu mümtaz şahsiyetler, 28 Şubat'ı benimsemeyen, onun faydalı olduğuna inanmayan her kesimden insana, zincirlerini koparmış gibi saldırıyorlar. Mustafa Kemal'in Nutuk'undan ve bazı yörelerdeki konuşmalarından alıntılar yaparak, bazı kafaları tepeleyeceklerini, ezeceklerini söylüyorlar. 28 Şubat'ın birden bire peydahlanan bu sivil amigoları -ki, kendilerinin sivil kalmaya niyetleri de pek yok- o televizyon senin, bu televizyon benim ekranlarda boy göstererek, hastalıklı ruh yapısına sahip, katil psikolojili halleriyle halkı zehirlemeye çalışıyorlar. Kendilerini halkın yerine koyarak 28 Şubat'ın halk tarafından benimsendiği imajını vermeye çalışıyorlar. Söylemlerinin büyük bir ilgi topladığı kanaatine de vararak -28 Şubat tebliğcileri görünümünde- zengin muhitlerinde (örneğin Etiler'de, Yeşilyurt'ta) dergilerini satmaya çalışıyorlar. Öyle ya, bu burjuvalar halk değil mi? Anlaşılan o ki, efendilerinin izin verdiği kadar iradesi olan bu kişiler, postal kokusuna olan muhabbetlerinden aldıkları cesaretle ekranları ve çevreyi biraz daha kirletecekler. Ulus devlet anlayışının savunucusu ve materyalizmin en primitif jargonunu kullanan bu gençler, kendileriyle aynı paradigmada olan kişilerin yönetimindeki üniversitelerde de görüntü ve gürültü kirliliğine yol açmaya çalışıyorlar. Tabii ki, arkalarına üniversitelerin her türlü imkanlarını alarak. Doğal olarak burada başı, iki cümleyi yan yana getirip konuşma becerisi gösteremeyen zatın yönetimindeki İstanbul Üniversitesi çekiyor.\nMevcut sistemin işleyiş mantığından, siyasal tarihten az buçuk haberdar olan insanlar, olan biteni anlamakta zorluk çekmemişlerdir. Sistem, olanca gücünü kullanarak muhalif bir kesimin üstüne gittiği zaman muhakkak kendisine toplumsal ayaktan bir payanda bulur. Yoksa bile oluşturmaya çalışır. Sol muhalefetin güçlü olduğu yıllarda bu rolü sağcılar oynuyordu. Komünizmle Mücadele Derneklerinin örnek olarak verilmesi tek başına yeterlidir herhalde. Sistemin kolluk kuvvetlerini ve üniversitelerde kendilerine biçilmiş rolü oynayan idarecilerin açık yardımıyla sağcılar, sol muhalefeti bastırmaya çalışmışlardır. Egemen irade, yeni bir düzenleme yapmaya -ki bu genellikle darbedir- karar verdiğinde bu piyonlarını da fonksiyonu şimdilik bittiği şerhiyle bir kenara atar. Asıl olan mevcut sistemin işleyişidir, bekasıdır. Kurulduğu günden beri asla bağımsızlaşamayan (Bu gençlerin dergilerin birisinde Talat Turhan açık açık yazıyor), önemli bir zaman diliminden beri Amerikan kontrolündeki sistemin kurucu ideolojisiyle mesela ADK'lı gençlerin ideolojilerinin aynı olması onların kullanılmalarını engellemiyor. Gerçi bundan daha büyük bir doğru var ki, o da, sistemin kurucu ideolojisiyle, ABD emperyalizminin ideolojisinin İslam karşıtlığı üzerindeki ortaklıklarıdır. NATO konseptinde İslam'ın birinci tehlike olarak gösterilmesinden sonra dünya genelinde -Özellikle Türkiye'de- yaşananlar dünya düzeninin belirleyicisi ve koruyucusu güçlerin, emri ve kontrolüyle yapılmaktadır. Yerel erk sahipleri yapılıp edilenleri kendi iradeleri sonucu belirlendiği yalanıyla yaşayıp dursunlar. Türkiye'de hangi darbe dünya hakimlerinin emri veya izni olmadan yapıldı ki 28 Şubat darbesi de öyle olmasın?\nDüzen savunucusu bu gençlerin ideolojik dünyalarına göz attığımızda tam bir fecaatle karşılaşırız. 28 Şubat darbesinin Sivil (!) uzantısı olmaları hasebiyle bir an için düşüncelerini ciddiye alıp bahsetmek istiyoruz. 28 Şubat savunucusu gençlerin dergilerinden, federasyonlarından bulunmaz Hint kumaşı niteliğinde alıntılar: \"Üniversite kurumu aydınlanmanın, ilerlemenin ve bilimin kalesi olmak zorunda... Ulusal ve ekonomik bağımsızlığımız, IMF, Dünya Bankası gibi emperyalist kuruluşlar tarafından ayaklar altına alınıyor... İlericiyiz, çünkü halkçıyız. Halkın çıkarlarının her şeyden önce geldiğini bildiğimiz için halkçıyız. Halkın çıkarlarını nasıl savunuruz? Öncelikle ekonomik eşitsizliğin önüne geçerek. Halkın siyasi alanda kendini ifade etmesini sağlayacak demokratik yolları sağlayarak... Türkiye'nin sorunlarının ancak devrimci köklü değişimlerle çözülebileceğini görüyoruz. Bu yüzden devrimciyiz diyoruz... Topluma önderlik etmesi gereken bir kurum olan üniversiteler, ne bilimsel ne de siyasi anlamda bu görevini yerine getiremiyor.\" Bunun da ilk adımı da üniversite kapılarını tekrar halkın hizmetine sunmak gerekiyor... Halkın örgütlenme hakkı gittikçe kısıtlanıyor. Gençler, memurlar ve işçiler, hem kanunlar hem de ekonomik koşullar nedeniyle siyaset arenasının dışına itilmiş durumda... Türkiye halkının kendi kaderini kendisinin belirleyebilmesi için, kendini yönetebilmesi için demokrasiye inanıyoruz...\" (ADKF Kuruluş Bildirgesi'nden)\n\"Kemalizm ne Atatürk'ün bekçiliğidir ne de 1920 koşullarında yapılmış olanlarının toplamıdır. Kemalizm, demokratik, toplumcu bir öze sahip sürekli devrimcilik ilkesine dayalı bir çağdaşlaşma modelidir...\" (Türkan Saylan, İleri, s. 2)\n\"Bugün öyle bir durum ortaya çıkmış ki, neredeyse hiç kimse bir diğerinin Atatürkçülüğünü beğenmiyor, Herkes kendi dışındakilerde bir kusur buluyor. Biz İse hep birlikte olmanın bu ufak tefek ayrılıklardan çok daha önemli olduğunu düşünüyoruz. Hep birlikte olmak ve bunu ne olursa olsun bozmamak, bugün önemli şey.\" (İleri'den, Ocak-Şubat, 2001)\nİnsan bu ülke adına üzülüyor. Basiretten, ferasetten, siyasal bilinçten kendi düşünce çizgilerinin dış dünyada geçirmiş olduğu evreleri anlamaktan aciz, tarihte kalmış bir zihne sahip bu insanların varlığı tabii ki bu ülke adına üzüntü verici. O her fırsatta dillendirip durdukları ilerleme, aydınlanma, bilim kavramlarını nereden öğrenmişler merak ediyoruz doğrusu. Bu kavramlar düşünce dünyasında önemli aşamalar geçiriyor. Aydınlanmanın getirmiş olduğu tecrübeler ciddi eleştirilere uğruyor entelektüel dünyada. Hele bilim ve ilerleme kavramları büyük oranda çöpe atılmış durumda. Bilimin kendini evrensel ve mutlak bir şekilde sunan hegemonyası kırılmış vaziyette. Ama sömürgeleştirilmiş bir zihin, egemenlerinin düşünce dünyalarını doğal olarak hep geriden takip eder. Ama ADK'lılar çok daha geriden takip ediyorlar maalesef. 19. yüzyıl pozitivizminin en kaba haliyle düşünüyorlar, Bir de ulus devlet, savunucuları durumu var. Bilindiği gibi ulus devlet, Batının yaşadığı önemli tarihsel süreç sonunda hassaten 1648 Westfalya Antlaşmasından sonra ortaya çıkıyor. Şu an gelinen noktada ulus devletin iflas ettiği yeni bir devlet anlayışına geçildiğini görüyoruz. Resmi ideolojinin en önemli hedefi \"muasır medeniyetler seviyesine ulaşmak\" değil miydi? Başından beri takip ettikleri muasırlar, hangi gelişmelerden geçiyor, bunlar nerede takılıp kalıyorlar? Halkçı olduktan, halkın çıkarlarını savundukları iddiasına Türkiye'deki darbeleri örnek vermek dahi bunların halkçılıktan ne anladıklarını göstermeye yetiyor. Ülkenin bağımsız olmadığı, çok kötü koşullar altında bulunduğu, üniversitelerin görevlerini yerine getirmediği tespitlerine gelince, evet doğru söylüyorlar. Ama yetmiyor, sormak lazım bunlara ülkeyi 75 yıldır kimler yönetti? Muhalifler -İslamcısıyla, sosyalistiyle vb.- yönetmedi bu ülkeyi. Bilakis bunlar hep yok edilmeye, sindirilmeye çalışıldı. Aydınlanma felsefesinin düşünce kalıplarına sahip, laik, ulusçu zihinler yönetti bu ülkeyi. Yani siz yönettiniz. En son gerçekleştirdiğiniz 28 Şubat'ın faturası halkın geniş kesimlerine çıktı. Siyasal, ekonomik, kültürel iflas, devlet yetkilileri tarafından resmen ilan edilmiş durumda.\nNetice itibariyle İslam'ın 'i'sine dahi tahammül edemeyen, \"elif\"i gördüğünde mertek zanneden bu gençlere tavsiyemiz şudur; İslam'dan korkmasınlar, onu anlamaya, öğrenmeye gayret sarfedip iki cihanlarını kurtarmaya çalışsınlar. Yok eğer ille de iman etmeyeceklerse, bari kendi ideolojilerini adam akıllı öğrenip düşünce dünyalarını zenginleştirsinler, tutarlı ve mantıklı olmaya çalışsınlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}