{
  "id": "3c211a1c-e943-420b-8ec8-4f5bbc7bf534",
  "title": "Formasyon Gasbını Protesto Eylemine Ülkücü Saldırısı",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/formasyon-gasbini-protesto-eylemine-ulkucu-saldirisi-3024yy.htm",
  "content": "IMF ile yapılan anlaşmalar gereği devlet memurlarının sosyal hakları kısıtlanarak, sayılarının 2 milyondan 400 bine düşürüleceği tasarlanıyordu. Geri kalan memur ihtiyacının ise sözleşmeli personel statüsünde ayarlanacağı hususunda IMF heyetine garanti verildi. 1996'da YÖK ve Dünya Bankası (DB) işbirliğiyle hazırlanan Hizmet Öncesi Öğretmen Eğitimi Projesine göre eğitimin geliştirilmesi dolara endeksli bir şekilde DB'ye havale edildi. Sonuçta IMF ve DB'nin tavsiyeleriyle kadrolu öğretmen atamaları azaltılırken, sözleşmeli öğretmenlik yaygınlaştırıldı. Yine bu projenin pratikteki izdüşümlerinden biri Fen ve Edebiyat Fakültelerinden formasyon derslerinin kaldırılması idi. Ülkede yaşanan geçim sıkıntısından, krizden, yaygın işsizlikten ve istikrarsız gidişattan, binbir türlü ekonomik, psikolojik sıkıntıyla, işsiz kalmama umuduyla, \"öğretmen olur, kıt kanaat de olsa geçinirim\" düşüncesiyle söz konusu fakülteleri tercih eden öğrencilerin, bu vesileyle yıllarca çaba sarf ederek kazandıkları öğretmenlik hakları da ellerinden alınmış oldu. Artık Fen ve Edebiyat fakülteleri işsiz yetiştirecek, diplomalı işsizlerin sayısı gittikçe katlanacaktır.\nGeleceklerinin ipotek altına alınması anlamına gelen bu duruma karşı olan öğrencilerin başlattıkları eylemlilikler karşısında ise YÖK, MEB ve idareler, sorumluluğu birbirlerine atmaktan başka bir şey yapmadılar. Bazı üniversitelerin formasyon derslerini verme kararı almaları ise YÖK tarafından uyarılmalarına neden oldu. Böylece formasyon derslerinin verilmesi her yerde askıya alındı.\nİstanbul Üniversitesi Edebiyat Fakültesi öğrencileri daha önce süreklilik arz etmeyen tepkilerini artırma kararı alarak sorunu gündeme taşımayı başardılar. 19 Nisan'da ilan edilen genel boykotla birlikte eylemliliklere kitlesel katılımlar oldu. Okul dışında yapılan basın açıklamalarıyla gündem oluşturulmaya çalışıldı.\nBu sırada 20 Nisan Cuma günü polis tarafından harekete geçirilmiş ve ellerinde satır ve döner bıçakları bulunan ülkücülerden 7-8 kişilik bir grup, formasyon talebinde bulunan öğrencilere saldırdı.\nBiri ağır olmak üzere 4 kişinin yaralandığı bu saldırı medyaya basit \"karşıt görüşlü öğrenciler arası çatışma\" olarak yansıdı. Oysa bu saldırı, üniversitelerde süregelen hizipsel kavgaların bir uzantısı değildi. Formasyon eylemlerini tertip edenler ideolojik gruplar değil, bizzat öğrencilerin seçtiği temsilcilerdi. Müslüman öğrencilerden liberal görüşlü öğrencilere, sol görüşlü öğrencilerden hiçbir ideolojik kimliğe sahip olmayan öğrencilere, hatta ülkücü öğrencilere kadar herkes boykota destek vermekteydi.\nHer öğrencinin organizede yer alabildiği, izlenecek programla ilgili düşüncelerini açıklayabildiği ve salt formasyon hakkıyla ilgili olan bir eylemliliğe, en kitleselleştiği bir anda ülkücülerin niçin saldırdıkları, \"böyle bir eylemlilikten kim rahatsız olur?\" sorusuyla irtibatlıdır. Okulun her giriş kapısında Özel Güvenlik Birimleri'nin ve X-ray cihazlarının varlığına rağmen satır ve döner bıçaklarının okula sokuluşu, saldırgan ülkücülerin saldırı sonrası ellerini kollarını sallayarak okul içinde görevli sivil polislerin çıplak gözle görülen yardımı ve dış kapıdaki çevik kuvvetin bakışları arasında okulu rahatça terk edişleri, saldırının planlı, kasıtlı ve yükselen muhalefeti bitirmeye yönelik olduğunun göstergesidir. Zira eylemlere katılım gittikçe artmakta ve İstanbul'da bulunan üniversitelerin tüm Fen ve Edebiyat fakülteleri MEB'in önünde geniş katılımlı bir basın açıklamasına hazırlanmaktaydılar. Kullanılmaktan bıkmayan bazı ülkücü gruplar, sistemin rahatsız olduğu çoğu eylemlerde, kendilerine tahsis edilmiş \"hazır\" yerlerini almaktan ve sistemin vurucu gücü olarak atraksiyonlarda bulunmaktan hiç çekinmemişlerdir,\nSaldırı sonrası öğrencilerin dağılmaması, saldırıyı kınayan sloganlarla okul kapısına ve dekanlığa yürümeleri ve topluca yaralanan arkadaşlarının durumunu öğrenmek için Çapa'ya gitmeleri, önemli bir dayanışma örneğiydi. Burada bir basın açıklaması yapan öğrenciler, saldırının tüm öğrencilere yönelik olduğunu fakat bunun hak mücadelesinde kendilerine geri adım attıramayacağını vurguladılar. Bu saldırı vesilesiyle, en meşru talepler çerçevesinde örgütlenen muhalefete karşı polisin tezgahı ve karanlık ilişkiler herkes tarafından çıplak gözle görülmüş oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}