{
  "id": "be150d94-bce7-4caf-8f51-d2216b2796cc",
  "title": "Şiddet Sorununa Habilce Bir Yaklaşım Cevdet Said Örneği",
  "author": "Murat Kayacan",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/siddet-sorununa-habilce-bir-yaklasim-cevdet-said-ornegi-2932yy.htm",
  "content": "Cevdet Said verimli bir yazar. Kendisini Türkçe'ye çevrilen \"İslami Mücadelede Güç, İrade ve Eylem\", \"Bireysel ve Toplumsal Değişmenin Yasaları\", \"İslami Mücadelede Şiddet Sorunu\", \"Adem'in Oğlu Habil Gibi Ol\" vb. eserlerinden tanıyoruz. Çerkez asıllı yazar, Suriye'de bir köyde çiftçi olarak yaşamaktadır. Yazdığı kitapların ad ve konularını dikkate aldığımızda onun toplumsal hareketlilik konusuna ağırlık verdiğini görüyoruz. Yazar bu konuya ısrarla eğilmekte ve şiddet karşıtı bir söylemi sistemleştirmeye çalışmaktadır.\nSaid'in şiddet sorununa yaklaşımına geçmeden önce Adem'in iki oğlu ile ilgili kıssa bağlamında kısa bir değerlendirmede bulunmak yararlı olacaktır. Çünkü yazar şiddet karşıtı söylemini Türkçe'ye çevrilen son eserinde Adem'in iki oğlundan iyi olanı (Habil) ile somutlaştırmaktadır.\nAdem'in İki Oğlu\n\"Onlara, Âdem'in iki oğlunun haberini gerçek olarak anlat: Hani birer kurban takdim etmişlerdi de birisinden kabul edilmiş, diğerinden ise kabul edilmemişti. (Kurbanı kabul edilmeyen kardeş, kıskançlık yüzünden), \"Andolsun seni öldüreceğim\" dedi. Diğeri de \"Allah ancak takva sahiplerinden kabul eder\" dedi (ve ekledi:) \"Andolsun ki sen, öldürmek için bana elini uzatsan (bile) ben sana, öldürmek için el uzatacak değilim. Ben, âlemlerin Rabbi olan Allah'tan korkarım.\" \"Ben İstiyorum ki, sen, hem benim günahımı hem de kendi günahını yüklenip ateşe atılacaklardan olasın; zalimlerin cezası işte budur.\" Nihayet nefsi onu, kardeşini öldürmeye itti ve onu öldürdü. Bu yüzden de kaybedenlerden oldu. Derken Allah, kardeşinin cesedini nasıl gömeceğini ona göstermek için yeri eşeleyen bir karga gönderdi. (Katil kardeş:) \"Yazıklar olsun bana! Şu karga kadar da olamadım mı ki, kardeşimin cesedini gömeyim\" dedi ve ettiğine yananlardan oldu.\" (Maide 5/27-31) Bu kıssa ile Rabbimiz iyilik düşüncesiyle irtibatımızı kurarken serden de uzaklaştırmak istemektedir (Fadlullah, 1405: VIII, 82) Adem'in iki oğlunun Hz. Adem'in mi yoksa İsrailoğulları arasında yaşayan iki kişinin mi olduğu konusu da bazı müfessirlerce tartışılmıştır. Zira kıssa İsrailoğulları ile ilgili bir bağlamda geçmektedir. Oysa bu iki kardeşin İsrailoğulları zamanında yaşamış olmaları mümkün gözükmüyor. Çünkü Kabil kardeşini öldürdükten sonra nasıl gömeceğini bilemiyor. Bu konudaki bilgisizliği O'nun ilk insanlardan olduğunu gösteriyor (Tabatabai, 1397: V, 322). Habil'in bu kıssada zikredilen tavrı tüm zamanlar ve toplumlar için örneklik teşkil eder mi? Bu tavır İslami toplumsal bir hareket için bir yöntem ve ilke kaynağı mıdır? Yoksa kıssada anlatılan Habil'in tavrının etkisi öğüt alma düzeyinde mi tutulmalıdır? Bu halde hareket yöntemi için Habil'in tavrı ilke kaynağı olsaydı Firavun'un sarayında imanını gizleyen mümin kişinin tavrını da genelleştirmek zarureti doğmaz mıydı?\nHabil'in tavrını kendisini savunmadığı değil öldürme niyetiyle kardeşine saldırıya geçmediği şeklinde anlamak gerekir (Razi, 1998: IV, 339). İnsan kendisine yönelik yakınları tarafından yapılan bir saldırı konusunda daha temkinli davranır. Ya da ademoğlu öz evladının başına gelen bir olaydan dolayı üzüldüğü kadar, başka birinin oğlunun başına gelene üzülmez. Habil Kabil diyaloguna dikkatlice bakıldığında Habil'in hiç de yumuşak bir üslup benimsemediği görülür. Kardeşine yapacağı eylemin sonucunda hem kendisinin hem de onun günahını yüklenip cehenneme gitmesini istemesi bunu göstermektedir. İkisi arasındaki bu olayın ailevi İlişkiler açısından bir değer ifade ettiğini düşünmek mümkündür. Kıssa üzerine bu kısa yorumların ardından bu kıssa aracılığıyla Cevdet Said'in şiddet sorununa nasıl yaklaştığına değinebiliriz.\nCevdet Said'in Habil Kıssasını Değerlendirmesi\nYazar Suriye'de yegane otorite olan Arap milliyetçisi, Baas Partisi yönetiminde bulunan bir ülkede yaşamaktadır. Rejimin baskıcı yapısını ve yazarın İslam dünyasındaki -özellikle Arap alemindeki- hareketlere olan ilgisini dikkate aldığımızda Habil'i niçin bize örnek şahıs olarak sunduğu konusunda üç ihtimal akla gelmektedir. Ya yazar baskılardan yılmış, fiili mücadeleden vazgeçmiştir ve yazılarıyla bu tavrını meşrulaştırmaktadır. Ya da hayat tecrübesi onu yükselen değerlere yönlendirmiş, Batı'ya karşı apolojetik (özür dileyici) bir söyleme itmiştir. Üçüncü bir olasılık da samimi duygularla silahlı mücadele veren İslamcı örgütlere içeriden bir eleştirel söylemi geliştirmek istemektedir. Onları rencide etmemek için de onun bakış açısına göre ısrarla güç kullanarak hata edenlerin kimler olduklarını zikretmemektedir. Yazar, \"Adem'in Oğlu Habil Gibi Ol\" kitabından daha önceleri yayınladığı bir kitapta tavsiyelerinin daha çok İslami mücadelede şiddet kullanan çevrelere yönelik olduğunu belirtmektedir (Said, 1995b: 98). Ona göre cihad kıyamete kadar gerekli bir şeydir. Ancak ilahi emirlerin ne zaman uygulamaya geçirileceğinin iyi tespit edilmesi gerekir (Said, 1995b: 35).\nSaid, bir yandan Rasulullah (s)'ın risaletinin yarısından fazlasında kimseyi öldürmediğini ifade etmekte (Said, 2000: 409) öbür yarısında güç kullandığını zımnen kabul etmektedir. Bu anlamda ilk inen surelerden Müzzemmil suresinde, ileride Müslümanlara yönelik şiddet uygulanacağına ve Müslümanların kendilerini şiddet kullanma da dahil müdafaa ederek övgüye mazhar olacaklarına dair ifade edilen gaybi veri hakkında (Müzzemmil 73/20) bir yorum yapmaz. Halbuki ayet, tebliğin özgürce yapılmasının engellendiği bir ortamda tedriç anlayışını gündeme getirmektedir ama yazar ısrarla güç kullanmamanın şartlarla ilgili olduğu vurgusundan kaçınmakta ve böyle bir anlayışı varsa bile oldukça sönük kalmaktadır. \"Habil gibi ol\" tavsiyesinde bulunan sahih bir hadisten yola çıkarak şiddet karşıtı bir söylemin faydalarına işaret eden yazar, bunu yaparken Kabil'in tavrını da gündeme getirir; ancak Habil'in tavrını yoğun bir şekilde ele aldığı eserde, Kabil'in güncel karşılığından bahsedilmediği gibi, dörtyüz küsur sayfada Kabil'in karakterine pek az yer verilmiştir. Kötülükleri yapanlara karşı ne yapılacağı vurgulanırken, kötülük yapanların da vasıfları, çıkardıkları ifsad dile getirilmezse bu eksik ve edilgen bir tavır olur. Oysa Nasreddin Hoca misali hırsızın da suçlu olduğu belirtilmeli, Kabil'in faaliyeti, etkinlik tarzı ve baskıcılığı vurgulanmalıydı.\nHabil kıssası Kur'an-ı Kerim'de aile içi bir mesele olarak veriliyor, diyebiliriz. Bu yönüyle toplumsal hareketlere birebir örnek olmaktan uzaktır. Ancak Said, Müslümanlarla zorba yönetimler arasındaki ilişkiyi bu kıssa eksenine oturtup çatışmadan uzak durmak gerektiğini savunuyor, Halbuki kıssalar. İslami mücadele ile ilgili özet bilgiler verirler. Örneğin Hz. Nuh'un 950 yıl süren tebliği ve mücadelesi sınırlı sayıda ayet ile ifade edilir. Bu anlamda yani olayların tam olarak nasıl vuku buldukları açısından kıssalar müteşabihtir. Bu nedenle Kur'an kıssaları genelde hüküm değil ibret kaynağıdır.\nKıssaların bu yönünü de dikkate aldığımızda, \"Habil gibi ol\"mamızın gereği zayıf bir temel üzere kurulmuş oluyor. İslam toplumlarını, yönetimleriyle beraber düşündüğümüzde Habil ile Kabil ikilisi gibi bir bütün olarak görebiliriz. Bu yorumu kabul ettiğimizde Said bize Bilal, Ebu Zer ve sahabeden daha sonraki neslin üyesi olan Ahmet b. Hanbel'i zulme karşı tavır konusunda örnek olarak sunuyor. Sonuncusu örneğin Mutezile'nin aksine kılıçla muhalefet etmeye karşıdır (Said, 2000:380-381).\nBu üç örneğin toplumsal karşılığı nedir? İnsanların nasıl bu üç kişi gibi davranmalarını bekleyeceğiz? Acaba peygamber olmayanları insanlara mükemmel örnek gibi sunmak mümkün müdür? Bu mantık örgüsü içinde Bedir savaşı nereye oturtulabilir? Şartlar oluştuğunda zalim otoriteye karşı başkaldırıyı makul gören Ebu Hanife'yi niçin örnek almayalım? Zira insanlar aynı tür haksızlığa farklı tepkiler koyabilmekte ve hepsi de meşru olabilmektedir. Yani içinde bulunulan konum, tavrın tarzını da belirleyebilmektedir. İnsanların kendilerini ifade etme haklarının olduğu bir yerde mevzu bahis üç kişiyi örnek almak mümkünken, baskı ve sindirmenin adet olduğu bir yönetim altında aynı mütevazılığı sergilemek dilek-şart düzeyinde görülmelidir.\nRisalet, zulüm ve azgınlık esaslı yönetimler için bir tehdittir. Zorba rejimlerin engellemeleri karşısında peygamberlik misyonu aracılığıyla temsil edilen ilahi mesaj ne yapsın? Hareket etmesin mi? Kabuğuna çekilsin de düşmanlarına yem mi olsun? Bu nasıl mesajdır ki, ilk andan itibaren bir meydan okumayla/ bir itirazla veya şiddetle karşılaşır karşılaşmaz mücadeleyi bırakıp kaçıyor? Bu şekilde hayat için hayrı temsil eden ilkelerin devamlılığı işlevi nasıl yürütülecektir? Karşısına dirençli bir engel çıktı diye, varlığını sürdürmesi tehlikeye giren bir mesajın, hayır nitelikli ilkelerin devamlılığını sağlamadaki olumlu payı ne olabilir? Said'e göre sorunları halletmek için başvurulan yöntemlerden birisi olan güç kullanmaktan yani kan dökücülükten, kan sevicilikten vazgeçtiğimiz an Musa (a) gibi 'yed-i beyza'ya (beyaz el mucizesi) sahip olabiliriz (Said, 2000: 401). Allah, Musa'ya \"kendisine İlim verilen\" bir kulu ile karşılaşma imkanı sağlamış, O, bu salih kuldan Said'in anladığı anlama hiç de uygun olmayan uygulamalar görmüştür ve bu şahsın (peygamberin ya da meleğin) yaptıkları Allah tarafından kesinlikle kınanmamıştır. Peki Said'in bu şekilde anladığı yed-i beyza mucizesi sonrası Musa'nın tavrı nedir? Bu mucize sonrası onun kardeşini tartakladığını, toplumun şirke yönelmesi karşısında elindeki ayetlerin yazılı olduğu levhaları fırlattığını, onları savaşa davet ettiğini fakat onların \"Siz gidin Rabbinizle savaşın\" dediklerini biliyoruz. Yani yed-i beyza sonrası dönem tamamen uysal ilişkilerin hakim olduğu 'sivil' bir dönem değildir. Kur'an-ı Kerim dışındaki diğer bütün mucizelerin de dönemleri ile sınırlı olduklarını bilerek, onlara sahip olmanın değil o mucizelerin gösterildikleri dönemin olayları içindeki rollerini örnek almanın çabası içinde olmak gerekir.\nÇatışmacı bir yaklaşımın aksine Said AB (Avrupa Birliği) tarzı bir yönetimin örnek alınabileceğini söylüyor. Said'e göre onlar tüm insanlara bir aile, bir kabile, bir ulus olarak bakmaktadırlar (Said, 2000: 432). Bu yaklaşım vakıa ile ne kadar uyum içindedir ve ne kadar gerçekçidir? Batı, tüm dünyayı kendisinin tebası gören 'küreselleşme'yi, kapitalizmi evrensel değer olarak sunma anlayışından ne kadar ayrışmıştır/ayrıştırılabilir? İnsanların üretim ve tüketim alışkanlıklarını yönetmeyi hedefleyen bir bakış açısı ile insan hakları alanında ilerleme nasıl ayrıştırılacaktır? Mesela tarımsal açıdan kendine yeterli ülkeleri dahi kendine bağımlı hale getiren Batı'nın küreselleşme adı altında kolonileştirme çabalarının dışında kalıp Said'in köyde inek besleyebilmeye devam edebilmesi ne kadar zararsız görülüp devam edebilecektir? Bu çelişki bağlamında Said, Avrupa Birliği ile küreselleşme olgusu arasında bir bağlantı olup olmadığına dair bir kanaat sahibi değil gibidir ve bu tavrı AB konusunda zihinlerde oluşan soru işaretlerine cevap vermekten uzak görünmektedir.\nAvrupa ve Amerika kendi ülkelerinde ırkçılığı bitirebilmiş değiller. En azından böyle bir iddiaya sahip olduklarını söyleyebiliriz. Ancak tüm insanları tek toplum olarak gördükleri iddiası hakikatten bir değer/pay taşımaz. Zira Batı'nın hakimiyeti kendi içinde güçlü ve nispeten insancıl, kendi dışında zorba ve kendilerine itaat eden zalim iktidarları destekleme üzerine kuruludur. Said'e göre Avrupa ülkeleri ayakta kalmıştır çünkü AB, çöken Sovyetler Birliği'nden daha fazla rüşd (doğruluk) yolundadır. Çöküşün sünneti Sovyetleri daha erken yakalamıştır. Çünkü onlar rüşd yolunu tümden reddetmiştir. Avrupa ülkelerinin insan temel hak ve özgürlüklerine -en azından kendi vatandaşlarına- diğer ülkelere göre daha fazla önem verdikleri doğrudur. Ancak Sultan Galiyef'in tezlerini de hatırlamak gerekmektedir. Avrupalı bir işçi bir Rus işçisinden daha iyi şartlarda yaşıyorsa, bu Avrupalı işçinin 3. Dünya ülkelerinin sömürülmesinden pay aldığı içindir.\nSaid kendisini Afgani, R. Rıza ve Kutub çizgisinde gören birisidir. Bu kişilerin emperyalizme karşı mücadele veren İslami kimlikten uzak ya da inhiraf etmiş hareketlere destek verdikleri doğrudur; zira onlara göre aslolan emperyalizmin geriletilmesidir ve bunun için bulanık zihniyetlerin gayret göstermesi de iyi bir şeydir. Yani İslam birliğinin sağlanmasında bu bir kolaylaştırıcı aşama olarak görülebilir. Ancak buradan ulus devletlerin meşruiyetine delil çıkartmak mümkün değildir. Bu yaklaşımdan hareket eden Said'in ulus devletlerin varlığını bir tehlike olarak değil, vuruşmadan bir arada yaşamanın bir yolu olarak da görmesi de gariptir.\nYazarın \"Adem'in Oğlu Habil Gibi Ol\" adlı çalışmasının, Malik bin Nebi'nin tezlerinin bir versiyonu olan \"Bireysel ve Toplumsal Değişimin Yasaları\" kitabı kadar başarılı olmadığını rahatlıkla söyleyebiliriz. Habil gibi olmamız gerektiğini tavsiye ettiği eserinde sünnetullah ile ilgili kitabı kadar derinlik söz konusu değil. Oluşturduğu konu başlıklarının altını gereği gibi doldurmadan başka bir konuya geçiyor. Köy hayatının onu bu anlamda gerilettiğini söyleyebiliriz.\nFilistin'de Müslümanlar Habil'e yakın bir tavır sergilemektedirler. Ancak İsrail'e misillemede bulunma hakları yok mudur? Said'in zaviyesinden buna imkan gözükmüyor. Daha önce yayınladığı kitabında güç biriktirmeksizin salt sağlam İmanla yola çıkmanın yeterli olmadığını vurgularken (Said, 1995a: 203) Türkçe'ye kazandırılan son kitabında bu tezinden vazgeçtiğinin işaretlerini veriyor. Said'e göre çatışan iki kesim varsa çözüm hicrettir. Ulus-devletlerin oluşmadığı bir ortamda hicret nispeten kolayken günümüzde ülke sınırlarını aşıp başka bir ülkede mukim olmak pek kolay değildir. Hicret günümüzde oldukça küçük topluluklar için mümkün görülebilir ancak yazar, yüzbinlerce insan için bu tavsiyenin somut zeminini gösterseydi hayırlı bir amelde bulunmuş olacaktı. Said hicretin güncelleştirilmesi konusunda imkanlar açısından bihaber gözükmektedir.\nYusuf el-Kardavi mesela Cevdet Said'in aksine, hicreti tavsiye etmek yerine Filistinli müslümanların sadece askerlere değil İsrailli sivillere yönelik eylemlerinin de caiz olabileceğini, zira İsrail'de 18 yaşına gelmiş kızların bile 2 yıllığına askere gittiklerini ve herkesin silahlı olduğunu ifade ediyor. Said, bakış açısıyla olumsuzlukları zikretse de umutsuz değildir. Gelecek iyi olacaktır. Bu anlamda ilerlemeci tarih anlayışıyla örtüşen bir zaviyeye sahiptir. Vurgu olarak olumlu, vakıa olarak ütopik bir tutum sahibi olduğunu söyleyebiliriz. Tarihin insanın şerefli bir varlık, zelil bir varlık oluşu bağlamında inişli çıkışlı İlerlediğini söylemek daha doğru olur. Kişi başına 5 ton patlayıcıya sahip bir dünyada yaşayıp insanlığın hayra doğru ilerlediğini İleri sürmek sağlıklı bir değerlendirme olarak gözükmemektedir. Said, Umutlu olmak bağlamında Yunus (a)'ın kavminin düşünüp taşınıp kendilerini ıslah etmelerini önemser. Bu ihtimalin her zaman var olduğunu ve bunun istisna görülmemesi gerektiğini, toplumların azabı dikkate alarak iman etmelerinin mümkün olduğunu ve bu tavırlarıyla azabın kalkacağını ifade eder (Said, 2000: 393).\nGüç Kullanımının Meşruiyeti Sorunu\nGüç kullanmak Said'in yaklaşımında olduğu gibi şeytandan kaçar gibi kaçmak gereken bir şey midir? Kur'an-ı Kerim, bu konuda içinde bulunduğumuz konuma göre nasıl bir tavır takınacağımıza dair ip uçları vermektedir: \"Ey peygamber, kafirlerle ve münafıklarla cihad et, onlara sert davran...\" (Tevbe 9/73) Marufu emreder ve münkerden nehyedersek, kötülerin başımıza musallat olmalarını engellemiş oluruz. Münkere direniş ve sapıklığa cephe alış, sırf dille geçiştirilecek bir yükümlülük değildir. Tam tersine bu yükümlülüğün, bir de müminlerden iki topluluğun çekişmesi ve birinin azgınlaşarak barışa yanaşmaması durumunda İslam toplumunun nasıl bir tavır takınması gerektiğinden söz eden ayetten anlayabiliyoruz: \"İnananlardan iki grup vuruşurlarsa, onların arasını düzeltin. Birisi ötekine saldırırsa Allah'ın buyruğuna dönünceye kadar saldıran tarafla vuruşun. (Allah'ın buyruğuna) dönene kadar, dönerse artık adaletle onların arasını düzeltin ve daima adil olun. Çünkü Allah, adalet yapanları sever.\" (Hucurat 49/9) Allah, Rasulullah (s)'ı inananları savaşa teşvik etmeye davet etmiştir. Allah bu sayede kafirlerin gücünü kırar (Nisa 4/84). Kendi uğrunda kaynatılmış binalar gibi saf tutup çarpışanları sever (Saf 61/4).\nGüç sahibi olmanın faydalarına gelince, gücün hareketi daha çabuk bir hale getirdiğini söyleyebiliriz. Böylece imandan kaynaklanan güçle pratiğin oluşturduğu güç arasında bir kaynaşma olur. İnsanın İslam davasına bağlanışı daha derin bir nitelik kazanır (Fadlullah, 1997: 184). Düşmanların iman özgürlüğünü boğmalarına, inancın diğer insanların hayatlarına nüfuz etmesini engellemeye dönük girişimlerde bulunmalarına ve inanç sistemine bağlananları dinden döndürme amaçlı baskılara, işkencelere, sürgünlere uğratmalarına ve özel ve genel çıkarlarını sabote edici etkinliklerine engel olur. İnsanlar arasında sömürünün, haksız kazancın ve haksızlığın egemen olmasına yol açan zalim güçlere karşı, mağlup mazlum ve ezilenlere yardım imkanı sağlar. Sahip olunan güç sayesinde küfür, Müslümanı Allah yolundan alıkoyamaz, müşriklerin güçlerini kırar ve baskılarını zayıflatır. İnsanlara, ülkelere ve kutsal değerlere saldırılar engellenir.\nEğer Allah'ın insanların bir kısmıyla diğerini savması olmasaydı, dünyayı fesad bürürdü (Bakara 2/251). Saldırganlara, tağutlara, zorbalara ve sapıklara meydanın boş bırakılmaması, hayatın saldırganlığa ve sapıklığa boyun eğmemesi adil bir güç ile olur. Zorbaların hakim olduğu bir ortamda hayat anlamsızlaşır, masum insanları öldürmeye varan çeşitli baskı yöntemleriyle sindirilmeleri gündeme gelir.\nAzgınlaşan iktidarlar, sevgi, şefkat ve yumuşaklık esaslı yöntemleri zayıflığın bir belirtisi olarak algılarlar. Bu da onları, azgınlıklarını sürdürmeye teşvik eder. Hiçbir şey zayıfların zayıflığından, ezilmişlerin ezikliğinden ısrarla ve güçlü bir şekilde haykıracak bir dilin yokluğundan veya güce güçle karşılık verecek pratik bir hareketin yokluğundan daha çok tağutlar için azgınlıklarını sürdürme hususunda teşvik edici, tahrik edici olamaz. Bu açıdan meseleye baktığımızda ya risalet misyonunun öngördüğü tavırdan, ilkelerden ve yapıcı, ıslah edici sembollerden soyutlanıp bu mutlu azınlığı hayatta diledikleri gibi davranmak üzere kendi hallerine bırakılacak, yeryüzünde her türlü fesad ve bozgunculuğu yapmalarına göz yumulacak, ya da gerekirse mal ve can hususunda fedakarlıkta bulunmak da dahil olmak üzere, çeşitli direniş yöntemleriyle bunların karşısında dimdik durulacaktır.\nSaid, \"Habil gibi ol\" hadisini bir müslüman için çıkış noktası ve ilke olarak alırken acaba haksızlıklar karşısında takınılacak yegane tavır Habilce davranmak mıdır, buna değinmez. Örneğin \"İnsanlar La ilahe illallah diyene kadar cihad etmekle emrolundum\" hadisini hayatımızın hangi aşamasında değerlendirmeye alacağız? Veya kötülük karşısında önce elle, sonra dille, en son olarak da buğz ederek tavır alma tavsiyesinde bulunan hadis gibi, benzer rivayetleri de?.. Bu çerçevede Said'in usul hatası yaptığını söyleyebiliriz. Zira hadislerden sağlıklı bir sonuç çıkarmak için konuyla ilgili ayetleri göz önünde bulundurmalı ve o konuyla ilgili diğer hadisler de dikkate alınmalı, ondan sonra sonuca varma cehdi içinde olunmalıdır. Aksi takdirde birden çok peygamberi tavrın varlığını kabul etmek gerekir ki bu doğru bir çıkarsama olmaz. Habil gibi olmamızı tavsiye eden hadis, genel geçer bir kural şeklinde değil de, söylendiği ortamla ya da kişiyle ilgili güzel bir tavsiye olarak anlaşılmaya daha müsait gözüküyor.\nSonuç\nİslami hareket vahyi sınırlar içinde bir esnekliğe sahip olmalıdır. Hareketin içinde bulunduğu ortam ve zamana göre nasıl tavır takınılacağı şiddet merkezli veya şiddet karşıtı olarak belirlenemez. Risalet misyonu, kavramlarını, genel ve özel nitelikli hükümlerini özgürce yayabilmelidir. Yöntemlerini ve hedeflerini serbest bir ortamda pratize etme imkanına kavuşmalıdır. Hem de yeryüzünün her tarafında, her bölgesinde bu özgürlüğü sonuna kadar kullanabilmelidir. Çünkü risaletin zamanı ve mekanı aşan evrenselliğine yakışan budur. Tüm insanları bu bağlamda bilgi sahibi kılma, sorumluluğunun bir gereğidir. Bu yüzden risalet misyonunun, fiili engellemelere baş kaldıracak ve meydan okumalara karşı koyacak büyük bir kuvvet oluşturması en doğal hakkıdır. Güç kullanmamak temel bir ilke olamaz. Her halükarda güç kullanmak da sağlam bir temele sahip olmaktan uzaktır. Aslolan tebliğin özgürce yapılabildiği bir ortama sahip olmaktır. Bunu elde etmek için hikmetle öğüt vermekten güç kullanmaya uzanan aşamalı bir yönteme başvurulabilir. Ya da içinde bulunulan şartlara göre ikisinden biri tercih edilebilir. Çünkü ilahi mesajı, düşman saldırılarından korumak şartlar gerektirdiğinde ancak kuvvetle mümkündür. Davet hareketinin özgünlüğünü boğmak, insanların onu dinlemesine engel olmak için var güçleriyle çalışan düşmanlara ancak kuvvetle karşı durulabilir. Bütün bunların yanında ancak güçlü bir hareket mensuplarını baskılardan, sürgünlerden, işkencelerden dinden döndürme amaçlı eziyetlerden koruyabilir. Bu da gösteriyor ki, cihad, realiteye uygun, adil bir hukuki karardır. Fitne kalkıncaya kadar her türlü çaba gösterilmelidir ve bu cehdin sınırlarını salt tebliğ ile sınırlamanın İslami temellerden yoksun olduğunu gözardı etmemek gerekir.\nKaynakça\nFadlullah,\nMuhammed Hüseyin, İslam ve Kuvvetin Mantığı, Çev: Vahdettin İnce, İst., Yöneliş Yay., 1997.\nFadlullah,\nMuhammed Hüseyin, Min Vahy'il-Kur'an, Beyrut, Dar'uz-Zehra, 11 cilt, 1405 (h).\nRazi\n, el-Fahr, et-Tefsir'ul-Kebir, 2. bs., Beyrut, Dar'u-lhya-i Turas'il Arabi, 1998.\nSaid\n, Cevdet, Adem'in Oğlu Habil Gibi Ol, Çev: Abid Keskinsoy, İst., Pınar Yay., 2000\nSaid\n, Cevdet, İslami Mücadelede Güç İrade ve Eylem, Çev: İbrahim Kaçar, İst., Pınar Yay., 1995a\nSaid\n, Cevdet, İslami Mücadelede Şiddet Sorunu, Çev: H. İbrahim Kaçar, ist., Pınar Yay., 1995b.\nTabatabai\n, Seyyid Muhammed Hüseyin, Mizan fi Tefsir'il Kur'an, 20 cilt, Tahran, Dar'ul-Kutub'il, İslamiye, 1397 (h)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}