{
  "id": "06a34d62-404f-4f8e-9861-c5d4090ca5f7",
  "title": "28 Şubat: Bir Hikmet-i Devlet Abidesi",
  "author": "Bahadır Kurbanoğlu",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/28-subat-bir-hikmet-i-devlet-abidesi-2943yy.htm",
  "content": "Toplumsal hafızanın zayıflığı, üzerine sıkça vurgu yapılan konulardan biridir. Bu konu her gündeme geldiğinde, Demirel'in meşhur sözüne atıf yapmadan duramaz insan. Örgütsüz kitleler; ya da daha doğru bir ifadeyle tepeden inme yöntemlerle oluşturulan ve yalnızca resmi ideolojiyle ittifak halindeki bir kolektif aklın ürünü olarak tasarlanan örgütlülük, çoğu zaman \"bakmamaya\" ya da yanlış bakmaya, \"görmemeye\" ya da yanlış görmeye, \"umursamamaya\" kodlanmış, bu da beraberinde \"unutma\"yı getirmiştir. \"Bakan\", \"gören\", \"umursayan\"lar bile aynı cendereden payını almaktadır çoğu zaman. Ve işin en dramatik yönünü de burası oluşturmaktadır.\nTıpkı insan hafızasında olduğu gibi, toplumsal hafızada da durum pek farklı değildir. Dönemsel refleksler, konum alışlar, kaygan duruşlar, umutlar, umutsuzlukların her biri bu \"unutma\" güdüsüyle malûldür.\nElbette mutlak anlamda \"unutmak\" da mümkün değildir. Mutlaka yaşananların belleklerde, kalplerde, zihinlerde bıraktığı bir şeyler vardır. Kimi zaman bastırılmış, sindirilmiş, bilinçaltına itilmiş ama -yenilenmiş bir tasavvurla- her zaman yüzeye çıkmaya, hatırlanmaya hazır. Tarih bu örneklerle doludur. Ancak bizi şu an ilki ilgilendiriyor. Yani yakın tarihimizle ilgili \"unutulanlar\". Dört yıl kadar önce başlayan bir süreçte, hafızalarımıza kazınmış olması gerekirken, bastırdığımız, bilinçaltına ittiğimiz, hatta kendimize değgin değiştirdiklerimiz.\nBu en sonuncusu belki de en önemlisi, insanın dün nasıl düşündüğünü, hangi reflekslerle hareket ettiğini, ne tür duyarlılıklara sahip olduğunu unutması kadar elem verici ve dramatik bir şey olabilir mi? Dün nasıl olduğunu unutmak ve hatırlayamamak, kimlik erozyonunun da habercisidir çoğu zaman. Düşüncelerini, duyargalarını, reflekslerini yitirmek, imkansız gibi gördüğü şeyleri kanıksamak ve kendi zihninde tüm olan biteni olağan kılmak, sıradanlaştırmak.\nTarihi yapanların istediği de bu değil midir? Mecraya uymasa da uydurmak!\nUyulmakta güçlük çekilen hususları, gerilimini yitirinceye dek zinde tutmak.\n28 Şubat Neleri Unutturdu, Neleri Sıradanlaştırdı?\n28 Şubat'ın bir cümlede özetlenmesi İstense, tüm zorluğuna rağmen her halde şu satırlara kimsenin itirazı olmayacaktır;\n\"Malum süreç, toplumun İslam tandanslı dinamik unsurlarının budanması ve Susurluk düzeninin üzerinin örtülmesiyle at başı giden bir çerçeveyi haizdir.\"\nGerçi \"Ateş Hattı\" programında, halkı temsil ettiği iddiasıyla ağzına mikrofon tutulan gençliğin, \"Halk, ışıkları kapatıp açarak 28 Şubat'a destek verdi\" tespiti ne kadar kendinden menkul ise, dinamik unsurların \"dinamikliği\" de bir o kadar kendinden menkul idi. Ancak vakıa, nevi şahsına münhasır bir dinamikliğin olduğunu da hiç kimse inkar edemez. Ki bu dinamiklik bile kurumsallaşmış Kemalist kafalar için 77 yıldır tehlike olmayı sürdürmekte. Ezanın yeniden Arapça okunması; komünizme karşı mücadele dernekleri; sahip olduğu sağcı mantığın zaafları ve tüm bu yönlendirilebilme kabiliyetlerine rağmen, komünizmden de, \"radikal İslamcılıktan da, Suriye ve Yunanistan'dan da daha reel ve ürkütücü. Ekonomik, sosyal ve siyasal genişlemeye olan açıklığı, pragmatizme uyum sağlayabilme kabiliyeti, milliyetçi ve mukaddesatçı söylemin, stadyum marşlarından öteye gidemeyen kemalist değerlerden daha gerçek, daha tarihsel ve adeta toplumun genlerinde varolan mutlaklıklara sesleniyor oluşu, \"tek devlet, tek ulus, tek vatan, tek dil, tek bayrak\" sığlığı içerisinde yalnızlaşan zinde güçlerce yeterince zararlı, yıpratıcı ve tehlikeli görülmekte.\nTarihsel geçmişi itibariyle de sistem açısından pek çok günahla yüklü görülen mevcut kesimin, moderniteye uyum sağlayabilme kabiliyeti de, kemalist zihniyete nazaran çok daha rasyonel, akışkan ve uyumlu. Jakoben bir batılılaşmayı temsil eden, \"militan demokrasi\" türevini temsil etmekten imtina etmeyen, sürekli bölünme, iç tehdit sendromlarını içrek paranoyak reflekslerle hareket eden sistem açısından; liberal demokrasiye yatkın, liberal eğilimlere -hiçbir teste tabi tutma ihtiyacı duymadan- kompleksizce yaklaşan, hatta onları içselleştiren bir anlayışın, RP özelindeki gibi gitgide büyüyen ve kontrol edilemeyen bir siyasallaşma göstermesi; Anadolu Aslanları, kaplanları vb. büyük holdinglerin, önlerinde devlet gibi büyük bir engele rağmen gelişip, serpilmeleri ve klasik sermaye karşısında tehdit oluşturmaları; laisite eksenli bir devlet dini oluşturmak amacıyla kurulan imam hatiplerin gerek kamusal, gerekse toplumsal bazda kontrol edilemez ve önü alınamaz bir trend çizmesi, bugüne dek ortaya konan yaptırımların bir bileşkesini oluşturmaktadır.\n\"Halk, ışıkları kapatıp açarak 28 Şubat'a destek verdi\" tespitinde bulunan zihniyet'in, 28 Şubatçılarla aynı safta olduğu, ama 28 Şubatçıların hangi safta olduğunu bilmediği çok açık. Susurluk için açılıp kapanan ışıkların, 28 Şubat süreciyle birlikte sadece başların \"açılıp\", imam hatiplerin ve Kur'an kurslarının \"kapatılması\"na dönüştüğünü ve Susurlukların ise hep karanlıkta kalmasını arzuladığını kavramasını beklemek, zaten safdillik olurdu.\nBaşbakanlık Kriz Yönetim Merkezi Yönetmeliği ile start alan ve brifinglerle yoluna devam eden 28 Şubat süreci, Milli Güvenlik Siyaset Belgesi ile de olgunlaşma dönemini tamamlamıştı.\nTC Anayasası'nın; MGK kararlarının, genelge ve yönetmeliklerin bir alt fıkrası hükmüne dönüştüğü; hatta ondan da öte, kanunsuz uygulamalar karşısında aciz kaldığı bu süreç, aslında sistemin olağan ve olağanüstü durumlarda nasıl işlediğine ilişkin farkları da ortadan kaldırmış oldu.\nNitekim, kriz yönetmeliği ile birlikte resmiyette, olağanüstü durumlarda etken olan kurumlara, olağan durumlarda da etkinliğini sürdürecek kurumlar eklenmiş oldu.\nİşleyen süreç, bu minval üzere yaşanan pratiklere de sahne oldu. Bugünlerde artık adını anmaz olduğumuz, hatta hafızalarımızdan silinmiş olan ve dillendirilmeyen Batı Çalışma Grubu'nun faaliyetleri; RP'nin kapatılması sürecine sebep teşkil eden olaylar; kılık-kıyafet yönetmeliği gibi uygulamalar; yasama, yürütme ve yargı'nın işleyişi üzerine yapılan tartışmalar, olağan-olağanüstü ayrımını ortadan kaldıran olgulara örnek teşkil etmektedir.\nTürkiye Cumhuriyeti tarihi de bu tespitlere haklılık kazandıran gelişmeler manzumesidir. Sözü uzatmadan ifade etmek gerekirse 77 yıllık tarihin, 30 yıla yakın bir dönemi olağanüstü hal uygulamalarına şehadet etmiştir. Bu rakamlar konunun resmi yönünü oluşturmaktadır, işin bir de resmi tarzda ifade edilmeyen yönü var ki, bu da sistemin işleyişini bilmek/kavramakla ilintili.\nTıpkı, demokrat kesimlerimizce, resmi söylemde Milli Güvenlik Sekreterliğinin Başbakan'a bağlı çalışması gerektiği ifade edilirken, aslında başbakanlığın MGK'dan emir alan bir kuruma dönüştürülmesini tartışmasının bir sistem tartışması olup olmadığına karar vermek gibi.\nDevlet gibi bir kurumu, anayasa ve yasalar çerçevesinde eleştirmek; kendi çizdiği çerçeveye uymakla yükümlü tutmak ve bununla çelişen icraatlere giriştiğinde anayasal düzlemde sorgulamaya tabi tutmak hiç şüphesiz önemli, aynı zamanda da zaruri bir iştir. Uluslararası platformda benimsenmiş demokratik hukuki düzenlemelerin yasama, yürütme ve yargı alanlarına yansımasını beklemek, en azından insani ve fıtri olanı talep etmek her kesimin hakkı ve görevidir. Hele hele kendisini \"çağdaş batılı normlara\" endekslemiş olanlara, bir karın ağrısı sadedinde de olsa bunu hissettirmek ve en hafif tabirle olan biten karşısında duyarsız kalmamak önemlidir. Ancak acaba gerçekten \"asker-sivil\", \"demokrasi-totalitarizm\", \"laiklik-irtica\" gibi ayrım ve sınıflandırmalar, bize sistem tahlili hakkında yeterli ipucu ve malzeme sunmakta mıdır?\nBu aynı zamanda bize, kurumlar arası insiyatif alanlarının demokratik teamüllerle belirlenmesinin, o kurumların içinin hangi zihniyetle dolu olduğundan daha az önemli olduğunu da hatırlatır. Ki 28 Şubat bunu bize fazlasıyla öğretmiştir.\nYani, demokratikliğin ya da demokrasinin ölçüsünü gösteren şey sadece, \"Milli Güvenlik Kurulu Sekretaryası olarak çalışan bir kurumun başbakanlığa mı, yoksa başbakanlığın o kuruma mı bağlı olduğu\" tartışması mıdır, yoksa mezkur kurumların hangi zihniyetle çalıştığı mı?\nTıpkı, Demirel cumhurbaşkanı iken devlet başkanının görev ve yetkilerinin kısıtlanmasını isteyenlerin; Ahmet Necdet Sezer'in başkanlığında aynı şeyi isteyip istemediklerinin belirlenmesi gibi. Nitekim tersi olduğunda zinde güçler rahatsız olacakken; bu defa bunu bizzat zinde güçler istemektedirler.\nElbette ki, eğer söz konusu olan şey, batılı normlara sahip olunup olunmadığı; askerin siyasete müdahalesinin sınırlan vb. ise, bu durumda bunları tartışmak da ayrı bir önem arzetmektedir. 28 Şubat sürecindeki \"apoletsiz militarizm\"i burada hatırlatmakta fayda var. Durum böyle olduğunda, seçilmiş bir başbakanla, Genelkurmay Başkanı arasındaki fark da zihniyet açısından ortadan kalkmaktadır. Hatta hukukçusundan gazetecisine, yargıtayından milletvekiline kadar aynı tablo gözler önüne serilmektedir. Yani seçilmiş bir milletvekili de, pekala bir tuğgeneralden farksız bir konuma oturabilmektedir. Zira sivil inisiyatif de kimi zaman gücünü halktan alarak, askeri otoriteyi aratacak girişimlerde bulunabilmektedir. Zannımızca \"asker-sivil\" ayrımı, 28 Şubat benzeri süreçleri açıklamakta yetersiz kalmakta, ayrıca aldatıcı da olmaktadır.\nKavram kargaşasına fazla girmeden bazı noktaların altını çizmekte fayda var.\n28 Şubat süreci, aynı zamanda sistem açısından mızrağın çuvala sığmadığı ve 77 yıllık bir dönemde hiç de bu kadar ipliğin pazara dökülmediği bir süreci ifade eder. \"Susurluk'ta lastiğinin patladığı ve kamyona tasladığı\" şeklindeki mizahi örgü, aslında gerçeğin önemli bir yüzünü teşkil eder.\nBaskının Irak'taki adı, \"Saddam'a muhalefet\" iken; Türkiye'de hiç olmayan ve olması da muhtemel gözükmeyen demokrasi ve hukuk devleti (ya da konseptçilere göre sosyal devlet)nin korunmasıdır. Aksi gibi tüm hukuksuzluklar, tüm anti-demokratik uygulamalar \"militan demokrasinin olmazsa olmazlığına sarınarak toplum vicdanında da olağanlaştırılırken; aynı dönemin aynı zamanda en büyük yolsuzluklar dönemi olduğu ve bunun demokrasi açısından hangi tehlikelere işaret ettiğinin üzerinde neden durulmaz, bilinmez.\n28 Şubat ve Vizyonel Değişiklik\nYenilgi, önce zihinde başlar. Zihnen yenildiğini hissedenler, fiziksel olarak da yenildiklerini ilan etmiş olurlar. Oysa tarihsel evrilmeler, yenilgi ya da zafer, ak veya kara diye ikiye ayrılmaz. Eskiler güzel söylemiş; \"Görelim mevlam neyler, neylerse güzel eyler\". Ama eksik bırakmış, çünkü eylemek, bu dünyaya gelişimizi özetleyen imtihan ve kulluk kavramları çerçevesinde aynı zamanda insana özgü bir şeydir. İnsan eyler ve sınanır. Kulluk ve salih amel ayrılmaz bir bütündür. Zihninde yenilgi emaresi taşımayanlar, bu duyguyu iyi bilirler. Dünkü \"ben\" ya da dünkü \"biz\"i unutanlar ise, tarihin benliğine kendilerini bırakıverirler. Demirel'i haklı çıkartanlar da bunlardır. Oysa tarih nice hatırlamalara, nice yenilenmelere, nice bilinçlenmelere şahittir. İlahi yasa der ki; \"siz beceremezseniz, sizi giderir yerinize başkalarını getiririm\". Başka söze ne hacet.\nHal-i pür melalimizi anlatan küçük bir örnekle noktalayalım. Hatırı sayılır şirketlerimizden biri, başörtülü bir genç bayanı \"Vizyon değişikliği\"ni sebep göstererek işten çıkartıyor. Aynı akıbete geride kalanların zaman içinde uğrayıp uğramayacakları henüz kapalı kutu. Ancak ihalelerde kara listede yer almamak için serdedilen bu tavır, 28 Şubat'ın nasıl bir oto kontrol mekanizması yarattığını ve ne ölçüde başarılı olduğunu da ortaya koyuyor. Bu örnek, yüzlercesinden sadece birini teşkil ediyor.\nTakiyye, sükut, uzlaşı hepsi tamam da, bu oto kontrol mekanizması neyle açıklanacak?\nHayır hayır! bize yani müslümanlara, azla yetinip ayakta kalma savaşı verenlere açıklama yapmaktan bahsetmiyoruz, 'Din Günü'ne kadar tevbe edilip, hatalardan dönülmediği takdirde, alnımızda ve yüreğimizde taşıdığımız onur, ahlak gibi kavramların son kırıntılarını da tükettiğimizde, hakkımızdaki takdiri lehimize çevirecek ne götüreceğiz öte tarafa? Ya da ne götürmeyi planlıyoruz?\nBuna 28 Şubat'ın kaymağını yemek derler!\nEğer 28 Şubat olmasaydı, listelerden adını sildirmek için verilen bu gayrı ahlaki oto kontrol mekanizması mazur görülmeyecekti!\nEğer 28 Şubat olmasaydı, vurun abalıya misali, düşene bir tekme de \"bizimkiler\" vurmayacaktı!\nNe diyelim?\nYazıklar olsun sana Kara Şubat!!!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}