{
  "id": "99d6a390-059c-40e6-869a-fee3a42a86a8",
  "title": "28 Şubat Düzeninin Gerçek Yüzü: ABD Tetikçiliği",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/28-subat-duzeninin-gercek-yuzu-abd-tetikciligi-3150yy.htm",
  "content": "Yaklaşık bir aydır Afganistan ağır bombardıman altında. ABD dayatmasına boyun eğmeyi kabul etmemek gibi bağışlanmaz bir 'suç'un cezasını ödüyor Afgan halkı. Teröre karşı savaş adı altında yürütülen kapsamlı bir terörle, süpergüç terörüyle karşı karşıya. Yine de ABD ve hempalarının oluşturdukları koalisyonun vahşi icraatları Afgan halkına boyun eğdiremiyor.\nSaldırıların istenen sonucu vermemesi ve Afganistan yönetiminin teslim bayrağı çekmemesi saldırganlığın her geçen gün daha da artmasına yol açmakta. Emperyalist savaş giderek açık bir katliama dönüşmekte. Ardı ardına yaşanan vahşet tabloları artık propaganda çabalarıyla örtülebilir olmaktan çıktı. Propaganda cephesinde de işler iyi gitmiyor. Yalanlar, yalan üzerine kurulu iddialar, inkar çabaları gerçeklerin ortaya çıkmasını bir miktar geciktirmekten başka bir işe yaramıyor.\nTaktik hiç değişmiyor: Mümkün olduğu kadar inkar, yetmezse tevil! Önce sivillere asla zarar verilmeyeceği, yalnızca askeri hedeflerin ve 'terör' kamplarının imha edileceği sürekli tekrarlandı. Ardından bombardımanda yıkılan, tahrip olan sivillere ait binalar ve buralarda ölen yaralanan insanlar olduğuna dair iddialar zinhar reddedildi. Olsa olsa istisnaen ufak tefek bazı kazalar olabilirdi! Bombalar müthiş akıllıydı ve hepsi hedeflerini tam isabetle vuruyordu! Aksini söyleyenler teröristlerin ekmeğine yağ sürüyorlardı!..\nAma propaganda belki bir müddet örtmeyi becerse de, gerçeğin yerini alamazdı ki! Örneğin 22 Ekim'de Taliban yetkililerinin Herat'ta bir hastanenin bombalandığını ve burada 100'den fazla insanın öldüğünü duyurmasının hemen ardından ABD Savunma Bakanı Donald Rumsfeld bunu yalanladı. Fakat ertesi gün Birleşmiş Milletler sözcüsü Stephanie Bunker'in olayı doğrulaması ve bombalanan hastane görüntülerinin El Cezire televizyonu aracılığıyla tüm dünyaya yayılması karşısında Amerikalı yetkililer zor durumda kaldılar. Önce suç basitleştirildi: Bomba hedefini şaşırmıştı. Failin de adı 'bilgisayar hatası' olarak konuldu. Ve bombanın isabet ettiği yerin hastane değil, bir huzur evi olduğu açıklaması yapıldı. Olmadı bir sonraki gün buranın bir askeri hastane olduğu iddia edildi. Bu iddia/inkar/yalan dizisi muhtemelen savaşın en yoğun cephesi olarak epeyce daha devam edecek.\nAmerikan Muhiplerinin Utanç Sessizliği!\nSadece Amerikalı yetkililer değil, onların sözcülüğünü üstlenenler de zor durumdaydılar. Daha önce bombaların masum sivilleri öldürdüğüne dair iddiaları celallenerek yalanlayan yerli sözcülerin bir müddettir ağzını bıçak açmıyor neredeyse. Cerbezeyle, cüretkarlıkla sordukları \"Hani nerede kanıt?' sualleriyle muhataplarını fırçalayan, suçlayan bu fahri Amerikan sözcüleri vahşet tablolarının belirginleşmesinden sonra adeta dillerini yutmuş olmalılar. Artık beyhude inkar çabalarının da, konuyu 'iş kazası' boyutlarına indirgeyip basitleştirmeye, küçültmeye dönük izahların da yerinde yeller esmekte. Hatta yalandan dahi olsa üzüldüklerini söyleme gereği bile duymuyorlar. Hiç görmemek, daha doğrusu görmezden gelmek en uygun yol addediliyor.\nAslında bu noktada hassas olunması gereken husus sadece sivillere yönelik saldırılar değil. Elbette savunmasız insanların, askeri nitelik taşımayan bina ve tesislerin saldırılara hedef olması düpedüz canilik. Bu tür cinayetlere insani hasletlerini yitirmemiş herkes karşı çıkmalı. Ama sivillere yönelik saldırılara karşı çıkmak, sanki sivil nitelik taşımayan şahıs ve mekanların hedef alınmasının doğal, anlaşılabilir olduğu şeklinde de yorumlanmamalı. Sonuçta bağımsız bir ülkenin toprakları saldırıya uğruyor; bir ülkenin geleceğine dönük işgal ve yönetim değişikliği senaryoları yapılıyor. \"Sen ülkende terörist barındırıyorsun, ya bunları bana teslim edersin, ya da seni taş devrine döndürürüm!\" yaklaşımının hukuk mantığına değil, ancak kovboy mantığına uygun düştüğü ortada. Bu tür yüzeysel ve sübjektif gerekçelere dayanarak izlenen savaş politikaları savaşla terör arasındaki ayrımı ortadan kaldırmaktadır. Tüm bunlar uluslar arası hukuk düzeni açısından da, ülkelerin egemenliği ve halkların kendi kaderlerini tayin hakkı ilkesi yönünden de asla kabul edilemez eylemlerdir.\nABD ve müttefikleri hukuki, ahlaki, siyasi vs. hiçbir açıdan tutarlı bir pozisyonda değiller. Masum insanları öldüren teröristlerle mücadele adına şimdiden yüzlerce masumu katlettiler. Teröristlerin dünya barışı için bir tehdit olduğunu söyleyenlerin barış adına tek icraatları ne zaman nereye yayılacağı kestirilemeyen vahşi bir savaş. Hiç durmadan hukuktan, yargıdan, adaletten söz edenler aynı zamanda hem savcı, hem hakim, hem de infaza rolünü üstlenmekte beis görmüyorlar. \"Hayat tarzımız teröristlerin tehditi altında!\" diyordu Bush ve çare olarak başka halkların hayatını altüst etmeye girişti.\nHaklı ve meşru olmayan güçlülerin her zaman yaptığı gibi propaganda ve kaba güce azami derecede yaslanmanın sonuçları ortada. Öylesine karanlık ve tehlikeli bir Üsame ve Taliban portresi çiziliyor ki, tüm kötülükleri, çarpıklıkları, ikiyüzlülükleri örtmeye yeter büyüklükte. Halbuki ABD ne kadar da temiz ve masum! Hiçbir konuda niçin diye sormanın yeri yok, zaten fırsat da verilmiyor.\nGünlerdir Amerikan kamuoyu şarbonla yatıp şarbonla kalkıyor. Acaba böylece terörün ne kadar sinsi ve tehlikeli olduğu ve \"terörizme karşı savaş\"ın ne büyük bir gereklilik olduğu mesajının canlı tutulması mı hedeflenmekte? Hangi nedenle olursa olsun, tüm dünyanın korkunç bir biyolojik ve kimyasal terör tehdidi altında bulunduğuna sürekli dikkat çekiliyor. Ama tüm bu terör araçlarını kimlerin, hangi ülkelerin ürettiği, dünyaya kimin yaydığı sorulan asla sorulmuyor. Bugün kendilerini tehdit ettiğini ileri sürerek bu tür insanlık dışı, canice silahlan gündeme taşıyanlar tüm bu caniliğin mucidi, üreticisi ve kitleler üzerinde tatbikatçısı olduklarını unutmuş görünmekteler. Öte yandan tek bir vatandaşlarının dahi ölümünü büyük bir trajedi olarak algılayan ve önüne geçmek için yoğun kampanyalara girişen güçlerin Afganistan'da kadın, çocuk, yaşlı demeden bunca insanın katledilmesini gayet soğukkanlılıkla karşılamaları ve sanki basit bir haşerat ilaçlaması şeklinde algılamaları da ayrı bir insanlık suçu oluşturmaktadır.\nVazife Telamı ve Sevinci İçinde Bir Ülke: Türkiye\nBu insanlık suçunun failleri katliamlarına destek arayışına da ara vermeksizin devam etmekteler. Propaganda mekanizması sayesinde tüm dünyaya istedikleri biçimde bir tablo çiziyorlar. Ne var ki, bu çabalarının sonuçlarının ne ölçüde etkili olduğu ortada. Doğudan Batıya tüm dünyada ABD katliamına tepki artıyor. Özellikle İslam dünyasında yoğun bir hoşnutsuzluk ve ABD'ye karşı öfke var. Halklar düzeyinde yükselen tepkiler kimi işbirlikçi yönetimleri dahi ABD'ye karşı mesafeli durmaya itmiş görünüyor. Suudi Arabistan'ın ABD'ye üs kullandırmama kararı bunun somut örneği. Yine Malezya'dan Suriye'ye pek çok ülke ABD'ye karşı eleştirel bir tutum içinde. Hatta Amerikan saldırganlığının kilit üssü konumundaki Pakistan bile kayıtsız şartsız boyun eğen bir pozisyondan uzak görünmeye çalışıyor.\nAma bir ülke var ki; Amerikancılıkta Amerikalılardan bile hızlı ve müslümanlar söz konusu olduğunda şaşmaz bir tutumla mutlaka düşmanlık politikaları geliştirmekten kendini alamıyor. Bu ülke Türkiye! Türkiye egemenleri 11 Eylül'den beri ardı ardına her adımlarında ruhlarına sinmiş bulunan zillet ve kölelik hastalığını dışa vurdular. Silahlı ve silahsız kuvvetleriyle, hükümetiyle medyasıyla, diyanetiyle iş adamlarıyla itaatkar köle tutumunun örneklerini sergilediler.\nABD'nin ılımlı Taliban seçeneğini konuştuğu bir ortamda, Türkiye Başbakanı Afganistan savaşının mutlaka rejim değişikliği ile sonuçlanması gerektiğini, üstelik hiçbir siyasi, hukuki, ahlaki kaygı ve ihtiyat hissetmeksizin mükerreren dile getirdi. Türkiye içişlerine karışılması konusunda aşırı duyarlılık krizleri geçiren bir ülke. Bu yüzden neredeyse dünyada İsrail dışında içişlerine karışmakla suçlamadığı tek bir ülke yok. Her söze besmele çeker gibi 'bölünmez bütünlük' nakaratı ile başlamayan utanılmasa bölücü ilan edilecek. Ve böyle bir ülkenin 'sorumlu'ları içişlerine karışmak ne kelime, doğrudan başka bir ülkede rejim değişikliği kavgası verebiliyor. Kuzey İttifakı'na destek ve benzeri kılıflar altında açıkça başka bir ülkenin toprakları bölünmeye çalışılıyor.\nBorazan medya zaten Sam Amcanın kirli propaganda bülteni gibi yayın yapmakta. Dikkat edilirse Afganistan yönetiminden sürekli Taliban diye söz ediliyor. Böylece Afganistan'da bir devlet erkinin olmadığı imajının altı çizilmiş oluyor. Amerikan muhibliği o derece gözlerini kör etmiş ki, 20 Ekim'de Kandahar'da Amerikan kara birliklerinin fiyaskoyla neticelenen operasyonunu bile kahramanlık hikayeleri düzerek makyajlamaktan kendilerini alamadılar. Diyanet'in tutumuysa kapıkulu uleması geleneğinin en dip, en sefil noktasına işaret etmekte. Bozuk bir saat bile günde en azından iki kez doğruyu gösterir. Ama Diyanet'in ibresi şaşmaz bir biçimde her zaman zulüm ve zalimlerden yana. İçeride dışarıda hiç fark etmez, nerede zulüm varsa fetvası Diyanet'ten! Cami'yi, Cuma'yı, Kitab'ı bu derece istismara alet eden, üç kuruşluk dünya metaı için bu kadar zelil pozisyonlara düşen bu zevatın yaptığı kendi elleriyle karınlarına ateş doldurmaktan başka nedir ki?\nSavaşın hristiyanlarla müslümanlar arasında bir savaş olmadığı mesajını yaygınlaştırma işinde ABD T.C.'den, T.C. de Diyanet'ten yararlanıyor. Türkiye'den asker talebinde bulunmakla ABD'nin savaşın haçlı seferi olmadığını göstermeyi amaçladığı açıkça ifade ediliyor ve Amerikalıların bu kaygıları T.C. yetkililerince de en üst düzeyde paylaşılıyor. Güya Afganistan'a Türk askerlerinin gönderilmesi savaşın İslam'a karşı açılmış bir savaş olmadığının kanıtı olacakmış!\nBu ne zayıf, hatta saçma bir kanıt öyle! Siz zaten bu ülkede de İslam'a ve müslümanlara karşı savaş yürütmekteyken, ABD adına çıktığınız Afganistan seferinde birden bire İslam'ın temsilcisi konumunu kazanacağınızı mı sanıyorsunuz? ABD'ye koltuk değneği olarak mı, yoksa kiralık katil olarak mı hizmet vereceğinizin şimdilik belli olmadığı Afganistan'da da İslam coğrafyasının her bir yöresinde de sizin kimliğiniz, misyonunuz ve icraatlarınız gayet yakından takip edilmekte, bilinmekte.\n28 Şubat'tan Model Çıkartmak!\nBuna rağmen hala birileri kalkıp İslam dünyasında model ülke asparagasını yüksek sesle tekrarlayabiliyorsa iki halden biri söz konusu demektir. Ya tükenmişlik duygularının yarattığı ağır tahribatı atlatmak için ihtiyaç duydukları moral motivasyonu temin etmede bir araç olarak bu tür kendini inandırma/kandırma seanslarına baş-vuruyorlardır. Ya da gerçekten alemi sersem zannetmektedirler.\nNeyinizle model olacaksınız? Çürümüş, tükenmiş ve halkının üzerine çökmüş sisteminizle mi? ABD'ye sadakati şeref bilen işbirlikçi ruhunuzla mı? Halk iradesinin üzerinden tank geçiren ve gerekirse bin yıl daha süreceği en yetkili ağızdan ilan edilen 28 Şubat darbeci geleneğinizle mi? Siz İslami değerlere ve müslümanlara karşı izlediğiniz baskıcı, zalim politikalarla ve içine yuvarlandığınız kimliksizlikle, onursuzlukla müslüman halklar için model değil, ancak kabus olursunuz.\nTürkiye'nin Afganistan'a asker gönderme kararı, her alanda ülkeyi iflasa götürdüğü açık verilerle sabit olmasına rağmen hala statükonun sahiplerince övgüler yağdırılan 28 Şubat dayatmasının da açık bir tezahürü aynı zamanda. Halkın kahir ekseriyetinin karşı olduğunun bilinmesine rağmen, kamuoyunu hiçe sayarak alınan bu karar 28 Şubat'ta tahkim edilen cumhursuz cumhuriyet mantığının en bariz, somut ve de canlı göstergelerinden birini gözler önüne sermektedir. \"Halkın ne düşündüğü önemli değil, önemli olan ABD'nin talepleri\" mantığı 28 Şubat sürecinde alabildiğine güçlendirilen otoriter, buyurgan ve baskıcı yönetim anlayışı içinde rahatlıkla yol alabiliyor.\nKüresel düzen sadece emperyalist yayılmacılığı değil, İşbirlikçilik olgusunu da yerel sınırlarının dışına taşırıp, küreselleştiriyor. Dolayısıyla karşı çıkışlar da yerel sınırları aşıp evrensel düzlemde emperyalizm ve işbirlikçileriyle hesaplaşma algısına, hedefine ve kararlılığına sahip olmalı. Bunun içinse müslümanlar öncelikle kendilerine dayatılan yerel zihni kuşatılmışlığı sorgulayabilmeye ve aşmaya dönük bir irade ortaya koymalıdırlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}