{
  "id": "78b6540e-2a3b-4230-a1f2-38109abb6593",
  "title": "Osmanlı Gayr-i Müslimlerinin Romanı -4",
  "author": "Kadrican Mendi",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/osmanli-gayr-i-muslimlerinin-romani-4-3046yy.htm",
  "content": "Osmanlı Devleti'nin bugünden bakıldığında \"çoğulculuk\" gibi görünen ama aslında herşeyin -dinsel cemaat ve mezhepler de dahil- değişmeden kalması esasını güden siyaset anlayışı modernleşme olgusunu sancılı bir sürece dönüştürmüştür. Devletin halk nezdinde iyiliği arttırıcı ve kötülüğü giderici bir merci olmaktan ziyade \"Saye-i Devlette\" iktidar nimetlerinden istifade etme veya servet edinmeye yarayan bir mekanizma olarak algılanması ve sonuçta devletin de üzerinde belirleyici olan yeni bir gücün -Batı sermayesinin- keşfiyle birlikte bir kompradorlaşma eğilimi başlamıştır. Halkın geneli henüz iktidar etme tekelini elinde tutan devletin çizdiği sınırlar içinde bir toplumsal anakronizm yaşarken, yeni patronu -Batıyı- farkeden küçük bir azınlık ise İmparatorluğun yegane \"sivil\" modernleştiricileri olmuştur. Gayrimüslim cemaatlerin Batıyla olan ticari ilişkileri ve din üzerinden kurabildikleri aidiyet, yukarıda bahsedilen modern/modernizm taşıyıcısı sınıflar içinde müslümanlara göre daha yüksek bir oranda gözükmelerinin sebebidir. Ancak hem müslümanlar hem de gayrimüslimler bu \"yeni sınıfa\" hiç iyi gözle bakmazlar. Bu kötücül tip bazen patrimonyal sorumluluklarını yerine getiren, iyi kalpli ağanın yerine geçen mirasyedi oğlu olur. \"... Mirasçı, babasının yolundan yürümedi! Bizim çok mutlu olduğumuzu düşündü. 'Altın kaşıkla yiyecek kadar zengin' olduğu halde açgözlülüğü tatmin olmuyordu. Kalben yabancı idi, dil bakımından da (dilimizi güçlükle konuşuyordu); batıda sürdürdüğü ahlaksız hayat onda kötü izler bırakmıştı...\"\n1\nBazen de elden gitmekte olan! bir oğul olur. \"Ah! diye içini çekti. Çocuğumu kaybedeceğim Loksandra, tıpkı senin çocuklarını kaybettiğin gibi.\" Bebeka, Karaköy'de sarraf dükkanı açmış, işleri ilerletmiş ve sonra da bankerliğe başlamıştı. Artık hamama gitmek istemiyor. Eve çinko bir banyo getirmişti. Kovayla odaya sıcak su taşıyorlar. \"Ah, sorma...\" Bunları hatırlayınca Elengaki'nin soluğu kesiliyor. Bebeka çömelip banyoya giriyor, kurbağa gibi oturuyor. Kıçını yıkadığı suyla yüzünü yıkıyor. Bu Avrupalılar çok pis insanlar olmalı. Eleni çok pis diyorum sana. Üf! Loksandra elini sallayıp burnunu tutuyor: \"Üf leş gibi.\" \"Çocuğum kaybediyorum Loksandra, kaybediyorum. Şimdi o da bana tenezzül etmemeye başladı...\"\n2\nGerçekten de değişime en çabuk adapte olan kesim gençlerdi ve doğu-batı çatışması\n3\nolarak algıladıkları bu ikilemde mantıkları onları batıya çekiyordu. \"...Uygarlaşmak için artık Kamili'nin evinde kalmakta olan Alekaki bu altın küpü sözlerine önem vermiyordu, çünkü uzun pantolon giymeye başladıktan ve Doğu uygarlığından Batı uygarlığına adım attıktan bu yana duygularını gizlemesini, bir İngiliz centilmeni gibi davranmasını öğrenmişti. Eski yaşamı ile ilgili herşeye burun kıvırarak bakıyor, eski dünyasını kabalık olarak görüyordu. Şimdiki dünyası ise incelikler dünyası idi. Bu iki dünya arasındaki çizgiyi çok kolayca çekiveriyordu.\nYağlı boya elma resmi kişinin ruhuna hitap ettiği için, Loksandra'nın tabağındaki elmalardan daha üstündü. Loksandra'nın yemek yeme biçimi kabalık, Kamili'nin çatal bıçakla tavuk yiyişi ise incelikti. Daha düne kadar taparcasına sevdiği annesi Loksandra'nın pabucu dama atılmış, yıldızı sönmüştü. Onunki ile birlikte doğunun da yıldızı sönmüştü. \"İmam bayıldı\"ya, pastırmaya, ninesinin lohor şalına ve yeraltında yatan altın küpüne de rağbet etmiyordu artık...\"\n4\nBu dehşetli durumun Osmanlı'ya/geleneğe ait dünyada gözlerini açmış halk üzerinde yol açtığı korku ve paniği fazla yadırgamamak lazım.\nGirit'in bağımsızlığı için Osmanlı'ya karşı dağa çıkan Kaptan Mihalis için de batı ve temsil ettikleri, savaştığı Osmanlı askerlerinin kafasındakilerden çok farklı değildir; sadece \"tiksinti ve nefret\"... \"Ömründe hiç kitap okumamıştı, okuma yazmadan nefret ederdi, ayaklanmalarda sonsuz bir sevinçle manastırlardaki eski kitapların yapraklarını yırtar, fişek yapardı. Kardeşi Titiros'a, Hacısava'ya, İdomenea'ya bakar bakar da başını sallardı acımaklı, güneş yanığı kellesini: \"Nah işte ne hale sokuyor insanı okuma yazma, gözlük, dar pantolon, sırtta kambur, silah sesi duyar duymaz hemen donuna et...\nOkuma yazmadan uzak dur bre Trasaki, ince hastalık o, bulaşmasın.\"\n5\nKaptan Mihalis hiç hazmetmediği, atalarından gördüğü \"adam\" tipine hiç uymayan bu yeni tipi amansız bir hastalığa yakalanmış zavallılar olarak görür ve bu hastalığın nedeni olarak da kendi anlam dünyasında bulabildiği tek karşılık, hastaların ortak özellikleri olan \"kitap okumalarıdır. Mihalis'in kendisini belirleyen toplumsal koşullar ve düşünsel yapısıyla bundan daha derin bir tahlil yapabilmesi de zaten mümkün değil... (Burada değerli olan romanın yazarı Nikos Kazancakis'in \"1885-1957\" o tarihsel çerçeveye ait ideal bir tip yaratmadaki becerisi).\nHülasa görülen, gerek müslüman gerekse gayri müslümlerin halk genelinde Batıyla ilgili kanaatlerinin birbirinden çok farklı olmadığıdır. Toplumsal belleğimizde halen aktüel olan ve müslüman isimleri kullanarak da anlamını bozmayacağımız ilginç bir paragrafa bakalım: \"Mason Kilisesi, Punt İstasyon Meydanı yanındaki İngiliz Protestan Kilisesi idi. Nasıl ki bütün Katoliklere \"frenk\" deniyordu, onun gibi bütün Protestanların adı da \"Mason\"du. Ermeni mahallesinin ötesinde, Tabakhanenin çay yakınlarında Amerikalı misyonerlerin idaresindeki kolejde \"Mason Koleji\" adıyla anılıyordu. Amaçlarına ulaşmak için bu misyonerler avuç dolusu para harcıyorlardı. Hacı Frangu mahallesinden bir eskicinin dinini değiştirmeyi başarmışlardı. Adamın oğlunu kolejde bedava okutan misyonerler onu, masonluğu iyice öğrenmesi için Amerika'ya yollayacaklarını söylüyorlardı. Bu oğlan Yanis adıyla vaftiz edilmişti doğduğunda, ama şimdi ailesi ve arasıra bir başka mahalleden onu almaya gelen bir çocuk onu Con diye çağırıyorlardı. Bu iki çocukta bir anormallik vardı. Utanıyorlarmış ve aynı zamanda hiç ilgilenmiyorlarmış pozuyla baştan yutmuş gibi dimdik yürüyorlardı. Mahallelerin diğer çocukları onlar geçerken oyunlarını yarıda kesiyor ve gözlerine başka bir dünyadan gelmiş gibi görünen, \"more\" demeyen, küfretmeyen, adamın canını cehenneme, hatta cehennemden de öteye gön-dermeyen bu çocukları seyretmeye koyuluyorlardı.\"\n6\nOlayın geçtiği yer İzmir ve anlatıcı da Ortodoks bir Rum'dur. Diğer örneklerde olduğu gibi roman kahramanının gözünde Protestanlar da tıpkı Katolikler gibi bu topraklara sonradan gelen, ama kendilerinden emin tavırları ve karşı konulmaz güçleriyle bambaşka bir dünyanın temsilcileridirler. Aslında görünürde kılık kıyafet ve bir takım hal ve hareketler dışında bir başkalıkları yoktur, ancak sıradan halk bu yalınlığın arkasında çok daha başka bir şeyi; adım adım evlerine, mahremiyetlerine ve hatta çocuklarına müdahale eden küstah bir gücü sezgileriyle fark eder. Tıpkı Osmanlı müslümanları gibi nelere, niçin karşı çıkacaklarının ve bunu nasıl yapacaklarının kodlarının olduğu bir anlamlar bütününe, bir retoriğe (temelde ed-Din'e) ait olmadıkları için içerikli bir muhalefet de geliştiremezler. Tepkileri yeni bir dünyanın düşmanlarına, eski dünyanın kavramları ve düşman tanımlarıyla (mezhepler gibi) karşı koymaya çalışmaktan ibarettir. Tıpkı müslüman cemaat gibi Osmanlı gayrimüslimleri de Batı'yı ve onun temsil ettiği değerleri büyük bir şaşkınlık ve çaresizlik içinde izlemektedirler. Kimse onlara \"modernleşmek/batılılaşmak\" ister misiniz? diye sormamış aksine bu vakıa ardarda gelen mağlubiyetlerin sonucu olarak karşılarına çıkıvermiştir.\nİvo Andriç (1892-1975) bir balkan kasabasındaki \"Drina Köprüsü\" etrafında Osmanlı'nın toplumsal tarihini betimler. Bu bir anlamda modernizme maruz kalmanın doğurduğu toplumsal psikolojinin tasviridir:\n\"19. yüzyılda artık Osmanlı İmparatorluğu'nun gerileme devrinde doğmuş ve imparatorluğun uzak bir köşesinde ödev almış olan bu adamlar gerçek bir ordunun düzenli, teşkilatlı, kuvvetli bir ordunun ne olduğunu bilmiyorlardı. Şimdiye kadar bütün gördükleri fena giydirilmiş, fena donatılmış, düzgün para almayan, padişah ordusunun düzensiz birliklerinden ibaretti. Kendine güvenen muzaffer, parlak bir ordunun ne olduğunu ilk defa görüyorlardı. Bunun karşısında gözleri kamaşıyor, dilleri tutuluyordu. Atların koşumuna, askeri üniformaların düğmelerine bir göz atmak yeterdi. Pırıl pırıl elbiseleri içindeki bu süvari avcı bölüğünün arkasında büyük ve güçlü bir ülke, sağlam bir düzen ve zenginlik hissediliyordu. Bunun verdiği şaşkınlık çok büyük, etkisi çok derin oldu.\"\n7\nDrina Köprüsü'nün bulunduğu eski bir Osmanlı kasabası olan Vişegrad'ın Avusturya-Macaristan İmparatorluğu tarafından işgal edilmesiyle \"Türklerin zamanındaki o tatlı ve sakin yaşam\" sona erer. Kasabanın ileri gelen müslümanları toplanarak bu yeni durum karşısında yapılabilecekleri görüşürler, işgalciler tüm evleri numaralandırmak istemektedirler. Geleneksel Osmanlı alimini temsil eden \"müderris\" tiplemesi, vakayı zahirden hareketle müphem bir din düşmanlığı olarak izah etmeye çalışır: \"Bana öyle geliyor ki, bu bir gavur icadıdır! diye söze başladı. Fazla değilse bundan 30 yıl önce Travnik'te Tahir Paşa adlı bir vezir vardı. Hristiyandan dönme, münafık. İkiyüzlü bir adamdı. Müslümanlığı kabul etmekle birlikte, kalben eskiden olduğu gibi, hristiyan kalmıştı. Anlattıklarına göre yanında her zaman bir çan bulundurur, uşağını çağıracağı zaman papazlar gibi bu çanı çalarmış. İşte Tavnik'te evlere numara koyan bu Tahir Paşa oldu. Her evin üstüne numaralı bir tahta çaktırdı. O yüzden ona 'Tahtacı\" lakabını takmışlardı. Ama halk ayaklandı, bütün bu tahtaları söküp bir araya topladı ve yaktı. Az daha kan dökülecekti. Ama bereket versin İstanbul bunu haber aldı, Tahir Paşa'yı geri çağırdı. Şimdiki de ona benziyor. Nemseliler her şeyin hatta yaşlarımızın bile hesabını tutmak istiyorlar.\"\n8\nBu karakterde başarılı bir \"ideal tip\" örneğidir. Müderris'in gözünde -tercih edilen değil ama doğuştan kazanılan- din, insanın o kadar ayrılmaz bir unsurudur ki sonradan müslüman olan bir hristiyan aslında münafıktan başka bir şey değildir, doğuştan edindiği kimliğini değiştiremez, Ortodoks bir Rum'un Protestan veya Katolik olduğunda halkın gözünde olumsuzlanması ile türdeş bir tepkidir bu. Yine aynı olay üzerinden anlaşılan bir şey, Osmanlı'nın yenilikçi bürokratları vasıtasıyla değişimi/modernleşmeyi denemiş ancak bunu yüzyıllarca içe kapanık ve durağan bir hamuleye dönüşmüş tebasına benimsetememiş olduğu gerçeği... Romanda geçen bir diğer \"ideal tip\" ise Ali Hoca'dır. Drina Köprüsü yakınındaki bir han vakfiyesinin mütevellisi olan bir sülaleden gelir. Bu ayrıntı onun Osmanlı idaresinden nispeten özerk bir geleneğin ferdi olduğunu göstermesi açısından önemli. \"Ali Hoca'nın Mütevelli ailesinin dürüst bir ferdi olarak her şeyde kendine göre bir düşüncesi vardır. Ve bu düşünceyi inatla direnerek savunmak adetidir.\nDürüst karakteri ve düşüncelerinde direnmesi yüzünden kasabanın öteki hocaları ve şefleriyle pek anlaşamamaktadır. Hocalık vasfı ve rütbesi olmasına rağmen belli bir görevi yoktur ve bu unvandan hiçbir gelir elde etmez. İstediği gibi serbest ve bağımsız olabilmek için dükkanını da bir başına idare etmektedir.\"\n9\nBöylece siyasal ve ekonomik gücün yegane dağıtıcısı ve düzenleyicisi olan Osmanlı'dan görece bağımsız kalabilmek ve bağımsız düşünebilmenin asgari iki şartına sahiptir Ali Hoca. Müderrise şöyle cevap verir: \"Bunun Nemselilerin diniyle pek ilgisi yok, Müderris Efendi!., dedi. Bunu çıkarları için yapıyorlar. Onlar boş yere vakit geçirip eğlenmiyorlar. Uyurlarken bile hep işlerini düşünüyorlar. Daha göremiyoruz ama yakında göreceğiz. Rahmetli Şemsi Bey \"Nemseli'nin bombasının fitili uzun olur\" derdi. Ne kadar haklıymış. Evleri numaralamaktaki maksatları bence, yeni bir vergi koymak içindir ya da asker toplamak niyetindedirler. Ne yapmak gerektiğini bana soracak olursanız, şöyle düşünüyorum: Hemen isyan etmek için bunu yapabilecek güçte bir odumuz yok. Bunu kul da bilir, Allah da. Ama her emredilene de boyun eğemeyiz. Onların koydukları numaralan hiçbirimiz aklımızda tutmayalım... Doğduğumuz tarihi de doğru söylemeyelim. Varsınlar kendileri bulsunlar! Eğer fazla ileri gider, çocuklarımıza ve mutluluğumuza da el atacak olurlarsa, o zaman buna razı olmayalım... Allah'ın izniyle kendimizi savunalım!\"\n10\nAncak her ne kadar değişim; önceleri karşı konulmaya çalışılsa da bir kuşak sonra halk tabanında hızla yayılarak bir yaşam biçimine dönüşmeye başlar. Bu durumla başetmek ise hiç kolay değildir. Otorite artık bir paşa veya vali olarak değil ama halkın karşısına asker veya sivil, çoğu yabancı, halkı tanımayan, aslında tek başlarınayken önemsiz memurlar olarak çıkar; insan her adımda büyük bir makinanın ufak çarkları olduğunu ve arkasında uzun bir sıra halinde daha güçlü insanlarla daha büyük kuruluşlar olduğunu hissetmektedir. \"Bu onlara kişiliklerini çok aşan bir otorite ite insanın önünde kolayca boyun eğdiği sihirli bir sözü geçerlik veriyordu. Buradakilerin gözüne çok büyük görünen o rütbeleri, duygusuzları ve Avrupalı tavırlarıyla, kendilerinden büsbütün başka olan bu halka bir saygı ve güven aşılıyorlardı.\"\n11\nBu Balkan kasabası da binlerce benzeri gibi Osmanlı'ya ait yüzlerce yıllık kurumların yönetiminden birden bire bambaşka bir dünyanın kapitalist/batı dünyasının kontrolü altına giriyordu. Yeni yaşam, gürültülü ve hareketli yapısıyla halk için bir cazibe merkezi haline gelmekte; ticaretin, eğlencenin, kadın hayatının\n12\nbiçimi ve -çoğu zaman- içeriği de hızla değişmektedir.\n13\n\"üçte ikisi hala \"doğululuğunu koruyan bu uzak kasabada bile insanlar sayıların esiri olmaya ve istatistiklere inanmaya başlamışlardır.\n14\nVe artık yeni geleneklerden bahsedilmektedir; disiplinsiz bir hayat, saygısızlık, daha canlı bir ticaret ve daha bol bir kazanç...\"\n15\n\"Heyecan yaratmaktan geri kalmayan bu altın, gümüş ve kağıt para akımının ateşinde herkes ellerini ısıtabiliyor, hiç olmazsa gözünü doyuruyordu. Çünkü en fakir insanda bile sefaletinin geçici olduğu hayalini doğuruyor ve bu hayat ona bu sefalete katlanmak gücünü veriyordu.\n16\nAncak bu yeni servetler, kazanıldığı kadar çabuk bir şekilde kaybediliyordu. \"Bu son yıllar içinde eşya ve erzak fiyatlarında hayli yükselme olmuştu. Fiyatlar yükseliyor bir daha da inmiyordu. Kah daha uzun kah daha kısa süren bir zaman sonra yeniden yükselme oluyordu. Para kazanılıyordu, gündelikler dolgundu. Yine de kazanç ihtiyaçtan yüzde yirmi eksikti. Bu hergün sayısı artan bir sürü insanın hayatını zehirleyen çılgın ve sinsi bir oyundu. Buna karşılık yapılacak bir şey de yoktu. Çünkü kökü ta uzaklardaydı. İlk yılların bereketinin geldiği o aynı erişilmez kaynaklardan geliyordu. İşgalden hemen sonra zengin olmuş birçok patronlar aradan on beş yirmi yıl geçmeden fakirleştiler. Çoğunun oğlu şimdi başkalarının yanında çalışıyordu. Tabiidir ki yeni gelenler arasında da para yapanlar vardı. Ama para, insanın avucunu boş, namusunu da kirlenmiş olarak bulduğu bir hayal oyunu gibi onların avucundan da akıp gidiyordu.\n17\nRoman, bu değişimin müslümanlar, hristiyanlar ve yahudiler üzerindeki etkilerinin canlı tasvirleriyle devam eder. Sayılarını çoğaltabileceğimiz bu örneklerden bir tanesi, değişimin birkaç kuşak içinde nasıl içselleştirildiğini ve yeni çağa uygun, yeni bir insan tipini ne büyük bir maharetle oluşturduğunu göstermekte. Avusturya-Macaristan işgalinin ilk yıllarında Tsırnıçalı Brankoviçlerin reisi olan Şemsi Bey halkı bu işgale karşı koymaya çağırmış, eşrafa öncülük etmiş ancak daha sonra çaresizlikten kendi içine kapanmış ve hayatının sonuna kadar bir daha kasabaya inmemiş bir kişiydi. Halk hala onun hatırasını anmakta ve özellikle ihtiyarlar onu bir insan-ı kâmil olarak kabul etmektedirler.\n18\nİşte bu Şemsi Bey'in torunlarından olan Mehmet Bey, Viyana ordusunda askerliğini yaptıktan maada orduda kalmış ve başçavuşluğa kadar da yükselmiştir. \"Sarı şeritler ve kırmızı püsküllerle süslü kusursuz mavi üniforması, yakasındaki küçük gümüş yıldızları, nazik güleryüzlü, son derece temiz ve çok terbiyeli haliyle\" o yıl kasabaya izne gelir. Çarşıda kendisini yakalayan Ali Hoca ona köprünün, askeri bir plan gereğince yıkılacağı söylentilerini sorar: \"Konunun ne olduğunu onlar anlamaz, başçavuş birden ciddileşti. Yüzünden gülümseme silindi. Tıraşlı kırmızı yüzü karardı. Bir geçit resminde \"Dikkat!..\" emrini alan bir er gibi bir an şaşkın sustu sonra yavaş sesle: Bütün bu söylentilerde gerçeğin de bir payı var, dedi. En iyisi bu konuda bir şey sormamak... hatta söylememektir. Bu savaş hazırlıklarıyla ilgili bir şeydir... Askeri sır... ilk... ilk... -(Hoca) Allah aşkına benim önümde bu ilk... ilk... deyimini kullanma! dedi... öfkeyle ekledi: Köprünün onların savaşıyla ne ilgisi olabilir ki? Brankoviç tekrar güler yüzlü halini almıştı: -Elbette var!., hem de nasıl!., dedi ve ona nezaketle çocuğa seslenir gibi anlattı: Bütün bunlar askeri tüzüğe bağlıdır. Bu işleri yapmak için ayrıca köprü ve kazı işleri ile uğraşan erler vardır. İmparatorluk ordusunda herkes ödevini ve işini bilir. Başkalarının işine karışmaya ve buna üzülmeye gerek yoktur. Hoca yüzüne bakıyor onun söylediklerinden bir şey anlamıyordu. Anladık... anladık... Hepsi güzel ama... Bunlar... Bu köprünün bir vezirin hayratı olduğunu bilmiyorlar mı? ... Onun Allah sevgisiyle ve ruhun istirahati için yaptırılmış olduğunu, onun taşını bile sökmenin günah olduğunu bilmiyorlar mı? Başçavuş bir şey söylemeden kollarını açtı, omuzlarını silkti. Dudaklarını sıkıp gözlerini kapadı. Yüzü kör, sağır, terbiyeli, kurnaz bir anlatım aldı. Bu, uzun süre o kokmuş eski bürolarda çalışanların edindikleri bir anlatımdı. Bu yerlerde sıkı dillilik, duygusuzluk, itaat, alçaklık halini almıştı. Şimdi bu çehrenin ihtiyatlı susuşu karşısında beyaz bir kağıt parçası bile daha konuşkandı. Hemen biraz sonra imparatorun adamı gözlerini açtı. Kollarını sarkıttı. Yüzündeki kırışıklıklar kayboldu. Yine o her zaman ki güven verici, güleryüzlü görünüşünü aldı. Bu, müslüman terbiyesiyle Viyana sadeliğinin iki su damlası gibi birbirine karışmasından gelen bir görünüştü. Sonra konuyu değiştirdi. Seçkin sözlerle sağlığından ve genç görünüşünden dolayı Hoca'ya komplimanlar yaptı. Ve sonra geldiğinde olduğu gibi o sonsuz nezaketiyle veda edip gitti.\"\n19\nGörünen o ki değişim sadece kurumlar ve biçimlerin çok ötesinde, bizzat insanın özüne yönelik bir tasallut anlamına gelmekte. Başçavuş Mehmet Bey, dedesi Şemsi Bey'i unutmadan ve muhtemelen kamil bir insan olarak yadederek ve ait olduğu dinin (İslam burada bir aidiyetten öte bir şey ifade etmez) sadece bir takım jestler düzeyine indirgenmiş terbiyesini, üzerinde kapitalist insan tipini üreteceği bir zemin olarak kullanmaktadır. Bu durum, kapitalizmin insanı yakaladığı her noktada kendisine yabancılaştıran ve müstağnileştiren îğvasının bir sonucudur. İnsani tema düzeyinde aynı dini mensubiyete mensup iki kişinin anlam dünyalarının ne denli \"kesişmez coğrafyalara\" tekabül ettiğinin trajik bir anlatımıdır aynı zamanda.\nBalkanların gerek hristiyan nüfusun yoğunluğu gerekse Osmanlı idari sisteminden siyasal bir kopuş yaşaması, batılılaşma/ modernleşme sürecini süratle tamamlamalarını doğurmuştur. Bu bölgede özellikle yoğun nüfus mübadelelerinden sonra batılılaşma, modern ve totaliter devletlerin iktidar araçlarıyla (iletişim, eğitim, ordu, bürokrasi vs.) ve Avrupa'yla entegre bir şekilde devam etti. Bu sebeple, Balkanlarla Osmanlı devletinin diğer coğrafyalarındaki değişim karşısında takınılan tutumlar form olarak aynı gözükse de içerik ve tabandaki yaygınlık bakımından farklıdır. Balkanlarda yaşayan orta halli bir ailenin çocuğu kolayca bir Avrupa şehrine üniversite okumaya gidebiliyor ve halk arasında Batıyla düşünsel entegrasyonu yaygınlaştırıyordu. Oysa Osmanlı Devletinin diğer bölgeleri özellikle Anadolu'da, yönetimin kendisinin Batıyla/ Kapitalizmle \"kavga etme/teslim olma\" şeklindeki ilişki kurma biçimi, bürokrasi üzerinde aşağılık kompleksi veya işbirlikçilik tavırlarının meydana gelmesine yol açarken, halk açısından zaten klasik Osmanlı yönetimiyle yaşadığı \"yöneten-yönetilen\" ilişkisindeki sorunlara, birde \"Doğu-Batı\" çatışmasının eklenmesiyle içinden çıkılmaz bir hal alıyordu. Kaptan Mihalis'te; yöneten-yönetilen mücadelesini Girit ayaklanması zemininde, Doğu-Batı çatışmasını ise geleneksel babaerkil aile yapısıyla modern bir eğitimden geçerek edindiği yeni yaşam tarzı arasında kalarak yaşayan Titiros tiplemesinde görürüz. Modern bir kafa yapısının siyasallaşmasıyla geleneğe dönüşü (ki gelenekçilik bizatihi kendisi modern bir tasavvurdur) hikaye edilir. Bu kararı babası Kaptan Sifaka'ya açıkladığında ihtiyar Giritli sevinir: \"Dinim hakkı için hoşlanmaya başladım senden bayağı, hani evladımsın, demiyorum severdim seni de elbet, ama nasıl desem pek hoşlanmıyordum işte. Pek çelimsiz, pek ıskarta, pek okumuş, fazlaca kambur, soyumuzun yolundan ayrılmıştın. Dönüp gerilere bakıyordum da, tüm dedelerimiz şalvarlı, çizmeli, silahlı yoldan sapmıştın sen, frenk giysileri giymiştin, gözlük takıyordun, elin de kalem tutuyordu. Bitti diyordum içimden, kanımız yozlaşmaya başladı, gücünü yitirdi, gitti gider... Ama bak işte, şükür döndün geri, döndün adam olanların yoluna girdin yeniden şükür, Tanrıma şükür! Sana şalvar giydirmeden, ayaklarına çizme çektirmeden, eline silah vermeden şu evden dışarı bırakırsam bana da Kaptan Sifaka demesinler!\"\n20\n\" Bu karar sonrası Titiros hayatı boyunca yaşadığı varoluşsal çatışmayı, üstü örtülü bir siyasal kimlikle geleneğe dönerek gidermeye, en azından, kılık kıyafetini, yeme içmesini değiştirerek çatışmadan gizlenmeye çalışır. Frenkleşmiş hasta halinden kurtuluşu, arınışı (katharsis), eski giysilerini melodramik bir hava içerisinde kurgulanan ve babası Kaptan Sifaka'nın yaptığı final konuşmasıyla tamamlanan bir \"ayine\" dönüşür: \"Üçü birden durmuş, yanan giysilere bakıyor, yüzleri kıpkırmızı oluyordu, Elbiseler yanıp alevler sönünce büyükbaba eğilip bir avuç kül aldı, avlu kapısını açtı, yola çıkıp ortasında durdu, elini havaya kaldırıp avucundaki külü rüzgara savurdu. \"Frenkler\" dedi, sesi acıklıydı, öfkeliydi. \"Frenkler, ilerde böyle bir tanrının gününde, çocuklarım, çocuklarımın çocukları, çocuklarımın çocuklarının çocukları evlerinizin, fabrikalarınızın, krallarınızın saraylarının küllerinin havaya savrulduğunu görürler inşaallah! Bizi nasıl yaktıysanız öylece yanaşınız Frenkler!\"\n21\nBu uyumsuzluk hali Osmanlı'nın son dönemlerinde aydınlar açısından batının mikrobunu kapmış olmalarıyla, yine dönemin hakim söylemi olan romantik milliyetçiliğin milli tarihe dönüş mitosunun zihinlerindeki savaşımına dönüşür. Geri dönüşü olmayan bir yerlerdedirler artık. Mandakas Ağa'nın Avrupa'da tahsil görmüş oğulları, belki sınıfları dolayısıyla, arınarak(!) geleneklerine dönemeyeceklerinin farkındaydılar. Bununla beraber, babalarının yanında batılılaşmadan kalan küçük kardeşlerini -halen- en iyileri olarak kabul etmektedirler. \"O dosdoğru babamızdan geliyor. Bizi ise çok tahsil, Avrupalılar, bol para, güzel kadınlar ve içki mahvetti.\"\n22\nAncak gelenek vurgusunu öne çıkartan her modern gibi, geleceğe yönelik idealleri paradoksal şekilde tamamen batıyı ve onun öngördüğü hedefleri işaret eder. Batı düşüncesinin hakim olduğu ideolojik bir zeminde aidiyete ilişkin imalarla bir sentez arayışıdır bu. \"Oğlunu tam istediği gibi yetiştirmek istiyordu. Halkın içinde ve at sırtında. Aklı özgür, ruhu özgür. Ona okuma yazma öğretecek ve Avrupa'ya yollayacaktı. Uygar ve güçlü olacaktı...\"\n23\nSonuç:\nTürkiye Cumhuriyetinin oluşumunda, genel kanaatin çok daha ötesinde bir Osmanlı etkisinden bahsetmemiz mümkün. Çünkü iktidarlardaki değişimlerin insan ve toplum üzerinde oluşması ümid edilen dönüşümün yeter şartı olmadığını gösteriyor. Toplum içindeki mevcut dini hayat (ideolojik üst yapı anlamında) tarihi ve coğrafya üzerindeki her şeyden etkilenerek ve içselleştirerek, iktidarla arasındaki gerilimi düzenler. Devleti yöneten iradenin toplum üzerindeki biçimlendirme çabası çoğu zaman genel eğilimleri yönlendirmekten öteye gidemez. Bizim çalışmamızda göstermeye çalıştığımız şey ilkin, Cumhuriyet'in Osmanlı'dan devraldığı İktidar reflekslerinin Ulus Devlet formunda nasıl ortaya çıktığı idi. Osmanlı Devletinin \"insansız\" dini cemaatlerinin yerine Cumhuriyet'in \"cemaatsiz\" bir insan (vatandaş) yaratmak suretiyle, verili bir toplum üzerinde -yönetilenin edilgenliği anlamında- türdeş dürtülerle hareket ettiğine gönderme yaptık. İkinci tezimiz; Osmanlı milletler sisteminde cemaatlerin, iktidarla ilişkilerinde ifa ettikleri temsil görevi dışında, toplumsallık ilişkileri ve olaylara bakış açısından genel bir aynılığın paylaşıldığını göstermekti. Ve bu beraberinde Osmanlı hakkında edebi ürünler üzerinden yapılan çalışmalarda, gayrimüslimlerin eserlerinin atlanmasının, ulus devletin Türk üst kimliğini içselleştiren edebiyat araştırmacılarının, farkında olmadan bu kimliğin kültürel zeminini oluşturan \"İslam\" vurgusunu, muhtemelen atalarının mensubu olduğu bir cemaat aidiyeti anlamında taşıyor olmalarından kaynaklandığını söyleyebiliriz.\nOsmanlı milletler sistemindeki cemaatlerden İslam cemaati aynı zamanda iktidardaki elitin ait olduğu cemaattir. Bu sebeple cumhuriyete dönüşülürken yaratılacak \"millet\" bu cemaatin zemininden kotarılmış, diğer cemaatler ise ulus devlet mantığının doğal sonucu olarak \"öteki\"lenmişlerdi. \"Biz\" ve \"öteki\"yi belirleyen muhkem ölçüleri olmayan bir zihnin, ideolojik etkilere verdiği tepkisel bir cevaptan ibaretti bu aynı zamanda.\nÇabamızın çizilen çerçeveyi doldurabildiği kanısında değiliz. Sadece sesli düşündük ve düşünenlerin konuşamadığı bir ülkede, düşünmeye yönelik bir konuşmaydı yapmaya çalıştığımız.\nDipnotlar\n1- Hayduklar, s. 120.\n2- Loksandra, s, 104-105.\n3- Tanzimat edebiyatına rengini veren ve bu haliyle cumhuriyete intikal eden Doğu-Batı çatışması \"alafranga züppelikten, vatan hainliğine\" evrilen bir yelpazede yoğun olarak İşlenir; bir geç dönem modernleşmesi olan Türk sağının \"Hidayet Roman\"larında bu temayı 90'lara kadar taşıması Osmanlı'dan devralınan toplumsal katmanlardaki değişimin ne kadar yavaş olduğunu göstermesi açısından düşündürücü.\n4- Loksandra, s. 61.\n5- Kaptan Mihalis, s. 292.\n6- Yitik Kentin Kırk Yılı, s. 143-144.\n7- Drİna Köprüsü, s. 140.\n8- A.g.e., s. 166.\n9- A.g.e., s. 123.\n10- A.g.e., s. 166.\n11- A.g.e., s. 187.\n12- A.g.e., s. 152-153.\n13- A.g.e., s. 246.\n14- A.g.e., s. 230.\n15- A.g.e., s. 202.\n16- A.g.e., s. 189.\n17- A.g.e., s. 230.\n18- A.g.e., s. 242.\n19- A.g.e., s. 244.\n20- Kaptan Mihalis, s. 409-410.\n21- Kaptan Mihalis, s. 413.\n22- Ağanın Çocukları, s. 40.\n23- Ağanın Çocukları, s.50",
  "crawled_at": "2025-06-02T10:26:33.995943"
}