{
  "id": "55f3448d-d28c-4aaf-9b60-671835318d2c",
  "title": "Anadolu'da Cesur Bir Gazete",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/anadoluda-cesur-bir-gazete-2930yy.htm",
  "content": "Adalet Gazetesi iki seneden beri Balıkesir'de mümkün olduğunca günlük olarak çıkıyor. Yayın yönetmenliğini yapan İsmail Yurdakök aynı zamanda gazetenin köşe yazarı. Adalet, Balıkesir'le ilgili mahalli haberlere yer vermekle beraber, Türkiye gündemini yakından takip ediyor. Hassasiyetlerinin İslami duyarlılık açısından kamuoyuna yansımasına dikkat ediyor. Ancak ülkede yaşanan tüm hak ve hukuk ihlallerini manşete çıkartmaya ve çifte standartlı davranmamaya çalışıyor. Yeri geliyor Haksöz Dergisi'nden önemli gördüğü bir yazıyı iktibas ediyor, yeri geldiğinde KESK'in IMF'ye karşı yükselttiği mücadelede yayınladığı bildiri ve çağrılara yer veriyor. Mahalli ölçekte sistemin haksızlık ve yolsuzluklarına karşı nasıl muhalif bir yayıncılık yapılacağının örnekliğini sergilemeye çalışıyor. İHL'lerin kapatılmasına veya başörtüsü yasağına karşı gösterdiği hassasiyeti, F Tipi uygulamasına, işkence sorununa ve tüm hak ihlallerine karşı da sergiliyor. Bu gazete de Mazlumder'in de İHD'nin de veya İHD Balıkesir şubesinin de beyanatları ön sayfaya çıkabiliyor.\nİsmail Yurdakök köşe yazılarında güncel konuları oldukça ilkeli ve tutarlı bir mantık örgüsü içinde ele alıp okuyucuları aydınlatabiliyor. Hatta insan böyle bir yazara niçin İslami kesime hitabeden büyük gazetelerde köşe açılmaz diye de düşünebiliyor. O yazılarında, bazen Balıkesir Zağnos Paşa Camiisi'ne gelen Süleyman Demirel'i il müftüsünün \"Bizi şereflendirdi\" ifadesiyle yaptığı tellallığı şereflenmenin camiiye ve cemaate değil haksızlıklar ve yolsuzluklar mihmandarı olan Demirel gibi aciz ve şaibeli bir kula lazım olduğunu veciz bir şekilde dillendirirken; aynı kürsüden devlet ve millet kucaklaşmasından bahseden vaiz efendiyi uyararak, devletin canlı organizma olmadığını onun toplumun üstünde kutsal bir statü ifade etmeyeceğini söyleyip başka bir yazısında ise bu devletin laik olduğunu ve İslam'la hiç bir ilgisinin olmadığını belirtiyor. M. Ü. İlahiyat Fakültesi'nde yaşanan yönetim darbesini ise yeni Dekan Zekeriya Beyaz'ın 28 şubatçıların isteğine uygun fetvalar vermesinin ödüllendirmesi olarak değerlendirip bu tür zatların isminin çabuk unutulacağını belirtiyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}