{
  "id": "c6b825d7-afbe-44d0-9ddc-4fcbc2c7df32",
  "title": "Siyer Bilgisini Tefekkür Sorumluluğu Sünnet-i Rasul’ü İhya Çabasıdır",
  "author": "Esra Çifçi Dindar",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/siyer-bilgisini-tefekkur-sorumlulugu-sunnet-i-rasulu-ihya-cabasidir-2980yy.htm",
  "content": "Allah-u Teala insanı kendisine kul olması üzerine yaratmış ve ona bu görevi icra etme yolunu gösteren elçiler göndermiştir. Kurtuluş çağrısının taşıyıcısı olan peygamberler aynı zamanda bu çağrıyı hayata hakim kılma mücadelesi vermişler ve va'z ettikleri öğretileri bizzat yaşayarak sarsılmaz bir örneklik oluşturmuşlardır. Alemlere rahmet olarak gönderilen son peygamber Hz. Muhammed(s) de hem kendinden önceki elçilerin misyonunu sürdürmüş hem de hayatı ve pratikleriyle mükemmel bir düzenin önderliğini yapmıştır. Hz. Muhammed'in bu önderliğini anlamak, İslam olmanın temel şartlarından biri olduğu gibi dini kavramanın ve hayata geçirmenin vazgeçilmez bir parçasıdır aynı zamanda. Tarihten bu yana dinin anlaşılmasında Peygamberin öncelikli ve kaçınılmaz yerini gören pek çok kalem erbabı bu alanda önemli çabalar sarf etmiş, çeşitli eserler ortaya koymuşlar ve böylece İslam dünyasında geniş bir siyer-i nebi literatürü oluşturmuşlardır.\nHz. Muhammed'in hayatını ele alan O'nun mücadelesini ve ahlakını gözler önüne seren eserlerden biri de Dr. Muhammed Hüseyin Heykel'in kaleme aldığı \"Hz. Muhammed'in Hayatı\" adlı kitaptır. İlk defa 1935 yılında Mısır'da yayınlanan eser önce 1946'da Ömer Rıza Doğrul'un tercümesiyle Türkçe'ye kazandırılmıştı. Eser çok daha profesyonel ve başarılı bir tercüme üslubu içinde Vahdettin İnce tarafından tekrar tercüme edildi. Ve geçtiğimiz Aralık ayında Yöneliş Yayınları arasında iki cilt olarak yayınlandı. Eserin müellifi, döneminin önde gelen düşünürleri arasında yer almış aynı zamanda gazeteci kişiliği ve akademik kariyeri ile de tanınmıştır. Yazar Mısır'da hukuk okumuş, felsefe ile ilgilenmiştir. Sireti başta Mısır olmak üzere pek çok ülkede ilgi görmüş ve pek çok dile aktarılmıştır. Geniş hacimli olan eserde olaylar kronolojik bir sıra takip edilerek verilmiştir. Yazar olayları sınıflamak ve aralarında irtibat kurma hususunda son derecede başarılıdır. Bu yüzden eser, akıcı ve olayları kronolojik takipte kolaylık sağlamıştır. Yazar olayların sebeplerini, hedeflerini, iç yüzlerini değerlendirmek konusunda açılımlar yapmış ve esere merak uyandıran, okuyucuyu tatmin eden öğretici bir nitelik katmıştır.\nHz. Peygamberin hayatına dair bugüne kadar yazılmış eserlerin bizim için önemi; Hz. Peygamberi anlamamızı, onu örnek almamızı kolaylaştıracak; bizi ona yaklaştıracak bir yöntem ve öğretici usul vermesidir. Müslüman için siret bilgisi; Allah'ın murad ettiği şekilde dini ve hayatı doğru anlamak ve yaşamak için Peygamberin önderliği ile vahyin risaletle ayrışmaz bütünlüğü çerçevesinde kitabın hükümlerini pratiğe geçirmeye yardım edecek bir mahiyet taşımalıdır. Kur'an'da Peygamber \"en iyi örnek\" olarak bize sunulmuştur. Fakat elimizde bulunan siretlerin birçoğu, onu örnek alınacak bir peygamber ve birlikte yaşanacak ve takip edilecek bir dost olarak sunmak yerine; ulaşılması imkansız bir hatıra olarak sunmuşlar ve ondan bir efsane gibi söz etmişlerdir. Peygamberi yanlış anlamaktan kaynaklanan bu yanılgı, Hz. Peygamberi ve misyonunu ulaşılmaz kılmayı ve hayattan zımnen de olsa dışlamayı beraberinde getirmiştir. Peygambere insan üstü bir nitelik kazandırmak, O'nun örnekliğini atıl bırakmaktır. Oysa Kur'an'a göre peygamber örnek alınacak bir misyon taşır. Bu misyon ve örneklik, Allah'ın kitabında koyduğu ana ilkeleri yaşamında şekillendirmiş ve böylece tarihe hapsolmaktan kurtarmış, ölümsüzleştirmiştir. Peygamberi sevmek, O'nun yolunda olmak ve risalet mirasına sahip çıkacak bir anlayışa sahip olmak demektir.\nPeygamberi yüzyıllardır beşer üstü algılamanın ve yanlış bir sevgi anlayışının neden olduğu bakış açısından sıyrılarak peygambere yaklaşmak önemli bir tercihtir. Fakat bu tercihi yaparken dikkat edilmesi gereken bir diğer nokta var olan tarihsel malzemeyi değerlendirmede ölçümüzün ve kaynağımızın ne olacağıdır. Peygamberin hayatındaki İlahi ve gaybi tabloları geleneğin beşerüstü tasavvurlarıyla yorumlamaktan kaçınırken bugünün pozitivist anlayışı ve tarihsel şartlara bağlı bilimsel verilerle izaha kalmak da bizi başka bir yanlışa sürükler.\nEserin başında belirtildiği üzere, modern usul dairesinde ilmi bir bakış açısı ve metodla eseri yazmayı amaçlayan yazar bazı noktaları değerlendirirken böyle bir anlayışla yaklaşmıştır. Bunun nedeni de aslında yazarın ortaya koyduğu yöntemdir. \"Bilim yöntemine göre araştırılması gereken bir meseleyi, bir konuyu araştırmaya girişmeden önce ona ilişkin önceden beslenen her düşünce inanç ve kanı atılacak, yeni düşünce ve deneme ile işe başlanacak sonra sıralanacak, düzenlenecek ve bilimsel verilere dayanılarak yargılara varılacaktır\" (s. 14, c. 1). Ancak bu yöntem, Hz. Peygamberin hayatına yaklaşırken bazı zaaflar oluşturur. Çünkü Müslüman için Hz. Muhammed'in hayatı herhangi bir tarihi şahsiyetin hayatı gibi değildir. O, Kur'an'ı Kerim'de belirtilen ilahi kaynaklı bir projenin uygulayıcısı ve şahididir. O halde Peygambere yaklaşırken önceden Kur'ani bir bakış açısına sahip olmak ve onu Kur'an'ın taşıyıcısı olarak bugüne aktarmak bizim açımızdan ayrı bir önem taşımalıdır. Peygamber ile ilgili yanlış tasavvurları reddederken ana ölçümüz de Kur'an'ın bize verdiği bilgilerdir, hiçbir mutlaklık ifade etmeyen bilimin verileri değil. Fakat geniş bir bakış açısına sahip olan yazar, metodundaki bu eksikliğini fark etmiş olacak ki, daha sonra bunu telafi etmeye çalışan vurgularda bulunmuştur. \"Bu işi başarmak için en çok güvenilecek, en sağlam kaynağın Kur'an'ı Kerim olduğunu anladım. Hz. Peygamberin hayatına dair her İpucu burada idi ve bunu yakalayarak hadis kitaplarından ve muhtelif siretlerde anlatılan tafsilatı onun ışığıyla aydınlatmak mümkündü\" (s. 46-47, c. 1).\nPeygamberin siretine, risalet öncesi-risalet sonrası bütün dönemlerini, mevcut ortamı ve Şartlan M. İzzet Derveze'nin siyerinde olduğu gibi Kur'an'a göre okuma metodu değerli ve sahih bir araştırma yöntemi olarak karşımıza çıkmaktadır.\nHeykel'in siyeri hakkında belirtilmesini görev bildiğimiz en önemli husus; eserde Kur'ani bakış açısı -birkaç istisna dışında- hakim tutulmaya çalışılmış olmasıdır. Kitaba hakim bu bakış açısının eserdeki en önemli tezahürü klasik siretlerde ve hadis mecmualarında sıkça geçen ve Peygambere atfedilen fevkaladeliklere kitapta yer verilmemiş olmasıdır. Yazara göre siret kitaplarındaki rivayetleri ve hadisleri değerlendirirken kullanılacak ölçü, Peygamberin ölçüsü olan Kur'an'dır. Bu materyalleri Kur'an'a arz ettiğimizde ise \"Hz. Peygamberin tek mucizesinin Kur'an-ı Kerim olduğunun beyanından başka bir şeye rastlamayız\" (s. 90, c. 1). Yazar bu sahih bakış açısını kuvvetlendirmek için siret kitaplarında zikredilen konuyla ilgili ihtilaflara ve rivayetleri etkileyen saltanat döneminin siyasi şartlarına değinmekte fayda görmüş ve oldukça nitelikli açıklamalarda bulunmuştur. Bu değerlendirme; eseri, geleneksel siyer literatürü içinde ayrıcalıklı bir konuma yükseltmiştir. Eserde geleneksel kaynaklarda Peygamberin doğumundan itibaren başlatılan olağanüstü olayların hiçbirine yer verilmemiş, bazen de Hz. Peygamberin göğsünün yarılması, hicret esnasındaki olağan dışı olayları konu alan haberler önce kaynaklarda geçen şekliyle kitaba alınmış ve üzerinde ciddi mülahazalar yapılarak eleştirilmiştir. Bununla birlikte yazar bizzat Peygamberin, kendisinin insan olmasına vurgu yaptığı olay ve rivayetlere yer vermiş, bu anlamda klasik kaynakların sunduğu malzemeden hakkıyla yararlanmıştır.\nM. Heykel, eserini sadece olayları nakletmekle yetinen vakanüvist bir anlayışla yazmamış, vakıaların hikmetlerini, nedenlerini sorgulamış, açıklamış ve evrensel prensipler çıkarmaya uğraşmıştır. Peygamberin mücadele seyrine, davetin tedriciliğine vurgularda bulunmuş ve temel ilkeleri tespite çalışmıştır. Ancak eserde özellikle Mekke dönemini ve Peygamberin davetinin başlangıcını değerlendirirken düşülen bir zaafa burada dikkat çekmekte fayda görüyoruz.\nYazar, Hz. Peygamberin misyonunun temel amacının önceki peygamberlerin amacıyla ortak olduğunu vurguladıktan sonra, söz konusu değişik etmenlerin en başta siyasal etmenin Hz. Muhammed'in daveti ile diğer peygamberlerin davetleri arasında bir fark oluşturduğunu söylemektedir. Hz. Musa öncelikle Firavun'un siyasal otoritesine, sultasına ve zulümlerine, Hz. İsa da Romalı sömürgecilere ve Sezar'ın egemenliğine baş kaldırmış ve insanları bu zalim yönetimlere karşın itiraza ve ayaklanmaya çağırmışlardır. \"Oysa Hz. Peygamberin mücadelesinin temel ilkesi; insanların hakka, hayra ve güzelliğe davet edilmesiydi, Başlangıcı ve hedefi itibariyle siyasal çekişmelerden soyutlanmış bir davetti. Davet her türlü siyasal çekişmeden uzak olduğu için de Mekke'de egemen olan 'cumhuriyet' düzenini hiçbir şekilde rahatsız edemedi\" (s. 227, c.1).\nYazarın getirdiği bu izah biraz şaşırtıcıdır. Peygamberin hayatının ve bu hayatın en zor yıllarını oluşturan Mekke döneminin ve siretin Kur'an ışığında okunmamasının getirdiği bu zaaf; mücadelenin seyrini ve metodunu doğru kavramanın önünde de büyük bir engeldir. Bu zaafa neden olan anlayış davetin ve mücadele sorumluluğunun ancak maddi ve fiziki bir güce ulaşıldıktan sonra başladığının ve böyle bir güce erişilmeden toplumdaki ifsada ve egemenlere karşı herhangi bir müdahalede ve itirazda bulunmaya gerek olmadığı düşüncesinden kaynaklanmaktadır. Geleneksel söylemde Hz. Peygambere atfen kullanılan \"Allah'ım! Bizi iki Ömer'den (Ebu Cehil ve Ömer b. Hattab) biriyle muzaffer eyle\" rivayetinin de desteklediği bir bakış açısıyla yazar; \"Ömer'in Müslüman olmasıyla davetin Kureyş karşısındaki konumu ile Kureyş'in müslümanlar karşısındaki konumu eskisi gibi olmadı. İki taraf arasında yeni bir siyaset devreye girdi... Rasul Muhammed'le birlikte siyaset yapan (siyasi) Muhammed ön plana çıktı\" (s. 228, c. 1) demektedir. Oysa Kur'an-ı Kerim'de ilk inzal oldukları hususunda haklarında icma bulunan ayet ve sureleri okuduğumuzda karşımıza başından beri açık ve güçlü bir davet metodu çıkar. İlk surelerde akidevi konulara ve yaratıcı ilahın tekniğine yapılan vurgular kadar belki onlardan da fazla sosyal, siyasi, ekonomik konularda zulüm, ifsad ve şirk uygulamalarına eleştiri ve meydan okuma vardır. Bu da göstermektedir ki, Hz. Muhammed de vahiy aldığı ilk günden itibaren aynı Hz. Musa ve Hz. İsa gibi dönemindeki zulüm sahiplerine ve gerek akidevi, gerek ameli plandaki her türlü ifsada karşı çıkmış ve daha ilk günden çeşitli engelleme ve baskılarla karşılaşmıştır. Ömer'in Müslüman olmasından çok daha önce Kureyşliler müslümanlara eziyet etmeye başlamış, hatta yazarın da belirttiği gibi Ömer Müslüman olmadan bazı müslümanlar Habeşistan'a hicret etmişlerdi. Yazarın düştüğü bu hata ve çelişki bizlere Peygamberin hayatını Kur'an'a göre okumamız gerektiğini ve en doğru okumanın bu şekilde olduğunu bir kez daha hatırlatmaktadır.\nM. Heykel kitabında pek çok müsteşrikin İslam ve Peygamberimiz aleyhindeki saldırılarına da yer vermiş ve bunları cevaplamıştır. Temel sayılan kaynaklarda bile yer verilmiş olan Garanik hadisesi ve Hz. Peygamberin Zeyneb b. Cahş ile evliliği üzerine yapılan spekülasyonlar ayrıntılarıyla değerlendirilmiş ve reddedilmiştir. Özellikle Garanik konusunu incelerken yazarın Kur'ani bakış açısını ortaya koyması ve tarihsel malumattan faydalanarak yaptığı açılımlarla iddiaları reddetmesi değerlendirmelerine zihni bir zindelik katmıştır. Yazarın bu değerlendirmelerinde değinilmesi gereken takdire şayan nokta; oryantalistlerce kullanılan bu rivayet ve haberlerin geleneksel hadis ve siret kitaplarında da yer almasına dikkat çekmesidir. Yazar geleneksel kabulleri bu konuda sahih bir ölçüden yoksunlukla suçlayarak eleştirir. Ve ölçünün Kur'an olması gerektiğini belirtir. Ancak yazar İsra olayı ve Peygamberin miracı ile ilgili haberlere değinirken bu ölçüden uzak bir yaklaşımla konuyu değerlendirmiştir. Bugüne kadar bize bu konuda ulaşan rivayetlerin sahihliğine ve kat'iliğine bakmadan günümüz biliminin, miracın gerçekleştiğini onaylamasından bahsetmiş ve bilimi bu konuda ölçü saymıştır. Modern bilimin mutlaklık ifade etmeyen verileri ve pozitif enerji, atom dalgalarının akımı, hipnotizma gibi teorilerle bir bakıma Kur'an'da ayrıntıları açıklanmamış bizim için gaybi nitelik taşıyan İsra olayının mahiyetini yorumlamaya çalışmıştır. Bu yaklaşım, müellifi İsra'nın Kur'an'daki anlamı ve önemi yerine geleneksel siretlerin, daha fazla hadiselere, şiire ve hayal unsurlarına yer vererek zikrettiği haberler neticesinde pek de sağlıklı görmediğimiz böyle bir izah tarzına sevk etmiştir.\nM. Heykel eserine sonuç olarak yazdığı \"Kur'an Perspektifinde İslam Uygarlığı\" adlı bölümde hem Peygamberin kurduğu İslam medeniyetinin esaslarını ve ilkelerini Kur'ani vurgularla tespit etmeye, hem de batı medeniyetinin bir eleştirisini sunmaya çalışmıştır. Aslında kitabın başından beri zaman zaman işaret ettiği hususları yazar bu bölümde okuyucuya ayrıntılı ve toplu bir halde sunmuştur. \"İslam uygarlığı\" kavramının kullanılması başlangıçta okuyucuya bugün müslümanların yaygın olarak kullandığı anlamda, fütuhat ve saltanat olarak refah seviyesinin yüksek olduğu \"parlak\" devirleri çağrıştırır. Ancak Heykel'in bahsettiği uygarlık kavramı bundan çok farklı bir mahiyet taşır. Heykel'e göre \"İslam medeniyetinden kasıt Kur'an'ın çizdiği medeniyettir. İslam düzeni Hz. Peygamber zamanında ve İslam'ın ilk çağlarında uygulanmıştır. Bu düzenin pratize edilişinde en güzel örnek ise Hz. Muhammed ve onun ilk halifeleridir. Ne var ki bundan sonra bir takım entrika ve ihtiraslar yavaş yavaş belirmeye ve kimi zaman İsrailiyat kimi zaman da kavmiyetçilik yoluyla İslam düzeninin sahih temellerine musallat olmuştur. Çünkü Peygamberin varisleri olmak durumunda olan bazı alimler; iktidarı hakka, makamı erdeme tercih ettiler. Oysa Allah'ın bizden istediği tek şey gerçek müminler olmamızdır. Dini sırf Allah'a has kılan hanifler olursak o zaman Hz. Peygamberin kurduğu medeniyet çizgisine erebiliriz\" (s. 434-435, c. 2). Bu bölümün önemli vurgularından biri de Muhammed Heykel'in İslam uygarlığının ahlaki ve manevi esaslarını tesbit etmesi ve iman-amel bütünlüğü noktasında gayet güzel ve geniş açılımlar getirmesidir.\nDr. M. Heykel Kur'an'ın ve peygamberin öğretilerini bir yaşam tarzı olarak algılamış ve fevkaladelikler olmadan da büyüklüğü, erdemi, feraseti ve hikmeti anlaşılabilen ve anlatılabilen bir Rasulü bizlere örnek olarak sunmuştur. Eserin Ömer Rıza Doğrul tarafından yapılan ilk tercümesinde mütercimin bizzat eserin yazarıyla görüşerek ve onayıyla koyduğu dipnotlar konulara oldukça önemli açılımlar getirmişti. Yeni tercümede bunun eksikliği hissedilmektedir. Ancak Vahdettin İnce'nin yaptığı yeni tercüme daha anlaşılır ve düzgün bir üslupla yapılmış ve eserin diline akıcılık katmıştır. Gerek tercümedeki bu başarıdan dolayı Vahdettin İnce'ye, gerekse böyle önemli bir eseri bize ulaştırdığı için Yöneliş Yayınlarına teşekkür ediyor; bu çalışmanın Kur'an'ın ve Rasulün daha iyi anlaşabilmesine katkı sağlamasını diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}