{
  "id": "c7680f74-aba4-4d8a-8a39-7ff999b17d4c",
  "title": "Tüm Yargı-Sen Genel Başkanı ve Üyeleri Cezalandırıldı",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/tum-yargi-sen-genel-baskani-ve-uyeleri-cezalandirildi-3134yy.htm",
  "content": "Türkiye'de egemen güçler gönülsüzce bir oyun oynamayı sürdürüyorlar. Bir taraftan anayasa değişikliği ile uğraşılıyor. Bununla güya insan hak ve özgürlükleri önünde duran engellerin kaldırılmasına çalışıldığı iddia edilmekte. Ne var ki bir taraftan da statükoyu rahatsız eden çabaların en şeddi biçimde cezalandırılması uygulamaları da hız kesmeden devam etmekte. F Tipi uygulamalarını eleştiren bir basın açıklaması yapmaları nedeniyle Tüm Yargı Sen Genel Başkanı Tekin Yıldız ve sendika üyesi 155 kişinin Ankara 1 No'lu DGM tarafından terör örgütüne yardım ve yataklık etme suçundan 3 yıl 9'ar ay hapis cezasına çarptırılmaları bu garabetin son örneğini oluşturmakta.\nAçık bir tecrit ve insanlık dışı cezalandırma olan F Tipi cezaevleri uygulamasına karşı çıktıkları için bir sivil toplum kuruluşunun bu şekilde cezalandırılması hiç şüphesiz muhalif fikir ve yaklaşımlara duyulan tahammülsüzlük ve öfkenin bir yansıması ve kapsamlı bir biçimde yürütülen toplumu susturma politikasının bir parçasıdır. F Tipi dayatmasını protesto etmek için başlatılan ölüm oruçlarında bugüne dek tam 37 insanın can vermesi karşısında kılını bile kıpırdatmayan ölümleri memnuniyetle izleyen egemenlerin bu insanlık dışı uygulamalara karşı çıkışları bastırma konusunda ise gösterdikleri hassasiyet ve çabukluk çarpıcıdır.\nAyrıca TMK 8. madde, TCK 312. Madde ve benzeri düşünceyi ifade önündeki engellerin kaldırılmasının tartışıldı bir ortamda DGM'lerin bir müddettir gözlemlenen eğilimleri de dikkat çekicidir. Son zamanlarda giderek artan bir şekilde bütün 'suçu' düşüncelerini yazı veya sözle aç ıklamaktan ibaret pek çok insan DGM'lerce terör örgütüne yardım ve yataklık suçlamasıyla ağır ezalara çarptırılmaktadırlar. Bu da sözde insan hak ve özgürlüklerinin genişletilmesi adına yürütülen çalışmaların samimiyetten uzak ve sadece harici konjonktürün taleplerini karşılamaya yönelik adımlar olmaktan öteye geçmediğini ortaya koymaktadır.\nZulme ve haksızlıklara karşı çıkmak sadece bir hak değil, aynı zamanda sorumluluktur da. Tüm Yargı-Sen Genel Başkanı ve üyelerine verilen cezalan toplumu susturmayı, sindirmeyi ve baskı altına almayı hedefleyen zalimane politikaların somut ve tehlikeli bir tezahürü şeklinde değerlendirmek gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}