{
  "id": "bed37613-d75e-4be7-82a1-efba50a3faf4",
  "title": "Kriz Sarmalında Bir Ülke: “Susturulan Ülke” Yağmalanıyor!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/kriz-sarmalinda-bir-ulke-susturulan-ulke-yagmalaniyor-2967yy.htm",
  "content": "Anayasasının girişinde T.C. devletini tanımlayan bir takım sıfatlar sıralanmış. Hani şu meşhur \"laik, demokratik, hukuk devleti\" olduğuna dair kalıp ifade... Bu sıfatları ne ölçüde hak ettiği son derece tartışmalı ama bu devleti en iyi tanımlayacak sıfat nedir diye sorulsa herhalde bugünlerde tartışmasız biçimde herkesin cevabı\n'kriz' olurdu.\nAslında bu durum sadece bugünlere has bir olgu da değil. T.C. sanki kriz temelinde kurumsallaşmış bir ülke. Ülkenin sosyo-politik tarihi sürekli krizlerle, darbelerle, açmazlarla iç içe bir seyir izlemekte. Sistem hiç durmadan kriz üretmekte ve ürettiği bu krizlerin içinde debelenmekte. Kısacası T.C. tam bir kriz devleti. Köklü, sürekli ve giderek daha da derinleşen krizlere her geçen gün yenileri ekleniyor. Ekonomide, siyasette, dış politikada, basın yayında, yani toplumsal hayatı ilgilendiren her alanda sürekli kriz hali yaşanmakta. Biri bitmeden diğeri başlıyor; krizler birbirine eklenerek adeta sarmala dönüşüyor.\nKriz Tarlası: 28 Şubat\nUzun geçmişi bir kenara koyacak olursak, hala içinde bulunduğumuz ve faillerinin büyük bir iştiyakla \"bin sene de geçse devam edeceğini\" müjdeledikleri 28 Şubat sürecinin başlı başına bir kriz ortamı olduğu aklı başında herkesçe kabul edilmesi gereken bir tespittir. Genel hatlarıyla 28 Şubat öncesinde de zaten bir türlü normalleşememiş; siyaset kurumunun işleyişini ve karar alma mekanizmalarının olağan tarzda çalışmasını sağlayamamış; yazılı olanlar yerine gayrı resmi yetki ve kuralların büyük ölçüde belirleyici olduğu bir işleyişin hüküm sürdüğü bir sistem mevcuttu. Bir de bunun üzerine giydirilen 28 Şubat tam manasıyla bir deli gömleği fonksiyonu icra etmiştir.\nBu dönemde külliyetli bir otoriterleşme ve bunun beraberinde gelen hukuksuzluk, keyfilik her yere sirayet etti. Zaten yatalak bir biçimde ayakta durmaya çalışan siyaset alanında nisbeten sivil unsurlar ayıklanarak, tasfiye edilerek tümüyle bürokratik tahakküme zemin açıldı. Laik Kemalist resmi ideolojinin tüm toplumsal hayatı denetimi altına alması için sürdürülen çabalar adeta dizginsizleşerek bireysel alanlara hükmetmeye kadar vardırıldı. Bu \"sıkı düzen\" politikalarının izlerini siyasetten hukuka, ekonomiden dış politikaya, eğitime, kültüre kadar her alanda görmek sıradan hele geldi.\nYine bu politikaların savunulması ve sürdürülmesi noktasında ise birbirine bağlı iki boyutun, meşruluk ve tartışmaya kapalılık boyutunun sürekli öne çıkartıldığını gördük. Niçin meşru idi? Çünkü 28 Şubat'a dayanmaktaydı. Meşruluğu kendinden menkul bir süreç olan 28 Şubat kendisiyle birlikte bir dizi zorbalığa da meşruiyet bahşetmiştir. Bir politika, bir karar veya düzenleme özünde ne kadar zalimane ve hukuk dışı olursa olsun; uygulamada ne kadar tepki çekerse çeksin eğer 28 Şubat'ın ruhuna uygunsa, meşru, hatta tek meşru kabul edilmekte. Öte yandan, söz konusu politikalar tartışılmaz da. Çünkü alternatifsizdir! Yani başka türlüsü düşünülemez, başka biçimde gerçekleştirilmesi söz konusu olamaz! 28 Şubat sürecinin ruhuna uygun olarak her şey tek bir biçimde ve çizilen doğrultuda yapılıp, edilmek zorundadır!\nAlternatifsizlik söylemi her alanda olduğu gibi ekonomik politikaların tercih ve takip edilmesinde de müthiş bir şartlanmışlık doğurdu. Yapılacak şey belliydi, kimlerin yapacağı da belliydi. Bunun dışına çıkılması akla bile getirilemezdi vs. Bu noktada örtülü darbe konjonktürünün sağladığı imkanlarla hükümet olan koalisyondan beklenen de açıktı: İktidarmış gibi yapmak. Gerek iç, gerekse dış iktidar odakları nasılsa her şeyi bir üst irade imişçesine belirliyorlardı. On yıllardır ülke kaynaklarını yağmalayarak semiren, semirdikçe ülkenin kaderini belirleme güçlerini daha da artıran egemenler bir yandan yağma düzeninin herhangi bir aksama olmaksızın devam ettirilmesi için hükümetle gayet uyum içinde bir çalışma yürütmekteydiler. Aynı şekilde dışa bağımlılık İMF politikalarına mutlak teslimiyetle daha da pekişmekteydi. Sonuçta ortaya ekonomi politikası diye konulan şey klasik soygun çarkının daha hızlı bir biçimde döndürülmesi, bu arada dişlilerin daha büyük sayıda kitleleri ve daha acımasız bir biçimde ezmesinden başka bir şey olmadı.\nAlternatifsiz Kriz Hükümeti!\nHiçbir konuda bağımsız davranma yetkisi ve yeteneği olmayan, zaten böyle bir kaygısı da bulunmayan koalisyon hükümetinin yaptığı ise soygun çarklarından kendi eş dost çevresini de nasiplendirmek oldu. Bu arada birbiri adına aldığı basiretsiz, hatta basiretsizlikten de öte düpedüz ihanet sayılabilecek kararlarla da soygunu katmerleştirdi ve halkın sırtına vurulan yükü ağırlaştırdı.\n19 Şubat'ta MGK toplantısından çıkan başbakanın titrek ve ağlamaklı ses tonuyla yaptığı \"bu bir krizdir\" açıklamasının ardından geçen birkaç günlük sürede ortalık toza duman bulandı ve sebepler ile sonuçlar arasında bağlantı kurmanın imkansızlaştığı bir takım hadiseler cereyan etti. Acaba birileri çıkıp da Başbakanın MGK toplantısında hakarete uğraması ile halkın yoksullaştırılması operasyonu arasında nasıl bir ilinti bulunduğunu açıklama zahmetinde bulunur mu? Sanmıyoruz. Buna ihtiyaç da yok nasılsa. Türkiye'de mantık dumura uğratılmış bir halde ve neredeyse hiçbir olayda sebep ve sonuç ilişkisi aranmıyor nice zamandır.\nCumhurbaşkanı'nın ağır hakaretleri yüzünden geçirdiği depresyonun Başbakan'ın psikolojisinde ne ölçüde psikolojik tahribata yol açtığını ölçmek mümkün değil, ama bu olayın ardından –ne ilgisi varsa- yaşanan krizin halkın hem mali hem de ruhi yapısında şiddetli bir tahribata yol açtığı ortada. Hararetli tartışmalara yol açan detaylı ekonomik analizler, tartışmalar ve süpekülasyonların kavranması zor olsa da, hiçbir tereddüte yol açmayacak şekilde anladığımız şey bu son krizle birlikte halkın biraz daha, daha doğrusu çok daha yoksullaştığıdır. Tepedekilerle göbek bağı olan bir avuç harami dışında toplumun büyük bir kesimini kriz çarpmıştır. Bu krizle birlikte, zaten son yıllarda istikrarlı biçimde yoksullaştırılan geniş yığınlar daha da çaresizliğe itilmişlerdir. Zaten bir hayli azalan üretim ve artan işsizlik konusunda krizle birlikte çok daha vahim bir tablo ile karşılaşılacağı kesindir.\nKrizin Ezdikleri ve Ezilenleri Ezenler\nDaha fazla oluşacak muhtemel acı tablonun ayrıntıları üzerinde kehanette bulunmanın yararı yok, bunlar önümüzdeki dönemde nasılsa kaçınılmaz biçimde yaşanacak. Ama ısrarla göz önünde tutulması gerekli olan önemli hususlar var. Birincisi genellemeyle ifade edilen, bu ülkenin tüm vatandaşlarının ekonomik gerilemeden ve de özellikle son krizden zararlı çıktığı, küçüldüğü, fakirleştiği iddiasının doğru olmadığıdır. Bu yargı halkın büyük bölümü, hatta çok büyük bir bölümü için doğrudur ama tamamı için ifade edildiğinde yanlıştır. Ekonomik alanda yaşanan kayıpların mutlaka diğer hanesinde kazançlar, karlı çıkanlar vardır. Yani birileri kaybederken başka birilerinin kazanması söz konusudur. Banka, borsa, repo, faiz, döviz oyunları ile geniş yığınlar büyük kayıplara uğratılmıştır ama diğer yandan bu spekülasyonlar birilerinin de cebini şişirmiştir.\nBu birilerinin kimler olduğu bilinmektedir. Onlar iktidarın gerçek sahipleri, asker sivil bürokratlar ve politikacılar ile birlikte oluşturdukları sac ayağı sayesinde ülkeyi yağmalayan sermaye sınıfıdır. Burada hassas olunması gereken nokta bu sınıfın her dönemde adeta meclis ya da hükümetin yapısından bağımsız olarak bir biçimde iktidar üzerinde etkinliğini sürdürmekte oluşudur. 28 Şubat sürecinde yüksek tempoyla söylenen marşların gürültüsü arasından yağma yığma faaliyetlerine hız katmışlardır. Bu asalak takımı müthiş bir uyum yeteneğini haizdir. Gerektiğinde askeri marşa, gerektiğinde oyun havasına uyumda zorluk çekmezler. Dolayısıyla soygun düzenine karşı olduklarını söyleyenler bu sermaye sahiplerine tavır almadıkça hiçbir biçimde inandırıcı olamayacaklardır.\nSusturulan Ülkeyi Yağmalamak Zor Olmaz!\nBu son krizle birlikte altı çizilmesi gereken bir diğer önemli husus da krize yol açan ekonomik politikaların mevcut hükümet tarafından nasıl da pervasızca izlendiğidir. Bilinen bir gerçektir ki, kemer sıkma adı verilen IMF politikalarının geniş yığınları zorlayan, işsizler, çalışanlar ve dar gelirliler yani toplumun geniş kesimleri aleyhine politikalar olması yüzünden uygulanması zor, topluma kabul ettirilmesinde hükümetlerin bir hayli güçlük çektikleri programlardır. Bu politikalar tatbik edildiği her yerde uzun süreli, kitlesel ve sert muhalefet hareketleri doğurmuştur. Dolayısıyla hükümetlerin kolay cesaret edemediği programlardır IMF reçeteleri. Buna rağmen yıllardır Türkiye'de hiçbir ciddi karşı koyma ile karşılaşmaksızın ve en ağır, en vahşi bir tarzda uygulana gelmektedir. Şüphesiz bu garip durum ancak 28 Şubat ile izah edilebilir.\nMalum süreçte toplumun zorla, tehditle susturulması, her türlü muhalif örgütlülüğün ya sert biçimde cezalandırılması ya da içinin boşaltılması ve ilaveten sivil toplum kuruluşlarının bilinen usullerle 'devletleştirilmesi' egemenlerin meydanı boş bulmaları sonucunu doğurmuştur. 28 Şubat süreci öyle bir yapı meydana getirmiştir ki, Mecliste muhalefet kalmamış, muhalif partiler can derdine düşmüşlerdir. Sendikalar, odalar, meslek kuruluşları, dernekler otoriter yapının kuşatması altında seslerini çıkaramaz bir hale getirilmişler, bir kısmı da \"cumhuriyete yönelen büyük tehlikeler karşısında\" devlete eklemlenme suretiyle karakter yitimine uğramış, işbirlikçilik ve medya kuşatması sayesinde tümüyle işlevsizleştirilmişlerdir.\nAynı olgu mevcut politikaların iflas edip, halkın üzerine ağır bir enkaz yığılmasından farksız mevcut kriz hallerinde de etkili olmakta ve sorumlular bunca rezaleti neredeyse 'pardon' diyerek geçiştirmektedirler. Çünkü kendilerinden hesap soracak, sigaya çekecek herhangi bir muhalif odak ortada görünmemektedir. Muhalefet kanallarının kapatıldığı, aykırı seslerin susturulduğu ortamlar yağmacı zihniyetin için ideal ortamlardır. Zaten tepeden tırnağa kirlilik içinde yüzen bir sistemde, bir de muhalefetin sesi kesildiğinde soygun ve zulmün katlanması kaçınılmaz olur.\nBu noktada sesleri solukları kesilen geniş yığınların cumhurbaşkanını bir sözcü, bir tercüman şeklinde algılıyor olması dikkat çekici. Süregelen çirkefe karşı bir karşı duruş, bir itiraz sayhası olarak cumhurbaşkanının tutumu halk nazarında büyük değer biçiliyor. MGK toplantısından ayrılan başbakanın büyük bir teessürle istiskale uğradığına dair şikayet babında yaptığı açıklamanın halkta bilakis büyük bir sevinçle karşılandığı görüldü. Başbakana ve hükümete duyulan tepki kamuoyunda \"oh olsun, az bile söylemiş\" şeklinde yansıdı. Elbette tepetaklak gidişata karşı tepki duyan, hükümetin her biri yekdiğerinden beter zulüm uygulamaları karşısında bunalan yığınların ciddi muhalif bir tavır göremediği bir ortamda, hükümetle sık sık çatışan cumhurbaşkanından medet umması anlaşılabilir bir tutum. Ama aynı zamanda da bu tutum bir açmazı işaretliyor.\nÇankaya Umut Olabilir mi?\nHer şeyden önce netleştirilmesi gereken husus cumhurbaşkanının tavrının hükümetin kimi icraatlarına karşıtlıktan öteye gitmediği, gidemeyeceğidir. Cumhurbaşkanının bu hükümetin de varlık sebebi olan ve yaşanan devasa sıkıntı ve bunalımların üzerine oturduğu 28 Şubat darbesine karşı herhangi bir itirazının olduğu bilinmemektedir. Bilakis Anayasa Mahkemesi üyesi iken altına imza attığı kararlar tam tersi bir gerçeği ortaya koymaktadır. O dönemin istisnai bir dönem olduğu vb. gerekçeler ileri sürülerek Sezer'in memur kararnamesi meselesinde hükümete ters düşen tutumunu öne çıkartmanın da geçerli olamayacağı sonraki uygulamalarıyla ortaya çıkmıştır. En son icraatından olarak 28 Şubat'ın sivil uzantılarından en azılı isimleri YÖK üyeliğine ataması durduğu yeri göstermesi açısından yeterli bir kanıt değil midir?\nSezer'in Kemal Gürüz ile olan ihtilafını \"acaba YÖK'ten kurtuluyor muyuz?\" şeklinde ham hayallerine malzeme kılanlar ardından gelen atamalarla sükutu hayale uğratıldılar. Ama Sezer'i o kadar gerçek dışı bir zeminde tanımlamış ve o kadar umut bağlamışlardı ki, çark etmeyi göze almak kolay değildi. Aynı kafa yapısı daha çok sükutu hayal yaşar ve yaşatır. Nitekim şimdi de Sezer'in Ecevit ile olan ihtilafından demokrasi dersleri, dürüstlük dersleri, büyük umutlar üretmekte bir beis görmüyorlar. Umarız ki,\nyakında yeni bir duvara toslama vaziyeti ile karşı karşıya gelinmesin!\nBir kere Sezer'in durduğu yer hiçbir biçimde İslami duyarlılık sahibi kesimlerin yaşadığı acıları, sıkıntıları gidermek şöyle dursun, algılamaya dahi müsait değil. Tam tersine son YÖK atamalarıyla mevcut sıkıntıları derinleştirme eğilimi görülüyor. Esad Coşan'ın Süleymaniye haziresine gömülmesine karşı çıkışı da bu eğilimini açığa çıkaran somut bir adım oldu. Müslümanlara hitap eden basın yayın organlarında Sezer muhibleri istedikleri kadar tevil etsinler, bu kararıyla Sezer açıkça 28 Şubat duyarlılığını bütünüyle paylaştığını ortaya koymuş, en azından bu yönde gerekli yerlere mesaj iletmiştir.\nSezer'in durduğu yerin en azından demokrasiden ve hukuk devletinden yana olduğu dolayısıyla desteklenmesi gerektiğine dair görüşlere gelince; bu iddianın da birkaç konuşma ve hükümetle girilen kararname ihtilafından başka bir delili gözükmüyor. Konuşmaların, vaatlerin bu ülkede hiçbir pratik geçerliliğinin olmadığı binlerce defa yaşanmış tecrübelerle sabit. Memur kararnamesi meselesi ise şekil itibarıyla değil, özü itibarıyla ele alınmalı. İnsanlık dışı bir uygulamanın kararname ile değil, kanunla yapılmasını savunmanın hukuk devleti ile bağdaşır bir yanı yoktur.\nSezer'in İtirazı Neye?\nCumhurbaşkanlığına seçildiğinden bu yana Sezer demokratik standartları yükseltme ve hukuk devleti olma yolunda hangi adımların atılmasına öncülük etmiştir? Ülkede had safhada yaşanan insan hakları ihlallerinin giderilmesi noktasında herhangi bir adım atmış mıdır? Bırakalım adım atmayı, bu konularla ilgili tek bir somut açıklaması olmuş mudur? Yolsuzluklar konusunda çok hassas olduğu bilinen Sezer politikacıların dahil olduğu kirliliklerin üzerine gidilmesi gerektiği gibi, askerlerin dahil olduğu kirliliklerin de üzerine gidilebilmesi için herhangi bir düzenleme düşünmekte midir? Örneğin hükümetle kendisini restleşme noktasına getiren Devlet Denetleme Kurulu'na sadece sivillerle yetinmeyip askerlerle ilgili olarak da soruşturma yetkisi tanınması hususunda bir girişimde bulunmuş mudur?\nTüm bu soruların cevabı 'hayır'dır. Evet olmasını beklemek de zaten saçma olurdu. 28 Şubat'ın şekillendirdiği bir parlamentoda, sürecin taşeronlarının ön ayak olmasıyla cumhurbaşkanlığına seçilen birinin gidişata temelden aykırı tutum takınması beklenebilecek bir şey olamazdı. Bunun altını çizme gereği duyuyoruz. Çünkü uygulamada ortaya çıkan bir takım yaklaşım farklılıklarını temelde bir görüş ayrılığı sanan ve halka da bu şekilde yorumlayanların ortaya saçtıkları sahte umut dalgaları hayal kırıklıklarına zemin hazırlıyor. Sürekli hayal kırıklıklarının ise ortada sağlıklı bir bünyeden eser bırakmayacağı aşikardır.\nSonuçta anlaşılması gereken nokta şu ki, kriz sistemin doğasından kaynaklanmaktadır. Ecevit'in başbakanlığının, ya da mevcut koalisyonun krize katkılarından söz edilebilir ama bu tespit krizin özünde sistem krizi olduğunu değiştirmez. Sistemin kuruluş felsefesi, yapısal mekanizması, işleyiş tarzı sürekli krizler doğurmakta, var olanlara her gün yenilerini eklemektedir. Dolayısıyla sistemin işleyişine itirazları olmayanların, sadece uygulamada ortaya çıkan kimi çarpıklıklara tavır almalarıyla krizlerden kurtulmak söz konusu olamaz. Hele MGK gibi bizatihi kriz üretim merkezi gibi işlev gören bir mekanizma dahilinde ortaya konulacak saflaşmalarla daha güzel günlere ulaşılacağı ise hayalden de öte, koca bir yalandır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}