{
  "id": "421d0721-888d-4562-b819-c9c299bc8f97",
  "title": "Kimlerin Ahiret Harsı’ndan Nasibi Yoktur?",
  "author": "Fevzi Zülaloğlu",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/kimlerin-ahiret-harsindan-nasibi-yoktur-3069yy.htm",
  "content": "\"Her kim ahiret ekimi (harsu'l-âhira) isterse, ona ekinini artırırız; her kim de dünya ekimi (harsu'd-dünya) isterse, ona da ondan veririz, amma ahiret'te ona hiç nasip yoktur!\" (Şura Sûresi,42/20.)\nAhiret harsı; bu dünyada ekilen fakat karşılığını hemen almayı beklemeden sabırlı hareket edenlerin alacakları ürünlerdir. Öyle ki, kat kat çoğalan, sonsuz sınırsız kâr getiren bir ticaretin sonucunda ortaya çıkabilen bitimsiz değerde öte dünya nasibidir. Yukarıdaki ayette dünyaya da izafe edilmesi, kelimenin her zaman olumlu bir bağlamda ele alınamayacağına ilk elden delildir. Fakat Ahiret Günü'yle ilişkilendirildiği zaman olumlu bir muhteva kazanmaktadır.\nHars'ın etkileri ve sonuçları salt dünya sınırlı olanı vardır; bir de karşılığı hemen alınamayan, biraz beklemeyi-sabrı gerektiren, ebedi mutluluğun güvencesi olanı vardır. Birincisine Şûra Sûresi ayetinde dünya harsı/dünya ekimi; ikincisine de ahiret harsı/ahiret ekimi denilmektedir. Nefsimiz beklemeden hemen elde edilen kısa günün kârını arzulasa da, Kur'an akidesi ile Rablerine bağlanması gereken biz müminlerin tabii ki, ikincisini tercih etmesi gerekir.\nHars üründür; insanların yapıp-etmelerinin sonucu olarak elde edecekleri hasattır. Türevleriyle birlikte Kur'an'da on bir ayette geçen Hars şu anlamlara gelmektedir: Ekinin kendisi, ekilen tarla-bağ-bahçe; insanların ürettikleri ve korunması gereken güzel örf/fırî değerler; üretkenliğin sembolü olan ana rahmi veya o rahmin taşıyıcısı/eş.\n1\nBiz bu anlamlardan özellikle biri –dünya ahiret ekini karşılaştırmasıyla ve kimlerin bitimsiz ekim'den nasipsiz kalacağı ile- üzerinde yoğunlaşarak, sahih bir ahiret bilinci'ne yapacağı katkıların neler olabileceğini ortaya koymaya çalışacağız.\n\"Ne ekersen onu biçersin\" sözü, meramımızın hemen anlaşılması bakımından hatırlanmalıdır. \"Ekmeyenin biçme hakkının olamayacağı\" ilkesi, adaletinde hiçbir haksızlığa yer vermeyen Rabbimizin uyguladığı ve daima uygulayacağı bir düsturdur. Değil mi ki, haksız kazanç elde etmek haramdır; öyleyse ekmeyenin biçme hakkının da olamayacağı sarih –tartışmasız- bir hakikat olarak iyice kalplere yerleştirilmelidir. Yine hatırlanması gereken bir nokta da, ekimin niceliği niteliği sorunudur. Bir başka ifadeyle \"Allah arpa ekene buğday vermez\" Yani niyet ve hedef de ekim faaliyetinin mihverini tayin eden hususlardandır. Kişi eğer dünyada, hemen karşılığını alabileceği ürünlere yöneliyorsa, geçici olana meylediyorsa onun sonsuz mutluluktan bir pay umması abesle iştigal manasına gelecektir.\nA- Ahiret'den Nasipsiz Eşkiya'nın Bâriz Vasıfları\n\"Bakın, Bize düşen doğru yolu göstermektir ve hem bu dünya hem de öteki dünya hayatınız üzerindeki hâkimiyet Bize aittir. İşte sizi alevler saçan ateşe karşı uyarıyorum. Eşkıya/ en onulmaz azgınlar dışında kimsenin girmediği ( bir ateş) \" (Leyl, 92/13.)\nŞakîlik/sorumsuzluğun sonucu olan azgınlık, insanların sorumluluk bilinci ile hareket etmelerini engelleyen, hak edilmedik gurura ve kibire yol açan bir sapmadır. Yaratıcı Rab ile olan kulluk şuuruna ermeyi reddeden eşkiyanın işlediği ameller, ebedi mutluluğu alacak hiçbir değer taşımamaktadır. Bu nedenledir ki, Allah ile olan ilişkisinde takva ve tevazu tâcını takmayan, kibir ve gurur halkalarını boynuna dolayan Eşkıya'nın ahiretten nasibi yoktur. Çünkü ahiret harsı, muttakiler için va'dedilmiştir.\nYüce Allah'ın öte dünya için va'dettiği nihai huzur ve mutluluk muttakiler içinken; alev saçarak sonsuza dek derileri kavuran cehennem ateşi de sakınma ve tevazu nedir bilmeyen hakikat inkarcısı şakiler/yeryüzünü fesada boğan azgınlar içindir. Çünkü \"eşkıya\" elindeki tüm olanakları, Allah'ın tertemiz aydınlık yoluna giden cılgaları dahi silmek için kullanmaktadır.\nMü'minler... Yani Allah'a ve Ahiret Günü'ne kuşkusuz iman edenler, muttakidirler; alçak gönüllüdürler, Yaratıcı'dan sakınırlar, kibirleri kalp gözlerini kör etmez. Eşkıya'nın ise, nihâi hakikate bir gözü kördür; tıpkı kör şeytan gibi. Eşkıya, gururunun esiridir; tıpkı şeytan gibi kısa bir süre sorumsuz hürriyet yaşayacağım diye ebedi hayatın nimetlerini elinin tersiyle iten insanların sıfatıdır. Bu nedenle şakîler Rabbimizin bağışladığı hakikati idrak edebilme araçlarını –kalbi, gözü, kulağı- işlevsiz hale getiren bir aymazlık içinde olan kimselerdir. Yine eşkıya Allah'a karşı sorumluluk bilincine sahip olmanın ayrılmaz parçası olan Ahiret Şuuru'ndan nasipsizdirler; dolayısıyla nihai kurtuluştan ve sonsuz mutluluktan pay umma hakkını kaybetmiş bedbaht insanlardır.\nAllah'ın yaratıp, yararlanılması ve korunması için belli koşullarla emanet ettiklerini tekelleştirerek yığmak, cimrilik yaparak sadece kendisine ayırmak, ihtiyaç sahiplerine hiçbir harcamada bulunmamak eşkiyanın en göze görülür özellikleridir. Hem bu dünya, hem de öteki dünya hayatı üzerindeki Allah'ın hakimiyetinin unutarak, karanlık işler çevirmek, karanlığa hizmet etmek, Eşkıya'nın en büyük suçudur. Şakîler hem hanif olarak yaratıldıktan sonra sınanmak için emanet edilen kendi öz benliklerinde, hem de içinde bulundukları halk arasında onulmaz yaralar açmaktadırlar. Bu yüzden ebedi mutluluğa giden yolu sonsuza kadar kaybetmişlerdir.\nPeki hepsinin ortak karakteri Allah'a karşı şakîlik olan başka hangi insan guruplarının ahiret harsı'ndan nasibi yoktur?\nB- Kimler Ahiret Ekini'nden Nasipsiz Şakîlerdir?\n1-Ahiret Günü'nü inkar edenler\nNe kadar büyük imkanlara kavuşsa da dünyada katıksız mutluluk ve huzuru yakalayamayacak olan kafirler için asıl büyük kaybediş öteki alemde söz konusudur. Nihai olarak azaba düçar olacakların suçlarından Zümer Suresi'nde şöyle söz edilmektedir: \" Ve Allah ne zaman tek başına anılsa, öteki dünyaya inanmayanların kalpleri keskin bir nefretle dolar. Halbuki O'nun yanısıra başka ( değer verdikleri) güçler de anıldığı zaman hemen neşelenirler\" ( Zümer, 39/45)\nHesap gününü yalanlayıp kendilerini hiçbir sorumluluk bilincine sahip olmaksızın suç işlemeye ayarlayan mücrimlerle birlikte günaha dalan, namaz kılmayıp, yoksulları doyurmaya yanaşmayanlar için Ahiret Günü'nde hiçbir şefaat/ ilahi yardım yoktur. Onlar ilahi kelamın dilinde \"aslandan kaçan yaban eşekleri\"ne benzetilmişlerdir. Korkularının ecellerine bir faydası olmayan ahiret inkarcılarının hakikatten kaçışı boşunadır. Çünkü nasıl aslandan kaçmak merkebe bir fayda sağlamayacaksa, onların yeniden diriliş gerçeğinden kaçışları da bir işe yaramayacaktır.\n2\nÖteki dünyaya inanmayıp, getireceklerinden korkmayan bu cahiller, akıllarını kullanıp ilahi vahyin ebedi kurtuluş ve mutluluk kaynağı mesajına inanacaklarına, kendilerine tek tek Kitap indirilmesini isteyecek kadar da basiretten yoksun meydan okumalara kalkışabilecek kadar cüretkardırlar.\n2-Dalalette Olanlar/Sapkınlığı Tercih Etmiş Olanlar\nÇarpık tasavvurlarını süsleyerek kendilerini ve başkalarını aldatan kimseler için bu dünyada da ahirette huzur yoktur. Onların sapkınca tavır ve hareketleri kendilerine mutluluk yerine azap getirecektir. Ra'd suresi( 13 ), 34. ayette belirtildiği gibi, hakikate ters düşen eğri yolun yolcusu olmalarından dolayı, dalalette kalmayı tercih edenlerin vicdanlarındaki huzursuzluk, Ahiret azabından bir nebze bu dünyada da tatmalarına yo açacaktır.\nHayatın bu dünyadan ibaret olduğunu düşünüp, eğri yolun yolcusu olmayı hararetle savunan sapkın ruhlu insanlar, biricik sevgi nesneleri olarak bağlandıkları putları yüzünden kendilerini bekleyen azabın farkında değildirler. Halbuki böylesi onulmaz bir sapıklık içinde olmak kadar alçaltıcı bir zillet olamaz.\n3\nİslam'dan başka bir Din arayan, ona uymayan bir dünya görüşü, ideoloji veya doktrinlere göre yaşayıp bel bağlayanların Ahirette kurtuluşu yoktur. Çünkü doğru yolda kalmanın ve kurtuluşun tek çaresi İslam'ın ilkelerine bağlılıktan geçmektedir. İslam'dan başka yol arayanlar ise hakikati bulamayacakları gibi, hayatları boyunca çırpınıp durdukları batıl ürünü idealleri de bir işe yaramayacak, hüsrana/ bütünüyle iflasa uğrayacaklardır. Çünkü hak olan sadece İslam'dır; diğer tüm dinler ise batıl'dır.\n4\n3-Müşrikler/Allah'a Ait Olan Yetkileri Başka Güçlere Verenler\nMüşrikler, sağlam bir dayanaktan yoksun olan sanal bilgileri ile ahiret hakkında ileri geri konuşarak \"eskilerin masalları\" demek suretiyle bu konuda ne kadar kör olduklarını ortaya koymuşlardır. Yine benzer bir cehaletleri de, \"Allah'ın meleklerinin O'nun kızları olduğu\"nu iddia etmektir. Oysa ahirete gerçekten iman etmiş olsaydılar, böylesi bir cüretkarlıkla Allah' a kötü bir nitelemede bulunamazlardı. Çünkü Ahiret Günü'ne iman insanda tekamül etmiş bir sorumluluk bilinci oluşturur. Bunun sonucunda ise bencillik hastalığı olan kibir tedavi edilir, tevazu hisleri güçlenir ve böylece alçak gönüllülüğün terkiyle ortaya çıkan haddini bilmezliğin önü alınmış olur.\nÖteki dünya gerçeğini kabul etmek, insanların Allah ile olan ilişkilerinde sorumlu davranmalarına yol açan bir duyarlılık sağlar. Ahiret' e dair kalplerinde kesin bir inanç taşımayan Müşrikler, Allah' ın gerçek niteliklerini hikmetli bir şekilde kavramaya yanaşmazlar. Onların sığ ve yüzeysel düşünce tarzları, \"Allah ile yarattıkları arasında soy bağı –oğul, kız, sevgili gibi- icad etmeye yo açacak kadar\" akli derinlikten yoksundur. Halbuki, en kötü nitelemeler, ahireti inkar edenlere, en güzel sıfatlar ise Allah' a yakışır.\n5\n4- Allah Yolundan Alıkoyanlar\nAhiret hayatının gerçek olduğunu kabul etmedikleri için, Allah' ın yolunu çeşitli iftira, ayıp ve kusurlar izafe ederek, eğri ve dolambaçlı gibi göstermeye çalışanların, iftira atanların, kara propaganda yapanların ve nihayet İslam'ın sahih değerlerinin çeşitli hile –plan ve tuzaklarla- yayılmasını önleyenlerin ahiret harsı'ndan nasibi olmayacaktır. Çünkü bu zalimler insanların ihsan, fazilet ve erdemliliğin dünyasına girmelerini engelleyenlerin ebedi kurtuluştan nasipleri olmayacaktır.\n6\nAllah'ın saf, temiz ve dosdoğru yolundan alıkoyma çabasına giren zalimler, ahiret hayatını yok saydıkları için, Allah'ın yoluna giden vesileleri ortadan kaldırarak veya eğri ve dolambaçlı gibi göstererek, kendi kuruntularının hakimiyeti için çaba sarfederler. Onların kuruntu, yalan ve aldatmacaya dayalı varsayımları, hem kendilerinin hüsranına, hem de çürük tezleri ile peşinden sürükledikleri cahillerin ebedi kaybedişine yol açacaktır. Kat kat azabın arttırılacağı, öte dünyada onların ileri sürebilecekleri geçerli bir mazeretleri de olamayacaktır.\n5-Allah'ın Dini' ne Savaş Açanlar\nKitap Ehli olduğu halde Allah'a ve Elçileri' ne indirilen ilahi vahye karşı savaş açan, yeryüzünde bozgunculuğu yaygınlaştırmak için güç harcayan fesadı ve israfı hayat tarzı edinenler ilahi kınamaya tabi tutulmuşlardır. Hangi ek kimliğe sahip olursa olsun, işlerinde taşkınlık yaparak Tevhid ve Adalet çizgisini terkedenler için, dünyada zillet, ebedi alemde de büyük bir Azap vardır.\nPeki Allah'a/Dini'ne savaş açmanın tezahürleri nelerdir? Bu iki şekilde tezahür eder: Birincisi doğrudan ilahi kelam ile muhafaza edilmiş değerlere karşı savaş açmaktır. Mesela, Kur'an'ın metnine ve mesajına; hacc mekanlarına ve oradaki –kabe, arafat, meş'ar, mina, şeytan taşlama, sa'y, tavaf, ihram gibi- simgelere; cilbab'a ve başörtüsüne yönelik olarak yapılan saldırılar, hakaret ve alaylar, küçük düşürme çabaları, hayattan bu sembollerin izini silme gayretleri, Allah'ın Dini İslam'a savaş açmak manasına gelir. İkinci tezahür ise doğrudan doğruya kendilerini Allah'a adamış mü'minlerin canlarına kasdeden saldırılardır.\nDünya hayatında insanlara adaletin tanıklığını yapan müslümanların onlara uygulaması gereken cezalar şunlardır: Döneklikleri ve küfürde müşriklerle yarışarak sapkın hareketlere, aşırılıklara meyletmeleri yüzünden öldürülmeleri, asılmaları, ellerinin ve ayaklarının çaprazlama kesilmesi ve ebedi azap...\n7\nAllah'ın dininin emirlerine savaş açanlardan, ilahi vahyin geçmiş izleyicileri, özellikle bazı yahudiler, İslam'dan başka dinlere, beşeri ideolojilere meylettikleri için ahiret sevabından ebediyyen mahrum kalacaklardır.\n6-Ahireti Dünya ile Takas Edenler\nDin'in sağlam itikadını tahrif ederek dünyevi kazançlar karşılığında takas edenlerin, Allah' a karşı verdikleri sözlerini, taahhütlerini ufak bir dünyevi kazanç karşılığında değiştirenlerin ahirette bir nasibi olmayacaktır. Bu tip insanlar ya doğrudan kafirliği seçerek/bile bile Allah'a ve Ahiret Günü'ne ilişkin duyarlılıklara nankörce –fıtrat ayaklanmalarına rağmen- sırt çevirirler; geçici dünyevî zevkler peşinde bir ömrü heba ederler. Ya da ilahi vahyin doğrularını kabul etmiş gözükerek, onu asli mecrâından saptırmaya çalışırlar; bunu da bir kazanca/ranta tahvil ederek sözde zekice bir iş yaparlar. İkinci grubun elemanları müminler için daha tehlikelidir. Çünkü bunlar zalimlerle el ele verip –onlara yağcılık yaparak, ilahi vahyi onlar lehine tahrif edip yorumlayarak- müminlerle mücadeleye girişirler. Allah'ın Dini'ni bilme sorunu olmayan bu tip kimseleri \"din bezirganı/dinden kazanıp dünyaya harcayan\" diye de tanımlayabiliriz. Vahye rağmen tenzih akidesi'nden sapan, dünyayı alıp karşılığında sonsuz mutluluk diyarı cenneti satan bu tip insanların Kur'an'daki simge ismi Sâmirî'dir. Sâmirîler ise münafıklar arasından çıkar.\nHesabı çabuk görücü olan Allah, Kıyamet Günü onlarla ne konuşacak ne yüzlerine bakacak ne de günahlarından arındıracaktır. Dünyayı ahirete tercih ettikleri için onları elim/ acıklı bir azap onları beklemektedir. Geçici zevkleri ve anlık menfaatleri için ebedi hayatını satan bu kimseler, daha alırken kaybeden –iflası kaçınılmaz- bir tüccara benzetilebilir.\n8\n7-Münafıklar\nMünafıkar önce Allah' a teslimiyetlerini ifade edip daha sonra da Din' in hakim kılınması mücadelesinde müminlere destek olacaklarına köstek oldukları için hem bu dünyada hem de Ahiret' te çetin bir ilahi azap ile cezalandırılacaklardır. Dünyevi azap çeşitli musibetler ve helak şekilleri ile de olabilir. Ayrıca, mutlulukla ilgili bekledikleri amaçlarına ulaşacaklarını zannettikleri bedbaht bir anlarında ecelin kendilerini yakalaması şeklinde de cereyan edebilir.\nDünya nimetlerini Ahiret Harsı'na yeğleyen münafıklar ve o karakterdeki kimseler için Yüce Allah, bu alemin menfaatlerinden kısıtlı bir pay almayı kolaylaştıracak toplumsal hayatı yaratmıştır. Fakat onlar aslında bu dünyada da, öte dünyada da hüsranla sonuçlanan bir tercihte bulunmuşlardır. Çürük ve asılsız davaların peşinde bir ömrü çürütenler kendileri için umdukları katıksız mutluluğa hiçbir zaman ulaşamayacaklardır. Onların payına düşen dünyadan az bir geçimlik ahirete ise geri dönülmez bir hüsran/onulmaz bir iflastır.\n9\nAllah'ın Resülü'nü bilerek inciten, nifak tohumları ile ümmetin birliğini parçalayan, mümin kadınlara iftiralar atan, söz verdikleri halde İslam Davası'na yardım etmeyen münafıkların dünyada da ahirette de ilahi rahmetten bir nasibi olmayacaktır. Onlar için ahirette de alçaltıcı, ebedi bir azap da hazırlanmıştır.\nAllah'ın değil insanların takdirini kazanmak için mallarını harcayanların yakın dostu şeytandır. Yakın dostu Allah olan müminler ise mallarını insanlara gösteriş için değil rızai ilahiyi kazanmak için infak ettikleri için, onlara dünyada ve Ahiret' te bir korku yoktur. Riya için mallarını heba eden ' Gösteriş Budalaları' için ise dünya ve ahiret korkulması gereken tehlikelerle doludur.\n10\nMünafıklar Fahşanın yayılması için, kafalarını ve gönüllerini bozgunculuk çıkarmaya ayarladıkları için, durmadan fitne ve iftira planları hazırlamakla meşgul oldukları için, ahiret sevabından mahrum kalacaklardır. Müminler arasında çirkin söylentilerin yayılması için çaba gösteren kalbi hastalıklı münafıklar için dünyada da ahirette de can yakıcı bir azap vardır.\nMünafıklar onurlu ve erdemli duruşlarını çekemezler ve onların asil duruşlarına gölge düşürmek için fırsat kollarlar. Oysa erdemli ve dürüst kimselerin adaletli şahitlerin bulunamadığı bir suçu isnad ederken sûi zanla değil, hüsn-ü zanla hareket etmeleri gerekir. Fakat kötü söylentiler çıkararak müminler arasındaki sevgi, dayanışma ve kaynaşmayı bozmaya çalışan nifak ehli, kötü zanla hareket ederek dünya ve ahiretten nasipsiz kalmaktadırlar. Örneğin Âişe validemiz gibi iffetli kadınlara asılsız isnadlarda bulunup tevbe etmeyenler, Allah'ın rahmetinden uzak tutulup can yakıcı bir azabın ortasına atılacaklardır.\n11\n8- Küfürde Yarışanlar\nEhli kitap' tan hakikatten hiçbir taşımayan, yalan ve üzerine kurulu her tür asılsız düşüncelere kulak veren, ilahi vahyi çarpıtan, böylece kötülüğe meyledip küfürde birbirleri ile yarışanlar için dünyada hızyün/ zillet Ahiret' te de korkunç bir azap vardır.\n12\nHakikati inkarda birbirleri ile yarışanların Ahiret Nimetleri'nden bir nasibi olmayacaktır. Çünkü onlar kendi öz nefslerini günah işleyerek kirletmiş, başkalarına da bunu tavsiye ederek kötü örnek olmuş ilahi dengeleri zulüm işleyerek bozmuşlardır. Böylece hakikat düşmanı şeytan ile dostluk ve ittifak kurmuşlardır.\n9-Müstekbirler/Kibirleri Kendilerin Zulme Sürükleyenler\nEllerine geçen makam-mevki, mal- mülk ile şımarıp, kibire kapılarak ahireti inkar edenlere ahiret sevabından hiçbir pay ayrılmamıştır. Allah'ın kendilerine bahşettiği geniş imkanların, bolluk ve gücün asıl sahibini unutan makam ve büyük servet sahipleri hem yaratıcıyı hem de O'nun hazırladığı büyük mahkeme gününü inkar ederler.\nOnların elde ettikleri dünyevi imkanlar başlarını döndürdüğünden olsa gerek, sonradan var edilmiş olduklarını unutarak,\" bu dünyada yaşadığımız hayattan başka bir hayat yoktur\" diyerek küstahlıklarını dışa vururlar.\n13\nİnsanoğlu zayıf karakterli bir varlık olduğu için, ölçüsüzce elde ettiği servet, ahlaki yapısını çökertebilmektedir. Dünyaya öncelik vererek elde edilmiş yığın yığın mal ve biriktirilen güç, sahibini onulmaz bir bencilliğe düşürerek başkaları ile olan ilişkilerinde acımasız davranışlar sergilemesine yol açacaktır. Ayrıca elindekileri sonsuza dek koruma içgüdüsü ile hareket edeceğinden dolayı da, durmadan doyumsuz bir şekilde yığarak biriktirdiği haksız elde edilmiş servet, onu zayıf bıraktıklarına karşı duyacağı merhamet duygularından bütünüyle uzaklaştırıp, onu tümden yoldan çıkaracaktır.\nKafirlerin özellikle önde gelenleri, kendilerine bağışlanan servetleri Ahiret gerçeğini unutturmak için heba etmişlerdir. Onların bu tercihini engellemeyen Yüce Allah, kendi ateşlerini dünyada yaptıkları kötülüklerle kendileri hazırlayan kafirlerin emellerine ulaşmalarını sağlayacak bir hayat yaratmıştır. Onlar bu dünyaya ateş ektikleri için öte dünyada da ateş biçeceklerdir.\nÖyle ki bu kafirler, servetleri ile neredeyse bütün insanlığı şeytani olan işlere bulaştıracak güce ulaşacakları ana kadar, imtihan gereği bir müdahale ile karşılaşmazlar. Fakat, zulmün de bir müdahale sınırı vardır; bencilliği ve cehaleti yüzünden eline geçen fırsatı değerlendiremeyen ifsad ehlinin, belirlenmiş bir noktadan sonra Allah'ın kudret elinin müdahalesi ile karşılaşması, 'Sünnetullah' gereği mukadder hale gelmektedir. Bu ilahi müdahale ise; helak, musibet gibi azaplar şeklinde gerçekleşmiş ve gerçekleşmeye devam etmektedir.\n14\n10-Mâûn'u Engelleyenler\nBencilce tutkularının esiri olup, kendi çıkarları için tüm insanlığın mahvolmasına göz yuman bir kesim insanlık sahnesinde hep varola gelmiştir. Bu kesim, başkalarının mağduriyetinden kazanç elde eder; haksız düzenini kan ve göz yaşı üzerine kurar. Servetini ezilenlerin emeklerinden elde eden bu kimselerden Mâûn Sûresi'nde \"Din'i yalanlayıp, en küçük bir iyiliğin dahi mustad'aflara ulaşmaması için engeller koyanlar\" şeklinde söz edilmektedir. Dünya ile ahiret arasındaki sürekliliğe bir örnek de, kazançlar ve mallar üzerindeki fukaranın haklarını inkar edenlerin başlarına daha bu dünyada iken gelen ilahi azaptır. Bahçe sahipleri kıssasında Rabbimiz, infak etmekten kaçınan ve sahip oldukları üzerinde cimrice hükmetmeye and içen zalimlerin, nasıl da varını yoğunu bir musibetle birlikte yitirdiklerini anlatmaktadır.\nAllah'ın dünyada gerçekleşen olaylar üzerindeki belirleyici gücünü unutup, büyük bir küstahlıkla birbirlerini infak etmemeye ve en küçük iyiliği engellemeye şartlayanlar, Ahiret Günü'nü unutanlardır. Yoksa ahiretin geleceğinden şüphe taşımayanlar, tabii ki, kötülük üzere yardımlaşmazlar, bir birlerini şartlayıp cimriliğe teşvik etmezler.\nBu konuda Kalem Sûresi'nde anlatılan \"Bahçe sahipleri kıssası\" önemli mesajlar taşımaktadır. Fukaranın mallar ve servetler üzerinde varolan hakkını reddeden ve onların mağduriyetlerinin ebediyyen sürmesi için tedbir alanların başına dünyada da ahirette de ilahi azabın geleceği değişmez bir hakikattir. Eğer denemek için verilen dünyevi azaptan –bahçe sahiplerinin başına geldiği gibi- ders çıkarmazlarsa, mallarından Allah için infak etmeyenlerin ahirette çok daha büyük azaba çarptırılacakları muhtelif ayetlerde beyan edilmektedir.\n15\n11-Zalimler\nYeryüzünde bozgunculuk yaparak zulüm işleyenler; hem kendilerine yazık etmekte, hem de insanlık nesillerinin önlerini tıkamaktadırlar. Ahiret Günü'nün inkar edilmiş olması bu ifsadın yaygınlaşmasında ve vicdanlarda yaygınlaşmasında etkili olmaktadır. Öte dünya gerçeğini inkar edenlerce işlenmiş haksızlıkların çok çeşitli örnekleri, insanlık tarihi boyunca görülmüştür.\nMesela, Medyen halkının ahireti inkar ettikleri için birbirlerine çeşitli haksızlıklar yaptıkları kıssa dili ile Kur'an'da beyan edilmektedir. Onlar özellikle, bu haksızlıklardan iktisadi olanı konusunda adeta uzmanlaşmışlardır. Şuayib peygamberin nasihatleri dahi, emeksiz kazanç elde etmeyi alışkanlık haline getirmiş halkın çoğunluğuna bir fayda vermemiştir.\n16\nBöylelikle ahiret' i inkar ettikleri için, iktisadi oyunlarla birbirlerine zulmetmede halklara çok kötü örnek olmuşlardır. Onlar, yeniden diriliş günü çekileceğimiz hesapla ilgili bir sorumluluk hissetmemeleri dolayısı ile utanmaz arlanmaz bir tutum sergileyerek, çok azı hariç bütün bir halkı bozgunculuğa alıştırmışlardır. Bu bozgunculuğun sonucu olan dünyevi azap şekilleriyle helak edilmişlerdir; ahirette de sonu gelmez felaketler onları beklemektedir.\n12-Mürtedler/İmanla Küfür Arasında Kararsız kalarak irtidat Edenler\nKendisi bir şekilde iyilikle ödüllendirildiği zaman, bundan hoşnut olan, ancak Allah' ın sınayıcı güçlükler olarak başlarına musallat ettiği fitnelerden sonra, küsüp irtidat edenler, \"menfaatçi dindarlık yapanlar\" dünyayı da ahireti de kaybeden bedbaht insanlardır.\n17\nBu şahsiyetsiz kimseler dışardaki ve içerdeki düşmanın etkisine açıktırlar. Gönülsüz olarak girdikleri Allah yolunda, yerine göre kafirlerin ve münafıkların kullanımına açık, kalbini kirliliklerden arındıramamış kimselerdir. İnandığını söylese de, en küçük bir deneme esnasında gerisin geriye dönerek irtidat edenlerdir.\nİman ettikten sonra inkara yeltenen mürtedler üzerine Allah' tan bir hışım çökecektir. Çünkü onların irtidatının sebebi, dünyanın aldatıcı imkanlarını ahiret hayatının ebedi bağışlarına yeğlemeleridir. Onlar için dünyada ve ahirette ilahi gazap ve büyük bir azap vardır. Paylarına düşecek olan ne kötü bir sondur. Büyük bir umursamazlık içinde dünya hayatına dalarak kalplerini, kulaklarını, gözlerini hakikatin idrak etmede kullanmayanları ahirette büyük bir hüsran/ ebedi iflas beklemektedir.\n18\n13- Sihirbazlık Öğrenen ve Öğretenler\nSihir; hiçbir faydası olmayan, karı ile kocası arasını bir takım desiselerle açmayı dahi öğreten bilgilerdir. Efsun efsanelerle insanların huzurunu bozmak, sihirbazların gayesidir. Yüce Allah Kur'an'da bu tür bir işle uğraşmayı yasaklamıştır.\n19\nSihirbazlığı salt cinlerle/ görünmez güçlerle bağlantı kurup, onların gücünden yararlanmaya indirgememek gerekir. Çünkü sihirbazlığın şekil değiştirdiği günümüzde böyle bir yargı bizi yanılgıya sürükleyebilir. Her türlü haksızlığın planyıp uygulayıcısı olan sömürü sistemlerine geniş kitlelerin karşı çıkmamaları için, kafalarının ve kalplerinin uyuşturulmasına yarayan tüm yöntemler \"sihir\" kapsamında değerlendirilebilir. Örneğin spor aktivitesi olmaktan çıkarılmış futbol ayinleri, ifsadın yaygınlaştırılmasında hem bir araç hem de oyalama taktiği olan eğlendirme şekilleri vs. günümüzde birer sihir işlevi görmektedirler.\nSon derece maddi ilimlerle uğraşanlar da, pekala sihirbaz olarak nitelendirilebilir. Mesela, Nâs Sûresi'ne edindiğimiz ilhama göre; insanların göğüslerine vesvese vererek, kalplerini kör eden, dünyevi ihtirasları körükleyerek halkı kul-köle haline getiren, çeşitli beşeri ideolojilerin batıl anlayış ve sakat değerlerini süsleyip, püsleyip, onlara boyun eğmeye çağıran her tür propagandist de sihirbazdır. Nâs, Felak Sûreleri'nin genel muhtevalarından ve konuyla ilgili diğer Kur'an ayetlerinden anladığımıza göre sihirbazlıkta/göz boyayıcılıkta, kalp çelmekte, insan ve cin şeytanları dayanışma halinde hareket etmektedirler.\nFiravun'un sihirbazlarını tıpatıp çevremizde aramak boşunadır. Çünkü onların yerini, sömürü düzenlerine ruhunu satarak, payanda olmaya dünden razı olan toplum mühendisleri, küfrün karanlığında boğulmuş dünyayı önceleyen \"din ve bilim adamları\", istihbarat örgütleri, medya ve medyumlar, sömürü düzenlerinden çıkar sağladıkları için zalimlerin hizmetine adanmış güç odakları aldı bile.\nGünümüzde halkları, sömürü düzenlerinin doğruluğuna şartlayan sihirbazlar, yazarlar, çizerler, şairler, iletişimciler, psikolglar v.b. etkileme gücü bulunan meslek sahipleri arasından çıkmaktadır. Onlar, her gün bıkmadan, usanmadan, toplumlara psikolojik bir savaş yaparak sömürü sistemlerini adalet postuna büründürmek suretiyle, –kurdu kuzu diye- pazara sürebilmektedirler. Kafaları ve kalpleri uyuşmuş kitleler çoğunlukla bu karışıklığın farkında değiller veya gafletten uyanmak istememektedirler.\nSihirbazlık öğrenenlerin, öğrendikleri ile haksızlığı yaşam biçimi haline getiren sömürü düzenlerine payanda olanların, ahiret hayatının güzelliklerinden bir nasibi olmayacaktır. Öte yandan ister gizli ilimlerin neticesi olsun, isterse sosyal bilimlerin verileriyle pazara sunulmuş olsun sihir bilgisi, Allah'ın izni olmadan kimseye zarar veremeyecektir. Bu nedenle kalbi imanla dolu olduğu halde, bir mümine hiçbir sihir tesir edemez. Ebedi mutluluk yurdunu kaybedecek olan sihirbazlar, karşılığında ruhlarını satarak öğrendikleri bu bilgileri ile, aslında öncelikle kendilerine zarar vermektedirler.\nSözün hulâsası; Yüce Allah, insanlara sonsuz hazinelerinden bir bela ve fitne olarak, belli miktarda, sınama vesilesi servetler, güç ve yetenekler bağışlamıştır. Ancak bu zenginliklerin hayır hasenat yolunda harcanmasını emreden Rabbimiz'e rağmen, kişisel ihtirasları ve bencil arzularını gerçekleştirmek için harcayanların ahiretten bir nasibi yoktur. Ahiret harsı/ürünü eğer dünyada ekilmişse biçilecektir; hiç kimseye ekmediğini biçme fırsatı verilmeyecektir. Çünkü ilahi adalette en küçük bir haksızlığa göz yumma veya gözden kaçırma söz konusu değildir.\nDipnotlar:\n1- Hars, türevleriyle birlikte Kur'an'da on bir ayette geçmektedir. H-r-s kök harflerinden türetilmiş kelimeler fiil, masdar, ismi mekan kalıplarında olup aşağıdaki bağlamlar içinde Kur'an'da yer almaktadır: 1) \"Toprağa ekin ekmek\" Muzari fiil kalıbında \"tahrisune\" şeklinde geçmektedir. Bkz. Vakıa, 56/63. 2) Harsu'd-dünya-harsu'l-ahira: \"dünya ekini-ahiret ekini\" kısa günün karına gözünü dikip ebedi mutluluktan nasibini aramak istemeyenler sırf bu dünyanın ürünlerini toplamak için ekim yapar; dünyaya ektiği halde karşılığını sonsuz kerem ve cömertlik sahibi Allah'tan umanların ektiği ahiret harsı/toplamakla hasadı sona ermeyen -ebediyyen hasat mevsimi devam eden- bir ekim. Bkz. Şura, 42/20. 3) Tarlaya ekilen ekin/hars manasında. Doğrudan fiziksel manada ekine işaret eden üç ayet şunlardır: Bakara, 2/71; Al-i İmran, 3/117; Enbiya, 21/78. 4) Aşağıdaki dört ayette de hars ekin ekilen hasat toplanan tarla-bağ-bahçe manasına gelen bir bağlamda geçmektedir. Bkz. Al-i İmran, 3/14; En'am, 6/1 36,1 38; Kalem, 68/22. 5) Bir ayette de hars, bebeklerin ilk yaratılış aşamalarını geçirdikleri, bereket simgesi ana rahmi ve rahim sahibi kadın manasına gelebilecek bir bağlamda geçmektedir. Bkz. Bakara, 2/223. 6) Ve son olarak bir ayette de insanların ürettikleri olumlu değerler anlamında geçen hars; şeytan ve dostlarını hasetlikten kudurtan örf/her toplumda rastlanan-bilinen doğrulardır. Öyle ki, bozuk düzenler/şeytan ve dostları harsa karsı ifsad savaşı açarak onu yok etmeye çalışır: \"İşbaşına geçti mi yeryüzünde, içine kadar fesad vermek ve hars ve nesli/ekinleri ve zürriyetleri helak etmek için sa'yeder/çabalar durur. Allah da fesadı sevmez.\" (Bakara,2/205.)\n2- Hakikat karşısındaki tavırları; aslandan ürken yaban merkeplerine benzetilen ahiretten nasibsiz kalacak kimselerin genel vasıfları, Müddessir Suresi'nde anlatılmıştır. Bkz. Müddessir, 74/43-53.\n3- Dünya hayatını, biricik sevgi nesnesi olarak dost tutup, ona bağlanarak ahireti unutmak kadar onulmaz bir sapıklık olamaz. Salt dünyaya bağlanıp ebedi olandan yüz çevirenlerin sapkın insanlar olduğunu ifade eden ilahi kelam için bkz. İbrahim, 14/2-3.\n4- İslam'dan başka din arayanlar, bu tutumlarından dolayı çaresiz bir iflasın pençesine düşeceklerdir. Onların ahiretten nasibi (sevabı, harsı, ecri) olmayacaktır. Konuyla ilgili olarak bkz. Al-i İmran, 3/85.\n5- Ahirete inanmayan müşrikler, melekleri Allah'ın kızları saymakta bir beis görmezler: Nahl, 16/59-61; Necm, 53/27. Ahiret hakikatine, eskilerin masalları İftirasını atarlar: Nemi, 27/66. Allah'a ortaklar isnad ederek iftira ettiklerinden dolayı müşrikler, ahirette sonsuz bir azaba gark olacaklardır: Sebe, 34/8.\n6- Allah yolundan çeşitli şekillerde insanları çelenlerin ahiretten bir nasibi olmayacaktır. Örneğin O'nun adının anılmasına mani olanlara, O'nun adının çokça anıldığı mescidlerin yapımını, onarımını engelleyip tahrip etmeye çalışanlar için dünyada zillet, ahirette ise korkunç azap vardır. Konu ile ilgili ayetlerden bazıları için bkz. Bakara, 2/114; Araf, 7/45; Hud, 11/19-22.\n7- Allah'ın emrettiği değerleri korumayıp, üstüne üstlük bir de onlara hayat hakkı tanımamak, hele de savaş açmak büyük bir suçtur; bu suçu işleyenlere dünyada da ahirette de zelil kılıcı cezalar va'z edilmiştir. Dünyadaki azabın Kur'ani ifadesi, lafzen hızyün'dür; yani zillet duçar olmak. Onurdan yoksun kalarak dünyada da ahirette de çeşitli maddi ve manevi sıkıntılara düşmek ilahi bir azap olarak nitelendirilebilir. Çünkü şirk insanı üstün kılan, onurlandıran hasletlerden soyar, hakikati elde etmek konusunda cascavlak bırakır. Bkz. Maide, 5/33.\n8- Dünyayı tercih ederek eğlence ve geçici zevklerini din haline getirenleri, ahirette hiçbir fidye kurtaramayacaktır: Enam, 6/70. Çünkü onlar ahireti satıp, dünyanın geçici menfaatlerini alarak çok kötü bir ticaret yapmışlardır. Bkz. Al-i İmran, 3/77. Sâmiri putperestliği bir din ve menfaat aracı edinmiştir. Fakat o, son derece de dindardır. Çünkü o put içinde cebrail'in/ilahi vahyin izinin bulunduğunu iddia ederek bağlılarını kandırıp ikna etmiştir. İsrailoğulları'nın elindeki dünyevi metalan/ziynetleri toplayarak putunu yapmış, sonra da Cebrail'in ayak izinden çıktığını -dolayısıyla Allah katında meşru olduğu- propagandasını toplumda yaymıştır. Konuyla ilgili daha geniş bir çalışma için bkz. Vahdettin İnce, Putun İçinde Cebrail'in Ayak İzini Aramak, Haksöz dergisi, sayı: 123, İstanbul, 2001, s. 33-35.\nSözde mütedeyyin bu sihirbaz/medyum, yaydığı vesveselerle insanların elindeki değerli eşyaları, değerli madenleri toplayarak putçuluktan servet etmiştir; tıpkı günümüzdeki pulcuların, kurdukları şirk düzenlerinden haksız servetler elde etmeleri gibi. Tevhid Dini'nin sağladığı değerleri ve özgürlüğü verip, karşılığında hızy'in/zilletin, onursuzluğun satın alındığı bu alışverişte, az bir topluluk -ahiret gününe yakinen/kesin bir şekilde inananlar- yer almamıştır.\n9- Münafıkların ahiretten bir nasibi yoktur; hüsrana uğramak onlar için engellenemez bir sondur: Tevbe, 9/69. Münafıklar Allah'a ve ahirete inanma konusunda samimi değildirler: Bakara, 2/8. İman iddiasında bulundukları halde kalplerinde nifak tohumları taşıyan kimseler, ağır İlahi sınamaların hepsinde dünya sevabını, ahiret nimetlerine tercih ettikleri için sonsuz mutluluktan bir nasipleri olmayacaktır: Tevbe, 9/74; Ahzab, 33/57.\n10- Allah'a ve ahiret gününe inanmadıkları halde sırf insanlar görüp takdir etsinler diye mallarını başkalarına harcayan münafıklar ve o karakterdeki insanların yakın dostu şeytandır: Bkz. Nisa, 4/38-39.\n11- Şehirde kötü haber yayan, Âişe validemiz gibi iffetli kadınlara İftiralar atan münafıklar, ahiretten nasipsiz kalacaktır: Nur, 24/19, 23.\n12- Küfürde yarışanların ve onların işbirlikçilerinin ahiret sevabından nasibi yoktur. Bkz. Al-i İmran,3/176; Maide,5/41.\n13- Mele' ve mutref/toplumun önde gelen makam ve güç sahipleri, ele geçirdikleri imkanlardan başları döndüğünden olsa gerek, genellikle dünya malına güvenerek, yeniden diriliş ve nihai hesap günü gerçeğini küstahça reddederler: Mü'minun, 23/33-38.\n14- Hakikati yalanlayıp, ahireti bütünüyle unutan kafirlere, dünyayı da içine alan İlahi azabın kuşatması 'sünnetullah' gereğidir; bu değişmez ilahi yasalar, çeşitli musibetler ve helaklarla \"Ölümün zulmedenleri ansızın yakalaması\" şeklinde tecelli etmektedir: örnek ayet için bkz. Zümer, 39/25-26.\n15- Bahçe sahipleri kıssası için bkz. Kalem suresi, 68/17-33. Kim ihtiyaç sahipleri için infak ederek nefsini arındırmaya çalışırsa, Allah ona nihai huzur ve mutluluğa giden yolu kolaylaştırmaya söz vermiştir: Leyl, 92/5-7. Dini ve din gününü yalanlayanların bariz vasfı; \"yetimi ve öksüzü kollamadığı gibi onlara sahip çıkılmasına da engel olmaya çalışmak\" şeklinde ahlâkî sapmayla oluşmuştur. Bkz. Mâûn (107) Sûresi.\n16- Ahireti inkar eden medyen halkı birbirlerine yaptıkları ekonomik zulümleri ile ünlüdürler: Bkz. Ankebut, 29/36.\n17- İmanla küfür arasında karar verecek şahsiyetli tavrı gösteremeyenler hem dünyada hem de ahirette büsbütün kaybedeceklerdir: Hacc, 22/11.\n18- İman ettikten sonra gönüllerini dünyanın geçici menfaatlerine kaptırarak, kalplerini eğritenlerin ahiretten bir nasibi olmayacaktır: Bkz. Nahl, 16/106-109.\n19- Sihirbazlık yolu ile insanlara zarar verenler, ilahi kelamın mahfuz kaynağı Kur'an'da küfürle itham edilerek, ahiretten hiçbir nasibi olmayacak insan grupları arasında sayılmıştır: Bakara, 2/102-103.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}