{
  "id": "e3aff286-60ce-430f-b0d3-cd27e08493b9",
  "title": "(D)uyuyor musunuz? İşkence Bilinçli Bir Politikadır",
  "author": "Kerem Kaan Sözer",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/duyuyor-musunuz-iskence-bilincli-bir-politikadir-3135yy.htm",
  "content": "Türkiye Cumhuriyeti Devleti iç karartıcı tablolardan bir türlü kurtulamıyor. Ekonomi, siyaset, kültür, eğitim, sağlık vs. tüm alanlar tek kelimeyle berbat. Ama adalet bahsi açılınca Türkiye Cumhuriyeti Devleti daha çok karanlığın içine gömülüyor. Devlet yetkililerinin mütemadiyen tekrarladıkları 'tüm önlemler alınmıştır, işkence yoktur' sözlerine karşın gerçekte işkence olayları ve dolayısıyla mağdurları da gün be gün çoğalıyor. Demokratik açılım, Kopenhag kriterleri, hukukçu cumhurbaşkanı, şeffaf karakollar, adil yargılama vs. gibi uzayıp giden çok hoş ama içi bomboş sözler işkence ve işkencecinin devletin şefkatli kollarında azmanlaştırıldığı vakıasını örtemiyor. Devlet yetkilileri işkence olaylarına karşı üç maymunları oynama rolünden vazgeçmek zorunda kaldıkları istisnai durumlarda da \"münferit bazı olaylar\", \"bazı mihraklar polisimizi yıpratmak istiyor\" gibi sistematik ve istikrarlı bir tutumla işkenceyi sıradanlaştırmakta, basite almakta ve bizzat işkence suçunun ortağı olduğunu ikrar etmektedir. Türk Ceza Yasası'nda işkence suçunun hem tabımı ve kapsamı, hem de bu suç için öngörülen ceza uluslararası sözleşmelere aykırı. BM'nin İşkenceye Karşı Sözleşme'sinde işkence \"her türlü gayri insani muamele\" olarak tanımlanırken Türkiye'nin de onayladığı ve 3441 sayılı kanunla 1988 yılından itibaren bir iç hukuk kuralı haline gelen bu sözleşmeye rağmen işkence suçu TCY'nin 243. maddesinde \"sorgu amaçlı kötü muamele\" / \"suçunu söyletmek için işkence yapmak\" olarak tanımlanıyor. Fakat on binleri geçen işkence için suç duyuruları için yargı süreci işletilmiyor. Göstermelik olarak yürütülen davalarda işkenceciler çoğunlukla Adli Tıp, Mahkeme, Emniyet üçgeninde irtifa kaybedip takipsizlik veya beraatla sonuçlanıyor. Mesela 1995 yılından 11 Şubat 2001 tarihine kadar sadece 10 polis işkenceden, 84 polis de kötü muameleden hüküm giydi, İçişleri Bakanlığı'nın açıklamalarına göre. Türkiye'de işkence suçuna verilen ceza bir yıl; sonra bu on aya indiriliyor ve hürriyeti bağlayıcı ceza kapsamından çıkarılıyor. Nihai noktada da işkence mağdurlarım hapiste bırakan af yasası işkence yapanları ise ikinci defa affediyor.\nİşkenceciler için her türlü teşvik ve esnekliği göstermekte dakik olan devlet, işkence karşıtları, insan hakları savunucuları içinse aynı oranda engelleyici değil; çatık kaşlı ve kızgın bakışlı. Örneğin TBMM İnsan Hakları Komisyonu'na başkanlık yaptığı dönemde işkence konusunda TC tarihinde konumu İtibariyle görülmemiş bir performans gösteren Sema Pişkinsüt \"hükümeti zor duruma düşürdüğü\" gerekçesiyle partisi DSP tarafından önce İnsan Hakları Komisyonu'ndan çekildi daha sonra partiden istifa sürecini hızlandıran bir dizi muamelelere maruz bırakıldı.\nBir başka örnek ise devletin güven ve itibarının sarsılmasında rol oynayanları devletin ne kadar şedit olabileceğini gösteriyor. Burdur cezaevinde yaşanan olaylar sonrasında Bergama Cezaevine sevk edilen ve işkence gördüklerini fotoğraflarla belgeleyen sekiz mahkum, on beşer gün hücre hapsi cezasına çarptırıldı. Bergama Cezaevi Müdürlüğü Disiplin Kurulu'nun gerekçeli kararı ise şöyle; \"Burdur Kapalı Cezaevi'nde iken yaşanan olaylar sonucu meydana gelen rahatsızlıklarının fotoğraflarını çektirerek, filmlerinin negatiflerini idarenin izni ve bilgisi olmadan dışarıya çıkarılıp 18 Temmuz 2001 tarihli ulusal gazetelerde yayınlanmasına sebep oldukları ve bu hareketlerinden dolayı cezaevimiz idaresini zor duruma düşürerek üzücü bir olaya mahal verdikleri ve cezaevimizin güven ve itibarını sarstıklarından dolayı...\" İşkencenin belgelenmesine cezai müeyyide uygulayan bir devlet açıktır ki işkence suçunu meşrulaştırıp yüceltmektedir.\nYine insan hakları dernek ve vakıfları ve bu kurumların temsilcileri, çalışan (Avukat, doktor, psikiyatrisi, psikolog vs. gibi) mahkeme koridorlarında \"devleti tahkir ve tezyif etmek suçu\"ndan dolayı nefes tüketmektedirler.\nOnbinlerce kişi işkence tezgahlarından geçirilip düzmece raporlarla cezaevlerinde ömür tüketirken işkence suçundan cezaevinde bulunan bir tek mahkum dahi yok.\nİşkencenin politik kontrol mekanizmasını sağlamak amacıyla yapıldığı biliniyor. Yaygın olan kabule göre politik kontrolün amacı, iktidarı elde tutarak, belirli bir sosyo-ekonomik ve kültürel düzenin sürekliliğini sağlamaktır. İşte bu açıdan emniyetten adli tıbba, yargıtaydan cezaevine, medyadan hükümete uzanan çok boyutlu kirli ilişkiler yumağının ördüğü ağlar neticesinde işkence önlen(e)miyor.\nPeki hala işkencenin bir devlet politikası olmadığını kim(ler) söyleyebiliyor?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}