{
  "id": "1c6ec053-eb92-4da5-b661-a62c518db465",
  "title": "Bir Feda Etme Eylemi Olarak Kurban",
  "author": "Fevzi Zülaloğlu",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/bir-feda-etme-eylemi-olarak-kurban-2977yy.htm",
  "content": "Kurban; her şeyden önce Yüce Allah'a bir yakınlaşma vesilesidir. O'na, O'nun mülkünden türlü türlü armağanlar takdim etmektir.\nHer şeyin en iyisine layık olan Allah'ın, tabii ki, insanların sundukları armağanlara ihtiyacı yoktur. Bizim Allah'a ihtiyacımız vardır. İlahi rızayı, cenneti almak üzere, kendi mülkünden bize çeşitli şekillerde bağışlar yapan Allah'a, karşılığını öte dünyada kat kat almak üzere borç vermektir.\nCennet'e giden yol, dünyadan geçmektedir. Allah'ın rızasına ulaşmak da O'nun yarattıkları ile olan ilişkilerimizi, \"Tevhid\" temelinde düzenlemekle mümkün olabilmektedir. Tevhid inancı; insanlara bakan yüzeyi ile hiçbir beşeri değerlere tapmadan, tüm yaratılanlarla tevazu, merhamet, sevgi temelinde münasebet kurmayı gerektirmektedir.\nTevhid'in Allah'a bakan yüzeyinde ise; O'nu her türlü maddi-manevi kirlilikten beri kılma gayesi olan tenzih bulunmaktadır. Allah'ı tenzih etmek suretiyle yüceltmek, büyüklemek, O'na olan sevgi ve bağlılığımızı göstermek gerekmektedir.\nİman ve bağlılık sözleşmesi kuru kuruya yapılamaz. Yani insanların Rabbiyle olan ilişkilerinde O'nu her şeyden daha çok sevdiklerini ispatlamaya ihtiyaçları vardır. Bunu ispatlamanın yolu Allah'a kurbanlar sunarak, O'nun yakınlığını, sevgisini ve rızasını kazanmaktır. Fakat O, kullarının ibadetleri de dahil her hangi bir şeye muhtaç olmaktan müstağnidir.\nBu çalışmamızın amacı, ilk insandan bu yana evrensel bir tevhid eylemi olan Kurban'ın maddi boyutundan çok manevi yönü üzerinde durmaktır. Gayemiz, Kurban'ın Allah için hayvan boğazlamayı, kan akıtmayı da içeren bir eylem olduğunu, ancak bunlarla sınırlandırılmayacak geniş bir manevi haritasının olduğunu, yeryüzünün ve hayatımızın tümünü kuşatan tevhidi bilincin sembolik bir ifadesi olduğunu, ortaya koymaya çalışmaktır.\nSalih Amellerimizin Yapılışının Hikmetli Gayesidir, Kurban\nTevhidi bir dünya görüşünde hayatın amacı; kurbandır. Yani Allah'a yakınlaşmak; O'nun rızasını, hoşnutluğunu, sevgisini kazanma yarışına girip birinci olmaya çalışmaktır. Allah'a yakınlaşmanın anlamı ise, manevidir. Değil mi ki. Yüce Allah'ın bir mekanı yoktur, öyleyse O'na yakınlaşma çabası maddi olamaz.\nBu yüzden müşriklerin yakınlaşmak için Allah'a ibadette aracı koyma düşünceleri yanlıştır. Çünkü, Yüce Rabbimiz insanoğluna şah damarından daha yakındır. Uzakta değildir ki, O'na yakınlaşmak için araçlar aransın. Allah ile yakınlaşmak; O'nun övgüsünü ve takdirini elde etmek için nefsimizin kötü arzularını kurban etmek lazımdır. Salih amellerimizi bereketli ekinler gibi çoğaltan Rabbimize takdimler sunmak, O'na manevi olarak yakınlaşmak için yeterlidir.\nYoksa müşriklerin yaptığı gibi, Allah'a yaklaştırır diye düzmece hayallerin ürünü olan aracılar edinip, onların dünyada ve ahirette şefaatçi/torpilci olacaklarına dair onlara bel bağlamak batıl bir kurbet/yakınlaşma şeklidir. Konu ile ilgili olarak Ahkaf Suresi, 28. ayeti okuyalım:\n\"Peki kendilerini O'na yaklaştırırlar ümidiyle tapınmak için Allah'tan başka İlah olarak seçtikleri bu varlıklar (lafzen Kurbanen ilahen) kendilerine yardım ettiler mi? Hayır tersine onları yüzüstü bıraktılar; çünkü bu onların İfk ve iftiralarının kendi kendilerini kandırmalarının ve düzmece hayallerinin ürününden başka bir şey değildir.\"\n1\nİktirab'ın/Allah'a yakınlaşmanın anlamı, mecazidir. Rabbimize yakınlaşmak, mesafe olarak uzakta olan birine yakınlaşmak gibi değildir. Yüce Allah'a yakınlaşmak için herhangi bir araca değil, vesileye ihtiyaç vardır. Vesile ise herhangi bir maddi-manevi varlık değil, manevi yakınlık sağlayan somut salih amellerdir.\nTabii ki, bu salih amellere kaynaklık eden, imanla birlikte içimizde oluşması gereken takva elbisesinin rolü, olmazsa olmaz mesabesindedir. Konu ile ilgili olarak Hacc Suresi 37. ayet son derece ufuk açıcıdır:\n\"Kurbanların ne etleri Allah'a ulaşır, ne de kanları; lakin O'na ulaşan yalnızca sizin takvanız/tevhidi bilinç ve duyarlılıklarınızdır...\"\nKitap Ehli'nden özellikle Yahudiler kurbanın bu manevi anlamını doğru kavrayamadıkları için, konuyu \"et ve kan\" mesabesine indirgemişlerdir. İşte bu yanlış bakış açısı ile te'vil ettikleri Nuh Kıssası'nı, indirgemeci ve hikmetten yoksun yorumları ile tahrif etmişlerdir. Tufandan kurtulduğu için \"Yüce Allah'a bir şükür ifadesi olarak sunulan kurbanların etlerinin ve kanlarının, hatta kızartma kokularının tanrının gazabını dindirdiğini\" iddia etmişlerdir.\n2\nAdem Oğullarının Kurbanı/Allah 'a Yakınlaşma Yansı\nİlahi rızayı kazanmak maksadıyla yapılan her salih amel bir kurbandır. Namaz, infak gibi bizi manevi olarak Allah'a yakınlaştırıp ulvi makamlara eriştiren her ibadet bir kurbandır, Allah'ın rızasını elde etmek için takdim edilen her şey bir kurbandır.\nFakat Kurban'ın asıl somut tezahürü \"zebiha\"dır; nahr'dır: Hayvan boğazlamaktır. Hakiki bir imanın tezahür etme biçimlerinden olan bu kutlu ibadet, Tevhid Dini İslam'ın en bariz şiarlarındandır. Bu şiar, Rabbe yaklaşmak için sonunda iflası olmayan, kârı bitimsiz bir ticaret yaparak, yerinde malı-mülkü, yerinde kanı-canı, cennet karşılığında borç vermeyi de ifade etmektedir.\nKısacası kurban, Tevhid'in en önemli göstergelerinden biri olup, \"sevdiklerimizden Rabbimizin hoşnutluğunu gözeterek vazgeçebilme bilinci\"ne ermektir.\n3\nKur'an'da anlatılan 'Adem'in iki oğlu kıssası'ndan, Rabbimize olan sevgi ve bağlılık derecemizin nasıl olması gerektiğine dair hikmetli dersler çıkarabiliriz.\nAdem'in iki oğlu/iki yönü temsil eden muvahhidler ve müşrikler; yani bütün insanlar yeryüzünde tabi tutuldukları sınavda \"sevdiklerinden Allah için vazgeçebileceklerini\" ispat eden duyarlılığı gösterip göstermeyecekleri konusunda denenmektedirler. İlahi denetim altında bir yarışa sokulmaktadırlar. Bu bakımdan Kurban ibadeti; Allah için sevip O'nun için vazgeçme konusunda bir simge, bir numune-i imtisaldir. Yüce Rabbimiz muttaki kullarının Kurban Müsabakası'na/O'na yakınlaşma yarışına girmelerini beklemektedir.\nBuna göre; Adem'in iki oğlundan biri, \"elindeki imkanların içinde en sevdiğinden Allah için kurban ederek, vazgeçerek\" kârı sona ermeyecek olan bir ticaret yapmış, Rabbi'nin rızasını kazanmıştır.\nFakat Yaratıcı ile olan irtibatını koparan, bencil, müstağni ve müstekbir diğer oğul, en sevdiklerini kendine saklamış, hoşlanmadıklarını Allah'a sunmuştur. Böyle yapmakla şeytani olan bir şeye ilan-ı aşk ederek şirke düşmüştür. Allah'tan uzaklaşmakla, insanlardan daha değersiz olan, mevcudattan kargomu rehberliğine muhtaç olmak gibi izzetsiz bir duruma düşmüştür.\nBu kıssada Yüce Rabbimiz, değinmeye çalıştığımız hakikati Kur'an'da 'hak ile' dile getirmektedir. Yani bu konudaki iddia ve varsayımlara açıklık getirecek şekilde, bizlere beyan etmektedir. Buna göre Adem'in oğullarına \"Allah'a yakın olma yarışı\"na girmeleri emredilmiştir.\nAllah'ın sonsuz mülkünden bahşettiğinden, yine O'na Ademoğulları kendi iradeleri ile iade edeceklerdir. O'ndan gelenleri yine O'na takdim edeceklerdir, insanoğulları Malik el-Mülk olan; Kerim ve sonsuz merhamet sahibi, hem zengin hem de cömert olan Yüce Allah'ın kullarına sunduğu nimetlerden bir kısmını O'nun önerdiği yerlere vereceklerdir.\nEmrullah'ta/Rabbani buyrukta, kemiyetten söz edilmemiştir. Çünkü biçimden daha önemli olan keyfiyettir; muhtevadır. Kimin elinde ne varsa, o kurban edilecektir. Hayvanı olan hayvan, meyvesi olan meyve, sebzesi olan sebze, ilmi olan ilim, vakti olan vakit, makamı olan makamı kurban edecektir.\nHulasa, olanaklarımız ne ise onu kurban etme yükümlülüğü vardır. Adem'in iki oğlu kıssasında, kurbanın doğrudan hayvan boğazlama şeklindeki terim anlamına girilmeden, Allah için fedakarca elde bulunan olanaklardan takdim etmenin biz kullar için hikmetlerinden söz edilmektedir.\nKıssanın mesajının isimlere boğulmuş olduğunu görmezden gelirsek, Tevrat'taki anlatımın da genel olarak tahriften uzak olduğunu söyleyebiliriz. Tevrat'ın anlatımına göre, Adem'in oğullarından biri \"sahip olduklarından en iyisini\" Allah'a takdim etmiş, fakat diğeri sıradan bir hediye ile huzura çıkmıştır.\nAncak Kitab-ı Mukaddes'in Yahudi din adamlarınca derlenmiş tefsirlerinden oluşan Talmut'ta ve İsrailiyatı merak saiki ile okuyan, dinleyen ve kaynak olarak kabul eden raviler'in uydurduğu hadislerde bu kıssa, \"en güzel kızı kapma mücadelesi\" bağlamında yorumlanmıştır. Kur'anü'l-Mecid'te ise, olaya asıl rengini veren ana karakterin \"kurban cihadı/Allah'a yakın olma yarışı\" olduğu belirtilmektedir.\n4\nEn sevdiklerinden Yaratıcı için vazgeçmeyerek bencilce davranan, böylece ilah olarak hevasını benimsemiş sayılan Adem'in zalim oğlunun düştüğü zelil durum Kur'an-ı Hakim'de şöyle anlatılmaktadır:\n\"Bunun üzerine Allah, kardeşinin cesedinin çıplaklığını nasıl gizleyeceğini ona göstersin diye toprağı eşeleyen bir 'karga' gönderdi. (Bunun üzerine zalim oğul) 'Eyvah' diye haykırdı. Yazıklar olsun bana, ben bu karganın yaptığını yapamayacak kadar ve kardeşimin cesedinin çıplaklığını gizleyemeyecek kadar aciz miyim? Bu duygularla vicdan azabı kendisini sardı.\" (Maide,5/31)\nAllah'a yakınlaşma yarışına girmeyen, nefsinin fücur boyutundan beslenen şeytani çağrısına uyan Adem'in zalim oğullan arasında, \"karganın rehberliğine muhtaç olma zilleti\" bakımından evrensel bir benzerlik vardır. İçinde yaşadığımız zaman diliminden hareketle bir gözlem yaparsak görürüz ki; Allah'ın rehberliğini hiçe sayan insanlar, kendilerini karganın/tabiatın kılavuzluğuna muhtaç duruma düşürmüşlerdir.\nMakine Devrimi ile başlayan süreçten itibaren dünya tarihini kısa bir yoruma tabi tuttuğumuzda durumun hiç de Adem'in karganın kılavuzluğuna muhtaç oğlunun düştüğü durumdan farklı olmadığını görürüz. Yaklaşık üç yüzyıldır dünyayı yöneten üç ideoloji vardır: Faşizm, Marksizm, Kapitalizm.\nBu üçü de tabiat bilimlerinin verilerinden yararlanarak oluşturulmuştur. Üçü de Darwin'in \"Doğal Seleksiyon\" varsayımını tartışılmaz bir gerçeklik olarak kabul etmişler ve değer felsefesi/ideoloji olarak insanlığa zorla da olsa kabul ettirmeye çalışmışlardır. Birbirleri ile zaman zaman kavgalı imiş gibi gözüken bu üç ideoloji de temel inançlarını \"Güçlü olanlar ayakta kalır, zayıf olanlar yok olur\" anlayışından çıkarmışlardır. Bu anlayış ise merhamet yerine, çatışma ve saldırıyı esas alan bir yaklaşımla beslendiği için, tüm dünyanın bir sömürü çarkı içine alınması için örgütlenen iki dünya savaşının psikolojik alt yapısını oluşturmuştur.\nBöyle bir ruh yapısının temelini oluşturanlar, Darwin gibi hidayetten yoksun, tabiatta gözlem yapan biyologlardır. Bu ilahi rehberlikten nasipsiz sözde bilim adamları, hakikatten soyutlanmış, gerçeklerden bütün benliklerini soymuş, kendileri ile beraber bütün insanlığı çıplaklaştırmalardır. Böylece şeytan, insan şeytanlarının da yardımı ile, Ademoğullarını takva örtüsünden yoksun bırakma amacına ulaşmış oluyordu.\n5\nBiyologların varsayımlarını ve gözlemlerini mutlaklaştıran heva'lanna göre yorumlayan filozoflar, siyaset bilimciler doğal seleksiyonu insanlık için üç tur ideoloji oluşturacak şekilde yorumlamışlardır. Onlar, Allah'ın afaki ayetlerini, önyargılarından dolayı yanlış okudukları gibi; tabiattaki bitki ve hayvanlar arasında var olan dayanışma ve sevgiyi görmek istememişlerdir.\nNetice itibariyle, insanlığı halen pençesi altında bulunduran üç ideolojinin örnek modelleri tıpkı Adem'in zalim oğlu gibidirler: Kapitalizm'in modeli; durmadan ihtiyaç duysun duymasın çalarak, sonsuz bir iştahla biriktirmektir. Faşizmin kılavuzu; bir sürüye girdiğinde İhtiyacından fazlasına zarar veren kurt gibidir. Kurt kanununu uygular, elinden geldiği kadar bütün sürüye zarar verir. Sosyalizm-Komünizm ise hiçbir ahlaki değer tanımaz. Kısaca hepsinin de kılavuzu, kargadır. Kılavuzu karga olanın ise, durumu malumdur.\nÜç ideolojide de Allah için sevme, yaratılanlara merhamet gösterme anlayışından hiçbir iz yoktur. Çünkü dünya görüşleri sevgi, merhamet ve dayanışma denilen insani erdemlilikleri yok etme esası üzerine kuruludur.\nÜçü de zalimi ve vahşi tabiatta yaşayanları örnek almaları bakımından birbirlerinden hiçbir farklılık taşımamaktadırlar. Halbuki, tabiata ve tabiatta yaşayanlara ilahi vahyin rehberliğinde baksalardı, orada adalet de, merhamet de göreceklerdi.\nOysa insanoğluna yakışan kendisinden daha üstün olan Allah'ın rehberliğine göre bir hayat tarzı sürdürmektir. İlahi bir emanet olarak insanoğlunun değerler manzumesinde alt kategorisinde bulunan ve boyunduruğu altına girecek şekilde yaratılan tabiatın ve orada yaşayan canlı türlerinin kılavuzluğuna muhtaç bulunmak bir zillet değildir de nedir? Ahsen-i takvim olan insanoğlu için, ne acınacak bir sefihlik, ne kötü bir durum.\nİlahi vahyin rehberliğini reddettiği için beşeri ideolojiler Allah'ın rızasından uzaklaşmış, şeytanların emellerine yaklaşmışlardır. Oysa Allah'a yaklaşmaları ve şeytanlardan uzaklaşmaları gerekiyordu. İnsanlığın örneği, zalim oğul olmamalıydı. Adem'in Allah'a layık bir kurban sunan oğlu gibi olmalıydı. İnsanlık, ancak ve ancak tüm kainatın ve elimize geçen her şeyin sahibi olan Allah'ın vahyini klavuz edinmekle bu onursuz durumdan kurtulabilecektir. Ki, O'nun mesajını rehber edinmek ne büyük bahtiyarlık, ne büyük bir onurdur.\nKimlerin Kurbanı Makbuldür?\nHayatı, Allah'a kutlu bir yakınlık sağlama yarışı olarak değerlendiren müminlerin kurbanı makbuldür. Kur'an'da bu erdemli insanlara Rabbimiz \"mukarrebûn\" demektedir. Onlar, kurbanı kabul edilen kesimdir. Çünkü onlar Allah'a yakınlık sağlamayı başarmış bahtiyar insanlardır.\nİman eden, gereklerini icra etmede tembellik ve gevşeklik göstermeyen örnek ve öncü olan müminler Sâbikûn'dur/Mukarrebûn'dur. Onlar Allah'ın hoşnutluğunu kazanmış, övülmeyi hak etmiş, şanları alemlere örnek olmuş ölümsüz tanıklıkların insanlarıdırlar. Çünkü onlar hiç kimse yokken, türlü türlü işkencelere ve zorluklara göğüs germeyi göze almış fedakar, cefakar müminlerdir. Allah'a yakınlaşma talepleri kabul edilmiş bu müminlerle ilgili Rabbimizin beyanını Vakıa Suresi'nden okuyalım:\n\"Sabikûn/hayatta iken inanç ve güzel fillerde öne çıkanlar, (Ahirette de) öne çıkanlar olacaktır. İşte onlar Allah 'a yakınlık sağlayanlardır. Esenlik ve mutluluk bahçelerinde (yaşayacaklardır)\" (Vakıa Suresi, 56/10-12.)\nPeki kimlerden oluşmaktadır, Allah'ın sevgisini ve yakınlığını kazanmış bu bahtiyar insanlar? Kesin olan şu ki; öncelikle sâbikûn, mukarrebûndandır. Yani, ilk olarak hayır yarışının birincilerinin kurbanı/samimi yakınlaşma istekleri kabul edilecektir. Daha sonra da onları samimi bir şekilde takip eden, Allah'ın buyruk ve öğütlerini ihlasla yerine getirenlerin kurbanı kabul edilecektir.\nKur'an'ın mubin ifadelerinden anladığımıza göre; Sâbikûn şu kesimlerden oluşmaktadır:\n1-İman Etmede, Hicrette ve Nusrette Öncü Olanlar\n:\nİlk iman edenler, ilk hicret edenler ve Allah'ın dinine zor zamanda yardım edenlerin yakınlaşma talebi kabul edilmiştir. İslami mücadelenin zor zamanlarında öncülüğünü üstlenerek Allah'a yaklaşma talebinin samimiyetini ispat edenlerdir.\nHicretin zorluklarına ve sıkıntılar getiren bir amel olmasına rağmen ilk hicret edenler mukarrebundandır. Allah'ın rızasını hak etme idealine ulaşan bu ilklerin saf ve tertemiz takva yolunu bozmadan sürdürenler Rabbani hoşnutluktan gereken nasibi alacaklardır.\n\"Zulüm ve kötülüğün hakim olduğu diyardan göç edenler ile Din'e sahip çıkan ve koruyanların ilklerine, önde gelenlerine ve bir de iyilik doğruluk yolunda onları izleyenlere gelince, Allah onlardan hoşnuttur; onlar da Allah'tan. Ve (Allah), onlar için içlerinde yerleşip sonsuza kadar yaşayacakları, derelerin, ırmakların çağıldadığı has cennetler hazırlamıştır. İşte fevzü'l-azim/en büyük ödül budur.\" (Tevbe, 9/100.)\n2-İnfak Yansının Birincisi Olanlar:\nKalpleri Allah korkusundan titreyen, varını yoğunu infak ederek feda eden kimselerin kurbanı kabul edilecektir. İnfak gibi ibadetlerle, hayır yarışına talip olup bu konuda birinci ve örnek öncü olanların ilahi rızayı, Rabbani sevgi ve hoşnutluğu elde etme amaçları gerçekleşecektir.\n\"Sonunda Rablerine dönecekleri düşüncesi içinde kalpleri titreyerek vermeleri gerekeni verenler/infak edenler; İşte böyleleridir hayırlarda yarışan kimseler ve (bu konuda herkesi) geçecek/müsabakanın birincisi olanlar!\" (Mü'minun, 23/60-61).\nİnfak, Allah'a yakınlaşma vesilesi olarak bir tür manevi kurbandır. Bu kurban ile, Yaratıcı'dan ihsan edilenin bir kısmını O'nun kullarından ihtiyaç sahiplerine, başlarına kakmaksızın sırf rıza-i ilahi için vermektir. O, bedevileri dahi Allah'a yaklaştıran çok önemli bir salih amel, çok önemli bir vesiledir. Tevbe Suresi'nin ilahi beyanlarına kulak verelim:\n\"Ama bedeviler arasında Allah'a ve Ahiret gününe inanan infak ettiklerini/O'nun yolunda harcadıklarını, kendilerini Allah'a yaklaştıran ve Elçi'nin dualarında anılmalarını sağlayan vesileler olarak görenler de var. Bakın işte bu (infaklar onlar Allah'a) yakınlık göstermesi için gerçek bir vesile olacaktır. Çünkü Allah onları rahmeti ile kuşatacaktır. Gerçek şu ki; Allah çok acıyıp-esirgeyen, gerçek bağışlayıcıdır.\" (Tevbe, 9/99)\n3-İhsan Yarışı'nın Birincileri:\nİyilik yapmada başı çekerek insanlığa örnek olan büyük faziletlerin timsali olanlar. Sonsuz mutluluk cennetlerine girecekler; Allah'ın yakınlığını hak etmiş, kurbanı/ilahi yakınlık ve hoşnutluk talebi kabul edilmiş kimseler olacaktır.\n\"Biz bu ilahi vahyi kullarımızdan seçtiklerimize miras olarak bahşettik. Onlardan bazısı kendilerine zulmeder, bazısı (doğru ile eğri arasında) ara yolu tercih eder. Bir kısmı da Allah'ın izni ile iyilikte başı çekenlerden olur. Bu ise Fazlu'l-Kebir/en büyük fazilettir. \"(Fatır, 35/32)\nFatır Suresi'nin bu ayetine göre üç tür insan vardır: Kendilerine zulmedenler, ara yolu tercih eden yarım gönüllüler, ihsan yarışını kazananlar. Buna göre kurbanları kabul edilip, kesin olarak kurtulacak olanlar sadece üçüncülerdir.\n4-Muttaki Olduğunu İspat Edenler:\nİkramı sonsuz Yüce Allah, kendisine karşı sorumluluk hisleri ile kalpleri titreyen, gönülleri sevgi dolu takva yansının birincilerinin kurbanını kabul eder. Bu konu ile ilgili olarak, Maide Suresi 27. ayetin beyanları çok açıktır. Bu ayet Adem'in iki oğlu kıssasının içinde geçmektedir.\nAllah İçin Sevdiklerimizi Feda Etmenin Bir Sembolüdür Kurban\nKurban ile Allah'ın sevgi ve hoşnutluğunu kazanmak hayatın gayesidir. Bu konuda İbrahim ve İsmail peygamberler (a) Vedudiyette Tevhid'in/sevgide Allah'ı birlemenin numune-i imtisalidirler. İkisi de hayatta en sevdiklerini Yaratıcı'nın rızası için feda etmede hiçbir kararsızlık göstermemişlerdir.\nOnların Allah için, feda etme ve feda edilme bilinçleri, örnek olarak bizlere hatırlatılmaktadır. Çünkü Onlar Allah'ın fedaisidirler. İbrahim Peygamber hayatta en sevdiği oğlunu Allah'a kurban edecek kadar Tevhidi bilince sahiptir. İsmail Peygamber ise, Allah için kurban edilmeyi göze alacak kadar, yüreğinde Tevhidi bilinç taşımaktadır.\nUnutmayalım ki, biz de onlar gibi 'Rabbin yolunda fedakarlık şuuru'na sahip olmadıkça imanımızın kalelerini şeytana karşı perçinleyemeyiz. İbrahim (a) dünyada en çok sevdiği oğlundan Allah için vazgeçebilmekte (feda eden), İsmail (a) ise Emrullah'a gönülden boyun eğmektedir (feda edilmeyi kabul eden). Bu örnek fedakarlıklar Kur'an'da şöyle anlatılmaktadır:\n\"Ve (bir gün, çocuk İsmail, babasının) tutum ve davranışlarını anlayıp paylaşacak olgunluğa erişince babası şöyle dedi: 'Yavrucuğum! Rüyamda seni kurban ettiğimi gördüm, bir düşün ne dersin? 'İsmail: 'Babacığım sana emredilen ne ise onu yap! inşallah beni sabredenler/sıkıntıya tahammül edenler arasında bulacaksın' dedi.\" (37/Saffat, 102)\n6\nSözün Özü\nKurban bir sembol olarak; Rezzak olan Allah'ın bizim için seferber ettiği imkanları, salt bize ait saymayıp başkalarına da seferber etmektir. İnsanlardaki \"mülkiyet tutkusu\" ve \"benseverlik\", sahip olunanlardan vazgeçmeyi zorlaştıran bir 'fitne/imtihan' aracıdır. Şeytan; Allah'ın rahmetinden uzaklaşan ve uzaklaştırandır. Kurban ise; Allah'ın rahmetine yaklaştıran demektir. Bu iki kelimenin ilahi bir kelam olan Kur'an'da kullanılması ve birbiri\nile ters orantılı bir mana ifade etmesi bir tesadüf değildir.\nFakat Adem'in salih oğlu gibi varını yoğunu seferber ederek feda eden, 'şehidler' gibi \"en sevdiği canından vazgeçerek\" feda edilmeyi kabul edenler, fitne ile başa çıkmış, hayırda yarış sınavını kazanmış en bahtiyar insanlardır.\nKurban, Allah'ın rızasını elde etmek için yerinde malı-mülkü feda etmek, yerinde kanı-canı feda etmek, yerinde uykuyu rahatı feda etmek, yerinde zamanı-mekanı feda etmek; yerinde makamı-mevkii feda etmek; yerinde şanı-şöhreti feda etmek; yerinde bilgiyi-ilgiyi feda etmek, yerinde sevgiyi-aşkı feda etmektir; kısaca nefsimizin günaha çağıran tüm davetlerini reddetmektir...\nDipnotlar:\n1- Allah'ın nuru gökleri ve yeri kaplamıştır. Kainattaki O'nun varlığının hissedilmediği hiçbir alan yoktur: 24/Nur, 35. Ayrıca Allah gözle görülmese de insana kendisin-den/şahdamarından daha yakındır: 2/Bakara,186; 50/Kaf,16; 56/Vakıa,85. Allah'a yakınlaşma talebi ile şirk koşanların bu çabası kendi kendilerini kandırmaktan ibarettir; çünkü onların bu iktirab/yakınlaşma talepleri geçersiz olacaktır Ahkaf, 46/28.\n2- Konu ile ilgili Kitab-ı Mukaddes'te geçen pasajın özeti şöyledir: \"Ve Nuh, Rabbe bir mezbah yaptı ve her temiz hayvandan ve her temiz kuştan aldı ve mezbah üzerinde yakılan takdimeleri (kurbanları) arzetti. Ve Rab hoş kokuyu kokladı. Ve Rab yüreğinde dedi: 'Adamın yüzünden artık toprağı lanetlemeyeceğim. Çünkü adamın yüreğinin tasavvuru gençliğinden beri kötüdür. Ve artık yaşayan şeyi, ettiğim gibi tekrar vurmayacağım.' (Kitab-ı Mukaddes, Tevrat, Tekvin Bab 8, İstanbul 1993, sh. 7)\n3- Tevhidi bilinç kazanmış müminler için kurban, hayatın anlamına dair imgeler taşıması bakımından bütün ibadetlerin şiarıdır. Kurban'ın bu yönünü vurgulayan Müfessir Elmalılı H. Yazır tefsirinde, kurban, yakınlaşma amaçlı her şeyi kapsamaktadır demektedir: \"Kurban örfümüzde yakınlaşmak için kesilen kesimlik hayvan olarak isimlendirilse de asıl manası, Allah'a yakınlaşmak takdim edilen herhangi bir şey demektir ki, gerek kesimlik hayvan gerek diğer sadakalardan daha kapsamlıdır. (Elmalılı Hamdi Yazır, Hak Dini Kur'an Dili, Eser Neşriyat, İstanbul, 1979, s. 1653)\n4- Kur'an'daki anlatım ile Kitab-ı Mukaddes'teki anlatımı krş.: Maide suresi, 27-31. ayetler; Kitab-ı Mukaddes, Tevrat, Tekvin, Bab 4 /I -1 5, İstanbul, 1993, s. 3-4. Talmut tefsirlerinden beslenen İsrailiyat kaynaklı hadisler için bkz. M. Said Şimşek, Kur'an Kıssalarına Giriş, İstanbul, 1993, s. 211.\n5- Yaratılış Kıssası'nda anlatıldığına göre, İblis ve askerlerinin nihai amacı Ademoğullarını 'takva elbisesi'nden yoksun bırakmaktır. Böylece nihai gerçeklerden bütün benliğini soymuş olan insanlar maalesef çıplak kalacaktır. Konu ile ilgili bkz. Adem Kıssası'nın bir kısmının anlatıldığı A'raf,7/27.\n6- İbrahim-İsmail peygamberlerin kurban kıssasının tamamı için bkz. 37/Saffat, 102-111.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}