{
  "id": "aec0d5fc-883e-4012-86c9-cdd58034d8b9",
  "title": "ABD'de McCarthy Rüzgarı",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/abdde-mccarthy-ruzgari-3201yy.htm",
  "content": "Muhammed Refik Butt tutuklanmasının üzerinden bir ay geçtikten sonra 23 Ekim günü New Jersey'in Hudson Eyalet hapishanesinde öldüğünde, onun orada olduğundan kimsenin haberi yoktu. 55 yaşındaki Pakistanlı restoran çalışanı Butt, 11 Eylül sonrasında gözaltında tutulan 1147 kişiden biriydi. Eyalet yetkilileri hücresinde ölü bulunduğunu açıklayana kadar ne Pakistan elçiliğinin, ne ailesinin ne de mahalli Pakistan cemaatinin Butt'un hapsedilmiş olduğundan haberleri olmadı.\nAdalet Bakanlığı Butt'un uçak korsanlarıyla ilişkisinin olduğuna dair herhangi bir kanıt olmadığını açıkladı. Vize tarihini geçirmek ve seyahat evrakı eksikliği nedeniyle Göçmen Bürosu'nca tutuklanmıştı. Zaten 11 Eylül sonrasında şüphe üzerine gözaltına alınıp tutuklanan kişilerin çok büyük bir kısmı benzeri suçlamalarla hapiste tutulmaktalar.\nYerel sağlık gözlemcisi yapılan ön otopside Butt'un kalbiyle ilgili bir sorundan dolayı öldüğünü ve herhangi bir kötü muamele izine rastlanmadığını açıklamış olsa da Pakistan'da bulunan ailesi tümüyle bilgi verilmeksizin yürütülen gözaltı ve tutuklama süreci nedeniyle kuşku içinde.\nİnsan hakları örgütleri de gizlilik içinde yürütülen bu tür uygulamaların yoğun hak ihlallerine yol açmasından endişeli. Gözaltında tutulan pek çok göçmen İngilizcesinin yetersizliğinden dolayı yakınlarıyla ya da bir avukatla temasa geçebilme haklarını kullanamamakta. Ayrıca siyasi muhalif konumunda olanların ise zaten geldikleri ülke yetkilileriyle temasa geçmeleri zaten beklenmemeli. Bu durum uzayıp giden tutukluluk sürelerine yol açıyor,\nÖte yandan 19 Eylül'de Kongre gündemine gelen ve büyük hararetle savunularak onaylanan ve 26 Ekim'de yürürlüğe giren 'Vatanseverlik Kanunu' yeni ihlallere yol açacak görünüyor. 'Terörist' gruplarla ilişkisi olduğu düşünülen yabancıların herhangi bir mahkeme kararı olmaksızın başsavcılık yetkisiyle süresiz gözaltında tutulmasına imkan sağlayan bu yasa aynı zamanda yurtdışı etmeyi de başsavcının inhisarına bırakıyor. Bu anti-terör yasası ulusal güvenliğe tehdit oluşturduğundan şüphelenilen yabancıların eğer sınır dışı edilmelerine karar verilmezse altı aya kadar tutuklu bulundurulmalarını öngörmekte. Terörist damgası yemiş birisini herhangi bir ülkenin kabul etmesinin zorluğu düşünüldüğünde bu durumun doğal sonucu süresiz hapislik olacaktır.\n11 Eylül sonrası oluşan/oluşturulan havanın da yardımıyla sağcı anlayışın ahlaki ve psikolojik tüm sınırları zorladığı ve Vietnam savaşı ardından çekildiği mevzilerden şiddetli bir atağa geçtiği görülmekte. Bu anlayışın ardındaki güçler, yani ABD'nin askeri-sanayi mekanizmasının sahipleri, yöneticileri ve destekçileri, vahşi bir milliyetçilik kabartmasıyla tüm halkı Başkan Bush yönetiminin ardında saf tutmaya çeken politikalar geliştirmekte. Her adım tam bir propaganda düzeni içinde atılmakta. Örneğin ülke içinde teröre karşı faaliyetleri organize etmek üzere yeni kurulan büroya Yurt Güvenliği Bürosu (Office of Homeland Security) adı veriliyor. Her zaman alışılageldiği şekliyle 'Dahili Güvenlik' değil de 'Yurt Güvenliği' isminin seçilmesi bilinçli bir tercih. Çünkü ilki nötr bir anlam ifade ederken, ikincisi açık milliyetçi çağrışımlar uyandıran bir kavram.\nTeröre karşı mücadele adı altında klasik anlamda faşist bir diktatörlük manzarası yaşanıyor. Herşey gizlilik içinde yürütülmekte. Bu yüzden gözaltında tutulan insanların ne sayısı ne de gözaltında tutulma gerekçeleri hakkında bilgi verilmiyor. Basında FBI ve Adalet Bakanlığı yetkililerinin gözaltındaki şüphelilerin konuşmamalarından duydukları sıkıntı ve işkenceye başvurulup vurulamayacağına dair tartışmalar yer alabiliyor. Bu kişileri konuşturmak için İsrail tecrübesi hakkında fikirler serdediliyor.\nBaşkan'ın olağanüstü yetkilerle donatılmasına benzer bir adım yargılama usulü hakkında da atılmakta ve 'terörist' olduğu iddia edilen yabancıların askeri mahkemelerde temyiz hakkı olmaksızın yargılanmaları ve haklarında verilecek idam hükmünün hiç bekletilmeksizin hemen mahallinde infaz edilmesi yasal hale getiriliyor. Aslında buna mahkeme de denmez. Savunma Bakanlığı tarafından atanan hakimlerle oluşturulacak bir tür kurul söz konusu olacak.\nİnsan hakları savunucuları 13 Kasım tarihinde Bush'un imzasıyla yürürlüğe giren bu kararnamenin sadece uluslararası anlaşmalara değil ABD anayasasına da açıkça aykırılık içerdiğini iddia etmekteler. Uluslararası Af Örgütü bu düzenlemenin adil yargılanma hakkını ihlal ettiğini dolayısıyla ABD'nin 1992'de imzaladığı Uluslar arası Sivil ve Siyasi Haklar Sözleşmesi'ne aykırı düştüğünü ileri sürmekte. Ayrıca sadece yabancılar için geçerli olması nedeniyle bu düzenlemenin ayrımcı niteliğine de dikkat çekmekte.\nAmerikan Sivil Haklar Birliği, İnsan Hakları İçin Avukatlar Komitesi ve diğer sivil özgürlükleri savunan örgütler, yaşanılanları adım adım McCarthy dönemine doğru gidildiğinin göstergeleri olarak algılamakta ve şiddetle eleştirmekteler. Ne var ki ABD'ye hakim görünen hava şu anda bu tür eleştirileri kaale almaya pek yatkın görünmüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}