{
  "id": "0e2acabe-da55-444e-a6be-b1f89ad685d3",
  "title": "Saman Alevi Gibi",
  "author": "Yılmaz Çakır",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/saman-alevi-gibi-3014yy.htm",
  "content": "Yukarıdaki deyimi hepimiz biliriz. Birden parlayıp, kısa sürede sönen, yatışan şeyler için kullanılır. Geçtiğimiz günlerde ülke gündemini ve siyasetini çok güçlü bir şekilde etkileyip, sonra da sırra kadem basan esnaf eylemleri için hatırladık bu deyimi.\nTürkiye'nin birçok yöresinde, ilinde ve ilçesinde; köylüsünden öğrencisine ve işsizine kadar geniş bir kesimin esnaf ile birlik olup, ona destek vermesiyle, katılmasıyla ortaya çıkan ve ekonomi politikalarının yol açtığı sıkıntılara karşı, feryat niteliği taşıyan protestolar, medyaya esnaf eylemleri olarak yansımıştı. Hemen her akşam televizyonlara ve her gün gazete manşetlerine çıkartılan bu eylemlerin finalini ise, Ankara Tandoğan Meydanı'nda toplanan kalabalıklar gerçekleştirmişti. Söz konusu eylemin yüksek tansiyonlu bir protestoya dönüşmesi egemen çevreleri bir hayli korkuttu. Hükümetin \"Amerikalı ortağı\" ile bolca umut pompalamaya ve olayları yatıştırmaya çalıştığını gördük. Büyük oranda bunda başarılı da olmuş gözüküyorlar.\n\"Bu halktan iş çıkmaz, bunların ensesine vur, ekmeğini al\" yollu bildik söylemin seslendirilmesine ramak kala ortaya çıkan esnaf protestoları, \"mahallenin namusunu\" kurtarma girişiminde şimdilerde, başarısız olarak damgalanmaktan ziyade, iyi niyetli bir teşebbüs olarak algılanmakta. Ya da \"girizgah\" kabilinden okunmakta.\nEsnafın, sokağa çıkmasının sosyolojik, ekonomik tahlillere malzeme olma/sunma yanında, bir iki göz boyayıcı ekonomik taviz kopartma dışında pek fazla bir işe yaramadığı da söylenebilir. Görünürde olan ve işin hakikati gibi duran bu olsa bile, eylemler, halkın hiç değilse bıçak kemiğe dayandığında sessiz kalmayacağını göstermesi açısından müspet bir gelişmedir.\nBurada, çok büyük oranda iş bulamamaktan, iş yapamamaktan ve buna rağmen haramilerin vergilerle, zamlarla hayatı her gün çekilmez, dayanılmaz kılan uygulamalarına duyulan tepkilerin belirleyici olduğu gerçeğini unutmuş değiliz. \"Ucu ancak kendisine dokunduğunda\" bağıranların seslerinden, elbette \"solgun halk çocuklarının ayaklanması\" sonucunu çıkaracak değiliz. Yine de kıpırdanmanın, hareketlenmenin hayat alameti olduğu gerçeği de bir kenara not edilmelidir.\nEsnaf eylemlerine ilişkin ortaya çıkan diğer gerçekleri şöyle değerlendirebiliriz:\nEsnaf gibi görece statükocu bir toplumsal kesimin, sokağa çıkması, ülkenin geldiği/vardığı yeri göstermesi açısından, ekonomik sıkıntıların tahribatının boyutları bakımından manidardır. Bundan önce toplumsal muhalefeti çok büyük oranda öğrenci, işçi ve memur kesimleri yaparken, bu kesimlerin özellikle 80 darbesiyle yoğunlaşıp, 28 Şubat darbesiyle de zirveye vardırılan budanma girişimleri semeresini vermişe benzemektedir. Misal olarak işçi kesiminin sendikal örgütlerinden DİSK'in adındaki (belki de ardındaki) devrimci sıfatı bugün için, nostaljiden öte bir anlam taşımayıp \"iğdişiyet\" görüntüsünü gizlemeye dahi yaramamaktadır. 28 Şubat'ın 5'li çetesinin bu ateşli savunucularından ya da tetikçilerinden (sol muhalefet geleneğinin tecrübelerinden o dönem epey yararlandıklarını da teslim etmeli!!) başka bir şey beklemek, yanı bugünlerde muhalefet istemek hayalcilik olacaktır. Bu konuda ciddi hiçbir tecrübesi ve belki gücü de olmayan Hak-İş'i istisna tutacak olursak; \"sarı sendikacılık\" tarihine adını altın harflerle yazdırmış, muhalefetin \"m\"sini bile muzır bulan Türk-İş'i ağzımıza bile alamayız. Geriye öğrenci ve memur kesimi kalır ki, birincisinin yıpranmışlığı ve yıpratılmışlığı ile sonuncusunun örgütsüzlüğü de hatırlanmalıdır.\nBütün bunlardan farklı olarak, ülkenin içine girdiği kriz ve ekonomik darboğaz, işsizler ordusunu ismi ile müsemma bir sayıya ulaştırmıştır. Hal böyle olunca, bugün için \"işi-gücü\" olan işçi ve memur kesimine hallerine şükretmek düşmüştür! Hiçbir sabit gelir güvencesi bulunmayan ve üstelik sabit gider kalemlerinin her gün yeni yeni vergi ve zamlarla şişirildiği esnaf kesimi için sokak, tepki alanı olarak kendiliğinden belirmiştir.\nBir kısmının ellerinde Türk bayrakları olduğu halde sokağa inen esnafı bekleyen ise, her zamanki \"akıbet\" oldu. Cop, panzer ve tekme-tokat, sokak eylemcilerine bu \"sokağın çıkmazlığını\" bir kere daha göstermek üzere vazife başı yaptılar. Kim demişti devlet zayıf, güçsüz diye?! Belki devlet, halka iş, güç ve refah veremiyordu ama, bu onun \"ders\" de veremeyeceğine işaret etmezdi! Nitekim öyle de oldu. Şimdilerde halkın, esnaf başta olmak üzere, \"dersini almış da yapıyor ezber\" görüntüleri bundandır. Sokak bir kere daha yasaktı, bir kere daha \"çıkmazdı!!\"\nEylemlerin, \"bir musibetin bin nasihatten yeğ\" tutmasındaki hikmet mucibince, \"sokak tecrübesi\" olmayan ve her tür eylemi, provokatörlerin, hainlerin işi olarak addeden ya da böyle propagandalara kanan geniş halk kesimlerinin gözlerindeki perdeyi kaldırması umulur.\nEylemlere katılanlardan bazılarının, \"yaramaz çocuk\" olmadıklarını göstermek ve yaptıklarına meşruiyet sağlamak üzere taşıdıkları bayraklar ise, bu ülkede yıllardır muhalif seslere ve oluşumlara karşı, acımasız bir baskı ve zulüm uygulandığı gerçeğinden bağımsız, salt bayrak sevgisiyle izah edilemez. Bu yönüyle söz konusu görüntüleri, gecekondu yıkımlarına gelen buldozerlerin önüne Mustafa Kemal portresiyle atlayarak sonuç alabileceğini sananların, umanların davranışlarına da benzetebiliriz.\nMevcut krizin, sosyal bunalımdan ve güvensizlikten beslendiğini söyleyenlerin, 28 Şubat'ın bu zemine katkılarını görmezden gelmeleri hayret verici olmuştur. Bu gerçeği atlamaması gerekenlerin başında ise; işçi, memur, esnaf ve bir bütün olarak halk bulunmalıdır. Aksi takdirde bu körlük, bu dikkatsizlik ve basiretsizliğin gelip dayandığı yer, bugünkünden daha iyi bir yer olmayacaktır. Doğrusu, cellatlarına karşı kör olanların, hele de sevgi ve muhabbet besleyenlerin layıkı da başkası olamaz.\nEsnaf ve diğer halkın sistemin bütününü sorgulamaya yanaşmamaları, egemenleri onlar aleyhinde cesaretlendirirken, yavuz hırsız rolünü oynama hususunda da iyice pervasızlaştırmıştır. Öyle ya, bu ülkede suçlu olarak her zaman başka birileri bulunmuştur. Hem \"beyaz adamın\" kabahatli olduğu nerede görülmüş?! Hele de efendilerin fendini yenme kararlılığı içinde gözükmeyen \"yerlilerin\" ülkesinde!..\nSöz esnaftan açılmışken TC'nin kurucu teorisyenlerinden Ziya Gökalp'in \"Esnaf Destanı\"ndan söz etmemek olmaz. Ziya Gökalp; \"Esnaf Destanı\" adını verdiği şiirinde, bugün aşina olduğumuz bir suçlamayı ya da hedef saptırmayı seslendiriyor ve diyor ki: \"Ey beyler, hocalar artık uyanın./ Sızdınız, yarısı gitti vatanın./ \"Buna sebep biziz!\" deyin utanın./.../ Biliniz ey esnaf çalışacağız./...\nŞiirin \"ey beyler, paşalar\" diye gideceğini zannettiyseniz gördüğünüz gibi yanıldınız. \"Ey beyler hocalar\" gibi, terkip dışı bir söyleme şair niye başvurur demeyin. Dedik ya, suçlu, kabahatli dün de sizdiniz, bugün de!!!\nYazının bir yerinde zikrettiğimiz; esnafın görece statükocu oluşu tespitini bugünkü vakıadan kalkarak yaptığımızı da hatırlatalım. Muhalefeti, salt işçi ve köylü kesimlerine/sınıflarına hasreden Marksist bakış açısının handikabına düşmemek için de belirtelim ki; esnaf, tarihte birçok kez muhalefetin ateşleyicisi, hatta bizzat yapıcısı olmuştur. İran Devrimi, bunun en son şahidi olduğu gibi, Osmanlı'da da bunun birçok örneği vardır. Halkın ağır ekonomik ve siyasi sıkıntılar içinde boğulduğu bir dönemde, Batılılaşmacı III. Ahmet ve Sadrazam İbrahim Paşa, bahçe düzenlemek, çiçek yetiştirmek, Sa'dabad'ta köşk yaptırmak ve eğlenceler düzenlemekle iştigal ederken, 1730 yılında İstanbul'da esnafın ve yeniçerilerin büyük rol aldığı isyanlar gözükmüş ve sonuçta İstanbul esnafı padişahı tahtından, sadrazamı da canından etmiştir. Sa'dabad'taki köşkler ise yıkılmıştır.\n\"Geçmiş zaman özlemcilerine\" ise tarihin tekerrür etmesini beklemekten ziyade, tarihi yapmak düşer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}