{
  "id": "f43ffeb6-7cfa-4e57-966b-3cac9261a2c2",
  "title": "Kitle Kültürü ve Yabancılaşma",
  "author": "Ali Değirmenci",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/kitle-kulturu-ve-yabancilasma-2945yy.htm",
  "content": "Bugün artık kitle iletişim araçlarının da desteğiyle, dünyanın en ücra köşesine, diğer yandan insan hayatının en mahrem ünitelerine kadar girip kendini dayatan bir yaşayış tasavvuruyla karşı karşıyayız.\nİnsan oluşa yabancılaşmayı sürekli körükleyen bu anlayış, değişik isim, kurgu ve görüntüler altında da olsa, merkezine bireyciliği, dünyevileşmeyi ve bu eksende kışkırtılan bedensel nazları yerleştiriyor. Kur'an'ın insanoğlu için en büyük tehlike, en büyük sapma olarak gördüğü ve sürekli uyarılarda bulunduğu bu tutum, insanı hem ilahi/aşkın olandan koparıyor hem de değer yitimi eşliğinde onu kolayca yönlendirilebilir hatta 'güdülebilir' bir varlık konumuna indirgiyor. \"Ahsen-i takvim\" olarak yaratılan, potansiyel bir insani zenginlikle ve derinlikli (değer aşılayıcı) imkanlarla donatılan insan, ulvi değerler bağının meyve veremez hale getirilmesiyle sürekli küçülüyor ve \"esfel-i safilin\" konumuna kendini hapsediyor.\nİmtihan alanı olan dünya, değişik görüşlere, izleklere sahip milyonlarca insan için, yavaş yavaş, aldatıcı, göz boyayıcı ve yutucu bir \"zindan\" fonksiyonuna sahip oluyor. \"Heva\"nın ilah edinilmesi, her alanda kimliksizlik batağına ve amaçsızlık amacına sürüklüyor insanı. Bu amaca ulaşabilmek için de en gelişmiş \"bilimsel\" yöntemlerle insanın yaşayışı algılamasına, biçimlendirmesine daha bebekken hatta embriyonik aşamada müdahale ediliyor. Bütün insani ilgi, erdem ve kaygılarımız iğdiş edilerek hayatın dışına itiliyor ve \"sevimli\" görünen bir zorbalık sürekli insan teklerine ve topluluklarına tehdit ve telkinlerde bulunuyor.\nYıllar önce çeşitli romanlarda, sözgelimi Aldous Huxley'in \"Ada\"sında George Orwel'in \"1984\"ünde kimi izdüşümlerini gördüğümüz ve Roger Garaudy'in \"tarihin kırılma anında tufan\" olarak nitelendirdiği insani iklimin bozulması ve kirlenmesi olgusunun yaşadığımız dünyadaki tezahürleri çoğul, çok boyutlu bir içerikle karşımıza çıkıyor elbette. Başka bir deyişle salt yaşıyor olmak için, zevk almak için yaşamak tutkusu herkesi kuşatacak zengin seçeneklerle çıkıyor karşımıza: Tüketim çılgınlığı, alkol ve uyuşturucu bağımlılığı, afsunlayan televizyon dizileri, borsa, internet, bilgisayar programları, dünya kupası maçları, test teknikleri, üniversiteye girmek için rehin alınan hayatlar, hormonlu meyve ve sebzeler, loto-toto çılgınlıkları, piyango çekilişleri, pokemon, başımızı döndüren markalar, defileler, güzellik yarışmaları... Derde devadan gayrı her şeyin bulunduğu bir vitrin, bir ilüzyon adası dünya.\nKültürel kırılma, farklılaşma ve aynı zamanda yozlaşmanın, yaşadığımız ülkede özellikle 80'li yıllarla birlikte çoğullaştığını/ kitleleştiğini/derinleştiğini söyleyebiliriz. Postmodernizm, küreselleşme, tarihin sonu gibi tanımlamaların ve tartışma konularının, bu zaman diliminde, dünya genelinde de ağırlıklı bir gündem oluşturduğu iddia edilebilir. Kabul etmeliyiz ki, Sovyetler'in/Doğu Bloku'nun çöküşü ve Körfez Savaşı'yla birlikte belirginleşen bu süreç, sadece basit bir 'kabuk değiştirme' olarak kalmamış ciddi savrulmalara, kimlik krizlerine, kolektif düş kırıklıklarına ve değerler erozyonuna sebebiyet vermiştir. Şu da söylenebilir ki bu süreç, farklı strateji ve yönelişleri de bir arada tutmuştur. Tektipleştirmenin dayatılmasının yanı sıra farklı görüntü ve kimlik arayışlarının da çoğaldığı bir süreçtir bu. Kısmen herkesi, her düşünceyi haklı görmek hiç kimseyi haklı ve değerli görmemektir aslında. Amin Maolouf ve Orhan Pamuk'un romanlarının gördüğü ilgi bu bağlamda düşünülebilir.\n80'li ve ardından 90'lı yıllar yerel baskı ve globalleşen dayatmalar yanında, bu farklı yönelişlerin vizyona çıktığı bir resmi geçit hüviyetine büründü sanki. Olağanüstü Hal Bölge Valiliğinin yanında Kürt hamiliği, Kürt sorununa duyarlı yaklaşımlar vardı. Aile ve ahlak savunusunun yanında eşcinselliği ve travestiliği adeta kışkırtan bir basın görüntüsü bulunuyordu. Yayın ve kültür alanındaki yasaklar düzensiz ve düzeysiz de olsa kültüre sermaye aktarılmasıyla yan yana duruyordu. Devrimcilikle, arabesk duruşlar birlikte arz-ı endam ediyor, kitap yayınlama ve okuma oranı düşerken ülke ilk defa korsan kitapçılıkla karşılaşıyordu. Kitlelerin istek ve özlemlerini dile getirebilecek sivil kuruluşlar abluka altına alınıp budanırken, neredeyse ilk kez her taraftan -ucube de olsa- kitle kültürünün ürünleri fışkırıyordu. Hapishanelerden yükselen çığlıklar, stadyumlardan yükselen tezahüratlarla dengelenmeye çalışılıyordu sanki. Türkiye'de ilk defa bu dönemde Laik/Kemalist/Batıcı \"yüksek\" kültürün dışında bir \"aşağı\" kültür patlaması yaşandı. Ama aynı zamanda kitlelerin umutları, özlem ve beklentileri ilk kez bu kadar sinsi ve yoğun bir biçimde kültür endüstrisinin nüfuz alanına girdi. Özgürlüklerin en çok kısıtlandığı bu dönemde, düşünenlerin, sorgulayanların ve muhalif bir duruş sahibi olanların analarından emdikleri süt burnundan getiriliyordu ama öbür yandan varoşlardan yahut kırsal kesimlerden gelen birçok insan da tüketme özgürlüğünü (!), kendilerini bu dünyaya teslim etmenin hazzını tattılar. Cinsellik her vesileyle konuşuldu, kuşatıldı, kışkırtıldı. Öbür taraftan cami demeklerinin, namaz kılıp oruç tutan insanların sayısı da büyük bir yekuna ulaştı. Bu tenakuz devleti yönetenlere bile en çarpıcı görüntüler eşliğinde yansıdı. Turgut Özal, ailesi ve yakınlarıyla mayolu pozlar verip kadeh tokuşturmanın yanı sıra namaz kılıyor ve hatta \"takunyalı\" olmakla suçlanıyordu. Çiğ köfte, kebap, lahmacun gibi yerel yemek ve yiyeceklerin satıldığı mekanların yanı başında Mc Donald'lar yükselmekteydi. Aydınlar kendileri adına ilk kez bu kadar çok konuştular, ama varlık koşullarını da ilk kez bu kadar kesin bir biçimde yitirdiler. Baskının bu kadar yoğun olduğu bir dönemde, anlatma, iç dökme, ifşa etme arzusu ilk kez bu kadar öne çıktı. Feministler radyo ve televizyonlarda cirit atarken, başörtüsü yasağı okullarda ve kurumlarda yaygınlaştırılmaya çalışılıyordu. Bir taraftan dini duyarlık artıyor ama aynı oranda kirlilik ve geleneksel/modernist hurafeler de en ağırlıklı magazin konusu olma boyutu kazanıyordu. Bir taraftan resmi ideolojiye yönelik hassasiyet güçlendirilmeye ve topluma maledilmeye çalışılıyor, diğer taraftan bütün kesimler Kemalizm'in bu topluma sunduğu modernleşme, ilerleme vaadinin çöküşünü, biçtiği modern kimliğin parçalandığını ve sonraları da bir maske olarak kullanıldığını itiraf ediyordu...\nDeyim yerindeyse iyi ile kötü, kalıcı ile geçici, cennetle cehennem arasında gidip gelen insanlar, son çözümlemede, sosyolojik bir şirk içerisinde debelenip gitmekteydiler. Nitekim bir siyasi partinin, sosyolojik kurallara aykırı olarak dört politik eğilimi bir araya getirdiği hem iddia edilmekte hem de kabul görmekteydi. Bu görüntü, bu kitlesel çığlık ve kesret vizyonu; çeşitli toplumsal katmanlar eliyle 80'lerde belirgin bir şekilde zuhur edip 90'lara ve yeni milenyuma da bir şekilde taşındı. Ancak 28 Şubat süreciyle birlikte bireyci, modernist, tüketici insan tipinin önü açılırken; egemenlerce düşünceye, muhalefete, farklı siyasi ve kültürel kimliklere yönelik baskılar daha da artmaya başladı. Zenginler, dünyaya düşkünler, sömürücü ve hortumcular için Türkiye bulunmaz bir cennet haline getirilirken, bir \"öteki Türkiye\" gerçeği de herkes tarafından kabul edilmeye başlandı. Farklılıklar, sağlıklı ve erdemli bir kanalda gelişmedi. \"Şirk\" her alanda ve her türlü anlamıyla derinleşti. Devletin tekrar dizginleri ele almaya çalışması ve baskıları artırması ve küresel emperyalizm bazılarının ekmeğine yağ sürerken, düşünen ve muhalif olan insanlar için aynı ülke \"yarı açık bir cezaevi\"ne dönüştü. Birilerinin cenneti, çok sayıdaki başka birilerinin cehennemi olmaktaydı artık.\nZulüm, aldatma ve manipülasyonlarla dallanıp budaklanan yeni modern tasavvur; programlı bir şekilde insan benliğini parçalıyor, köreltiyor. Ekinin ve neslin bozulması eşliğinde bizi uyutmaya, uyuşturmaya ve avutmaya çalışıyor.\nBu modern tasavvurun, günümüzde, kendisine en büyük düşman olarak İslam'ı görüp göstermesi şaşırtıcı değil elbette. Allah'tan, ahiretten kopuşu içselleştiren her şey, her algılama biçimi, her kötülük ve haksızlık; fıtrata yabancılaşmayı doğurarak dünyevi bir meşruiyet kazanıyor sonuçta.\nBu kabil saldırılara direnmek ve insani iklimi onarmak için \"fıtrat dini\"nin umdeleriyle arınıp aydınlanmaktan başka yol yoktur.\nKur'an'ın \"Asra andolsun ki insan hüsrandadır\" bildirimi; bizi içine atılmaya çalışıldığımız cendereye karşı uyanık olmaya ve mukavemete yönelten bir özlülük ve derinlik taşımaktadır.\nUnutmamalıyız ki müslüman olmak, bize çeşitli vesilelerle dayatılan \"herkes\" ya da \"hiç kimse\" olmayı bilinçli bir şekilde reddetmekle başlamaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}