{
  "id": "f866ccd3-41d0-430f-8fe3-0dd542e77af8",
  "title": "Küresel Kuşatmaya Karşı Ümmet Bilinci ve Sorumluluğu",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/kuresel-kusatmaya-karsi-ummet-bilinci-ve-sorumlulugu-3189yy.htm",
  "content": "Emperyalizmin küreselleşme adı verilen tüm dünyaya yönelik kuşatma siyasetinin farklı veçheleri var. Bunların en can alıcılarından birinin de herkesin üzerinde mutabık olabileceği anlamda bir 'gerçek' kavramının/algısının neredeyse buharlaşması ya da buharlaştırılması olduğu söylenebilir. Ekonomik, askeri, siyasi ve daha pek çok alanlarda yaşanan tekelleşmenin adeta gerçeğin doğasına da sirayet ettirilmeye çalışıldığı bir ortam tüm arza hakim kılınmaya çalışılmakta.\n11 Eylül sonrasında ortaya çıkan gelişmeler ve hassaten de Afganistan'da yaşananlar bu çabanın son derece sistematik, kapsamlı, etkili ve de saldırgan bir örneği olarak karşımızda. Emperyalizm Afganistan'a karşı başlattığı -ve bilahere başka coğrafyalara da yayacağını ilan ettiği- savaşa 'Sonsuz Özgürlük' adını vermişti. 'Sonsuz Özgürlük' ikili anlama sahip bir adlandırma: Emperyalistlerin sonsuz özgürlüğü ve müslüman halkların ise köleliği.\nEmperyalistler gerçekten alabildiğine özgürler, hiçbir kayıt, sınır tanımıyorlar. Kendilerini bağlayan ne hukuki, ne askeri, ne de ahlaki hiçbir engel söz konusu değil. Müslüman -ve de müstezaf- halklar içinse iki yol öneriliyor: Boyun eğmek ya da katliama uğramak. Yani ya Taliban örneğinde olduğu gibi idam, ya da Kuzey İttifakı örneğinde olduğu gibi cellatlık ile sınırlı seçenekler dayatılıyor. Ve belki de en acımasızı, en çirkini de tüm bu zulme 'özgürlük' adı verilmesi.\nABD Denilince\nABD Başkanı Bush \"müslüman toplumlarda bize karşı duyulan nefreti görünce hayrete düşüyorum, çünkü ne kadar iyi olduğumuzu biliyorum\" diyor. Ne bu? Had safhada bir körlük mü, yoksa bilinçli bir politik kurnazlık mı? Belki de ikisinin karışımı. Ama netice itibariyle son derece tiksindirici, iğrenç ve zalimce bir tutum. On yıllardır müslüman halklara tahmil edilen bunca zulmü, katliamı, sömürüyü görmezden gelen korkunç bir zihniyet bu.\nHalbuki Amerika'nın pozisyonu müslüman halkların zihninde o kadar belirgin bir yer tutuyor ki! İslam coğrafyasında ABD deyince akla gelenler neler olabilir diye düşünüldüğünde bir dizi madde sayılabilir.\nÖncelikle ABD neredeyse halkına düşman, despot zalim tüm yönetimlerin hamisi, destekçisi, patronudur. Müslüman halklara zulümde sınır tanımayan pek çok diktatörlük, sırtını ABD'ye dayamıştır.\nKimi durumlarda işbirlikçisi iktidarlara destek vermenin de ötesine geçip Ortadoğu'nun muhtelif bölgelerinde bulundurduğu üsleriyle, askeri kuvvetleriyle doğrudan bir işgal gücü niteliği arzetmektedir. Özellikle Harameyn bölgesindeki varlığıyla müslüman halklar için sürekli bir zillet ve öfke kaynağıdır.\nABD Filistin'de süregelen zulüm ve işgalin bir numaralı 'sponsoru'dur. Harameyn'in doğrudan işgal görüntüsü yanında bir de Kudüs'ün işgaline zemin hazırlayan güç konumundadır. Kudüs'ün işgalcisi İsrail ABD'nin tüm dünya genelinde yaptığı yardımın %40'ın'alır. Her yıl 3.5 milyar doları doğrudan, 1 milyar doları da dolaylı yardım olmak üzere ABD'den İsrail'e büyük bir mali kaynak akmaktadır.\nTüm dünyanın tepkisine rağmen Irak'a karşı askeri, siyasi ve ekonomik baskı politikalarını sürdürmekte ve bunların yol açtığı kitlesel kıyıma onay vermektedir. Öyle ki her ay yetersiz beslenme ve ilaç yokluğu yüzünden ortalama 5.000 Iraklı çocuğun ölümüne yol açan ambargo politikasını keyfi biçimde sürdürmektedir.\nABD uluslararası platformlarda ve özellikle de veto yetkisine sahip bulunduğu BM Güvenlik Konseyi'nde sürekli olarak müslüman halklara düşmanlık politikaları izleyen bir güçtür. Libya, İran, Irak, Sudan, Afganistan ve benzeri konularda aldırdığı ambargo kararlarıyla; Keşmir ve Filistin'de süregelen işgallere onay veren tutumuyla uluslararası zeminlerde müslüman halkları sürekli cezalandırmaya yönelik politikalar izlemektedir.\nAyrıca ABD söz sahibi olduğu IMF, Dünya Bankası, Dünya Ticaret Örgütü gibi kuruluşlar aracılığıyla dünyanın diğer bölgelerinde olduğu gibi Ortadoğu'da da anti-sosyal, liberal politikalar dayatmakta, bu da halklar açısından artan yoksulluk ve işsizlik gibi sosyal sıkıntılara yol açmaktadır.\nAfganistan Savaşırın Açığa Vurdukları\nBöylesi bir arka plana rağmen Bush'un hala 'neden' diye sorması ne kadar da anlamlı değil mi?! Ne var ki, çelişkileri örtmeye asla yetmez. 11 Eylül ve Afganistan savaşı tüm emperyalistlerin ve onlarla aynı dili ve hedefi paylaşanların nasıl bir ikiyüzlülük, yalan ve tutarsızlık denizinde yüzdüklerini bir kez daha açığa çıkartmıştır.\nTeröre karşı savaş adı altında yapılan, terörün dik alasıdır. Hiçbir toplum, en ilkel topluluklar dahi, aynı gücün hem hakim hem savcı hem de cellat olmasına izin vermez, ama şu anda dünyada cari düzen buna göz yummakta, boyun eğmektedir. ABD'nin şu anda tüm dünya genelinde hakim kılmaya çalıştığı düzen en geri, en ucube hukuk mantığı ile kıyaslanamayacak kadar açık bir hukuksuzluk düzenidir.\nAfganistan'a özgürlük ve demokrasi getireceğiz, diktatörlüğü yıkacağız diyenlerin dostları, müttefikleri ortada: General Pervez Müşerref diktası ile yönetilen Pakistan; komünist dönemden bile daha ağır bir baskı sistemiyle yönetilen Kerimov'un Özbekistan'ı; 28 Şubat fiili darbesinin pençesindeki Türkiye ve diğerleri...\nÖzgürlük götürmek ne haddine, ABD 11 Eylül'den bu yana adım adım George Orwell'in \"1984\"te tasvir ettiği türden koyu bir despotizme doğru evrilmektedir. Düne kadar tüm dünya halklarına özgürlüklerin beşiği propagandalarıyla tanıtılan ABD'nin mevcut hali, paranoyanın zirvesine doğru hızlı adımlarla ilerleyen bir toplum görüntüsüdür. 11 Eylül'ü gerekçe göstererek alınan önlemler, çıkarılan yasalar özellikle yabancılar ve yabancı kökenlilere karşı ku kluks klan zihniyetinin hortladığının işaretlerini vermektedir. Gayrı resmi baskılar ve sosyal terör unsurları zaten bu ülkeyi istenmeyen insanlar için cehenneme çevirmeye aday görünmekte. Buna bir de hukuki zemin sağlandığında bunun adı faşizmdir. Sadece şüpheye dayanarak süresiz gözaltılar; mahkeme bile sayılmayacak askeri heyetlerce yargılama usulü; temyiz hakkının olmadığı kararlar; yerinde infaza imkan tanıyan kararlar ve terör zanlılarına karşı bir yöntem olarak açıkça işkenceyi tartışan bir kamu düzeni başka nasıl adlandırılabilir ki?\nO hiç dillerden düşmeyen basın özgürlüğünün akibeti ne kadar hüzün verici. Ellerinde tuttukları medya tekeli aracılığıyla tüm dünya halklarını istedikleri biçimde yönlendiren, propaganda bombardımanı ile zihinlerini kirleten emperyalistler muhalif seslerden nasıl da rahatsız oldular. ABD'de 11 Eylül sonrası aykırı yaklaşımları nedeniyle\nişlerinden olan gazeteci ve televizyoncular buna somut bir örnek.\nÇok daha çarpıcı bir örnek ise el-Cezire televizyonunu susturmak için sarfedilen çabalar. Terör propagandası suçlamalarıyla başlayıp Katar hükümetine baskı yapmaya kadar varan engelleme çabalarının hatta \"Üsame bir Ladin'in ya da el-Kaide sözcülerinin el-Cezire aracılığıyla yandaşlarına eylem şifreleri geçebileceği\" iddialarına kadar vardırıldığı hatırlardadır. Düzeysizlik, saçmalık bu kadar olur dedirten bir yaklaşım! Ama bununla da yetinmediler. Zalimlerin ne kadar azgınlaşabileceğinin sınırı yok maalesef. Nitekim ABD'nin el-Cezire'ye karşı duyduğu rahatsızlık ve sesini bir türlü kesememesi şiddete bile başvurmasını getirdi. Kabil'e Kuzey İttifakı'nın girdiği saatlerde el-Cezire'nin yayın yaptığı büro ABD savaş uçaklarınca imha ediliyordu.\nAfganistan'da gerçekleştirdikleri neticesinde, savaş naralarını özgürlük, demokrasi, insan hakları söylemleriyle süsleyenleri harekete geçiren asıl saikin içlerindeki kin, nefret ve öç duygularını tatmin, tekebbür ve saltanatlarını tanımayanları imha etme, hegemonya kurma ve sömürü çarkını genişletme gibi tümüyle emperyalist, zalim, vahşi dürtülerden ibaret olduğu açığa çıkmıştır. 5,5 tonluk bombalar atan B52'ler, 600 metre büyüklüğünde çukurlar açan papatya biçenler, yirmi futbol sahası genişliğinde bir alana yayılan salkım bombaları, Kabil'in, Kandehar'ın, Herat'ın, Celalabad'ın günlerce süren ağır bombardımanlarla yerle bir edil­mesi hep ABD'nin çirkin yüzüne tutulan aynalar olmuştur.\nHani Taliban'ın Buda heykellerini yıkması karşısında infiale kapılan Batılı kamuoyu ve ardı ardına çağrılar, kınama bildirileri yayınlayan Birleşmiş Milletler, İslam Konferansı Örgütü ve diğer kuruluşlar? Aynı kuruluşlar Kunduz'da ve Mezar-ı Şerifte göstere göstere gelen vahşice, hunharca katliamı engellemek için kıllarını bile kıpırdatmayarak ne kadar tutarlı olduklarını bir kere daha ispatlamış oldular.\nKüfür Tek Millet\n11 Eylül ile birlikte herkes fırsat yakalamış görünüyor. ABD'nin 'teröre karşı savaş'ına tüm zalimler kendi cephelerinde destek vermekteler:\nRusya'nın Çeçenistan sorununu istediği zeminde çözebileceğine güveni artmış halde. Nitekim NATO Genel Sekreteri'nin Putin'e Çeçenistan konusundaki önceki yaklaşımlarını değiştirdiklerini ifade ederek muhtemel bir katliama onay vermiş görünmesi Rusya'nın aradığı zemini bulduğunun bir göstergesi sayılabilir.\n11 Eylül sonrası oluşan havayı en hızlı değerlendiren güçlerin başında şüphesiz İsrail geliyor. Her şeyi içine alan 'terör' çuvalı en çok Siyonistlerin gereksinimlerine denk düşmekte. Nitekim İsrail 'ABD ile aynı düşmana sahip olma' ayrıcalığını vakit kaybetmeksizin Filistin'de daha fazla işgal ve cinayete tahvil etmiş durumda.\nHindistan, Keşmir sorununda daha rahat davranabileceğinin sinyallerini aldı. Elli yıldan fazla bir süredir Keşmir'de sürdürdüğü işgali 'Taliban yönetiminin teröre desteği' söylemiyle örtme uyanıklığı peşinde.\nAynı şekilde Filipinler'de son yıllarda zorlukla sağlanmış olan nisbi sükunet ABD'nin 'orayı da gündemimize alacağız' mesajlarının ardından bozuldu ve müslüman azınlık tekrardan Filipinler Ordusu ile karşı karşıya geldi.\nTürkiye'de de egemenler 11 Eylül ve sonrasında yaşanan gelişmeleri 28 Şubat politikalarının haklılığının bir delili olarak algılama ve sunma yönünde gayret içindeler. Sürekli vurgulanan 'terörden çok çekmiş ülke' arabeskleri; her vesileyle dile getirilen 'Atatürk'e şükran' vurguları ve ritüelleri; bürokrasinin her kademesinde kendisini hissettiren insan hakları ihlalleri eleştirilerine karşı derin bir rahatlama duygusu... ABD safında asker yazılma onursuzluğunun destek unsurları olarak karşımızda.\nEmperyal Hedeflere İnsani Yardım Kılıfı\nHerkes inanılmaz bir hararetle Afganistan'a yardım kuyruğunda! Dünyanın dört bir yanından asker sevkiyatı yapılıyor. Amaç 'tamamen duygusal': Afgan halkına yardımları organize etmek! Resmi açıklamaların dışında bir de gayrı resmi sözcülerin sözleri, yazıları var halbuki. İşte onlar açıkça emperyal niyetleri faş ediyorlar. \"Afganistan Asya için çok önemli. Yeni kurulacak denklemde mutlaka biz de söz sahibi olmalıyız\" buyuruyorlar. Sahipsiz mala, kim önce üşüşürse hesabı! Bu inanılmaz, frenlenmez, dizginsiz iştah manzarası yeni yüzyılın nasıl bir kurtlar sofrasına tanıklık edeceğinin de ilk sinyali sayılabilir.\nRusya'dan İngiltere'ye, Almanya'dan Fransa'ya hatta geriden Türkiye'ye kadar pek çok ülke bir biçimde Afganistan üzerinde söz sahibi olmanın telaşı içinde.\nBurada T.C.'nin rolü üzerinde dikkatle durmak gerekiyor. Her vesileyle başka ülkeleri iç işlerine karışmakla suçlayan T.C. egemenleri Afganistan'ın sanki bir devlet olduğunu görmezden gelmekteler. Rejim ihracı kavramını başkalarını suçlamak için dillerinden düşürmeyenler, ellerinden gelse Afganistan'a Kemalizm'i resmi ideoloji olarak belletecekler. \"Afgan halkı özgür değil, yasaklar çemberinde\" diyenlerin yaşadıkları ülkeyi zindana çevirmek için yapmadıkları şey kalmadı. Etnik toplulukların haklarını korumak adına demokrasi nutukları atanlar hala Kürtçe diye bir dilin varlığını dahi kabul etmiş değiller. Emperyal amaçlarını Afgan halkına yardım gönderme ambalajına saranlar izledikleri politikalarla bu ülkeyi yoksulluk ve sefalete duçar kıldıklarını unutmuş görünüyorlar.\nZulme Başkaldırı Ruhu Bombalarla İmha Edilemez!\nGerek başını ABD'nin çektiği emperyalist güçler eliyle, gerekse de onlarla hedef ve çıkar ortaklığı içindeki yerli uzantıları marifetiyle bugün İslam ümmeti büyük bir kuşatma ve saldırı altında. Müslüman halklar ve özellikle de bu halkları kimlik, özgürlük ve diriliş mesajıyla tanıştırma misyonunu yüklenmiş İslami hareketler çok yönlü baskılarla ezilmeye tasfiye edilmeye çalışılıyor.\nAma her şeye rağmen ümmet, direngen bir yapı görünümünü koruyor. Küresel dayatmaya karşı koyacak tek alternatifin İslam olduğu bir gerçek. Artık sadece Ortadoğu ile sınırlı olmayan, Endonezya'dan Tacikistan'a Özbekistan'a kadar her yerde zalimlere asla huzur içinde bir gün geçirme lüksü tattırmayacak bir İslami hareket olgusu kendini hissettiriyor.\nAfganistan'dan yürek parçalayan katliam görüntüleri dahi Ümmet'in canlı bir organizma olarak küresel zalimler karşısında varlığını koruyacağının bir göstergesi sayılabilir. Kunduz'da, Cenk Kalesi'nde, Kandehar'da bu Ümmet'in yiğit evlatlarını alçakça cinayetlere, katliama uğratanlar 'müslümanım' diyen herkese yarattıkları bu vahşet tablolarının hesabını sorma sorumluluğunu da yüklemişlerdir. Asıl güç ve kudret sahibinin alemleri yoktan var eden Rabbimiz olduğuna iman edenler için, zalimlerin güç gösterileri yılgınlık değil, öfke ve kararlılık vesilesidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}