{
  "id": "1975ac2a-22c8-4410-9525-4107a58033a2",
  "title": "Kadın, Şemsiyenin Dışında mı Bırakıldı?",
  "author": "Ayşe Gül Çetin",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/kadin-semsiyenin-disinda-mi-birakildi-2953yy.htm",
  "content": "İslamcı erkek, kadını siyasi amaçlarına alet ederek kullandı mı? Bir yağmur yağdı ve erkek onu şemsiye dışında mı bıraktı? Son günlerde dergi, gazete sayfalarını dolduran konu bu. Herkes söyleyeceklerini, aklına geleni söylüyor, vakıanın aktörleri dışında herkes. Elbette bu karmaşa karşısındaki sükut, söylenenleri onaylamaktan değil, kasıtlı ve saptırıcı olarak ortaya konan bu gündem kirliliğine bulaşmaktan imtina etmektendir. Biriken sözlerimiz var elbette. Masa başlarında sosyolojik araçlar kullanılarak, provokatif metinlerine malzeme toplayarak üretilen, 'doğruyu' yansıtmayan sözlere karşı söyleyecek çok söz var.\nİslami Hareket tanımı, mensuplarının da tartışmasız mutabık olduğu metinde, Kur'an'da meşruluk zemini bulur. Mercek altına alınan İslami Hareket, özelde kadın değerlendirmeleri, kriteri muğlak ve ayrıştırılmaya muhtaç kavramlar eşliğinde ortaya konuyor. Objektif araştırma formuna sıkıştırılmaya çalışılmış bu yaklaşım, fişleyici bir nitelik arzediyor. Sistemin raportörlüğüne soyunmuş zulmün akademik kolluk güçleri, konunun en ateşli tartışmacıları. Bu kesimden adil yaklaşımlar bekleyecek kadar hayalperest değiliz. Ancak düşündürücü olan 'buyur, incele beni' dercesine bireysel sunumların pervasızlığı. Daha da önemlisi açıkça ifade edildiği gibi bu kesimin cesaretlendiriliyor olması.\nHariçten Okunan Gazeller\nSahnede olduğumuz ve egemenlerin bir yağmur yağdırdığı da bir vakıa. Kadın erkek müslümanlar olarak ıslanmaktan korkmadığımız, yağmurun müsebbipleriyle hesap gününe dek kavgalı olacağımız da bir vakıa. Ama örtülmeye, görmemezlikten gelinmeye çalışılan bir durumun varlığı vakıa. Darbe sürecindeki kazanım ve kayıplar, kendimizi refere ettiğimiz değerler ile tanımlanabilir. Süreci tribünlerden izleyenlerin yaklaşımlarına baktığımızda iki tanım ile karşılaşıyoruz. İslami camianın aydın, yazar, araştırmacılarının ve diğerlerinin tanımları. Sayıları az da olsa aydınlatıcı olan İslamcıların değil, diğerlerinin sözlerine tutacağız merceği.\nYıllardır müslümanlar üzerinden para kazanmak iştah kabartıcı olsa gerek. Geçmişlerini bilmesek 'bizi anlama çabası' olarak serdedilen samimilik ifadeleri karşısında duygulanmamak zor olurdu. Özellikle ne kadar uğraşılsa da kadın olmadan ön yargıdan arınılamayacağı ifadeleri vurucu olabilirdi. Ama açıkça beyan etmemiz gerekir ki, kadın olmadan değil; Kur'an'a iman etmemiş bireyler olarak ve apaçık başka hedefler için kabullenilen öncüllerle yapılan değerlendirmeler, 'gerçek' payesi kazanamayacaktır. Bu şık kelimeler, inandırıcılığı olmayan cümleler olarak yan yana gelmekten başka bir anlam taşımıyor.\nİslamcılık ya da İslamcı etiketi, muhataplarının kabul ya da reddine imkan tanımaksızın sıkça kullanılan kavramlar. Kendini geleneksel, muhafazakar, sağcı olarak tanımlayanlar da, yahut gerçekte bu kategoride yer alanlar da, bu kavramlarla anılmakla karşı karşıya. Sapla samanın bile bile karıştırılmasıyla elde edilen sonuçlarla, bir kalemde genellemelere gidilmekte ve ortaya Picasso'nun yapıtlarından daha girift bir resim çıkmaktadır. Sistemle işbirliği yaptığı iddia edilen erkek -ki bu cinsiyetle değil, zihinle ilgili bir tavır-Kur'an'la belirlenmiş İslami hareket sınırlarını zorlayan bir prototiptir. Bu tavır genele teşmil edilerek, kolay ve haksız yargılara ulaşılıyor. 'İslamcı erkek sistemle işbirliği yaptı, kadın çileyi çekti ama hareket erkek merkezli bir harekettir' şeklindeki başörtüsü eylemleri mihenk kabul edilerek, söylenen sözlere adil bir ses vicdanlı bir özne olarak, belirtilmesi gereken noktalar, hakkı teslim edilmesi gerekenler söz konusu. Başörtüsüne karşı haşin ve hoyrat eller uzandı, uzandı ama bu eller karşısında kadınlar kadar yağmurda ıslanmayı göze alan erkekler de vardı. Hatta bazen o el önünde önce onlar oldu. İstanbul Üniversitesi'nde başörtüsünden dolayı atılan ilk öğrenciler hatırlanırsa bu daha da somutlaşmış, sayılaşmış ve belki adil bir değerlendirmeye malzeme oluşturabilir. I.Ü. Fen Fakültesinden 11 öğrenci okuldan atılıp kayıtları silindi. Bu öğrencilerin altısı erkek beş tanesi bayan öğrenciydi. Aynı şekilde meydanlarda coplanan ve gözaltına alınanlar sadece bayanlar değildi. Bu verilerin dışında direnişin devamcıları, öncüleri hareketin \"kadın\" karakterli olduğuna dair yahut böyle anlamaya kapı aralayacak tek bir beyanda bile bulunmamışlardır. Aksine defalarca yapılan saldırının İslami kimliğe yönelik olduğunu, kadın-erkek müslümanlar olarak sorunun takipçisi olduklarını beyan etmişlerdir. Yaşananları doğru okumak isteyenler için bu örnekler çoğaltılabilir. Bu durumda bir şemsiyeden bahsedebiliriz. Ama dışarıdan seyrederken güneşten korunmak isteyenlerin elinde olduğu şerhini düşerek.\nÖnemli bir tartışma konusunu da 28 Şubatla kaybedenler oluşturmaktadır. Genel kaybetmişlik yorumlarını bir kenara bırakıp tartışmaya özelde kadın üzerinden devam edersek; kaybetmenin kaçınılmazlığı yargısına karşı, kaybetmenin anlamını sormak gerekir. Kamusal alan diye belirlenen zemindeki mevkilerin, sosyal statülerin devam ettirilememesi kayıp olarak zikrediliyor. İslamcıların analizi sonucu varılan bu nokta, zihinsel bir yanılsamadan, içi boş bir iddiadan başka bir şey değildir. Zira kazanç ve kayıp Kur'an'da belirtildiği üzere dünya metaı ve nimetleri için değil sonsuz varoluş mekanı içindir.\n\"Özgür-Der evrensel doğrulara talip, zulüm ve haksızlıklar karşısında insan onurunu ve haklarını savunan... özgürlük mücadelesini fıtri sapma ve bozulmalardan arınma, insanın yabancılaşmasına ve müstekbirleşmesine karşı başkaldırı mücadelesi olarak gören ilkeli, tutarlı, erdemli herkese açık bir mücadele platformudur.\" şeklindeki açıklamaya rağmen bu süreçte kurulan Özgür-Der'i \"kadın Örgütlenmesi\" olarak lanse etmek tutarsızlığın, etik yoksunluğunun bir göstergesi olduğu gibi hariçten gazel okumak ve gazeli uydurmaktan da başka bir şey değildir.\nSözlerini Kirli Tezgâha Bırakanlar\nİslamcılık bir fenomen mi yoksa ete kemiğe bürünmüş bir hakikat midir? Bireyin belli alışkanlıkları ile örtüşen sosyal normlara göre uyarlanabilir bir olgu olarak kabulleniyorsa sözlerimiz farkı, denklemler sunumu olarak anlaşılabilir. Ancak İslam'ı niyetlerin ve amellerin Allah'a yöneltildiği bir din olarak kavrıyorsak dikkat çekmek istediklerimiz hayrı hatırlatma yönünde anlaşılmalıdır. Müslüman olarak, kadın olarak yaşanan birçok sıkıntı üzerinde düşünmemiz, aşmamız gereken birçok problem söz konusudur. Bu problemler kimi kez geleneksel tortulardan, kimi kez Kur'an merkezli düşünmenin bilgisine ulaşamamaktandır. Gelenekten, yanlış din algılayışından kaynaklanan, reddedeceğimiz tavırlara dair çok şey yazıldı, çok şey söylendi. Bunların birçoğu gereklidir. Bugünse geleneğin yanlışlarından daha ciddi sapmalarla karşı karşıyayız. Modernizm ile hızla ifsad olan, küresel yalanlarla teslim alınan zihinler, geleneğe rahmet okutacak düzeyde yol kat ederken, eleştirilerimizin sistem yerine erkek, modern dayatmalar yerine gelenek olması insaflı bir tavır olabilir mi? Bugün yasak koyan tehditkar otorite mevcut iktidar mıdır yoksa geleneksel otoriteler midir? Kütüb-i Sitte'nin mevzu hadisleri mi, yoksa televole kültürü, tüketim çılgınlığı mı bugün hayatlarımızı alt üst eden, nesillerimizi şahsiyetsizleştiren. Bu kuşatmaya maruz bırakılan bayan-erkek, adalet dağıtan peygamberin dini ile nasıl tanışabilir. Zulme rıza göstermekten, zulmü uygulamaktan nasıl beri kalabilir? Sorulması zorunlu olan sorular öncelikle bunlardır. Her birimiz tek tek cevaplarımızı vermeden, özel ve öznel şahitliklerden yola çıkarak, erkeği günah keçisi ilan etmenin hiçbir tutarlı yanı olamayacaktır. Meseleler için özde yapıcı sonuçlar hedefleniyorsa, kadını da erkeği de tektipleştirme, sürüleştirme programı güden zulüm odaklarına işaret etmeliyiz.\nKendimizi dine nispet etmek öncülümüz olursa tüm bu tartışmalarda zikredilen \"kadın bakış açısına sahip olma\" modernist bir söylem olarak mahkum olur. Kadın bakışı, erkek bakışı... vs. Kur'an'ın değil ancak hikmetten yoksun bir aklın üretimi olabilir. Bu da müslümanların geleneksel yanlışlar kadar uzak duracağı bir sorunsaldır. Modern paradigmalar koşulsuz kabullenilirse meşruiyet dayanağının da insan hak ve özgürlükleri olması kaçınılmazdır. Bu bir özgüven problemi, bir kompleks olarak sıkça karşımıza çıkıyor. Başörtüsü neden serbest bırakılmalı? Cevap tez elden 'insan hakları' oluyor. İnsan hakları ile bu hak talebimiz kesişiyor elbette. Ancak daha önemli bir hak var bize verilen: Yeryüzünde yaşama hakkı, inanma hakkı. Bu hak acziyete düştüğünde bunu geri alacak bir makamdan değil, tüm bu evrenin sahibi tarafından veriliyor. Bu sözler çok fazla sloganik ya da ezilenlerin psikolojik yansıtması olarak anlaşılmak istenebilir birçoğu tarafından. Bu itikadi bir olgudur ve izaha muhtaç değildir. İzah gerektirense şu; 28 Şubat'la yaşanan postal zulmü nasıl oluyor da müslümanların demokratikleşme sürecine bir katkı olarak değerlendirilebiliyor. 28 Şubat'ı onaylamak, İslamcılık pazarlamasına soyunanların tezgâhına sözlerini dökmek, altından kalkılması zor bir vebaldir; konuşma zemini bulamıyor olmak da bunun mazereti olarak gösterilemez.\nBu süreçte kendileriyle ısrarlı görüşme taleplerine karşı sözlerinin manipüle edileceğini farkederek tavır koyan, bunlara prim vermeyen şahsiyet ve kurumlar onurlu bir tavra imza atmışlardır.\nSonuç\nHüzne ve sevince kronolojik bir döküm yapabilecek kadar çok şey yaşadık. Birçoğumuz zamanından önce büyüdü. Bunları değerlendireceğiz ve tartışacağız. Ancak kaybetmiş, umudunu tüketmiş, savrulmuş ve faturayı yanlış mercilere çıkartmış olarak değil. Bir toplumu değiştirmeye talip olmak, yüreklerde ve beyinlerde devrim gerçekleştirebilmek, zulme karşı dimdik durabilmek, oturulan koltuklardan ahkam kesmek kadar kolay değil. Emeği, uğraşı vermeyi, sürekli diri tutulan bir bilinçliliği gerekli kılar. Bugünlerde buna eklememiz elzem olan şey ise \"içerden ve dışarıdan\" yükseltilen ve dava arkadaşlarımıza yönelik kışkırtıcı içerik taşıyan seslere karşı dikkatli olmak ve bu sesleri hakkaniyet ölçüleri içinde değerlendirebilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}