{
  "id": "8db92554-7bff-45f7-b695-5ba1bc48dd49",
  "title": "Meşhur Politik Sezgileri Turabi'yi Hapse Düşürdü",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/meshur-politik-sezgileri-turabiyi-hapse-dusurdu-2996yy.htm",
  "content": "Sudan muhalif Ulusal Kongresi'nin (PNC) her zaman sakin olan lideri Dr. Hasan Turabi son zamanlarda sözlerini sertleştirdi. Fakat en son manevrası isyancı Sudan Halk Kurtuluş Ordusu (SPLA) ile ittifakı, onu ve destekçilerini hapse götürdü.\nBu ayın başlarında Ulusal Kongre (PNC) üyelerini hapse atan sorgulama komitesinin başkanı Ömer Hamad adını açıklamadığı beş Ulusal Parti (PNC) liderinin Sudan Halk Kurtuluş Ordusu (SPLA) ile yaptıkları mutabakattan dolayı yargılanacaklarını açıkladı. Hamad'ın suçlamalar hakkında açıklama yapmamasına rağmen bu beyanat hükümetin stratejisindeki değişikliği ifade etmekteydi. Sudan'ın ulusal güvenlik güçlerince gözaltında tutulan bu beş kişinin yargılanacağının altını çizen Hamad, böyle bir suçlamayla hükümetin amacının ittifakın politika dünyasındaki önemini azaltmak olduğunu söyledi.\nHamad suçlanan beş kist arasında Turabi'nin olup olmadığını ise açıklamadı. 1983'den beri Sudan Hükümeti ile artarak devam eden çatışmayı sürdüren Sudan Halk Kurtuluş Ordusu (SPLA) ile yapılan yakınlaşmadan üç gün sonra (21 Şubat) Turabi ve arkadaşları, ileri ki birkaç gün içerisinde de Ulusal Kongre'nin diğer üyeleri hapse atıldı. Tutuklananlar arasında Musa Mek (devlet eski bakanı ve Ulusal Kongre Genel Sekreteri), Muhammed el-Hasan el-Amin (Kuzey Kardofan Eyaleti eski valisi ve Ulusal Kongre Resmi ve Anayasal İlişkiler Sekreteri), Hamad Ömer Abdülmaruf ve Halife Shaykh Sayf (Turabi'nin en yakın iki arkadaşı) vardı. Bununla birlikte hükümet Ulusal Kongre yöneticilerinden bazılarının anlaşmayı tanımadıklarından dolayı serbest bırakıldıklarını açıkladı.\nSuudi Arabistan'da yayınlanan el-Vatan gazetesinde yapılan bir röportajda Turabi'nin eşi ve Ümmet Partisi lideri el-Sadık el-Mehdi'nin kız kardeşi olan Visal el-Mehdi, eşinin farelerle dolu tek kişilik bir hücreye kapatıldığını ve hiçbir gazete, dergi, rapor ve herhangi bir açıklamaya izin verilmediğini söylüyordu. 18 Şubat'ta Ulusal Kongre Cenova'da Sudan Halk Kurtuluş Ordusu (SPLA) ile bir mutabakata varmıştı. Bu mutabakat, Sudan Cumhurbaşkanı Ömer Hasan el-Beşir ve iktidarı elinde bulunduran Ulusal Parti'ye karşı direnen barışçıl bir katılım olarak değerlendirildi. Sudan Halk Kurtuluş Ordusu (SPLA)'nu temsilen Bağan Amoun ve Yaser Arman, Ulusal Kongre'yi temsilen de Mahbud Abdüsselam ve eski bir diplomat ve Ulusal Kongre liderinin yeğeni olan Ömer İbrahim el-Turabi bu ittifaka imza attı.\nSudan hükümeti deklarasyonu hükümeti düşürmeye yönelik, tutuklamaları haklı çıkaran bir gelişme olduğunu söyleyerek sert tepkide bulundu. Resmi bir televizyon kanalında bunu hukuka yapılan bir darbe olarak değerlendiren Beşir, hükümetin bu tarz eylemlere izin vermeyeceğini ülkenin güvenlik ve sükunetinin korunacağına dikkati çekti. Hükümet başkent Hartum'da güvenlik önlemlerini artırarak Turabi'ye bağlı milis güçlerin olası bir karşı saldırısına karşı tedbirler aldı. 28 Şubat'ta Ulusal Parti Genel Sekreteri İbrahim Ahmed Ömer bir konuşmasında isyan hareketleri ile tehditlerini gerçekleştiren ve isyancı hareketlerle işbirliğine giden büroların açıklamasından sonra yöneticilerin güvenliği arttırdıklarını söyledi.\nKabinenin yeniden kurulması, Ulusal Kongre faaliyetlerinin önüne geçilmesi için bir araya gelinmesini sağladı. 22 Şubat'ta Beşir, Maliye Bakanı Muhammed el-Zübey'i görevinden alarak onun yerine Maliye Eski Bakanı Abdürrahim Hamdi'yi getirdi. Abdürrahim Muhammed Hüseyin görevinden alınarak İçişleri Bakanlığına getirildi. Savunma, Dışişleri, Yabancı İşler, Adalet ve Enerji Bakanları kabinede değişmeyen bakanlardı.\n28 kişilik yeni kabine diğer üç partinin; bakanların çoğuna sahip iktidarı elinde bulunduran Ulusal Parti, Şerif el-Hindi'nin Demokratik Birlik Partisi (DUP) ve Sudan Halk Kurtuluş Ordusu'nun içinden çıkan ve Hartum Hükümeti ile 1997'de barış antlaşması yapan Birleşik Demokratik Kurtuluş Cephesi (USDF)'nin koalisyonu ile kabul edildi.\nBu resmi antlaşma hakkında ciddi manada bir tartışması, yapılmadı fakat Sudan'ın geleceğine ilişkin bir bunalım bıraktı. Belgenin bazı bölümleri Sudan'ın kendine has özelliklerinden, bazı yönleriyle ise Sudan toplumundan ve politik özgürlüğe övgüyü içeren genel konulardan bahsetmektedir. Sudan'ın politik, dini ve kültürel farklılığı din, kültür, milliyetçilik, ırk ve coğrafi bölgeye bağlı olarak suçu önleyen sosyal bir formülasyonu gerekli kılıyor. Bu durum her iki tarafı Sudan krizini sona erdirmek ve Sudan'da barışçı, federal demokratik bir sistemin kurulmasını sağlamak için ortak bîr çalışmaya yönlendirdi. Bu ittifak, rejimi baskıcı politikalarını terk etmesi için zorlayıp barışı desteklemek gerektiğini vurgularken savaşta 2 milyon insanın ölmesine ve buna bağlı olarak da açlık ve hastalığın ortaya çıkmasına neden olan ayrılıkçı Sudan Halk Kurtuluş Ordusu'na isyancı ordusunu lağvetmesi için çağrıda bulunmuyordu. Esasen bu ittifak, ülkenin doğusundaki ve Kassala'nın güneyindeki Ebu Talha polis istasyonuna 2 Mart'ta saldırı düzenleyen güney kökenli Sudan Halk Kurtuluş Ordusu'nu cesaretlendirmiş görünüyordu. Geçen yıl Sudan Halk Kurtuluş Ordusu, Kassala'yı kısa bir dönem işgal altında tutan kuzey karşıtı birliklerine katılmıştı. Daha da kötüsünü düşünecek olursak Sudan'ın geleceği, birliği ve ülke bütünlüğü uzun-bir zaman için karanlığa gömülebilirdi. Resmi belgeler \"Güney Sudan halkının kendi kendisini yönetmek için anayasal haklara sahip olduğunu ve ayrıca Sudan halkının bütünlüğünün Sudan halkının özgürlüğü ile sağlanacağını\" vurgulamaktadır.\nBirçok ihanet olayının karmaşıklığındaki Sudan politik arenasında sürprizler dolu. Ulusal Demokratik Mutabakat (NDA) içerisindeki Sudan Halk Kurtuluş Ordusu, tarafları bunalıma neden olan Sudan karşıt gruplarının çoğunu bir şemsiye altında toplama çalışmalarına önderlik etti. Ulusal Demokratik Mutabakat'ın (NDA) kurucu üyeleri halka karşı soğukkanlılıklarını korumaya çalışarak bütünlük içerisinde olduklarını gösteren birtakım faaliyetlerde bulunuyorlarken diğer kanat ortaya çıkan bu yıkımı açıkladı. Sudan Komünist Partisi üyesi el-Tijani el-Tayyib Mısır'da yayınlanan haftalık İngilizce el-Ahram dergisinde şunları söylüyordu: \"1965 yılında Sudan politika dünyasına girdiğinden bu yana Turabi komünistlere karşı kararlı olmuştu. Son gelişmeler bizi şaşırttı.\"\n1989'deki askeri darbede Beşir'e gücü elde etmesi için yardım eden Turabi, Beşir hükümetinin Kasım 1999'da düşmesinden sonra destek arayışlarına başladı. Turabi ve Beşir'in bu ittifakının anlamı politik arenanın her zaman değişmek üzere sallantıda olduğu idi. İttifak pratikte göstermelik iki başlı politik hantal bir canavara dönüşmüş nihayetinde içlerindeki yalanlamalar, sürekli hale gelen tartışmalarla bu iki başlılık, ittifakın içinde yaşanan bir rekabete evrilerek çökmesine neden olmuştu. Turabi Parlamento sözcüsü olarak başkanlığın gücünü kontrol altında tutacak kanunlardan güç aldığı zaman 1999 Kasım'ında her şey tek elde toplandı. Beşir acil durum ilan ederek Turabi'nin yetkilerini elinden aldı ve parlamentoyu feshetti. Geçen yıl Mayıs ayında planladığı bir operasyonla Turabi'yi en son görevi olan iktidarı elinde bulunduran Ulusal Parti'nin genel sekreterliğinden uzaklaştırıldı. Daha sonra bu hareket, Sudan Ulusal Kongresi'nin oluşumuna zemin hazırladı.\nBu ayrılık ittifakın her iki tarafını rekabete sürükledi. Beşir Ümmet Partisi lideri ve dört yıl önce sürgünden dönmesine izin verilen Sadık el-Mehdi'nin içinde bulunduğu karşıt grupların desteğini almak için beyhude uğraştı. Sudan'ın iç politika dünyasında artmaya başlayan izolasyonu hisseden Beşir, Sudan'ın Afrika ve Arap ülkeleri ile dostluğunun iyi olması için ilişkilere girdi. Ayrıca daha önce hoş karşılanmayan USA ile görüşme talebinde bulundu. Geçen ay Hartum'da devam eden diplomatik çabalar ve üst düzeyde görüşmelerin bir parçası olarak, Sahel ve Sahara eyaletlerinde zirve toplantısı ve uluslararası ticari fuarlara üst düzeyde ev sahipliği yapmaya imkan sağlayan toplantı düzenledi.\nAskeri yönetimde geçen yirmi yıl önemli bir politik güce sahip olan Turabi, kendisini demokrasi taraftarı birisi olarak hazırlamaya çalıştı. Tutuklanmadan önceki beyanatlarında geniş katılımlı ulusal bir mutabakat kurmayı ve Sudan diktatörlüğünü (kuruculuğunu kendisinin yaptığı) başından atmayı istediğini belirtmişti. Sudan Halk Kurtuluş Ordusu ile yapılan ittifak, politik ve yönetim alanındaki tüm moralini bozdu. 59 yaşındaki Turabi en üst seviyedeki politik kariyerini de yitirecek gibi duruyor. Onun politik gücü içine alan çabası İslami Hareketin büyük bir bölümüne kendi kuralları içerisinde önderlik etmekti. Turabi'nin bitip tükenmez politik gücü elinde bulundurma arzusu, Sudan'ı ihtilafa düşürdü, ittifakın imzalanmasından sonra ayrılıkçı Sudan Halk Kurtuluş Ordusu lideri John Garang'ın \"Bizler prensiplerimizden ödün vermedik, Turabi'yi bize katılması için ikna ederek kazandık\" sözü manidardır. (Crescent)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}