{
  "id": "4757877d-3959-4cea-89be-2492bf30322a",
  "title": "Kur’an ve Pozitivizm Arasında Evrensellik ve Küresellik",
  "author": "Hasan Mustafa",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/kuran-ve-pozitivizm-arasinda-evrensellik-ve-kuresellik-3041yy.htm",
  "content": "Evrensellik ile küresellik arasında, Kur'an'ın ilahi dünya görüşü ile pozitivist dünya görüşü arasındaki fark kadar büyük bir fark vardır. Günümüz dünyası, toplumsal düzeyde, teknoloji ve iletişim alanında global normların belirginleştiği bir süreçten geçmektedir. Bu süreçle birlikte halklar ve uluslar, baş döndürücü gelişmelerin odağında buluyorlar kendilerini. Fakat dünyayı yeniden dizayn etme, değişik kalıplara sokma girişimi olarak nitelendirebileceğimiz bu \"insan mühendisliği\" hareketi, birçok değeri literatürden söküp attığı gibi, toplumların geçmişleriyle, içinde yaşadıkları çağlarıyla ve hatta gelecekleriyle bağlarını büyük oranda koparıyor. Evrendeki kimlik ve şahsiyet çeşitliliğini söküp atıyor sözlüklerinden.\nKüresellik; bütün özel biçimlerin, çeşitliliklerin, farklılıkların yerini almak, halklar arasındaki bütün iletişim sınırlarını yok etmek maksadıyla kapitalist dünyanın dayattığı son kalıptır. Bunun nihai hedefi bütün insanlığı; tarihsiz, inançsız, geleneksiz bir dünyada eritmektir. Kapital sahiplerinin daha zengin, yoksulların da daha yoksul yaşayacakları bir gelecekten başka geleceği olmayan bir dünya...\nKuşkusuz Kur'an, evrensellik kavramını dünya üzerinde yaşayan halklara açılmanın -ama kesinlikle kimlikleri ve kişilikleri ortadan kaldırmayan- çerçevesi olarak ortaya koyar. Yeryüzünde; beşeri buluşma, kaynaşma ve çeşitliliği onaylayan doğal bir özelliktir bu. \"Ey insanlar! Sizi bir erkek ve bir dişiden yarattık, sizi halklara ve kabilelere ayırdık ki, tanışasınız (birbirinizi kimliğinizle tanıyanınız). Kuşkusuz, Allah katında en üstün olanınız, en çok sakınanızdır.\" (Hucurat, 13) Bu ayetten de anlaşıldığı gibi, beşeri ilişkilerin doğası, ümmetlerin, halkların ve kabilelerin varlığını gerektiriyor, sadece bir halkın, bir ümmetin varlığını değil. İnsanlık bu çeşitlilikte var edilmiş ki, kültür ve bilgi birikimleri arasında etkilenme olsun, düşünceler ve anlayışlar arasında bir çekim alanı meydana gelsin. Sonuç itibariyle bütün insanlık düşünsel ve ekonomik üretim peşinde olmalı ki, bunda herkesin mutluluğu söz konusudur, bir tarafın sürünmesine karşılık başka bir tarafın mutlu bir yaşam sürdürmesi değil.\nKur'an ayetlerinde \"evrensellik\" kavramı \"alemlerin Rabbi\" kavramı ile başlar. Bu kavram Kur'an'da yaklaşık altmış yerde geçer. Bu bağlamda yüce Allah insanlığa 'bir' olduğunu evrenin ve dolayısıyla insanlığın yöneticisi, eğiticisi olduğunu öğretiyor. İnsanlıktan istenen O'na yönelmesidir. O, mutlak olarak her şeyin Allah'ıdır. Hiç kimsenin, sırf kendisine ait bir tanrısı yoktur. İnsanlar arasında kulluk bakımından bir ayrılık, yaratılışın doğası açısından bir farklılık ve tek İlaha yönelişleri bakımından bir ayrıcalık söz konusu değildir. Bu açıdan Yahudiler kendi ırklarına özgü kavmi bir tanrı kavramını ortaya attıklarında, evrensellik kavramını akıllarından söküp atmış oluyorlar. Kur'an evrenselliğin keyfiyetini gerçekleştirmeye koyulduğunda baştan itibaren insanlar arası ilişkiler için birtakım değişmez temeller koyar. Bu temeller, insanın insana saygı göstermesi üzerinde yükselirler. Aklına duygularına ve eğilimlerine saygı... Varlıklar arasında olumlu etkileşim meydana getiren yapıcı diyalog esasına dayanır.\nKur'an, insanlığın başlangıçta bir tek ümmet olduğunu, fakat insanlığın bir kısmının kötülüğe eğilim göstermesi sonucu, bu ümmetin parçalandığını, bunun da, insanlığın tekrar tek yaratıcı ilaha ve ortak insani değerlere yönelen bir ümmet olması için Peygamberin gönderilmesini gerektirdiğini belirtir.\n\"İnsanlar tek bir ümmetti. Allah da peygamberleri müjdeleyici ve korkutucular olarak gönderdi. Beraberlerinde insanların anlaşmazlığa düştükleri şeyler hakkında aralarında hükmetmek için de hak ile Kitabı indirdi. Halbuki kendilerine o Kitabın verildiği kimseler, ancak apaçık deliller onlara geldikten sonra (ve yalnızca) aralarındaki kıskançlıktan dolayı ona (o hakka) dair anlaşmazlığa düştüler. İşte Allah böylece izniyle iman edenleri, hakkında anlaşmazlığa düştükleri hakka ulaştırdı. Allah, dilediğini dosdoğru yola iletir.\" (Bakara, 213)\nKur'an'ın evrensellik kavramı için öngördüğü ve zihinlere yerleştirdiği temellere göz attığımızda, imani pratiğin \"Rabbinin yoluna hikmetle ve güzel öğütle davet et.\" buyruğuyla başladığını, ama hemen peşinden temellerin genişleme eğilimine girdiğini görürüz. Bu noktadan itibaren insanlar arası eşitliğin, adaletin egemen kılınmasının, haram, zulüm ve saldırganlığı reddedilişinin belirginleştiğini müşahede ederiz. Başkasının görüşüne saygı göstermenin, ötekini tasfiye, küçültme veya küçümseme yaklaşımlarının yasaklandığına tanık oluruz. Bu yüzden Kur'an yeryüzünün her tarafına doğru insanı harekete çağırır. Amaç insanlık kültürü, bir insanlık medeniyeti meydana getirmektir. Bu medeniyet, uygar olmanın türlü nimetlerini etrafına saçarken, insanın yeryüzünü imar etme görevini yerine getirirken, bunun, \"Ben yeryüzünde bir halife yaratacağım\" buyruğunu uygulamak anlamına geldiğinin bilincinde olur.\nDiğer bir ifadeyle bu, insanlığın hayrına, mutluluğuna ve kalkınmasına hizmet eden bir çabadan başka bir şey değildir. Peygamberlerin üstlendikleri görevi zihnimizde canlandırdığımız zaman, bunun evrensel bir görev olduğunu, dar bir çevreyle sınırlı olmadığını görürüz. Nebevi davet, tevhid ve hayra yönelik bir davettir. Bu bağlamda Hz. İbrahim'in evrensellik kavramının genel çizgilerini belirginleştiren bir örnek olduğunu görüyoruz.\nYüce Allah, İbrahim'e hitaben şöyle buyuruyor: \"Seni insanlara imam (önder) yapacağım.\" Diğer bir ayette de şöyle buyuruyor: \"İbrahim, Allah 'a gönülden boyun eğen hanif bir ümmetti. O müşriklerden değildi.\" (Nahl, 12)\nEvrensellik kavramının ayrıntılı açılımını ise, Hz. Muhammed'in (s) şahsıyla irtibatlı olarak Kur'an'da belirginleştiğini görüyoruz. Çünkü Hz. Muhammed bütün insanlığa gönderilmiştir. İnsanlık için bir rahmet olarak gönderilmiştir. Onlardan öç almak veya onların başına bir azap olmak için değil. Bu yüzden İslam daveti, ilk andan itibaren evrensel bir davetti. Bu temellere dayalı olarak da çeşitli kabileler ve halklar arasında hızla yayıldı.\nBatının sunduğu küresellik kavramına döndüğümüzde ise, ilk dikkatimizi çeken şey, bu kavramı ortaya atanların, insanlar arası ilişkileri zeki ve güçlü bir taraf ile ahmak ve zayıf bir diğer taraf arasındaki ilişki gibi gördükleridir. Bir taraf her şeye sahipken, öbür taraf hiç bir şeye sahip olmamak zorundadır. Sonra bu küreselleşme olgusunun determinist karakterini de göz önünde bulundurduğumuzda, en belirgin özelliğinin, ötekini yok etmeyi öngörmesi olduğunu görürüz. Bu yok etmenin, mutlaka ötekinin maddi varlığını ortadan kaldırmak şeklinde olması zorunlu değildir elbette. Batılı determinist yaklaşım şunu diyor: Küresellik, efendi ile köle, üreten ile tüketen, teknoloji üreten, bilimsel ve hızlı bir kalkınma gerçekleştiren ile batı dünyasına ezik bir ruh haliyle ve hayranlıkla bakması gereken taraf arasında gerçek, kaçınılmaz bir ilişkidir.\nBu küreselliğin gölgesinde zulüm, toplumsal bir nitelik kazanır. Sırf bireyi veya bireysel bir durumu değil, halkları her yönüyle kıskacına alır. Saldırganlık, mütecavizlik, bu yüzden batının karakteristik özelliğidir. Saldırganlığın da bir tek şekli yoktur. Birçok yöntemi, yolu ve nedeni vardır. Halkların gelir kaynaklarına, petrol, altın ve çeşitli madenler gibi zenginlik kaynaklarına el konulur. Küreselliğin amacı, evrensel insani bir uygarlık kurmak değildir. Bilakis, amaç, batının teknolojik medeniyetini egemen kılıp dünyanın diğer halklarının geri kalmışlık olgusunu kalıcı hale getirmektir. Bu durumda, yeryüzünün imarına ilişkin ilahi buyruk anlamını yitirmiş oluyor. Çünkü küresellik yeryüzünün bir yanını imar ederken öbür yanını yıkıyor. Bundan daha da tehlikelisi dünyayı hedefleri ve amaçları birbirinden uzak aralarında diyalog bulunmayan iki kutba ayırmasıdır. Çünkü daha zayıf olan taraf, daha güçlü olan tarafın gözünde ilga edilmiştir. \"Var\" olan ile var olmayan, ilga edilen arasında diyalog olur mu? Güçlü olan tarafın, zayıf olan tarafa artan ve değer kazanan rakamlar gözüyle baktığı bir ortamda bir insanın başka bir insana saygı göstermesi beklenebilir mi? Teorik çerçevenin ya da perspektifin tutsağı olmamak için, şunu net olarak ortaya koymak durumundayız: Evrensellik ve küresellik arasında ideolojik, psikolojik, sosyolojik ve ontolojik bir mücadele vardır. Eğer bazı halklar, küreselliğe katılmaya ve yavaş yavaş küreselliğin potasında erimeye başlamışlarsa, bu durum karşısında İslam'ın görevi elbette diğer düşünce sistemlerinden farklı olacaktır ve bu kesinlikle vakıaya teslim olmak şeklinde olmayacaktır. Çünkü İslam, doğru ve ideal evrenselliğin gerçekleşmesinin biricik yolu olmak için vardır. Eşitlik, adalet ve gelişmişlik evrenselliği... İnanıyoruz ki, batı menşeli küreselleşme akımının önündeki en sağlam ve sarsılmaz engel, Kur'an mesajının görev bilincine varmış taşıyıcılarının, hanif dinin insani-nebevi misyonunu kavramış mensuplarının derinlikli anlayışları üzerinde yükselen İslami evrenselliktir.\nYazımızı yüce Allah'ın şu sözüyle noktalıyoruz: \"İpliğini sağlamca eğirdikten sonra söküp bozan kadın gibi olmayın. Bir ümmet diğer bir ümmetten daha çoktur diye yeminlerinizi aranızda (nasıl olur da) bir hile ve fesat aracı ediniyorsunuz? Herhalde Allah sizi bununla İmtihan eder. Hakkında anlaşmazlığa düştüğünüz şeyi O, Kıyamet gününde elbette size açıklayacaktır.\" (Nahl, 92)\nÇev: Vahdettin İnce",
  "crawled_at": "2025-06-02T10:26:33.995943"
}