{
  "id": "3e5ccb23-41f4-43ea-80f5-0720321eb645",
  "title": "Saldırı Üzerine Yazılanlar",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/saldiri-uzerine-yazilanlar-3196yy.htm",
  "content": "Neler Söylendi?\n- ABD 1945'den bu yana dünyanın değişik coğrafyalarında yetmiş kezden fazla askeri güç kullandı. Bu sayıya CIA'nin karşı operasyonları dahil değildir. Son yirmi yılda İslam dünyasını hedef alan saldırı ve operasyonların sayısı yirmiyi aşkındır.\n(Monthly Review, Kasım 01)\n- \"Gerçek şudur ki Anglo-Amerikan bombardıman kampanyası hem Cenevre Konvensiyonu'nun 48 ve 51. Maddelerinin hem de Nürnberg Sözleşmesi'nin açık ihlalidir. 48. Madde şunu vurgulamakta:\" Sivil halk ve sivil varlıkların korunma ve gözetilmelerinin sağlanması için, çatışan taraflar her halükarda siviller ile savaşçılar arasında ve sivil varlıklar ile askeri varlıklar arasında ayrım yapmak ve operasyonlarını sadece askeri varlıklara yöneltmek zorundadırlar.\" 51. Madde aynı şekilde ayrım gözetmeyen saldırıları yasaklamakta ve bunları \"sivillerin hayatlarını yitirmesine, yaralanmasına, sivil varlıkların zarar görmesine yol açması ya da somut ve doğrudan beklenen askeri yararı aşması muhtemel\" saldırılar şeklinde tanımlamakta..\nBaşkan Bush gazetecilere hitaben: \"Bazı İslam ülkelerinde Amerika'ya karşı vahşi bir nefret hissini gördüğümde nasıl davranmalıyım? Nasıl davranacağımı size söyleyeyim. Hayret ediyorum. Buna inanamıyorum, inanamıyorum çünkü ne kadar iyi olduğumuzu biliyorum.\"\nNATO'nun saygıdeğer .... generalleri, on yıl zarfında 30,000 Kürdü öldürdüler ve dillerini konuşmalarına bile izin vermediler. Sorumlu modernlik bu mu? Saddam hiçbir zaman bu ölçüde bir kültürel kırıma kalkışmadı.\n(Tarıq Ali, \"Savaşa Karşı Bir Alternatif\" Counter Punch 15 Ekim 2001)\n- Geçen yıl Eylül ayının sonunda intifada başladı ve hemen ertesi gün İsrail Filistinlilerin taşlarına karşılık olarak Amerikan helikopterlerini kullandı. 3 Ekim'de Clinton İsrail'e gönderilmek üzere son on yılın en büyük helikopter anlaşmasını onayladı. Filistinliler kafalarını havaya kaldırıp baktıklarında kendilerini öldürmeye gelen Amerikan helikopterlerini görüyorlar...\n(Terör suçlularını adalet önüne getirmek için ne yapılması gerektiğine dair bir soruya karşılık olarak)\n1980'lerde Nikaragua ABD saldırısı altında binlerce insanını yitirdi, ülke tahrip oldu. Tahribatın boyutları New York'takinden çok büyüktü hem de. Ama Nikaragua Washington'u bombalamadı. \"Dünya Mahkemesi\" ne (Adalet Divanı?) gitti ve ABD'nin yasadışı güç kullanımı ile suçlandığı bir karar çıkarttı. ABD kararı tanımadı, üstelik saldırıların dozunu artırdı. Bunun üzerine Nikaragua Güvenlik Konseyi'ne başvurdu. Konsey tüm ülkeleri uluslararası hukuka uygun davranmaya çağıran bir karar aldı. ABD bunu da veto etti. Nikaragua bu sefer Genel Kurul'a gitti. Buradan da ABD, İsrail ve El Salvador'un karşı oylarına rağmen benzer bir karar çıktı. Bunlar bir ülkenin izlemesi gereken prosedür. Belki Nikaragua'nın yeterli gücü olsaydı, bir başka suç mahkemesi de kurabilirdi. Bunlar ABD'nin de yapması gerekenler ve bunu yapsaydı hiçbir ülke karşı çıkmazdı da...\"\n(Noam Chomsky ile bir röportaj, David Barsamian, \"ABD Öncü Bir Terörist Devlettir\", Monthly Review, Kasım 2001)\n- \"Bu günlerde zihni bir altüst oluşa uğramadan gazete okumak çok zor bir iş oldu. 7 Kasım'da \"ABD dünyanın en büyük bombasını kullandı.\" başlıklı bir haber okudum. Haberde Pentagon'un 'papatya biçen' adı verilen devasa bir bomba kullandığı söylenmekteydi. AP'ın haberine göre atıldığı yerin çevresinde yaklaşık 600 metrelik bir alanda herşeyi yakıp kül eden bu nesneye ne de uygun bir adlandırma!\nBilahare 6 Kasım'da Avrupalı liderlere hitaben Bush'un yaptığı konuşmayı okudum. Şöyle diyordu: \"Çabalarımız teröristlere ve askeri hedeflere yöneliktir. Biz düşmanlarımızdan farklıyız, insan hayatına değer veririz. Masum insanları hedef almayız...\"\n(Matthew Rothschild, The Progressive, 8 Kasım 2001)\n- Sesini en fazla yükseltenin baskın çıkması kültürümüzün bir unsuru. Ağzı kalabalıklar kriz dönemlerinde liderlerimizi sorgulamanın ihanetle eşdeğer olduğunu söylüyorlar. Saçmalık! Bu yaklaşım 30'larda tüm dünyanın başına faşizmi musallat etmişti. Kritik zamanlar bilakis liderlerimizin kendilerini itidalli davranmaya zorlayacak karşı çıkışlara en çok ihtiyaç duydukları zamanlardır... Bayrağımıza son defa belirgin bir gururla baktığımda 13 yaşındaydım. Ardından, Vietnam bana şüphe duymam gerektiğini öğretti ve dersler devam etti. Devletimizin dünyada yaptığı pek çok şeyi müthiş bir utançla öğrendim. Giderek bayrağa yabancılaştım. Çünkü birileri onu bana karşı sallıyor ve sevmek ya da terketmek (love it or leave it) arasında tercih yapmam gerektiğini söylüyordu. Ruhuma başvurdum ve hangi sebeple olursa olsun öldürmeyi onaylayamayacağıma karar verdim...\n(Barbara Kingsolver, \"Ve Bayrağımız Hala Oradaydı\" San Fransisco Chronicle, 25 Eylül 2001)\n- ABD düzenli biçimde sivilleri öldürmekte, ve bu sadece askeri hedefleri bombalama sırasında meydana gelen kazalar şeklinde de olmuyor. İkinci Dünya Savaşı'nda ağır bombardımana tutulan Tokyo ve Dresden askeri üs oldukları için bombalanmadılar, bilakis değildiler, fakat bu şekilde düşmana savaşın maliyetini artırmanın kazanmamıza yardım edeceğini düşündük. Hiroşima ve Nagazaki'de de aynı şey oldu. Daha sonra ortaya çıkan belgeler savaşı sona erdirmek için atom saldırılarının yapılmasının gerekmediğini çünkü zaten Japonların teslim olmaya hazır olduklarını ve bizim de bunu bildiğimizi ortaya koydu.\nAynı şekilde Vietnam'da savaş dışı bölgelerde sivillerin öldürüldüğü biliniyor. Fakat Vietnamlı siviller savaşçılara çok benzediklerinden (zaten hepsi birbirine benzerler!) canımızı riske atamazdık!\nVe şimdi Afganistan'da uçaklarımız salkım bombaları yağdırıyor. Bu bombaların belirlenen hedeflere isabet açısından son derece zayıf fakat yere dağıldığında sayısız patlamamış parçalara ayrılması nedeniyle sivillere yönelik öldürme ve yaralamalara yol açma konusunda gayet etkili olduğu biliniyor. Bu tür silahlara başvurması, ABD'nin sivillere zarar vermeme konusunda dikkatli davranıldığına dair açıklamalarını anlamsız kılmakta.\n(Tim Wise, \"Sürekli Tutarsızlık\" Z Net, 15 Kasım 2001)\n- Ne tesadüf ki, 'kurtarıcıların' Kabil'e girmesinden önce bu şehri vuran son Amerikan füzesi bölgeden yayın yapan tek güvenilir haber kaynağı olan el-Cezire televizyonunun uydu vericisini tahrip etti. Haftalardır Amerikalı yetkililer el-Cezire'nin bulunduğu Katar yönetimine baskı yapıyor ve televizyon istasyonunun sesini kesmesini istiyordu. Çünkü el-Cezire, Bush ve Blair ikilisinin \"haçlı seferinden farklı bir \"terörizme karşı savaş\" görüntüsü sunmaktaydı...\nBu sahte zafer her şeyden çok şunu göstermiştir ki, Washington ve Londra'da iktidarı ellerinde bulunduranlar ve onların sözcüleri için bazı insanların hayatları diğer bazılarından daha değerlidir ve sadece belli grup sivilin öldürülmesi bir suçtur. Ve biz bunu kabul edecek olursak, bu tür zalimliklerin her yerde tekrar tekrar yaşanmasına da onay vermiş olacağız.\n(John Pilger, \"Teröre Karşı Savaş: Sahte Zafer\", The Mirror, 16 Kasım 2001)\n- 1982 Eylül'ünde Lübnan'ın işgalinde, yerel müttefikleri Sabra ve Şatilla mülteci kamplarında Filistinlileri katlederken İsrail seyrediyordu. Bir katliama sunulan bu destek İsrail'in kötü Lübnan macerasını sabıkalı kıldı. Halbuki temel kuralların gözetilmesi noktasında kamuoyunun ısrarlı bir tutum alması felaketi önleyebilirdi. Şimdi, Afganistan'da benzeri bir ısrarlılık hayati önem taşımakta. Son birkaç gün içinde Mezar-ı Şerifte bulunan yüzlerce ceset gelişmelere göz yummanın ortaya çıkarabileceği büyük riske işaret ediyor. Pentagon kaynaklı mesajların Kunduz'da savaşçıların teslim olması durumunda katledilmeyecekler hususunda açık ve net bir tutum içermemesi şok edici bir durum.\n(Adam Roberts, \"Kunduz'da Kriz\", Guardian of London, 24 Kasım 2001)\nBunlar da Söylendi!..\n- Afganistan'a asker gönderme belki bazı sıkıntılar getirebilir. Fakat Türkiye'nin bölgedeki gücü ve geleceğinin biçimlenmesi açısından hayati önemde. Çağdaş Osmanlılığa giden yol buradan geçiyor.\n(Mustafa Ünal, \"Mehmetçik Sıcak Bölgede\" Zaman, 2 Kasım 2001)\n- .. büyük birliklerle Afganistan'a yönelik ciddi bir kara harekatı yapmak gerekebilir ki, işin bu aşamasında Türkiye'ye ciddi ciddi ihtiyaç duyulacağına şüphe olmamalıdır. Öyle bir senaryoda Türk birlikleri nokta operasyonları yapacak olan ve doğrudan çatışmalara girmesi gerekecek Amerikan askerlerine koruma görevi sağlayabilir. Bu tür operasyonların temel direği olan arazinin kontrolü gibi işleri fevkalade güzel yapabilir.\n(Hasan Ünal, \"Afganistan'a Asker Gönderirken\" Zaman, 2 Kasım 2001)\n- Türkiye, Afganistan savaşında nihayet aktif olarak taraf olmaya karar vererek doğru bir tavır aldı.\n(İbrahim Karayeğen, \"Türkiye'den Doğru Tavır\" Zaman, 3 Kasım 2001)\n- Rabbani, Afganistan'da Türk askeri istemedikleri türünden ne anlam ifade ettiği belli olmayan mesajlar vererek, olan biteni kontrol altına alacak bir irade örgütlemekten uzak bir tavır içinde gözüküyor.\n(Ömer Çelik, \"Taliban Sonrası ve Yeni Pax\" Yeni Şafak, 26 Kasım 2001)\n- .. Ben bu olayı (Cenk Kalesi) katliam olarak nitelemiyorum. Katliam, malum toplu öldürme anlamına gelir. Oysa burada toplu, planlı ve düzenli öldürme yok. Olan, çıkan isyan sonrasında silahlı iki tarafın birbirini öldürmesi; yani kıtal (vuruşma, savaşma)..\n(Fikret Ertan, \"Katliam mı Kıtal mı?\" Zaman, 1 Aralık 2001)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}