{
  "id": "d16675ef-609e-4e4e-9b71-c91920af51a9",
  "title": "Gerçekten Bu Adil Bir Savaş mı?",
  "author": "Rıdvan Kaya",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/gercekten-bu-adil-bir-savas-mi-3202yy.htm",
  "content": "Amerikalı Sol Aydınların ABD'nin Afganistan'a Yönelik Savaşına Dair Tartışmaları:\n11 Eylül eylemleri ve ardından bunu gerekçe göstererek ABD'nin Afganistan'a karşı giriştiği saldırganlık tüm dünyada olduğu gibi Türkiye'de de ilginç tartışma ve saflaşmalara yol açtı. Tartışma, daha ziyade liberaller ve İslamcılar tartışması şeklinde gündeme geldi; fakat İslamcı kesimde yer aldığı varsayılan kalem sahipleri arasında da ileri boyutlarda zaaf ve kimlik bunalımı görüntüleri ortaya çıkardı. ABD'de ise tartışma muhalif sol aydınlar arasındaydı.\nAmerikalı insan hakları savunucusu ve sol aydınlar arasında yer alan ve Türkiyeli okurlar arasında \"Yırtıcı Küreselleşme\" adlı eseriyle tanınan Richard Falk'ın The Nation'da yayınlanan 'Amaçlar ve Araçlar: Haklı Bir Savaşı Tanımlamak' başlıklı yazısında dile getirdiği görüşleri, yoğun tartışma ve eleştirilere yol açtı. Konuyla ilgili olarak The Nation Dergisi'nde yayınlanan eleştiriler ve bu eleştirilere R. Falk'ın verdiği cevaptan önemli gördüğümüz kimi bölümlerin çevirisini sunuyoruz.\nSteve Talbot:\n\"...Falk gibi hayatımda ilk kez ben de kendimi bir savaşı desteklerken buldum. Bu savaş, gerçek bir düşmana, Christopher Hitchens'ın çok doğru biçimde adlandırdığı gibi 'İslami faşizm'e karşı bir savaş...\nAyrıca geçmişe gidecek olursak NATO'nun Kosova'da gerçekleştirdiği bombardımanın o kadar kötü bir şey olmadığı kanaatindeyim. Bu sayede Miloseviç gitti, ABD ve Batı, müslümanların etnik temizliğe uğramalarının önüne geçti...\"\nMichael W. Foley:\n\"... Bush yönetimi, Afganistan'ı bombalamaya başladığı anda 'teröre karşı savaşı' kaybetti. Ve bombardıman sürdükçe kaybetmeye devam edecek...\"\nWade Hudson:\n\"... (Richard Faik) Savaşın, meşruluğunu \"hedeflerinin saldırılarla bağlantılı olmasından aldığını\" söylüyor; fakat aynı zamanda çok genel olarak \"terörizmi sona erdirmek\" ve \"küresel terörist şebekeyi tasfiye\" gibi ifadeler dışında hedeflerin açıkça ortaya konulmadığını da ekliyor. Haklı bir savaşın sivillere zarar vermekten kaçınması gerektiğini söylüyor; fakat hava saldırıları sivillere ve sivil altyapıya ağır zayiat verdirmekte. Ayrıca \"kullanılan gücün kabul edilebilir bir askeri sonucun gerektirdiğinden daha fazla olmaması\" gerektiğini ve \"kendisine yol açan eylemden daha geniş çapta olmaması\" gerektiğini söylüyor. Halbuki Afganistan'ın maruz kaldığı şiddet intihar eylemcilerinin kullandığının çok çok ötesinde...\nEğer amaç, teröristleri mahkeme önüne çıkartmak ise, tarih bize bunun askeri olmayan araçlarla mümkün olabildiğini göstermekte. Eğer amaç İslami aşırılığa karşı koymaksa, örneğin İran'daki son gelişmeler şiddet dışı araçların ele avuca sığmayan rejimleri ılımlılaştırmada etkili olabildiğini göstermekte...\"\nMichael Ratner, Jules Lobel:\n\"...ABD'nin Libya tecrübesi hem askeri karşılık vermenin tehlikelerine, hem de uluslar arası hukukun imkanlarına işaret etmekte. ABD yetkilileri Panam 103 uçağının düşürülmesinin ardında yatan sebebin 1986'da Libya'nın bombalanması olduğuna inanmaktalar. Daha fazla bombardımanın daha da devam edecek bir şiddet döngüsüne yol açacağı kesindi. Halbuki ABD sorunu çözmek için BM'ye başvurduğunda; bu uluslarararası baskıyı harekete geçirdi. Bilahare Libyalılar şüphelileri mahkemeye çıkmaları için teslim etmeyi kabul ettiler...\"\nStephen Green:\n\"... BM İnsan Hakları Yüksek Komiseri Mary Robinson yayınladığı bildiride (11 Eylül) saldırılarının \"yaygın ve kasti olarak sivilleri hedef aldığını\" ve \"insanlığa karşı bir suç\" oluşturduğunu dile getirdi. Bütün ülkelerin uluslararası hukuk gereği saldırganları yargı önüne çıkartma sorumluluğu bulunduğunu, fakat 1998 tarihli Uluslararası Suçlar Mahkemesi'nin kuruluşunun yeterli sayıda ülke tarafından imzalanmamış olması nedeniyle bunu yapacak bir hukuk merciinin bulunmadığını da ekledi...\"\nRobert Merrill :\n\"... (Falk'ın) 11 Eylül'ü 'göksel/vahyi terörizm' olarak adlandırması gülünç bir çaba; Bush yönetiminin propagandalarına eklemlenmektir bu...\nFaik, Huntington'un tezleri üzerine kafa yoracağına, Bin Ladin'in iddialarına biraz kulak verse iyi yapardı. Bin Ladin'i harekete geçiren bir numaralı saikin Suudi Arabistan'daki ABD işgali ve bu ülkenin içinde bulunduğu yozlaşma olduğu görülüyor. Bu konuda Bin Ladin haklı; Falk'ın \"mevcut tehdid, uzlaşma ya da müzakere yoluyla halledilebilmenin dışında\" sözü ise yanlış. ABD'nin yapması gereken tek şey Suudi Arabistan'ı terketmektir. Bu Bin Ladin'in ABD karşısında sürdürdüğü savaşı da sona erdirecek bir adım olacaktır...\nHatırlanması gerekir ki, ABD, Arap milliyetçiliği ile uzun yıllardır savaşta. Yeni olan tek şey böylesi büyük bir saldırının ABD topraklarını hedef almış olması. Eğer Faik ve diğerleri saldırıya uğramak istemiyorlarsa bu savaşı meşrulaştırmanın değil sona erdirmenin yolları üzerine çabalamalılar. Artık şu gerçekle yüzleşelim: ABD tam bir asırdır terörle içice. Bizi asıl öfkelendirmesi gereken gerçek budur.\"\nHoward Zinn:\n\"...Siyasi yelpazenin geniş bir bölümünde ve solda yer alanların pek çoğunu da içeren bir biçimde bu savaşı 'adil bir savaş' olarak tanımlayan sesler duyuyoruz. Yılların barış savunucusu Richard Falk The Nation'da yayınlanan yazısında 'İkinci Dünya Savaşı'ndan bu yana gerçek anlamda adil ilk savaş'tan bahsediyor. Yine sosyal adaletin ısrarlı savunucularından Robert Kuttner The American Prospecfteki yazısında sadece aşın solda yer alanların bu savaşı adil saymadıklarını ileri sürmekte.\nHayret ediyorum. Her gün sivillerin ölümüne yol açan, Afganistan halkını terörize eden bir savaş, nasıl gerçek anlamda haklı bir savaş olabilir?..\nBence ilerici kesimden savaşı savunanlar 'haklı bir dava' ile 'haklı bir savaşı' karıştırıyorlar. Haksız davalar vardır, örneğin ABD'nin Vietnam'a yerleşmeye çalışması ya da Panama veya Grenada'yı egemenliği altına almaya veya Nikaragua yönetimini devirmeye çalışması gibi. Öte yandan bir dava haklı da olabilir; Kuzey Kore'yi Güney Kore'den çıkartmak, Saddam Hüseyin'i Kuveyt'ten çıkartmak veya terörizme son vermek örneğinde olduğu gibi. Fakat yol açacağı kaçınılmaz kargaşa göz önünde bulundurulmaksızın, böyle bir dava için savaşa girişmek haklı olamaz...\nHerat'ta kullanılan ve yirmi futbol sahası genişliğinde bir alana yayılan salkım bombaları, Kandahar'ın sürekli bombalanması neticesinde şehrin elektrik ve su şebekesinin çökmesi ve halkın yarısından fazlasının evlerini terk etmesi...\nFaik 'sınırlı bir askeri operasyondan' ;öz ediyor. Fakat savaşın şiddeti sınır falan tanımaz. Her türlü zalimlikler 'kaza', 'askeri hedefler', 'tali hasar' gibi aldatıcı söylemlerle kamufle edilir. Savaşta masum insanları öldürmek asla kaza sayılamaz. Bu kaçınılmaz sonuçtur.\nTerörizm ve savaşın ortak yönleri vardır. Her ikisinde de, öldürenlerin iyi amaçlarına ulaşabilmeleri için suçsuz insanların ölümü kaçınılmaz kabul edilir. Bu denkleme hemen itiraz edileceğini biliyorum: Onlar (teröristler) bilerek masumları öldürüyorlar; biz (savaşçılar) ise 'askeri hedefleri' esas alıyoruz, bu arada kazaen siviller ölüyor!..\nEğer sivillerin ölümü bombardımanın kaçınılmaz sonucuysa, kasdi sayılmasa da kaza da değildir ve bombardımanı yapanlar masum olamaz. Onlar da teröristler gibi katildirler...\nGerçek şu ki, 'askeri' kavramı sivil halkı da içerecek şekilde çok geniş bir alanı kapsamakta. Savaş uçaklarımızın, Irak savaşında yaptıkları gibi; bilerek elektrik şebekesini, su sağlayan barajları tahrip etmesi ve su arıtma mekanizmasının tahrip olması nedeniyle bulaşıcı hastalıkların, çocuklarda doğumdan itibaren görülen sakatlıkların ortaya çıkması kaza olarak görülebilir mi?...\nBen, pasifizmi, savaşın reddi olarak tanımlıyorum ve pasifizmin güçlü bir mantığı olduğuna inanıyorum. Savaşta araçlar, yani kaçınılmaz öldürme, kesindir; amaçlara ulaşılıp ulaşılamayacağı ise belirsizdir... Savaşı reddetmek, pasifizmin karikatürize edilmesinde olduğu gibi, 'diğer yanağını dönmek' değildir. Teröristleri taklit etmeyen yöntemlerle hareket etmektir.\nKısacası askeri bir süpergüç olmaktan vazgeçip, insani süper güç olmaya yönelmeliyiz. Daha mutedil bir toplum olmalıyız. Bu şekilde daha fazla güvenlik içinde olacağımız kesindir...\"\nRichard Falk'ın Cevabı:\n\"Her geçen gün kanaatim ABD'nin Afganistan'da haksız bir savaş sürdürdüğü yönünde değişmekte. Bunun karşı saldırılara yol açabileceğinden endişe ediyorum. İlk başta George W. Bush, Colin Powell ve diğerlerinin bunun farklı bir savaş olacağına ve şiddetin dışında yaklaşımlar sunulacağına dair sözleri yüzünden yanıldığımı kabul ediyorum...\nBenim Afganistan'a yönelik operasyonlara dair 'haklı savaş' nitelemem teknik bir konuydu...\nGüvenliği sağlama hedefine yöneldiğinde dahi savaş, masum siviller üzerindeki sonuçları itibariyle zalimane bir eylemdir. Bu yüzden ihtilafları çözebilmek için, şiddet dışı yöntemler üzerinde çabalarımızı yoğunlaştırmamız gerektiğini kabul ediyorum. Ülkemizi 'insani bir süper güç' haline dönüştürme konusunda dostum Howard Zinn'e ve diğerlerine katılıyorum. Fakat el-Kaide kılıcı kollektif varlığımızın tepesinde asılı dururken bunun mümkün olamayacağı da ortada...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}