{
  "id": "4876f935-ab7d-4ec1-8963-ab0f57bd4fd9",
  "title": "Zulüm Örtülemiyor!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/zulum-ortulemiyor-3085yy.htm",
  "content": "Türkiye sıcak ve yoğun bir Ağustos ayını geride bırakıyor. Geçtiğimiz ay hararetli tartışmalarla, gelişmelerle yüklü gündemlere sahne oldu. Giderek derinleşen kriz karamsarlık bulutlarını koyulaştırmakta. İnsanları işinden, aşından, ekmeğinden eden krizin etkileri her alanda görülebilir boyutlara ulaşıyor. Ağırlaşan borç yükü, iflaslar, işsizler ordusuna her gün bölük bölük yeni katılımlar ve en kötüsü yarınların bugünlerden daha iyi olabileceğine dair ümit ışığına hasret bir toplum!\nŞubat'tan beri krizin ne zaman biteceğine ilişkin olarak sürekli vade uzatılmakta. Önce birkaç ay dendi, sonra yazdan söz edildi, ardından sonbahar, masal sürüp gidiyor. Başbakanın bulduğu çözüm ise dahiyane! Hükümetin de desteğiyle çeşitli kuruluşlarca başlatılan dolara hayır kampanyası ile Türk lirasına itibar kazandırılması hedefleniyor. Vaziyet Nasreddin Hoca'nın samanlıkta kaybettiğini, burası aydınlık diye evinin önünde aramasını andırıyor. Sonuç da hiç şüphesiz Hoca'nınkinden farklı olamayacak!\nKrizin yarattığı ürküntüyle sosyal patlama korkusu daha sık telaffuz edilir oldu. Bunun için MGK merkezli toplantılar yapıldığına, tedbirlerin konuşulduğuna dair haberler göze çarpmakta. Gerçekten de işsizlik, yoksulluk, açlık cenderesine sokulmak suretiyle hayatiyetini idame ettirmesi giderek zorlaşan kitlelerin çaresizlik ve öfke birikimi her geçen gün büyüyor. Ama sosyal patlama denildiğinde sadece geniş çaplı, kitlesel protestolar ve çatışmalar akla gelmemeli. Sosyal patlamanın çeşitli tezahürlerinin olabileceği unutulmamalı: Hırsızlık, dolandırıcılık, kapkaçcılık gibi adi suçlarda görülen artış; ahlaki çöküntü ve dejenerasyonun had safhaya ulaşması; fuhuş, alkol ve benzeri ifsad araçlarının yaygınlaşması; geçimsizlik, kavga, şiddet olaylarının gündelik hayatta daha görünür hale gelmesi ...\nDevletin derdi tabii ki toplumsal çürümenin bizatihi kendisi değil. Devletin ilgi alanına giren konu bu gelişmelerin sonuçta sistemi tahribe yönelme, statükoyu sarsma riski. İşte tam bu noktada statükonun güvenlik alarmı çalıyor. Muhtemel tehlike babından, uzmanların da yardımıyla sivil itaatsizlik eylemlerinin nasıl önüne geçilebileceğinin hesapları yapılıyor. Halkın sıkıntılarının, acılarının giderilmesi üzerine yoğunlaşmak yerine, bunların ifade edilmesinin nasıl engelleneceği üzerine yoğunlaşmak tam da tepeden tırnağa bir güvenlik aygıtı görünümündeki bu devlete yakışan bir durum!\nUlusal sıfatı ile daha kuşatıcı ve kabul edilebilir bir imaj verilmeye çalışılsa da bu ülkede güvenlik statükonun güvenliği manasına geliyor. Her alanda krizlerle boğuşan, kriz sarmalı içinde boğulan ülkede statükonun güvenlik kaygısı, giderek kaygı olmaktan çıkıp saplantı niteliğine bürünüyor. Bu yolla aynı zamanda her türlü hukuksuzluk, adaletsizlik, çarpıklık örtülmeye çalışılıyor. Toplumun susturulması, inanç ve düşüncelerin baskı altına alınması, muhalif parti ve oluşumlara karşı yasaklayıcı tavırlar, Ortadoğu'dan Ortaasya'ya, Kıbrıs'tan AB'ye kadar dış politikada izlenen kışkırtıcı, çözümsüz ve bölge halklarına karşı emperyalist ve siyonist güçler lehine işbirlikçi tutum hep 'ulusal güvenliğin' gerektirdiği adımlar şeklinde sunulmakta.\nBu sayımızda yer alan gündem ve aktüel gelişmelere ilişkin diğer yazılarda gündemin öne çıkan bu başlığına ve bu başlık etrafında şekillenen konulara değinmeye çalıştık. Soruşturma başlığımız 12 Eylül de aslında aynı konunun yakın tarihe uzanan köklerine işaret ediyor. Bununla birlikte bu soruşturmayla daha ziyade 12 Eylül olayını İslami camialardaki yansımaları ve değerlendiriliş biçimi bağlamında irdelemeyi amaçladık. 12 Eylül'ün 28 Şubat'a devrettiği alacakaranlık ortamının aşılması öncelikle her iki olayı sağlıklı biçimde ve ait oldukları bütünlük içinde değerlendirmeyi zorunlu kılıyor. Bu ortamın hazırlanması bilgi birikimi yanında duygu, hassasiyet ve kararlılık da gerektiriyor. Kültür-sanat sayfalarımızda yer alan çalışmaları da bu yöndeki çabalara katkı sağlamayı hedefleyen ürünler olarak ilginize sunuyor, hepinizi Allah'a emanet ediyoruz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}