{
  "id": "a7831c8e-5e0f-48dc-8c86-e8f9000de47c",
  "title": "Bir Haccın Ardından...",
  "author": "Musa Toprakçı",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/bir-haccin-ardindan-3052yy.htm",
  "content": "\"Kabe'ye doğru yürüyoruz... Kabe'nin yanına varacak olmanın heyecanıyla... Ve işte yanındayız. Hiçbir heyecan duymayışımdan tedirgin oldum kendimi yokladım... Sonraki günlerde bunun neden olduğunu anladım. Parmağa değil de işaret edilene bakmam gerektiğinin farkına vardım. \"Evimi dolaşın orada bir takım ibretler vardır\" ayetini anlamaya çalıştım. Kabe'nin hemen hemen dibinde tavaf yaptım. Daha sonra yukarı katlara çıkıp insanlara baktım. Üzüldüm; insanlar Allah'ın evini bir tapınak haline getirmişler, duvarından ve siyah taştan medet umar hale gelmişler. Bu arada dikkatimi çeken bir olay da insanların elinde Allah'ın kitabı değil de küçük kitapçıklar gördüm. İnsanlar bunları okuyor idiler. Elinde Kur'an olup okuyan birkaç kişi de anlamadığı dilden belirlenmiş sureleri okuyor idiler. Tavafa girdim. Başlangıç noktasına vardığımda orada taşa dedim ki: \"Sen sadece siyah bir taşsın; her ne kadar seni peygamberin öptüğü söylense de, ben seni öpmeyeceğim, çünkü bugün anlamının ve amacının ötesine taşımak ve taşırmak üzereler seni\" deyip tavafa başladım. Tavafı bitirdikten sonra bir kenara çekilip Kur'an okudum, üzerinde düşündüm. Kabe'ye bakarak namaz kıldım, müthiş bir şeydi... Daha sonraki günlerde yine tavaf yaptım ve dolanırken rabbime kalbimi açıp dua ettim. Rabbimin emri üzere Kabe'yi tavaf edebildiğim kadar ettim. Çevreyi ve insanları okumaya, anlamaya çalıştım. İnsanların yaptığı bazı yanlışları yapmamak için özen gösterdim. Hira mağarasına çıktım. Orada bir müddet oturup düşündüm. Peygamber neden insanlardan kaçıp buraya saklanıyordu? İnsanlar cahiliyenin içine gömülmüş, İbrahim'in mirasını tahrif edip putlara tapınıyorlar, bunu da din adına yapıyorlardı. Bugün olduğu gibi. Kur'an okuduğum zaman aynı kaygıları ve duyguları ben de yaşıyordum. Zaman zaman düşünüyordum, bu kadar İnsan nasıl yanlış yapıyor diye. Sunun cevabını Kur'an'da buluyor, insanların yanlışlarına gömülmek istemiyor idim. Şimdi peygamberi daha iyi anlayabiliyorum. Yanlışlar ortada doğrular da... Sevr mağarasına çıktım, orada da düşündüm. Medine'ye hicret ederken peygamberin sığındığı bir mağara. Allah istese kulunu müşriklere göstermeden onların arasından geçirip zahmetsizce Medine'ye vardırırdı. Ama böyle yapmadı. Çünkü bu, eşyanın tabiatına aykırıydı. Çünkü o da bir insandı. Fakat seçilmiş, vahiyle desteklenmişti. Oysa şimdi bu iki mağara neredeyse bir türbe haline getirilmiş ve orada namaz kılanların cennetlik olduğu söylenir duruma gelmişti. Bunun yanında, oradan Kabe'yi görerek namaz kılmak, orada Kur'an okumak, peygamberin gezdiği yerleri gezmek ve onu düşünmek, verdiği mücadeleyi düşünmek, bunca insanı tek bir kitaba bağlı kılmasını orada düşünmek ve yaşamak, çok güzel duygulardı. Sonunda gün geldi. Arafata geldik. Hocalar başladılar teşbihler çıksın 100 kere şunu söyle, bunu söyle demeye... Ama Arafat, arif olmanın yeri, tanışmanın yeri idi. Tefekkür etmenin ve Rabbin huzurunda durup olgunlaşmanın yeri. Bir tepeye çıkıp insanları seyrettim. Acziyetlerimizi gördüm. Oradan da Meşarı Harama geldik. Orası ise şuurlanma yeriydi. Atalarımızı andığımızdan daha fazla Allah'ı anmamızın gerektiği yer idi. Oradan da Mina'ya geçtik. Şeytan taşlamaya geçtik. Her yanda, her yönde geziniyordu şeytan ve biz her ibadetimizde olduğu gibi, Hacc'da da ondan uzak olmak, uzak kalmak İçin Rabbimize sığınıyor, O'na yakarıyorduk. Ümmet olmanın bilinciyle ve zevkiyle, evet zevkiyle...\"\nKaraman",
  "crawled_at": "2025-06-02T10:26:33.995943"
}