{
  "id": "e93ffcdf-e8cf-4e3b-8528-67e529b47918",
  "title": "Umut Operasyonunda Amerika (CIA) Gölgesi",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/umut-operasyonunda-amerika-cia-golgesi-3136yy.htm",
  "content": "Umut Davası'nda mahkeme başkanının bir önceki duruşmada savcı ve avukatlardan mütalaa ve savunmalarını istemesiyle davada sona yaklaşıldığı görülmektedir. Nitekim 7 Eylül günlü duruşmanın öğleden önceki bölümünde müdahil avukatlar davaya ilişkin görüşlerini beyan ettiler. Bu bölümde ilk konuşmayı Uğur Mumcu'nun kardeşi avukat Ceyhan Mumcu yaptı. Baştan sona konuşmasını internet sayfalarından aldığı mesnetsiz ifadelere dayandıran Mumcu davaya ilişkin olarak; ağabeyi Uğur Mumcu'nun öldürülmesi ardından çeşitli vesilelerle tv ve gazetelerdeki beyanatlarından tamamen vazgeçmiş/vazgeçirilmiş görüntüsü sergiledi. Daha sonra konuşan avukat ise Atatürkçü düşünce derneği üyesiydi.\nMüdahil avukatlar olarak son konuşmayı Turgut Kazan yaptı. Konuşmasını dört bölüme ayırarak sunan Kazan, 'Tetiği Çekenler' ve 'Örgüt yapısı' olarak ayırdığı ilk iki bölümde özetle şunları söyledi: \"Bu tür davalar bir sır içinde devam ediyor. Birileri bir şeyleri sürekli saklıyor. Dolayısıyla elimiz kolumuz bağlı kalıyor. Daha önce Uğur Mumcu'nun katil zanlısı olarak yakalanan Abdullah Argun Çetin, kendisinin Amerikan istihbaratının talimatıyla çalıştığını, gündemi değiştirmek için bu işi üstlendiğini söylüyor... Bu iddialarına ilişkin bu güne kadar kayda değer herhangi bir gelişme göremiyoruz. Peki, bu adam kim ve niçin görevlendirildi? Birileri kararı verenleri saklıyor!\"\nTurgut Kazan sanıkların ifadelerine atıflar yaparak sürdürdüğü konuşmasını, Abdullah Argun Çetin için suç duyurusunda bulunarak tamamladı.\nDuruşmanın öğleden sonraki oturumu savcı Keleş'in mütalaasını okumasıyla başladı. Keleş özetleyerek verdiği mütalaasının ilk bölümlerinde sanıkların polisçe alınan ifadelerinden kesitler aktararak iddialarını delillendirmeye çalıştı.\nYasadışı 'Kudüs Ordusu' üyeleri olarak suçladığı sanıkların Türkiye'deki faaliyetlerini, kültürel yönden Hasan Kılıç; askeri yönden ise Ferhan Özmen, Hakkı Selçuk Şanlı, Necdet Yüksel, Rüştü Aytufan'ın oluşturduğunu iddia eden savcı Keleş, sanıklar hakkında 'silahlı çete' niteliğinde 'terör örgütü' suçlamasıyla cezalandırılmalarını istedi.\nSavcı Keleş'in ısrarlı talepleri neticesi mahkemece tahliye edilen Abdullah Argun Çetin, çeşitli dergi ve gazetelerde CIA tarafından kullanıldığına dair beyanatları çıkmış; savunma avukatlarının mahkeme heyetinden taleplerine rağmen daha sonraki duruşmaların hiç birine katılmamıştır.\nSavcının mütalaası ve sanık avukatlarının tahliye taleplerinden sonra söz alan sanık Rüştü Aytufan, 'Burası Türkiye!\" sözünün ne kadar anlamlı olduğunu perçinlercesine; mahkeme heyetine, duruşmadan bir gün önce kendisini görmeye gelen ziyaretçileriyle(!) ilgili şu açıklamayı yaptı: \"Dün (6.9.2001), 'Ziyaretçin geldi\" denilerek cezaevinden alınıp Eskişehir Cumhuriyet Savcısı'nın odasına götürüldüm. Ben, gelenlerin insan hakları kuruluşlarından herhangi birisinin üyeleri olduğunu zannetmiş, bu yüzden görüşmeye itiraz etmemiştim. Savcının odasında iki kadın iki de erkek oturuyorlardı. Gelenler Amerikan büyükelçiliğinde görevli olduklarını ve bana bazı sorular soracaklarını söylediler. Kadınlardan biri tercüman diğeri de Büyükelçilik güvenlik müsteşarı idi. Bana, büyükelçiliğin yerini bilip bilmediğime ilişkin sorular sormaya başladılar. Ben de duruşma ile ilgili bilgilerin dava dosyasında mevcut olduğunu, dolayısıyla avukatım olmadan sorularını cevaplamayacağımı söyleyerek reddettim. Bu nasıl bir iştir? Bizim can güvenliğimizden kim sorumlu? Başka bir gün de MOSSAD sorgulamak istese onlara da teslim edilecek miyiz? Nerde kaldı Türkiye'nin bağımsızlığı?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}