{
  "id": "674c9670-0ea9-474a-9f9f-b56a284a96d0",
  "title": "Bilim Adamlarının Bilimsel Olmayan Sefaleti",
  "author": "Kerem Kaan Sözer",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/bilim-adamlarinin-bilimsel-olmayan-sefaleti-3058yy.htm",
  "content": "Türkiye'deki 53 devlet üniversitesi rektörü \"son yıllarda yaşadıkları olumsuzluklara\" tepki göstermek üzere bir toplantı yapacakları ve toplantının ardından eylem planlarını başta YÖK ve hükümet olmak üzere tüm kamuoyuna ortak bir deklarasyonla duyuracakları haberleri, Haziran ayının başında \"hangi dağda kurt öldü\"ğüne dair kafalarda bazı soru işaretleri oluşturdu. Ne olmuştu, nasıl olmuştu da bilim adamlığının zirvesi olan rektörlük makamını işgal eden bu müstesna şahsiyetler tepki, toplantı, eylem, deklarasyon vs. gibi konjonktür gereği yapasında daha çok olumsuz birtakım anlam ve çağrışımlar taşıyan kelimelerle kamuoyunun gündemine adeta bomba gibi düşmüşlerdi? 'Ne ve nasıl'a dair normal şartlar altında hemen akla gelen bazı ihtimaller şunlardı: \"Rektörler bir darbe sonrası kurumu olan ve sebeb-i varlığı akıl ve bilimin verilerini resmi ideolojinin çıkarları doğrultusunda çarpıtan YÖK'ün üniversite camiası üzerindeki tasallutundan kurtulmak üzere mi harekete geçmişlerdi? Yoksa rektörler evrensel doğruları elde etmek üzere kurulmuş üniversitelerin resmi ideolojinin kalıplarından, Kemalizmin karanlığından kurtulmasının zamanın geldiğine mi inanıyorlardı? Belki de bilim adamları ilk iki ihtimalle birlikte devlet tarafından kendilerine biçilen misyonlarının emir eri, gardiyan, muhbir, fetvacı, propagandist vb. şekillerde fonkisyon görmekten usandıklarını ve asli işlerine dönmeye yani doğruyu ama sadece doğruyu aramaya karar mı vermişlerdi? Sistemin de, sistemin elemanlarının da normal dışı olduğu unutulunca akla bu tür ihtimaller gelebiliyor. Ama burası Türkiye, laik, demokratik, Atatürkçü bir ülke. Bu tür ihtimallere kapıları daima kapalı bir ülke.\nRektörlerin hükümete dönük taleplerini içeren ortak imzalı deklerasyon bilim adamı kaygısının, bilim adamı namusunun Türkiye'de nasıl anlaşılmadığına, nasıl yaşandığına dair önemli bir gösterge sayılabilir. Talepler şöyle sıralanıyor: Maaşlara zam yapılsın, rektörleri protokolde 4. sıradan 10. sıraya düşüren karar geri alınsın, bütçe dışı kaynakların Ziraat Bankası dışında değerlendirme yetkisi verilsin, özlük hakları iyileştirilsin, bölüm kontenjanlarının yüzde 10'u sayısında öğrencinin özel/vakıf üniversitelerin belirlediği ücret bedeliyle alınmasına izin verilsin, yabancı öğrencilerden alınan öğrenim ücretini belirleme yetkisi üniversite yönetim kurullarına verilsin, öğrenci kredi ve katkı paylarında üniversitelere yetki verilsin, araştırma görevlisi kadrosu verilsin vs...\nGörüldüğü üzere taleplerin neredeyse tamamı ekonomik. İnsani, hukuki, bilimsel, eğitsel her hangi bir talep yok deklarasyonda. Böylesi bir deklerasyona hükümetin \"zam yolda\" açıklamasıyla rektörler derhal teskin oldular. Mesela birkaç rektör hükümetin bazı vaadleriyle yaşadığı memnuniyeti şöyle dile getiriyordu: \"Hacettepe Ü. Rektörü: \"Sayın Ecevit'e minnet borçluyuz.\" ODTÜ Rektörü: \"En çok hükümetin bize karşı duyarlı davranmasına seviniyoruz.\" Ankara Üniversitesi Rektörü: \"Şimdilik mutluyuz.\"\nPeki rektörlerin bu talepleri arasında niçin bilim ve bilim adamının haysiyetinden başlayıp özerk ve özgür bir üniversite talebi bulunamıyor? Ya da nasıl oluyor da \"benim oğlum bina okur, döner döner yine okur\" bağnazlığının \"benim üniversitelim Atatürkçülük okur, döner döner yine Atatürkçülük okur\" şeklinde üstelik de kendi elleriyle tecelli ettirilmesinden en ufak bir rahatsızlık duymuyor bu beyler? Yoksa ülke genelindeki hak-hukuk ihlallerine tepki göstermek bir yana üniversite kampüslerinde aynı ihlallerle hükümferma olanlarla üniversiteler bünyesinde rüşvet, iltimas, yasaklar, tez hırsızlığı, bilimsel kısırlık vb. türden sorunların da ortaya çıkmasına vesile olanlar farklı kişiler miydi?\nTürkiye'de nasıl hakim-mahkeme deyince insanların aklına adaletten, polis-karakol deyince insanların aklına emniyetten başka her şey geliyorsa bilim adamı, üniversite denilince de insanların aklına bilimden başka herşey geliyor. Mesela bilim adamı, üniversite denilince Güneş Dil Teorisi, Türk Tarih Tezi gibi hayal ürünü, yalandan tezlerin gırla gittiği bir memlekettir Türkiye. İhtilali ve ihtilalcileri teşvik eden, ihtilal sırasında ve sonrasında darbecilere bilimsel-hukuki destekler sağlayan bilim adamlarının sürüsüne bereket olduğu bir ülkedir Türkiye. MGK'dan, Genelkurmay'dan aldığı brifingle (doğrusu talimat) hareket eden, DGM'den gönderilen metinleri özel harp teknikleri uygulayarak üniversitelerde ders olarak okutmaktan utanmayan kapıkullarına bilim adamı denilen anormal bir ülkede yaşıyoruz. İğrenç bir planla tasarlanmış ikna odalarıyla profesyonel işkencecilerle yarışmaktan imtina etmeyen bilim adamlarının yetişmesi için iklimi, toprağı oldukça uygun bir coğrafyadır Türkiye. Son olarak Mart ayında Türkiye'ye gelen Tunus'un eli kanlı, işkenceci diktatörü Zeynel Abidin bin Ali'ye üniversitede cüppe giydirilip fahri doktora ünvanı verilişi var ki, yağcılık ve yaltaklanmada bu zevatın sınır tanımayan iştahını gözler önüne seriyor.\nHasılı kelam bu bilim adamlarının statüleri, işlevleri, hedefleri itibariyle sefil bir mantığın, çarpık bir sistemin gönüllü taşıyıcıları olmadıklarını söylemek nasıl mümkün olabilir? Bu mantalite, bu işlev, bu sistem terk edilmedikçe karanlık, sefalet, yolsuzluk, haksızlık her geçen gün artacaktır. İnsan onuruna yakışanı yaşamak, zor olsa da mutlak bir zaruret.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}