{
  "id": "c24b0f64-d9a5-4816-807c-f61fb57928a5",
  "title": "Almanya'ya Anadolu'dan Göç Sorunları",
  "author": "Hasan Polat",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/almanyaya-anadoludan-goc-sorunlari-2959yy.htm",
  "content": "Göç olayının insanlık tarihi kadar eski olduğunu rahatlıkla söyleyebiliriz. Her dönemde çeşitli gerekçelerle hep göç edilegelinmiştir. Bazen tekrar geri dönme niyetiyle, bazen de yeni bir mekan edinmek göçün sebebi olmuştur.\nGöçe birçok açıdan yaklaşılarak farklı yorumlara gidilebilinir. Bu yazımızda Anadolu'nun farklı bölgelerinden kalkıp Almanya'ya çalışmak amacıyla gelen insanların göç serüvenleri üzerinde durulacak ve durum değerlendirmesi yapılacaktır.\nSanayi devrimi uzun bir dönem köyden kente oluşturduğu göçle ihtiyaç duyduğu iş gücünü karşılayabildi. İhtiyaç duyuldukça da oluşturulan ulusal sınırlar da aşılarak bu ihtiyaç karşılanmaya çalışıldı. I. Dünya Savaşından kısa denilebilinecek bir zaman diliminden sonra II. Dünya savaşının sebeb olduğu insan telefi ve oluşturulan Doğu-Batı bloklaşması, hızlı bir sanayileşme sürecini tekrar yaşayan Batı Avrupa ülkelerinin, özellikle parçalanmış Almanya'nın ihtiyaç duyduğu işgücünü karşılamada kendisinden coğrafik anlamda uzak olan ülkelerden de işçi almaya yöneltti. Çok geniş bir konu olan yabancı işçi göçünün sebep ve sonuçlarına bu yazımızda detaylı bir şekilde değinemeyeceğiz. Amacımız bu konunun önemli bir kısmını teşkil eden ve gün geçtikçe Almanya'nın sıkça iç politika malzemesi olarak da tartışılan 2 milyondan fazla Türkiye kökenli göçmenlerin durumlarını ve sorunlarını fazlaca detayına inmeden; tahlil etmeye çalışmaktır\n1\n.\nII. Dünya Savaşı Sonrası ve Almanya'ya Göç\nII. Dünya Savaşı'nı yürüten ülkelerin zayıf anını kollayan ABD, bu fırsatı yakaladığında savaşa katılarak savaşın galiplerinden oldu. Savaş Almanya'nın tamamen teslim olmasıyla neticelendi. Almanya'nın Sovyetler Birliği tarafından işgal edilen bölümünde Demokratik Alman Cumhuriyeti kurulurken; ABD, İngiltere ve Fransa'nın işgal ettikleri bölgelerde de Federal Almanya Cumhuriyeti Kuruldu. Bölünmüş Almanya aynı zamanda soğuk savaş olarak nitelendirilen, dünya üzerinde iki kutuplu mücadelenin (Kapitalist-Sosyalist) de en sıcak alanını teşkil etti. Bunun üzerine ABD, Marscall Planı çerçevesinde savaşta tahrip olmuş Avrupalı yandaşlarına ekonomik yardımı sunarken Batı Almanya'ya özel bir önem verdi. Savaş öncesi dönemde yeteri derecede sanayileşme tecrübesine zaten sahip olan Almanya, ABD'den aldığı ekonomik yardımla hızlı bir şekilde yeniden inşa ve kalkınma hareketini başlattı. Gerekli parasal destek Marscall Planı çerçevesinde sağlanırken, işgücü ihtiyacı da 1960'a kadar Doğu Almanya ve öteki Doğu Bloku ülkelerinin sınırları içinde kalan Alman asıllı azınlığın Batı Almanya'ya göçü ile karşılandı\n2\n.\n1955'de İtalya ile yapılan işçi temin etme anlaşmasına rağmen 1960 dan itibaren bu göç Batı Almanya'nın ihtiyacını karşılayamadığı gibi, 1961 de inşa edilen ünlü Berlin Duvarı'nın inşasıyla bu göçün büyük bir oranda önüne geçilmiş olundu. Bunun üzerine Batı Almanya başka ülkelerden işgücünü karşılama yoluna gitti. 1960 yılında Yunanistan ve İspanya ile anlaşma yapıldı. Bunu 1961 de Türkiye, 1963 de Fas, 1964 de Portekiz, 1965 de Tunus ve son olarak da 1968 de Yugoslavya izledi\n3\n.\n1960'ların sonuna kadar Almanya'daki yabancı İşçiler sıralamasında İtalyanlar başı çektiler. 1970 yılma girildiğinde birinci sırayı Türkiyeliler aldı. İkinci sıraya Yugoslavyalılar yerleşirken, İtalyalılar üçüncü sıraya düştüler. Bugün Almanya'da yaşayan yabancıların 1/3'ünü Türkiye'den gelenler oluşturmaktadır. Başlangıçta bütün yabancı işçiler gibi Türkiyeli işçiler de geçici bir süre çalışıp belli bir miktarda para biriktirdikten sonra memleketlerine geri dönme niyetiyle geldiler. Bu niyetlerinin bir yansıması olarak Türkiyeli işçi ailelerinin oranı istatistiklerde görünmemektedir. Ancak sonraki yıllarda bazı işçiler peyderpey ailelerini yanlarına almaya başladılar. 1973 deki işçi alımının durdurulması ve Türkiye'nin içinde bulunduğu siyasi-ekonomik durumun daha da kötüye gitmesiyle orantılı olarak aile fertlerini yanlarına alan işçilerin oranı gittikçe arttı.\nTürkiyeli işçilerin Almanya'ya göç gelişimi üç aşamada gerçekleşmiştir. 1973'e kadarki göçün amacı iş bulup para kazanmak İken, 1973'den itibaren memlekete dönüş hayallerinin uzun süreceği düşünülerek aile fertleri de yanlarına getirilmeye başlanmıştır. Bu düşünce ancak 1980'nin başına kadar hüküm sürebilmiştir. Bu tarihten itibaren Türkiyeli işçiler memlekete geri dönüşün artık bir hayalden ibaret olduğu görerek yanlarına aldıkları ailelerinin kalıcı olduğunu kabullenmişlerdir. Bu üçüncü aşamaya yerleşme aşaması denilmektedir.\nBu karar değişikliğini bir tek sebeple açıklamak kolaycılık olur. Bütün sosyal gelişmeler gibi bu gelişimi de bir sebeple açıklamak gerçekliği yansıtmaz. Ancak belirleyici olan faktörlerden de söz edilmeden geçilmemelidir. Almanya'ya geçici kalma niyetiyle gelen Türkiyeli göçmenlerin zamanla kalıcı yerleşme kararlarına geçmelerindeki en belirgin faktör, Türkiye'deki gelişmelerin memlekete dönüşte caydırıcı nitelikte olmasıdır. İkinci önemli faktör olarak da sömürgeciliğe dayalı dünyevi imkanların teknik gelişmelerin sağladığı olanaklarla desteklenerek, sanayileşmiş ülkelerde yaşayan insanlara sunduğu maddi imkanların verdiği rehavet olarak da zikr edilebilinir. Her ne kadar göçmenlerin büyük bir kesimi toplumun en alt tabakasını oluşturuyorsa da, sahip olunan imkanlar, geldikleri ülkelerdeki şartlarla karşılaştırıldığında hiç de küçümsenmeyecek bir bolluğun içinde olduklarını da kabul etmek gerek.\nAlmanya İş Piyasası ve Göçmen İşçiler\nİşgücü alımı anlaşmalarının imzalanmasıyla beraber, anlaşma yapılan ülkelerin büyük şehirlerinde Almanya \"iş Dairesi\"nce kurulan irtibat bürolarında genç, güçlü ve sağlıklı şartlara sahip işçilerin seçilerekten Almanya'ya gönderilmeye başlanmaları, Almanya'da göçmen işçileri zor işlerin beklediğinin ilk habercisiydi\n4\n. Almanya'ya gitmeye karar vermiş Türkiyeli işçilerin başka seçenekleri de yoktu. Türkiye iş piyasasında işsizlik oranı yüksek ve ücretler de düşüktü. Nitekim Almanya'daki Türkiyeli işçiler arasında yapılan bir araştırma bu iki sebebin Almanya'ya gidişte en belirgin rolü oynadığını göstermiştir\n5\n.\nAlmanya iş piyasasında yabancı işçi sayısının 1960'dan 1972'e kadar 279.000'den 2.352.000'e çıkmasına rağmen toplam çalışanların sayısı ancak 26,3 milyondan 26,7 milyona çıkabilmiştir. Aynı dönemde memur olarak çalışanların sayısında 2,3 milyonluk bir artış gözlenmiştir.\nBu rakamlar açık bir şekilde gösteriyor ki, göçmen işçilerin Alman iş piyasasına girmesiyle bir yandan çalışmadan vazgeçip yaşamını sürdüren Almanların sayısı artarken; bir yandan da rahat şartlarda çalışmaya başlayan Almanların sayısında artış yaşanmıştır.\nFriedrich Heckmann adındaki Alman araştırmacı göçmen İşçilerin Alman iş piyasasındaki durumlarını 4 boyutta ele alarak şu genellemeye gitmektedir.\n1. \"Yabancı işçilerin büyük bir bölümü kalitesiz, meslek gerektirmeyen işlerde vasıfsız işçi olarak çalışmaktadırlar.\n2. Bu işler ya bedensel ya da zihinsel ve sinirsel olarak zor, kirli, kaza oranı yüksek işlerdir.\n3. Yabancı işçilerin %80'i imalat sanayinde çalışmaktadırlar.\n4. Yabancı işçiler her şeyden önce büyük firmalarda ve prestiji olmayan İşlerde çalışmaktadırlar.\"\n6\nAynı durum Almanya İş Dairesi'nce yapılan bir araştırma sonucu olarak aynen şu şekilde ifade edilmektedir: \"Yabancılar iş seçiminde özel koşullar aramıyorlar. Hangi işi bulabilirlerse orada çalışırlar. Ve Almanlar tarafından kabul edilmeyen, az kazançlı, düşük sosyal statülü, kötü şartlara sahip işlerde çalışıyorlar.\"\n7\nBunun böyle olmasında göçmenlerin yeterli derecede dil bilmeyişlerinin ve meslek sahibi olmayışlarının da büyük etkisi vardır. Ne yazık ki meslek edinme konusunda Türkiyeliler başta olmak üzere göçmenlerin, sağlanan bir çok imkana rağmen kayıtsızlıkları hala sürmektedir. Bu durum tabii olarak göçmenlerde işsizlik oranının bazı bölgelerde Almanların iki katına ulaşması sonucunu da beraberinde getirmektedir.\nAlmanya'daki Türkiyeli nüfusun karşı karşıya kaldığı zorlukların sadece iş piyasasıyla sınırlı olduğu söylenemez. Anadolu'daki değerlerin biçimlendirdiği bir yaşam ortamından farklı değerlerin biçimlendirdiği bir başka yaşam ortamına geçmek hiç de kolay olmasa gerek. Buna bir de sanayi toplumunun insanın fıtratına müdahalesi eklenince durum daha da çetrefilleşmektedir. Dini, sosyal ve kültürel farklılıkların beraberinde getirdiği zorlukların aşılması için bocalanırken, bir de buna kuşak çatışmasının eklenmesi Türkiyeli nüfusun yükünü daha da ağırlaştırmaktadır.\nBir yanda anne-baba ve yaşlı kuşağın bağlı oldukları değer yargıları (bütün çelişki ve eksiklikleriyle beraber), bir yandan da Almanya'daki değer yargıların etkileyip şekillendirmeye çalıştığı yeni nesil. Bu durum anne-baba ve çocukların birbirlerinden yabancılaşmasıyla kalmıyor, tabii olarak bir çatışmayı da beraberinde getiriyor. Bu çatışma aile sınırlarını aşarak yeni kuşak ile Alman toplumu arasındaki bir çatışmaya da dönüşüyor. Çünkü yeni kuşak ne ailelerine ayak uydurabiliyor, ne de Alman toplumuna. Bir de buna yabancı düşmanlığının varlığı eklenince, bilhassa yabancı düşmanlığının bazen müslüman veya Türk düşmanlığına dönüşmesi durumu daha da belirginsizleştiriyor. Bazı alınanların sorunlarına neden olarak göçmen işçi ve ailelerini (en kalabalık grup ve müslüman olan Türkiyelileri) görmeleri yabancı düşmanlığının belirgin etkenlerinden biridir. Türkiyeli göçmenlerle Alman toplumu arasındaki uyumsuzluğun sebeplerini ciddi bir araştırmaya tabi tutmadan İslamı ilk etapta ifade etme kolaycılığına kaçmak birçok araştırmanın içine düştükleri büyük hatalardan biridir\n8\n. Doğru teşhis edilmeyen bir sorunun çözüm uğraşları sorunu daha da çetrefilleştirmekten öteye gitmez. Bunda müslümanların içinde bulundukları çelişki ve acziyetin rolünü de görmezlikten gelemeyiz.\nBunca sorunun üst üste yığılmasının bir başka sebebi de. Alman ve Türkiye Cumhuriyeti hükümetlerinin yıllardır genelde bu göçün kendilerine sağladığı ekonomik avantajlarıyla ilgilenip, göçün beraberinde getirdiği toplumsal, kültürel ve politik sonuçlarına kayıtsız kalmalarıdır. Alman resmi makamları ilk kez 1980'lerin başında göçmen işçilerin artık geldikleri ülkelere geri dönmeyeceklerini ifade etmeye başladılar\n9\n. Bu ifadeden sonra daha sık bir şekilde yabancı nüfusun topluma entegre edilmesinden söz edilmeye başlandı. Ancak halen bu kelimeyle neyin kastedildiği açık bir şekilde ortaya konulabilmiş değildir. Herkes bu kelimeye kendisince bir anlam yüklemeye çalışmaktadır. Türkiye Cumhuriyeti hükümetlerinin yurtdışındaki vatandaşlarına karşı kayıtsızlığını bıraktığına dair ciddi bir işareti günümüze kadar görebilmiş değiliz. Bu vatandaşlarını hep ülkeye döviz getiren işçilerden ibaret gördü. Yönetimi altındaki vatandaşlarıyla sorunlu olan bir rejimin göç eden vatandaşlarına karşıki sorumluluklarını yerine getirmesini beklemek sadece bir dilekten ibaret olsa gerek.\nTürkiye Cumhuriyeti Hükümetlerinin 1990'nın başlarından itibaren Avrupa'daki göçmen vatandaşlarına artarak gösterdiği ilgi, propagandadan öteye geçmemektedir. Vatan, millet, bayrak doğrultusunda oluşturulan duygusal ortamlar ise Almanya'daki Türkiyeli göçmenlerin sorunlarını çözmek yerine daha da zorlaştırmaktadır.\nTürkiyeli İşçilerce Almanya'da Kurulan Organizasyonlara ve Camilere Genel Bakış\nBuraya kadar işçileri ve ailelerini etkileyen çeşitli faktörlerden söz ettik. Şimdi de Almanya'daki Türkiyeli işçiler tarafından kurulan organizasyonlara göz atalım. İşçiler ne tür organizasyonlar kurdular, bu organizasyonlar ne amaçla kuruldu ve göçmenlerin sorunları çözmede hangi rolleri aldılar, almaktadırlar?\nAilelerini memlekette bırakıp Almanya'ya yalnız gelen Türkiyeli işçiler işçi yurtlarına yerleştirildiler. Dil yetersizliği, farklı dini sosyal, kültürel, politik değerlere sahip olmaları alman toplumuna açılmaları engelledi ve kendi aralarında dernekleşmelerini sağladı. Yeni toplumda eriyip yok olma tehlikesi vb. karşılaşılan yeni problemler onlarda nasyonalist, dini, sosyal ve kültürel bir uyanışa neden oldu. İşte bu duygular dernekleşmede belirleyici oldular. Ancak bu duyguların yeteri olgunluğa sahip olmayışı sorunlarının tespit edilip çözümlenişinde istenilen oranda olmadı ve hala olamamakta.\nTürkiye'deki sağ-sol parti ve teşkilatların bu durumu fırsat bilip Almanya'da kendilerine yakın, hatta bağlı teşkilatlar kurma ve destekleme faktörü Türkiye'deki sorunları bu teşkilatların ana gündemi haline getirdi. Türkiyeli göçmenlerin kurdukları organizasyonlarda bu faktör çok belirgin bir iz bırakmıştır.\nTürkiyeli işçilerce kurulan ilk dernekler, büyük ölçüde işçilerin buluşma ve dertleşme yerleri fonksiyonunu görüyorlardı. Kendileri ve işleri dışındaki her şeyleri de memlekette olduğu için Türkiye'deki politik gelişmelerle çok yakından ilgileniyorlardı. Bu da doğaldı.\n1960'ların sonlarına doğru Türkiye'de sol düşüncenin atağa geçmesi, 1970'li yılların sonuna doğru Akıncı örgütlenmenin ve İran İslam Devrimi'nin etkisi Almanya'daki Türkiyeli işçiler arasında da yankısını buldu. Artık politik görüş dernekleşmede yavaş yavaş belirginleşmeye başladı. Birbirlerine yakın politik görüşleri temsil eden dernekler bir çatı altında toplanmayı benimsediler. Önce sol düşünce tarafında başlatılan bu atak sağcı, milliyetçi, muhafazakar ve mukaddesatçı kesimi de harekete geçirdi, özellikle 1970'li yıllarda Türkiye'deki ideolojik kutuplaşma direk olarak Almanya'ya da yansıdı\n10\n.\nİlk kez Süleyman Hilmi Efendi'nin talebeleri \"İslam Kültür Merkezi\" adıyla 1972 yılından itibaren düzenli bir şekilde camiler\n11\naçmaya başladılar. Bunu MSP'nin Almanya'daki uzantısı olan derneklerin çeşitli adlar altında camiler açması izledi. Bu dönemde MHP yandaşları da camiler açaraktan faaliyetlerini yoğunlaşırdılar. Şu anda Almanya'da 2200 civarında cami daha doğru bir ifadeyle mescidli dernek vardır. 1970'lerin sonlarına gelindiğinde politik görüş Türkiye'deki gelişmelere paralel olarak, keskin bir şekilde, teşkilatlanmada belirleyici rol aldı. 12 | Eylül 1980 darbesiyle faaliyetleri Türkiye'de yasaklanan örgütler faaliyetlerini Almanya'ya taşıdılar\n12\n.\n1980 Askeri darbesinin Türkiye'ye getirdiği geçici sessizlik Almanya'daki teşkilatlarda aksine, bir hareketlilik, aynı zamanda da bir bölünmeyi de beraberinde getirdi. En ciddi bölünme Cemalettin Kaplan önderliğinde Milli Görüş'te ve Musa Serdar Çelebi önderliğinde MHP'nin Almanya'daki uzantısı olan Avrupa Demokratik Ülkücü Türk Dernekleri Federasyonu'nda yaşandı. Askeri yönetimin başlattığı devletin hizmetinde İslamizasyonun bir yansıması olarak Diyanet İşleri Başkanlığı Almanya'da 12.1.1982'den itibaren \"Diyanet İşleri Türk İslam Birliği (DİTİB)\" adı altında cami dernekler açtıraraktan faaliyete geçti. DİTİB'in başkanının aynı zamanda Bonn Türk Elçiliğinde din işleri sorumlusu olması bu teşkilatın elçilik ve konsoloslukla sıkı bir işbirliği içinde olduğunun göstergesidir. Parasal desteğinin büyük bir bölümü cemaatın yaptığı bağışlarla karşılanan DİTİB'in hocaları Diyanet İşleri Başkanlığınca atanmaktadır. Türkiyeli müslüman işçilerin dini sorunlarını çözmek için T.C.'nin 20 sene beklemesinin hikmetini araştırmaya gerek yok. Çünkü DİTİB'in en önemli görevi \"müslüman Türkleri\" emellerine alet edebilecek fundamentalist(!) organizasyonlardan korumaktır\n13\n. Devletin dini kullanarak dindar insanları kendi emellerine alet etmesini ise sorgulamaya sanki hiç kimsenin hakkı yoktur. Devletin kendisini her şeyin hamisi görerekten tebaası üzerinde ilahlık taslamasına ne demeli acaba.\nGenel olarak Türkiyeli göçmenlerin Almanya'da oluşturdukları teşkilatlar gündemlerini belirleyecek bir yapılanmadan ziyade, Türkiye'de kendilerini bağlı bildikleri kuruluşların oluşturdukları gündemlerle yetinmektedirler. Bu nedenle Türkiye'de meydana gelen değişimler direk olarak Almanya'dakileri de etkilemektedir. 40 yıla yakın bir zamandan beri Almanya'da yaşıyor olmalarına rağmen hala kendi ayakları üzerine duracak bir durumda olmayışları Almanya'daki sorunlarının yeterince bilincinde olmayışı sorununu da beraberinde getirmektedir. Bu sorun, istisnasız Türkiyeli göçmenlerin bütün kuruluşlarında belirgin bir şekilde göze çarpmaktadır. Camilerin de bu anlamda farklı bir durumda oldukları söylenemez. Hatta içinde bulundukları hiyerarşik yapı gereği, cami derneklerin bağlılık ve etkileşimlerinin daha da belirgin olduğunu söyleyebilinir. Bu anlamdaki istisnaların kaideyi bozmadığını söylemekle beraber, ciddi anlamda bir istisnanın da mevcut olduğunu söylemek zor. Elbetteki hiç bir göçmen teşkilatının geldiği ülkeyi gündeminin dışında tutması mümkün değildir. Aklı selim birilerinin de bu iddiada bulunabileceğini sanmıyorum. Ancak gelinen ülke çok yoğun bir şekilde her şeyiyle faaliyetlerin merkezini oluşturuyorsa bu konuda Almanya'daki sorunlarımızla da ilgilenmek hususunda bazı ihmaller ve yanlışlar da var demektir. Almanya'daki sorunlarımızla ilgilenmesek, elbette ilgilenen birileri çıkacak, bize rağmen bizim adımıza kendi arzusu doğrultusunda birşeyler yapacaktır. Bu nedenle buradaki göçmenlerin fedakarlıkla ortaya koydukları çabalar Almanya'da karşılaştığımız sorunları çözme konusunda büyük zaaflar taşımaktadır. Türkiyeli göçmenlerin kurdukları cemiyetlerden bütün eksikliklerine rağmen elle tutulur en güçlü organizasyon olan Milli Görüş Teşkilatı'na bağlı camilerin cemaatlerine, Türkiye'den kendilerine yakın kabul edilen çevrelerin sunduğu fikri ve kültürel çalışmalar dışında, Almanya'da karşılaşılan kültürel kuşatmaya karşı ne denileceği ve nasıl davranılacağı ile ilgili ciddi bir üretim gerçekleştirilememiştir. Kültürel etkinlik açısından Türkiyeli insanların aldıkları çanak antenlerle muhatap oldukları seviyesiz TV kanallarının dayattığı anlamsız konu ve gündemler ise işin tozu biberidir.\nTürkiyeli göçmenlerin kurdukları bazı derneklerin cami denildiğinde akla gelmesi gereken faaliyetlerinden ziyade Cine 5 kanalı vb. yöntemlerle gençlerin ilgilerini çekme uğraşları, üzerinde düşünülmesi gereken bir başka ciddi durumdur. Elbetteki camileri Türkiye'de kendilerine biçilmek istenen rolleriyle tasvip etmemiz mümkün değil. Ancak moda taktiklerle ortaya konulan faaliyetlerin de istenilen sonuçlardan ziyade istenilmeyen sonuçları doğurduklarını da görmemezlikten gelemeyiz.\nEvindeki çocuğunu kurtaramayan gariban babanın Türkiye'nin sorunlarını çözme çabasındaki bir cemaatın bir ferdi olarak övünebilmesi Almanya'da sık sık rastlanılan bir durumdur.\nTeknik imkanlara kavuşmakla bir çok şeyin daha iyi ve mükemmel ikame edileceğine dair düşüncede, yetişmiş insan sorunu çoğu zaman gözardı edilmektedir. Hayatı anlamlı kılan ideallerden yoksun teknik imkanlar, oyun ve oyuncaktan öteye geçmez. Almanya'nın genel şartlarıyla karşılaştırıldığında sahip olunan maddi imkansızlıkların, Türkiye'nin şartlarıyla karşılaştırıldığında hiç de imkansızlık sayılamayacağı bir gerçek. Almanya ortamında ortaya konulanların olması gerekenlerin çok gerisinde kalmasının açıklaması maddi olumsuzluklar olamaz, bunun başka bir açıklaması olmalı.\nTürkiyeli göçmen gençler arasında yapılan bir araştırmanın sonuçlarına göre, gençlerin % 22.4'ü göçmenler tarafından kurulan organizasyonların beklentilerine tam karşılık verdiğini, % 32.2 beklentilerinin kısmen karşılandığını, % 18.4 beklentilerinin hiç karşılanmadığını ve % 27 ise bu konuda görüş bildirmemiştir\n14\n.\nTürkiyeli göçmenlerin Almanya'da kurdukları organizasyonlar hedeflerine göre üç ana başlık altında sınıflandırılmaktadır.\n1. Tamamen Türkiye'ye yönelik hedef güden gruplar.\n2. Kendilerini izole ederekten entegre olmaktan kaçınan gruplar (kendilerine ait özelliklerini korumak amacıyla).\n3. Diyaloga hazır ve entegrasyonu teşvik eden gruplar\n15\n.\nOrganizasyonların bu şekilde bir gruplandırma veya sınıflandırılmaya tabi tutulmasında bir netliğin varlığından söz etmek epeyce zordur. Bunda organizasyonların içinde bulundukları belirsizliklerle beraber onlar hakkında yazıp çizenlerin politik yaklaşımlarını ya da mevcut baskın yaklaşımları fazlaca irdelemeden genellikle olaylara yansıttıkları inancındayım. göçmen konusunu ele alan hangi yazar olursa olsun, müslüman kökenli göçmenler söz konusu olunca mevcut önyargılardan kendilerini bir türlü kurtaramamaktadırlar. Mesela \"Milli Görüs\" şimdiye kadar Almanya'da hiç bir şiddet olayına girişmediği halde başta \"Alman istihbarat Servisi\" raporları olmak üzere sık sık en tehlikeli grup olarak medyada dile getirilmektedir. Böyle bir isimlendirmenin İslama karşı var olagelinen birçok önyargıdan kaynaklandığını da belirtmek gerek. Özellikle fundamentalist ve entegrasyon kelimeleriyle neyin kastedildiği pek anlaşılmamaktadır 16. Açıkça dile getirilemeyen birçok düşünce bu ve benleri kavramlara yükletilen özel anlamlarla dile getirilerek aynı ifade ile değişik toplumsal gruplara birbirleriyle uyuşmayan farklı politik mesajlar verilebilinmektedir. Bu da hakim güçlerin işine gelmekte ve çoğu zaman mevcut olan kalın duvarların daha da kalınlaşmasına sebebiyet verebilmektedir. Diyalogtan söz edenlerin çoğu zaman diyalogun Önündeki en büyük engel olduğunu tespit etmek için çokça zeki olmak gerekmez. Kendilerine ters olabilecek düşünce ve görüşleri bazı moda ve klişe kavramlarla mahkum ederekten girişilen diyalog senaryolarından gerçek bir diyalogun sonuçlarını beklemek ne kadar gerçekçi olabilir ki? Diyalog çağrıları genelde Alman sivil kuruluşları veya bu kuruluşlarla içli dışlı olan dini hassasiyetleri olmayan göçmen kuruluşlarınca dile getirilmektedir. Bu çağrılara olumlu cevap veren dini kuruluşlarla ilişki, genelde kısa bir süre sonra fundamantalistlik suçlaması yapılarak tekrar çağrıyı yapanlarca kesintiye uğratılmaktadır.\nTürkiye Kökenli Çocuk ve Gençlerin Eğitim Seviyeleri\nŞimdiye kadar Türkiyeli göçmenlerin genel bir değerlendirmesini yapmaya çalıştık. Bu genel değerlendirmede birinci nesil -Türkiye'den Almanya'ya ilk gelenler 1. nesil, onların çocukları 2. nesil, torunları da 3. nesil olarak isimlendirilmektedir- ağırlıklı bir şekilde ele alındı. I. neslin içinde bulunduğu şartların II. ve III. nesli ister istemez az çok etkilediğini görmekteyiz. Bununla beraber II. ve 111. neslin kendilerine has sorunlarının da olduğunu unutmamak lazım. I. neslin bazı temel sorunlarının II. ve III. nesil için temel sorun olmaktan çıktığını, bunun yerine I. nesil için temel sorun olmayan bazı sorunların II. ve III. nesil için temel sorun haline geldiğine şahit olmaktayız.\nMesela: 1. nesil için temel bir sorun olan dil sorununun II. ve III. nesil için kaba hatlarıyla sorun olmaktan çıktığını söyleyebiliriz. Kaba hatlarıyla diyoruz, çünkü; her ne kadar dil sorunu II. ve III. nesil için günlük meselelerde kendini ifade etme düzeyinde sorun olmaktan çıkmışsa da, eğitimde genel anlamıyla halen temel sorun olarak durmaktadır. İki ya da üç dili yarım bilen bir şahıs düşüncesini veya sorunu açıklamakta, bir dili iyi bilen bir şahıstan daha zor ifade edebilmektedir. Bir çok gencimizin iki ya da üç yarım dili bilenler sınıfına dahil olduğuna da günlük yaşamımızda çok sık şahit olmaktayız-.\nTürkiyeli göçmen ailelerin çocuklarının gittikleri okul ve eğitim seviyelerine baktığımızda, düşük seviyeli okullarda yoğunlaştıkları ve iç açıcı olmayan eğitim belgeleriyle hayata atıldıklarına şahit olmaktayız. Eğitim seviyesinin çok belirleyici bir faktör olduğu günümüzde, bu durum günlük hayatta onları birçok sorunun beklediğine işaret etmektedir.\n1991 yılı istatistiklerine baktığımızda yaklaşık 587 bin, 18 yaşın altında ve yaklaşık 240 bin civarında da 19-25 yaş arası Türkiyeli öğrencinin 90'lı yılların başında Almanya'da okula gittiğini görmekteyiz. Bunların toplam sayısı 825 bin civarındadır. Üniversite ve Yüksek okul öğrencileri bu sayıya dahil değildir\n17\n.\n1993 istatistikî bilgilere göre Türkiyeli öğrencilerin % 38,1'i Grundschuleye, % 25,3'u Hauptschuleye, % 9,9'ü Liseye, % 9'ü Realschuleye ve % 5,9'u Sonderschuleye gitmektedir. İstatistiklere baktığımızda, Türkiyeli öğrencilerin nüfus oranına göre Haupt ve Sonderschule de oranlarının yüksek, Gymnasium, Realschule ve üniversitede düşük olduğuna şahit olmaktayız. Alman ailelerinin çocuklarının oranıyla karşılaştırdığımızda durum daha da iyi anlaşılmaktadır. Alman çocukların % 13,6'si Hauptschuleye, % 3,4'ü Sonderschuleye, % 24,1'i Liseye gitmektedir\n18\n.\nÜniversiteye giden Türkiyeli öğrenciler hakkında istatistiki bilgiler vermeden önce Alman yüksek okul sistemi hakkında kısa bir bilgi faydalı olacaktır.\nAlmanya yüksek okul sistemi eyaletlere göre bazı farklılıklar gösterse de alınan diploma Almanya'nın her yerinde geçerlidir. Almanya'da 113 Üniversite, 157 Yüksek Okul ile 45 Sanat ve Müzik Yüksek Okulu mevcuttur.\n70'lı ve 80'li yılların ortalarına kadar Türkiyeli göçmen ailelerin çocuklarından yüksek okula gidenlerin sayısı çok az ya da istisna teşkil ediyordu. Yüksek okula gidebilmenin ön şartı lise diplomasına sahip olmaktır. 1980 yılında yalnızca liseye giden Türkiyeli öğrenci sayısı 6093 iken bu sayı 1996 da 22.526 ya çıkmıştır.\nÜniversitelere baktığımızda % 6 sının yabancı öğrenci olduğunu görmekteyiz. Bunların % 40'ını Almanya'da liseyi bitiren göçmen ailelerin çocukları oluşturmaktadır. % 60'ı ise memleketlerinde lise ya da üniversite bitirdikten sonra okuma amacıyla Almanya'ya gelen yabancı öğrencilerdir.\n1980'de Almanya'daki üniversite ve yüksel okul öğrencilerinin % 11.3 ünü Türkiyeli öğrenciler oluştururken bu sayı 1996'da % 14.4'e çıkmıştır. Türkiyeli öğrencilerin % 70.6'ını Almanya'da liseye gitmiş göçmen ailelerinin çocukları oluşturmaktadır. Bunların % 54.4 ü erkek % 45.6 sı kız öğrencidirler. Kız öğrencilerin oranı 1980'de % 12.4 iken 1996'da bu oran % 35.4'e çıkmıştır\n19\n. Okula kayıt yapan öğrencilerin yüzde kaçının okulu bitirebildiklerine dair elimizde bir bilgi bulunmamakla beraber, okulu bitirmeden iş hayatına atılanların yüzdesinin Alman öğrencilerle karşılaştırıldıklarında epeyce yüksek olacağı kanaatindeyim.\nKadınlarımız, Sorunları ve Alman Toplumu\nAlmanya'ya göç edenlerin içinde kadın oranı ilk başlarda çok düşüktü. Çünkü genelde çalışma amacıyla erkekler gelmişlerdi. Ailelerin getirilmeleriyle kadın oranında da artış gözlendi. 1982'de kadın nüfusun Türkiyelilerdeki oranı % 41'dır. Bu oran 1990 da % 44 çıkmıştır.\nGöçmenlerin karşılaştıkları problemleri cinsiyete göre karşılaştırdığımızda, kadınların daha sık problemlerle karşılaştıklarını görmekteyiz. Bu problemleri, hukuki, kültürel, sosyal ve siyasal olarak sıralayabiliriz.\nAlman yabancılar kanunu birçok düzenlemeyi çalışma ve gelir düzeyine bağlı kılmaktadır. Bu iki kriter de kadınlar için daha fazla sıkıntı demektir.\nSosyal hayatta da kadınlar daha sık problemle karşılaşmaktadır. Ayrı din ve kültüre mensup olmak toplumda farklı muameleyi beraberinde getirmektedir. Müslüman kadın için durum daha da zorlaşmaktadır.\nAile içinde kadına sağlanan imkanlarla, ona yüklenen sorumluluklar çoğu zaman dengesiz olmakta ve kadını zor durumda bırakmaktadır. Bu zorluğa bir de toplumun yüklediği sorumluluklar eklenince hiç de iç açıcı olmayan bir manzara ortaya çıkmaktadır. Müslüman aileler erkek çocuğa bazı dini yasakları geleneğin öngördüğü şekilde mubah görürken, kız çocuğa ekstra geleneksel sorumluluklar yükleyebilmektedir. Bu çarpık uygulama Almanlarda mevcut olan birçok önyargıyı ne yazık ki kuvvetlendirmektedir. Mesela okullarda zorunlu olan yüzme dersine dini sebeplerden katılmama hassasiyetini kız çocuklarda gösterdikleri kadar erkek çocuklarda göstermemektedirler. Bu da sanki İslam'da erkeğin kızlarla yüzmesi helalmış da, sadece kızların veya kadınların erkeklerle yüzmesi harammış yargısına götürmektedir. Bu ve benzeri çelişkilerimizin listesi maalesef daha da genişletilebilinir.\nBirçok sorunumuzun eğitimsizlikten kaynaklandığı inancındayım. Eğitimsizliğimizin en önemli faktörü de kadınlarımızın eğitimsizliğidir. Çok meşhur bir hadis-i şerif var, \"Cennet annelerin ayakları altındadır\", mealinde. Bu hadiste, aile ve toplumun eğitiminde kadının oynadığı önemli rolün vurgulandığı açıktır. Eğitilmiş kadının eğittiği çocuk doğru ve yanlışı seçmede öyle kolay kolay aldanmaz. Böyle bir eğitimden geçmiş çocukların oluşturduğu toplumlar da sorumluluklarının bilincinde olurlar.\nYabancı bir kültürün kuşatması karşısında eğitimimize çok önem vermeli ve eğitimi evlerde diriltme çabası içinde olunmalıdır. Evlerimiz alternatif birer okul konumuna yükseltilmelidir.\nGenelde hepimizin, özelde de kadınlarımızın durumunun ve sebeplerinin tekrar gözden geçirilmesinin zamanı çoktan gelip geçmiştir. Farkından olmadan başkalarına daveti götürelim derken, en yakınlarımızı ve bazen de kendimizi unutmakta, yaptığını sandığımız daveti böylelikle boşa çıkarabilmekteyiz.\nTürkiye Kökenli İlticacılar\nTürkiye'den gelip Almanya'da iltica başvurusunda bulunanların yaklaşık % 5'inin ilticası kabul edilmiştir. İlticası kabul edilenlerin sayısı 40 ile 50 bin arasında tahmin edilmektedir. Türkiye'den Almanya'ya iltica başvurusunda bulunanların sayıları yıllara ve zamana göre farklılık arzetmektedir. En fazla iltica başvurusu 1980 yılında gerçekleşmiştir. 1980 yılında iltica başvurusunda bulunan 107 binin 57 bini Türkiye'dendir, 1991 yılında iltica başvurusunda bulunan 257 binin 23 bini Türkiye'dendir. 1987'den itibaren her yıl artan oranda bir iltica başvurusu gözlenmektedir. İltica başvurusundaki artışlarla Türkiye'deki ekonomik, siyasal ve sosyal gelişmeler arasında doğru orantılı bir ilişki bulunmaktadır.\nİltica başvurulan kabul edilmiş insanların geliş nedenlerinin genelde para kazanmak olmadığını; çoğunun Türkiye'deki keyfi yasal uygulamalar neticesinde hak ve özgürlüklerinin kısıtlanmış olduğunu belirtelim. İlticacılarla İlgili olarak, \"Almanya'da neler yapılmaktadır? İlticacılar resmi ideolojiye olan itirazlarını devam ettirmekte midirler? İçinde yaşadıkları ortamın çarpıklıklarına da itirazları var mı? Duyarlılıkları halen canlılıklarını korumakta mı yoksa zamanla onlar da mı duyarsızlaştılar? vb\" sorular aklımıza gelmektedir.\nBu ve benzeri sorulara açıklayıcı bir cevap verebilecek bilgiler ne yazık ki elimizde bulunmamaktadır. Sol düşünceye mensup bir şok ilticacının zamanla duyarlılıklarını kaybedip şahsi çıkarlarını ön plana aldıklarına şahit olmaktayız. Bazılarının da idealleri doğrultusunda bazı çalışmalara girişip bazı küçük çaplı dernekleşmeler giderek halen mücadelelerini verdiklerini de görmekteyiz. PKK içinde aktiv olanların önemli bir kısmının PKK'nin çalışmaları doğrultusunda halen aktifliklerini koruduklarını da söyleyebiliriz.\nDinini yaşanır kılabilmek için Avrupa'ya sığınmak zorunda kalan Türkiyeli müslüman ilticacılar daha yeni bir fenomendir. Bunlar hakkında bir yargıda bulunmak için zamanın daha erken olduğu inancındayız.\nTürkiyeli Yaşlı Göçmenler ve Sorunları\nBir toplumda hakim olan adalet anlayışı, yaşlılarına takındığı tavırla da yakından alakalıdır. Günümüz modernist eğiliminden olumsuz olarak en çok yaşlılar nasiplerini almaktadırlar. Bu anlamda yaşlıların ihtiyaçlarını gidermede Alman toplumu kendisince bir sistem geliştirmiştir. Bu sistemin göçmenlere ve özellikle de müslüman göçmenlere uymadığını belirtelim.\n1997'de yaklaşık 499 bin 60 yaşın üzerindeki göçmen Almanya'da yaşıyordu. Bu sayı gün geçtikçe artmaktadır. Bunların 96 binini Türkiye'den gelenler teşkil ediyordu,\nYaşlılık kültürden kültüre göre farklı algılanıp değerlendirilmektedir. Sanayileşmiş batı toplumlarında yaşlılık materyalist bir bakış açısının etkisiyle daha çok olumsuz algılanırken, Türkiye gibi ülkelerde bütün olumsuz gelişmelere rağmen yaşlılık halen saygı gösterilen ve sözü dinlenilen olarak algılanmaktadır. Geldikleri toplumun değer yargılarını halen koruyan yaşlıların, batılılaşmaya doğru hızla yol alan kendi aile ortamlarında gün geçtikçe bir çok sorunla karşılaşacakları gün gibi aşikardır. Alman yaşlılık sisteminin göz önünde bulundurduğu ölçütlerin de bu insanlara çok yabancı olduğu da ortadadır. Bu da bu insanları hiç de iç açıcı olmayan bir geleceğin beklediğini göstermektedir.\nGidişat bu insanların büyük bir kısmının ömürlerinin sonuna kadar Almanya'da kalacaklarını göstermektedir. Memleketlerinde geçirdikleri zaman senede bir kaç ayı geçmemektedir. Yapılan bir araştırmanın sonuçlarına göre yaşlıların % 61'i Almanya'yı ikinci memleketleri olarak algılamaktadırlar. Bu insanların büyük bir kısmının emekli ulamalarına rağmen halen zamanlarının çoğunu Almanya'da geçirmelerinin sebeplerini şu şekilde dile getirdiklerine şahit olmaktayız. Yapılan ankette yaşlıların % 72'si Almanya'daki sağlık hizmetlerinin kalitesinden dolayı burada kalmayı yeğlemektedir. % 54'ü Almanya'da kalan aile fertlerini sebep olarak zikretmişlerdir. % 53'i Almanya'daki sosyal İlişkilerinin memleketlerindekinden daha sağlıklı olduğunu dile getirmişlerdir\n20\n.\nYaşlı göçmen nüfusun 1/3'ü kendilerine yönelik bir çalışmayı arzuladıklarını dile getirmişlerdir. Bu da sorunun şimdiden bu insanlar tarafından hissedildiklerinin göstergesi olarak algılanabilir.\nTürkiyeli Göçmenler ve Okudukları Basın\nAlmanya'daki Türkiyeli göçmenlere hitap eden ve onlar tarafından çıkarılan yayınlar yok denecek kadar azdır. Çıkarılanların çoğu da bölgesel ve reklam amaçlıdır. Okudukları gazete ve dergiler ya Türkiye'de hazırlanıp Almanya'da baskı ve dağıtımı yapılmakta ya da Türkiye'deki basın ve yayın şirketleri tarafından yönetilmektedirler.\nTürkiyeli işçilerin Almanya'da yoğunlaşmalarıyla beraber Türk basının da Almanya'ya ulaştırıldığını görmekteyiz. İlk olarak 1960ların sonlarında Tercüman ve o zamanki Akşam gazetesi bir gün gecikmeyle Almanya'daki işçilere ulaştırılmıştır.\nSırasıyla 1971'de Hürriyet, 1972'de Milliyet, 1973'de Milli Gazete, 1987'de Türkiye Gazetesi, 1990'da Zaman, 1991'de Özgür Gündem (daha sonra Özgür Politika), 1995'de Evrensel ve daha sonra da Akit Almanya'daki Türkiyeli göçmenlere sunulmuştur\n21\n.\nTürkiye'de çıkarılıp Avrupa basımı Almanya'da yapılıp yayımlanan gazetelerin göçmenler tarafından, Alman basınıyla karşılaştırıldığında fazlaca rağbet gördüklerini görmekteyiz. Bunun çeşitli sebepleri sıralanabilir. En başta Almancaya yeteri düzeyde hakim olamamanın yanında, ele alınan konulara duyulan ilgi, Türkiye'ye yönelik beklentilerin halen ağırlıkta olması da zikredilebilinir.\nTürkiyeli göçmenler 7O'li yıllarda yoğun bir şekilde video kaseti kiralayarak ihtiyacını gidermeye çalıştı. 1990'nın başından itibaren bunun yerini çanak antenli yayınlar aldı. Türkiye kaynaklı yayın yapan çanak anten TV yayınlarının Türkiyeli göçmenlerce sıkça seyredildiklerini ve işten artakalan zamanlarının çoğunu bunları seyretmekle geçirdikleri de bir gerçek. Bunların yayınladıkları seviyesiz programların seyircileri de olumsuz etkilerini vurgulamak gerek.\nSonuç:\nAnadolu'nun farklı bölgelerinde çıkıp Almanya'ya çalışmaya gelen Türkiyeli işçilerin serüveni bundan 40 yıl önce 1961 yılında başladı.\nBirkaç sene çalışıp biraz para biriktirdikten sonra dönerim düşüncesi yerini Alman vatandaşlığına geçip kalıcı olmaya bıraktı. Bugün Almanya'da yaşayan yabancıların 1/3'ünü Türkiyeliler oluşturmaktadır. İsçiler 1973'den itibaren yavaş yavaş geri kalan aile fertlerini de yanlarına almaya başladılar. Üç aşamalı bir yerleşim sürecinden söz edilebilinir: 1973 yılına kadar para biriktirip geri dönme, 1973-1980 arası geçici de olsa geri kalan aile fertlerini yanına alma ve 1980'den itibaren de kesin yerleşmeye karar verme.\nBu süreçte rol oynayan en önemli faktör Türkiye'nin içinde bulunduğu siyasi ve ekonomik istikrarsızlıktır. Uluslararası konjonktürün gelişimini de gözardı edemeyiz. Zamanla buranın koşullarına alışma faktörünü de zikretmek lazım.\nAlmanya'ya yabancı işçilerin getirilmesiyle bir yandan çalışmaktan vazgeçen Alman işçilerin sayısı artmıştır, bir yandan da daha rahat şartlarda çalışma imkanını bulan Almanların sayısında bir artış gözlenmiştir.\nÇalışma şartlarının ağırlığı yanında daha sonraki yıllarda dini, sosyal ve kültürel farklılık sorunlarını daha belirgin bir şekilde göstermeye başlamıştır. Bunun sonucu olarak zamanla Almanya'da yetişen yeni kuşağın ebeveynlerinin değer yargılarına yabancılaşmasıyla sokaktaki sorunlar evin içine de taşınmıştır.\nGenç kuşak evde ebeveynlerle çatışmakla kalmamış, dışarıya da bir türlü uyum sağlayamamıştır. Evde Almanlaşmış muamelesi görürken, dışarıya da bir türlü uyum sağlayamamış yabancı muamelesi görmüştür.\nNe Alman hükümeti ne de Türk hükümeti göçmenlerin sorunlarıyla ciddi bir şekilde ilgilenmişlerdir. İlgilerini işçilerin kendilerine sağladığı ve sağlayacağı ekonomik avantajlar üzerinde yoğunlaştırmakla sınırlandırmışlardır. Son yıllarda görünürdeki ilgi propaganda ağırlıklı duygusal bir ilgiden öteye geçmemiştir.\nTürkiyeli göçmenlerin kurdukları organizasyonlar, genellikle Türkiye ile ilgilenirken, Almanya'daki sorunlara gereği gibi eğilmemektedirler. Burada üzerinde düşünülüp tartışılması gereken nokta, göçmenlerin geldikleri toplumun sorunlarına ilgi göstermeleri değil, Almanya'da yaşadıkları kendi sorunlarına kayıtsız kalışlarıdır.\nBazı göçmen kuruluşlarının elde etmek istedikleri bazı haklarının Alman kuruluşlarından önce, bazı Türkiyeli göçmen kuruluşlarca itiraza maruz kalması, üzerinde ciddi bir şekilde durmamız gereken bir olumsuzluğumuzdur. Birilerinin bu olumsuz özellikten yaralanmaya kalkışmasından ziyade, buna alet olmaya hazır bu tavrın tartışılıp düzeltilmesi gerekir. Burada Malik bin Nebi'nin sömürgecilik hakkındaki şu ifadelerini tekrarlamakta fayda var. Söylüyor ki; \"Biz sömürgeci ülkelerin bizi sömürdüklerinden hep söz ediyoruz. Oysa bizim niçin sömürülmeye müsait bir hale geldiğimizi sorgulamamız da lazım\"\n22\n.\nEğer mevcut sorunlarımızın üstesinde gelmek istiyorsak, mevcut imkânsızlıklarımızdan çok, mevcut olan imkânlarımız üzerinde kafa yorup, bunları Allah'ın rızasına uygun kullanabilme olgunluğuna nasıl gelebiliriz uğraşısına zaman geçirmeden girişmemiz lazım. Ancak yaşadığımız sorunların, yerel veya Almanya'daki problemlerimizin çözümünde sömürüye müsait hale gelmiş bir kimliği aşmamız kadar, İdealize ettiğimiz özgün ve üretici müslüman kimliğimizin oluşumunda İslam dünyasındaki ve Türkiye'deki tevhidi uyanış ve bilinçleniş sürecine aidiyetimizin kaçınılmazlığı ve üst bir kimlik olarak tevhidi kimliğin ve çizginin gelişimine katkı sorumluluğumuz söz konusudur.\nSorumluluğumuzu hakkıyla yüklenebildikten sonra, umutvar olmayışımız için hiç bir sebep yok. Kur'an-ı Kerim'de Allah (c.c.) Hicr Süresi/56'da Hz. İbrahim'in dilinden; \"(İbrahim:) \"Rabbimin rahmetinden, büsbütün yolunu şaşırmış olanlardan başka kim kesebilir ki umudunu?\" dedi\" buyurmaktadır. Anlayabilenler için ne güzel bir buyruk.\nDipnotlar:\n1- Burada vurgulanması gereken önemli bir nokta, Almanya'da da bazı kavram kargaşalarının varlığı. Almanya'da müslüman azınlık denildiğinde akla genellikle Türkler gelmektedir. Çoğu zaman Türklerden söz edilirken aslında müslümanlar, müslümanlardan söz edilirken de aslında Türkler kastediliyor olunabilmektedir. 3 Milyona yaklaşan müslüman azınlığın 2 Milyondan fazlasını Türkiye'den gelenler teşkil etmektedir. Tahminlere göre bunun çoğunu Kürt kökenliler oluşturmaktadır. Müslüman kökenli diğer azınlıklar ise sırasıyla Bosnalılar, İranlar, Faslılar, Afganlılar, Mısırlılar, vs.\n2- Klaus J. Bade: Vom Auswanderungsland zum Einwanderungsland? Deutschland 1880-1980, Berlin 1983. S. 59-60\n3- Ulrich Herbert: Geschichte der Auslânderbeschâftigung in Deutschland 1880 bis 1980. Berlin/Bonn 1986. S.: 82-83\n4- Bu işçiler ilk başlarda göç etmek amacıyla bu ülkeye gelmemişlerse de uzun süreli bir kalıcılık durumunun ortaya çıkmasıyla göçmen statüsüne geçmişlerdir. Alman makamları ve halkı da başta bunları geçici olarak düşündükleri için göçmen işçileri ..yabancı\" ya da \"misafir işçi\" olarak isimlendirmişlerdir. Halen de bu isimlendirmenin bazı çevrelerce politik sebeplerle ısrarlı bir şekilde kullanılması espri konusu yapılaraktan, insan hiç misafirini bu kadar çalıştırır mı?\" sorusunu sordurtmuştur. Ayrıca İsviçreli bir yazarın durumu kritize etmek amacıyla, Biz işçi istedik, insanlar geldiler\" ifadesi bazı yazarlarca sıkça alıntılanmaktadır.\n5- Ertekin Özcan: Türkische Immigrantenorganisationen İn der BRD, Berlin 1989. S.: 40-41\n6- Fnedrich Heckmann: Die Bundesrepublik: Ein Einwanderungsland? Stuttgart 1981. S.: 150-152 ve 170-171\n7- Gastarbeiter İn der BRD. Ergebnîsse des Forschungsverbundes, Probleme der Auslânderbeschâftigung\", 1979. S.: 13. Burada şunu da belirtmeye gerek vardır. Alman İş Yasası, bir işçi alınırken İlk etapta Almanya vatandaşlarının tercih edilmesi gerektiğini, ondan sonra Avrupa Birliği'ne üye olan herhangi bir ülkenin vatandaşları, eğer bunlardan talip olan yoksa diğer ülkelerin vatandaşlarının işe alınması gerektiğini ifade etmektedir.\n8- Bkz. H. Thomae-Venske: İslam und Integration, Hamburg 1981. S.: 3\n9- Hoffmann Lutz: Die Unvollendete Republik, Köln 1992. S.: 23 vd.\n10- Türkiye'deki resmi ideolojinin yıllardır sürdürdüğü dayatmanın bir sonucu olsa gerek istisnalar dışında sağ ve sol kesim birbirlerine karşıki mücadelelerini genellikle tepkicilik zemininde dile getirmişlerdir. İslami gelişmelerin etkisindeki dindar kesim de bu çemberin dışına çıkabilmiş değildir. 1980'dan sonra temel kaynaklara yönelmenin bir sonucu olarak İslami kesim de bu çemberin kırılması konusunda bazı sinyaller vermişse de, bir müddet sonra bu çabanın küçük gruplar dışında kitlelere mal olacak boyutta olmadığı görülmüştür. Sol düşüncede ayrılıp Kürt ulusalcılığı zemininde yol alan kurt ulusal mücadelesinin de temelde Türkiye'deki çelişkilerden kendisini kurtaramadığı gittikçe belirginleşmiştir.\n11- Almanya'daki camiler Türkiye'deki camilerden yapı itibariyle farklılık göstermektedir. Bunlara camili dernekler demek daha doğru olur. Eski binaların veya atölyelerin biraz düzenlenip namaz kılınabilinecek bir mescit yerine dönüştürülmesiyle kurulan derneklere cami denilmektedir. Son yıllarda kubbeli ve minareli cami inşa etme çabalan daha belirginleşmeye başlanmışsa da. Alman kamuoyunun ve makamlarının bu anlamda ortaya koydukları alabildiğince engeller bu isteğin gerçekleşmesine en belirgin engel olarak görülmektedir. Mevcut olan dernek camilerin fonksiyonlarını gerçek anlamda ne kadar yerine getirdikleri ise ayrı bir konudur ve bu anlamda ciddi bir sorgulamanın olduğunu söylemek de çok zor. Türkiye'deki camiler Diyanet kanalıyla devletin denetiminde ise, buradaki mescitler de belli grup veya abilerin denetimi altındadır.\n12- Daha geniş bilgi için Ahmet Sezer'in, Forum. Zeitschrift für Auslânderfragen und Kultur\" Nr.:4/1988, Frankfurt a.M. sayısındaki, Türkische Organisatİonenin der Bundesrepublik\" adlı makalesine bakılabilinir.\n13- Ertekin Özcan: Adı geçen eseri, sayfa 208-210\n14- Türkei JahrbuchdesZentrumfürTürkeistudien 1999/2000, Münster1999, S.166\n15- Önen, Kenan: Die politische Rolle türkiseher Organisationen und ihre Relevanz für die Integration türkischen Familien in die BRD, 1997 Freiburg.\n16- Bu anlamda geniş bilgi edinmek İsteyenlere Ali Bulaç'ın Beyan yayınlarından çıkan \"İslam ve Fanatizm\" ile Kadir Canatan'ın Almanya'da yayınlanan \"Kafdağı\" dergisinin 51. Sayısındaki \"İki Farklı Tartışmanın Ortak Paydası\" adlı makalesine bakabilirler.\n17- Zentrum für Türkeistudİen (Hrsg.): Auslander in der Bundesrepublik Deutschland, Opladen, 1994. S.:209 -215\n18- Mitteilung der Beauftragten der Bundesregİerung für dir Befange der Auslander: \"Daten und Fakten zur Auslandersituation\", Bonn, Berlin Dezember 1995. S. 14 vd.\n19- Türkei Jahrbuch des Zentrum für Türkeistudien 1999/2000, Münster 1999, S. 148-154\n20- Türkei Jahrbuch des Zentrum für Türkeistudien 1999/2000, Münster 1999, S. 176\n21- Türkei Jahrbuch des Zentrum für Türkeistudien 1999/2000, Münster 1999, s.202\n22- Malik bin Nebi; Çağa Tanıklığım, İstanbul, 1987.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}