{
  "id": "f8b24a47-5b90-4aeb-b77a-bfa4222681d6",
  "title": "Ulusal Güvenlik Rejimi",
  "author": "Hakan Mayadağ",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/ulusal-guvenlik-rejimi-3087yy.htm",
  "content": "Bu ülkede, \"ulusal güvenlik\" konusuyla ilgili yazı yazmak kadar, \"ilk elde neleri dışta bırakırım\"ın hesabını yaptıran başka bir konu zor bulunur herhalde. Gündelik hayatın örgütlenmiş akışı içinde egemen iradenin \"güvenlik mülahazasıyla müdahil olmadığı çok sınırlı bir alan bırakılmıştır biz sıradan vatandaşlara ve bu da teknik imkansızlıklar nedeniyle (yani şimdilik) böyledir.\nAğustos başında ülkenin \"resmi\" başbakan yardımcısının parti kongresinde yaptığı bir konuşma, pratiğiyle her an yüzyüze yaşadığımız bir olgunun kavramsal düzeyde yeniden tartışılmasını getiriyordu. Her şeyden önce konuşmayı yapan zatın eleştirdiği ulusal güvenlik \"takıntısı\"yla vücut bulmuş bir koalisyonun ortağı olduğu gerçeği, Türkiye'ye has siyaset yapma tarzına bir prototip teşkil etmişti. Bu anlamda M. Yılmaz'ın silkelenecek çok fazla taşı olmakla beraber, böyle bir tartışmada (kimilerinin yaptığı gibi) bu noktada takılıp kalmak, pek manidar gözükmüyor. Sonuçta orta yerde, dile getirilmiş buz gibi bir gerçek duruyor. Ve belki de dile getirilen bu gerçek karşısında, \"ha geldi ha gelecek\" beklenen yanıtın vuku bulması, ilk kez olarak alışılmış selamlama ritüelinin dışında bir tepkiyle karşılanıyordu.\nMedyanın fahri apoletlileri ve siyasetin gedikli postalseverleri dışında kahir ekseriyet, hem ulusal güvenlik konusunun tabulaşmasına, hem de bu tabuyu dile getirme özgürlüğüne karşı gelişen \"rap rap\" efektlerine, (pek açık yüreklilikle denemese de) ayak diriyordu. Bunu bir gelişme olarak kabullenmek ne kadar doğru olur, bilemiyoruz; çünkü konuya ülkedeki câri idari mekanizma açısından bakıldığında Genelkurmay bildirisinin hiç de tutarsız olmadığı gün gibi ortada. Bildiriyi \"gereksiz\", \"maksadını aşan\", \"gerilim yaratıcı\" gibi tanımlarla ifadelendirenler de bal gibi bilmekte ki, ülkede yazılı olanın dışında (üstünde) de facto bir anayasal işleyiş hakimdir ve bu işleyiş tersine çevrilmediği sürece kendi tanımlarıyla \"tokat gibi\" metinlerle tedip olunmaya devam edeceğiz.\nAslında ulusal güvenlik konusunun ülkenin ilerlemesinin önüne çıkarılan bir engel olup olmadığı problematiğinden önce, ulusal güvenlik olgusunun uygulamaya dönük içeriğini tayin edecek merciinin neresi olduğunu tartışmak gerekmektedir. Ne var ki, Genelkurmay bildirisinin (bildirilerinin) neyi içerdiği bir tarafa, varlığı dahi ülkedeki 'de facto' işleyişin bir dışavurumu olarak hem halkın, hem de ülkeyi yönettiğini sananların suratında şaklamaktadır. Bildirinin içeriğine gelindiğinde, olayın traji-komik yanı Moliere'e rahmet okutacak cinstendir. Resmi sıfatı başbakan yardımcısı olan zatın parti kongresini vesile kılarak ulusal güvenlik gibi \"ciddi\" bir konuyu \"sıradan halk\"la paylaşması gayri meşru, hatta \"onursuz\" bir durum ortaya çıkarıyormuş. Konunun tartışılacak meşru zemini olsa olsa MGK imiş. Bu durumda MGK'yı Meşru Genelkurmay Karargâhı olarak açmak, latife yapmaktan öte, bir gerçekliğe işaret edecektir.\nHerhalde bundan daha da trajik olan, idari açıdan \"ast\"ın, \"üst\"üne \"haddini bil\"dirmesi olgusudur. Fakat \"de facto'luk bu durumu da çoktan tersine çevirdiği için anormal bir vaziyet olarak gözükmemektedir. Hatta MGK Genel Sekreterini fiili başbakan olarak görmemiz durumunda olay gayet normal karşılanmalıdır. Hatırlanacağı gibi şu anda bir gazetenin yayın yönetmenliğini yürüten zatın ortaya çıkardığı 1984 tarihli \"gizli yönetmeliğe göre\" MGK Genel Sekreterine tüm kamu kurum ve kuruluşlarını \"başbakan adına\" denetleme yetkisi verilmiş. Yani anayasal açıdan sadece istişari bir danışma organı olarak tanımlanan MGK, pratikte icranın tam göbeğinde yer alan idari bir statüde yer alagelmiştir. MGK Genel Sekreteri de kanunen askerlerden seçilmek zorunda olduğundan, olay, bir başbakanın, yardımcısını azarlaması olarak telakki edilmelidir.\nUlusal Güvenlik Nasıl Zedeleniyor?\nBizim de içinde yer aldığımız sıradan halk unsurunun kafasını şöyle bir sorunun kurcaladığını ummak istiyoruz: \"Bu ulusal güvenlik denen şey acaba nasıl zedeleniyor ve zedelense ne oluyor\"... Yıllardan beri üzerine titrenilen, brifinglerle, yönergelerle, fiili icraatlarla zedelenmemesi için uğraşılan bu ulusal güvenlik, nemenem bir şeydir? Genelkurmay bildirisine giren \"vurgun, soygun düzeni eleştirileri\", taşıdığı popülizm yüküyle epey fiyaka yapıyorsa da, aslında güvenlik şemsiyesi arkasında nelerin döndüğünü gizleyen, bunun da ötesinde sıradan halkta ulusal güvenlik konusunun kendi lehine bir işlevi olduğu yanılsa­masını yaratan, amiyane tabirle balon bir metindir. Gerçekte ülkedeki sivil muhalif inisiyatif, güçlü bir politik iradeye sahip olabilse, ulusal güvenliğin bugüne kadar bunca titizlikle korunmasının halk için hiçbir kazanıma yol açmadığı, tam tersine hep eksiye gidildiği bilincini yerleştirmenin zamanı ve zemini oluşmuş durumdadır.\nBu noktada konunun, dış güçlere karşı ülke savunmasını içerdiği propagandası da, küreselleşme eşiğindeki dünyada kendisini çürüten bir söylemdir. O zaman ulusal güvenlik mevzusu, olsa olsa iç politikayla alakalı bir boyut taşımaktadır. Dolayısıyla tamamen ideolojiktir. Zaten bunun böyle olduğu, egemenler nezdinde de yadsınan bir durum değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}