{
  "id": "ef6cf78f-111d-4e9f-85be-cee0385a9d84",
  "title": "Hayata Dönüş mü, Vahşet ve Katliam mı?",
  "author": "Özgür-Der",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/hayata-donus-mu-vahset-ve-katliam-mi-2919yy.htm",
  "content": "Ortak yaşam alanları bulunmadığı, tecridi, yalnızlaştırmayı ve çaresizliği dayattığı savıyla F Tipi cezaevleri şevklerine karşı çıktıkları için ölüm orucuna başlayan siyasi mahkumların eylemi 20 cezaevinde 19 Aralık Salı günü özel askeri birimlerin operasyonuyla kırılmaya çalışılmıştır. Adına \"Hayata Dönüş Operasyonu\" denilen bu proje 19 Aralık Salı günü katliam boyutlarına ulaşmış ve 16 tutuklu ve hükümlünün yanarak ve yakılarak, kurşunlanarak veya zehirlenerek ölümüne neden olmuştur.\n4 gün sonra tamamlanan operasyon sonucunda 26 mahkum öldürülmüş, iki asker çatışmada ölmüş, yüzlerce siyasi tutuklu ve hükümlü ağır yaralanmış ve binin üzerinde, tutuklu ve hükümlü ayırım yapılmadan F hücre tipi cezaevlerine sevk edilmişlerdir. Kadın mahkumların şevklerinin çini çıplak soyularak yapıldığı hakkında mahkum yakınlarının beyanları vardır. Ayrıca bu operasyon F tiplerine sevk edilen mahkumlar arasında ölüm oruçlarının daha da yaygınlaşmasına, dışarıda da olayı protesto eden yüzlerce kişinin ve mahkum yakınının dövülmesine, gözaltına alınmasına veya tutuklanmalarına neden olmuştur.\nOperasyondan önce RTÜK'ün ve DGM'nin getirdiği yayın yasağı ve basının operasyon alanlarına yaklaştırılmaması nedeniyle objektif haber alınamamış, kamuoyu tek taraflı olarak bilgilendirilmiş ve yönlendirilmiştir. Operasyonu cezaevlerine 1-2 km uzaktan takip eden basın mensuplarına bile rahat verilmemiş, mesela Ümraniye cezaevi yakınında CNN Türk TV kanalının muhabiri ve kameramanı polisçe tartaklanarak gözaltına alınmıştır. Ancak devletin tek taraflı yönlendirmesine rağmen operasyonla ilgili birçok çelişki gözden kaçmamış, devletin mevcut statüsünün hukukun, insan haklarının ve \"toplumsal uzlaşma\"nın üstünde kutsal bir varlık olarak dayatıldığı bir kez daha ortaya çıkmıştır.\nTBMM İnsan Hakları İzleme Komisyonu Başkanı MHP'li milletvekili Hüseyin Akgül, ölüm orucundaki mahkumlar için \"gebersinler\" ifadesini kullanabilmiş, bazı ülkücüler Avrupa'da ve Türkiye'de ölüm orucu protestolarına destek veren kişilere saldırmış, bıçakla yaralama ve ölüm olayları olmuş, Sağlık Bakanı Osman Durmuş ve İçişleri Bakanı Sadettin Tantan \"ölüm orucu\" diye bir olayın olmadığını açıklama lakaytlığını gösterebilmiş, Adalet Bakanı Hikmet Sami Türk F tipi uygulamasının bir sene ertelendiğini açıkladıktan sonra gerçekleşen operasyonlarla F tipi hücreler, hükümlülerle birlikte tutukluların da derdest edilerek sevk edilmesiyle birlikte faaliyete açılabilmiştir. Ölüm oruçlarına can kaybını önlemek amacıyla müdahale edildiğini açıklayan hükümet, 26 mahkumun katledilmesine sebep olmuş ve ölüm oruçları daha da yaygınlaşmıştır. TBMM İnsan Hakları İzleme Komisyonu üyesi Mehmet Bekaroğlu uzlaşma ve F tipi şartlarının ıslahı için hükümet adına yaptığı görüşmelerde hükümet tarafından aldatılmış olduğunu ifade etmiştir. Zira operasyonlardan sonra bu işlemin 8 ay veya bir yıl önce planlandığı bizzat İçişleri Bakanlığı tarafından açıklanmıştır. Müdahale sırasında cezaevlerindeki tüm personel ve asker geri çekilerek daha önceden oluşturulan \"Özel birimler\" kullanılmıştır. Özel birimlerin ve cezaevlerine müdahale sonrası kurulan ve tüm yetkileri kendisinde toplayan \"Kriz Merkezi\"nin kimlerden oluştuğu kamuoyuna ve basına açıklanmamıştır. Otopsilere avukatların niçin alınmadığı, F tipi hücrelere sevk edilen ölüm orucundaki mahkumların durumlarının nasıl olduğu gibi soruların cevapları alınamamaktadır.\nF tipi cezaevlerine şevklerin yapılması ve af yasası gereğince adli mahkumların yansına yakınının serbest bırakılmasıyla cezaevi sorunlarının biteceği söylemi aldatıcıdır. Zira uluslararası mahkum hakları standartları sağlanmadan, devlete duyulan güvensizlik bitmeden, yargının askeri brifinglerle yönlendirilmesi engellenip hukukun üstünlüğü ilkesi gerçekleşmeden ve ceza infaz memurlarının eğitim düzeyleri ve yaşam şartları yükseltilmeden sorunların biteceğini söylemek mümkün görünmemektedir. F tipi cezaevlerinin Avrupa standartlarında olduğu iddiası da aldatıcıdır. Zira bu cezaevlerinde mahkumlar ortak yaşam alanlarından, spor, eğitim, kütüphane haklarından kısıtlanmış halde ve tamamen güvensiz bir ortamda yaşamak zorunda kalacaklardır. Bu nedenle mevcut cezaevleri şartlarının Adalet Bakanlığı'nın da işaret ettiği gibi Türk Mimar ve Mühendisler Odası ile ve diğer yetkili kuruluş ve insan hakları dernekleriyle irtibat kurularak insan onuruna yakışır ve evrensel mahkum haklarını karşılar şekilde düzeltilmesi amacıyla bir an önce harekete geçilmelidir.\nBu arada Adalet Bakanı, ölüm oruçlarıyla gündeme getirilen insani taleplere kulak kabartan \"sivil toplum kuruluşları\"nı suçlayarak gündem saptıracağına, F tipi uygulamasını ertelediğini açıklamasına bağlı olarak kamuoyunu aldatmış olması nedeniyle niçin istifa etmediğini izah etmelidir.\nMafyanın cezaevi dışında veya içinde fiili güç kullandığı, yargısız infazların ve işkencenin mevcut rejimin bir ayıbı olarak devam ettiği güvensiz bir ortamda, siyasi tutukluların yöntem anlayışlarındaki doğruluk ve eğrilikleri ne olursa olsun, kendi emniyetleri için kendi imkanları ile oluşturdukları boru tipi silahlar ve pet şişelerinden yapılmış gaz maskelerini ikide bir gündeme getirerek devlet eliyle gerçekleştirilen hukuksuz ve insan hakları ihlalleriyle gerçekleşen operasyonun kabahatlerinin gizlenemeyeceği bilinmelidir. Ayrıca hücre tipi odalara sevk edilen ve hastanelerde yatan mahkumları avukatlarıyla, aileleriyle ve basın mensuplarıyla buluşturmadan operasyonla ilgili devlet kademelerinden gelen tüm bilgilerin inandırıcılıktan uzak olacağını ifade etmek istiyoruz.\nBu arada Özgür-Der'in ölüm oruçlarıyla ilgili olarak gerçekleştirdiği telgraf eylemi ve basın açıklamasını sağcı, devletçi, \"kanlı pazarcı\" mantıktan kurtulamamış bir bilinç bulanıklığı ile Akit gazetesi yazarı Abdullah Birisi'nin üyelerimizi kandırılmış başörtülü bayanlar şeklinde tahfif eden yaklaşımını ve ayrıca trajını İslami kesime hitap ederek sağlayan basın organlarının ve bir iki istisna dışında köşe yazarlarının olayı devletin resmi söylemi ile kurgulayıp okuyucuları antikomünist ve sağcı bir mantıkla yönlendirmelerini de kimliksiz ve İslam ahlakından uzak bir tutum olarak değerlendiriyor ve protesto ediyoruz.\n23 Aralık 2000",
  "crawled_at": "2025-06-02T10:26:33.995943"
}