{
  "id": "c724462f-4144-4b33-b7dd-1505d2b717e6",
  "title": "ABD Neyin Peşinde?",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/abd-neyin-pesinde-3125yy.htm",
  "content": "11 Eylül'de New York'daki Dünya Ticaret Merkezi binalarına ve Pentagon'a yapılan saldırılar birdenbire müslümanların ve tüm dünyanın gündemine oturdu. Olayın arkasında kimin olduğu yolunda zihinlerde beliren sorular dikkatleri Batı'nın ve ABD'nin işaret ettiği yönde, müslümanlar üzerinde yoğunlaştırdı. Bu açıdan Türkiye coğrafyasında yaşayan müslümanların da bu durumu tartışması, değerlendirmesi ve ortaya koyulacak tavırları ve tepkileri bu değerlendirmelerin ardından belirlemesi zorunluluğu ortaya çıktı. Bu mevcut zorunluluğun bir yansıması olarak İDKAM, 23 Eylül Cumartesi günü Fatih'teki merkezinde bir panel düzenledi.\nYöneticiliğini dergimiz yazarlarından Rıdvan KAYA'nın yaptığı panele Yeni Şafak gazetesi dış haberler müdürü İbrahim Karagül yazar Burhan KAVUNCU ve yazar Abdurrahman ARSLAN konuşmacı olarak katıldı.\nPanelin açılış konuşmasını yapan Rıdvan KAYA, mezkur olayın ardından Türkiye'deki egemen sistemin sergilediği kayıtsız-şartsız işbirlikçi tavrı kınadı ve Türkiye'de İslami duyarlılık taşıyan müslümanların egemenlerin bu teslimiyetçi tavrından arınmış bir değerlendirme yapması gerektiğini söyledi. Kaya, İDKAM'ın paneli düzenleyiş amacını da şöyle ifade etti: \"Bizim ülkemizde işbirlikçi egemen güçler, ABD her ne görev verirse yapmaya hazır kurşun askerler gibi. Oysa bizim müslümanlar olarak olan biteni tanımlamamız, kavramamız ve ne gibi bir tavır almamız gerektiğini belirlememiz gerekir. Bu gereklilik ilk başta İslami kimliğimizle Allah'a karşı sorumluluğumuzla ilgili bir durumdur. Dünyanın herhangi bir yerinde, baskıya maruz kalan müslümanlara, mazlum halklara yapılan saldırılara karşı müslüman olarak tavır sergilemek İslami akidemizin de bir parçasıdır. Bu çerçevede önce olan bitenin ne olduğunu, nasıl bakılması gerektiğini, bizi yönlendirenlerin ne yapmak istediğini tartışmak ve tanımlamak istiyoruz.\"\nBu giriş konuşmasından sonra söz alan İbrahim KARAGÜL, konuşmasında ABD'de meydana gelen olayı ve arkasından yaşanan tartışma ve mevzilenişleri, müslümanlar açısından olayın ne ifade ettiğini ve ulaştığı sonuçları değerlendirdi. KARAGÜL, bu son olayın tarih için önemli bir dönüm noktası olduğunu belirtti. ABD ile müslümanlar arasında şimdiye kadar örtülü baskılar ve yerel tasfiye hareketleri ile sürdürülmeye çalışılan gizli çatışmanın, artık kurallarının değişeceğini ve ABD'nin ilk kez bu kadar açık ve düşmanca bir tutumla İslam dünyasına ve İslamcı örgütlere karşı savaş ilan ettiğini ifade etti. 11 Eylül'deki saldırının ABD'yi ilk kez iç güvenlik tehdidine sürüklediği ve bugüne kadar ulusal güvenlik tanımını uluslararası, küresel hakimiyetine göre düşünen ABD'nin bundan sonra ciddi anlamda bir güvenlik tanımlaması yapması zorunluluğu içinde olduğunu belirtti. Saldırının arkasında İslamcı bir örgüt veya bir İslam ülkesinin olduğuna dair Batı dünyasında kamuoyu oluşturmaya çalışan medyatik yönlendirmenin başarılı olmadığını ancak buna rağmen ABD'nin dünyaya korkunç bir savaş çığırtkanlığı yapmaktan geri durmadığını söyleyen Karagül, tartışmaların bundan sonraki süreçte müslümanlara ne getirebileceğini şöyle değerlendirdi: \"Tarihin önemli bir yerinde durduğumuzu ve tarihi yakından izlememiz, yakından tanıklık etmemiz gerektiğini düşünüyorum. Bu savaşın bir cephe savaşı olmadığını biliyoruz. 6 yıldan beri Türkiye'de yaşadığımız bir süreç ve tecrübe var. İslam'ın tehdit olduğu algılamasına yönelik bir müdahale var. Biz bunun aslında pek çok İslam ülkesinde yaşandığını gördük. Yani Kuzey Afrika'dan Endonezya'ya kadar pek çok ülkenin yerel 28 Şubatlarının var olduğuna ve yaşandığına tanıklık ettik. Belki Türkiye düzeyinde değildi ama İslam'ı gruplara yönelik baskı ve tasfiye süreci bütün İslam dünyasında yürütüldü. Ben bundan sonra olacakların bugüne kadar yürütülen bu tasfiye operasyonun yerel düzeyden küresel düzeye geçişi olarak ve açık bir savaş olarak görüyorum.\"\nPanelin İkinci konuşmacısı Burhan KAVUNCU, konuşmasında olay sonrası müslümanlar üzerinde ve müslümanlar arasında yürütülen tartışmalara değindi. Olayın üzerinde yapılan spekülasyonlara, saldırının yapılış biçiminin İslami mücadelede bir yöntem olarak kullanılıp-kullanılamayacağına değinerek, sivil insanların öldürülmesine yönelik saldırıları benimsemediğini belirtti. Ancak hergün sistemli olarak şiddete maruz kalan mazlum insanların ve şiddeti yöntem olarak benimseyen bazı İslami gurupların bu gibi saldırıları birer nefsi müdafaa olarak algıladıklarını ve bu nedenle meşru gördüklerini belirtti. Amerika'nın şiddet konusunda hiç de masum olmadığını ve müslümanlara yönelik pek çok zulmün altında imzası bulunduğunu söyleyen Kavuncu, \"Şiddeti uygulayan tarafın kendine şiddet uygulandığında yakınmaya hakkı yoktur\" dedi. İslam'da terör tartışmalarına ve terör kavramına da değinen Kavuncu, \"Terör kavramı genel olarak sivillere karşı güç kullanımı olarak tanımlanıyor. Ancak bunu devletler yapınca terör olmuyor. ABD, Japonya'da, İsrail Filistin'de masum insanları öldürürken buna terör denmiyor. Terör kavramı soğuk savaş döneminden sonra muhalif hareketler tarafından egemen sistemlere yönelik eylemleri tanımlamak, adlandırmak ve onları dışlamak, marjinalleştirmek için sıkça kullanılan bir tanımdır. Dolayısıyla bu tanım ideolojik bir tanımdır ve yanlı bir kavramdır. 19 Aralık'ta Türkiye'de cezaevlerine yapılan operasyon ve burada mahkumlara yapılan işkence ve baskılar faili devlet olduğu için terör olarak adlandırılmadı. Bu kavramı kullanan insanlar aslında kendilerini bir ideolojinin sınırlarına hapsetmiş oluyorlar ve egemen güçlerin ağzıyla İslami hareketleri tanımlamış oluyorlar\" diyerek müslümanları böyle bir duruma düşmekten uzak durmaya davet etti.\nPanelin son konuşmacısı araştırmacı yazar Abdurrahman ARSLAN idi. Arştan, genel olarak iki tartışma noktası üzerinde konuşmasını yoğunlaştırdı. Bunların ilki 11 Eylül'ün ardından ortaya çıkan ve aslında uzunca bir süredir var olan ancak bu son süreçte daha açık olarak gözler önüne serilen ABD ile müslümanlar arasındaki devamlı karşıtlık ve düşmanlık meselesi idi. Son dönemlerde oldukça tartışılan ve Batı'nın İslam'a karşı tutumunu medeniyetler çatışmasından çok Protestanik rengi ağır basan Anglo-Sakson kökenli insanları ve bunun 2. Dünya Savaşı'ndan sonra baş temsilcisi olan ABD'nin dünya hakimiyeti üzerindeki ısrarları olarak nitelemenin daha doğru olduğunu belirtti. Bu son olayların ABD'nin müslüman halklar üzerindeki politikalarını tekrar gözden geçirmeye iteceğini vurgulayan Arslan, olay sonrası müslüman halkların gösterdiği tepkilerin dünyanın ve ABD'nin hatta müslümanların bile gözünden kaçan bir gerçeği ortaya çıkardığını söyledi. Arslan müslüman halklarla onları yöneten Batı yanlısı hükümetler arasındaki uçurumun gittikçe genişlediğini, son olayla birlikte artık müslüman halkların kendilerini yönetenlerden bağımsız refleksleri olduğunun ispatlandığını ve ABD'nin bunu dikkate alması gerektiğini ifade etti.\nArslan'ın konuşmasındaki ikinci önemli vurgu, ABD'nin Afganistan topraklarına yapacağı muhtemel bir saldırının ve bunun sonuçlarının müslümanlar için ne ifade ettiği noktasında idi. Böyle bir çatışmanın hatta müslümanların bu savaştan askeri anlamda başarılı çıkmasının yankılarının Rusya galibiyetinden daha büyük olacağını söyleyen Arslan, önemli olanın ise müslümanların askeri ya da fiili bir galibiyetten çok fikri bir hesaplaşma içinde Batı ile yüzyüze gelmesi olduğunu söyledi. Bu anlamda müslümanların kendilerini tekrar düşünsel anlamda gözden geçirmeye muhtaç olduklarını belirtti.\nPanel dinleyicilerin soru ve katılımlarıyla devam etti. IGMG İnsan Hakları Sorumlusu Mehmet DOĞAN da olayın ardından Almanya ve Avrupa'da müslümanların yaşadığı atmosferi ifade eden açılımlarda bulundu. Özelikle Almanya'daki yayınlarda müslümanlara karşı devamlı bir düşmanlık propagandası yapıldığını belirten Doğan, olayın hemen ardından Almanya İçişleri Bakanı'nın fundamentalist örgütlerin kapatılması ve dernekler yasasında değişiklik yapılması yönünde bütün parlamentonun katılımıyla bir toplantı düzenlediğini ifade etti. Doğan, ayrıca okullarda okuyan müslüman öğrencilere ve başörtülü bayanlara çeşitli baskı ve yaptırımlarda bulunulduğunu ekledi. Batı dünyasında müslümanlara karşı uygulanan benzeri baskılara Amerika'da yaşayan müslümanların da maruz kaldığını belirten yazar Yıldız KAVUNCU, olayın ardından ABD'de müslümanlara yönelik 500 fiili saldırı yapıldığını ve yaralamaların gerçekleştiğini, başörtülü hanımların psikolojik tahakkümlerle yıpratılmaya çalışıldığını söyledi.\nPanel yaşanan olayların müslümanların doğru bir İslami çizgiye yönlendirmesi temennisiyle son buldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}