{
  "id": "79c9d5c9-478a-4880-bddb-c32d2d29ce15",
  "title": "FP Kararı 28 Şubat Tahammülsüzlüğünün Son Halkasıdır",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/fp-karari-28-subat-tahammulsuzlugunun-son-halkasidir-3056yy.htm",
  "content": "İki seneden fazla bir zamandır süren dava sonuçlandı ve Fazilet Partisi de selefleri gibi laikliğe aykırılık suçlamasıyla kapatıldı. Manzaraya bakıldığında her şey yerli yerinde görünüyor. \"Türkiye, bildiğiniz gibi!\" Sürprize, yeni bir gelişmeye, ümide mahal yok! Bu karar, ülkede tüm değişim söylemleri, çağrıları, çığırtkanlıklarına inat, taş gibi bir sistem ve taşlaşmış bir zihniyetin hüküm sürmekte olduğunun bir göstergesi bir yönüyle.\nİlginçtir, Anayasa Mahkemesi deyince insanların aklına partilerin idamından başka bir şey gelmiyor. Anayasa Mahkemesi de aynen Başsavcılık, DGM, askeri mahkemeler, Yargıtay, Danıştay ve benzeri diğer 'taş gibi' yargı kurumlarının hamurundan; hep aynı boğucu, yasakçı, terminatör zihniyet ve mekanizmayı çağrıştıran unsurlardan bir unsur. Zaten halkın dilinde gayet veciz bir biçimde ifade edildiği şekliyle bu ülkede 'mahkemeye düşülür'! Adeta tuzağa düşmek gibi, kapana düşmek gibi ya da parçalanmaya hazır şekilde arenaya atılmak gibi bir durumdur söz konusu olan. Bir kere düştün mü de, kurtulman imkansız, ya da imkansıza yakındır.\nAnayasa Mahkemesi kendinden bekleneni yapıyor. Mahkeme davayı karara bağlamak üzere görüşürken irtica uyarısını seslendiren Genelkurmay Başkanı mutad vazifesini yerine getiriyor. Karar verildikten sonra siyaset ve medya çevrelerinden 'ilkesel olarak parti kapatmaya karşıyım, ama...' korosu, klasik eserlerinden birini icra ediyor. Ve memnuniyetlerini gizlemeyi beceremeyen Türkiye'nin kendine özgü demokrat politikacı ve yazar-çizer takımı \"yüce yargının kararına saygı duymak gerektiği\" hatırlatmaları üzerinden herkesi hukuksuzluğa selam durmaya çağırıyorlar.\nSahne ve oyuncuların artık izlene izlene ezberlenmiş bilinen özelliklerine rağmen, FP'nin kapatılmasının hiç farklı bir görüntüye yol açmadığını söylemek yine de fazla bir iddia olur. Bir kısmı zevahiri kurtarmak adına da olsa, birbirinden farklı şahıs ve çevreler arasında kararın kabul edilemezliği noktasında yaygın bir konsensüsün ortaya çıkması dikkat çekiciydi. Kimisi FP'nin suçlanmasına ilişkin ileri sürülenlerin asılsız ve haksızlığına dikkat çekerek, kimisi ise bu şekilde sistemin önünü açmanın imkansızlaştırıldığı, sürekli yasaklama, engelleme, bastırma tarzıyla kalıcı çözüm bulunamayacağını hatırlatarak karardan duyulan rahatsızlığı dile getirdiler. Bu tepkilerin en azından bir kısmının ardında son zamanlarda zaten bir hayli sıkıntılı ve sancılı bir seyir izleyen AB ile ilişkilerin bu karardan sonra yeni bir darbe daha alması ihtimalinden duyulan korkunun da payı belirgindi.\nElbette genelde parti kapatmayı, özelde de FP'nin kapatılmasını açık bir biçimde ve pervasızca savunanlar da var. Başta asker ve askerin koruyuculuk misyonu yüklendiği resmi ideolojiye mutlak bağılılığın gerekliliğine inanan şahıs çevreler bu tutumlarını ısrarla gündeme taşımaktalar. Resmi ideolojinin muhafızlığını üstlenmiş bu kesimler nezdinde aslında mahkeme, yargılama ve benzeri prosedürler hep gereksiz ayrıntılar. Daha ortaya çıktığı andan itibaren resmi ideolojiye muhalif çizgide yer alan, hatta resmi ideolojiyi inançla, sevgiyle benimsemeyen her oluşum yok edilmesi gereken zararlı unsurlar şeklinde değerlendirilmekte. Sık sık dile getirilen \"Atatürk Türkiyesi'nde buna izin verilemez!\" \"Laikliği benimsemeyen akımlar legallik vasfı kazanamaz!\" türünden ifadelerle de bu yaklaşım tarzı açığa vurulmaktadır.\nBilinçaltlarında ülkeyi adeta özel bir mülk, burada yaşayan insanları da kendilerine biçilen elbiseye sığmak zorunda olan mahkumlar şeklinde algılayan bu anlayış sahipleri çeşitli tezlerle baskıcı, faşizan işleyişi meşrulaştırma derdindeler. En sevdikleri tez demokrasinin kendini koruma hakkı olduğu nakaratı. Her türlü zulüm ve şiddetin kılıfı olarak bu teze sarılabiliyorlar. İnançların, düşüncelerin, etnik özelliklerin, muhalif olma hakkının önüne her zaman rahatlıkla bu duvar örülebilmekte. Bir takım tedbirler, engeller, yasaklar konulmazsa demokrasinin yaşaması tehlike altına girermiş. Sanki ortada demokrasi varmış gibi!\nDemokrasi Adına Faşizm İnşası\nResmi ideolojinin demogogları sürekli olarak seçimle iktidara gelip dikta sistemine yönelme tehlikesine karşı demokrasinin korumasız bırakılamayacağı vurgusunu yapmaktalar. Buna örnek olarak da sürekli olarak faşist ve nazi partileri deneyimlerini öne çıkartmaktalar. Aslında dediklerinin tam tersi doğru. Faşist ve nazi hareketlerinin hangi savunularla iktidara el koyduklarına bakmak lazım. Bu hareketlerin mensupları o dönemde Avrupa'da yükselen sosyalist hareketlere karşı demokrasilerin kendilerini korumaktan aciz olduklarını söylememişler miydi? \"Ülke büyük bir tehdit altında, buna karşı mevcut sistem dayanaksız, dolayısıyla yükselen tehlike karşısında tek çare otoriter bir sistem kurmaktır\" iddiasındaydılar. Yani bu anlayışa göre demokrasiyi korumak için faşizm gerekliydi!\nDikkat edilirse, bu tarihsel deneyim, resmi ideoloji savunucuların tezleri ile birebir örtüşüyor. Onlar da demokrasiyi koruma adına alabildiğine otoriter, baskıcı, her şeyi ve herkesi zapturapt altına almaya çalışan bir sistemi tahkim etmeye çalışıyorlar. Ortada adı var kendi yok bir demokrasi ve buna karşılık tanımlanmamış fakat her şeyiyle cari açık bir diktatörlük mevcut. Keşke biraz dürüst olsalar!\nMevcut sistem ve zihniyetle demokrasinin alakasızlığı artık hiç tartışma gerektirmeyen, tartışılmaması gereken bir gerçektir. Atatürk ilke ve inkılaplarına bağlılığı değişmez ve değiştirilmesi teklif dahi edilemez bir umde, bir itikad olarak benimseyen ve dayatan bu anayasayla, bu anayasadan neşet eden siyasi partiler yasasıyla, Atatürkçülüğe aykırılık dolayısıyla partileri yargılayan Anayasa Mahkemesi ile bu sistem dört dörtlük bir diktatörlüktür. Toplumda mevcut ve ortaya çıkabilecek bütün görüşleri, inançları, kimlikleri belli bir tarihsel dönem ve şahısla özdeşleşen totaliter bir ideolojik çerçeveye hapsetmeye çalışan bir sisteme başka tanımlar getirmek zorlamadır.\nSiyasi parti olgusunun temelinde farklılık yatar. Farklı inanç ve anlayışların, farklı tespit ve çözüm önerilerinin ayrı ayrı örgütlenmelerine verilen addır parti. Farklı olma olgusunu aradan kaldırdığınızda ortaya çıkacak şey sadece totaliter yapılara meşruiyet kazandırmaya yönelik naylon tabelalar ve çıkar örgütlenmeleridir. Bu türden örnekler ise tüm çağdaş diktatörlüklerde mevcuttur. Bu tür tabela farklılıkları bir sistemi diktatörlük olmaktan çıkarmaz. Burada ayırıcı husus muhalefettir; gerçek anlamda muhalefet, sistemi tepeden tırnağa sorgulayabilen, sadece hükümet uygulamalarına değil, eleştiri ve reddini sistemin özüne yöneltebilen bir muhalefet. Muhalifi düşman belleyen, muhalefete tahammülü olmayan, partileri ancak \"kim daha Atatürkçü\" rekabeti yapma koşuluyla kabul edebilen bir sistem olsa olsa çok partili dikta düzeni demektir.\nTürkiye'de başından beri çok parti adı altında özlemi duyulan sistemin aslında bu tür bir yapı olduğu partilerin kapatılma gerekçelerinden anlaşılmaktadır. Ama dünyayla ilişkiler, izlenen süreç, toplumun talepleri gibi değişik faktörlerden dolayı açıkça özlemi duyulan uygulama gerçekleştirilememekte, dolayısıyla sürekli sıkıntılı, sancılı işlemlerle siyasi hayat komalara sokulmaktadır. Anlamsız yargı işlemleri, önceden belli kararlar, bu kararlara uygun gerekçe oluşturmalar hep bu kerhen sürdürülen oyun düzeninin yansımaları olarak ortaya çıkmakta.\nDüzenin Hedefi Ne? Halkın Fikir ve Hareket Melekesini Tümüyle Dumura Uğratmak mı?\nFP kararı gerekçe oluşturma-kılıf uydurma işgüzarlığının açık bir örneği. Bu karar, FP çizgisine hiçbir yakınlık duymadığı gibi, laiklik sözkonusu olduğunda şimdiye kadar hukukun paspas edilmesine asla en küçük bir itiraz dahi etmemiş bulunan bir çok medya mensubunun dahi hazmetmekte zorluk çektiği bir karar oldu. Devam-odak meselesinin seçime gerek duyulmayacak şekilde sonuçlandırılması, vatandaşlıktan çıkartılan Merve Kavakçı'ya siyaset yasağı getirilmesi, meclis kürsüsünden yapılan ya da dava konusu olmuş ve de beraatle sonuçlanmış konuşmaların kapatma gerekçesi sayılması, ne hikmetse 'odağa' alınan vekillerin hep askerle bir biçimde niza yaşamış ve başörtüsü yasağı konusunda tepkili vekiller olmaları ve kararın 'egemenlerin yeni ilahlarından borsa'ya endekslenmesi gibi uygulamalar hep \"garip, ama Türkiye\" dedirtecek cinsten hususlar.\nBununla birlikte tüm bu hukukdışılıkların, hatta akıldışılıkların anlamsız olduğu sonucu da çıkartılmamalı. Bu coğrafyada vicdanlı, namuslu, insani değerleri hala çürümemiş herkesin saçmalık olarak algıladığı, değerlendirdiği tüm eylemlerin egemenler nezdinde mutlaka bir hesaba kitaba binaen gerçekleştirilmiş olduğu kuşkusu asla gözardı edilmemeli. Örneğin pek çok insanda 'çüş artık!' tepkisine yol açan bir uygulama olarak Nazlı Ilıcak'ın irticacı olarak suçlanması gibi uygulamaların anlamsız olduğu söylenebilir mi? Andıç takıntısını bir kenara bırakacak olsak bile, buradan 'Nazlı Ilıcak'a bile tahammülümüz yok, ona göre ayaklarınızı denk alın!' mesajı verilmiş olmuyor mu?\nÖyle ki, ilk anda Emin Çölaşan'ın bile hayretle karşıladığı bir uygulama bu. Nereden mi anlıyoruz? Henüz karar açıklanmazdan evvel kendisine iletilen \"senin Nazlı gidiyor\" 'tüyo'suna verdiği tepkiden. Tatlı bir sürpriz olarak karşıladığı bu sevincini yazmaktan kendini alamayan Çölaşan'ın bu 'tüyo'ya ilk anda verdiği tepki belki de haber kaynağının kim olduğuna dair tartışmalar kadar önemli sayılabilir. Çölaşan ilk duyduğunda bu haberin aklına yatmadığını, inandırıcı bulmadığını ifade ediyor. Gerçi ilk andaki şaşkınlığından sıyrılıp, 'elbette çok haklı, doğru bir karar, Nazlı zaten provokatörün önde gideniydi\" ritmini tutturmak Çölaşan için anlık bir mesele olmuş görünüyor ama yine de ilk verdiği tepki dikkat çekici. Çölaşan gibi bir tezkere yakmışın bile inanmakta zorluk çektiği bu kararın toplumun akıl sağlığını tümden tahrip etme hesabının bir parçası olduğunu düşünmek sanırız fazla kuşkuculuk sayılmaz.\n28 Şubat sürecinden bu yana toplum bu kuşkuyu doğrulayan sayısız uygulamanın şahidi oldu. Her defasında insanlara 'bu kadarı da olmaz!' dedirten cinsten sayısız söz, program, yasak ve karar. Tüm bunlarla düzen bir şeyleri hedefliyor mutlaka. İslami kesimden başlayarak ve dalgalar halinde genişleyen bir çerçeve izleyerek toplumun tamamında muhalif, farklı, aykırı unsurları ezmek, sindirmek, bütünüyle boyun eğdirmek öncelikli hedef. Bu hedefe bazen şiddetle varılıyor, çoğu zaman da korku salarak. En inanılmaz uygulamalara başvurulmak suretiyle halk arasında \"yapacak bir şey yok, bunlar herşeye hazır!\" duygusu oluşturulmaya, bu yolla da çaresizlik, çözümsüzlük kabullendirilmeye çalışılıyor. FP gibi usul usulcuk, uysal ve uyumlu bir partiye bile gösterilen bu tahammülsüzlük bunun göstergesi.\nBu yönüyle 28 Şubat doğrudan bir pasifizasyon sürecidir de. Kışla nizamının tüm ülkeye hakim kılınmaya çalışıldığı; itirazın, belirlenenden farklı bir irade koymanın, önceden verilenlerin haricinde bir şeyler talep etmenin bastırıldığı, engellendiği bir nizam-intizam süreci. Açıkça görülüyor ki, her yönden kuşatarak, adım attırmayarak, neredeyse nefes aldırmayarak halkı ümitsizliğe, karamsarlığa ve bunların doğal sonucu olarak da teslimiyete razı etme politikası izlenmekte. Bunun için icabında en olmadık uygulamalara başvurularak halkın değerlendirme, muhakeme etme, karşı çıkma eğilimleri törpülenmeye çalışılmakta.\nTüm bu planın odak noktası ise özelde muhaliflerin, genelde ise tüm toplumun bir şeylerin değişebileceğine, değiştirilebileceğine dair inancını kaybetmesi, umutsuzluk ve moral çöküntü girdabına sürüklenmesidir. Bu planı boşa çıkartmanın yolu ise öncelikle içine sokulmak istendiğimiz umutsuzluk atmosferinin dağıtılmasından geçer. Tüm bu yapılan edilenlerin belli hesaplar dahilinde uygulamaya konulmuş politikalar olduğu kavranılırsa en azından içine sokulmak istendiğimiz kuşatıcı atmosfere düşmeyerek bu şeytani hesaplara karşı durabilmek mümkün olur. Üzerinde çokça durmamız gereken bir husus da tüm bu uygulamaları, zalimce eylemleri aslında düzenin gücünden çok güçsüzlüğünün bir göstergesi olarak yorumlamanın daha doğru olacağıdır. Ve asla unutulmaması gereken ise \"kafirlerin hesaplarına karşılık, Allah'ın da bir hesabının olduğu' gerçeğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}