{
  "id": "cdea1994-7f25-4d4e-b2ca-fb49064f8a9d",
  "title": "Beytüşşebap'tan Akkise'ye Ulusal Güvenlik Masalı",
  "author": "Ali Gözcü",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/beytussebaptan-akkiseye-ulusal-guvenlik-masali-3088yy.htm",
  "content": "Mesut Yılmaz'ın başlatmak istediği ulusal güvenlik tartışmasını 'aymazlık ve onursuzluk' suçlaması ile bastırmak ve gündemden çıkartmak isteyen Genelkurmay, Türkiye'de demokrasinin, düşünce özgürlüğünün ve tüm sistemin nasıl bir vesayet altında olduğunu açıkça bir kez daha ortaya koydu. Türkiye Cumhuriyeti'nde egemenliğin kayıtsız şartsız ulusa ait olduğu iddiasını bir kez daha yalanlayan bu haddini bilmez, atanmışlığının, memurluğunun formaliteden ibaret olduğunu adeta deklare eden fütursuz ve kabadayı tavır, ülkedeki yasakların, dayatmaların, keyfiliklerin, acı ve gözyaşlarının da ilk müsebbini açıkça ortaya koymaktadır.\nHalkın istemleri ve güvenliği söz konusu olduğunda joplamaları, işkenceleri, yargısız infazları çağ dışılık olarak görmeyen veya halka rağmen IMF'nin tüm ülkeye aşağılayıcı bir şekilde ekonomik program dayatmasını şerefsizlik ve mandacılık olarak düşünmeyen kemalist bürokrasi, kendi oligarşik gücü tartışmaya açıldığında hemen devlet radyo ve televizyonlarının mikrofonlarında ülkenin iç ve dış tehditlerle karşı karşıya olduğu ve ulusun onuru ile oynandığı masalını tekrarlayan teyb bandını çalmaya başlıyor. Aynı bandı dinleye dinleye tefekkür yetisini kaybedip robotlaşan veya papağanlaşan sivil emir erleri de hemen rollerini oynamaya başlıyorlar.\nÜlke gündeminde bir 'ulusal güvenlik' gerçeği, bir de ulusal güvenlik masalı var. Ne gariptir ki ülkede gerçekleri konuşmak yasaklanmakta veya 'tehlike' kapsamı içine alınmakta; ancak gerçekliği saptıran masallar yaygınlaştırılmakta ya da üretimi teşvik edilmektedir. Egemenler Türkiye'yi masallar ve papağanlar ülkesi olarak yaşatmaya var güçleriyle gayret sarfediyorlar. Sistem bütün üniteleri ile tıkanmış olsa da yerleşik oligarşi değişim ve yenilenme tartışmalarının önünde ayak bağı olmaya devam ediyor. Ülkede demokrasiyi ve hukuku vesayet altında tutanlar, ordunun ve MGK'nın statüsünü ve kullandıkları inisiyatiflerin meşruiyetini tartışmaya asla yanaşmıyorlar.\nFakat tüm masallara ve tüm papağanlaştırmalara rağmen zulmün, baskının, hak ihlallerinin ve halkı efendi olarak değil güdülen sürü gibi görmenin gerçekliği Ağustos ayında ülke genelinde yaşanan olaylarla bir kez daha gün yüzüne çıktı ve mızrak çuvala sığmadı. Önce çeşitli kitle örgütlerinden oluşan bir İnsan Hakları Heyeti'nin 'Beytüşşebap gerçeği' ile ilgili bir raporu yayınlandı. Şırnak'a bağlı bu ilçenin sadece dört köyünde inceleme yapan İnsan Hakları Heyeti'nin araştırma yaptığı yerlerde elde ettiği bilgi ve belgelere askerin el koymasına rağmen, bölgede elde edilen izlenimler raporlaştırılabildi. Rapora göre 23 yıldır olağanüstü hal uygulamasına maruz kalan bu bölgedeki köylülere bu dönemde de işkence yapılmaya devam edilmekte, köylülere gıda ambargosu uygulanmakta ve köyler boşaltılmaktadır. Ancak bu rapor, ulusal güvenlik tartışmalarının bütün boyutlarıyla tartışılmaya açılmak istendiği bir ortamda papağanlaştırılan medya tarafından bir türlü gündeme getirilmedi. Ancak askerin keyfi ve sorumsuz uygulamalarıyla ilgili gerçeklik bu sefer Konya'nın 7 bin kişilik Akkise beldesinde yaşanan trajik bir olayla gündeme girebildi.\nAkkise Belde'sinin gençleri 10 Ağustos günü kendi aralarında bir askere uğurlama merasimini düzenlemişken, Ahırlı İlçesi Jandarma Bölük Komutanı Astsubay Ali Çalışkan ve emrindeki askerler tarafından kimlik kontrolüne tabi tutulurlar. Mazlumder Heyeti'nin 12 Ağustos tarihli raporuna göre tarladan yeni gelen ve kimlikleri evde olan ama üzerlerinde askere sevk pusulası bulunan iki genç komutan tarafından aşağılanarak götürülmek istenir. Astsubay Ali Çalışkan'ın daha önce de bu tarzda bazı gençleri karakola götürüp dövdüğü, hatta işkence yaptığı bu nedenle de hakkında açılmış bazı davalar olduğu bilindiği için köylüler bu gençleri Ali Çalışkan'ın götürmesine engel olmaya çalışmışlardır. Bu sırada 4-5 kişi jandarma tarafından dipçiklerle dövülmüştür. Olaydan yaklaşık bir saat sonra aynı komutan bu sefer Konya İl Jandarma Alay Komatanlığı'ndan aldığı 8 araba ve 80 askerle kendisi sivil giyimli olarak adeta Özel Hal Bölgesi'nde 'düşmana' baskın yapar gibi belde meydanına girmiş ve belde köylülerine gözdağı vermek için çevreye rast gele 5 bine yakın mermi sıktırmıştır. Beldedeki birçok ev ve Akkise camii kurşunlara hedef olmuştur. Korku içinde ve dipçik zoruyla belde meydanına toplanan halka bir masanın üzerine çıkarak hitap eden sivil giyimli komutan Ali Çalışkan, hakaretler ve küfürler savurduktan sonra bir elindeki tabancayı ve öteki elindeki otomatik tüfeği halkın üzerine ateşleyerek aracına binmiştir. Görgü tanıklarına göre Çalışkan'ın açtığı ateş sonucu 4 kişi bu silahlardan çıkan mermilerle yaralanmış ve Hasan Gültekin isimli genç de sırtından aldığı kurşun yarası sonucu ölmüştür.\nOlayı ilk gün gerçeğine yakın bir şekilde gündeme taşıyan yazılı ve sözlü medya, bir gün sonra resmi heyetin hazırladığı ve İçişleri Bakanlığı'nın da onay verdiği ve herşeyiyle de uydurulmuş olduğu anlaşılan bir 'masal'/resmi raporun doğrultusunda ağız değiştirip yine papağanlık görevini hatırladı ya da bu görevi 'zinde güçler' tarafından kendisine hatırlatıldı. Bu masal rapora göre Akkise'de karşılıklı çatışma olmuş, çocuklarını askere göndermek için eğlence programı düzenleyen köylüler, kimlik yoklaması yapmak isteyen askerlere silah ve sopalarla saldırmışlar, sonuçta 2 astsubayı, bir uzman çavuşu ve 22 eri yaralamışlar ve askeri araçları tahrip etmişlerdi (!). Tabii ki Türk askeri de bu azgın ve\nMazlumder raporunda geçen İl Alay Komutanı'nın ifadesiyle 'şımarık' köylüleri yüzlerce kurşun sıkıp tarayarak ve dipçik darbeleriyle edeplendirmişlerdi. Ama ne hikmetse tahrip edildiği ve yaralandığı iddia edilen araçlar ve askerler bir kez olsun kamuoyuna gösterilemedi ve sonra da yaralandığı iddia edilen askerlerin süratle uzak birliklere sevk edildiği öğrenildi. Bu doğaldı; çünkü biliniyordu ki burası masallar ve yalanlar ülkesiydi.\nAskerin ulusal güvenliği koruma algısı bu sefer hem de bir gün sonra fiili OHAL uygulanan Tokat'ta kendini gösterdi ve askerler 75 yaşındaki bir köylüyü öldürdü. Tokat'ın Armutlu ilçesine bağlı Akarçay beldesinde gece bahçe sulamaya giden Hüseyin Aslan, köyden 200 metre uzaklaştığı gerekçesiyle kurşunlandı. Kurşunla yaralanan Aslan'ın yanına kurşunlanmaktan korkulduğu için sabaha kadar kimse gidemeyince Hüseyin Aslan da kan kaybından öldü.\nSansürcü ve papağan medyanın satır aralarında geçen bu bilgiler dışında kimbilir daha nice insanımız ulusal güvenlik travması içinde öldürülmüş, yaralanmış, dövülmüş veya yargısal tacize uğramıştır derken ekranlardan Manisa'da bir generalin ANAP İl Başkanı'nı itip kakarak adeta devleti ve halkı seçilmişlerin değil, atanmışların temsil edebileceğini gösteren sembolik bir şov sergiledi. Rütbeli paşa il başkanını halkın önünde hem itip kakıyor ve hem de 'Defol git. Geç yerine otur. Haddini bil.' ifadeleriyle azarlıyordu. Genelkurmay Başkanlığı bu adapsız ve kabadayı tavrın münferit bir olay olduğunu açıkladı; ama basında yer alan söz konusu generalin 'azarlama' cezası aldığı haberini de duraksamadan yalanladı.\nTürkiye'de Başbakan'a küfredebilen, meydanda bir il başkanını azarlayan, itip kakan generalleri veya Akkise'de olduğu gibi keyfi olarak halkın dövülmesine ve kurşunlanmasına neden olan bir il alay komutanını kim edeplendirecek, sorguya çekecek ve cezalandıracaktır? Çetelerde ve mafyada bile delikanlılık adına bir örf vardır. Kim ki bu örfü çiğner ve tanım dışı insanların namusuna ve değerlerine saldırırsa ceza olarak bunun bedelini öder. Ama ulusal güvenlik konsepti içinde askerin halka karşı işlediği suçların sivil yönetim tarafından nasıl sorgulanıp cezalandırılacağı ile ilgili herhangi bir uygulamalı açıklık yoktur. O halde öncelikle ulusal güvenliğin halkın güvenini ve itimadını sağlayamayan mevcut konumu gündeme sokulmalı değil midir?\nPeki dokunulmazlığını ve keyfi uygulamaları tartıştırmak istemeyen askerlere, toplumun temsilcileri olmadıklarını; ancak seçilmişlerin emrinde ülke güvenliği için atanmış memurlar olduklarını hatırlatmadan hatta kendi alanları dışındaki yetkilerini sınırlamadan ülke yönetimini MGK'nın ve darbecilerin vesayetinden kurtarmak mümkün mü?\nYılmaz'ın gündeme getirdiği ulusal güvenlik sorununun öncelikle MGK'da tartışılmasını öneren papağanlaşan zihinler arasında Saadet Partisi'nin Başkanı Kutan'ı da görmek en azından temsil etme iddiasında oldukları 28 Şubat mağduru kitleler adına gerçekten utanç verici ve onur kırıcı bir durum. Demek ki hala karşıtlarına sığınılarak politika yapılmaması konusunda ders alınmamış. Ya Türkiye'yi değiştirme, değişim ve vesayetten kurtulmak iddiası ile politika sahnesinde yer alanlara ne demeli? Akkise olayları karşısında halka ateş açma emrini veren Jandarma Karakol Komutanı ve kanunsuz emri dinleyerek halka ateş açan tüm askerler hakkında dava açacağını ilan eden Liberal Parti Başkanı dışında olaylarla ilgili askerleri kınama ve Akkise köylülerinin haklarını savunma konusunda 39 parti arasında başka hiç bir partinin ses vermemesi üzüntü verici bir durumdur. Özellikle halkın umudu olmaya talip olan AK Parti'nin Ağustos ayı içinde kamuoyuna yansıyabilen bu vahim olaylar ve hak ihlalleri karşısında susması ve ilgi göstermemesi halkın nasıl umudu olunacağı hakkında bilinçli insanların idrakinde ciddi soru işaretleri bırakmıştır. Susurlukların 'fasa fiso' olmadığını deklare edemeyen, Akkise'nin hesabını sormaktan utanan, ulusal güvenlik tartışmalarına yeni gelin nazıyla yaklaşan ve seçilmiş olanları onursuzlukla suçlayan Genelkurmay'ın kabadayılığını sineye çekenler halkı onurlandıracak hiç bir değişimin altına imza atamazlar. Bedel ödeme bilincine ve niteliğine ulaşmadan ortaya atılan hiç bir ak günler beklentisi gerçekçi olamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}