{
  "id": "c48043f7-0bf5-436b-8e47-be1e2adfe23b",
  "title": "\"Yaşasın Filistin Direnişimiz!\"",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/yasasin-filistin-direnisimiz-3037yy.htm",
  "content": "Filistin'de İsrail'in yaptığı katliamlara Türkiye'deki üniversitelerden tepki geldi.\n25.05.2001 tarihinde İstanbul Üniversitesi (İ.Ü.) Edebiyat Fakültesi önünde müslüman öğrenciler, Siyonist İsrail'in Filistin'deki katliamlarını kınayan bir basın açıklaması yaptılar. Yoğun güvenlik önlemlerinin alındığı basın açıklamasında İsrail karşıtı ve Filistin'i destekleyen sloganlar atıldı. Eylemde ABD ve siyonist İsrail bayrakları yakıldı.\nMarmara Üniversitesi Göztepe Kampüsü'nde de 29.05.2001'de yine İsrail'i kınayan ve tel'in eden müslüman öğrenciler tarafından bir basın açıklaması yapıldı. Yoğun katılımın gözlendiği basın açıklamasından sonra, Filistin direnişiyle ilgili atılan sloganlardan sonra eylem bitirildi.\nİ.Ü.'de okunan basın açıklamasında öğrenciler, Filistin'e savaş uçaklarıyla, F-16'larla saldıran İsrail'in göz kırpmaksızın işlediği seri cinayetlerin, ekranlardan dünyaya yansıdığını, Filistin'in kan gölüne çevrildiğini ve Eylül 2000'den bu yana önemli bir kısmını çocukların oluşturduğu 700'e yakın Filistinli müslümanın şehit edildiğini vurguladılar. Açılan yeni yahudi yerleşim birimleriyle yerleşimci terörünün artırıldığı, bu vahşet tablosuna rağmen her fırsatta insan haklarından, uluslararası hukuktan söz eden kuruluşların sessizliğe gömüldüğünü ve dünya medyasının Filistin halkının işgalci İsrail'e karşı giriştiği kurtuluş mücadelesine ve İslami direnişe terör damgası vurmaktan utanmadıklarını belirttiler. Bu süreçte TC'nin ABD'nin ileri karakolu görevini üstlendiğinin belirtildiği açıklamada TC'nin Siyonist vahşete karşı takındığı bu tavrın bölgedeki zulme katkı sağladığı ve İsrail'le birçok alanda anlaşma imzalayan egemen zalimlerin şimdilerde de Manavgat suyunun İsrail'e peşkeşiyle meşgul oldukları vurgulandı.\nTüm saldırılara rağmen, ellerindeki taşlarla kahramanca direnen Filistin halkının İntifada'yı kararlı duruşlarıyla yükseltmelerinin Filistin'in, Kudüs'ün ve dünya müslümanlarının onurunun korunması anlamına geldiği vurgulandı. Filistin'de yaşananların denk güçlerin çatışması değil, ağır silahlarıyla, savaş uçaklarıyla saldıran gasıp güce karşı toprakları işgal edilmiş mazlum bir halkın taşlarla direnişi olduğu ve bu direnişin Filistin halkının kutsal ve meşru hakkı olduğunun belirttiği açıklamada bütün insanlar işgalci katil İsrail'e ve tüm yardımcılarına karşı tavır almaya, Siyonist zulme karşı sessiz kalmamaya çağrıldı.\n\"İşbirlikçi Zalimler Hesap Verecek\", \"Emperyalist Kafirler Filistin'den Defolun!\", \"Aksa'ya Selam Direnişe Devam\", \"İntifada Sürüyor Direniş Büyüyor\" sloganlarını atan öğrenciler okudukları marşlar ve şiirler eşliğinde ABD ve İsrail bayraklarını yakarak eylemlerine son verdiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}