{
  "id": "cd4527d7-18c1-4404-9438-4e67733ab147",
  "title": "Egemen Statüler Mutlak Değil!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/egemen-statuler-mutlak-degil-3118yy.htm",
  "content": "Artık hiçbir zaman ABD'nin imajı 11 Eylül 2001 tarihinden önceki gibi olmayacak. Çünkü 11 Eylül günü Dünya Ticaret Merkezi kulelerine ve Pentagon'a uçaklarla yapılan saldırı, teknoloji devi ABD'nin her şeyin hakimi olamadığını göstermiş oldu ve \"büyük abi\" imajına çok köklü bir darbe vurdu. 11 Eylül, ileri teknolojinin ve CIA'nın her şeye kadir olamayacağını, her şeyi duyamayacağını, göremeyeceğini, saptayamayacağını ortaya koydu. 11 Eylül günü şımarık ve müstağni \"büyük abi\"nin; elinin, kanadının, kolunun kırıldığını tüm dünya TV ekranlarından naklen izledi. CNN bu sefer canlı yayında ABD'nin asker sivil, kadın çocuk gözetmeksizin gerçekleştirdiği bombardımanlarla ne kadar güçlü ve muktedir olduğunu değil; çaresizliğini, delinen güvenlik balonunu ve imajındaki çöküşü yansıtmak zorunda kaldı.\nOlayın bütünlüğü içinde oluşturduğu etkiyi ve sonuçlarını değerlendirmek yerine, \"11 Eylül saldırısı meşru mu ve kim tarafından yapıldı?\" tarzında bir tartışmaya kitlenmek doğru değildir.\nTabii ki bu soru tartışılabilir. Dünya Ticaret Merkezi, küresel kapitalizmin müstezaf halklara karşı açtığı savaşta kullandığı strateji üssü, Pentagon da sivil halklara karşı yapılan katliamların tetikçisi olarak görülebilir. Hiroşimaları, Vietnamları yaşayan, Filistin, Irak, Lübnan veya Somali gibi ülkelerde işgal ve katliamları soluyan insanların acılan ve tepkileri soğukkanlı değerlendirmelere imkan vermeyebilir. Ancak emperyalizmden hesap sorma adına sivil uçak yolcularının rehin alınıp ölüm eyleminde kullanılmasını vahyi bilgi ve kültürümüz içinde meşru görmemiz mümkün değildir. Ancak önemli olan bu sorunun cevabından çok, her nasıl, hangi nedenle ve her kim tarafından yapıldı ise ortaya konan 11 Eylül eyleminin ABD'nin süper güç imajı üzerinde bıraktığı aşağılayıcı sonuçlardır. 11 Eylül eyleminin oluşturduğu sonuçlar, ABD'nin zayıf karnını sergilemesi açısından uzun sure gündemden düşmeyecek ve belki de ABD'nin düşüşüne sinyal veren bir başlangıcı oluşturacaktır.\n11 Eylül'ün bir başka sonucu ise şişirilmiş imajının patladığını görüp korku ve güvensizlik duygularına kapılan halkına ve emperyal çıkarlara eski zindelik ve dinamizm katabilmek için ABD'nin tekrar kaba kuvvetle dünyayı savaşla ateşin içine sürüklemek istemesidir. Ancak 11 Eylül'den sonra üstünlük imajı yıkılan ABD'nin emperyalist strateji ve saldırılarında artık kolay kazanan konumda olmayacağını ifade etmek kehanet olmasa gerektir.\nBu sayımızda 11 Eylül gündeminin işlenmesiyle ilgili birçok arkadaşımızın emeği geçti. Konuyla ilgili gerek Özgür-Der'de gerekse İDKAM'da önemli değerlendirme ve tartışmalar yapıldı. Ayrıca konuyla ilgili yazılarıyla dergimize katkı sağlayan S. Eş Çakırgil'e ve Yıldız Ramazanoğlu'na teşekkürlerimizi sunmak istiyoruz.\nAnayasa değişiminin insan hakları söylemi açısından kamuoyunu oyalamaktan başka bir getiri sağlamayacağını belirten N. Kibar, ilgili yazısında konuya açıklık getiriyor.\nGeçen ay İstanbul Belediyesi ile olan ilişkileri nedeniyle Albayraklar Şirketler Gurubu sahip ve yöneticilerinin ve eski Mazlumder İstanbul Şube başkanı T. Mengi'nin gözaltına alınması sırasında aile ve çocuklarına yapılan haksızlıklar ve gözaltında gördükleri işkenceyi belgelendirmeleri \"Türkiye'de İşkence\" olgusunun uzun bir dönem daha gündemden düşmeyeceğini gösteriyor. K. K. Sözer de konuyla ilgili yazısında işkencenin bilinçli ve resmi bir politika olduğunu işliyor.\nYazılarında F. Zülaloğlu ahiret mantığının pratik hayatımızla ilgisi üzerinde dururken, S. Kızılay da \"Dil ve Siyaset\" ilişkisi üzerinde duruyor.\nEylül ayının başında Özgür-Der'in, Seyyid Kutup'un 35. şehadet yıl dönümü vesilesi ile gerçekleştirdiği \"Kur'an Neslini İnşa Sorumluluğu\" başlıklı geniş katılımlı müzakereli programın kısa bir özetini sunuyoruz.\nYine Özgür-Der'in yoğun bir katılımla gerçekleştirdiği 1. Olağan Kongresi'nden kesitler sunduğumuz bir değerlendirme yazısına daha yer verdik.\nKültür sanat sayfalarımızda da arkadaşlarımızın edebi söyleme \"öz\" katmaya çalıştıkları ürünlerle muhataplaşacaksınız. Bazı yazıları ise yer darlığı ve gündemle ilgili sıcak yazıların fazlalığı nedeniyle yayınlayamadığımızı söyleyelim. Gündemin sıcaklığı içinde Özgür-Der'in Baş-bakan'a gönderdiği \"Savaş İstemiyoruz\" başlıklı mektupla ilgili gelişmeleri izleyen iki yazar arkadaşımız gösteri ve yürüyüş yasasına muhalefet suçlaması ile 12 kişiyle birlikte 25 Eylül günü gözaltına alındılar bir gün sonra da mahkemeye çıkartıldılar. Savaş İstemiyoruz'un 2. duruşması 8 Aralık'ta Fatih Adliyesi'nde yapılacak.\nMüslüman halkların acılı günlerine yenilerinin ekleneceği bir süreçte, acıları dindirmenin bilincini kuşanacak bir dayanışma sorumluluğunu yüklenmemiz dileği ile selamlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}