{
  "id": "3784b841-f57e-4e2b-b12b-081ea1f8e048",
  "title": "Küresel Fakirleştirme: IMF ve Dünya Bankasının Ekonomik Reçetesi",
  "author": "Michel Chossudovsky",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/kuresel-fakirlestirme-imf-ve-dunya-bankasinin-ekonomik-recetesi-3015yy.htm",
  "content": "Uluslararası toplum, Washington'daki uluslararası finans kurumlarını doğuran Bretton Woods Konferansı'nın 50. yıldönümünü kutlarken mutlu olacak çok az neden var. 1980'lerin başlarından itibaren IMF ve Dünya Bankası'nca (DB) gelişmekte olan ülkelere dış borçların yeniden gözden geçirilmesinin şartı olarak empoze edilen \"makroekonomik istikrar\" ve \"yapısal düzenleme\" programları (Structural Adjustment Programme-SAP) milyonlarca insanın fakirleşmesine yol açtı.\nEkonomik yeniden yapılanma ve kurların istikrarını hedefleyen Bretton Woods Anlaşmasının ruhuna aykırı olarak düzenleme programları ulusal paraları destabilize etti, gelişmekte olan ülke ekonomilerini çökertti. Ulusal paraların alım güçleri düştü, kıtlık baş gösterdi, okullar ve hastaneler kapandı, milyonlarca çocuk temel eğitim hakkından yoksun kaldı. Dünyanın gelişmekte olan bir çok yöresinde reformlar tuberkülos, sıtma ve kolera gibi salgın hastalıkların tekrar baş göstermesine neden oldu. 1980'lerin sonlarından itibaren IMF-DB ekonomik reçetesi Doğu Avrupa, Yugoslavya ve eski Sovyetler Birliği'ne de uygulandı. Sonuç buralarda da ekonomik ve sosyal yıkım oldu.\n1980'lerin ortalarından itibaren yapısal düzenlemelerin gerektirdiği ekonomik reformlar nedeniyle kadınların sosyal hakları gözardı edildi, bir çok çevresel sorun ortaya çıktı. Bretton Woods kurumları \"düzenlemenin sosyal etkisini\" kabul ettikleri halde politikalarında bir değişiklik yapacak gibi görünmüyorlar. 1980'lerin sonlarından itibaren IMF-DB direktifleri -şimdilerde \"fakirliği azaltmak\" adına empoze ediliyor- gittikçe artan bir şekilde sert ve zalimce oldu. Üstelik bu reformlar 100'den fazla ülkede uygulandığında ortaya çıkan sonuç \"fakirliği küreselleştirmek\" oldu. İnsan hayatını hiçe sayan uygulamalar neticesinde Güney, Kuzey ve Doğu'da sivil toplum yıkıma uğratıldı.\nIMF'in Menüsü\nSıkı bütçe, ticaret serbestisi ve özelleştirmeden oluşan aynı IMF menüsü 100'den fazla borçlu ülkeye şu şekilde uygulanır: IMF programlarıyla borçlu ülkeler, ekonomik egemenlik, para ve maliye politikalarını belirleme haklarından vazgeçerler. Merkez Bankaları ve Maliye Bakanlıkları (genellikle karışık bürokrasileriyle beraber) yeniden organize edilerek uluslararası finans kurumlarınca sivil toplumu by pass eden \"paralel hükümetler\" kurulur. IMF'in performans hedeflerine uymayan hükümetler kara listeye alınır. Demokratikleşme adı altında uygulanmasına rağmen yapısal düzenleme programı iç güvenlik aygıtının güçlendirilmesini gerekli kılar. Bunun sonucunda da (üçüncü dünya seçkinleriyle anlaşmalı) siyasi baskı, ekonomik baskıyı destekler. İstenilen ekonomik reformların doğası gerçek bir demokratikleşmeye karşıt olduğu için kreditörler tarafından şart koşulan demokratikleşmenin uygulaması her zaman aynı olmak zorundadır; ordunun ve otoriter devletin desteklenmesi. Yapısal düzenleme, ekonomik yeniden yapılanma sürecini destekleyecek olan sahte kurumlara, sahte parlamenter demokrasiye prim verir.\nYapısal düzenleme programlarının uygulandığı tüm üçüncü dünya ülkelerinde sonuç, piyasa güçlerince yoksullaştırılmış halkın sosyal umutsuzluğudur. Program karşıtı gösteriler ve eylemler acı bir şekilde bastırılır:\n-Karakas (Venezüella) 1989: Başkan Carlos Andres Perez, IMF'yi \"silahla değil ama açlıkla öldüren bir ekonomik totaliterlikle sözde suçladıktan sonra olağanüstü hal ilan ederek şehre hakim yüksek kenar mahallelere (barrios de ranchos) askeri birlikler gönderdi. Karakas'ta ekmeğin fiyatının %200 artışı nedeniyle IMF karşıtı gösteriler yapılmaktaydı. Kadın-erkek-çocuk ayrımı yapılmadan göstericiler üzerine ateş açıldı. Morg kayıtlarına göre ilk üç gün içinde getirebilen 200 kadar ceset, morgu doldurdu. Resmi olmayan rakamlara göre ise binden fazla insan\" öldürüldü.\n-Tunus, Ocak 1984: Yiyecek fiyatlarının artışını protesto eden işsiz gençler eylem yaptılar\n-Nijerya, 1989: Yapısal düzenleme programı karşıtı öğrencilerin eylemleri nedeniyle Ordu Komuta Konseyi, altı üniversiteyi kapattı.\n-Fas, 1990: Hükümetin IMF destekli reformlarına karşı genel grev ve halk ayaklanması gerçekleşti.\n-1993: Güney Meksika'da Chiapas Yerlileri ayaklandı... Liste uzayıp gitmektedir.\nEkonomik Soykırım\nYapısal düzenleme, piyasa güçlerinin manipülasyonu ile gerçekleştirilen ekonomik bir soykırımdır. Sömürge tarihindeki soykırımlarla kıyaslanmayacak ölçüde geniş etki alanına sahiptir. Şu ana kadar yaklaşık 4 milyar insan etkilenmiştir.\nSAP'ın birçok borçlu ülkede uygulanması güçlü finansal ve siyasal çıkar sahipleri (Londra ve Paris Klüpleri, G-7 gibi) adına hareket eden IMF ve DB'nin dolaysız kontrolü altında makro-ekonomik politikaların enternasyonalizasyonunu getirir. Ekonomik ve siyasi tahakkümün \"piyasa sömürgeciliği\" formundaki bu yeni şekli, halkı ve hükümetleri görünüşte serbest pazar oyuncuları olarak içine alır. Washington merkezli uluslararası bürokrasi, uluslararası kreditörler ve çok uluslu şirketler tarafından dünya nüfusunun %80'inden fazlasını etkileyen küresel ekonomik dizaynı yönetmekle görevlendirilmiştir.\nTarihte hiç bir zaman \"serbest\" pazar, -dünya düzeyinde işleyen makroekonomik enstrümanlarca- \"egemen\" ulusların kaderini belirlemede bu kadar önemli bir rol oynamamıştır. Dünya ekonomisinin Washington merkezli finansal kurumlar önderliğinde yeniden yapılandırılması, üçüncü dünya ülkelerinin ulusal bir ekonomi inşa etme imkanını ortadan kaldırır. Ekonomi politikalarının enternasyonalizasyonu, ülkeleri serbest ekonomik bölgelere, ulusal ekonomileri de ucuz işgücü ve doğal kaynak rezervleri haline getirir. IMF reçetesinin uygulanması dünya meta fiyatlarına ek bir baskı yapar. Çünkü her bir ülkenin ulusal ekonomilerini daralan dünya pazarına anında uydurmaya zorlar.\nKüresel ve ulusal ekonomilerin bu şekilde yeniden şekillendirilmesine paralel olarak hakim ekonomik söylem, 1980'lerin başından itibaren gücünü dünya çapında akademik araştırma kurumlarıyla daha da pekiştirmiş bulunuyor. Eleştirel incelemelerin hevesleri kırılır, egemen ekonomik dogma ne muhalefeti ne de ana teorik paradigmanın tartışılmasını kabul eder. Benzer bir şekilde üçüncü dünya entelektüelleri de artan bir şekilde neo-liberal paradigmanın desteklenmesi için gönüllü olurlar. Ekonomi \"bilimi\"nin çekincesiz enternasyonalizasyonu, küresel ekonomik yeniden yapılanma sürecini destekler.\nIMF-DB destekli reformlar, uluslar içinde ve uluslararasında sosyal ve gelir eşitsizliklerini önemli bulurken, dünya fakirliği gerçeği gelir istatistiklerinin manüpulasyonu ile gizlenir. Örneğin DB \"tahminlerine\" göre Latin Amerika ve Karayipler halkının %19'u \"fakir\" iken, ABD nüfus bürosuna göre ABD halkının %20'si fakirlik sınırı altında yaşamaktadır. ABD'de fakirlik sınırının 20.000$ olarak tespit edildiğini düşündüğümüzde manipülasyonun boyutu ortaya çıkar.\nKontrol Yöntemi Olarak Şarta Bağlılık\nÜlkeler borçlandığında, IMF ve DB \"şarta bağlı kredilerle\" ülkelerin makroekonomik politikalarını uluslararası kreditörlerin çıkarlarına \"uygun\" olarak \"yönlendirebilir\". Amaç, borçlu ulusların bağımsız ulusal ekonomi politikası izlemesini engelleyen deli gömleği giydirilmiş halleri devam ettirilirken borç-servis ilişkisinin meşruiyetini sağlamaktır.\n\"Düzenlenen\" ülkelerin şartları birbirinden farklı da olsa dünya genelinde aynı reçete uygulanır. Ekonomik istikrar paketi ile IMF'in tavsiyelerinin benimsenmesi sadece çok uluslu kurumlardan kredi almanın bir şartı değil, Paris ve Londra Kulüplerine, yabancı yatırımcılara, ticari bankalara \"yeşil ışık yakmaktır\". IMF'in tavsiyelerini kabul etmeyen ülkeler, borçların yeniden takvime bağlanması ve/veya uluslararası yardım ve yeni kalkınma kredileri gibi konularda büyük zorluklarla karşılaşırlar. IMF'nin kendisi de meta ticaretinin finanse edilmesi için verilecek kısa vadeli kredileri engelleyerek ulusal ekonomileri yıkıma uğratabilir.\nYapısal düzenleme kredisi öncesinde yapısal reformların gerçekleştirilmesi istenir. Hükümetler gerçek bir kredi anlaşması öncesinde IMF'ye \"ciddi ekonomik reform yapacaklarını\" ispat etmelidirler. Bu süreç genellikle \"IMF Çerçeve Anlaşması\" bağlamında yapılır. Ülkeye resmi kredi desteği sağlamadan önce IMF, politika kriterleri ve \"teknik tavsiyeler\" belirler. Çerçeve Anlaşması, ekonomik reformları IMF jargonuyla \"doğru yolda olmayan\" ülkelere uygulanır (Alberto Fujimori'nin Peru'su [1990-91] veya Fernando Collor de Mello ve Itamar Franco'nun Brezilya'sı [1990-94] gibi). Resmi kredi anlaşması öncesinde Çerçeve Anlaşması'yla \"tatmin edici bir performans\" gerekli görülür. Kredi açıldıktan sonra da politika performansları Washington'daki kurumlarca üç ayda bir denetlenir. Reformlar \"doğru yolda\" olmazsa kredi muslukları her zaman kesilebilir. Ülke ticaret ve sermaye akışına yansıyacak bir şekilde tekrar kara listeye alınır.\nBirçok ülkede \"egemen hükümet\" Washington'daki kurumlarla yaptığı anlaşmalarla \"Niyet Mektubu\"yla önceliklerini açıklamaya zorlanır. Resmi bir hükümet belgesi olmasına rağmen Niyet Mektubu, IMF ve DB'nin yakın denetimi altında belirli bir standart ve formatta yazılır.\nIMF, kurlar ve bütçe açığı ile ilgili temel politika belirleme görüşmelerine katılır. Ülkenin ekonomik performansının IMF tarafından denetlenmesi, üye ülkelerin ekonomi politikaları üzerindeki \"IMF gözetim aktiviteleri\"nin temelini oluşturur. Diğer taraftan DB de ülke düzeyindeki temsilcilik bürosu ve çeşitli teknik misyonları aracılığıyla reform süreciyle daha fazla ilgilenir.\nÜstelik DB, bakanlıkların çoğunun faaliyet alanında yer alır; sağlık, eğitim, sanayi, tarım, ulaştırma, çevre vb alanlardaki reformlar onun yetki alanına girer. İlave olarak 1980'lerin sonlarından itibaren DB, Kamu Harcamaları İzleme Raporu ile kamu harcamalarının yapısını yakından denetleyebilmektedir. Her bir bakanlıktaki harcamaların kompozisyonu onun denetimi altındadır.\nUlusal Paranın Çökertilmesi\nUlusal paranın çökertilmesi IMF-DB müdahalesinin ana hedefidir: IMF tarafından istenen devalüasyon, beklenmedik fiyat artışlarına ve işgücü maliyeti ile reel gelirin dramatik düşmesine yol açar. Devalüasyon genellikle yapısal düzenleme anlaşmaları öncesinde bir ön koşul olarak talep edilir.\nAlt Sahra Afrikası'nda frankın devalüe edilmesi, , IMF tarafından empoze edildi ve 1994'ün başlarında Fransa Hazinesi, kredi verenlerce iddia edilen \"kırsal fakirliği yok etmekten\" ziyade, devlet gelirlerini borç servisine yönelterek reel ücretleri ve hükümet harcamalarını yan yarıya indirdi. Devalüasyonun etkisi çok acı oldu; yerel gıda fiyatları, ilaç ve erzak fiyatları fırladı. Devalüasyonla sabun fiyatlarının çok artması yüzünden çeşitli deri hastalıklarında patlama oldu.\nDevalüasyon enflasyonu ve fiyatların dolarizasyonunu tetiklerken IMF, hükümeti \"antienflasyon programını\" uygulamaya zorladı. Program, talebin düşürülmesini içermekteydi ve bunun için kamu çalışanlarının işten çıkarılması, sosyal programların rafa kaldırılması ve ücretlerin dondurulması benimsendi. Bu amacın başarılması için grevler yasaklandı, sendika liderleri tutuklandı. (Borçlu ülkelerdeki ücret düzeyleri Ekonomik işbirliği ve Kalkınma Örgütü-OECD ülkelerindekinden 70 kat daha düşüktür).\nDevlet Yatırımlarının Durdurulması\nReformlar kamu yatırımlarının da durdurulmasına yol açar. Tüm harcama alanlarıyla ilgili kesinlikle uyulması gerekli \"tavanlar\" belirlenir. Devletin kaynaklarını alt yapı harcamalarına, yol ve hastane inşaatlarına yöneltmesine izin verilmez, Böylece kreditörler sadece tüm kamusal yatırım projelerinin \"komisyoncuları\" olmaz, aynı zamanda, kredi verenlerce hangi tür altyapının fonlanacağını ve DB'nin teknik gözetiminde oluşturulan \"kamu yatırım programının\" çerçevesini de belirlerler.\nKamu yatırımlarının kredi verenler tarafından kontrol edilmesi sadece iç kaynakların kesilmesiyle katmaz, aynı zamanda kamu projelerinin uluslararası inşaat ve mühendislik firmalarına verilmesini sağlayan uluslararası ihale sistemi ve \"rekabetçi teklif\" kanalıyla dış borçların artmasına da yol açar. Yüklü miktarda paralar danışmanlık ve yönetim ücreti olarak verilir... Projelerin gerçek inşaat işleri alt müteahhitlik anlaşmalarıyla düşük ücretli yerli işçi çalıştıran yerel şirketler tarafından gerçekleştirilmesine rağmen yerel inşaat firmaları kamusal veya özel olsun ihale sürecine alınmaz.\nBretton Woods kurumları fakirliği azaltmaya adandıklarını iddia ederler. \"Fakirlere yardım\" için oluşturulan \"hedef programların\", \"maliyet iyileştirme\" ve sağlık ve eğitim hizmetlerinin \"özelleştirilmesi\"yle birlikte sosyal programları gerçekleştirmenin \"en etkin yolu\"nu oluşturduğu söylenir.\nDB rehberliğinde \"sürdürülebilir fakirliği azaltmak\", sosyal sektör bütçelerini kısıp harcamaları \"fakirler lehine\" seçilmiş alanlara kaydırmak olarak belirtilir. Devlet, bakanlıkların yetkisi altındaki programlardan çekilir ve programlar artık Sosyal Acil Yardım Fonu (SEF) şemsiyesi altındaki sivil toplum örgütlerince yürütülür. Fon, düzenleme programı nedeniyle işten çıkartılan kamu sektörü çalışanları için ayrılan kıdem tazminatları ve/veya minimum istihdam projeleri gibi \"sosyal güvenlik ağı\"nı da finanse eder. Bütünüyle ayrı ve paralel örgütsel yapılarıyla uluslararası \"yardım programlananca fonlanan çeşitli hükümet dışı örgütler (NCO) neticede yapısal düzenleme programı nedeniyle fonları dondurulmuş olan hükümetlerin icra ettiği birçok fonksiyonu icra ederler.\nKüçük ölçekli üretim ve zenaat projeleri, ihracatçı firmaların fason işleri, topluluk bazındaki eğitim ve istihdam programları vb. \"sosyal güvenlik ağı\" şemsiyesi altına alınır. Yerel düzeydeki toplulukların aynı zamanda sosyal karışıklık riski de taşıdığı için kıt kanaat ayakta kalması temin edilir.\n(Bolivya-Gana modeliyle kurulan) \"Sosyal Acil Yardım Fonu\" (Social Emergency Fund-SEF) devletin kamu finansmanını yok ederken aynı zamanda \"yoksulluğun yönetilmesi\" için kurumsal bir mekanizma da oluşturur ve kreditörler için sosyal rahatsızlık riskini minimal maliyet getirecek şekilde azaltır.\nAlt Sahra Afrikasında \"yararlanabilir gruplar\" lehine oluşturulan \"hedef programlar\" Washington'daki kurumların meşruiyetini sağlarken, okulların, sağlık klinikleri ve hastanelerin kapatılmasından da büyük Ölçüde sorumludur. Öğretmen yetiştiren okullara öğrenci alımını durdurmak ve öğretmen başına düşen öğrenci sayısını artırmak DB'nin sosyal sektör düzenleme kredilerinin belirgin bir özelliğidir. Eğitim bütçesi kısılır ve çocukların okulda geçirdikleri zaman kısaltılır. Bir öğretmen iki öğretmenin yaptığı işi yapar, diğer öğretmen işinden uzaklaştırılır. Bu şekilde Hazinenin yaptığı tasarruf kreditörler klübüne aktarılır.\n(Yoksulluğu azaltma adına uygulanan) bu inisiyatifler, bununla birlikte gene de yetersiz olarak değerlendirilir: Alt Sahra Afrikası'nda kredi veren toplum işsiz öğretmenlerin kırsal kesimde ve şehir banliyölerinde kendi gayri resmi \"özel okullarını\" kurmalarını mümkün kılacak küçük krediler verirken öğretmenlerin (bazı ülkelerde aylık 15-20$ dolar kadar olan) kıt ücretlerinden kurtulmayı içeren yeni bir hayali (maliyet-etkin) formül önerdi. Bu plan çerçevesinde Eğitim Bakanlığı artık eğitimin \"kalitesini\" denetlemekle sorumlu olmayacaktı.\nBenzer bir yaklaşım sağlık alanında da ortaya çıkar. Devletin sağlık sübvansiyonunun \"zenginlerin faydalandığı\" arzu edilmez bir \"piyasa çarpıtması\" olduğu söylenir.\nÜstelik DB'nin \"tahminlerine\" (1993 Dünya Kalkınma Raporu'nda Sağlık Yatırımı başlığında belirtilen) göre kişi başına yıllık SS'lık harcamanın her halükarda kabul edilebilir sağlık hizmetleri standardını karşılamaya yeterli olacağı düşünülür. Üstelik yoksul kırsal kesimde primer sağlık harcamalarından yararlananlardan alınan ücretler de \"hakkaniyet\" ve \"etkinlik\" adına zorla alınmalıdır. Bu kesimler (şimdiye kadar Sağlık Bakanlığı'nın ücret vererek çalıştırdığı) nitelikli hemşire ve yardımcı personelin yerini alıp eğitimsiz, yan okuryazar sağlık gönüllüleri olarak primer sağlık bakım ünitelerinin işlerine de yardım etmelidirler. Sonuç: Dışardan finanse edilen az sayıda \"show birimler\" dışında Alt Sahra Afrikası'nda sağlık kuruluşları de facto hastalık ve enfeksiyon kaynağı olurlar.\nBir kullanımlık şırıngalar dahil tıbbi erzaklara tahsis edilen fonların kısıtlılığı, elektriğin, suyun ve yakıtın fiyatının (DB tarafından tavsiye edilen) yüksekliği (HIV yayılışı dahil) enfeksiyon vakalarını artırır. Dünya Bankası, gelişmekte olan ülkelerde ishal, sıtma, ve akut solunum yolları enfeksiyonları gibi bulaşıcı hastalık kontrol programlarının kötüye gittiğini itiraf ederken önerdiği çözümler, kamu sağlığının, doktor ve sağlık personelinin kitlesel işten çıkarılmalarına yol açan \"ticarileştirilmesini\" (ve metalaştırılmasını) içerir.\nIMF-DB reformları gelişmekte olan ülkelerin sosyal sektörlerini sömürgecilik sonrası periyodun çaba ve mücadelelerini yok ederek ve \"kalem darbesiyle\" geçmişteki ilerlemeyi tersine çevirerek acımasızca parçalar. Gelişmekte olan ülkelerde tutarlı ve istikrarlı bir seyir vardır: 1MF-DB reform paketi istikrarlı bir ekonomik ve sosyal yıkım programı oluşturur. Tasarruf tedbirleri ülkenin çözülmesine, ulusal ekonominin yeniden yapılanmasına yol açar. Reel gelirlerin düşürülmüş olması nedeniyle iç pazar için üretim biter, onun yerine dünya pazarlarına yönlendirilir. Bu önlemler ithal ikameci sanayilerin aşamalı olarak bitirilmesinin de ötesine geçerek iç ekonominin dokusunu parçalar.\nElli yıl yeter! Dünya toplumu Bretton Woods kurumlarınca 100'den fazla gelişmekte olan ülkede uygulanan makro ekonomik politikanın \"ölümcül\" etkisini artık kavramalıdır.\nÇev.: Nihat Bulut",
  "crawled_at": "2025-06-02T10:26:33.995943"
}