{
  "id": "2b7fa4ec-c994-45fb-ae6e-6bd5ca72da0c",
  "title": "Satınalınmış Sevinç",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/satinalinmis-sevinc-3122yy.htm",
  "content": "Dünya ticaret merkezi ve Pentagon'a yapılan saldırının akabinde Kudüs'ün müslüman mahallelerinde binlerce müslümanın çılgınca sevinç ve öfke dolu görüntüleri dünya televizyonlarında \" özel haber \" olarak ve binlerce dergide de fotoğraf olarak yayınlandı. Böylelikle bir kere daha, bu kitlesel katliam vesile edilerek yapılan kutlamaların nasıl bir kin ve nefretin ürünü olduğu ne kadar insanlık dışı ve fanatik bir boyut aldığı kanıtlanmaya çalışıldı.\nDehşet saçan bu görüntülere yansıyan şahıslardan biri de Beytüllahim'de yaşayan 8 çocuk annesi ve beş torun sahibi Filistinli Fatma Hüseyin'dir.\nHadiseden dört gün sonra, bu olayla ilgili olarak görüşmek maksadıyla kendisini ziyarete giden Stern Dergisi muhabirine, olay günü kendisinin haberciler tarafından nasıl tuzağa düşürüldüğünü, görüntülenen resimlerin bağlantı kurulan olayla ilgili olmadığını ve manipüle edilerek düzmece bir senaryonu-ı kurbanı olduğunu ifade etti. Stern'e konudan Fatma: \" Hayatımda hiç bir zaman bu kadar utanmamıştım, dünya benim hakkımda binlerce masumun ölümüne kahkaha ile sevinebilen bir fanatik olduğumu mu düşünüyor?\" diye soruyor. Dünyada böylesi bir karmaşa halinin yaşandığı, kameramanların görüntü avına çıktıkları bir ortamda bir oyunun kurbanı olduğu için \"en çok da kendime öfkeleniyorum\" diyor.\nFatma Hüseyin, aynı zamanda İkinci İntifada'nın başlamasıyla İsrail'de çalışan Filistinli erkeklere uygulanan giriş yasağından nasibini almış bir mağdur. Üç saat süren sıkıntılı bir yolculuktan sonra meyve ve sebze sattığı Doğu Kudüs'teki tezgahına ancak ulaşabilen Fatma'nın, 20 kişilik ailesinin tek geçim kaynağı bu tezgah. O, bu görüntüler esnasında kendisinin ABD'de olup bitenlerden haberinin olmadığını ifade ediyor. Anlatımına göre olay şöyle gelişmiş: İkindi vakti, aralarında kameramanların da bulunduğu ve \"ABD bombalandı\", \"Başkan Bush saklanacak yer arıyor\" söylentilerinin yüksek sesle konuşulduğu bir kalabalığın ilgisini çekmesi ile kendisini orada bulur. Daha sonra oradan bitişikte bulunan tatlıcıya çok sevdiği künefe yemek için yönelir. Tatlıcı kendisine künefeyi uzatırken birdenbire kameraman, gülümsemesi karşılığında alacağı künefeyi ısmarlayabileceğini söyler. Bunu söyleyen muhabire teşekkürünü yansıtan hareketlerle kısa bir sevinç gösterisinde bulunur. Kameralar, İsrail polisinin olay yerine gelmesi ile dağılmaya başlayan kalabalığı da görüntülemeyi ihmal etmezler.\nGözyaşları arasında kendisinin siyasetle ilgilenmediğini belirten Fatma, ancak işgalci İsrail yönetimince her gün maruz kaldığı aşağılamalardan nefret ettiğini ve Filistinli çocukların katledilmesinde kullanılan silahların ABD tarafından sağlandığını belirttikten sonra, \"Bu iğrenç durumu bilmekle birlikte ben masum insanların ölümüne sevinmediğimi belirtmek isterim.\" dedi.\nStern dergisinden kısaltarak çeviren: Tekin Ekinci",
  "crawled_at": "2025-06-02T10:26:33.995943"
}