{
  "id": "6ebb2bbb-4ae2-4f9f-a5df-f4fcd0e5f709",
  "title": "Tunus Nereye Gidiyor?",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/tunus-nereye-gidiyor-3020yy.htm",
  "content": "Tunus'ta bir yandan devletin muhalif örgütlere ve insan haklan kuruluşlarına yönelik baskıları yoğunlaşırken, rahatsızlıklar da yükseliyor. Tunuslu tanınmış 93 siyasi ve aydın, imzaladıkları ortak bir bildiriyle ülkede yükselen kirlenmeyi ve Cumhurbaşkanı Bin Ali'nin dördüncü defa görevi sürdürebilmesini mümkün kılmak için anayasanın değiştirilmesi çabasını protesto ettiler. Bildiriyi imzalayanlar arasında Muncef Marzuki gibi ülkenin tanınmış muhalif isimleri yanında devletin resmi sözcüsü sayılan es-Sabah'ın eski editörü Abdullatif Furati ve Bin Ali'nin 89'dan 94'e kadar eğitim bakanlığını yapmış Muhammed Carfi de vardı. Bildiride Bin Ali ailesi çevresinde 'Tunus'un özelleştirilmesi' kınanırken, demokrasiye süratle geçilmesi çağrısı yapılmaktaydı.\nÖte yandan bu bildirinin yayınlandığı gün yasaklanmış İslamcı parti en-Nahda, en büyük muhalif parti Demokratik Sosyalist Parti ile birlikte imzaladığı bir bildiri ile tekrar siyasi hayata dönüş sinyali verdi. Mecliste en büyük muhalif grubu oluşturan Demokratik Sosyalist Parti, Bin Ali yönetimi tarafından baskılarla karşı karşıya. Partinin lideri Muhammed Moda, devlet aleyhine işlediği iddia edilen üç ayrı suçtan yargılanıyor. Mart ayı başında Londra'ya yaptığı ziyarette Moda Nahda'nın sürgündeki lideri Raşid el-Gannuşi ile ortak bir cephe oluşturma çalışmaları yürüttü.\nBu tür girişimlerin kısa sürede etkili olması beklenmiyor. Uluslararası protestolara rağmen yönetim bildiğini okuyor. Arap dünyasının en eski insan hakları örgütü olan Tunus insan Hakları Örgütü'nün 2000 yılının Kasım ayında kapatılması mahkemece onaylandı, ayrıca başkanı Muhtar Trifi hakkında dava açıldı.\nİnternet iletişiminin kontrol altında tutulduğu, web sayfalarının sansürlendiği, telefonların dinlendiği, camilerin polis gözetiminde bulunduğu, yabancı yayınların yasaklandığı ve devlet medyasının ağzının bağlandığı bir ortamda uydu kanalları muhalefetin Tunuslular'ın evlerine girebildiği tek yol. Geçen ay Katar'a ait el-Cezire televizyonunun Marzuki, Gannuşi ve diğer muhalif liderler ile yaptığı canlı röportajlar Bin Ali'yi çok kızdırdı ve Katar'dan elçisini geri çekmesine yol açtı. Tunuslular yayın gecesinde sokakların bomboş olduğunu söylüyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}