{
  "id": "dba7b213-8032-4ade-b6c1-14f0ce0fdc8c",
  "title": "Ahirete İman’ın Dünyevi Bedelleri",
  "author": "Fevzi Zülaloğlu",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/ahirete-imanin-dunyevi-bedelleri-3026yy.htm",
  "content": "\"Elif-Lam-Mim. İnsanlar \"inandık\" demeleri ile bırakılacaklarını ve sınava çekilmeyeceklerini mi sanıyorlar? Evet andolsun ki, Biz kendilerinden öncekileri de sınadık, o halde (bu gün yaşayanlar da sınanacaklardır), elbette Allah doğru davrananları ortaya çıkaracak ve (iman iddiasında bulunduğu halde) yalancıların da kimle olduğunu gösterecektir. Yoksa onlar (inandıklarını iddia ettikleri halde) kötülük işlemeye devam edenler, Bizden kurtulabileceklerini mi sanırlar? Ne tuhaf bir düşüncedir bu!\" (Ankebut Suresi,29/1-4.)\nBilindiği gibi, Allah'a ve Ahiret Günü'ne iman etmek bir dizi sınava talip olmaktır. Zaten Yüce Allah kullarına imtihansız, rahat ve huzur içinde, konforlu bir dünya yaşamı da va'd etmemiştir. Aksi beşeri kuruntusu ile hareket edenler tarafından iddia edilse bile, bir dünya düzeni kurmak üzere gönderilmiş olan İslam Dini'nde eylemsiz bir iman anlayışına yer yoktur. Çünkü dünya, kimin doğru söyleyip kimin de yalan söylediğinin Rabbimiz tarafından denetlendiği zorlu ve sıkıntılı bir sınav alanıdır. Bu alanda yaşarken, büyük maddi olanaklara sahip olmak bir erdemlilik değildir. Asıl iyilik ve erdemlilik, ne kadara olanağa sahip olursak olalım onları ilahi rızaya uygun bir şekilde kullanıp nihai güzelliğe ulaşmaktır.\nYukarıda alıntıladığımız ayet mealinde de görüldüğü gibi \"iman ettik\" iddiasının, sabredip Allah yolunda başa gelenlere göğüs germedikten, sıkıntılara katlanıp durmadan salih amelleri çoğaltmadıktan sonra, bir doğruluk değeri yoktur. Bu kısa tespiti yaptıktan sonra ahiretteki sonsuz mutluluğun bu dünyadaki teminatı olan salih amellerin neler olduğunu Kur'an'da yapacağımız kısa bir gezinti ile gözler önüne sermek istiyoruz.\nFakat bundan daha öncelikli bir sorun var. Bu sorun; insanların ilahi vahiy nimetine muhatap oldukları, Rabbani rehberlikten haberleri olduğu halde neden salih amel işlemekten kaçındıklarıdır. Önce bu sorunun beşeri düşüncedeki kaynağını belirleyip daha sonra da, ahirette bizi bekleyen büyük ödüle ulaşmanın gerektirdiği salih amellerin neler olduğunu tespit etmeye çalışacağız.\nA-Salih Amel İşlemekten Alıkoyan Beşeri Kuruntular\nBir büyük imtihan için bulunduğumuz bu alemde, sınamanın tabiatı gereği çeşitli ayartıların engelleri ile karşılaşmaktayız. Bu anlamda iki tür şeytani kuşatma altında olduğumuzu söyleyebiliriz: Tasavvur düzeyinde ve ameli düzeyde. Bizi dürüst ve erdemli insanlar olmaktan alıkoyan, binlerce tasavvur biçimi ve kötü örneklik yapan yüzlerce amel ile her gün şeytani bir kuşatma altında bulunmaktayız.\nBiz bu satırlarda tasavvur düzeyindeki şeytani kuşatmadan söz etmek ve bu çabamızı ise, \"Ğurur\" kavramı çerçevesinde dile getirmek istiyoruz. Böylece \"Ğurur\" kavramı çerçevesinde şeytani düşüncelerle nasıl mücadele edeceğimizi, Rabbimizden öğrenmeyi amaçlamaktayız.\nĞurur; ğ-r-r kök harflerinden türetilmiş bir masdar olup aldatmak, kandırmak anlamına gelmektedir. Türkçe'de kullanılan gurur ile doğrudan bir ilgisi olmayan bu kelime, Kur'an'da yirmi iki ayette fiil, masdar ve fail/özne kalıbında geçmiştir.\n1\nKelime anlamlarını birleştirdiğimizde ortaya çıkan çerçeve bize kavramın geniş muhtevasını vermektedir. Buna göre Ğurur; büyük dünya sınavını verirken, insanları doğru yoldan çıkaran her tür ayartıcının fısıldadığı kötü düşünce anlamını kazanmaktadır.\nAhiret hayatında Rabbimiz tarafından va'd edilen nimetleri kaybetmeye yol açan çeşitli insani tasavvurlar vardır. Bunların hepsine birden ğurur demekse mümkün değildir. İncelebildiğimiz ve kavrayabildiğimiz kadarı ile bu fiil, şeytanın karşı cepheden saldırması değil, bizim cephemizden saldırması bağlamında bir muhtevaya sahiptir. Bu yönü ile, şeytanların işini kolaylaştırıcı olan insanın iç kuruntuları ile alakalı bir anlam çerçevesinin olduğunu söyleyebiliriz.\nÖrnek konu: \" Allah'ın nasıl olsa affedeceği kuruntusu ile günah işleyip, salih amelden kaçmak\" Bu mevzu ile ilgili olarak, Allah'a iman ettiğinden hiçbir kuşku bulunmayan ilahi vahyin eski muhataplarından Yahudiler, Kur'an'da olumsuz bir örnek olarak anılmaktadır. Onlar Allah'a inandıklarını iddia ettikleri halde yarım gönüllü münafıklar gibi davranmışlardır. Dünyevi kazançlar peşinde bir ömrü heba etmekten çekinmemiş, ahirete ikinci dereceden bir önem atfetmiş, çoğu zaman da ölüm kendilerine ulaşıncaya kadar öte dünya gerçeğini unutmuşlardır.\nBazı Yahudilerin tamamıyla kişisel çıkarlarının peşine düşüp, öteki dünya hakikatini unutmalarına yol açan aldatıcı, kandırıcı tasavvur yukarıda bahsetmeye çalıştığımız gibi \"nasıl olsa affedileceğiz\" şeklindeki kuruntulardır. Günümüzde yaşayan müslümanlarda da görülen bu Yahudileşme Eğilimi, netice itibariyle 'kötülüğe karşı mücadele ve iyiliği hakim kılma' cihadının önünde mühim bir engeldir.\n2\nSöz konusu engelin aşılması; tasavvurlarımızın, düşüncelerimizin, özellikle inanç şekillerimizin durmadan usanmadan tahrifsiz tertemiz bir kaynak olan Kur'an ile tashih edilmesi ile mümkündür. Yüce Rabbimiz, önceki insanların kendi kendilerini kandırarak ahiretin büyük ödülünü nasıl kaybettiklerini çok sayıda ayette dile getirerek, bizleri uyarmaktadır. İlahi uyarıya kulak verelim:\n\"Ey insanlar! Rabbinize karşı sorumluluğunuzu unutmayın; ve ne hiçbir anne babanın çocuğuna her hangi bir faydasının erişeceği, ne de hiçbir çocuğunun anne babasına en ufak bir fayda sağlayamayacağı Gün'den korkun!\nUnutmayın, Allah'ın yeniden dirilme va'di gerçektir. Öyleyse bu dünyanın ğururuna/sizi ayartmasına izin vermeyin, ve Allah hakkındaki ğarurunuzun/müfsidçe düşüncelerinizin sahte cazibesine kapılmayın!\"( Lokman,31/33.)\n3\nİnsanoğlunu Allah için dürüst ve erdemli işler yapmaktan alıkoyan bir çok düşünüş şekli vardır. Biz burada salih amelden uzaklaştıran, yanlış bir tasavvur üzerinde durarak, ahiretten bitimsiz, sonsuz bir pay almanın ancak kişilerin kendi işledikleri işlerle mümkün olacağını belirten ayetlere dikkatleri çekmeye çalıştık. Bu kadarı ile yetinerek hangi salih amellerin \"ahirete öncelik vermek\" anlamına geldiğini ve büyük ölümsüz ödüle bizi layık kıldığını Kur'an'dan takibederek istifadeye sunmak istiyoruz.\nB- Sonsuz Ahiret Mutluluğunun Dünyevi Bir Bedeli Vardır\n\"Birr/gerçek erdemlilik ve dürüstlük, yüzünü doğuya veya batıya çevirmenizle ilgili değildir. Ama gerçek erdem sahibi, Allah'a Ahiret Günü'ne, meleklere, vahye ve peygamberlere inanan, servetini- kendisi için ne kadar kıymetli olsa da – akrabasına, yetimlere, ihtiyaç sahiplerine, yolculara, yardım isteyenlere ve insanları kölelikten kurtarmaya harcayan, namazında devamlı ve dikkatli olan, arındırıcı mali yükümlülüğünü ifa eden kişidir; ve söz verdiklerinde sözlerini tutan, ( Allah yolunda karşılaşılan) felaket, sıkıntı ve zorluk anlarında direniş gösterenlerdir. İşte onlardır sadakatlerini gösterenler ve onlardır gerçekten takva sahipleri\" ( Bakara,2/177.)\nYukarıdaki ayette de görüldüğü gibi, ahirete iman Allah'a imanın hemen ardından gelen bir önemliliktedir. Yine ayet bütünlüğünde bu ayrılmaz bütünlüğün belli başlı hangi salih amellerle örülmesi gerektiği açıkça beyan edilmiştir. Verilmek istenen ilahi mesajın esası, \"ahirete imanın somut dünyevi amellerle tanınması gerektiği, vicdanlardaki soyut bir kabul biçimi olmadığı\"dır.\nBu imanı kalbinde taşıyan müminlerin duyarlılıklarını dünyada iken tezahür eden erdemli davranışlarından tanıyabilmeliyiz. Ahiret sevabı' na nail olmanın bedeli olan salih amellerden daha birçok ayette bahsedilmekte, gönülden boyun eğerek dünyadan elde ettiklerini ahiretin lehine satan müminlere Yüce Allah yol göstermektedir. Buna göre, ahirete kuşkusuz iman edenlerin şiarı olup İlahi övgüye mazhar olan bu temel davranışlardan bazıları şunlardır:\n1- Namazı sürekli kılıp diğer gereklerini yerine getirmek: Namazda devamlı ve duyarlı olmak demek; unun şehadeti olan diğer dürüstlük simgesi davranışları yılmak nedir bilmeksizin hayatın her yanına Tevhid' in damgasını vurmak demektir. Yeniden dirilişin gerçekleşeceğine kesin inanç besleyenler; namazı devamlı, kararlı, gayelerine uygun ameller geliştirmek suretiyle gözünün nuru gibi korurlar.\n4\nÖteki dünyayı gözeterek yaşayanlar, ilahi hikmetin muhkem değerleri olan vahyin bilgisine vakıf olup, gecelerini secde ve ibadete adayıp, kıyam halinde Yüce Rabbimizin övgüsünü kazanmaya çalışırlar. Bu örnek davranışları ile ilahi vahyin bilgisine uygun tanıklıklar ortaya koyan Alim Müminler, ibadetlerini uykularını bölerek günün her saatine yaymaları bakımından Kur'an'da övgü ile söz edilmektedir.\n5\n2- Sevdiklerinden infak etmek: Arınmak için, sevdiği mallardan kendisi için ne kadar kıymetli olsa da; akrabalara, yetimlere, ihtiyaç sahiplerine, yolculara, yardım isteyenlere, özgürleştirmek için kölelere harcamak.\nAhiret; Allah'a karşı sorumluluklarını yerine getirenler için mükafatların fazlası ile alındığı bir yurttur. Bu sürekli ikamet yerinde selamlanmak; ancak Namaz ve infak gibi salih ameller ile ahiret mutluluğuna talip olmakla mümkündür.\n6\nİlahi vahyin hikmetli bilgisine muhatap olup bu nimetin kıymetini bilerek gönülden iman edenler, Allah' a ve Ahiret Günü 'ne inandıkları için namazlarında dikkatli ve devamlı bir kararlılık sergilerler. Onlar karşılığını insanlardan beklemeden harcama yapıp, dünyada sahip olduklarını ahiret mutluluğu ile takas ederek, büyük bir Ecr'i/bitimsiz mükafatı hak etmişlerdir.\nİnfak, Allah yolunda yapılan bütün harcamaların Kur'ani bir ifadesi olarak, sadece öte dünyada bizi bekleyen hakikatlere layıkı ile iman edenlerin katlanabileceği bir fedakarlıktır. Çünkü insanlara mallarından vermek, ağır gelen güzel amellerdendir. Belki ondan daha zoru, can veren Rabb'e can vermektir.\nFakat mal ve mülkün asıl sahibi olan Allah' ın emrettiği alanlarda sevdiklerimizden yüklü miktarda harcama yapmak da hayli zordur. İşte bu zorluğa rağmen infaktan vazgeçmeyen müminlerin Allah' a yakınlık kesbedeceği müjdelenmiştir.\n7\nYine ahirete kesin olarak inanan müminler olarak sahip olduğumuz kadarı ile mal-mülk ve servetlerimizi bencilce hareket ederek, dünyevi olan süfli emellerimizle damgalanmış hedeflerimizi gerçekleştirmeye vakfetmemeliyiz. Dünyadan kazandıklarımızı, insanlardan her hangi bir teşekkür veya karşılık beklemeden Allah için/adaletin, dürüstlüğün, erdemliliğin yücelmesi, kula kulluğun son bulması için harcamalıyız.\n3-Ahde vefa: Söz verdiğinde sözünü tutmak; iman ahdinden caymayarak Allah'a verdiği sözü tutmak, insanları aldatmamak. Öte dünyada büyük mahkemenin kurulacağına kesin olarak inananların yalanı hayat tarzı edinmeleri düşünülemez.\n8\n4- Sabır: Felaket, zorluk ve sıkıntıların Allah'tan gelen sınama aracı işler olduğu bilinci ile hareket edip sabretmek. İman hakikatlerine bağlılığını her ne sebeple olursa olsun sürdürmek, ahirete imanın vazgeçilmez bir gereğidir. Sabır; kolaylıkta da zorlukta da aynı kararlı tutumu takınmak, iman ahdine bağlılığı her halükarda sürdürmektir, Allah yolunda başa gelenden dolayı korkup ümitsizliğe düşmemektir.\n9\n5- Muhtaçları gözetmek: Ahiret inancına sahip olup öteki dünyanın varlığından bütün kalpleri ile emin olan ıslah ehli müminler, yetimin hakkını gözetirler. Garibana sahip çıkarlar. Öksüzü kollarlar. Sahipsiz olduğu için ezilen, sömürülen halkların haklarını savunurlar.\nAllah için çevremizdeki haksızlıklara, sömürüye ve zulme karşı bir duruş almak, Ahiret Günü vereceğimiz hesabın ana konularından biridir. Bunu için biz müminler salt kendi çıkarlarımızı gözetecek bir hayat tarzından uzak durmak zorundayız. İşte böyle bir inanç da bencilliği yok eden manevi tedavi şeklini belirlemektedir.\nOysa Müfsid olmayı hayat tarzı haline getiren bozguncular ise, yeniden dirilişe inanmadıkları için adaleti ayakta tutma konusunda sorumluluk duymazlar. Çünkü öte dünyayı gerçeğine karşı duyarsız kalmak, insanlarda onulmaz manevi yaralar açar. Bu yüzden bozguncular, bencildirler. Sırf kendi çıkarlarını düşünürler. Halbuki öte dünya hakikatini bir inanç olarak yüreklerinde taşıyan müminlerin merhamet duyguları geliştiği için diyergamdırlar.\n10\nÖteki dünyanın varlığına kesin olarak inanmayanlar, yoksulu doyurmak, garibana sahip çıkmak konusunda samimi bir sorumluluk hissetmezler. Onların ahiret inancı olmadığından dolayı, dünyadan en yüksek faydayı elde etmeye çalışırlar. Bu da kendilerini bencil bir karaktere büründürür. Salt kendisini düşünen bu egoistler, merhamet ve şefkat gibi insani erdemlerden de yoksundurlar. Onlar fakirlerin kullanıma ve sömürüye elverişli hallerinden ideolojik, siyasi ve ekonomik çıkar sağlamaya gayret eden sahtekarlardır.\nPeki fukaralar için çeşitli teşekküller oluşturan kafirlerin, münafıkların varlığı nasıl izah edilecektir? Onlar bu teşekküllerde ortaya koydukları tavırları ile iki yönlü bir amaç taşımaktadırlar. Birincisi, yaratılıştan taşınan adalet duygularını tatmin emektir. İkincisi ise, kendileri için yoksullar üzerinden siyasi üstünlük kurma fırsatı oluşturmanın meşru temellerini oluşturmaktır.\n6- Allah için sevip Allah için buğz etmek: Yeniden diriliş günündeki nihai hükmün verileceği hesaba inananlar; \"Allah için sever, Allah için buğz ederler.\" Sevmede ve buğz etmede müminlerin ahirete iman etmelerinin belirleyici bir etkisi vardır. Bu yüzden Yüce Rabbimiz, babaları, oğulları, kardeşleri ve diğer akrabaları da olsa, öteki dünyaya kesin olarak iman edenlerin, Allah'a ve resülüne, indirdiği vahyi hakikatlere karşı isyan edenleri sevmemeleri gerektiğini beyan etmektedir. Ahirete kesin olarak iman edenler arasında, ilahi hukuka karşı saygısız oldukları halde, münker olan bir konuda akrabalarına itaat edip sevenler yoktur.\n11\n7- İtaati Allah'a mahsus kılmak: Nihai anlamda emirlerine ve nehiylerine uyulması gereken tek güç Allah'tır. Allah'tan başkasına itaat, ancak meşruiyetini ilahi vahyin değer yargılarından aldığı zaman mümkündür. Aksi takdirde, öteki dünyanın mutlak varlığına gönülden iman eden müminlerin, dünyadaki zulüm ehlinin verdiği emirleri yerine getirmek gibi bir yükümlülükleri yoktur. Kaldı ki, böyle bir durumda şerre isyan etmek, büyük bir ibadet olup, ebedi mükafata da ulaşmanın dosdoğru bir yoludur.\nAhirete iman etmek; İtaati Allah'a ve O'nu rızası için çalışıp çabalayanlara has kılmayı gerektirir. Ahiret' e kuşkusuz iman eden müminler, anlaşmazlığa düşülen her hangi bir konuda bencil arzuları veya beşeri doktrinleri değil Allah' ı ve Resul'üne indirdiği ahkâmı hakem kılmadırlar.\n12\n8-İbadet mahallerini koruyup gözetmek: Allah' ın mescidlerini onarıp gözetmek, Allah' a ve Ahiret Günü' ne iman edenlerin görevidir. Ayrıca onlar, namazında dosdoğru ve süreklidirler, arınmakla vermekle yükümlü olduğu zekatı, sadakayı ve infakı esirgemezler, bunları yaparken başkalarının kınamasına aldırmazlar. Çünkü sadece Allah' tan korkup çekinirler. Bunlar, ilahi rehberliğe tabi olmanın ölçüsü ve göstergesi olan amellerdir.\n13\nAhiret Bilinci: Salih Amellerimizin Yüreklerimizdeki Azığı\nAhirete iman, Rabbimizin denetleyen bir ilah olduğuna iman etmekle de irtibatlıdır. Hakimiyetinde ortağı bulunmayan Yüce Allah, yarattıktan sonra kenara çekilmeyen, yaratmaya devam eden ve var ettiklerini de başı boş bırakmayıp onlarla alakasını çeşitli biçimlerde sürdüren bir ilahtır. İşte ahirette çekileceğimiz hesap da Rabbimizin denetleme araçlarından biridir.\nBu yönü ile ahirete iman, Allah'a imanın ayrılmaz bir parçası, mütemmim cüzüdür.\nÖteki dünya inancı insanların dünya hayatına karşı aşırı bağlılıklarını önleyerek kin, nefret, hasetlik, hırs, bencillik gibi duygularını eğiterek ıslah eder. Zamanla bu duyguların baskısından kurtulmayı sağlayan bir inançtır, ahirete iman. Her anımızı uhrevi hesaba hazır olma diriliği ile geçirmeyi hedeflediğimizde, kendi öz benliğimizin kötülük çağrılarına ve şeytanın askeri olan zalimlere karşı hiçbir korkumuz kalmayacaktır. Ahireti önceleyen biz müminler adımlarımızı ölçülü ve hesaplı atmak zorundayız.\nAhirete iman; insanları kötülüklere karşı eğitip, şer odaklarının çağrılarına karşı daima hazır bir ruh hali ile, manevi donanımlar kazandırır. Bu iman ile kalbi dolu olan kişi, faiz, hırsızlık, rüşvet gibi toplumda daima garibanın/ mustadafın ezilmesine yol açan illetlerden uzak durur. Böylece tertemiz bir ruh ve kişilik sahibi olan müminlerin kendileri ile ve toplumla aralarında ilişki zulüm değil adalet temelinde yükselir.\nManevi doyum ve huzurun bir teminatı da kul hakkına girmemektir. Ahirete kuşkusuz bir inançla iman edenler, başkalarının haklarına girmezler. Çünkü ölümün ağızları acıtan tadı, nefislerimizdeki dünya metaına karşı aşırı olan tutkumuzu firenleyen önemli bir işlev görmektedir. Değil mi ki, ölüm sonsuz mutluluğun ve huzurun bir başlangıcıdır; öyleyse söz dinlemeyen nefsimize ve çevremize durmadan ahireti hatırlatarak arınalım arındıralım...\nYeniden diriliş inancının unutulduğu, nihai hesaba hazırlıklı olma bilincinin yitirildiği bir dünyada, bütün maddi donanımları elde etse de, insanlar manevi destekten yoksun kalmaktadırlar. Alabildiğine bencilleştikleri için, huzursuzluklarına çare olacak devalar ararken yaptıkları imdat çağrılarını da kimseye duyuramadan, bir ömrü yok yere heba etmektedirler.\nAhiret inancı kalplerimizde ne kadar güçlü bir yer işgal ederse, bizi kötülüğe çağıran iç ve dış etkenlere karşı o kadar donanımlı, hazırlıklı olma imkanını elde edebiliriz. Ne mutlu bize ki, , nice günah davetlerini güçlü bir ahiret bilinci sayesinde bertaraf ederek etkisiz kılacak bir manevi dayanağımız vardır.\nRabbimiz, öteki dünyayı önceleyen müminlere şeytanların kötülük temennilerinin bir zararının dokunamayacağını Kur'an'da müjdelemektedir. Sebe Suresi'ndeki bu muştuya göre; ahirete kesin bir inanç taşıyan müminlere İblis'in askerleri olan insan ve cin şeytanlarının körüklediği şer odaklarının belirleyici bir etkisi olamaz. İşte Sebe Suresi'ndeki muştu:\n\"Halbuki İblis'in onlar üzerinde hiçbir zorlayıcı bir gücü yoktu (zaten İblis'e insanları baştan çıkarma iznini vermişsek), ahiretin varlığına gerçekten inananları ona şüphe ile bakanlardan kesin bir şekilde ayırt emek için vermişizdir. Çünkü Rabbin her şeyi görüp gözetendir.\"( Sebe,34/21.)\nSadece öteki dünyanın varlığından bütünüyle emin olanlar, şeytana karşı kutlu bir direniş örneği gösterirler. Bu direnişi gerçekleştirmeye çalışmayanların ise, beşeri kuruntularla ahirette büyük bir mükafatı ödül olarak alma hesabı yapmaları boşunadır. Çünkü biz müminleri diğer insanlardan ayıran en önemli vasıf; gayba iman etmemiz ve bu imanın gereklerini Ğarrra'ya/beşeri kuruntulara kapılmadan yerine getirme cihadı içinde olmamızdır.\nŞeytani dürtülerle kendilerini kandırıp, ahiretin bedeli olan dünyevi ameller işlemeyenlerin kuruntuları öte dünyada gerçekleşmeyecek ve onlar onulmaz bir üzüntüye gark olacaklardır. Bu hüznün ise, içinde ebediyyen boğulmaktan başka bir faydası yoktur.\nÖyleyse, ahiret gibi gaybi konularda kuruntuları bırakalım. Sadece ilahi vahyin kesin doğrularına teslim olalım. Doğrudan veya Allah adına kandıran şeytan ve askerlerine karşı uyanık olalım. Sonsuz ve bitimsiz ahiret mutluluğunu elde etmenin dünyevi bedellerini öderken yarım gönüllü olmayalım. Allah'a tam bir teslimiyet göstererek dünyada ve ahirette iyilik isteyelim. Bu dünyanın lehine ahiretten vazgeçenleri değil, ahiret lehine bu alemin sınırlı nimetlerinden vazgeçen peygamberleri örnek alalım.\nDipnotlar:\n1-\nĞurur kavramı Kur'an'da fiil halinde on ayette geçmektedir. Bkz. 3/24;6/70,130;7/51;8/49;31/33;35/5;45/35;57/14;82/16. Masdar (Ğurur) halinde kullanılan dokuz ayet ise şunlardır: 3/185; 4/120; 6/112; 7/22; 17/64; 33/12; 35/40; 57/20; 67/20. Üç ayette ise özne olarak, ayartının faili şeytan anlamında (Ğarur şeklinde) kullanılmaktadır: 31/33; 35/5; 57/14.\n2-\nMüslümanlarda görülen yahudileşme eğilimlerini tahlil eden önemli bir eser için bkz. Mustafa İslamoğlu, İsrailoğulları'ndan Ümmet-i Muhammed'e Yahudileşme Temayülü, Denge yayınları,İstanbul 1995; Yahudiler'in ahiret gerçeğini unutarak Din'i nasıl dünyevileştirdiklerini anlatan pasajlar için bkz. Age. S.297-301.\n3- Nasıl olsa Allah'ın kendilerini affedeceği düşüncesinin ğururuna/ayartıcı kandırmasına kapılan Yahudileri ve o eğilimdeki kimseleri Ahiret Günü bekleyen felaket hakkındaki diğer ayetler için bkz. Al-i İmran Suresi ayetleri bu düşüncelerin dini bir kalıpla ifade edildiğini özellikle vurgulamaktadır: Al-i İmran,3/23-25; aynı şekilde Fatır Suresi'nde de şeytanın Allah adına kandırdığı ifade edilmektedir: Fatır,35/5; Hadid Suresi'nde ise iman ile küfür arasında bir türlü karar veremeden ölümün kendilerini yakaladığı yarım gönüllü, kişiliksiz insanları anlatmaktadır: Hadid,57/14.Her üç ayette de bu sonuca yol açan amilin, insanoğlunun Ğurur temelli, kendilerini ayartan, kendi kendilerini kandıran düşünceleri olduğu vurgulanmıştır. Ğurur tasavvurunun, insanı Allah'tan uzaklaştıran ümniyyelerin/şeytani vesveselerin zaman zaman ilahi vahyi tahrife de yeltenen beşeri düşüncelerle ilgili olduğu İnfitar Suresi'nde vurgulanmıştır; bkz. İnfitar,82/6.\n4- Ahirete iman ile namaz ve infak arasındaki kopmaz bağa dikkatlerimizi çeken çok sayıda ayet vardır. Misal olarak Lokman Suresi'nin dördüncü ayeti için bkz.: \" Onlar ki, namazlarında kararlılık gösterirler ve karşılıksız yardımda bulunurlar; çünkü onlar içlerinde öte dünyaya kesin inanç besleyenlerdir.\" (Lokman, 31/4.)\n5- Rabbimiz öte dünyayı gözeten Alim Müminler'in gecelerini kıyamla geçirerek ibadet ettiklerini ve böylece ilahi rahmete nail olduklarını ilan etmektedir: Bkz. Zümer,39/9.\n6- Ahiret Günü'nde ilahi mükafata/ecire layık olmak, ancak ve ancak namaz ve infak gibi salih amelleri işlemekle mümkündür: Örnek olarak bkz. Nisa,4/162.\n7- Nefsine zor gelmesine rağmen Allah uğrunda yaptıkları yüklü miktardaki harcamalarından dolayı, Bedeviler' den bazıları övülerek Mukarrebun/ Rabbin rızasına yakınlaşan gruplar içinde anılmıştır: Bkz. Tevbe, 9/99.\n8-\nBakara,2/177.\n9-\nBakara,2/177.\n10-\nİçinde bulundukları durumun sömürüye ve fırsatçıların kullanımına açık olması dolayısı ile, ihtiyaç sahiplerini asıl kollayıp gözetmesi gerekenler öte dünyaya inandıkları için istismar etmeyi düşünmeyen, sırf Allah rızası ile hareket müminlerin görevidir: Bakara,2/220. Zaten ahireti inkar edenlerin, yoksulların haklarını gözettikleri iddiası koca bir yalandan ibaret olup, onların amacı fukaranın halini dünyevi bir kazanca dönüştürmekten başka bir şey değildir: Bkz. Fussilet,41/17.\n11- Öteki dünyaya kesin olarak iman edenler, en yakın akrabaları da olsa, eğer Allah'a ve resülüne isyan ediyorlarsa, onları sevmezler. Çünkü öteki aleme iman, sahibine iyi ile kötü arasında kesin bir sınır çizmeyi gerektiren net bir bakış açısı kazandırır. Sevmenin ve buğz etmenin ahirete imanla ilişkisini beyan eden ayet için bkz. Mücadele,58/22\n12-\nAhirete kuşkusuz iman edenlerin şiarı salt Allah'a itaat etmeleri ve meşruiyetini ilahi vahyin muhkem doğrularından almayan her emre isyan etmeleridir: Nisa,4/59.\n13-\nİbadet mahallerini koruyup gözetmek, ahirete imanın dünyevi bedeli olan amellerindendir: Tevbe,9/17.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}