{
  "id": "0d14a6b3-d3f0-4076-9314-8f7477d0a720",
  "title": "Nüzul Sürecinde Kavramlar -3",
  "author": "Oktay Altın",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/nuzul-surecinde-kavramlar-3-2958yy.htm",
  "content": "Fatiha suresi, Hz. Peygamber'e indirilen ilk vahiylerden biridir. Hatta Hz. Ali'ye göre ilk vahiydir. Fakat Alak suresinin ilk beş ayetinin İlk inen vahiy olduğu yönündeki genel kabul, daha doğru görünmektedir. Bununla birlikte Fatiha'nın Hz. Peygamber'e bütün olarak bir defada vahy edilen ilk sure olması muhtemeldir ve bu özellik, Hz. Ali'nin görüşünü de açığa kavuşturmaktadır.\n'Açan' anlamına gelen Fatiha, Kur'an tertibinde birinci sure olarak yer almaktadır ve vahye açılan kapıdır. Ayrıca surenin \"Fatihatü'l Kitab, Ummu'l Kitab, Seb'al Mesani\" gibi daha değişik isimleri de vardır.\nBuhari'ye göre \"Ummu'l Kitab\" ismi, sureye bizzat Hz. Peygamber tarafından verilmiştir ki bu, Kur'an'da ön görülen bütün temel prensipleri özlü bir şekilde içermesinden dolayıdır. 23 yıl boyunca inzal olacak Kur'an'ın temel prensiplerini içeren Fatiha, adeta Kur'an'ın özetidir ve her namazda tekrarlanması suretiyle bu prensiplerin mümin zihinlerde yer etmesi amaçlanmış gibidir.\nBu sure, mümin bir kişi için temel ilkeleri en açık ve kesin bir biçimde ortaya koymaktadır. İman eden kişi, Fatiha ile birlikte, İslam dışı tüm dünya ile ilişkisini kesmekte, yepyeni bir dünyaya, yeni bir ilişkiler ağına girmektedir.\n1. Rahman ve Rahim Olan Allah'ın Adıyla...\nBesmele'nin ayet olup olmadığı tartışmalıdır. Fakat müfessirlerin çoğu, besmeleyi Fatiha'nın parçası saymışlar ve Fatiha suresinin ilk ayeti olarak zikretmişlerdir. Besmele, Allah-insan ilişkisinin niteliğini ortaya koyan ve bu ilişkiyi düzenleyen en önemli terimdir. Herhangi bir işe besmele ile başlamak yapılan işin İslami olup olmadığını belirleyecek, İslami olmayan işlerden kaçınmayı beraberinde getirecektir. Çünkü meşru olmayan bir işe rahman ve rahim olan Allah'ın adıyla başlanamaz. Besmele ile işe başlamak, o işi başarmak azmiyle hareket etmeyi ifade eder. Çünkü rahman ve rahim olan Allah'a dayanılarak, işe başlanmıştır.\n\"Allah\" lafzı Yüce Rabbimizin, zat ismi yani özel ismidir. Başka hiçbir varlığı izafeten \"Allah\" ismi kullanılamaz. O'nun bütün sıfatları \"Allah\" isminde toplanır ve bu isim onların hepsini ifade eder. Allah lafzı özel isim olduğu için hiçbir dilde karşılığı yoktur, olduğu gibi kullanılmalıdır, Yer yer \"Allah\" isminin karşılığı olarak kullanılan Türkçe'deki \"tanrı\", Farça'daki \"huda\", İngilizce'deki \"god\" ancak \"ilah\"ın karşılığı olabilir ve daha çok bu anlamda kullanılmaktadırlar. Aksi taktirde kelime-i tevhid, \"tanrıdan başka tanrı yoktur\" şeklinde çevrilmek durumunda kalınır. Kur'an bize bu en yüce ve en büyük zatı, eksiksiz sıfatları ve güzel isimleriyle tanıtacak, bizim ve bütün kâinatın ona olan ilgi ve alâkamızı bildirecektir.\nRahman, \"çok merhametli, sonsuz rahmet sahibi\" anlamına gelmektedir. Rahman kelimesi Allah dışında herhangi bir varlığa izafeten kullanılmamıştır.\nRahim, \"çok merhamet edici\" demektir. Bu da yüce Allah'ın sıfatlarından biridir. Fakat yalnız sıfat olarak kullanılır, sıfat ise tek başına kullanılmaz. Niteleyeceği başka bir isme ihtiyaç duyar.\nRahman ve Rahîm kelimeleri 'rahmet' mastarından mübalağa ifade eden birer sıfat olmakla beraber aralarında önemli farklar vardır. Yaratıklar, yüce Allah'ın Rahman olmasıyla başlangıçtaki rahmetinden, Rahim olmasıyla da sonuçta meydana gelecek merhametinden doğan nimetler içinde büyürler ve ondan faydalanırlar. Hem müminlerin, hem kâfirlerin Rahmân'ı, fakat yalnız müminlerin Rahîm'i denilmesi de bundan ileri gelmektedir.\nRahman oluşunun rahmeti kendisine ait iken Rahim olmasıyla rahmetinden irade sahiplerine de bir pay vermiştir. Başlangıçta çalışana, çalışmayana bakmadan varlık âlemine göndermek ve o şekilde idare etmek Rahman oluşun bir rahmetidir. Daha sonra çalışanlara çalıştıkları maksatlarını da ayrıca bağışlamak Rahîm oluşun bir rahmetidir. (Elmalılı, Fatiha Tefsiri)\n2. Hamd, alemlerin rabbi olan Allah'adır.\nHamd, isteğe bağlı yapılan bir iyiliğe veya onun başlangıç noktası olan bir iyiliğe karşı gönül açıklığı ile o iyiliğin sahibine saygı ifade eden, kısmen medih, kısmen teşekkür ile birleşen bir övgü sözüdür. Türkçe'de bunun bir eşanlamlısı yoktur. Şükür de böyledir. Türkçe'de bir övme var ki, o da medhetme ve sena (övme) ile eşanlamlıdır. Hamd ise medh ile şükür arasında bir nevi övme ve özel bir medihtir. Çünkü medih, canlılığı ve istediği gibi hareket etme yeteneği olana da olmayana da yapılır. Mesela güzel bir inci ve güzel bir at övülmüş olabilir. Fakat onlara hamd edilmez. Hamd, inci ve atı bağışlayan, istediğini yapmakta serbest olan Allah'a yapılır ve hatta onun lütfuna, ilmine yapılır. Fakat vücut güzelliğine yapılmaz. Ayrıca medih, bağıştan önce de ondan sonra da yapılabilir. Hamd ise kesinlikle bir iyilikten sonra yapılır. Şu kadar var ki, onun hamd edene ulaşmış bir iyilik olması şart değildir. Şükürde ise bu da şarttır. Çünkü şükür, gelmiş olan bir nimete sözlü veya fiilî veya kalp ile nimeti verene saygıda bulunarak ona karşılık vermektir. Hamd, minnettarlığın başıdır. Bundan dolayı hamd, medihten daha özeldir.\nHamd geçmiş ile gelecek arasında dönüp dolaşan bir sevinç durumundan, şükür ise gerçekleşen bir geçmiş nimete ulaşma zevkinden ileri gelen bir mutluluğu ilan etmektir. Bunun için hamd ve şükür tamamen meşru ve ahlâka uygun oldukları halde medih bazen ahlâka uygun olmayabilir.\nÂlem kelimesi, öncelikle akıl sahibi varlıkları ifade ediyorsa da, ondan da öte bütün varlıklar \"alemler\" lafzının içine girmektedir. Dolayısıyla hem maddi hem de manevi anlamdaki bütün varlık kategorilerini gösterir. Yaratılmışların, bütünlük arzeden, müstakil görünen tüm parçaları âlem olarak isimlendirilebilir. Bu anlamda insanlar içerisindeki homojen bir grubu ifade ettiği gibi, diğer canlı türlerini, cansızları da içine alır.\n3. Din gününün maliki,\nDin günü, her işin karşılığının verilip bitirileceği, cezanın tahakkuk edeceği son gün anlamındadır ve kıyamete işaret eder. \"Evet nedir din günü biliyor musun? Kimsenin kimseye yardım edemeyeceği bir gün.\" (82/18-19)\n\"Dîn\" kelimesinin doğrudan doğruya kıyamet anlamı yoktur. Arapça'da ceza, hesap, kaza (hüküm verme), siyaset, itaat etme, âdet, durum, kahır ve nihayet bütün bunlarla ilgili ve hepsinin üzerinde kurulduğu ve hepsinin ölçüsü olan millet ve şeriat mânâlarına getir. İlk önce ceza, sorumluluk duygusu, sorumluluğu tatbik etmek gibi mânâlara da gelir. Bunun için 'yevmü'd-din'in Türkçe'deki karşılığı 'ceza günüdür'. Fakat aslında ceza bugün kullanıldığının aksine kötü muamele ve işkence demek olmayıp iyi veya kötü yapılan bir işin, acı veya tatlı karşılığını, ücretini vermek mânâsına masdardır. \"Yevmi'd-dîn\" bütün ümitlerin veya ümitsizliklerin ileride Allah'ın terazisinden geçerek en son gerçek şeklini bulduğu ve her şeyin birbirlerinden tamamen ayrıldığı kesin olarak gelecek son andır.\nAyrıca gün, yirmi dört saatlik bir zaman dilimini değil, insanların yaşamını derinden etkileyen ve değiştiren olayları tanımlamak için kullanılır. Gün, niteliğini dinin belirdiği bir gündür.\nKur'an, 'din günü' kavramıyla \"adalet\" ilkesine vurgu yapar. Din gününde kimseye haksızlık yapılmayacak, herkes yapıp ettiğinin karşılığını (cezasını) alacaktır. Bu kavram, öte dünya telakkisine sahip olmayan müşrik zihne, yapıp ettiklerinin burada kalmayacağını, bunun hesabının verileceğini hatırlatırken, aynı zamanda bu dünyada haksızlık yapılmaması, adil olunmasını gerektiğini de vurgular.\nMalik, \"sahip olan\" anlamındadır. Mülk; egemenlik, tasarruf etme anlamına gelir. Allah sadece din günün değil tüm evrenin, tüm zamanların malikidir. Fakat dünyada birileri Allah'ın malikliğini, hükümranlığını kaale almadan hatta Allah'ın hükümranlığına meydan okuyarak yaşayabilirler. Fakat 'din günü'nde gerçek malikin kim olduğu şüpheye yer bırakmayacak şekilde ortaya çıkacaktır.\n4. Yalnız sana ibadet ederiz, yalnız senden yardım dileriz (istiane).\nİbadet, kişinin tüm hayatını, tüm hareketlerini içine alır. Allah'ın razı olduğu şeyleri yapmak ibadettir. Çünkü ibadette asıl olan itaattir. O'nun emirlerini yerine getirmek ibadet, yerine getiren ise abd (kul)'dır.\nİstiane, \"yardım dilemek, yardım talep etmek\" anlamına gelir. Ayette gerek ibadet ve itaatte, gerekse diğer işlerde sadece Allah'tan yardım dilenmesi, başka kimseden yardım dilenmemesi gerektiğinin altı çizilmektedir. Müşrikler, mal ve evlat sahibi olmakla sınırsız güce sahip oldukları zehabına kapılabilir ya da kendilerinde daha güçlü buldukları kimselerden yardım dileyebilirler. Oysa müminler sadece Allah'tan yardım dilemek durumundadırlar. Çünkü olup biten her şey O'nun izni ve müsaadesiyle olmaktadır. Ayetlerin nazil olduğu dönem, müminlerin en çok yardıma ihtiyaç duydukları dönemdi. Müşriklerin baskı ve yıldırmalarına karşı müminleri ancak Allah'ın avni teskin edebilir, ayaklarını ancak Allah'ın yardımı sağlamlaştırabilirdi.\nBu dönemde Müslümanlar çok az sayıda olmalarına rağmen Yüce Allah, çoğul siga kullanarak \"ben değil, biz deyiniz\" diyor. Hz. İbrahim örneğinde olduğu gibi 'biz' bilincine sahip tek insan bile ümmettir. Yüce Allah'ın bu vahyine muhatap sahabe, bireysel olarak değil, topluca ibadet etmek, topluca yardım dilemek durumundaydı. Bu şiarla hareket ettikleri, bu duyguyu yüreklerinde taşıdıkları için beraberce işkencelere katlanabiliyorlardı. Daha sonra oluşacak olan muazzam İslam topluluğunun kökleri böyle zor şartlarda, böyle sağlam ilkelerle atılmıştı.\n5. \"Bizi dosdoğru yol(sırat-ı müstakim)a ilet.\nMüstakim, doğru olan; eğrisi, yanlışı bulunmayan, sırat; yol, ana yol, büyük cadde anlamındadır.\nSırat-ı Müstakim ise uygun yol, dosdoğru yol anlamındadır. Allah Rasulü aracılığıyla insanlığa ilettiği, vahiyle sınırlarını çizdiği İslam'dır dosdoğru yol.\n6. Kendilerine nimet verdiklerinin yoluna.\nAllah, nimet verdiklerini daha sonraları inzal ettiği Nisa suresinde izah etmektedir; \"...Allah'ın kendilerine nimet verdiği nebiler, sıddıklar, şüheda ve salihlerle...\" (Nisa, 69)\n7. Dalalete düşen ve kendilerine gazap edilenlerin yoluna değil.\"\nDalalet çölün fırtınayla değişip duran coğrafyasında yolunu kaybeden nasıl perişan şekilde hayatını kaybediyorsa, Allah'ın yol göstericiliğine iltifat etmeyip bildiğini okuyanın sonu da aynı şekilde hüsran olacaktır.\nMüfessirlerin büyük çoğunluğu dalalete düşenlerle hristiyanların, gazaba uğrayanlarla da yahudilerin kastedildiği görüşündeler. Fakat ilk surelerde ehli kitap muhatap alınırken genelde onları kazama, ayrılıklardan ziyade ortak noktalara vurgu yapan bir üslup kullanılmaktadır. Daha ilk inen surelerden bir olan Fatiha'da ehli kitabın dalalette ve gazaba uğramış olarak değerlendirilmesi bu genel üsluba uymamaktadır. Ayetin bu şekilde ehli kitabı şamil biçimde kullanılması muhtemelen Medeni döneminde olmuştur. Çünkü bu dönemde ehli kitapla olan ihtilaflar gün yüzüne çıkmış ve üslup sertleşmişti.\nMekkeliler ticaretle uğraştıkları için ticaret yollan üzerinde bulunan örenlerde geçmişin kalıntılarına sık sık şahit oluyorlardı. Buralardaki kalıntılar, geçmiş medeniyetlerin gücünün ve gelişmişliğinin hala yaşayan tanıklarıydı. Ve bu medeniyetleri oluşturanların helakle yok edilmelerinden gerek ehli kitapla tanışıklık, gerekse atalar kanalıyla dilden dile aktarılan kıssalar yoluyla Mekkeliler de haberdar olmuşlardı. \"Dalalete düşen ve gazaba uğrayanlar\" cümlesiyle Mekkeliler, kalıntılarını gördükleri ve bilgilerine vakıf oldukları bu eski medeniyetleri hatırlamaktaydılar. Ayrıca ayetler, kendi sade yaşamlarıyla güçlü medeniyetleri kıyaslatarak bunları yok eden gücün kendi basit yaşamlarını çok daha kolaylıkla yok edeceğini düşündürmekteydi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}