{
  "id": "0447c665-69a6-4f7d-b706-c3c8d7d887d6",
  "title": "Cami Gölgelerinden Gölge İnsanlara: Kültürel İslam Edebiyatı",
  "author": "Nuray Mert",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/cami-golgelerinden-golge-insanlara-kulturel-islam-edebiyati-3045yy.htm",
  "content": "On, on beş yıl önce bazı aydınlar, ateist, agnostik olmalarına rağmen, bu ülkenin kültürel kodlarından uzak duranlardan kendilerini ayırdetmek için, 'kültürel müslümanım' diyorlardı. Biz, bu yazıda, dinin kültürelliğini tartışma konusu ederken, terimin bu kullanımını söz konusu etmeyeceğiz. Bizim söz konusu etmek istediğimiz, siyasal İslam anlamında İslamcılık yükselmeye başladıktan sonra ön plana çıkan 'kültürelcilik' meselesidir,\nİslamiyet veya din veya müslümanlar, seksenlerin ortalarından itibaren gelişen sivil toplum tartışmalarının en gözde öğesiydiler. 'Müslümanlar', liberal sosyal bilimci ve yazarların çalışmalarının en nadide süsü, darbe sonrası özenle tanzim edilen demokrasinin tuzu biberiydiler. Doksanların başından İtibaren, durum değişmeye başladı, içinde yaşadığınız kriz dönemi henüz olgunlaşmadan çok önce, bu liberal sosyal bilim ileri gelenleri, gidişatın yönünü beğenmeyip, kamuoyunu uyarmaya başladılar. Müslümanlık 'kültürel' planda kalmalıydı, siyasetle ilgisi olmamalıydı.\n1\nDaha az liberal olan sosyal bilim ileri gelenleri için ise, henüz endişelenecek bir şey yoktu, 'müslümanlar' 'bizim çocuklar'dı, büyüklerinin sözünü dinlerlerdi. Liberal sağa karşı, muhafazakar veya otoriter sağ görüşe sahip olanlar, dinin siyasetle ilişkisi olması fikrine tamamen karşı değildirler. Dolayısı ile onların telaşlanması, 'bizim çocuklar'ın asi çocuklar olarak davranmaya başlamasından sonra oldu. İslamiyet eski çerçevesinin dışında tartışma platformları oluşturmaya başlıyordu. 'Bu durumdan hiç bir hayır umulamazdı', 'müslüman dediğin nur yüzlü ihtiyarlardan oluşurdu, bir sürü talepleri olan gençlerden değil.\nİçinde bulunduğumuz kriz ortamında, bu kanaat önderlerinin görüşleri, farklı çevrelerde, farklı biçim ve düzeyde fakat yaygın olarak kabul görüyor.\nDin, ülkemizde, 1950'lerden buyana, merkez sağ partiler ve çevreler tarafından, siyasal olarak mobilize edilmektedir, ancak bu mobilizasyon dinin 'kültürel' anlamı üzerinden olmuştur. Bu sağcı siyasetin din vurgusu, milliyetçiliği ağır basan bir vurgudur. Sağcılığın teorik temeli olarak yetmişli yıllarda formüle edilen Türk-İslam sentezi bunun en güzel ifadesidir. Bu çerçeve içinde dinin önemini belirleyen, toplumsal nizamın, eleştiri konusu olmadan devam etmesinin dinsel semboller yoluyla temin edilmesi kriteridir. Diğer taraftan bu anlayışa göre din, bir toplumun (milli) karakterinin bir unsurudur, bu karakterin dışına taşması söz konusu değildir.\nİslamcılık ve Milliyetçi Muhafazakarlık\nYahya Kemal, 1921-22 arasında Tevhid-i Efkar'da yazdığı esnada, Eyüp Sultan'a ilişkin bir yazı yazarak, bu yerin halkın gözündeki kudsiyetinden bahsetmiş. O esnada Edebiyat Fakültesinde kendisi gibi ders vermekte olan Babanzade Ahmed Naim Bey'le öğretmen odasında karşılaştıklarında, Babanzade, Yahya Kemal'e, Eyüp Sultan yazısı yüzünden çıkışarak; \"İslamiyete ettiğiniz zararı bu ara kimse etmiyor... İslamiyeti efsaneler üzerine kurulmuş bir din gibi göstererek... İslamiyette ölülere ibadet... yoktur\" demiş.\n2\nYahya Kemal, Babanzade'ye çok kızmış, \"... Ben herşeyden evvel bir Türk gibi duyarak yazıyor\" idim ve \"Bu nevi edebiyattan tam yerli müslüman olan ruhlar şiddetle hoşlanıyorlardı\", diyor. Yahya Kemal şöyle devam ediyor; \"Siz kimsiniz... bütün bir Türk milletinin tarihi hatıralarına ne karışırsınız. Türk milleti dinini istediği gibi benimsemiştir... Evet bu millet, İslamiyeti kendi mizacına göre kabul etmiş ve çok eski putperestliği ile karıştırmış ve öyle sever, onun uğruna yalnız bu sebeple ölür\", sizin itirazlarınızla \"yaprak kıpırdamaz\".\n3\nYahya Kemal'le, Babanzade'nin kavgası, öncelikle Türkçü milliyetçilerle, İslamcıların meşrutiyet yıllarından beri suren kavgasıdır. Bilindiği gibi, bu konuda en uç örnek, dinleri adına Türklükten vazgeçmenin Türkler için kazanç olacağını ileri süren, Cumhuriyet kurulduktan sonra İskeçe'den muhalefet faaliyeti sürdüren, İslamcı çevrenin ünlü ismi Şeyhülislam Mustafa Sabri Efendi'dir.\n4\nUç örnekleri bir yana bıraksak da, İslamcılarla milliyetçi muhafazakarlar detay değil esas üzerinde anlaşamıyorlardı. İslamcılıkta, dini, hala belli bir bütünselliği olan bir dünya görüşü ve ahlak sistemi olarak algılamak eğilimi ağır basıyordu, diğer taraftan, milliyetçi muhafazakarlık, dini toplumun milli kültürünün bir unsuru, manevi dünyasının öğelerinden\nbiri olarak tanımlayacaktır.\nCumhuriyet döneminde seküler milliyetçilik tökezlemeye başladıktan sora, ortaya atılan milliyetçi muhafazakarlık bu çizgiyi temsil eder. Uzun bir kesinti döneminden sonra, İslamcılık, 1950'lerden sonra, büyük ölçüde milliyetçi muhafazakarlık içinde erimiş olarak sahneye çıkmış ve milliyetçi muhafazakarlığın vesayeti altında kalmıştır. Bu çerçevede, İslamcılığın, siyasal tavrı öncelikle otoriter/devletçi ve statükocu olmuştur. Daha 1960'lı yıllarda Seyyid Kutub ve Mevdudi gibi radikal İslamcı yazarların tercüme edildiği ve ayrı bir İslamcı damarın gelişmeye başladığını hatırlatmakla birlikte, İslamcılığın kısmen de olsa milliyetçi muhafazakar çizgisinin dışına çıkması seksenli yıllardan sonra olmuştur denilebilir.\nSeksenli yıllarda siyasal hayat yeniden düzenlenirken, sol harekete karşı din ön plana çıkarıldı fakat, İslamcılık daha sonra belirlenen çerçevenin ve dolayısı ile milliyetçi muhafazakarlığın dışına çıktı. Bu çerçevenin dışına çıkan İslamcılık, doğrudan olmasa da otorite ve statükoyu sorgulayan bir konuma geldi. İslamcılığı doksanlı yılların sonunda sorun haline getiren bu gelişmedir. Diğer taraftan, bugünün İslamcılığı ile Meşrutiyet dönemi İslamcılığı birbirinden çok farklı konumlardadır. Yukarıda Meşrutiyet dönemi İslamcılık düşüncesi ile gelişmekte olan milliyetçi muhafazakarlık arasındaki çatışmayı örnek vermemizin nedeni daha ziyade milliyetçi muhafazakarlığa dikkat çekmekti. İslamcılığı ona ilişkin olarak bugün yaşanan krizi değerlendirmek açısından, ilgimizin bu noktada yoğunlaşmasının yararlı olacağını düşünüyorum. Aksi taktirde, din ve siyaset ilişkisi çerçevesinde, bu ülkede bugüne kadar yaşananların mantığını kavramak zor olacaktır.\nİslamcılık, doksanlı yıllarda yükselene kadar, dinsel söylem ile milliyetçi muhafazakarlığın ilişkisini sorunsallaştırmak için bir neden yok gibiydi. Oysa, bugün böyle bir gerek var, zira İslamcılığa karşı güdülen siyaset, laiklikten ziyade milliyetçi muhafazakarlık üzerinden hareket ediyor. Refah'ın ardılı Fazilet Partisi'nin, illa merkez sağ parti haline getirilmeye çalışılması bunun en iyi göstergesidir. Bu noktada devreye giren 'kültürel İslam'ın işlevi, belli toplumsal kesimleri mobilize eden, toplumsal talepler ileri süren, siyasal bir dil oluşturmaya yeltenen İslamcılık yerine, dinsel semboller üzerinden toplumun tutucu reflekslerini mobilize ederek, statükonun eleştiriye maruz kalmadan devamını sağlayacak alternatif bir dinsel söylem oluşturmaktır...\nMuhafazakar Siyasal Söylem Olarak Kültürel İslam\nİslam'ın kültürel yorumunu sadece siyasal çerçevede değerlendirmek, kuşkusuz, büyük bir eksiklik olur. Ancak bu eksiklik, sadece, İslam coğrafyasının, kültürel birikimini, estetik mirasını önemsememek, hesaba katmamak durumunda söz konusu olabilir. Bizim vurgulamaya çalıştığımız, son zamanlarda ön plana çıkan 'kültürel İslam' kavramının daha ziyade siyasal boyutlu olduğudur. Yukarıda alıntıladığımız Yahya Kemal örneğinde, Yahya Kemal'in Babanzade'ye itirazı sadece, Babanzade'nin, -onun deyimi ile- \"çok sünni kafalı\" olduğu için, dinin kültürel süreç içinde kazandığı estetik boyutu kabaca reddetmesine değil, 'Türk milletine has' din telakkisi yerine, evrensel dinsel ilkeler olduğunu savunmasınaydı. Milliyetçi muhafazakarlığın temeli budur; evrensel ilkeler yerine, bir kültürün mistik kendine özgünlüğü. Bu özgünlük edebiyatı mevcut kültürel kodları yüceltir, bunun doğal sonucu bu kültürel kodları benimseyen toplumsal kesimlerin gönüllerinin okşanması, bu yolla halin devamının temenni ve temin edilmesidir. Bu bakış açısından din, birçok şey olabilir; parlak geçmişin hatırlatıcısı, estetik reflekslerin muharriki, bir minare gölgesi, sabah ezanının ürpertisi, büyükannenin namaz örtüsünün engin beyazlığı, vs. ama yaşayan bir şey olamaz. Dinin taşıyıcıları; nur yüzlü ihtiyarlar, ücra köylerde yaşayan saf insanlar, tarlalarda çalışan köylü kadınlar, şehirlerin kıyı köşesinde sessiz sedasız yaşayan kalabalıklar olabilir, ancak toplumsal hayata tam anlamıyla katılmak isteyen insanlar olamaz.\nHerşey türbe gölgeleri edebiyatı ile başlar, insanları gölgeleştirmeye kadar gider. İslam deyince türbe gölgesi, müslüman deyince gölge insan görme alışkanlığı, milliyetçi muhafazakarlığın beslediği bir anlayıştır. Ancak son yılların kriz ortamında bu anlayış İslamcılığa karşı bir panzehirmiş gibi yaygınlaştı. İslamcılığa karşı, 'cami cemaati', 'hakiki müslümanlar' edebiyatı geliştirilmeye başlandı. Bir gazetecinin köşesinde yayınladığı; \"Sahtesi ile Hakikisini Anlama Rehberi: Müslüman Kim? İslamcı Kim?\" adlı 'rehber' yazıyı, bu edebiyatın düzeyli bir örneği olmasa da iyi bir örneği olarak okuyabiliriz.\n\"\nSahtesi ile Hakikisini Anlama Rehberi: Müslüman Kim? İslamcı Kim?\"\nMüslüman: Hoşgörülü, sakin, yanında olmaktan huzur duyulan kişi.\nİslamcı: Kin ve nefret dolu, yanında olunca rahatsızlık veren kavgacı.\nMüslüman: Beyaz başörtülü, tertemiz, teyze, sakallı dede, sessizce namazını kılan anne.\nİslamcı: Türbanlı, kara çarşaflı, kızgın bakışlı, uzun yeldirmeli genç kız.\nMüslüman: Her konuyu rahatça konuştuğunuz, Allah'ın varlığını bile tartışabildiğiniz, size kendi açıklamalarını getiren inançlı kişi.\nİslamcı: Her konuda tabular koyan, tartışılmaz, yırtıcı.\nMüslüman: Kimseye kötülük etmeyen, başkalarının hakkına uzanmayan insan.\nİslamcı: Kendisi gibi düşünmeyenlerin kanını akıtmaktan çekinmeyecek kadar gözünü hırs bürümüş, kışkırtıcı.\nMüslüman: Paraya pula tamah etmeyen, iyilik yapmayı seven, komşularına yardıma olan.\nİslamcı: Allah adına para toplayan sonra bunları parti ve teşkilatlanma için kullanan...\n\"\n5\nBu rehberin yazarının, İslamcılıkla, Refah Partisi ile ilgisi olmayan, belki de, şimdilerde 'laikliğin kurtarıcısı' görevini üstlenen merkez sağ partiye oy veren beyaz başörtülü teyze ve sakallı dedelerle 'Tanrı'nın varlığını tartışma konusu' yapmaya kalkışmadığı kesin. Ama zaten bu rehberdeki vurgu daha ziyade, 'sakinlik, 'sessizlik' üzerine.\nŞimdilerde sözde laik politikaların giderek daha fazla sırtlarını dayadıkları 'beyaz başörtülü anne' edebiyatı, hiç de gözüktüğü kadar masum değil. Hem laiklik ilkesine hem de dinsel inanca göz kırpan bu edebiyat, her ikisinden de son derece uzak bir yerde duruyor. Beyaz başörtülü anne-nine edebiyatı 'laik' kesimi fazla rahatsız etmiyordu, zira bu anne ve nineler onların görmek istedikleri sosyal dekoru pek bozmuyordu. Bu anne ve nineler onların yaşam alanlarının dışında bir yerdeler, en azından üniversitede değil evlerindeydiler. Dini-bütün kesimler zaten başörtüsü denilince gerisini fazla düşünmüyorlardı. Aslında, beyaz başörtülü anne edebiyatı, türbe gölgesi edebiyatının devamı olarak dinsel söylemi bir toplumsal tablonun içinde dondurma, sabitleme edebiyatıydı; her muhafazakar söylem gibi bu söylem de dinsel sembol ve onun taşıyıcılarını dinamik bir süreç içinde değerlendirmekten uzak duruyordu. Sabit dinsel semboller, sabitleştirmeye çalışılan toplumsal düzenin köşe taşlarıydı. İslamcılığın bazı toplumsal dinamiklerin tezahürü olarak gelişmesi, en çok milliyetçi muhafazakar söylemi zorlar gibi görünüyordu. Ancak bir laiklik krizinin yaşanması veya bu şekilde lanse edilmesinin ardından milliyetçi-muhafazakar söylem eski sınırlarını aşarak daha da yaygınlaşacak gibi gözüküyor. Kültürel İslam kavramı, işte bu söylemin tam merkezine oturuyor.\nLiberal Sağ Söylem ve Kültürel İslam\nSağ söylem, Özal'lı yıllardan itibaren üslup değiştirmeye, daha doğrusu farklı sağ söylemler oluşturmaya başladı. Otoriter-milliyetçi-devletçi üslup yerine, liberal-pragmatist-bireyci bir üslup geliştirmeye çalıştı. Yeni liberal sağ söylem öne çıkardığı sivil toplum kavramını bir yandan serbest piyasa, diğer yandan kültürel adalar olarak tanımlıyordu. Bu anlayışa göre, aslolan toplumsal ilişki ağı ekonomik ilişkiler (yani serbest piyasa) üzerinden tanımlanır. Milliyetçi-muhafazakar sağa karşı, bu liberal sağ için İslam bu çerçevede önemliydi, bu nedenle İslam sivil toplum tartışmalarının köşe taşı yapılmıştı. Milliyetçi-muhafazakar sağcı söylem, statükonun korunmasını Türk-İslam sentezi üzerinden kültürel birlik bütünlük anlayışı ile sağlamaya çalışırken, Özallı yıllarda gelişen liberal sağın statükonun korunmasına yönelik stratejisi, kültürel farklılıkların vurgulanması oldu.\nAslında, bu yeni liberal sağ strateji bize özgü değil. Batı'da çok tartışma konusu olan (liberal veya muhafazakar) yeni sağ stratejinin, bence, en dikkati çeken özelliği ilk bakışta statükocu değil, aksine anti-statükocu olarak görünmesi. Bu stratejinin püf noktası, toplumsal çatışmaları kültürel çerçevede tanımlayarak siyasal tartışmanın dışına çekmesi. önceleri ilerici-sol çıkışlarla gündeme gelen, çok kültürlülük (multiculturalism), diğer yandan feminizm, eşcinsel kimliği, çevrecilik gibi akımlar bu strateji içinde eriyip, büyük ölçüde sağcılaşıyorlar. Halihazırda tüm bu hareketlerin, en azından sağ versiyonları mevcut. Aslında, bu pek şaşırtıcı değil; kültürel farklılık üzerine kurulu veya toplumsal farklılıkları kültürel farklılık çerçevesinde değerlendiren hareketler, Taguieff'in çok kültürlülüğün giderek daha fazla sağ söyleme yerleşmesi için dediği gibi, bir ölçüde asıllarına rücu ediyorlar.\n6\nToplumsal çatışmaları gözden ırak tutmak üzere, toplumsal çatışma ve gerilimleri kültürel farklılıklar konusuna kanalize etme stratejisi de en az kültürel birlik üzerinden toplumsal birlik-bütünlüğün altını çizen milliyetçi-muhafazakar stratejiler kadar tutucu ve sağ bir strateji veya stratejiler bütünü.\nYukarıda işaret ettiğimiz gibi, bu yeni-liberal sağ stratejinin bizde boy göstermesi Özal'lı yıllarda ve bir ölçüde Özal çevresiyle birlikte oldu. Güneydoğu sorunu bu stratejinin belini en çok büken etken oldu ve bu strateji muhafazakar-sağ söylem karşısında pek tutunamadı. Diğer taraftan, Refah Partisi'nin hızlı yükselişi ve nihayet Refahyol hükümeti ile, İslam bahçesinin yolları bu strateji için çatallandı. Bu çerçeveden bakan aydınlar, İslamiyeti 'önemsiyorlar'dı, ama 'kültürel' olarak!.. Oysa İslam kültürel raydan çıkmıştı. Görüldü ki, İslam sivil toplum legosuna uygun bir parça değil, konu yine klasik kültürel İslam çerçevesine iade edildi, yani beyaz başörtülü anne, cami, türbe gölgesi edebiyatına, yani dinin gölgesi-gölge insanlar çerçevesine. Dinden bahseden insanların, toplum dengesinin üzerine oturduğu varsayılan dondurulmuş sembollerin taşıyıcıları olan insanlar olmasına alışılmışken, bunların toplumsal hayata katılan, toplumsal talepleri olan insanlar olması sadece yadırganmıyor, tehditkar bulunuyor. Korkunun kaynağı laiklik ilkesinin zaafa uğramasından ziyade, mevcut toplumsal-siyasal düzenin herhangi bir şekilde eleştiriye tabi olması, statükonun bekçisi dinin statükoya karşı konumlanmasıydı, ve Refah Partisi en çok iki merkez sağ partinin rakibiydi. Statükonun bekçisi olan din ise her zaman kültürel anlamda din, yani toplumsal süreçler içinde sembolleşmiş haliyle din, bu semboller yoluyla tutucu reflekslere hitabeden dindir.\nİslamcılık ve Sağ Siyasetler\nSiyasal İslam'ın, tümüyle bu çerçevenin dışında yer aldığı söylenemez, aksine dinsel semboller çerçevesinde tutucu refleksleri kendi adına harekete geçirdiği söylenebilir. Siyasal İslam'ın ayırdedici özelliği, öncelikle dinsel sembollerden değil, dinsel ilkelerden söz etmesidir. Bu yazının başında yer verdiğimiz, Yahya Kemal ile Babanzade'nin tartışmasının arka planında da aynı şey söz konusuydu. Buradan yola çıkarak, genelde İslamcılıkla, milliyetçi muhafazakarlık arasındaki ayrımı belirleyenin bu nokta olduğunu ileri sürebiliriz.\nMilliyetçi-muhafazakarlık için, din, öncelikle, milletin benimsediği değerler sistemi olduğu için önemlidir. Yahya Kemal, Babanzade'ye söyle diyordu:\n\"Ey Türkler, İslamiyet sizin vatan toprağınıza biganedir, sizin milliyetinizi ve diğer kavimlerin milliyetini tanımaz... Sizin filan ve falan 'vatan'a İslamiyetin ruhaniyetini şu bu şekilde, hülasa putperestane bir itikat bakiyyesiyle izafe edilmesini İslamiyet istemez! demenizle, emin olunuz bu memlekette yaprak kıpırdamaz.\"'\nYahya Kemal, toplumu en kolay harekete geçiren etkenin dinsel ilkelerden ziyade, dinsel veya yarı dinsel semboller olduğunu biliyordu.\nMeşrutiyet döneminin İslamcı-Türkçü çatışmasını burada uzun uzun tartışma konusu etmek istemiyorum. Yahya Kemal-Babanzade tartışması üzerinden, farklı bir hususa dikkat çekmek; İslamcılık ile muhafazakarlık arasındaki kaçınılmaz gerilimin altını çizmek istiyorum.\nMeşrutiyet döneminde, yükselen Türkçülük, milliyetçilik ve İslamcılık arasında doğal olarak çatışma yaratıyordu. O dönemden itibaren milliyetçilik ile İslam arasına kurulan köprü daha çok milliyetçi çerçeve içinde olmuştur. Gökalp'ın din-millet sentezinin vurgusu millet yönündedir. İslamcılığın milliyetçiliğin seküler yüzü ile çatışması ayrı bir konu, asıl ilginç olan ve dikkatlerden çoğunlukla kaçan, İslamcılık ve muhafazakarlık arasındaki gerilimdir. Muhafazakarlık, toplumların tarihsel süreç içinde ani değişikliklere (devrimlere) maruz kalmadan, içinde bulundukları halin, onlar için mümkün olan en iyi durum olduğunu, tarihsel sürece dayanıklı kurumların, tarihin onayını aldıklarına göre sonuna kadar savunulması, korunması gerektiğini savunan siyasal bir tutumdur. Yahya Kemal'in, söylediklerinde İslamcılığa karşı, ileri çıkan husus milliyetçilik değil, muhafazakarlıktır. Yahya Kemal'in Babanzade'de karşı çıktığı şey, İslamiyet'in Türklüğün önüne geçmesinden ziyade, bir dinin evrensellik iddiasının bir milletin 'tarihinin', 'zevkinin' önüne geçmesidir. Peyami Safa, Ahmed Hamdi Tanpınar gibi diğer muhafazakar yazarların ifadelerinde benzer gözlemler yapmak mümkündür.\nSonuç\nMilliyetçilik İkinci Meşrutiyet döneminde, Osmanlı Devletinin yıkımdan kurtuluşuna çare olarak gelişmiş düşünce akımları içinde öne çıkmış ve daha sonra Türkiye Cumhuriyeti'nin kuruluş ideolojisinin temel ekseni haline gelmiştir. Ancak, Cumhuriyetin ilk dönemine damgasını vuran, seküler milliyetçilik anlayışı idi. Milliyetçiliğin bu dönemdeki tanımı, ikinci Meşrutiyet döneminin dinsel motiflere de önem veren milliyetçilik anlayışıyla bile belli bir mesafeye sahipti. Bu bakımdan, Gökalp'ın milliyetçilik formülünün, Cumhuriyet'in kurucu düşüncesi olması iddiasına bile ihtiyatla yaklaşmak gerekir. Bu yazı çerçevesinde bunları tartışma niyetinde değiliz, ancak İslamcılık ve milliyetçi muhafazakarlık arasındaki gerilimi vurgulamak amacıyla kısa bir hatırlatma yapmak durumundayız. Zira Cumhuriyet'in seküler milliyetçilik ve genelde seküler vurgusu karşısında, her türden muhafazakar görüş uzunca bir süre ittifak İçinde bulundu. İslamcılık düşüncesinin, bir yandan Meşrutiyet dönemindeki konumu tamamen değişirken, diğer yandan, yukarıda da işaret ettiğimiz gibi, İslamcılık bu muhafazakar-sağ ittifak içinde eridi. Bu sürecin sonunda, Cumhuriyet dönemi İslamcılığı, barındırdığı tüm farklı seslere rağmen, tam bir sağ-muhafazakar söylem olarak gelişti. Diğer taraftan, önceleri bir muhalefet söylemi olan sağ-muhafazakarlık, özellikle yetmişli yıllardan itibaren milliyetçi-muhafazakarlık biçiminde, resmi söylem halini almaya başladı ve muhafazakar milliyetçiliğin, toplumsal tepkiye maruz kalan seküler milliyetçiliğin yerini almasıyla siyasal süreç içinde yerini aldı. Türk-İslam sentezi diye bilinen söylem bu sürecin ürünüdür. 12 Eylül müdahalesinden sonra, milliyetçi muhafazakarlığın resmileşmesi süreci tamamlanmıştır. İlk bakışta, bu sürecin İslamcılığın sorun haline gelmesiyle sonuçlanması şaşırtıcı gelebilir. Bu durumu, yaygın bir kanı çerçevesinde, sol harekete karşı İslamiyetin öne çıkarılması fakat, bir süre sonra kontrolden çıkması olarak açıklamak tamamen yanlış değilse bile durumu anlamamız açısından yetersiz ve sığ kalır.\nAsıl mesele, İslamcılık ile sağ-muhafazakarlık arasındaki kuramsal ve siyasal/sosyolojik gerilimdir. Yukarıda, çarpıcı bir örnek olduğu için seçtiğimiz Yahya Kemal-Babanzade Naim tartışması İslamcılıkla muhafazakarlık arasındaki kavramsal çelişkiye işaret ediyordu. Zira, Babanzade için İslam evrensel bir ilkeler sistemiydi. Muhafazakarlık, dine kültürün bir öğesi olmaktan öte bir anlam yüklemediği İçin bu anlayışla çelişir. Yukarıda sürekli işaret etmeye çalıştığımız bu çatışmayı biraz daha açık bir şekilde özetlemek istersek, modern bir siyasal akım olarak muhafazakarlığı daha net tanımlamak gerekiyor. Muhafazakarlık, modern toplumun sürekli değişim temposuna karşı, önemli ve olumlu bulduğu bazı kurum ve değerleri muhafaza etmek iddiasında olan bir görüştür. Bu ilk bakışta onu dinsel bakışa yakınmış gibi algılamamıza neden olur. Oysa yakından baktığımızda muhafazakarlığın, öncelikle, dini söylemlerde olduğu gibi, sabit, evrensel ilkelerden değil, kurum ve sembollerden bahsettiğini fark ederiz. Muhafazakarlık, tarihsel süreç içinde insan deneyiminin ürettiği kurum ve sembollerin, bunların bütünü olan kültürün kendi başına değerli olduğuna inanır. Zira bu bakışa göre tarihi süreç içinde ayakta kalmayı başarmış olan kurum ve semboller şüphesiz korunmaya layıktır. Bu anlamıyla muhafazakarlık bir tür sosyal Darwinizme inanır; güçlü olanın, tarihsel süreç içinde ayakta kalacağına inancı tamdır. Yani, bir kurumun, sembolün iktidarı temsil ettiği için, iktidar sahibi olduğu için haklılık, doğruluk iddiasında bulunmuş olabileceğini kabul etmez, onun haklı, doğru olduğu için iktidar temsilcisi, sahibi olduğunu ileri sürer. Bu bakış açısından, ciddiye alınması gereken Türk İslam'ıdır, çünkü tarihsel süreç İçinde İslam'ın bize ulaştığı çerçeve budur.\nMuhafazakarlık, bu yönüyle bir iktidar söylemidir, ama sadece bu yönüyle değil; tarihsel-kültürel-dinsel sembol ve kurumlara atfettiği önemle aynı zamanda bir toplumsal stabilizatördür. Muhafazakarlık, toplumun tutucu reflekslerini, değişime karşı kuşkusunu ayakta tuttuğu ölçüde tüm iktidarların emniyet sübabı gibi işlev görür. Çoğu zaman karşı koyduğu değişim değil, toplumsal statükonun değişimidir. Tarihsel sürecin günümüze taşıdığı hali ve çerçevesi içinde din, yani toplumsal iktidarın onayladığı dini savunmak durumunda olduğu için, dinin evrensel ilkelerinden söz etmez, dinin bu yolla siyasal-toplumsal eleştiri referansı olmasına tahammül edemez. O halde, İslamcılık ve muhafazakarlık arasındaki gerilim, esas itibariyle, iktidar ve muhalefet söylemi olmak arasındaki gerilimdir.\nİslamcılıkla sağ-muhafazakarlık arasında Cumhuriyet döneminde yaşanmış en ciddi kopuş seksenli yıllarda gelişen İslamcılık yoluyla oldu. İslamcılık, bu yıllarda toplumsal eleştirel bir hüviyet kazanır gibi oldu ve sağcı-muhafazakarlığı doğrudan eleştiri konusu yapmaya başladı. İslamcılığın entelektüel boyutu bir yana, bu eleştirel duruş toplumsal-siyasal alanda yansımaya başladı. Bunun en belirgin ifadesi sağcı-muhafazakar özellikler barındırmakla birlikte eleştirel bir duruş sergileyen Refah Partisi'nin yükselişidir. Bu durum karşısında sağ siyasal-toplumsal tutum iki yönden itiraz yükseltmeye başladı: Liberal sağ bakış, yukarıda değindiğimiz gibi, İslam'ın 'siyasal' alanda değil, kültürel alanda durması gerektiğini ileri sürerken, klasik muhafazakar bakış da milliyetçi-muhafazakar çerçevede tanımladığı 'kültürel İslam'ı yeniden ileri sürmeye başladı. Liberal sağ söylemin ileri sürdüğü gerekçe İslam'ın otoriter bir siyasallık anlayışı olduğu iken milliyetçi muhafazakarlığın ileri sürdüğü gerekçe gayri milli eğilimler taşıdığıydı. Mesele otoriter siyasallık tehdidi ise, bu tehdidin İslamcılıkla sınırlı olmadığı, diğer taraftan, mesele gayri millilikse, İslamcılığın halihazırda fazlasıyla milliyetçi olduğu hususları geri planda kaldı. Aslında mesele ne dinin siyasete bulaşması, ne de milli çerçevenin tolere edilebilecek sınırları aşmasıydı. Mesele İslamcılığın dini istenen biçimde, yani statükonun aynen korunması yerine eleştirel biçimde siyasallaştırmasıydı.\nMuhafazakarlık, toplumsal hareketliliği tedirgin edici bulur, başörtüsü takmayan bir muhafazakar başörtülülerin eskiden neredeyse orada kalmasını (evde, tarlada, atölyede vs.) ister. Bu konuda başörtülü bir muhafazakarla aynı noktada buluşabilirler, beyaz başörtülü anne edebiyatı her ikisine de hitap edebilir. Bu edebiyatın söz geçiremediği kişiler başörtüsü ile üniversiteye giden, dahası bunu bir gerekçeyle savunma cüreti gösterenlerdir. 'Dinin siyasallaşması' dendiğinde kastedilen budur. Muhafazakar tavır, geçmişten devralınanı ilkesel bir sorgulamaya tabi tutmadan, bütün bir paket olarak kabul etmektir. İslami semboller, şimdiye kadar muhafazakarlığın, yani mevcut toplumsal iktidar ilişkilerinin en koyu savunuculuğunun tekelindeydi ve bu haliyle her şey yolundaydı. Bu sembollerin eleştirel kampa yönelmesi, statükonun her türden savunucusunda büyük bir endişe ve panik yaratmıştır.\nAslında, dinsel semboller, özellikle İslam coğrafyasında, halen toplumun en güçlü siyasal dili, dinsel/İslami dil olduğu için, dinsel söylemin toplumsal barışa karşı manipüle edilmesi ihtimali karşısında tedirginlik duyulması isabetlidir. Ancak, son zamanlarda Türkiye'de yaşanan tedirginlik, bu şekilde takdim edilmesine rağmen gerçekte, bu türden, anlaşılabilir ve masum bir tedirginlik değil ve büyük ölçüde, toplumsal düzene yönelik her eleştiri ve muhalefet hareketine karşı duyulan panikten kaynaklanıyor.\nAslında, en tedirginlik verici olması gereken, bir siyasal sistemin hiç bir eleştiri ve muhalefete tahammül gösterme kapasitesi olmamasıdır. Diğer taraftan, İslamcılık, mevcut koşullarda, demokratik siyasallık çerçevesinde ciddi bir toplumsal-siyasal muhalefet söylemi geliştirmek yerine, demokratik siyasallık konusunda sahip olduğu ve kendisine karşı abartılı biçimde kullanılan zaaflardan kurtulmayı klasik muhafazakar, statükocu çizgiye oturtmak olarak algıladığı İçin Türkiye, bir eleştirellik zemini imkanını, muhalefet tarafından da, toptan gözden çıkarmış oluyor. Yani, öyle görünüyor ki, İslam 'kültürel' önemini 'siyasal' olarak koruyacak, belki bu önem giderek artacak, dinin siyasallık kazanması falan sorun olmayacak, çünkü, sorun olarak görülen; İslami kültürün siyasallaşması değil, eleştirelleşmesi ve kamu hayatında fazla görünür hale gelerek 'sosyal dekoru' bozmasıdır.\nKaynak: Tezkire, Üç Aylık Derleme, Sayı:14-15, Yaz-Güz, 1998, Ankara, Vadi Yayınları.\nDipnotlar:\n1- 2 Mart 1995'te Yeni Şafak gazetesinde yayımlanan \"Müslüman Köleler ve Aydınlar\" adlı yazımda bu noktaya dikkat çekmeye çalışmıştım. Bu yazı için bkz. Nuray Mert, İslam ve Demokrasi: Bir Kurt Masalı, İstanbul, İz Yay. 1998, s. 77-80\n2- Yahya Kemal, Siyasi ve Edebi Portreler, İstanbul, 1986, s. 54\n3- A.g.e., s. 54-55\n4- Mustafa Sabri Efendi, Din ve Milliyet, Yarın, 14 Nisan, 1930, İskeçe.\n5- Füsun Özbilgen, Radikal, 16 Kasım 1996\n6- Pierre-Andre Taguieff, From Race to Culture: The New Right's View of European Identty, Telos, no. 98-99, Winter, 1993, Fail, 1994, s. 125\n7- A.g.e., s. 55\n8- Örneğin Ali Bulaç, Bir Aydın Sapması, İstanbul, 1989",
  "crawled_at": "2025-06-02T10:26:33.995943"
}