{
  "id": "1ca80108-d211-4dd5-951d-3b3bea710dff",
  "title": "Dilemma",
  "author": "Gülşen Demirkol Özer",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/dilemma-3001yy.htm",
  "content": "Kötü haberler ulaşıyor bu günlerde elime. Ne zaman kapı çalsa uzatılan zarf uzun sessizlikleri getiriyor odama. Zarf yutuyor beni, katlanıyoruz, buruşuyoruz beraber ve ıslanıyoruz. Durmuyor, ardarda geliyor zarflar. Ve ne çok nefret ediyorum kötü haber hamalı sarı kağıtlardan. Gurbetteyim, kendimi bile isteye götürdüğüm bir gurbet. Yaban ellerde yabanıl duygular arasında. Hayır, öyle topraktan-yurttan ayrı bir yer değil, üzerime yapışmış etiketlerden, bir çamur gibi bulaşan tanımlardan, sözlerden ırak bir yerlerde...\nBir de şu gelip kapıma dayanan \"Haydi çık! Ve gözlerindeki öfkeyle yak dünyayı\" diyen haberler olmasa. Ama yüzü umuda dönük bir filiz olmak, tazelenmek için bu sessizlik toprağına bırakmadım mı kendimi. Gittikçe alacalaşan renklerden beri kalmak için hesaplaşmak, elif gibi olabilmek, kalabilmek için değil mi bu inziva. Dedim ya; \"ah şu zarflar\". Yüreğini çözmüş de Ayşe, başını öne eğerek gezermiş artık. Oysa dün, ah oysa dün yanyana sesimizi birleştirmemiş miydik. Alıp götürmüş Fatıma'yı babası. \"Madem öyle evereceğim seni\" diye. Kimsesizliğe dayanamamış da Zeynep, bırakıvermiş kendini o dilini bilmediği insanların arasına. Kafasını kitaplara gömmüş, geride bıraktıklarının özlemi oturmadan zihnine, satırlar yerleşsin diye. Kurşunlar kesildi mi diye, sunucunun sesine ara ara kulak verir olmuş. Beli kabzalılar iptal ettirmiş gene bildiklerini anlatmalarını... Kapatıyorum zarfı. Gidip bir dağ olan öfkemi, bıraksam mı şehrin üstüne? \"Halkın senin aleyhinde söyleyebileceği her şeye sabırla katlan ve onlardan uygun bir şekilde uzaklaş.\" (73/10) Hele dur biraz, az kaldı. Bitecek itikaf.\nYeni zarfı elime almadan ölüm kokuları odayı sardı bile. Ne oldu? Dehşet içinde zarfı açmamla, birden, silahlar, gaz bombaları patlamaya başladı. Ve evet, onları gözlerimin önünde öldürdüler. İşte bu, suratımın üst kısmında duran parlak bir çiftin önünde. Yumruğumu sıkmam, haykırarak oradan oraya koşmam, 'durdurun bunu!' diye haberler salmam nafile. Sürüklenerek, beton yürekli adamlar arasında götürüldüler. Vura vura, yıka yıka çıkarıldılar beton kutulardan. Daha da fazlası için, yalnızlık betonlarına gömülmeye. Daha iflah olur mu, taştan suretler? Daha beklenir mi insaf, adalet bunlardan?\nArtık zarflara dokunmayacağım. Titriyorum. Ve daha açık söyleyeyim: Kusmak istiyorum, bu leş kokan kafaların üstüne. Açmamalı kapıyı, görmemeli zarfları. Böyle de kolaya kaçmak olmaz. Peki, bu son olsun kaydıyla. Zamanım azalıyor. Kum saati tükendi, tükenecek. Bu sefer o bekletiyor beni. Çok değil ama, bekliyorum ya, uzun geldi. Bu bekleyiş iyi de geldi, dingin ve daha emin dolaşıyorum sayfalarda. Notlar alıyorum, artılar eksiler koyuyorum kendime o kutsal ifadeler karşısında. Ve geldi işte. Bir kıpırdama var. Ne! Yine mi silahlar, hayır hayır kaldıramam. Dilemma içinde koşturmaktan vazgeçip yırtıyorum ucunu. Açmamla odanın her yanına kelimeler dağılması bir oluyor. Uzun metinler, karşılıklı konuşmalar... Neredeyse mizampajı yapılmamış bir gazete sayfası gibi oldu oda. Şaşkınlığı atıp, merak içinde başladım okumaya: Gülmeli mi? Yoksa, bilirsiniz işte, oturup ağlamalı mı? Benden bahsediyorlar, benim gibilerden. Havaya kalkan yumruklarımdan başlayıp, nasıl kullanıldığımdan (!) çıkmışlar. Hep ezilişimi (!) anlatmışlar. Beni ezene vurmuşlar, vurmuşlar... da açıkçası bu etiketlerin altında bir türlü yokum ben. Aramam nafile. Bir erkek, bir kadın sesi duydum. Koştum, kimlerdir, ben orada mıyım? Kadın öfkesini deli bir tay kılmış; koşturuyor, koşturuyor... Notlar alıyor, sinsi sinsi gülüyor. Eğilip baktım notlarına: Nasıl da kesiyor, yapıştırıyor ve kahrolası bir sonuca ulaşıyor. Bu, adımın geçtiği tanımsızlıkta boğulmamak için elektrikli süpürgenin torbasına çektim hepsini. Oh olsun! Adil olsaydınız.\nHerşey daha da zorlaşıyor. Serim bitti. Düğümde sıra. Bizim için fetva verenler, canı alanlar, bensiz benî anlatanlar, yazanlar duruyor karşımda. Dursunlar biraz. İçim karardı. Nasıl değişecek ki herşey? Evet gün gün artılarım çoğalıyor. Ama sihirli bir değnek yok ki kimsede. Virüs gibi çoğalıyor insanlar, nasıl başedilecek? Çıktım odadan. Rastgele bir kitap alıyorum. Dilemma yorgunluğuna iyi gelir derler. \"Adam yedi renkli çiçeği bulmayı koyar kafasına. Ve azığını sırtlanır. Son bir kez bakar o güzel bahçe içindeki evine. Tabi o an, güzeli fark etmez. Düşer yola. Dağ taş dolanır. Şehirli köylü sorar herkese. Çobanlarla yarenlik eder. Yok. Aylardan sonra, umutsuzluk ve kasvet bulutları altında, döner evine. Daha önce gözüne güzel gelmeyen bahçesinden girer içeri. Ve birden görüverir onu. Daha önce hiç görmediği yedi renkli çiçeği.\" Kitabı koyuyorum yerine. Dilemma sessizce terkediyor. Ayak sesleri azalıyor, yavaş yavaş. Sonra, o rastgele olmayan kitaba uzanıyorum. \"Rabbin seni terketmedi.\" Bir kat daha güçlendirmek için göğsümdekini \"Hakikati inkara şartlanmış olanların vay haline! Haber verilen günde başlarına gelecekler için.\" Şimdi dönebilirim odaya. Ve tüm muhataplarıma içimdeki sözleri bırakabilirim. Hayata çıkmadan önce, günlerden sonra ilk kez, çalan telefonu cevaplıyorum. Bir çırpıda anlatıyorum o münbit sese. \"Kızım\" diyor. \"Sahilde oturan adama sormuşlar, ne yapıyorsun?\n-Dalgaları sayıyorum, demiş. -Peki bu gelen kaçıncı? -Geçen geçti, bu gelen birinci\" Her zamanki gibi neşeli. Ve iyi haberler veriyor. Yeni çocuklar doğmuş. Adını Zeynep, İbrahim, Mustafa koymuşlar, bir de birisine hepimizin adını.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}