{
  "id": "8e46fcbd-f89b-4bb7-8a0d-6d4c04e61d64",
  "title": "Umut, Bahar ve Cellatlar",
  "author": "Nehir Aydın Gökduman",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/umut-bahar-ve-cellatlar-3050yy.htm",
  "content": "Arınmanın ve adanmışlığın adıydın sen...\nKaybolup gitmişken telaşesinde asrın, birgün sana rastladım. Sen özleminde, ayrımında değildin belki susamışlığın. Alabildiğine dolu, doygun, mûkim ve itidalli bir kuşanmışlığındaydın aşkın. Bense; yozlaşmanın eşiğinde, erdemin berisinde, meyve ağacına uzanan fakat koparamayan bir çocuk acemiliğinde kıyısındaydım hayatın. Aynı kentin havasını teneffüs eden iki yabancıydık seninle; hergün aynı duraktan aynı otobüse binen, aynı kampüste ayrı amfilerde derse giren, birbirini hergün gören ama bilmeyen iki yabancı...\nSenin elinde T cetveli ve kitapların olurdu hep. Elindeki cetvel kadar dik ve doğruydun. İlk bakışta sert ve gereğinden fazla ciddi görünürdün insana. Fakat dikkatlice bakıldığında mısralar döküldüğü fark edilirdi gözlerinden. Sıkı bir takibe alınmıştın tarafımdan. Hergün yeni bir özelliğini keşfederdim ve otobüste sana yakın durabilmek İçin itip kakardım kalabalığı. Sense benim çabama inat, kitabını açar, son durağa kadar okur, okur, okurdun... Yine de küsmezdim, sabırla farketmeni beklerdim \"ben\" diye birisini.\nBu şehirde bir sen bir ben vardık bana göre. İlle de sesini duymalıydım, beni potasında eriten çehrenin altındaki yüreği görmeliydim. Düş kırıklığına uğrayacak olsam da sonunda; her pahasına denemeliydim. Baktım ki otobüs yolculukları ilaç olmuyor yarama, birgün kapını çaldım. Zemin kattaki, rutubet kokan öğrenci evinde biraz şaşkın, biraz meraklı bakışlarla karşıladın beni. Yutkunup kaldım, ne diyeceğimi bilemedim ilkin. Saniyeler uzadıkça: \"Birşey satmaya değil, almaya geldim.\" dedim. O gülümseyişin eritti aramızdaki duvarı. Sonra meçhullükler silinip gitti yanımızdan yöremizden. Böyle atıldı dostluk temelimiz, kardeşlik köprümüz...\nBeni yurdun soğuk ranzalarından kurtardın, evini açtın ve yüreğini... Bir rüyada gibiydim. Taşradan kopup gelirken adam olmaya, hep yalnız kalacağıma alıştırmıştım kendimi. Sen o yalnızlığın ortasına koskoca bir anıt diktin. Kum ve çimentoyla değil, sevgiyle kardın harcını.\nİkimiz de kıt kanaat maddiyatımızla, bol bulamaç günlere kanat çırptık sonraları. Kentin duyarsızlığına kalplerimizi açtık. Ne çok şey öğrendim senden. Varoluş sebebimi içime sindirdiğimde, özümle kucaklaştığımda sere serpe, yanımda hep sen vardın. Günün nabzını, dünün çetelesini tuttuk beraberce. Birlikte gözledik yarının sevda yüklü bulutlarını. Gün oldu sahraya yağmur olduk, gün oldu kutuplara güneş... Ölümüne içindeydik yaşamın.\nSen güçlüydün. Savrulmayı değil, savuşturmayı biliyordun. Özüne sımsıkı tutunuşun, engelleri bir bir aşısın, kapıları teker teker açışın takdire şayandı. Bense bir asistan edasıyla izlerken seni; bazen sendeliyor, bazen tökezliyor, bazen de yüzüstü toza çamura bulanıyordum. Her seferinde tutuyordun elimden. Yüzünü asmıyordun, kaşlarını çatmıyordun, tumturaklı söylemlere kilitlemiyordun dilini. Aşkı anlatıyordun sabırla... Ashab-ı Kehf'i, Uhdut Halkı'nı ve Hacer'i...\nEktiğini biçiyordun. Dirilişim hep gözyaşlarıyla oluyordu. Sabahlara kadar secdelere kapanıyor ve sabah namazından sonra demlediğimiz her yudum çayda biraz daha özümsüyordum Kitâb'ı, Rasulü ve Direnişi... Bir daha sarsılmayacağıma and içiyordum sonra; tazelenmiş bir imanla yeniden yola koyuluyordum.\nDerken birgün kapımızı asık yüzlü, üniformalı adamlar çaldı. Kendi evlerine girer gibi daldılar içeri. Kitaplığımız hallaç pamuğu gibi ortaya döküldü. Okurken gözyaşlarımızı tutamadığımız öyküler, denemeler, şiirler bölük börçük yapıldı hoyrat ellerce. Ardından mutfağımız tarumar, yataklarımız liğme liğme edildi. Emrivaki sesler tırmaladı kulağımızı, anlamsız tavırlar, tertiplenmiş sorular, cevabı kendinden menkul sualler...\nBenim betim benzim atmıştı. Sense ulu bir çınar gibi dikiliyordun odamızın orta yerinde. Sanki bekliyordun geleceklerini, sanki biliyordun yapacaklarını ve değersiz bir kağıt gibi bizi tortop edip çöpe atmak İsteyeceklerini. Hayat acı-tatlı, vasat ya da heyecanlı gelişmelere gebeydi her dem; ve sen hazırlıklıydın.\nYiğitçe gülümseyişin üniformalı şefe, perperişan etmişti buzullaşmış çehreleri.\nSonra ilk gözaltımız ve uzayıp giden günler geceler düştü yazgımıza. Ben rahata alışkındım biraz. Yalan yok, zoruma gitmişti başımıza gelenler. Neden demir parmaklıklar arkasındaydık? Suçumuz neydi? İnsanca yaşamaktan başka ne yapmıştık? Özgürlük istemekten başka ne? Senin bir sözün orada da aydınlattı bütün ikilemlerimi. \"Suçu masumluğunda gizli bir garabet-i şahanenin mahzun sanıklarıyız biz\" dedin ve Bakara 7551 terennüm edip uzun uzun düşündürttün beni. Sonrasında vız geldi demir parmaklıklar ve ardında yaşanan acılar...\nDışarı çıktığımızda bazıları vebalıymışız gibi uzaklaştı bizden. Sen hiç aldırmadın. Daha bir olgunlaşmış, oluk oluk zemzem akıtan bir şadırvana dönüşmüştün sanki. Yüzümüze kapanan kapılara, bir bir yiten sevdiklerimize hiç ağlamadın, kızmadın, darılmadın... Hep duadaydı kalbin ve dudakların. Ben de bir buğday başağı gibi sararıp göğe doğru uzattım boynumu. Sana erişmek için didinip durdum. Çetrefil denklemleri aşmış, çağın hengamesine meydan okumuştuk. Yalnızlığımıza gülüp geçmek yakışırdı bize, öyle de yaptık.\nGünler eski günler değildi artık. Okulla ilişiği kesilen ilk sen oldun. Diplomaya ramak kala bir tasdikname tutuşturdular eline. Sonra rektörün çatık kaşlarla (kışlada konuşma yapar gibi) direktifler yağdırması ve üniversitede alınan sıkı güvenlik tedbirleri izledi birbirini. Senin yazdığın makaleleri tek tek indirdiler duvar gazetesinden. Hani şöyle başlayan bir yazın vardı: \"İçinize umut saçın, düşlerinize bahar\" En çok o yazına kızmış okul idaresi. \"Umuda ve bahara düşman yalnızca cellatlardır\" diye bitirmen çileden çıkarmış hepsini.\nBenimle uzun uzun konuştular akabinde... \"Ayağını denk al!\" dediler. \"Gençsin, iyisin, yiğitsin anladık! Ama bize sökmez! Oku ve istikbalini kurtar. Duyarsız kalmayı, susmayı, köşende oturmayı bil azıcık! Baş edemezsin bizimle.\" Dilim söylemeye varmıyor ama ve eklediler: \"Allah gelse...!\" Herşeyi söylediler; bir aşka değinmediler, bir de insana yabancıydılar dolu dizgin...\nDinledim ve çıktım. Sen olsan veciz sözlerinle verirdin ağızlarının payını.\nUzun uzun yürüdüm ve düşündüm. Sonra düşündüm ve yürüdüm uzun uzun...\nAyak basmadığım nokta bırakmadım kentte. Okul idaresinin ve senin çehren dans edip durdu belleğimde. Okuyup istikbalimi kurtaracak mıydım? Suya sabuna dokunmadan yaşayacak mıydım? Beni kimliksizleştirmeye çalışanlara satacak mıydım ruhumu? Yarınlarda karnım doyacak, güzel bir eşim, boy boy çocuklarım, krem ve kahverengi mobilyalarla donatılmış bir evim ve gri paraların fışkırdığı bir cüzdanım mı olacaktı? Rutinleşmiş bir ömür ve rutinleşmiş bir ölüm mü kuşatacaktı beni sonra? Peki ben neresinde duracaktım bu fotoğrafın? Kıyısında mı yer alacaktım davamın ortasında mı? Seyirci mi olacaktım oyuncu mu? Piyon mu vezir mi? Onurlu mu rezil mi? Uzun uzun yürüdüm ve düşündüm. Düşündüm ve yürüdüm uzun uzun.\nVe sana özendim. Sen ikileme düşmedin hiç; cellatlarla pazarlığa oturmadın, akla karayı getirmedin yan yana, maskesiz ve peruksuz dolaştın aramızda, griliğe düşman oldun umarsızca. Senin çehren şafakla yükselen bir güneş gibi ısıttı, ısıttı içimizi. Ve ben senin azmine bir kez daha hayran oldum.\nEve geldiğimde bavulunu topluyordun. Kenti terketmeye, başka coğrafyalara ışık saçmaya hazırlanıyordun. Belki buruktun, belki hastaydın, belki güçlükle duruyordun ayakta. Fakat pes etmediğini, korkmadığını, yılmadığını, henüz yolun başında olduğunu haykırıyordun âdeta. O an farkettin iç yangınımı. Senden gizleyemezdim ki kendimi. Buğulu gözlerimi bavuluna diktim. Benim bavulum boş ve boynu bükük duruyordu köşesinde. Hiç konuşmadık. Ne sen \"benimle gel\" dedin, ne de ben gelmeyi istedim.\nYalnızca kitaplarını ve T cetvelini alıp çektin kapıyı.\nKoyu bir sessizliğe büründü ev gidişinle. Duvardaki ayetler küskün nazarla baktılar bana. Teoride kalmanın mazbutluğuyla iç geçirdiler. Çay bardaklarımız, havlumuz, diş fırçalarımız ve kilimimiz yetim kalmış bebeler gibi somurttular. Bense yenik düşmüş bir cengaver gibi başımı öne eğdim; aynaya bakmaya utandım, imgelerime verip veriştirdim, dostluğumuzu parçalayanlara sövüp saydım, içimdeki çocuğu avutmaya çalıştım. Biraz kandırdım kendimi, ilk kez sana kızdım ve ağladım.\nFakat nafile...\nBir saat bile dayanamadım kimliksizliğe. Bir saat bile razı olamadım tek tipliğe. Fırtına gibi çıktım evden. Bu kez uzun uzun düşünmedim, uçarcasına geçtim caddeleri. Garda trene binmek üzereyken yakaladım seni. Beni gördüğüne hiç şaşırmadın. (Oysa şaşarsın sanıyordum.) Biletini ikiye böldün ve elini uzattın. Biliyordum ve biliyordun; seviyordum ve seviyordun; özümüz özgürlüğümüzdü bizim... \"Umuda ve bahara yürümeliyiz\" dedim. Başını salladın. Rabbin rahmetine sığınarak hicret ederken aynı aşkla çarptı kalplerimiz.\nRaylara ezgiler düştü... Vahdetin nuruyla coştu içimiz...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}