{
  "id": "f55fdfbf-d898-4a78-b0bf-abd8b746eff4",
  "title": "Tarihte Benzerine Az Rastlanan Bir Topluluk: Tebliğ Cemaati",
  "author": "Abdurrahman Koya",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/tarihte-benzerine-az-rastlanan-bir-topluluk-teblig-cemaati-3074yy.htm",
  "content": "İmanda Yolculuk Edenler:\nMuhammed Halid Mesud tarafından yazılan bu kitapta, imanın tazelenmesi için ülkeler arası faaliyetler gösteren Tebliğ Cemaati'nden bahsedilmektedir. (Brill Akademic Yayınevi, Boston, Amerika, 2000, 268 s.)\nTebliğ Cemaati, genellikle uzun sakallı ve geniş elbise giyinen, nefsinin isteklerini kırmaya çalışarak mütevazi bir hayat yaşama gayretinde olan \"müslüman\" imajını canlandırmaktadır. Bu şablon kimilerince tuhaf karşılansa da tamamıyla yanlış olduğunu söylemek mümkün değildir. Tebliğ Cemaati'nin toplantılarına devam edenler; katıldıkları bu toplantılarda aynı tür giysi giymeleri ve aynı davranışlar içerisinde bulunmaları noktasında eğitilmekte ve bu şekilde cemaat homojen hale getirilmeye çalışılmaktadır. Üzücü bir şekilde, bu giyim tarzından yola çıkılarak, cemaatin insanları \"koyun sürüsü\" haline getirdiği savunulmakta; cemaatle ilgili konferans ve makalelerde, cemaatin tarihine, ideolojisine ve metodolojisine nadiren yer verilmektedir.\n\"Tebliğ Cemaati\" konusunu içeren \"İmanda yolculuk Edenler\" ve benzeri kitaplar, cemaatin tanınması yönünde atılan olumlu adımlardır. Bu çalışma ile birlikte birçok sosyal bilimci de Tebliğ Cemaati'nin ülkeler arası bir hareket haline gelmesi hakkında gözlem ve çalışmalar yapmaya başladılar. Cemaatin dünya çapında en geniş hareket olması gerçeğine rağmen bu konuda yazılmış çok az eser mevcuttur. Elde edilebilecek eserler, ya cemaat üyeleri ya oryan­talistler ya da cemaatin usulüne karşı olanlar tarafından kaleme alındığı için, hareketin kritiğini yapmamızı sağlayacak olan verileri yeterince içermemektedir.\n80 ülkeden daha fazla bir alanda mensupları bulunan ve bu yönüyle dünyadaki en geniş misyonerlik faaliyeti olarak kabul edilen cemaat, ilginçtir ki hiç bir resmi yapı ve organizasyona sahip değildir. Bu hareketin, birçok renkli faaliyetlerin vatanı olan Hindistan, Delhi'de çıkmış olması ve Hindistan Yarımadası'nda milyonlarca üyesinin olması hiç de şaşılası bir durum değildir. Cemaatin misyonerlik faaliyetini yürütebildiği en elverişli dönem \"hac\" dönemidir. Pakistan, Hindistan ve Bangladeş'teki cemaat üyeleri bu dönemde geniş bir Müslüman kitleye tebliğ fırsatını bulmaktadırlar.\nCemaatin yayılabildiği Yarımadalar ve Diğer Alanlar:\nTebliğ Cemaati, tartışma gruplarının yaptığı toplantılar sayesinde, dünyanın başka bölgelerinde de başarılı faaliyetler yürütmekte ve diğer İslami gruplarla karşılaştırılarak ortaya çıkarılmaya çalışan \"iticilik\" imajına rağmen sessiz ama emin adımlarla yayılmaya devam etmektedir. Herhangi bir İslam ülkesinde, Tebliğ Hareketi, işportacıdan tıp öğrencisine ve iş adamına kadar birçok kişiyi etkileyerek onları camilerde ya da İslami merkezlerde bir araya getirmeyi başarmıştır. Mensuplarının sayısını her zaman düşük tutmaya çalışan cemaat; böylece yapılan hararetli tartışmalarla az sayıdaki katılımcıyı etkilemeyi amaçlamıştır. Bu çalışmaları yürütürken cemaat tabii ki bazı engellerle karşılaşmıştır. Örneğin, Malezya Devlet Başkanı, ülkesinde üretime katılan insanların cemaatin yapmış olduğu faaliyetlere katılmak için aylarca çalışmayıp; tebliğ amacıyla başka ülkelere gitmelerinden rahatsız olmuş ve cemaatin faaliyetlerini ülkesine yasaklayarak; cemaat üyelerine \"insanların refah içerisinde yaşamalarını engelleyen sapıklar\" gibi yakıştırmalarda bulunmuştur. Bu suçlamaları yapan Başkan, bir süre sonra küçük yaştaki kızlara tecavüz ettiği suçlamaları yüzünden istifa etmiş ve böylece cemaat üzerindeki baskı da kalkmıştır.\nTebliğ Cemaati'nin, toplantılarına katılan üyelerine, imanla ilgili sorunlarını çözmeleri, kişisel yaşantılarında İslami bir hayatın nasıl sürdürüleceği konusunda onlara örnek olmaları ve var olan örnekleri onlara sunmaları sürecinde apolitik bir hayat sürdürdükleri herkes tarafından bilinen bir gerçektir. Hayatın bu boyutu, onlara göre kontrol edilmesi en kolay olanıdır. Bu görüş, insanların gözünde Tebliğ Cemaati'ne, Allah'ı sadece insanın iç huzurunda arayan, anlattıkları konularla onları peşlerinden sürüklemeye çalışan \"yalancı sufiler\" izlenimini vermektedir. Bu izlenim kısmen doğru olmasına rağmen, aynı zamanda üzerinde hayli tartışılması gereken de bir konudur. Çalışmada, cemaatin apolitik yapısı vurgulanırken; Müslümanların yaşadığı bölgelerde, rejimlerin, diğer İslami cemaatlere baskı yapmalarına rağmen Tebliğ Cemaati'ne göz yummaları ve hatta bazı alanlarda onları desteklemeleri bu iddianın doğru olabileceğini akıllara getirmektedir. Tebliğ hareketinin ülkeler arası bir hareket olması kitapta işlenen ana konulardan biri. Ancak kitabın asıl amacı bu hareketi, diğer İslami hareketlerden farklı olarak, seküler ulus devleti yıkmaya yönelik önemli bir tehdit olarak göstermemeye çalışmak. Ama aynı zamanda yazar, cemaatin, dünya işlerinden elini eteğini çektiğini ve bütün yapılanları görmezlikten geldiği iddialarını adil görmüyor.\nHer hangi bir resmi yapıya sahip olunmamasına rağmen, dünyanın her yerinde giyiniş tarzlarından; insanları kendi bünyelerine katmak için kullandıkları metoda kadar her şeyin aynı olması şaşırtıcı bir durum. Tebliğ Cemaati'nin tipik davet metodu; cemaatin genellikle deniz ötesi ülkelerden gelen kıdemli üyelerince verilen sohbetler için katılımcıları camiye çağırmak. Müslüman olmayanlara nadiren sohbet verilirken; diğer cemaatlerin aksine onların hedef kitlesi Müslümanlar. Cemaatin içinde hiyerarşik bir yapı yok ve yapılan toplantılarda, herkesin makul oranda eşit hak ve özgürlüklere sahip olduğu bir atmosfer oluşturulmaya çalışılıyor. Küçük gruplara ayrılan cemaat, bu şekilde hem birbirilerini cesaretlendirme hem de bilgilendirmeyi amaçlıyor. Caminin etrafındaki evleri de ziyaret ederek, onlara cemaate katılmaları yönünde tebliğde bulunuyorlar. Bu grubu diğerlerinden ayıran özellik, onların değişik kasaba, şehir ve ülkeleri dolaşma noktasında paralarından ziyade zamanlarını ayırmakta gönüllü olmaları.\nTebliğ Cemaati'nin değişimi hakkındaki bölüm, ki burada vurgulanan cemaat içindeki değişimlerin bir gecede değil uzun bir zaman içerisinde olduğu, bu konuda hiç bir şey bilmeyen ya da az bilgiye sahip olan herkes İçin faydalı olacaktır. Bu bölümde, hareketin kurucuları, Mevlana İlyas ve diğer üyeleri hakkında bilgiler bulacaksınız. Halid Mesud, hareketin şu anki görüntüsünün oluşmasında önemli bir yere sahip olan, o ana kadarki karşılaşılmış problemler hakkında da ortaya bir model koyuyor. Üçüncü bölümde de cemaatin ideolojisi ve bu konudaki literatür üzerinde çalışılmış.\nBarbara Metcalf'in çalışması, cemaatin içindeki kadınların konumu hakkında aydınlatıcı bir Özelliğe sahip. Metcalf'in cemaat hakkında ortaya koyduğu kriterlerinde üzerinde en çok kafa yorduğu konunun haklı olarak kadınların cemaate katılma sorunu olduğunu görüyoruz. Bu sorun, gerek oryantalistlerin ve gerekse her konuda kadınları desteklediğini ifade eden Müslüman eleştirmenlerin üzerinde sıkça konuştukları bir konu. Ancak bu insanlar üzerinde şöyle kısa da olsa araştırma yapanlar görecektir ki, bu kişiler, bu konuyu dillerine dolamışlar ve bu konu haricindeki konularda hiç bir söyleme sahip değillerdir.\nMetcalf'in çalışmasına baktığımızda, o, kadınların cemaat içerisinde hiç bir rolünün olmadığı noktasındaki hatasını düzeltmiş ve eklemiştir; \"Kadınlar, cemaat dışındaki erkeklerle her hangi bir diyaloga girmedikleri müddetçe, cemaate girmeleri için destekleniyorlar.\" Nasıl ki erkekler, cemaat içerisinde erkeklerle çalışıyor ve onlarla aralarında tebliğ faaliyetlerini sürdürüyorlarsa, kadınların da kendi aralarında böyle bir grupları mevcut. Çalışmasında ayrıca Güney Asya'daki kadınlardan da bahsediyor. Anlatılanların abartı olabileceği ihtimalini ekleyerek, bu topraklardaki kadınların sadece düğün ve ölüm merasimlerinde erkeklerle aynı ortamda bulunmalarına izin verildiğini söylüyor. Bir başka vurgulanan nokta da, tebliğ hareketine katılan erkeklerin zengin ya da fakir olsun, geleneksel yaşantıda kadınlardan beklenilen bazı İşleri kendilerinin yapmaları ve bu şekilde mütevazi bir hayat tarzını yakalamaya çalışmaları. Erkekler, bu dönemde yemek yapmayı öğreniyorlar, kendi çamaşırlarını yıkıyorlar. Kısacası kendi kendilerine bakmayı öğreniyorlar. Böylece cemaat içerisinde görevli olan cinsler arasında, kesin bir ayrım yapılabilmiş oluyor. Cemaat içerisindeki erkekler, kadınların yapması beklenen işleri üstleniyor ve bunu dini değerlerin özü olarak görüyorlar. Ancak kültürel olarak baktıklarında ise bu işleri yapmayı kadınlara özgü bir durum olarak tanımlıyorlar.\nKitabın ana temasının işlendiği yani Tebliğ Cemaati'nin uluslar arası bir hareket olarak ele alındığı ikinci bölümde, hareketin, uluslar arası bir platforma taşınmasında Güney Asya halkının rolü ve faaliyetlerini yerine getirirlerken izledikleri yola genel bir bakışla başlamakta. Dünyanın değişik bölgelerindeki Tebliğ hareketi ve takipçilerinin yanı sıra, Müslüman ve batılı geçmişe sahip birçok araştırmacı ve sosyal bilimcinin Avrupa, Kanada, Güney Afrika ve Fas'ı da kapsayan geniş çaplı bir çalışması verilmiştir bu bölümde. Ancak uluslar arası hareketin önemli ölçüde başarısız olduğu Asya (Güney Asya hariç) ve Arap ülkeleri, bu bölümde asıl odaklanılan konu.\nÖzetlersek, kitap, cemaatin yüzyüze geldiği, politik ve kültürel değişikliklerle ortaya çıkan meydan okumalar boyunca nasıl geliştiği ve dünyanın çeşitli bölgelerine nasıl yayıldığı konusunda, Tebliğ grubunu ülke ülke analiz edemese de oldukça faydalı bilgiler içeren, başarılı bir çalışmadır.\nCrescent International, 16-24 Nisan 2001 Çeviren: Sibel Kodakoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}