{
  "id": "d1fa49af-acd5-4797-84a2-327304d6fb6a",
  "title": "ABD Saldırganlığının Yeni Hedefi Afganistan",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/abd-saldirganliginin-yeni-hedefi-afganistan-3119yy.htm",
  "content": "Afganistan bir kez daha savaş ve işgal tehdidi ile karşı karşıya. Üstelik bu kez tehdidin kaynağı dünyanın 'tek süper gücü' unvanının sahibi ABD. Amerikan yönetimi dışişleriyle, ordusuyla, işbirlikçileriyle harıl harıl savaşa hazırlanıyor. Hazırlıkların çok yakında tamamlanması ve acı ve yıkım yaratmada mahareti tartışılmaz olan Amerikan ordusunun dünyanın en yoksul halklarından biri olan ve yıllarca süren işgal ve iç savaş yorgunu Afgan halkına yeni acılar, yoksulluklar ve katliamlar tattırmak üzere harekete geçmesi bekleniyor.\nAmerikalılar kampanyalarının hedefini doğrudan savaş olarak adlandırmıyorlar! \"Terörü yoketme\" ve benzeri süslü kavramlar kullanıyorlar. Dolayısıyla onlar artık insanların tepelerine bomba yağdırmaya ya da ülkelerini gaspetmeye giden işgalciler değil, kutsal savaşçılar sayılıyor. Kendilerini sunma tarzına bakıldığında yaptıklarının insanlık adına girişilen mecburi bir operasyon; hastalıklı bölgeyi temizleyip bünyeyi iyileştirmeyi planlayan bir tür cerrahlık olduğu bile düşünülebilir! Amerikalılar yapacakları harekattan sivillerin zarar görmeyeceğini, masum halkın değil, teröristlerin hedef alınacağını söylüyorlar. Yakında 'akıllı bombalar' edebiyatının yeniden başlayacağı görülüyor. Hani Körfez savaşında bolca reklamı yapılan, canlıları es geçip, yalnızca önceden belirlenmiş askeri tesislere, karargahlara kilitlenen akıllı bombalar! Aynı edebiyat Yugoslavya'nın bombalanması sırasında da sürdürüldü. Televizyon kameralarına sunulan görüntülerde atari oyunlarına benzeyen atışlarla imha edilmesi elzem zararlı hedefler her defasında tam isabet kaydedilerek vuruluyordu!\nMedya Bombardımanı Sağ Bırakmıyor!\nKörfez savaşı sırasında Bağdat'tan yayın yapan CNN yorumcusunun geceleyin gökyüzünü aydınlatan havai fişek gösterisine benzettiği bombardımanın Bağdatlı, Basralı ne kadar insanın hayatını kararttığı kimin umurunda? Irak'ta kimyasal silah fabrikası diye vurulan süt tozu fabrikası; askeri tesis diye vurulan ilkokul; Sudan'da vurulan ilaç fabrikası; Yugoslavya'da televizyon binası; yolcu treni; Sırp askeri birliği diye vurulan Arnavut mülteci konvoyu... ve tüm bu saldırılarda öldürülen sayısız insan. Hepsi de o meşhur akıllı füzelerle gerçekleştirilen eylemler bunlar. Tüm bu vahşet Amerikan savaş propaganda mekanizmasının gücü ile dünya kamuoyundan gizlenmeye çalışıldı her seferinde. Aynı propaganda mekanizması bu kez Afganistan'a odaklanmış olarak iş başında. Yine akıllı bombalar ve sivillere zarar vermeyecek bombardıman edebiyatı yapılmakta. Ve yine katliam hazırlıkları sevimli ambalajıyla dünya kamuoyuna pazarlanmakta. Halbuki \"siviller zarar görmeyecek\" yalanının önceki harekatlarda olduğu gibi Afganistan'a yönelik ABD harekatında da sadece bir kamuflaj ifadesi olduğunu en iyi bu haberleri yapanlar, iletenler bilmekte.\nÖte yandan ABD'nin Afganistan'a karşı girişeceği harekatın çok daha ölçüsüz boyutlar içerebileceğine dair izler de mevcut. Gerek 11 Eylül'de uğradığı saldırıların verdiği kızgınlık, gerekse de Afganistan'da kolay bir savaş yürütemeyeceğinin farkında olması nedeniyle ABD'nin vahşice yöntemlere başvurmaktan çekinmeyeceğine dair değerlendirmeler açıkça ifade ediliyor. Savaşın gelişimine bağlı olarak Amerikan ordusunun kimyasal, biyolojik, hatta nükleer silahlar kullanması beklenebilir. Nitekim kimisi medya mensubu, kimisi eski politikacı birtakım 'şahinler' açık açık nükleer silahların kullanılması gerektiğini dillendirmekteler. Bu tür silahların kullanılıp kullanılmayacağına ilişkin sorulara Amerikan Dışişleri Bakanı'nın net bir cevap vermemiş olması da kuşkuyu artırıyor.\nSavaşın Afgan halkına büyük bir yıkım getireceğini tahmin etmek zor değil. Zaten yaklaşık üç yıldır devam eden kuraklık yüzünden ciddi boyutlarda açlık sorununun yaşandığı Afganistan'da savaş sayısız ölü, yaralı, sakat demek; ayrıca da yeni göç dalgaları, mülteci kitleleri, açlık, hastalık demek. Ruslarla yapılan savaşa nazaran üstelik bu kez destek alınabilecek güçler de yok denecek kadar az. En önemlisi Pakistan bu kez destek değil, düşman kampında.\nAma savaşın Amerikalılar açısından da kolay olmayacağı ortada. Eğer Amerikalılar askerlerini riske sokmayacak bir savaş yürütmek isterlerse hedeflerine ulaşabilmeleri çok zor. Afganistan coğrafyası havadan bombardımanlarla sonuç almaya müsait değil, ayrıca Afganistan'ın Amerikalılar'ın tahrip edebileceği bir altyapısı da yok. Eğer kara harekatına kalkışacak olursa da Amerikan ordusunu Vietnam'dan daha zorlu bir savaş bekliyor. Afgan halkının onuruna ve bağımsızlığına düşkünlüğü, cesareti ve yıllardır süren savaş içinde kazandığı büyük tecrübe Amerikalıların silah ve sayı yönünden üstünlüğünü dengeleyebilecek faktörler olarak görülüyor. Nitekim Amerikalılar ilk günlerdeki esen gürleyen üsluplarını unutmuş ve daha dikkatli, ölçülü bir tutum takınmış görünüyorlar.\nİki tarafın askeri güçlerini, imkanlarını ve desteklerini sadece yana yana koyup karşılaştırmak bile ortaya inanılması güç bir manzara çıkartıyor. Bir tarafta 'tek süper güç', her türlü silaha, gelişmiş teknolojiye, mevcut ve potansiyel asker sayısı itibariyle devasa imkanlara sahip, üstelik neredeyse tüm dünyanın da desteğini ardına almış; diğer tarafta ancak iyi donanımlı bir gerilla ordusu çapında ve hiçbir dış desteği olmayan, komşuları tarafından tehdit altında tutulan bir güç. Sadece böyle bir güç kıyaslamasının yapılması bile emperyalist azgınlık açısından yeterince utanç verici bir durum olarak algılanmayı hakediyor.\nTaliban'dan Direniş Örnekliği\nBurada bir kere daha inanç ve iradenin önemi öne çıkıyor. Taliban'ın geçmişten bugüne izlediği hat, sahip olduğu din anlayışı, etnik, mezhebi ya da teşkilat farklılıkları yüzünden diğer müslümanlara karşı tahammülsüz ve adil olmayan tutumlarının asla cevaz verilemeyecek, hoş karşılanamayacak tutumlar olduğuna kuşku yok. Ama herşeye rağmen baskıya, şantaja, rüşvete boyun eğmeyen, ilkelerine ve onuruna ne pahasına olursa olsun sahip çıkan tavrı alkışlanmayı ve örnek alınmayı hakeder nitelikte. Dünyanın büyük bir kısmı, hatta müslümanların da pek çoğu Taliban'ın tavrını kavramakta zorlanmakta. Belki pek çoğu bu tavrı düpedüz intihar olarak algılamakta. Ama müstekbirlere karşı açık, ilkeli ve izzetli tavırlara susamış halklar için Taliban'ın tavrı yürek soğutucu bir tavır olmuştur. Savaşın sonucu nasıl gelişirse gelişsin, bugüne kadar izlediği tavrıyla Taliban tarihe kayıt düşmeyi başarmıştır. Allah'ın yardımıyla bu dik duruşun sürdürülmesinin önümüzdeki dönemde müstekbir güçler karşısında müslüman ve mazlum halklara güç ve moral sağlaması umulur.\nABD ve dünyanın diğer ülkeleri arasındaki ilişki hiçbir ölçüye ve hukuk temeline dayanmayan, tümüyle güç ve üstünlük ilişkisi. ABD dayatması sorgusuz sualsiz kabul ediliyor. Pek çok ülkenin soru sormaya hakkı da, isteği de, cesareti de yok. İşi T.C. gibi istenmeden vazifeye koşma telaşına vardıranlar da var tabi ki. \"Eğer Amerikalılar ikna olduysa bizim için de ikna edici sayılır\" türünden mutlak bir kölelik ruhunu aksettiren beyanların sahipleri içinse söylenecek bir şey bulmak zor. Burada bir parantez açıp T.C. örneğinde yaşanan halin sistemin işbirlikçi karakterinin dışavurumu olduğunun altını çizelim. Körfez savaşında ortaya konulan ucuz ABD erketeliğini Özal'ın şahsi tercihiymiş gibi algılayanlar Bülent Ecevit gibi bütün mazisinde ABD karşıtlığı, en azından belli bir mesafe bulunan/sanılan birinin sergilediği tavrı yorumlamakta zorluk çekeceklerdir. Anlaşılması gereken şey sorunun şahısların ne kadar bağımlı, basiretsiz ve Amerikan hayranı olmalarından kaynaklanmayıp, sistemin bağımlı yapısının doğal bir neticesi olduğunu kavramaktır. Dolayısıyla sistem ve sisteme hakim zihniyet devam ettiği müddetçe ABD ile olan zillet ilişkisi aynen sürecek; şahısların farklılaşmasının yansıması, olsa olsa belli üslup farklılıklarından İbaret kalacaktır.\nTerörün Asıl Kaynağı: ABD\nAmerika Afganistan yönetiminden Üsame bin Ladin'i kendilerine teslim etmesini istiyor. Ama ortaya ikna edici bir delil koymuş değil. Sadece eldeki delillerin 11 Eylül eylemlerinin Üsame bin Ladin tarafından organize edildiğini 'açıkça' ortaya koyduğunu iddia etmekte. Madem deliller bu kadar açık ve ikna edici, öyleyse niçin gizleniyor, niçin tüm insanların bilgisine sunulmuyor? En azından Afganistan'a sunulmuş olması gerekmez mi? Anlaşılan o ki, Amerikalıların gözünde Taliban üzerine bomba yağdırılmayı hakeden ama kendisine delil verilmeyi haketmeyen bir unsur. Bu tavır açıkça 'dünyanın efendileri'nin dünyanın diğer halklarını parya görme mantığını yansıtmaktadır.\nABD Afganistan'ı kendisine yönelik eylemlerin sorumlusu olduğunu iddia ettiği Üsame bin Ladin'i ülkesinde barındırdığı için suçluyor. Eğer bu mantık geçerli kabul edilecek olursa ABD'nin kendisi bin defa daha fazla suçludur. Yıllardır İsrail terör uyguluyor. Kadın çocuk sivil demeden masum insanları katlediyor, işgal ediyor, suikastler yapıyor, yakıp yıkıyor. Tüm dünya tarafından karşı çıkılmasına rağmen işgali sürdürüyor, hatta İlhak kararları alıyor. Ve tüm bu açık, sistematik, yoğun devlet terörü sırtını ABD'ye dayamış halde. ABD İsrail'in hamisi, destekçisi konumunda. Dolayısıyla da işlediği suçların bir numaralı ortağı. Eğer terör destekçiliği diye bir suç kategorisi belirlenecekse buna ABD'den daha uygun bir aday bulmak imkansızdır.\nAmerikalılar mantıklı bir tutum içinde görünmüyorlar. Saldırı için bahane arayan bir halleri var. Ya 11 Eylül'de aldıkları darbenin şokunu atlatamamanın ezikliği içindeler. Yönetim toplumun gazını almak için topyekün bir savaş, intikam ateşini hafifletecek bir güç gösterisi arzusunda. Ya da komplo teorisyenlerini haklı çıkaracak senaryolara uygun biçimde Afganistan üzerinden Asya'da kimi hesaplar peşinde. Şimdilik ikinci şık üzerinde duracak kadar veri ortaya çıkmış değil. Bu yüzden komplo teorilerinin bulanık sularında gezinmenin bir faydası olmaz. Üstelik iradeyi, daha doğrusu insan unsurunu yok sayan bir temele oturan komploculuğun yol açtığı kafa karışıklığı sağlıklı düşünce ve eylemi dumura uğratan bir unsur olarak da uzak durulmayı gerektiriyor.\nEğer Amerikalılar tüm bu kapsamlı kampanyayı intikam duygularını bastırmak için yürütüyorlarsa bu çok pahalı bir girişim olabilir. ABD'nin müslüman halklara şimdiye dek yaşattıklarına ilaveten, bundan böyle yaşatacağı yeni acılar da bir biçimde kendisine dönecektir. 11 Eylül bunu en bariz şekilde ortaya koymuştur. İsrail'in Filistin halkına karşı giriştiği canice operasyonlar her defasında daha yaygın şiddet dalgalarını doğurdu. Şimdi benzer bir durumla ABD de karşılaşabilir. Gelişmeler giderek bir şiddet sarmalına dönüşebilir. Elbette bu tüm dünya halkları için tehlikeli sonuçlar doğuracaktır. Bu durumda herkes için yararlı olacak sonuç nedenler üzerinde yoğunlaşmak olmalıdır. Öncelikle de Amerikalılar emperyalist benmerkezciliğin verdiği o müstağni tutumlarını bir kenara bırakıp yanlış politikalarını sorgulamaya başlamalıdırlar.\nEn Büyük Terörist Halkların Tepesine Bomba Yağdıran Emperyalist Güçlerdir!\nAmerikalılar anlamak zorundalar. Bu şaşkınlık, şaşırmışlık görüntülerinin ardına gizli masumiyet ve haketmemişlik edaları hiçbir sorunu çözmeye yetmez. 11 Eylül'de kendilerinin yaşadıklarının dünya tarihinde ilk olmadığını, dünya halkları, hele de müslümanların yıllardır bu sahnelerle yüzyüze olduklarını farketmek zorundadırlar.\nÖyle bir dünya ki, Ariel Şaron'un (ve benzerlerinin) saygın devlet adamı sıfatıyla hüsnü kabul gördüğü bir uluslararası ilişkiler ağıyla yönetilmekte. Batı kamuoyu böylesi bir dünyada Üsame'nin bir halk kahramanı olarak popülarite kazanmasına niçin şaşırıyor ki? Bu insanların Birleşmiş Milletler'i, Nato'ları, nükleer silahları yok; hatta benim diyebilecekleri, yabancı muamelesi görmeyecekleri devletleri dahi yok Bu yüzden uğradıkları mağduriyetlerin, mazlumiyetlerin acısını, öfkelerini kurşunlarla, bombalarla haykırmaları şaşırtmamalı kimseyi.\nAklı olan ders çıkartmalı. Amerikalılar ise savaş çıkarma hazırlığında. Güçleri buna yeter. Ama bitirmeye yeter mi, o belli değil. Müslümanlarsa yüzyılın ilk savaşı olarak nitelenen bu eşit ve adil olmayan savaşta elbette kardeş Afgan halkının yanında olacaklardır. Masum insanların öldürülmesini gerekçe göstererek başka masumları katletme planları yapanlar adalet için değil, sömürü düzeninin devam etmesi için savaşmaktalar. Terörü önleme bahanesiyle bir halkı topyekün teröre uğratma, hatta tüm dünya halklarını terörize etme planlarına karşı durmak yaşanılabilir bir dünya özleyen herkes için bir sorumluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}