{
  "id": "361df20d-33a7-4c3d-816b-086a60904479",
  "title": "Sol Devrimciler ve Hücre Operasyonu Üzerine",
  "author": "Hamza Türkmen",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/sol-devrimciler-ve-hucre-operasyonu-uzerine-2917yy.htm",
  "content": "Onlar sömürge toplumu olmaktan kurtulmak istiyorlardı. Onlar varoşlarda yaşanan sefalete, emeğin sömürüsüne, toplumun yetimlerine, öksüzlerine yüreklerini açıyor; ülkeyi sömürenlere, halkın vergilerini ve ülkenin imkanlarını soyanlara, faizcilere, tefecilere, kartel medyaya, televolecilere, darbecilere, işkencecilere ayak diretiyorlardı. Onlar ABD'nin, NATO'nun, IMF'nin, İsrail'in dayatmaları karşısında yaşanan şahsiyetsizliğe isyan ediyorlardı. Fakat onlar da aydınlanma felsefesinin bağlılarıydı. Her şey dünya ve dünya içindi. Onların da adalet anlayışında, karşıtları gibi, şiddetin ve öç duygularının özel bir yeri vardı.\nOnlar, hepimizi kuşatan düzenin bir neticesiydi. Eğitimlerini herkes gibi resmi ideolojinin pozitivist kültür şartlandırması altında yapmışlardı. Büyük ölçüde zulme, sömürüye ve her türlü cahiliyyeye karşı kurtuluş ve esenlik rehberi ve mustezafların umudu olan Yüce Kur'an'ın çağrısıyla tanışmamış, tevhidi mücadele sürecini tanımamışlardı. Belki İslam diye, üretilmiş geleneksel hurafeleri veya egemen düzenin biçimlendirdiği saptırılmış ve modernist din anlayışını tanımışlardı. Toplumun Kur'ani mesajla gereği gibi uyarılmamışlığı ve mahrumluğu gibi belki onlar da bu yoksunluğun mahrumlarıydı. Ama eksik, ama zaaflı, ama maddeci de olsa onlar fıtri olanın, adil olanın özlemi içinde oldular. Ama benmerkezci paradigmaya bağlılık, onlarda da tezahürlerini gösteriyor, kendi aralarında bile ciddi çatışmalar yaşayabiliyor, kendi söylemleri dışında her şeyi yok sayma taassubu içine girebiliyorlardı. Bazı kere İslami kesime mustezaflığının, süreç içinde kendisine dayatılmış olan sağcı, devletçi, ulusçu kimlik bulanıklığının analizini yapmadan, \"İslami yönelim ve duyarlılık\" ile \"İslami bilinç ve tavır\" arasındaki farkı ayrıştırmadan şabloncu yaklaşımlarıyla hakaret ettikleri ve saldırdıkları da oluyordu. Ancak bu tepkisel ve düşmanvari yüzeyselliklerine rağmen onların bu düşünsel mahrumluklarının en önemli nedenlerinden birisi de, müslümanların zulme, zalime, müstekbirlere, çağdaş firavunlara ve tuğyana karşı vahyin mesajını yeterince kavrayamamış, tanıklaştıramamış, sosyalleştirememiş ve hissedilir özgün bir kimlik ortaya koyamamışlıklarıyla da irtibatlıydı.\nAncak dayatan küresel süreç onları da sorgulamaya itti ve böldü. İslami hareketin ABD emperyalizmini nasıl yenilgiye uğrattığını İran ve Lübnan örneklerinde gördüler. Batılı paradigmanın bir ürünü olan marksist tarih şemalarını sorgulamaya başladıklarında, Kemalizmin safını seçenlerle, şemaları atlayıp sosyal hadiseleri \"ezen-ezilen\" şeklinde tasnifliyenler olarak yol ayrımının başına geldiler. Ve materyalist söyleme bağlılıkları sürse de aralarında \"kemalist sol\" ile \"devrimci sol\" ayrımı belirginleşmeye başladı.\nDevrimci solun ülke şartlarını ve Türkiye halkının tek ortak paydası olan İslam'ı ne kadar tanımak istediği ve kavradığı tartışılır. Ancak kullandıkları yöntem tartışılır olmakla beraber egemen sisteme, ezenlere, sömürgecilere karşı tavır içinde oldukları da bir vakıa. Egemen sisteme karşı olan her muhalif unsur gibi onların da yolları hapishanelere düşmekteydi. Egemen süreçte bankaları batıranlar, devleti soyanlar, kara paralarını aklayanlar, yargısız infazcılar, köy yakanlar statüko içindeki itibarlarını her zaman korudular; ama yaşanan bu zulme karşı çıkanlar sürekli olarak aşağılanmakta, bölücü ve terörist olarak ilan edilmekteydiler. Oysa yöntemleri ve ideolojileri farklı olsa da onlar da ülke şartlarının ve toplumun daha iyi ve adil bir düzene kavuşturulması amacıyla mücadele veriyorlardı. Dolayısıyla siyasi bir tavır içindeydiler. Eylem veya düşünceleri nedeniyle sık sık cezaevlerine düşüyorlardı ve kendilerini \"siyasi tutsak\" olarak değerlendiriyorlardı.\nAncak hapishanelerde haberleşme, seyahat, özel yaşam, sosyal etkinlik, doğa ile irtibat gibi temel hakları kısıtlanmış olan bu insanlara, tüm muhalif mahpuslarla birlikte demir parmaklıkların arkasında ikinci bir ceza olarak Terörle Mücadele Yasası'nın 16. maddesi dayatılmak istendi. 1991 tarihli bu yasaya dayanılarak geliştirilen mevzuatla birlikte siyasi hükümlüler tek kişilik veya üç kişilik oda sistemine göre inşa edilen cezaevlerine sevk edilecekti. F Tipi denilen bu hücre tarzı cezaevleri ile amaçlanan ise aynı yasanın 2. fıkrasında şöyle belirleniyordu: \"Bu kurumlarda açık görüş yaptırılmaz. Hükümlülerin birbiriyle irtibatına ve diğer hükümlülerle haberleşmesine engel olunur.\" Daha sonra yapılan düzenlemelerle ilgili açıklamalara ve F Tiplerini inceleyen insan hakları kuruluşlarının gözlem raporlarına göre buraya sevk edilecek mahkumlara ortak yaşam alanı olarak ne kütüphane kullanımı, ne spor salonlarının kullanımı ne de doğa İle temas imkanının sağlanmayacağı, ziyaretçilerle görüşmelerin ve haber-kültür iletişiminin tamamen kısıtlanacağı kanaati oluşmaya başladı. Konuyu yakından takip eden tüm İnsan hakları kuruluşlarına, ilgili avukatlara ve aydınlara göre devletin bu konuda sürekli aynanın parlak yüzünü göstermesine rağmen mahkumları yalnızlaştırmaya, kişiliksizleştirmeye ve sindirmeye yönelik hücre tipi bir infaz uygulaması gerçekleştirilecekti.\nAvrupa standartlarına uygunluk, lüks oda sistemi gibi demagojik aldatmalar içinde yürürlüğe konmak istenen F Tipi cezaevlerinin, insan haklarını ve özellikle mahkum haklarını ihlal eden bir proje olduğunu birçok aydın, hukukçu, insan hakları örgütü ve mahkum yakını haykırmaya başladı. Tutuklu ve hükümlü siyasiler, F Tipi'ne sevkiyatların başlayacağı bilgisini elde ettiklerinde, ölüm hücreleri olarak niteledikleri bu cezaevlerine girmemek için protestolarını, başlattıkları açlık grevleri ve daha sonra da ölüm oruçları ile duyurma yolunu seçtiler. F hücre tipi uygulaması bir insan hakları ihlaliydi ve aynı zamanda sistem muhalifi herkese yönelik bir tehdidi ifade ediyordu.\nGerek F Tipi cezaevlerine karşı ve gerekse ölüm oruçlarıyla gündemleşen taleplerle ilgili olarak, ülke çapında ülke sınırlarını da aşan etkin bir kampanya gerçekleştirilmişti. İslami kesimden bu kampanyaya Haksöz Dergisi, Mazlumder ve Özgür-Der gündem ve inceleme yazıları, basın açıklamaları ile destek verdi. Haksöz Dergisi bu nedenle İstanbul DGM tarafından toplatıldı ve hakkında kapatma davası açıldı. Ayrıca Özgür-Der geçen sayımızda haberleştirdiğimiz F Tipi uygulamasının durdurulmasıyla ilgili düşünce özgürlüğünü de içeren geniş katılımlı bir basın toplantısı yaptı. Fakat bu süreçte ölüm oruçları ve talepleri tüm gündemi kuşatırken iki polisin bir suikastle öldürülmesi sonucunda gündem yeniçeri ayaklanmalarını hatırlatan polis gösterileri ile kuşatıldı. İster öç amaçlı isterse provakatif bir komplo sonucunda gerçekleştiricin, bu \"terör eylemi\" ile gündemin ekseni medya tarafından kaydırılmaya çalışıldı.\nLakin ölüm oruçları tehlike sınırına yaklaşmaktaydı. Ve zaman daraldıkça F Tipi ile ilgili olarak mahkumlarla Adalet Bakanlığı arasında arabuluculuk görevini üstlenen birçok aydın ve kuruluş devreye girdi. Son olarak TBMM İnsan Hakları İnceleme Komisyonu üyesi ve FP Başkan Yardımcısı Mehmet Bekaroğlu ile Ankara Tabibler Odası Başkanı'nın arabuluculuğu ile bir uzlaşma noktasına doğru gidilmeye başlanmıştı. Adalet Bakanı Hikmet Sami Türk, F Tipi sevkiyatlarının TMK'nun 16. maddesinde değişiklik yapılıncaya kadar süresiz ertelendiğini ilan etti. Görüşmeler bu sefer F Tipi cezaevleri şartlarının düzeltilmesi ve ortak yaşam alanlarının tesisine yönelik Mimar ve Mühendisler Odası ile eşgüdümlü bir iyileştirme projesinin gerçekleştirilmesi üzerinde yoğunlaşmaya başladı. Bakan, toplumsal mutabakat arayışından bahsediyordu. Ancak ne olduysa oldu, devlet, devlet çıkarlarının hukuktan da, toplumsal mutabakattan da, insan haklarından da üstün olduğunu vurgular tarzda görüşmeleri birden kesti ve siyasi mahkumların kaldığı 20 cezaevine aynı anda ve önceden planlanmış bir tarzda operasyon başlatıldı. 19 Aralık 2000 tarihli \"Hayat Kurtarma\" amacıyla başlatıldığı iddia edilen operasyon, katliamla sonuçlandı. İlk gün 16 mahkumun yakıldığını, kurşunlandığını, zehirlenerek veya dövülerek öldürüldüğünü, 4 gün sonra operasyon bitimiyle birlikte öldürülen tutuklu ve hükümlü sayısının 26'ya çıktığını ve bazı mahkumların da kayıp olduğunu birçok haber ajansı ve insan hakları kuruluşu açıklamış oldu. Böylece devlet kendi cezaevlerini, duvarlarını iş makineleriyle delerek, yıkılan koğuş duvarlarından içeriye binlerce yakıcı, bayıltıcı ve zehirleyici gaz bombası atarak ve kurşunlayarak fethetmiş oldu.\nBu sırada F Tipi projesine karşı ve ölüm orucu taleplerine destek amaçlı birçok protesto eylemi gündemi yeniden belirlemeye başlamıştı. İslami kesimden ölüm oruçlarıyla gündeme gelen insani taleplere tek destek eylemi Özgür-Der'den geldi. Başörtüsü yüzünden üniversitelerden atılan bir grup bilinçli bayan öğrencinin katılımıyla da gerçekleştirilen eylem Fatih'de önce postaneden Adalet Bakanı'na protesto telgrafları çekilerek başladı, sonra basın açıklaması yapıldı ve sonrada \"F Tipi Hücredir, İşkenceye Karşı Çık!\" gibi sloganlarla bazı katılımcıların yürüyüşü gerçekleşti.\nAncak devlet kendi cezaevlerinde tutsak ettiği mahkumlarla adeta savaşmaya kararlıydı. Özgür-Der'in eyleminden sonra RTÜK ve sonra da DGM ölüm oruçları taleplerine destek veren beyanları ve eylem haberlerini yasaklayıp suç kapsamı içine soktu. Ve peşinden jandarma veya polis kameralarından sağlanan cezaevlerindeki siyasi mahkumların görüntüleri TV kanallarında yayınlanmaya başlandı. Kamuoyu, cezaevlerinde ne kadar tehlikeli, düşman ve sapık bir tehlike ile karşı karşıya kalındığı şeklinde şartlandırılmak isteniyordu. Sanki cezaevlerinde tüm topluma karşı savaşmak üzere bir ordu hazırlanıyordu. Aslında niyet belliydi. TBMM İnsan Hakları İnceleme Komisyonu Başkanlığı'na seçilme bahtsızlığına tanık olduğumuz MHP'Iİ milletvekili ölüm orucu tutanlar için \"gebersinler\" diyebiliyordu. Bu yaklaşım planlanan bir katliamın ilk haberi gibiydi. Ve cezaevlerinden, görevli asker ve infaz koruma memurları geri çekildi, daha sonda İçişleri Bakanı'ndan öğrendiğimize göre 8 aydan beri bir plan kapsamında hazırlandığını öğrendiğimiz özel birimler cezaevlerinde operasyona başladı.\nÜlke, dört gün boyunca zaten dört duvar arasına kıstırılmış olan sol devrimci mahkumların nasıl karşı koyduklarını; ayrıca nasıl yakıldıklarını, vurulduklarını, zehirlendiklerini ve dövüldüklerini yayın yasağı kapsamında medyanın tüm perdelemesine ve resmi söylem içinde olayları tek taraflı yansıtma girişimine rağmen TV ekranlarından açıkça görebildi. Bir İçişleri Bakanı'nın, bir Sağlık Bakanı'nın Türk Tabibler Odası'nın resmi açıklamasına rağmen \"ölüm orucu diye bir şey yok\" diyerek kamuoyuna nasıl yalan söylediklerini ve devlet adına insanlara güvensizlik yaydıklarını hep birlikte takip ettik. Mehmet Bekaroğlu resmi sıfatı içinde devlet tarafından aldatıldığını açıkça ilan etti. Devlet gerçekleştirilen vahşete \"Hayata Dönüş Operasyonu\" diyordu. Ancak bu operasyonlarda daha ölüm oruçları nedeniyle tek kişi ölmezken 30'u aşkın kişi öldürüldü veya ölümüne sebebiyet verildi. Yüzlerce mahkum ağır bir şekilde yaralandı, yakıldı veya zehirlendi. Ve teslim alındığı ilan edilen hükümlü ve tutuklular F Tipi hücrelere sevk edildi. Bazı kadın mahkumların ele geçirildikten sonra çırıl çıplak soyularak şevkleri yapıldığına dair beyanlar serdedildi. Oysa Adalet Bakanı, F Tiplerine sevklerin ertelendiğini açıkça ilan etmişti. Ancak burası keyfilik, korku ve askeri darbeler ülkesiydi. Devlet gerektiğinde kendi halkına karşı yalan söyleyebilir, emanet tuttuğu mahkumları yargısız infaza tabi tutabilir ve yaşanan vahşetin nasıl olduğundan haberdar olunmaması için de tüm medya kuruluşlarına sansür uygulayabilirdi.\nNeticede binlerce sinir gazı, bayıltıcı gaz ve biber gazı bombasından zehirlenmiş, uykusuz kalmış, ıslak ve hırpalanmış vaziyetteki siyasi tutuklu ve hükümlüler zorla F Tipi hücrelere sevk edildiler. Yakınlarının ve avukatlarının beyanlarına göre sevk edildikleri F Tipi cezaevi avlusunda toplu dayak yiyerek hücrelere tıkıldılar. Bir kısmının kaburga kemikleri kırık durumda. Jopla tecavüz iddiaları var. F Tipi'ne sevk edilen hükümlü ve tutuklular soğuk havada, soğuk hücrelerde aç, ıslak ve yaralı olarak dondurucu soğuğa terk edildiler. İki üç günün ardından Adalet Bakanı Türk, ısınma ve su imkanlarının sağlandığını açıkladı ama konunun gözlem olarak basın nezdinde doğrulanmasına imkan verilmedi.\nCezaevlerine yapılan bu operasyonla ve F Tipi hücrelere şevklerle sorun çözüldü mü? Hiç sanmıyoruz. İktidarın tüm tehditlerine rağmen şu anda ölüm orucuna katılım sayısının daha da arttığı haberleri kamuoyunu yeniden kuşatacak ve sarsacak gelişmelere gebe.\nÖlüm orucu taleplerini gündeme getirmek ne ölü sevicilik ne de bölücülüktür. Hükümet kendi acziyetinin ve gerçekleştirilen vahşetin sorumluluğunu mahkum haklarını elde edebilmek için çareyi bedenlerini ölüme yatırmakta gören insanların taleplerine kulak kabartan ve insan olma onurunu yaşatmaya çalışan kişi ve kuruluşların üzerine yıkmak istiyor. Bu bir aldatmaca. Bu bir demagoji. Eğer AB Parlamentosu Türkiye'deki F Tipi uygulamasına yeşil ışık yakmasaydı, belki de bu operasyonun bu kadar rahat ve fütursuzca yapılabilmesi imkanı olmayacaktı. Bir kere daha görüldü ki küresel kapitalizm, ulus devletleri her zaman hukukun ve insan onurunun üstünde kutsal bir araç olarak kullanma politikasına devam ediyor.\nBir sözümüz de, İslami kamuoyuna hitabeden ve bir türlü sağcı reflekslerinden kurtulamayan basın-yayın organlarına. Acaba bu kuruluşlar devletin hukuksuzluğunu, yargının keyfiliğini, cuntacıların zulmünü ve insan onur ve haklarını sadece jopların kendi sırtlarına indiği zaman mı hatırlıyorlar? İdeolojik rakiplerini kötüleyerek veya jurnalleyerek iktidarın himayesini elde edebileceklerini mi düşünüyorlar? Bu ne büyük izzetsizlik ve sığınmacılık! İnandıklarını söyledikleri Kur'an-ı Kerim'in hükümlerini ne çabuk unutuyorlar. \"Bir topluluğa duyduğunuz kin sizi adaletsizliğe sevk etmemeli\" İlahi buyruğuna rağmen nasıl oluyor da kartel medyasının, televolecilerin yaklaşımını paylaşabiliyorlar? İslam, tevhid ve adaletin adıdır, zulmü perdelemenin ve egemenlere müdahane etmenin değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}