{
  "id": "e30875ce-9f36-45f7-bb90-7bf88b574de0",
  "title": "Kurban Bilinci ve Umut",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/kurban-bilinci-ve-umut-2966yy.htm",
  "content": "Geçen ay İstanbul DGM'de görülen dergimizle ilgili 312'lik bir davadan daha, ağır para cezasına çarptırıldık. Cezanın nedeni, 107. sayımızın gündem yazısında, çetelerin yaptığı katliamlardan devletin de sorumlu olduğunu yazmış olmamızdı. Yaşadığımız ülke ya darbelerle sindirilerek ya da ekonomik paketlerle soyularak her geçen gün daha da yoksunlaştırılıyor. Her kemer sıkma politikası, peşinden özgürlüklerin kalan kırıntılarını da yok etmeye çalışıyor.\nAncak \"Susturulan Ülke\" ifademiz yargılansa da, düşünce ve özgürlüklerimizin yasalarla engellenemeyeceği ortada. Susmaya razı da olmamalıyız üstelik. Çünkü ne kadar susulursa, o kadar zulüm, o kadar baskı, o kadar zam ve o kadar soygun ile yüz yüze geliyoruz bu ülkede. Sizler kimlik ve tutumumuzu herkese göre ayarlayan değil, her türlü zulüm ve cahiliyyeye karşı çoğunluğu uyarmakla memur olan Rasullerin dostları gibi davranmaktan, o ahlakı kavramak ve yaşamlaştırmaktan yana olanlarız. Onun için de hep soracağız. Ululuk taslayanlar kimlerdir? Hakları gasbedenler kimlerdir? Namazı ve hayrı engelleyenler kimlerdir? Ölçüde haksızlık yapanlar kimlerdir? Mal yığanlar ve malı kendi aralarında yiyenler kimlerdir? Yoksulu itip kakanlar, öksüzün doyurulmasına ön ayak olmayanlar kimlerdir? Müslümanlara zulmedenler kimlerdir? Ateş ashabı kimlerdir? Allah'ın kelimelerini oyun edinenler kimlerdir?\nSormak özgürlüktür? Sormak hakka ve adalete yönelmenin ilk adımıdır?\nVe yaşadığımız ülke halkının sıkıntılarının, bunalımlarının, işsizliğinin, yoksulluğunun nedenlerini de soracağız. Ve tankların Sincan'a niçin yürüdüğünü, Susurluk ceraatinin üstünün niçin örtüldüğünü, patlamamış bir molotofkokteyli atan gencin örgüt suçuyla hayatını karartan ağır cezalar verilirken binlerce yargısız infazcının niçin serbestçe dolaştığını, bir ülkede haki yeşil giyimli bazı birimlerin nasıl olup da kendi vatandaşlarını kaçırıp kaybettiğini, gözaltında yaşanan ölüm vakıalarının niçin gensoru konusu olamadığını, niçin işkence görenlerin bile işkencecilere karşı suç duyurusu yapmaktan korktuklarını hep soracağız. Tabii ki hükümet bütçesine denk bir mali gücü oluşturan fonların içinin nasıl boşaltıldığını, halkın niçin gittikçe yoksullaştırıldığını, bütçe açıklarım kapatacak oranlardaki kara paranın nasıl kazanıldığının hesabını da. Bu devletin el altından gerçekleştirilen eroin ticaretiyle gençliğin katliamına vesile olan ilişkiler içinde olup olmadığını da.\nYakınlıklarımız ve tarihimizle birlikte böyle güzel bir coğrafyada yaşamanın şevkini kahredenlerle birlikte, hele onların yönetimi altında yaşamak gerçekten kahredici. Ancak zor geçitleri/akabeleri aşmak zorunluluğumuz var, tevhid ve adaletin taşıyıcıları olarak omuzlarımızda ülkeyi ve ülke halkını ifsaddan, soygundan ve yoksulluktan kurtarmanın sorumluluğu var.\nBu ülkenin çocuklarını okulları kapatarak, üniversitelerden atarak yok sayan darbeci ve zorba bedevilerden elbette hesap soracağımız günler de gelecektir. Yeter ki bizler layık olalım. Çünkü biz biliyoruz ki Rabbimiz günleri insanlar arasında döndürüyor. Gün döner, gün gelir. Ve günler dönecek elbet. Dönüşüm fikrine kanaatimiz varsa, sünnetullahın gerekleri konusunda inancımız ve amelimiz varsa bizler de var olacağız. Ancak yüreklerimizdeki acılar hiç eksilmeyecek, yasaklarla, hakaretlerle, işkencelerle kuşatılan hafızamız zulmün adresini hiç bir daim şaşırmayacak. Biz Kur'an'a ve sünnetullahın gereklerine inandığımız ve inandıklarımızı yaşadığımız oranda günler tabii ki değişecek, devran dönecek. Ama acılarımız hiç bir daim hücrelerimizden silinmeyecek, bu acı bize uyanıklık ve dirilik aşılayacak; taşıyacağımız adalet ve şevkat dünya istikbarının en korkulu rüyası olacak.\nZor geçitler/akabeler her daim oldu. Sınanmadan, geçmiş ümmetlerin yaşadıkları ile imtihan olmadan kazanmamız tabii ki mümkün değil. 28 Şubatların bu kadar pervasızca ve soyguncuların bu kadar alçakça davranabilmelerinin temel nedeni de bu değil mi zaten. Bedeli ödenmemiş, ilke temelinde yükselmemiş, bağımsız kimliğini oluşturamamış büyümelerin, kazanımların ve övünçlerin zor yokuşları geçmesinin mümkün olmadığı açık değil mi? Zorluklarla, yaşamaya alışacağımız, mukavemet ve mücadele bilincimizi bu zorluklar içinde ehlileştireceğimiz bir imtihanla veya imkanlarla yüz yüzeyiz artık. Birbirimize dayanmanın yolu urvetu'l vuskaya sarılmaktan, Rabbimizin ipine sıkıca tutunmaktan geçiyor. Kurtuluşu karşıtlarımızın kuyruklarına takılarak, şemsiyelerine yanaşarak veya sırnaşarak yakalamak mümkün değil. Ya adam gibi adam olunacak ya da çürük elma rolüne razı olunacak. Böyle bir ayrımın eşiğine bile gelmek umut verici değil mi?\nKurban edeceklerimiz kadar kurban olabilme bilinci ile davranabilmemiz umuduyla bayramınızı kutlar selamlar sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}