{
  "id": "53c77eae-4aab-4e72-ba52-81db70a2cb8e",
  "title": "Doğru, Hiçbir Şey Eskisi Gibi Olmayacak!",
  "author": "Süleyman Arslantaş",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/dogru-hicbir-sey-eskisi-gibi-olmayacak-3154yy.htm",
  "content": "11 Eylül'ün arkasındaki güç ve odaklar kim olursa olsun, bilinen bir gerçek var ki, o da; küresel kapitalizmin mabedi ikiz kuleler ve küresel kapitalizmin koruyucu gücü can havlinden vuruldu. Bu aynı zamanda hegemonik bir güç olan Amerika'nın bekaretinin bozulmasıdır. Bugüne kadar Amerika'ya kendi topraklarında kimse dokunamamıştı. 11 Eylül'de ise Amerika'nın eteğine dokunuldu.\n11 Eylül olayları ister içeriden, ister dışarıdan tertiplenmiş olsun bu Amerika halkı ve yönetimi için büyük bir darbedir. Ancak yönetim ve yönetimin akıldaneleri bu darbeyi vesile ittihaz ederek uluslararası düzeyde yeni, kapsamlı ve birazcık da Körfez Savaşı'nda yarım kalmış bir projeyi başlatmış bulunmaktadırlar. Bedeli ağır da olsa 11 Eylül saldırıları Amerika için şimdilik bir çıkış şansı doğurmuştur.\nBilindiği gibi Amerikan halkı çeşitli etnik ve dini kimliklerden oluşmaktadır. Topraklarından önemli bir kısmı başkalarından işgal edilmiştir. Bu yüzden Amerika her zaman için güçlü olmak zorundadır. Zaafiyeti çeşitli parçalanmaları, iç terörü beraberinde getirir. Hele hele ekonomik zaafiyet, Amerika için en büyük yıkım olur. Unutulmamalıdır ki, hiçbir savaş Amerika'yı 1929 ekonomik krizi kadar etkilememiştir. Bugün de Amerikan ekonomisi iyi durumda değildir. Dolayısıyla 11 Eylül olayı Amerika'yı ataletten kurtaracak yeni atılım imkanları sunmuştur.\nFakat doğrusu hiçbir şey 11 Eylül öncesi gibi olmayacak. Bir defa Amerika bekaretini kaybetti. İkincisi hegemonik güç olan Amerika'nın karşısında problemler var. Bunlar sırasıyla ekonomik kriz, Çin, AB ve İSLAM. Bunların her birisi 11 Eylül öncesine nazaran daha çetrefilli ve kararlı bir şekilde Amerika'nın karşısına çıkacaktır. Ve bu da şüphesiz çok ciddi, çirkin başka çıkar çatışmalarını beraberinde getirecektir.\n11 Eylül sonrasında İSLAM ve müslümanlar ilk defa net hedef haline getirilmiş bulunmakta. 11 Eylül öncesi İslam coğrafyasındaki İslam karşıtı uygulamalar bugünlerin alt yapısını oluşturmak içindi. Evet Amerika açısından, dünya açısından hiçbir şey eskisi gibi olmayacak. Çünkü bekaretini kaybeden Amerika sonun başlangıcını yaşamaya başlamıştır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}