{
  "id": "aeddd0b1-94e0-49a5-9781-3a9601dd248d",
  "title": "Tevhidi Uyanışın Tarihi Kökleri -1",
  "author": "Hamza Türkmen",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/tevhidi-uyanisin-tarihi-kokleri-1-3039yy.htm",
  "content": "İslam coğrafyasını kuşatan batılılaşma ve uluslaşma hareketleri, 19. yüzyıldan itibaren coğrafyamızdaki alim, bürokrat ve aydın zümresini genellikle savunmacı, pragmatik ve eklektik bir tarih tasavvuru içinde İslami kitlelerin konumunu ve geleceğini tartışma ihtiyacına yöneltmişti. 17 ve 18. yüzyılda başlayan İslam coğrafyasının sömürgeleşmesi tarihi, İslam dünyası için \"değer\" açısından da tartışılması gereken bir düşüşü ifade ediyordu. \"İslam\" olarak nitelenen mirastan elde kalanı savunmaya çalışan, ama uluslaşma dayatmasına \"tarihi gerçeklik\" aldanışıyla boyun eğen muhafazakar-gelenekçi tutumun pragmatik ve eklektik yaklaşımı ile; ulusal planda var olabilmeyi eski tarihi şartlara ait dini ve kültürel telakkilerden mümkün oldukça sıyrılmakta gören batıcı-modernist kadroların pozitivist yaklaşımının birbirine yakınlaştığı en önemli nokta, \"ilerlemeci tarih tasavvuru\" idi. Daha açıkçası batıcı-modernist kesim tarih tasavvuru açısından muhafazakar-gelenekçi kesimi tesir sahasına çekip yönlendirmekteydi.\nMuhafazakar-gelenekçi yaklaşımın da batıcı-modernist yaklaşımın da tarihe ve dini mirasa bakış açılarındaki farklılığa rağmen buluştukları en önemli nokta \"ulus\" kurgusu olmuştur. Ulus devlet ve ulus tarih vakıası Avrupa için rönesans, reform ve aydınlama akımlarının sonucunda kendi tarihi şartlarının bir gerçekliği olarak vücud bulmuşsa da, tüm İslam coğrafyasında bu vakıa öncelikle kurgusal ve dayatan bir tasavvur olarak gelişmiştir.\nBatıcı-modernist kadrolar açısından uluslaşma, tarihi akışın bir gerekliliği ve ulaşılması gereken bir üst sosyal terkipti. Kültürel ve siyasi yapıyı bir an önce tarihi ve dini mirasın köhnemiş görülen etkisinden kurtarıp modern normlara ulaştırmak gerekmekteydi. Muhafazakar-gelenekçi tutum ise, sahip çıktığı tarihi ve dini mirası, bir \"değer\" tartışmasına tabi tutmadan, içine yuvarlanılan ulus olgusunun kuvvetli bir bileşkeni haline getirmek istedi. Böylece İslam tarihi; ortak vatan, ortak dil, ortak din, ortak kültür ve ırk kurguları üzerine inşa edilen ulus/millet olgusunda yaşatılan bir miras seviyesine düşürüldü. Artık tarihe Batı'nın dayattığı modern ulus kurgusunun gerekleri açısından bakılmaya başlanmıştı. Bu nedenle de İslam tarihi Türk İslami, Mısır İslami, Pakistan İslami gibi parçalara bölünmek istenirken geçmişi, günü ve geleceği değerlendirmede \"ümmet\" telakkisi yerine \"ulus\" kurgusu, eksenine oturtuldu.\nTarih ve din algısı, eksene oturtulan ulus olgusunun gerektirdiği kriterlerle değerlendirilmeye başlandığında, batıcılığa ve pozitivist düşünce formuna karşı çıkmanın pragmatik bir savunmacılıktan başka artık hiç bir anlamı da kalmamıştı. Mağlubiyetlerimizi anlamada \"değer\" tartışmasından kaçan\n1\nmuhafazakar-gelenekçi tutumun temel telakkilerinde uğradığı eksen kayması, karşı çıktığı batıcı-modernist zihin yapısının işini oldukça kolaylaştırmıştı. Artık reel birleştirici değerler vatanın bölünmezliği, bayrağın ve devletin kutsallığı, ulusal tarihin ve ulusal ordunun vazgeçilmezliği ve vatandaşlık görev ve sorumluluklarıydı. Bu değerlere, bir kesim öncelikle dini anlamlar, diğer kesim ise öncelikle laik anlamlar yüklemek konusunda çatışsa da ortak payda anlayışında ciddi bir ihtilaf yaşanmıyordu. Ümmet, bir grup için müslüman ulusların dayanışmasına zemin sağlayacak geçmişte yaşanmış ortak bir hatıra iken, diğer grup için ise, ulus tarihi açısından unutulması gereken ve aşılmış olan tarihi bir durumdu. Velhasıl iki yaklaşım açısından da konuya reel düzlemde bakılınca, öncelikle savunulacak olan İslami ümmet telakkisi değil, ulus olgusu, ulus tarihi ve ulusal vatandı.\n\"İslamcılık\" veya \"Siyasal İslam\" tartışmalarının son yirmi yılda niçin çok yoğun ve hararetli bir şekilde gündeme geldiği de işte bu arka planla irtibatlıydı. Zira tarihe bakarken, modernist ve muhafazakar kesimin kullandığı ulus gözlüğünü çıkartıp, fıtri ve adil olanı görmeye çalışan müslüman düşünürler, sanal tarih senaryolarında çok ciddi \"çizikler\" ve \"kırıklar\" oluşturmaya başlamışlardı. İslami uyanışın köklerine ulaşmak isteyen tarih araştırmaları ne oryantalistlerin işine gelirdi ne de üretilmek istenen sanat ulusal tarih anlayışının. Modernist ve gelenekçi eğilimler \"sanal ulusal tarih algısı\"nın içeriğini oluşturmada birbirleriyle kavga ettiler; ama ulus eksenli tarih algısının eleştirisine asla tahammül edemediler. Örneğin Türkiye'de kemalist-laik ulusalcılar da muhafazakar-gelenekçi ulusalcılar da tevhidi uyanış ve bilinçleniş sürecine karşı benzer tepkiler gösterdiler ve aynı ithamlarda bulundular.\n2\nAncak sömürgeciler karşısında mağlup olmuş bir İslam coğrafyasında, İslam tarihini ve müslüman halkların zaaf ve imkanlarını yeniden değerlendirmek ve bir özeleştiri yapmak, ayağımızı nereye bastığımızı tayin açısından kaçınılmazdı.\nTarihin Yorumu Sorunu\nKur'an'daki tarihi yasalarla ilgili işaretlere bakıldığında, toplumsal tarihlerin sürekli bir ilerleme içinde değil, inişli çıkışlı kırık ve kırılmalarla döngüsel bir imtihan sürecinde yaşandığı görülmektedir. Zaten her ümmetin bir eceli olduğu gerçeği\n3\ntarihin sonunu değil, tarihin kendini yenileyen bir dinamizmle yeni toplumsal inşalara gebe olduğunu gösteren ilahi bir yasaya işaret etmektedir.\nTarihi sürekliliği olan, toplumsal yapılar ve kategoriler değildir; tevhidi olan değerlerle cahili olan değerlerin sosyal zeminlerde çatışması ve devamlılığıdır. Sosyal kategoriler sadece bu devamlılığın taşıyıcısı olan geçici sosyal araçlardır. İslam tarihinin sayfaları arasında yer alan devletleri, toplumsal alt üst oluşları da bu çerçevede değerlendirmek gerekmektedir. Önemli olan toplumsal varoluşların ve yeniden sosyal inşa çabalarının hangi değer sistemine dayandığı ve bu konudaki tanıklıklarıdır. İnsan ve toplumlar iradeli varlıklarsa -ki öyledir-, biyolojik varlıkları ve tarihleri veya barındıkları coğrafya nedeniyle değil, öncelikle seçtikleri değer sistemini nasıl algıladıkları, bu algılarındaki ameli/pratik tutarlılığının keyfiyeti açısından değerlendirilmelidirler. Bu açıdan bakıldığında İslam tarihi, kavmi ve kabilevi unsurların biyolojik varlıklarını, nüfuz alanlarını ve coğrafi sınırlarını güçlendirmek için İslam'dan nasıl yararlandıklarının bir okuması değil, Kur'an vahyine inanan ve bu inançları doğrultusunda \"hakikatin şahidi\"\n4\nörnek bir topluluk oluşturan müslümanların, diğer insanları, kabileleri ve kavimleri bu inanç toplumunun/İslam ümmetinin içine nasıl kattıklarının ve tevhidi ilkeleri nasıl sosyalleştirdiklerinin veya tanıklaştıramadıklarının tarihidir.\nİslam tarihi açısından baki olan biyolojik organizasyonlar değil, İslami değerler olmuştur. İslami değerler, mutlak umdelere dayanır, vahyi kökenlidir, değişik ve değişen sosyal organizasyonlar ve sosyal çabalar sonucu günümüze kadar taşınmıştır. Oysa ilerlemeci tarih algısının liberal, marksist ve ulusçu versiyonları açısından insanın tutunduğu değerlerin mutlaklığı söz konusu olamaz. Önemli olan değişim ve dönüşmelerle ilerleyen toplumsal yapının gelişimidir. Değer sistemleri ya toplumsal yapı tarafından üretilir ya da toplumsal yapıya tekabül eden farklı değer sistemleri ile bir sentez oluşturulur. Toplumsal yapı gelişip değiştikçe değer sistemleri de farklılaşır. Bu yaklaşım, ilahi olanın karşısında beşeri olanın çözümlemesidir. Ulusal İslam, liberal İslam veya İslami sol gibi arayışlar bu zihni yapıların kurguları olarak karşımıza çıkmaktadır.\nMüslüman tarihçiler, İslami değerlerin sabitliği açısından sürekli olarak \"asıl\" olan Kur'an'a ve Resul'ün örnekliğine vurgular yapmakla beraber, bu asılların nasıl anlaşıldığı ve yaşamlaştığı, kültürleştiği ve sahiplenildiği ile ilgili farklı yorumlar ortaya koymuşlardır. Son 5-6 asırdır İslami değerlerin toplum ve yönetim yapılarını belirleyici olma önceliğini kaybetmeye başlaması, ümmet yaşamındaki dağılma ve ifsat sonucu düşülen acziyetler ve Batı yayılması karşısında tüm İslam coğrafyasında yaşanan mağlubiyetler, müslümanların hem kendi konumları, hem tarih algıları ve hem de gelecek tasavvurları açısından önemli sorunlar ve sorular oluşturmuştur. İlerlemeci tarih anlayışı içinde müslüman halkların kurtuluşunu muasırlaşma/modernleşme sürecinde gören batıcı kadroların yaşadıkları kimlik erozyonu, 20. yüzyılın tüm İslam coğrafyasında ulusal toplumların ve ulusal tarihlerin kurgulanmasında belirleyici olmuştur. Dağıtmış ve yenilmiş ümmet yapısının yetim çocukları, müslüman halklar ulusal kalkınma idealinin ya sosyalist ya da liberal açılımı kapsamında kendi değerlerinden kopuşa ve gelecek tasavvurlarında ciddi bir kimliksizliğe sürüklenmişlerdir.\nİslam ümmetinin yeniden inşası ve İslami değerlerin dirilişi istikametinde çaba sarf eden 19. ve 20. yüzyıl İslami oluşum ve hareketleri, nasslar ışığında, klasik İslam tarihini değerlendirerek kendi tarihi konumlarını, süreçlerini ve geleceklerini yeniden belirlemek ve ulusal tarih tasavvurundan kendilerini arındırmak durumunda olmuşlardır. Bu çabalar, müslüman halklar açısından ulusal düşünce ve ulusal tarih tasavvuru konusunda kurgusal kuşatılmışlıkları aşmak, kimlik kırılmalarını ve kimlik dejenerasyonunu engellemek için önemli açılımlar sağlamıştır.\nTabii ki ümmet tarihinin yeniden yorumlanması ihtiyacı, kalkış noktası yapılmak istenen ulus ekseninden değil de, \"ihya ve ıslah geleneği\"nin taşıdığı İslami değerler ekseninden görülmeye çalışıldığında, ne ulusalcı muhafazakarları ve ne de ulusalcı modernistleri memnun etmenin imkanı oluşmamıştır. Tevhidi uyanış sürecinin kazanımları ve tarih algısı, 19. yüzyıl emperyalist batılı iktidarların sömürge politikalarının önüne dikilen \"İttihad-ı İslam\" fikrini karalamaları örneğinde olduğu gibi eleştirilmeye ve itham edilmeye başlanmıştır. Tevhidi uyanış sürecinin tarih algısı, tasnif edilme gereği bile duyulmadan önemli farklılıklarına rağmen bütün olarak görülüp eleştirilmektedir. Bu tarih algısı sözde tepkisel, öykünmeci, ilerlemeci, ideolojik ve bütün bunlarla beraber \"vatan\" ve \"ulus\" tarihi açısından köksüz, yerli olmayan, inkarcı, tarihi kopukluklar içinde ve geleneğin akışını sağlayan tarih bilincinde önemli kırılmalar yaşamış olmakla suçlanmaktadır. Yani tarihi yeniden kurgulamaya çalışan ulusçu eksen, hem müslüman halkların geçmişini ve geleceğini, hem de dini anlama biçimlerini kendisi belirlemeye kalkışmakta, İslami kimliğini ulusal kimlik dayatmasından özgürleştiren herkesi bölücülükle veya kökü dışardalıkla itham etmektedir. İtham kalıpları yeri geldiğinde \"vahhabi, reformist, mezhepsiz, tarih düşmanı\" şeklinde kullanılmakta, yeri geldiğinde de \"sünnetsiz, protestan, İrancı, bölücü, siyasal İslamcı\" şeklinde kılıf değiştirebilmektedir. Bazı saf, sığ ve kimlik sorunlu yaklaşımları bir kenarda tutacak olursak, bu ithamların arkasında, ulusal resmi ideolojilerin ve emperyalizmin tevhidi uyanış sürecinin evrensel kazanımlarını tasfiye edebilmek için akademik çalışmaları kışkırtma ve yönlendirme çabalarının yattığını fark etmemek adeta imkansızdır.\n5\nSon iki yüzyılda müslüman tarihçiler, müslümanların geleceği ile ilgili tasavvurlarının, gelecek tasarımlarının kendi tarihlerini değerlendirme çabalarından ayrı olamayacağını gördüler. Onlar için tarih artık sadece bir bilgi yığını değil, geçmişte olup bitenin analizi, ders çıkartılması ve mevcut konumun belirlenmesi için gerekli bir tecrübe hazinesiydi. Tarihe ne kutsamak için ne de reddi miras için değil, nasslar ölçüsünde adil ve dürüst olarak ders çıkartmak için bakılmalıydı. Tarih, ulusalcıların tarihi kurgularında kullandıkları bir araç olarak değil, iyisi ile kötüsü ile devralınan mirası doğru bir şekilde analiz etmenin imkanı olarak görülmeliydi. Bu konuda ortaya konan çabaların hatadan arınmış olması tabii ki söz konusu olamazdı. Zira müslüman düşünürler ve tarihçiler de herkes gibi iki düşünsel sınırlamayla karşı karşıya idiler. Birincisi; tarihi bilgi konusundaki sınırlılıkları idi. İkincisi ise; değerlendirme ölçülerinde gerek akli kapasitelerinin sınırlılıkları ve gerekse çevre kültüründen ve öncül yargılardan yeterince arınmış olmanın garantisine sahip olamamaları idi. Popper'in bu açıdan, ortaya koyduğu verilerin test edilememesi dolayısıyla da yanlışlanamaması veya doğrulanamaması nedeniyle tarihin, doğa bilimleri gibi neticeler vermeyeceğini ve bilim olmadığını belirtmesi önemliydi.\n6\nAncak müslümanlara, tarih felsefesi veya beşeri ideolojileri eksene alan tarihçilerden daha fazla adil ve dengeli olma imkanını sağlayan avantaj ise, tarih kriterleri ile ilgili yaratıcımızdan iletilen nass bilgisine sahip olmalarıydı.\nTarih, kesin bir bilgi kaynağı değil, bir bilgi disiplini olarak görülmelidir. Her tarihçi tarihsel bir ortamda ve tarihsel bir konjonktürde yaşamaktadır. Olayları sahip olduğu bakış açısından yorumlamaktadır. Dolayısıyla tarihçinin ne kadar nesnel davrandığından ziyade, nerede durduğu, hangi ideolojik veya akidevi/doktrinel perspektiften baktığı sorusu önceliklidir. Örneğin bir marksist, tarihe sınıf çatışması temelinden baktığından, tarih malzemesinde seçici davranır ve tarihi kendi ideolojik kalıbına göre okumaya çalışır. Bir ulusalcı için de tarih malzemesini kendi ulusu için yorumlaması veya icad etmesi söz konusudur. Oysa bir müslüman tarihçinin yükümlülüğü, tarihi icad etmek veya tarih malzemesi üzerinde spekülasyon yapmak değil, tarihi vakıaları nesnel olarak doğru anlayabilmektir. Tarihi vakıa tespitinde kendi tutum ve tasavvurunun aleyhinde olsa dahi, adil ve nesnel olmaya çalışmak her sorumlu müslümanın görevidir. Müslüman tarihçi vakıayı saptırmaya veya üzerini örtmeye çalışmamalıdır. Çünkü bu sorumluluk, Kur'ani olan tarzın öğrettiğidir. Örneğin Kur'an'da Musa kıssası anlatıldığında Musa (a)'ın örnek yaşantısı da ortaya konur, zayıflıkları ve yaptığı yanlışlık da.\nTarihe dikey olarak yani vahyi ölçülerle yaklaşan tutum, yatay olarak yani tarihsel ve mekansal şartlar ve değerler açısından yaklaşan tutumdan daha tutarlıdır. Kur'an ayetlerinin yarıya yakını, dikkatleri tarihte yaşanmış olaylara yöneltirken, bir çok ayet de tarihi ve toplumsal olayların hem fıtri hem de hükmi boyutlarını anlamamıza ve yorumlamamıza yardım etmektedir. Ancak gene de vahiy-tarih ilişkisinden bağlayıcı hükümler, yani nesnel sonuçlar çıkarmak zordur. Tüm insanlar gibi akli kapasitenin ve çevre kültürünün sınırlılığı ile kayıtlı olunmasına rağmen, müslüman düşünür veya tarihçi, Kur'ani bildirimler sayesinde tarihsel ve mekansal olanı aşan evrensel ölçütlere sahip olmanın avantajına sahip bulunmaktadır. Ancak yine da vahiy ile olgu arasındaki akli irtibat açısından söz konusu sınırlılıklar, müslüman yorumcunun da yaklaşımını evrensel kılmaz. Ancak tarihi gerçekliğin anlaşılmasında vahyi ölçüyü eksene alan, adil ve tutarlı davranan tutum geçmişin, mevcudun ve geleceğin kavranmasında en imkanlı ve en sahih yoldur. Bu çerçeveye rağmen son dönem müslüman tarihçilerin tarihi çözümlemeleri arasında üç önemli yaklaşım farklılığı oluşmuştur:\nİslam Tarihçilerinin Son Dönem Yaklaşımları\nSon dönem müslüman düşünür ve tarihçiler, İslam tarihini daha ziyade hilafet sisteminin varlığı bağlamında ele almışlar, eleştiri ve savunularını bu bağlamda ortaya koymuşlardır. İslam tarihini değerlendiren yaklaşımları, aşağıda üç farklı eğilim çerçevesinde tasniflemeye çalışmamıza rağmen, gözden kaçırmamamız gereken ve İslami uyanış çabalan içinde yer tutan bu üç yaklaşım tarzının ortak oldukları önemli noktalar da bulunmaktadır. Bu yaklaşımlar açısından öncelikle tüm tarihi çözümlemelerde, referans olarak vahyi bildirimleri anlama cehdi önceliklidir. Vahyi ilkelerin sosyalleştirilmesinde ideal tarihi örneklik Rasulullah'ın ve ilk Kur'an neslinin sünneti ve ilk uygulamalarıdır, Gerek ilmi gerekse siyasi, gerekse toplumsal bozulmalar karşısında ihya ve ıslah çabalarının sürekliliği her dönemde söz konusu olmuştur. İhya ve ıslah çabalarının amacı ise, yaşanan tarih ve coğrafya diliminin taşıdığı şartları içinde sürekli olarak asla/Kur'an ve Sünnet'e uygun bir düzeltme, yenilenme ve inşa gayreti içinde olmaktır.\na) Savunmacı tarih yaklaşımı:\nİslam'ın tarihi şartlara ait bir yönetim tarzı olmaktan çok bir inanç sistemi olduğunu iddia eden ve bu iddiasını da asırlardan bu yana saf İslami nasslara dayanan bir İslami uygulamanın olmadığı örnekliği ile de ispat etmeye çalışan oryantalist söylem ve modern paradigmalar karşısında İslam nizamının 1918 yılına kadar devam ettiğini, dolayısıyla İslami yönetimin bazı nakışlıklar taşısa dahi yaşama sürekliliği gösterdiğini iddia eder. Son dönem İslami hareketlerinden Hizbu't-Tahrir'in kurucusu Takıyyüddin Nebhani'nin dillendirdiği bu tarih perspektifine göre müslümanlar kendi dillerine yabancı felsefe, kültür ve ilim eserleri çevirmelerine rağmen son döneme kadar hiçbir dinin veya ümmetin hukukunu veya kanununu ne tetkik için ne de tatbik için çevirmemişlerdir. İslam nizamı ister düzgün isterse kötü tatbik edilsin Rasulü Ekrem'in Medinesi'nden müslüman memleketlerini müstemlekecilerin işgal edip İslam nizamını kendi nizamlarıyla -kapitalizmle- değiştirdikleri 1918 yılına kadar ameli olarak tatbik edilmiştir.\n7\nNebhani'ye göre müslümanlara düşen ise akaidlerini tashih edip, sahih bir metodla Hilafet nizamını yeniden kuracakları öncü bir mücadeleyi gerçekleştirmektir. İmam Teymiye'de de gördüğümüz gibi Hilafet mantığını saltanat sistemine dönüştüren ve birçok alanda hududullahı çiğneyen Muaviye ve oğlu Yezid'in -sahabe ve tabiundan oldukları için de- hürmetle anılmasının arkasında yatan neden, İslam nizamının sürekliliği ile ilgili İslam'ın tarihi yaşamında boşluk bırakmamak kurgusu olsa gerektir.\nBu yaklaşım geleneksel tutum tarafından benimsense de, asla dönme, ihya ve ıslah çabalarına çok olumlu yaklaşılmaz.\nb) Asıldan kopuk tarih yaklaşımı:\nHz. Muhammed'in sireti ve -Şia'nın bazı itirazlarıyla birlikte- \"Raşid Halifeler\" döneminden sonra şura ve imamet/hilafet sisteminin terkedilip saltanat sistemine geçilmesiyle İslam nizamının tatbikinin engellendiğini, bu engellemelere karşı yükseltilen İslami kıyamların başarısızlığı sonucunda da asıldan büyük oranda kopulduğunu savunur; son yüzyılda asla dönebilmek ve ümmeti yeniden ihya edebilmek için İslam devriminin veya İslam devletinin tesisi için imkanların seferber edilmesine çalışır. Ebu'l-A'la Mevdudi'nin \"Hilafet ve Saltanat\"ında Seyyid Kutup'un \"Yoldaki işaretlerinde de belirginleşen bu yaklaşım, ilk dönemin asla uygunluğu ve ihlası ile oluşan örnekliğinin, sonraki dönemlerin gücü kutsayıp takvayı yitiren uygulamaları ile bozulduğunu ve ümmetin uzun bir dönem kültürde ve siyasette ifsattan kurtulamadığına vurgu yapar.\n8\nŞia'nın usuli kanadının tarih algısıyla da örtüşen bu yaklaşıma sahip olan müslümanlar için İran İslam Devrimi, 1300 sene sonra asla dönüşün ilk işaretini vermiştir.\nTarih değerlendirmesi açısından modernist tutum bu yaklaşıma pragmatik olarak sahip çıkar; ama muhafazakarlarla birlikte günümüzde İslam devrimi ve İslam devleti taleplerini dini siyasallaştıran bir sapma olarak görür.\nc) Safhalı tarih yaklaşımı:\nİslam tarihindeki mana ile maddi olan arasındaki dengenin Sıffin Savaşı ile bozulduğunu, Emevilerin cahili bir sapma içinde olduğunu vurgulayan bu yaklaşım, yaşanan bu krize rağmen İslam dünyasında canlı kalabilen \"Kur'an ruhu\"nun sosyal hayatı da, kültürel ve ilmi hayatı da, birçok fetih hareketini de olumlu olarak etkileyebildiğini belirtir. Ancak bu ruh, asıldan uzaklaşıldıkça zayıflamış ve son 5-6 asır içinde İslam dünyası toplumsal bilinç olarak tam bir çözülme içine girmiştir. Malik Bin Nebi, çözülme kavramını \"Muvahhidler sonrası\" dediği 1200'lerden sonrası İslam dünyasının yaşam macerası için kullanır. Ona göre artık ne 14. asırda Semerkand'da Timur'un türbesi etrafında çiçeklenen \"Timur rönesansı\" ve ne de daha sonraki Osmanlı İmparatorluğu, İslam dünyasına kaynağını ve ruhunu kaybeden \"hareket\"i veremeyecektir.\n9\nNebi için çözüm, 19. yüzyılda uyuyan ve çözülmüş olan bir ümmeti yeniden inşa ve ıslah çabası ile ateşlemeye çalışan Cemaleddin Afgani gibi bir öncünün aksiyonu ile, düşünme itiyadını kaybetmiş bir toplumu yeniden düşünmeye sevkeden büyük ıslahatçı alim Muhammed Abduh'un çabalarının sentezinden doğacak, inanç ve ameli, düşünce ve siyaseti, takvayı ve direnişi bünyesinde meczeden kalp intifadasındadır ve ümmeti yeniden uyandıracak olan inkılapçı çizgi de budur.\nBu yaklaşım, İslami hareketin fikri ve siyasi yönlerini bir bütün olarak görme eğilimindedir, \"savunmacı tarih yaklaşımı\"na ve \"asıldan kopuk tarih yaklaşımı\"na göre, ilk dönem sonrası İslam tarihine daha İhtiyatlı yaklaşmaktadır. İslam'ı, iktidar olmadan önce sosyal şahitlik temelinde yaşamlaştırmak isteyen ve İslami değerlerin ıslahat önderleri ve İslami hareketler tarafından günümüze kadar taşındığı bilincinde olan kişi ve ekollerce oldukça sıcak karşılanan bu yaklaşımın geliştirilmesi gerekmektedir.\nNasıl Bir İslam Ümmeti?\nHz. Muhammed'in risaletiyle başlatılan İslam tarihi, öncelikle Kur'an vahyi ile Rabbimiz katından iletilen dinin, insanlarca kabulü, tevhidi ilkelerin hayatın bütün şubelerinde ve ıslah temelinde hayata geçirilmesi tarihidir. Kur'an, inzal olduğu andan itibaren tarihe, tarih dışından müdahale eder. Bu müdahalesinin taşıyıcısı ise dinin anlaşılmasında ve yaşanmasında kendisine şahitlik görevi yüklenen Rasulullah (s) ve onun sahih sünnetini ve tevhidi mesajı yaygınlaştırmakla yükümlü öncü bir ümmettir.\n10\nKur'an'ın amacı\n11\nbir bakıma İslam tarihinin amacını ifade eder. Kur'an insanlar ve toplumlar arasındaki bozulmanın/ifsadın sonucunda süregelen tevhid-şirk, iman-küfür kutuplaşmasında muhataplarını tavır almaya çağırır. Ve Kur'an gaybi, ibadi, siyasi, sosyal, kültürel bütün yaşam ve tefekkür alanlarında bozuk anlayış, telakki, inanış, davranış ve tutumları ıslah etmeyi, örnek bir nesil oluşturmayı, tevhid ve adaleti hayatın bütün alanlarında hakim kılmayı önerir. Ancak bu yükümlülüğünü yerine getiren kullar yaşamın amacına uygun davranmış olacaklar ve Allah rızasını kazanarak ahiretlerini mamur edeceklerdir.\n12\nKur'an'da öncelenen fiili amaç, vahyi bilgiyi kavramış, bu bilgiyi tanıklaştırarak imanlaştırmış, zulüm, şirk ve ifsada karşı mücadele veren bir topluluk, örnek bir nesil oluşturabilmektir. Değişimi amaçlayan böyle bir topluluk tabii ki öncelikle bireysel değişimlerini ve tercihlerini gerçekleştirmiş İslami şahsiyetlerden oluşacaktır. Bu insanlar ve bu nesil her türlü şirkten ve cahiliyyeden hicret edecek, zulme ve ifsada karşı tavır alacak; kendi nefislerinde, kendi aralarında ve sosyal çevrelerinde hakkın ve adaletin tanıklığını yapacak fikri, imani, sosyal ve siyasi bir yetkinliğe sahip olacaktır. İşte bu, Kur'an'da idealize edilen \"vasat ümmet\"tir. Böyle bir sosyal organizasyonun biçimlendiricisi vahyi bildirimlerdir. Bu sosyal organizasyonda birleştirici bağ ne ırk, ne sınıf, ne vatan ne de beşeri herhangi bir ideolojidir. Bu bağ sadece tevhid inancı temelinde oluşmuştur. Vahyi bilgi, iman, tanıklık ve mücadele temelinde böyle bir vasat oluşmadan ne İslam ümmetinin reel varlığından ne de onun yaşam tarzından bahsedilemez.\nİşte Rasulullah'ın öncülüğünde Mekke Dönemi'nde oluşturulan sosyal yapı, böyle bir niteliğe ve takvaya ulaşmıştı. Mekke'de yaşanılan süreç Kur'an'ın amacını gerçekleştirmek ve Kur'an ruhuna göre davranmak açısından İslam Tarihi'nin en önemli kazanımıydı. Çünkü akabeleri aşacak, büyük sınavlar karşısında direnecek ve topukları üzerinde geri dönmeyecek olan imanın, pratik sorunlar ve ceberrut engellemeler içinde sınandığı ve sosyalleştiği ilk zaman dilimi, Mekke'de katedilmişti. Mekke'de vahyin mesajı tüm güçlüklere rağmen ileri gelenlere iletilmiş ve ileri gelenler vesilesiyle ile tüm toplumun gündemine sokulabilmişti. Bir avuç insanın canlandırdığı bu yoğun iman intifadası, Medine'yi hazırlayan temeldi.\nRasulullah'ın irtihaline kadar süren Medine Dönemi, Kur'an ruhunun nizamlaşmasını ve İslam ümmetinin fiili varoluşunu sağladı. Medine Dönemi, Rasulullah'ın rehberliğinde tevhid akidesinin sosyalleştiği, kitleleştiği, kurumlaştığı zaman dilimiydi. Medine'de kurumlaşan birikim, Mekke'de talim edilen \"değer\" üzerinde temellerini oluşturmuştu.\nÖncelikle İslam tarihini tahkik ihtiyacı, Medine'deki ümmet yapısının ve İslami yaşamın varlığını ve özgünlüğünü ne kadar devam ettirip ettiremediği ile alakalıdır. Çünkü bu tespit, kulluk görevimiz açısından içinde bulunduğumuz toplumu, tarihi mirası, İçinde olduğumuz hali anlamak ve fiili yükümlülüklerimizi idrak etmek bakımından vazgeçilmez değerdedir. İçinde yaşamaya mecbur kaldığımız veya tercih ettiğimiz toplumda sosyal, siyasi ve kültürel ibadetlerimizi nasıl yerine getireceğimiz sorusu bu tespitle yakından alakalıdır. İçinde yaşadığımız toplumun ve nizamın bir katılımcısı mıyız yoksa zorunlu tebası mıyız? İçinde yaşadığımız toplum bir İslam toplumu mu yoksa bir ulus toplum mu? İslam'ı özgün bir kimlikle mi yaşamak ve yaşamlaştırmak istiyoruz, yoksa İslami değerleri reel durum gereği vahiy eksenli olmayan kimliklerin yanında taşıyabileceğimizi mi zannediyoruz?\nİslami eylemlerimizi yönlendirecek olan da bu sorulardır. Bu sorulardan kalkarak mevcut sosyal vakıaya ümmet denilecek olursa, o zaman ümmetin niçin kendi değerleriyle yönetilmediği sorusunu sorup, öncelikle bu soru doğrultusunda kalkışma arayışı içine gireceklerdir. \"Değer\" tartışmasını gündemleştirme-yen ve eklektik kimlikleri kullanmayı da \"reel politik\" olarak değerlendirenler ise mevcut sosyal yapının restorasyonu için çaba sarf etme tuzağına düşeceklerdir. Kendilerini İslama nispet eden kitlelerin, Kur'an ruhundan ve Kur'an'da ifadesini bulan \"vasat ümmet\" özelliğinden oldukça uzak olduğunu görenler ise, ümmetin yeniden inşası ve ihyası için ne yapılması gerektiği sorusunu önceleyeceklerdir. Dolayısıyla da içinde bulunduğumuz toplumsal vakıayı doğru analiz etmek için, tarihi ve hali nass temelinde doğru okumamız ihtiyacı ön plana çıkacaktır.\nÜmmet bazında İslami yaşam, günümüze kadar şahitliğini sürdürebilmiş midir? İslami yaşam açısından İslam tarihinde kırılmalar olmuş mudur? Tarihi süreçte oluşan kırılmalar İslami nizam çerçevesinde mi, ümmet yaşamı bağlamında mı ele alınmaktadır. Tarih içinde Medine Modeli'nden uzaklaşılması bir yenilenme olarak mı bir kopma olarak mı tecelli etmiştir? Asıldan kopma söz konusu ise hangi bağlamda ve hangi periyotlarda gerçekleşmiştir? Tüm bozulmalara, kırılmalar ve hatta kopmalara rağmen kendini İslam'a nispet eden kitlelerin ve geniş halk kesimlerinin tarihi süreklilik açısından konumlarını ve günümüze kadar taşınan İslami değerlerin yaşam gücünü nasıl açıklamamız gerekmektedir? İslami değer açısından gelenek ne ifade etmektedir?\nBu sorular sağlıklı bir tarih ve toplum değerlendirmesi yapmayı kaçınılmaz kılmaktadır. Ancak sahip olacağımız tarih tasavvuru, yapılacak toplum değerlendirmesinde de tayin edici olacaktır, İslam'ı yaşamlaştırma mücadelesi için ortaya konulacak hareket mantığı, hedef ve yöntem belirleniminde de bu değerlendirmeler belirleyici bir role sahip olacaktır. İslami oluşum ve hareketlerin 20. yüzyılda ortaya koydukları çabalar, aynı tarih ve coğrafya kesitinde yer alsalar bile, tarih ve toplum çözümlemeleri açısından yeterince ortak tespit ve değerlendirmelere ulaşamamıştır. Bu husus, yaşanılan ve dayatan sorunlar karşısında özeleştiri ve yenilenme sorumluluğumuz kapsamında kafa yorulması gereken önemli bir alan olarak karşımızda durmaktadır. En azından kimlik, moral ve aidiyet duygularımız açısından geçmişimizi, günümüzü ve gelecek hedef ve projelerimizi yakından ilgilendiren bu konuda daha sahih ve gerçekçi değerlendirmelere ulaşabilmeliyiz.\nDipnotlar:\n1)\n196O'lı 7O'li yıllarda milliyetçi-mukaddesatçı gençliği bu \"değer\" tartışmasından uzaklaştıran en etkili düşünsel şablonlardan biri, Yeniden Milli Mücadeleci'lerin ulusal hamasete bulanmış şu değerlendirmesi olmuştur: \"1683 den beri uğranılan mağlubiyetler milletimizin yok oluş çığrına mı girdiğini ifade etmektedir? Böyle bir düşünce tarihin kafi ve azametli uğultusuyla yalanlanmaktadır. Hayır! 1683 den beri toplumumuzun yakasını bırakmayan mağlubiyet ve bozgunlar milli bir yıkılışın ilanı değildir. Bu bozgunlar millete rehberlik iddiasıyla ortaya atılan kadroların ehliyetsizliklerinin ilanından ibarettir.\" Aykut Edibali, Milli Mücadelede Kadroların Vazifeleri, s. 12, İstanbul.\n2)\nMüslümanların tarihini Kur'an'daki tarih ve toplum değerlendirmeleriyle ilgili ayetlere ve bu konuda Allah'ın toplumsal yasalarına (sünnetullah) dikkat ederek yeniden değerlendirmeye tabi tutan ve bu tutumları ile de Ümmetin ıslahı ve yeniden yapılanması için yaşanan olaylardan ve Kur'an'dan dersler çıkartan \"tevhidi uyanış\" hareketini köksüzlükle, ulusal tarihten kopuklukla, müslüman halkların tarihi gerçekliğine yabancılıkla, öykünmecilikle ve hatta modernistlikle suçlayan farklı eğilimlerdeki ulusalcı unsurların bu konudaki dayanışmasına ilginç bir örnek şudur: 19. Ve 20. yüzyıl İslami uyanış ve İslamla ilgili çabaları \"İslamcılık\" ifadesiyle niteleyen muhafazakar-Türkçü Mümtaz'er Türköne, bu konudaki çalışmalarını Kemalist-Türkçü Prof. Dr. Sina Akşin'in yönlendirmesiyle yapar ve \"İslamcı\" dediği \"ihya ve ıslah geleneği\"nin devamı olan İslami uyanış çabalarını kökü dışardalıkla veya Batılı paradigmadan etkilenmiş modern ve seküler bir ideoloji olmakla itham eder. (Mümtaz'er Türköne, Siyasi İdeoloji Olarak İslamcılığın Doğuşu, Önsöz, İstanbul-1991.) Aynı konudaki çalışmalarında gelenekçi-ulusçu bir çerçeveden bakan İsmail Kara da Türköne'nin itham dolu tanımlamalarını gündemleştiren sorular sorar ve \"İslamcılığa\" ideolojik kök bulma senaryosuna eklemlenir. (İsmail Kara, İslamcıların Siyasi Görüşleri, s. 19-20, İstanbul-1994.)\n3)\n\"Her ümmetin bir eceli vardır. Süreleri gelince, ne bir saat geri kalırlar ne de öne geçerler.\" (A'raf, 7/34, ayrıca bkz: 32/26, 15/4-5, 2/134, 3/140, vd.) Nasslar perspektifinden bakıldığında, \"bin yıllık\" veya \"beş bin yıllık\" \"devlet ebed müddet\" telakkisi, kurgusal Türk ulus tarihinin, ilerlemeci tarih anlayışından devraldığı bir hurafe şablondan\nbaşka bir şey ifade etmemektedir.\n4)\n\"Böylece sizi vasat bir ümmet kıldık. Bütün insanlara karşı şahitler olasınız; bu rasul de size karşı şahid olsun diye...\" (Bakara, 2/ 143.)\n5)\nBu konuda önemli bir örnek olarak Urvetu'l Vüska hareketinin lideri ve 19. yüzyıl büyük ihya ve ıslahat önderi Cemateddin Afgani hakkında gerek oryantalistlerin ve gerekse ulusal iktidarların oluşturduğu karalama kampanyaları ve saptırmaları için bkz: Seyyid Hadi Hüsrevşahi, \"Afgani Hayatı ve Mücadelesi\", Urvetu'l Vuska, s. 13-64, İstanbul-1987.; Muhammed Ammara, \"Afgani İslami Uyanışın Öncüsü ve Temel Taşıdır\". Haksöz Dergisi, C. VI, S. 72, İstanbul-1997; Diicane Cündioğlu, \"Emest Renan ve 'reddiyeler' bağlamında İslam-bilim tartışmalarına bibliyografik bir katkı\" Divan Dergisi, 1996/2, s. 1-94, İstanbul-1996.\n6)\nKarl R. Popper, Bilimsel Araştırmanın Mantığı, s. 101-115, İstanbul-1998.\n7)\nTakıyyüddin en-Nebhani, \"İslam Nizamı\", s. 60-61. Baskı. Tarihsiz. Arapça ilk baskı tarihi: 1953.\n8)\nBu konu hakkında Mevdudi'nin müslümanların Hindistan tarihi ile İlgili tespitleri açıklayıcıdır: \"Hindistan'da müslümanların fetihleri başladığında, fatihler Isla/niyetin ilk çağındaki büyük fatihlerin meziyet ve özelliklerini taşımıyorlardı. Bunlar güçlerini ve imkanlarını İslamiyeti yaymak için değil, memleketlerim genişletmek için kullanıyorlardı. İnsanlardan Allah ve Rasulüne itaat yerine yalnız kendilerine itaat etmelerini; İslamiyeti kabul etmeleri yerine kendilerine boyun eğip haraç vermelerini arzu ediyorlardı. Bu itibarla müslümanların Hindistan'a birkaç asır hakim olmalarına rağmen Hindistan halkının büyük bir kısmı gayr-ı müslim olarak kalmıştır.\" (Ebu'l-A'la Mevdudi, Biz ve Bugünkü Batı Medeniyeti, s.30, Hilal Yayınları No:84., İstanbul-Tarihsiz.)\n9)\nMalik Bin Nebi, İslam Davası, s. 23, İstanbul-1990. Moğollara ve Haçlılara karşı İslam toplumunun siyasi sınırlarını koruyan Selçuklular ve Osmanlıların, İslam Dünyası üzerinde Birinci Dünya Savaşı'na kadar kurdukları askeri hakimiyetin, kültürel gerilemeyi ve sosyal çöküntüyü engelleyemediğini belirten bazı araştırmacılar yanında Nebhani de İslam alemindeki inhitatın en önemli nedenini, 7. Hicri asrın başlangıcından beri İslam'ı anlayıp ifade etmek hususunda Arapçanın ihmal edilmesi olarak göstermektedir. (Takiyyüddin En-Nebhani, Mefhumlar, s. 3, Tarihsiz.)\n10)\n\"..Üzerinize bir şahid olarak rasul gönderdik.\" (Müddesir, 73/15), (12/108); \"Hem sizden müteşekkil, önde gider, hayra davet eder, maruf ile emr ve münkerden nehy eyler bir ümmet olsun.' İpe onlardır o felahı bulacaklar!\" (Al-i İmran, 3/104, 110; A'raf, 7/181.)\n11)\n(2/2; 3/138; 5/16; 6/92; 7/2; 12/111; 14/1,52; 16/44,64,102; 25/1; 38/29; vd.)\n12)\n\"Ey yakin ile huzur bulmuş nefs! Kendin razı olmuş ve rızaya ermiş olarak dön Rabbine! Haydi katıl kullarına! Ve gir cennetime!\" (Fecr, 89/27-30)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}