{
  "id": "2275007b-49c0-4df6-8c3d-65b2e69dfba8",
  "title": "Savaş Çığırtkanı Medyanın Gölgesinde Kalan Değerlendirme ve Yorumlar",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/savas-cigirtkani-medyanin-golgesinde-kalan-degerlendirme-ve-yorumlar-3131yy.htm",
  "content": "- Dünyadaki tek tayin edici iradenin kendilerinde olduğunu sananlar yanılmıştır. Dünyaya korku salan askeri karargahlar yerle bir oluyorsa, hiçbir şey imkansız değildir. Kimden ve nereden geldiği henüz belli olmayan baskın uçaklarının yarattığı infilak, bütün ezilen dünya halklarına korku kalelerini gözünde büyütmemesi gerektiğini öğretmiştir.\n(Yaşamda Atılım dergisi 15 Eylül 2001)\n- Mehmet Akif'in \"tek dişi kalmış canavar\" dizelerini veya Başkan Mao'nun \"kapitalizm kağıttan kaplandır\" sözlerini hatırlatıyor. Emperyal gücün yenilmez olduğu kanaati yıkılmıştır. \"Amerika vurulmaz\" imajı bitmiştir. Dünyanın her tarafında Amerika'ya karşı direnenlere büyük bir kuvvet verecektir.\n(Yalçın Küçük, Aydınlık 16 Eylül 2001)\n- Amerikalıların çok çok büyük bir kısmı, dünyanın dört bir köşesinde Amerika'dan neden nefret edildiğini sorgulamak istemiyor veya anlamıyor. Dünyanın en zengin ve güçlü ülkesinin vatandaşı olmanın somut referanslarına sırtını dayayan ve liderlerinin Amerika'yı dünyanın cenneti, masumiyetin simgesi olduğuna ikna eden retoriği bir yanda dururken, sıradan Amerikalı günlerdir kendi kendine \"neden biz? Biz onlara ne yaptık ki\" sorusunu soruyor. Sorunun samimi olduğuna kuşku yok. Ama onları bu kadar karanlıkta bırakan söylemin ve bu söylemi kuranların masumiyetlerinden şüphe etmek lazım.\n(Biray Kolluoğlu Kırlı (Binghamton Üniversitesi, New York) Cengiz Kırlı (Purdue Üniversitesi, Indiana) Medyakronik, 17 Eylül 2001)\n- Son Kamikazeler, spor olsun, ya da birer isimsiz olarak ünlenmek üzere, kendi hayatlarını feda ederek, Amerika'nın son büyük savaş sonrasında Japonya'nın Hiroşima ve Nagazaki şehirlerine attığı atom bombaları benzeri tahribat yapmadılar. Olayın haksızlığı bir yana, Amerikan siyasetine tepkidir, olanlar... O nedenle, insandan sayılmamış, insani hakları, özgürlükleri ellerinden alınmış, aşağılanıp ezilmiş halkların çocuklarının kendi canlarını da feda edecek noktaya gelmelerinin nedenleri irdelenip, sağlıklı çözümler getirme yerine, kovboysal babalanma intikamcılığı, yeni kan davaları demektir.\n(Ahmet Kahraman Özgür Politika, 17 Eylül 2001)\n- Bizim emekliler ve emeklilikleri hayli gecikmiş basın yorumcuları saldırının suçlusu olarak orayı burayı işaret ederken 'sevinçli bir telaş' içindeler. Hemen hepsinin ortak görüşü, bu felaketten Türkiye'nin daha güçlü çıkacağı yönünde. Hemen hepsi, 'adeti var adetimize benzemez' Avrupa'nın baskılarından kurtulmuş olmanın coşkusuyla sarhoş. Nereye kıpırdasak insan hakları diye karşımıza dikilen ve zaten dostluğundan da pek bir şey anlamadığımız bu gücün hegemonyasından kurtulduğumuz günü kutluyorlar adeta. Sultasını hak ettiğimiz daha büyük bir gücün kanatları altına girivermemiz gerektiğinden dem vuruyorlar... Yıkılan kuleler, havaya uçan insanların ardından bayram eden Filistinli çocukları ibret formatına sokup lanetleyenler; onları vahşi dünyanın sözcüleri ilan edenler karşımıza geçmiş utanmadan zil takıp oynuyor. Bu vahşi eylem onlardan bilinecek diye de korktukları yok. Onlar gerçekten de tarihin bu dönüm noktasını 'Dünya, Türklerin haklı olduğunu sonunda anladı' diye yazacağına inanıyor. Türkiye haklı çıktı. Şimdi başına beteri gelince anladın mı koca dünya? Biz Avrupa'nın temsil ettiği insanlık ilkelerinden toptan istifa ediyoruz. Şaibeli Filistin'i bir solukta satıveriyoruz. Biz beyazız. Bembeyazız. Bizi de al yanına, ey uygar dünya. Birlikte yıkıp dökelim. Uygar olmayanı, beyaz olmayanı, senin rüyana inanmayanı.\n(Yıldırım Türker, Radikal, 17 09 2001)\n- Emperyalizmin tüm güçlülük propagandaları, insan gerçeğini atlıyordu. İnsan gerçeği yeniden kendini ortaya koydu. Maket bıçaklarıyla alt edildi ABD... Evet, maket bıçakları. ABD'yi sarsan, kilitleyen, tüm emperyalistleri panik halinde borsalarını, hava sahalarını kapatmak zorunda bırakan o eylemlerde kullanılan silah, bıçaktan ibaretti.\n(Vatan 17 Eylül 2001)\n- Burada \"medeniyetler çatışması\" fikrinin kısmen doğru olduğu ortaya çıkmaktadır. Ortalama Amerikalılarının şaşkınlığına şahit olun: \"Bu insanların kendi hayatlarını böylesine hiçe saymaları nasıl mümkün olabilir?\" Bu şaşkınlığın, madalyonun, acı olan öte yüzü, biz Birinci Dünya'da yaşayanların gitgide kamusal ya da evrensel bir neden/amaç uğruna insanların neden hayatlarını feda etmeye hazır olduklarını hayal bile edemememiz değil midir?....\nBu olayın ekonomi, ideoloji, siyaset ve savaş açısından ne gibi sonuçlar getireceğini kestiremesek de, şu ana kadar kendini bu gibi şiddet eylemlerinden muaf bir ada olarak algılayan ve benzer olayları TV ekranının korunaklı mesafesinden izleyen ABD; şiddete birinci elden, direkt olarak maruz kalmıştır. Şimdiki soru şudur: Amerikalılar kendi korunaklı \"alanlarına, çekilip onu daha da güçlendirmeye mi çalışacaklar, yoksa o alandan dışarı adım atma riskini göz önüne mi alacaklar? Yani Amerika ya \"bu neden bize oldu? Bu tür şeyler BURADA olmazdı!\" tavrını koruyarak tehditkar Dışarıya karşı daha da saldırganlaşacak; ya da \"bu tür bir şey BURADA olmamalıydı!\" tavrı yerine \"bu tür bir şey HİÇBİR YERDE olmamalı!\"yı benimseyip kendisini Dışarı Dünya'dan ayıran fantazmatik ekrandan çıkıp gerçek dünyaya varmayı kabul edecek. Amerika'nın \"tarihten izinli\" olması bir sahtekarlıktı: Amerika'da huzurun olması başka yerlerde felaketlerin olmasına bağlıydı. Bu bakımdan bu bombalamalardan alınacak gerçek ders oldukça açık aslında: bu tip olayların BURADA tekrar olmamasını sağlamanın tek yolu BAŞKA YERLERDE devam etmesini engellemektir.\n(Slavoj Zizek, Medyakronik 20 Eylül 2001)\n- Olguları Batılılar unutmayı tercih etseler de bölge halkları bütün bunları gayet iyi hatırlıyor. Bu duygular son derece yaygın bir şekilde paylaşılmaktadır. Wall Street Journal gazetesi 14 Eylül sayısında, Körfez bölgelerindeki zengin ve ayrıcalıklı Müslümanlar (ABD ile sıkı bağları olan bankerler, serbest meslek sahipleri, işadamları) arasında yapılmış bir kamuoyu araştırması yayımladı. Bu insanlar da hemen hemen aynı duygu ve düşünceleri dile getiriyordu: ABD'nin İsrail'in işlediği suçları desteklemesine diplomatik bir çözüm için uluslararası görüş birliğine varılmasının yıllar yılı önünü tıkamasına, ve bu sırada Irak sivil toplumunun mahvedilmesine, tüm bölgede sert, baskıcı anti demokratik rejimlere arka çıkmasına, \"baskıcı rejimlere payanda olmak suretiyle\" ekonomik gelişmenin önüne set çekmesine duydukları tepkiyi dile getiriyorlardı. Derin bir sefalet ve baskı altında inleyen büyük halk çoğunluğu arasında, benzeri duygu ve düşünceler çok daha köklü ve işte bunlar intihar saldırılarına yol açan öfke ve umutsuzluğun kaynağıdır- gerçek olgularla ilgilenenlerin ortak olarak kavradığı şey budur. ABD ve Batı dünyasının çoğunluğu daha rahatlatıcı bir hikâye duymayı tercih eder. New York Times'in 16 Eylül tarihli sayısındaki ana yorum yazısında bu eylemi gerçekleştirenlerin \"Batı'da baş tacı edilen özgürlük, hoşgörü, refah, dini çoğulculuk ve genel oy hakkı gibi değerlere karşı duyulan nefret\" ile hareket ettikleri yazılıyordu. ABD'nin eylemleri konu dışıdır, bu yüzden değinilmeye bile değmezler.\n(Chomsky ile mülakat Radyo B92, Belgrad, 17 Eylül 2001, Çeviren: Ömer Madra, Medyakronik 20 Eylül 2001)\n- Amerikan karşıtlığı bir modern toplum nefreti ya da teknoloji kıskançlığı değil: Bu Amerikan karşıtlığı, ABD'nin dayattığı yaptırımlar altında ezilen Iraklıların ve topraklarının İsrail tarafından 34 yıllık işgaline izin verilen Filistinlilerin dile getirdiği, somut müdahaleleri, açık gaspları kapsayan bir olaylar örgüsünü temel alıyor.\n(Edward Said, The Observer'dan aktaran Radikal 21 Eylül 2001)\n- Kamikaze biçiminde yapılan bu saldırı eylemi, küresel kapitalizm altında inleyen yoksulların, en acımasız, en sert, en çılgın, en yoğunlaşmış ve en küresel tepki biçimidir. Küresel kapitalizme karşı henüz bir alternatif üretemeyenlerin en çaresiz tepkisidir. Yoksulların acımasız çığlığıdır. Global düzeyde örgütlenemeyen küresel kapitalizmin kurbanlarının tepkilerinin açığa vuruluş şeklidir. Bu saldırı eylemi, yoksulların haklı olan taleplerinin, yanlış bir şekilde dile getirilmesidir. Bu saldırı kapitalizmin ilk devresinde zanaatkarlıklarını kaybedip fabrika işçisi haline gelenlerin tepkisine benzemektedir: Tepkilerini makinaları kırarak gösteriyorlardı. Tepki haklı, ama biçimi yanlıştı\n(Y.Ziya Orkunoğlu, Özgür Politika 21 Eylül 2001)\n- Galiba Hollywood sinema endüstrisi Amerika'da gizli bir darbe yapıp yönetimi ele geçirmiş olsa gerektir; bu ucuz savaş çığırtkanlığı, bu hissi milliyetçilik gösterileri, bu kamera karşısına geçerek bol gözyaşlı ve iç çekişli dramatik konuşmalar, beyaz perdeden tanıdığımız Amerikan hükümet mantığının öngörülmüş bir kaos için düğmeye bastığını hatırlatıyor insana.\n(Ahmet Turan Alkan, Zaman 22 Eylül 2001)\n- Bush 'Haçlı seferi'nden söz ediyor. Bu münasebetsiz bir kelime. Herşey sekiz yüzyıl önce yeniden doğan Avrupa'nın kutsal yerleri geri almak için bir sömürgeleştirme mücadelesine girmesiyle başladı. Bugün sadece 800 yıllık bir Haçlı seferi geleneğinin değil, aynı zamanda 80 yıllık bir sürecin sonuçlarını çekiyoruz: Birleşen Britanya ve Amerika'nın 1. Dünya Savaşı'ndan sonra Osmanlı İmparatorluğunu parçalaması. Haritalar tasarladık, devletler oluşturduk. Daha önce varolmayan ulusal kimlikler hayal ettik ve onları yeni ülkelere yerleştirdik.\n(Hywel Williams, The Guardian aktaran Radikal / 23 Eylül 2001)\n- Gazeteci Helen Thomas: Elinizde somut delil var mı? Yani özgürlüğü sevmediklerinden falan başka. Bunlar çok bulanık, basit şeyler, çünkü gerçekte bilemezsiniz. Dişe dokunur şeyler değil. Bu adamın suçlu olduğuna dair somut deliliniz var mı? Varsa neden açıklamıyorsunuz? Beyaz Saray Sözcüsü Ari Fleischer: Delilleri açıklamak, potansiyel bir operasyonun objelerine kıymetli bilgilerin gitmesine sebep olur. Saklandıkları yerlerde daha iyi saklanmak için ellerinden geleni yapacaklardır... Biz bunu yapmayacağız... Halkın başkandan ve hükümetten yeterince izahat aldığına inanıyorum.\n(Zaman - Washington 23 Eylül 2001)\n- Durban'da canlı bomba yoktu; ne uçan, ne tekerlekler üzerinde giden, ne de yaya türünden. Fakat herkes ardı ardına savuştu. ABD, İsrail ve -o hani- ılımlı Avrupalıların tümü bağıra çağıra kaçıştılar. Batı medyası bir gurur çılgınlığı içindeydi. Birleşmiş Milletler tüm yetkisini ve insan hakları söylemini en yakındaki bir çöpe attı ve bizzat İnsan Hakları Yüksek Komiseri Mary Robinson'un ağzından demokrasinin çok katı sınırları olduğu ifade edildi: Ezici bir çoğunlukla kabul edilen nihai deklerasyon açıkça yasaklanmıştı.\n11 Eylül'de gerçekleşen canice saldırılar bunun hemen ardından yaşandı. Basitçe bir neden sonuç ilişkisi yok aralarında (Durban'daki BM forumuna katılan insanlarla sivil uçakları insan füzelerine dönüştürmeyi planlayan ve bunu gerçekleştirenler arasında gece ile gündüz kadar fark var). Fakat bununla beraber, en üst perdeden yankılanacak şekilde ortaya konulmuş birbirine taban tabana zıt iki karşı koyma yönteminin çok kısa bir zaman aralığında dramatik bir çakışması söz konusu.\n(Hani Şükrullah, Al-Ahram Weekly, 27 Eylül-3 Ekim 2001)\n- Başka bir ülkeyi taş devrine döndürme hakkını kendine tanıyan bir ülke, nasıl oluyor da 'iyi'nin temsilcisi olabiliyor?\n(Domimue Edde - Daniele Sallenave, le Monde'dan aktaran Evrensel, çeviren F. Atalay, 2 Ekim 2001)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}