{
  "id": "492defa7-0398-4059-9b70-8ded22ecbba9",
  "title": "28 Şubat Ne Kadar Sürecek?",
  "author": "Rıdvan Kaya",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/28-subat-ne-kadar-surecek-3012yy.htm",
  "content": "\"28 Şubat Cumhuriyettir!\" Meclis Başkan Vekili MHP'li Murat Sökmenoğlu FP Tokat milletvekili Bekir Sobacı'nın 28 Şubat süreci hakkındaki suçlamalarına böyle karşılık veriyordu. Ve de öfke ve hışımla ekliyordu: \"Sen böyle konuşmaya devam edersen 28 Şubat bin yıl daha sürer!\"\n28 Şubat süreci her yönüyle bir gariplikler dizisi. İlk günden beri darbe miydi, değil miydi; demokrasiye uyar mı, uymaz mı; hala devam ediyor mu, yoksa çoktan mı bitti vb. tartışmalar hiç eksik olmadı, halen de sürmekte. Ne var ki siyasetten ekonomiye eğitimden yargıya her alanda 28 Şubat'la birlikte boy göstermeye başlayan olağanüstülükler ve toplumsal tepki kanalları üzerinde süregelen kuşatma sürecin tam gaz devam ettiğinin tartışmasız göstergeleri. Bunun daha ne kadar devam edeceği ise tartışmaya açık.\nBununla birlikte Sökmenoğlu'nun hararetli ifadesindeki gibi bin yıl devam etmeyeceği kesin. Bin yıl şöyle dursun, bu ülkede yarın ne olacağı dahi tümüyle belirsizliğe mahkum. Nitekim MHP'li Başkan Vekili de söylediğinin zerresine inanmıyor ki, Bekir Sobacı'ya çıkışırken hem bir yandan bin yıl devam edecek bir süreçten bahsediyor, bir yandan da ülkenin sırat köprüsünden geçmekte olduğunu hatırlatıyor. Yani zımhen şimdiden yolun sonuna gelindiğini itiraf ediyor.\nMağlup Sayılır Bu Yolda Calip!\nSon zamanlarda bu türden gizli açık itiraflarla çok sık karşılaşıyoruz. Malum sürecin doğrudan aktörleri, figüranları dahi feryat etmeye başladılar. Geçmişte sürecin siyaset, sermaye, medya ayaklarını teşkil eden devlerin ardı ardına sarsıldıklarını, yıkıldıklarını görüyoruz. Hala ayakta duranların da gidişattan memnun oldukları söylenemez. Hele umutlu oldukları hiç söylenemez. 'Henüz ayaktalar' sadece! Öyle berbat bir şey ki bu 28 Şubat, Nasreddin Hoca'nın kar helvası misali ne yiyen memnun, ne de yapan!\nKim nasıl memnun olsun ki? Müslüman halka zulmü dayatanların İçinde bulundukları hal ortada. Benzetme uygun düşerse, bizlere mahkumiyet konumunu dayatanların kendilerine biçtikleri rol de gardiyanlıktan ibaret. Sonuçta statüler farklı da olsa, ortam herkes için aynı; mahkumu da gardiyanı da aynı havayı soluyor. Yani bir anlamda ülkeyi cezaevine dönüştürmekle, egemenler kendilerini de hapsetmiş oluyorlar.\nÜstelik de bu adeta müebbet mahkumiyet gibi bir şey. Hayat damarları tıkanmış, iç tutarlılıktan ve mensuplarına anlamlı bir kimlik sunmaktan aciz bir ideolojiyi zor ve baskıyla dayatmaya çalışmanın geleceği yok. Korkutarak, sindirerek, müdahale tehdidine başvurarak nereye kadar? Sistem o kadar çürümüş bir halde ki, içinden geçilen darbe sürecinde dahi yeni darbe 'ihtiyacı' öne çıkabiliyor. Bu yönüyle 28 Şubat hızla eskiyor, işlevsizleşiyor.\nSürecin önde gelen aktörlerinden biri 28 Şubat'ta yapılanı 'balans ayarı' şeklinde tanımlamıştı. Bu tanımda dikkati çeken hususlardan biri Türkiye'nin sık sık yanlış mecralara sapabilen bir vasıtaya benzetilmiş olması. Nitekim bundan önce de müteaddit defalar Türkiye'nin balans ayarından geçirildiği bilinmekte. Daha evvel yaklaşık on yılda bir ihtiyaç duyulan bu 'ayarlama' işleminin bu kez biraz daha uzun bir periyodla ve daha ince mekanizmalar kullanılmak suretiyle yapılması yenilik sayılabilir. Ama toplumsal hayatta ortaya çıkardığı sonuçlan açısından bakıldığında yepyeni bir durumla yüz yüze olunduğu pek söylenemez. Yine araba teklemeye, yalpalamaya başlamış halde. Nitekim son aylarda yoğunlaşan ara rejim tartışmaları, müdahale ve darbe söylentileri 'ayar'ın bir türlü istenilen kıvama getirilemediğine işaret etmekte.\nDarbe Bağımlısı Bir Sistem\nKriz içinde her gün yeni krizlerle tanışan Türkiye gündemi bir yandan da darbe içinde sürekli yeni darbe senaryoları ile çalkalanıyor. Ülkenin zaten ilan edilmemiş fakat fiili bir darbe ortamında bulunduğu gerçeğine rağmen bu gündem bazen azalıp, bazen artarak sürmekte. Müdahale konusunun sürekli gündemde tutulmasının farklı amaçlara hizmet ettiği düşünülebilir. Böylece bazı odakların iktidar üzerindeki vesayetlerini sorunsuzca sürdürebilmeleri mümkün olurken, bazı iktidarsızlara da sürekli ardına sığınabilecekleri bir mazeret sağlanmış oluyor. Müdahale korkusu Türk siyasetinde gerek iktidar, gerek muhalefet çevrelerinin her adımını belirliyor. Her türlü korkaklığın, şahsiyet zaafının, ikiyüzlülük ve teslimiyetçiliğin asla açıkça dile getirilmeyen ama hep ima edilen biricik açıklamasını teşkil ediyor.\nSiyasi, ekonomik, askeri ve daha her türlü düzenleme silahlı bürokrasinin talepleri ve tepkileri ölçü alınmak suretiyle gerçekleştirilebiliyor. Askerleri rahatsız edebileceği düşünülen herhangi bir konu, teklif ya da önlemin uygulamaya konulması şöyle dursun, dile getirilmesi dahi tabu. Siyasi partilerden, sivil toplum örgütlerine, medyadan sermaye çevrelerine, hatta sisteme muhalif olma iddiasındaki emek kuruluşlarına kadar herkes 'askerleri rahatsız etmeme' hassasiyetini neredeyse amentü bellemiş gibi. Bu ülkede herkesi, her kurumu eleştirebilmeniz, sorgulayabilmeniz, hatta medya gücü gibi belli bir dayanağınız varsa siyasetçi, sivil fark etmez istediğiniz şahsı veya şahısları yerden yere vurmanız mümkün, ama askerlere dair en küçük bir sorgulama, ima yoluyla da olsa bir eleştiride bulunmak zinhar yasak. Bu tür bir tutum neredeyse her çevrede bedelinin ne olduğu önceden kestirilemeyen açık bir cüretkarlık, bir münasebetsizlik ve de kerizlik şeklinde algılanmakta.\nHer gün değişik vesilelerle gündeme gelen olaylar, medyada yer alan 'haber'ler ülkede halk iradesi, hukuk, temel özgürlükler açısından nasıl bir pejmürdeliğin hüküm sürmekte olduğunu kanıtlamakta. Bunlar arasında öyleleri de var ki gerçeklere gözlerini kapatmamış herkese adeta tek başına sistemin ayrıntılı bir fotoğrafını sunmakta, Yukarıda bahsi geçen, FP Tokat milletvekili Bekir Sobacı'nın 28 Şubat sürecine ilişkin sözleri üzerine ortaya konulan tepkiler bunlardan biri.\nSobacı'nın konuşmasına MHP'li Sökmenoğlu'nun adeta kükrercesine gösterdiği tepki 'askere selam durma' tavrının tipik bir örneği olarak sırıtıyor. İster kişiliğine yansıyan militarist zihniyetin bir yansıması şeklinde değerlendirilsin, ister kendisini de koltuğundan edebilecek açık bir müdahale için fırsat kollayan zinde güçlerin eline koz vermeme telaşının bir ürünü şeklinde yorumlansın Sökmenoğlu'nun tepkisi beklenmedik bir tutum sayılmaz. Anlaşılmaz olan Sobacı'nın kendi partisi içinden aldığı tepki. Malum süreçte pek çok kez sergilendiği gibi yine gereksiz, içtenliksiz ve de abartı dozu yüksek bir savunmacı - özür dileyici tutum örneği ortaya konuluyor. Böylelikle 28 Şubat ve getirdikleri bir nevi tartışmanın dışına çıkartılmış, dokunulmazlık zırhı bahşedilmiş oluyor. Bunun sonucu olarak aslında çoktan sıfırı tüketmiş, yolun sonuna gelmiş bir işleyiş uzatmaları oynamayı sürdürüyor.\nFasit Daireden Kurtulmak İçin\nAnlaşılması gereken şu ki, 28 Şubat'ın ömrü büyük ölçüde bu ve benzeri tavırlar sayesinde uzuyor. Bu teslimiyetçi, vaziyeti idare etmeye odaklanmış tavırlar devam ettiği müddetçe de 28 Şubat(lar)'ın bitmesi beklenmemeli. Bilakis bu hukuk dışı, dayatmacı ve zorba olgu tüm tıkanmışlığına, tükenmişliğine rağmen muhataplarının zaaflarından da güç alarak varlığını ve etkinliğini yaygınlaştırarak kalıcı kılmaya çabalamakta.\nBu duruma uygun zemini hazırlayanlar bellidir. Silahlı bürokrasinin sistem üzerindeki ayrıcalıklı konumunu sorgulamaya cesaret edemeyen; her ne surette olursa olsun askerlerle ters düşmemeyi temel bir politika ilkesi şeklinde belirleyen ve bu şekilde çarpıklığa göz yumarak mevcut oligarşik yapılanmanın bir kenarına tutunup kendi gemisini yüzdürmeyi hedefleyenler kışla düzeninin sivil mimarları sayılırlar. En basitinden örneğin her yıl tekrarlanan bir mizansende rol alırcasına, Meclis'te Milli Savunma Bakanlığı bütçesini hiçbir müzakere ve eleştiriye tabi tutmaksızın her seferinde oybirliği ile onaylayıp zinde güçlere selam yollayanların gidişattan yakınmaya hakları olmasa gerekir.\nBugün ülkede her alanda yaşanan krizin temel nedeni olarak çarpık bir sistem ve onun içinde silahlı bürokrasinin ayrıcalıklı yeri, mütehakkim işleyişi belirleyici konumdadır. Bu çarpıklığı sorgulamaya yanaşmadıkça siyasi partilerden medyaya, meslek örgütlerinden sendikalara kadar her zeminde zaman zaman dile getirilen gidişattan rahatsızlık ifadeleri samimiyetsizlikle malul ve de sonuçsuz kalmaya mahkumdur, Ayrıca bu öncelikli sorun üzerinde herhangi bir politikası, programı veya çalışması bulunmayan hiçbir çaba yeni oluşum olarak adlandırılmayı hak etmemektedir.\nBaşta İslami duyarlılık sahibi kesimler olmak üzere geniş halk yığınlarının 28 Şubat sürecinin daha da koyulaştırdığı baskıcı ve otoriter devlet aygıtından mağduriyetleri katlanarak devam etmektedir. Öte yandan devlet cephesinde ortaya çıkan külli iflas tablosu 28 Şubat zihniyet ve uygulamalarının yoğunlaşan bir tarzda tartışılmasına ve eleştirilmesine zemin hazırlamaktadır. Müslümanlar olarak sistemi asıl yapısı ve gerçek boyutlarıyla teşhir için bu zemini iyi değerlendirebilmeliyiz. Bugün artık herkesi bu ülkede yaşamaktan nefret ettirme noktasına getiren ve patlayan lağım gibi ortalığı saran rezilliklerin menbaını doğru tanımlamalı ve tanıtmalıyız. Sözün özü, 28 Şubat'ın 'Cumhuriyet' olduğu gerçeğinin altını çizmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}