{
  "id": "15b98668-168b-494a-8af5-d9f793710bde",
  "title": "Kriz Dersleri",
  "author": "Ahmet Ertürk",
  "year": "2001",
  "issue": "Sayı: 121 - Nisan 2001",
  "url": "https://www.haksozhaber.net/okul/kriz-dersleri-2986yy.htm",
  "content": "Türkiye'nin adeta bir travma etkisiyle derinden hissettiği ekonomik krizin, son on yılda yaşanan periyodik krizlerden bu sonuncusunun, artık hayli tekdüze ve basit şemalarla açıklanabilir hale geldiğini söyleyerek söze başlamak İstiyoruz. Bu tesbit, krizin bizatihi kendisini ve orta ve uzun vadede yaratacağı sarsıcı sosyo-ekonomik dalgaları küçümsemek, basite İndirgemek anlamına gelmiyor. Tersine, kriz şartlarının oluşturulmasından başlayıp krizin yönetilme tarzına ve krizden çıkma formülasyonlarına kadar uzanan geniş bir yelpazede hiç şaşmadan adeta bir makina intizamıyla işleyen sihirli bir 'kriz üretim modeli'nin varlığını göstermesi açısından çok ciddi ve hayati bir tesbit olarak değer taşıyor. Türkiye'den Orta ve Güney Amerika ülkelerine, Doğu Asya'dan Rusya ve Balkan ülkelerine kadar uzanan geniş bir coğrafyada hükmünü bıkmadan usanmadan sürdüren bir 'model'.\nBu modeli açıklamanın sözünü ettiğimiz basit bir yolunu hayli popüler bir metaforu kullanarak uygulayabiliriz: balon metaforu. Evet, çok kolayca, basit bir üflemeyle şişirilen bir balonun yine çok kolayca, küçük bir toplu iğne temasıyla patlatılması oyunu. Hani, küçük çocukların sıkça oynadığı ve büyüklerin 'Aman dikkat et!' nidalarına aldırmadan çoğu zaman zevkle bazan da korkuyla patlattıkları balon oyunu. Bu metaforla ilgili bir kaç tesbitin yapılması, anlamayı daha da kolaylaştıracaktır: Bir kere balonun şişkinliği bir maddi-fiziksel öz'den kaynaklanmaz, içi boştur. İkincisi, bir boşluktan oluşan bu kütle çok hafif bir dış temas, mesela bir toplu iğne ile kolayca ve çoğu zaman bir patlama şeklinde yok olabilir. Şimdi bu basit açıklama ışığında neredeyse her yıl başka bir coğrafyada kendisini tıpa tıp yeniden üreten ciddi ekonomik krizlere baktığımızda, olup bitenleri 'bir balonun şişirilip şişirilip patlatılması' olarak tanımlamamız mümkündür.\nBu basit açıklamanın daha teknik ve iktisat jargonuna daha uygun bir ifadesini son yıllarda kriz yorumlarında yabancılar tarafından sıkça kullanılan bir deyimde bulabiliriz: 'yapısal kırılganlık' yahut İngilizce karşılığıyla 'structural vulnerability'. Bununla anlatılmak istenen şey aynıdır: kolayca kırılabilme, bozulabilme yahut bozulmaya ve kırılmaya yapısal olarak müsait olma. Uluslararası mali sistemin gözetim ve denetim organları/kurumlan (IMF, Dünya Bankası) eliyle Türkiye ve benzeri ülkelere empoze ettiği krizden çıkış modellerinin bizatihi birer 'kriz modeli' haline dönüşmesinin sebebi, işte ister 'kırılganlık' diyelim, isterse 'patlayan balon' metaforuyla ifade edelim, tam da bu yapısal arızadır.\nBöylesine basit bir açıklaması yapılabilen ve çok farklı coğrafyalarda neredeyse her seferinde aynı modalite içinde tekrar tekrar meydana gelen bu krizlerin, IMF'nin, Dünya Bankası'nın, ABD Hazinesinin ve milyarlarca dolarlık fonları işleten çok uluslu dev bankaların çok akıllı uzmanları tarafından bu kadar zamandır öngörülememiş olduğunu ve her defasında yanıldıklarını varsaymak çok safça bir düşünce olurdu. Bu kadar akıllı insanın ve bu kadar çok güç odağının uluslararası mali sistemin jeo-politik çıkar alanı içinde yer alan bu ülkelerin ekonomilerinin her defasında büyük bir hasar görmesinden sadistçe bir zevk aldıklarını varsaymak da aynı ölçüde safça bir yorum olurdu. Öyleyse mesele, bu 'kriz modeli'nden uluslararası malî sistemin hangi menfaatleri devşirdiğini anlamaya çalışmak olmalıdır.\n* * *\nKendisini tekrarlayan bu krizlerin en basit açıklamalarından birisi, bir 'servet transferi' mekanizmasının en etkili aracı olduklarıdır: Yeni finansal jargonun 'emerging markets' ('yeni parlayan piyasalar') olarak adlandırdığı ülkelerden uluslararası mali sistemin merkezine doğru işleyen bir transfer mekanizması.\nÖncelikle bu 'emerging markets' tanımlamasına bakalım.\nSon yıllarda 'merkez'in kenarında yer alan ekonomilerin yeni bir tasnif mantığına maruz bırakıldıklarını gösteren bu tanımlamanın en çarpıcı tarafı, tanımladığı nesneyi bir 'ülke', bir 'ulus' yahut hatta bir 'ekonomi' olarak değil, bir 'piyasa' olarak adlandırmasıdır. 'Kalkınma ekonomisi' zihniyetinin baskın olduğu bir önceki kuşağın tasnif mantığı içinde 'gelişmekte olan ülkeler' adlandırmasına tabi tutulan 'çevre'nin 'İlk halka'sındaki ülkeler, 'glo-balizm' ve 'liberalizm' çağının göz boyacılığı ortamında 'yeni parlayan piyasalar' ('emerging markets') şeklinde çevrilebilecek yeni bir tanımlamaya maruz bırakılmışlardır. Hem 'gelişme/kalkınma' vurgusunu, hem de 'ülke' vurgusunu yok eden bu yeni tanımlama, onların yerine 'parlama', yani 'yeni imkânlar/çıkarlar vaadetme' ve 'piyasa', yani tahakkümcü 'global piyasa' mantığının 'üzerinde meşru bir şekilde hak iddia edilen vazgeçilmez bir parçası' unsurlarını öne çıkarmıştır. Başka bir deyişle, her zaman zayıftan güçlüye doğru kaynak transferi sürecinin meşruiyet zeminini oluşturan 'serbest piyasa' anlayışının belirleyici dünyasında 'piyasalar-arası' serbest fon hareketlerini yeni ekonominin vazgeçilmez bir özelliği olarak görmek ve bu hareketlerin hangi tarafın yararına işlediği ile ilgilenmemek, bu yeni tanımlamanın empoze ettiği bir düşünce tarzıdır. Uluslararası mali sistemin kendi menfaatleri açısından bakarak yaptığı bu tanımlama, kendini üreten kriz modelini anlamamızın da anahtarıdır.\n'Sanayileşme' çağında üçüncü dünyadan 'merkez'e ucuz hammadde ve yeraltı kaynağı transferi şeklinde işleyen bir mekanizma, global kapitalizmin baskın olduğu evrede 'merkez' ile 'çevre ülkeler' arasında işleyen fon hareketleri şeklinde kendini yeniden üretmiştir. Batı piyasalarının düşük enflasyon-düşük faiz oranları evresini yaşamasının büyük fon sahipleri için cazip olmayan imkânlar anlamına gelmesi, bu büyük fon hacminin kendisine daha cazip imkânlar aramasını gündeme getirmiştir. Reel mal ve hizmet hareketi dışında, tamamen spekülatif mahiyetteki bu yeni hareketin, fon hareketinin yegane amacı, 'gelişmiş' piyasalardaki getiri düzeylerinin çok üstünde yeni getiri fırsatları aramaktır. Bu amacın gerçekleştirilmesi, getiriyi maksimize ederken riski de minimize eden bir optimal bileşimin oluşturulmasına bağlıdır. Gelişmiş ülkelerdeki büyük fon sahiplerinin elimine etmeyi amaçladıkları riskler, 'malt riskler' olduğu kadar, hatta ondan da önemlisi, 'hukuki riskler'dir de. Müzakereleri yıllarca tam bir güçler mücadelesi şeklinde süren ve sonuçta uluslararası mali sistemin zaferiyle sonuçlanan GATT ve MAI anlaşmaları ile söz konusu hukuki riskleri elimine etme yolunda önemli kazanımlar elde edilmiştir. Mali risklerin eliminasyonu da, Türkiye'nin de yakından yaşadığı IMF anlaşmaları ve programlan yoluyla başarılmaktadır.\n* * *\nKronik döviz yetersizliği, yani ekonominin döviz üretme kapasitesinin yetersizliği, Türkiye benzeri ülkelerin en önemli baş ağrısı ve hatta kâbusudur. Zaman zaman sistemin büyük güçlerince uygulanan toplumsal ve siyasal manipülasyon stratejilerinin de bahanesi (özellikle soğuk savaş yıllarında) olarak kullanılan döviz yetersizliğini aşmanın en geçerli yolu olarak yabancı sermaye veya kredi şeklinde dış kaynak temini gösterilmiştir. Yabancı sermayenin yatırım ve üretim için bu tür ülkelere gitmediği ortaya çıktıktan sonra geriye kredi ya da 'portföy yatırımı' şeklinde yabancı kaynak beklentisi kalmaktadır.\nDış kaynak ihtiyacı içinde olduğuna inan(dırıl)an bir ülkenin ilk yaptığı, IMF ile anlaşarak dikte edilen IMF programlarını yürürlüğe koymak ve böylece uluslararası büyük fon sahiplerini ülkeye fon aktarmaya teşvik etmektir. Bir ekonomideki belli başlı üç fiyatın (mal ve hizmet fiyatlarının, yabancı paraların fiyatının ve yerli paranın fiyatının) hareketinin, yani enflasyondaki, döviz kurundaki ve faizdeki artışın hangi yönde ve birbirleriyle nasıl bir ilişki içinde cereyan edeceğinin belirlenmesi, ülkeye 'akacak'(!) dış fonların anapara ve getiri (faiz) emniyetini sağlama endişesiyle yapılmaktadır. Enflasyon ve yabancı paraların fiyatı hızlı artıyorsa yerli paranın fiyatını (faizi) çok daha yüksek düzeyde tutarak belirsizlik faktörünü de telafi edecek ölçüde yüksek bir reel faiz mekanizması oluşturulmaktadır. Yahut enflasyonu düşürmek gibi masum bir hedef adına döviz kuru kontrol altında tutulmuşsa ya faizler yine reel getiri vaadeden düzeylerde tutulmakta, yahut faizler de düşüyorsa anlık patlamalar yaratacak şekilde kütlesel fon çıkışları olmakta ve ekonomi krizlere sürüklenmektedir.\nAlınan bütün tedbirlere rağmen yabancı yatırımcıları zarar ettiren ekonomik gelişmeler vukubulmuşsa (1994 Meksika Krizi, Uzak Doğu Krizi ve Kasım 2000 Türkiye Krizi) uluslararası mali sistemin büyük kasaları (IMF ve Dünya Bankası) bu defa destek fonlarını devreye sokmaktadırlar. Amaç, yabancı yatırımcıların ve kreditörlerin zarar görmemesini sağlamaktır. Örneğin, 'ABD'de ekonomi yönetimi, 1997 Asya krizi ve IMF'nin bu ülkelere yardımları konusundaki eleştirilere cevap verirken benzer durumun yaşandığı 1994 Meksika krizini örnek göstermekte ve şu açıklamayı yapmaktadırlar: \"1994'te Meksika'ya 40 milyar dolar civarında fon sağlanmıştır. Ancak bu fonlar, adı geçen ülkeden zaman içinde tahsil edilmiş ve hatta verilmiş olan bu kredilerden 5 milyar dolar da getiri elde edilmiştir. Halbuki söz konusu kurtarma fonları (bail-out) sağlanmış olmasaydı, o tarih itibariyle Meksika hükümeti ve Meksikalı şirketlere sağlanmış olan ABD fonlarının anaparalarının bile geri dönmesi mümkün olmayacaktı. Dahası, Meksika'daki mali kriz reel ekonomiye de yansıyacağından bu ülkenin en büyük ticari partneri olan ABD bundan çok olumsuz etkilenecekti.\"\nIMF ile yapılan anlaşmalardan ve uluslararası mali sistemin kritik aktörleri olan rating şirketlerinin fon sahiplerine yönelik cesaret verici değerlendirme notlarından sonra ülkeye 'portföy yatırımları' veya 'sıcak para' olarak adlandırılan büyük hacimli fon akışları başlamakta, borsaya giren veya sabit ve yüksek faizli hazine borç senetlerine yatırılan bu fon girişleri sayesinde ülkenin dış kaynak ihtiyacı giderilmiş ve yabancı yatırımcılar için cazip bir yatırım ortamı sağlanmış görünmektedir. Bu illüzyon, aynı fonların aynı hızda ve hacimde ülkeyi terkedip gitmesine kadar sürmekte ve krize giren reel ekonomi, çöken banka sistemi, düşen borsa endeksi, değer yitiren ulusal para ile ayaklar büyük bir şiddetle yere değmekte ve yeni bir IMF programı ile aynı süreç yeniden başlatılmakta, kriz kendini yeniden üretmeye geçmektedir.\nYazımızın başında değindiğimiz 'balon' metaforunu hatırlayalım yeniden. Ülkeye akan dış fonlar, yani şişen balon, fonların ülkeyi terkedip gitmesi, yani balonun patlaması ve bu sürecin kendini tekrarlaması. İşte yaşadığımız krizin bir metaforla açıklanması.\n* * *\nYabancı yatırımcıların büyük hacimli fonlarının iştahla saldırdığı 'emerging markets'kategorisinde yer alan ülkelerin son yıllarda yaşadığı periyodik krizlerden yeni birisini yaşama sırasını savıyoruz şimdi. Uluslararası sermaye hareketleri üzerindeki bütün sınırlamaların kaldırılmasına ya da daha popüler bir tanımlamayla, sermaye hareketlerinin liberalleşmesine yahut 'de-regülasyon'a büyük ölçüde borçlu olduğumuz bu periyodik krizlerin tohumları, paradoksal bir biçimde, sosyo-politik alanda baskıcı bir Vegülasyon' sürecinin yaşandığı yahut planlandığı dönemlerde atılmıştır.\n'Dere-gülasyon'un rantını devşiren sosyo-politik bir zümrenin sürükleyici ve manipüle edici gücü üstüne inşa edilen yeni baskıcı 'regülasyon' süreci, bu son krizle birlikte, orta sınıfın iktisaden ve ahlaken çözülmesi, çalışan sınıfların içine düştükleri çaresizlik ve yoksulluk ortamında her türlü politik manipülasyona açık hale gelmeleri, kısacası 'Endonezya' modelinin uygulanacağı bir ortamın hazırlanması şeklindeki kaotik bir aşamaya evrilecektir.\nKriz sonrasında uluslararası mali sistemin belli başlı aktörlerinin takındığı 'ne haliniz varsa görün!' anlamındaki olumsuz tutumun, Türkiye'nin modernlik standartlarına nazaran ikinci sınıf bir sosyo-ekonomik yapı ile 'çevre'nin de en çevresine itilmeye çalışılması olarak yorumlanması mümkündür. Bu da, birinci sınıf standartlara uyum sağlama adına siyasi liberalizm olarak tanımlanan bir açılım sürecinden bazı toplum kesimlerinin istifade etme tehlikesinin uzun bir süre için bertaraf edilmesi anlamına gelmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}