{
  "id": "8e04055e-694b-414f-a8be-0fbb096754c4",
  "title": "Öcü Masallarının Baş Aktörü: Avrupalı Müslüman Azınlık!",
  "author": "Mehmet Doğan",
  "year": "2001",
  "issue": "Sayı: 128 - Kasım 2001",
  "url": "https://www.haksozhaber.net/okul/ocu-masallarinin-bas-aktoru-avrupali-musluman-azinlik-3167yy.htm",
  "content": "11 Eylül 2001 tarihinde, ABD'deki Dünya Ticaret Merkezi ve Pentagon'a yönelik saldırılar sonrası Batı'da İslam, Müslümanlar, İslamist, Fundementalizm, Extremist, Terörist... gibi kavramların hep beraber ortak bir düşman için kullanılması karşısında Kafka'yı hatırlamamak elde değil.\nFranz KAFKA \"Çin Şeddi Niçin İnşa Edilmiş?\" başlıklı uzun hikayesinde zaman zaman ülkelerin dıştan gelecek bir tehdit ve düşmana niçin ihtiyaç duyduğunu çarpıcı bir benzetmeyle dile getirir:\n\"Bütün Çinliler büyük bir dayanışma ve işbirliği içinde kuzeyden gelecek tehlikeye karşı ülkeyi korumak amacıyla Çin Seddi'nin inşasına koyulur... İhtiyarlar, gençler, anneler, babalar, çocuklar, öğretmenler, öğrenciler, kentliler, köylüler, ordu mensupları ve siviller, herkes kuzeyden söz konusu olacak tehlikeyi konuşmaktadır. Uzman tarihçiler kuzeyde bir tehlikenin var olduğuna ilişkin eserler kaleme almaktadırlar. Fakat duvarın inşası tamamlandığında farkına varılır ki, ger-çekte böyle bir tehlike mevcut değildir. Kuzeydeki hayali tehlike ve inşa edilen duvar, ülke insanlarını bir arada tutmak için uydurulmuş bir bahanedir..\"\nFranz Kafka 1883-1924 arası yaşamış, aslen Çek, eserlerini Almanca yazmış ve ölümünden sonra büyük şöhret kazanmış Musevi asıllı bir yazardır. Prag'daki Alman Üniversitesinden 1906 yılında \"hukuk doktoru\" payesiyle mezun olmuştur. Dünyanın geçiciliğini, insanın ümitsiz çırpınışlarını, gerçek olan ile ideal olan arasındaki trajediyi anlatır bütün romanlarında. Suç, suçlu, düşmanlık oluşturma tahayyülleri, insanın toptum içerisindeki mahkumiyeti... gibi temaları işleyerek İnsanın sosyal şuurunu ve ferdi bilinçaltını deşeler.\nFranz Kafka, okuyucusundan derin bir anlama ve sezgi gücü isteyen, insanın kendi olmak ile kendisine yabancılaşmak arasındaki iç kavgasını toplum içinde ele alan roman ve hikayelerin sahibidir.\n\"Öcü\" masallarının çocukları korkutmak için uydurulduğunu bilmeyen yoktur. Ne var ki, bu öcü masalları çocuklaştırman modern toplumu korkutmak için uydurulduğunda neticeleri korkunç oluyor.\nDüşman İhtiyacı!\n11 Eylül sonrası Batı'da ve özellikle Almanya'da gün geçmiyor ki, yazılı, görsel ve işitsel medya'da İslam ve Müslümanlar hakkında öcü masalı anlatılmasın. Almanya kamuoyunda tartışılan Almanya'nın iç güvenliği ve terörizmle mücadele sorunu Müslümanların varlığına endekslenmiş durumda. Almanya'da terörle mücadele ve iç güvenlik tartışmalarının Müslümanlar üzerinden ve adeta müslümanları suçlayarak yapılması Almanya'da zaten var olan yabancı düşmanlığını ve ırkçılığı tekrar gündeme getiriyor... Toplumu tehdit algılaması ile korkutarak varlığını anlamlandıran ırkçılık ve yabancı düşmanlığı paranoyası bu günlerde meşrulaşıyor.\nKuşkusuz bu türden tartışmalar, algılamalar en fazla ırkçılık akımlarını güçlendiriyor.\nABD'deki saldırı sonrası batı medyası Müslümanların farklı \"fiziksel\" ve \"kültürel\" özellikleriyle Avrupalı beyaz ırktan olmadığını ve \"dışarıdan\" geldiğini sürekli hatırlatan yayınlar yapıyor.\n\"Biz\" ve \"Onlar\" ayrımı bir kez daha kalın çizgilerle çiziliyor.\nİslam ve Müslümanları Suçlu Görmek!\n11 Eylül sonrası dünyada \"Terörizmle Mücadele\" rüzgarıyla eşzamanlı olarak, özellikle Batı'daki İslam karşıtı propagandalar İkinci Dünya Savaşı öncesi Yahudilik karşıtı anti-Semitizm hareketini hatırlatmaktadır. Avrupa'nın batı yakasında İslami Fundemantalizm fobisi her geçen gün medya eşliğinde daha da belirgin \"düşman resmi\" olarak topluma yansıtılmaktadır. Medya bir toplumun aynasıdır; dolayısıyla kolektif bilincin ya da bilinçaltının yansıması olan Avrupa'daki İslami Fundemantealizm fobisi, düşmanının varlığıyla kendisini yaşatıyor. Dünkü \"düşman\" anti-Semitizme ve bu kavrama kıyasla geliştirilen \"İslami Fundementalizm\" tehdidi top­lumda var olan ön yargı ve ayrımcılığı besliyor... İslami Fundementalizm kavramı, Müslümanlara yönelik nefret, korku, suçlama ve düşmanlık gibi ifade biçimlerini dile getiriyor. Bu nispetle medya \"İslamistin\", \"Exsterimistin\"i \"Radikalistin\" kavramlarını \"özellikle\" kullanmaktadır.\nBu tür ifade ve duyguların temelinde köklü tarihsel önyargılar ve İslama ilişkin negatif imajlar yattığı bilinen bir gerçektir. Batı asırlarca Yahudilere karşı beslediği nefret ve düşmanlığı, bu kez Müslümanlara karşı kusmaktadır. Almanya'da bu kinin hedefi Türkiyeliler olurken, Fransa'da kuzey Afrikalı Cezayirliler, İngiltere'de Hind-Alt Kıtasından gelen Pakistanlılar ve Hollanda'da ise bu kin ve düşmanlığın muhatabı Faslılar olmakta... Düşmanlık beslenen bu azınlıkların ortak özellikleri ise İslam kültüründen gelmeleri ve kendilerini müslümanlığa nispet etmeleridir.\nDış düşman \"fundeamentalistler\", iç düşman ise \"onlara\" yardımcı olan Avrupa'daki potansiyel \"İslamcı müslümanlar\" olmaktadır.\nAlmanya'da \"iç güvenliğin\" sağlanması adına, yarım yüzyıldır barış içerisinde bu toplumda yaşayan Müslümanlar sui-zan altında bırakılıyor. \"Terörle Mücadele\" ve \"İç Güvenliğin Sağlanması\" adına gündeme getirilen manipülasyonların dozajı iyice kaçırılıyor. İslami dernekler gözetim altında tutularak, bütün camii'lerde istihbarat üyelerinin bilgi toplamasının zorunluluğundan bahsediliyor. Dış düşmana destek veren adeta bir \"iç düşman\" yaratılarak \"köşeye sıkıştırılmak\" isteniyor.\nSuçlu görmüşçesine kapı-komşularımız acayip acayip bakıyorlar. Sahte pasaportla havaalanında yakalanan bir yabancı \"terörist\" olurken, aynı suçu işleyen bir batılı ise \"evrak sahtekarlığı\" suçlamasıyla karşı karşıya kalıyor...\nBu tehlikeli ve amacını aşan bir siyasettir. Bu tehlikeli oyundan bir an önce vazgeçilmelidir...\nMüslümanlar içinde bulundukları toplumla barış içerisinde bir arada yaşamak istemektedirler.. Bunun aksini hiç kimse savunamaz ve aksi görüşün Müslüman toplumun içerisinde pozitif hiç bir karşılığı yoktur.\n\"Fişleniyor\"muyuz?\nTv'de haber veren spiker şöyle başlıyor birinci haberine:\n\"Sie halten sich an die Gesetzel\" \"Sie Verhalten sich wie wir!\" \"Sie leben mitten unter uns!\" \"Das sind die İslamisten!!!\"\nYani \"kanunlara uyanlar, bizler gibi insan olanlar ve bizimle beraber aynı toplumda yaşayanlar\" derken kapı komşusunda \"terörle\" ilişkisi olan \"İslamist\"lerden bahsediyor.. Bakışlarını üzerimize çevirip adeta parmaklarını sallayarak ''işte onlar\" diyerek bizleri komşularımıza hedef gösteriyor!\nAlmanya'nın en ciddi günlük gazetesi Frankfurter Allgemeine Zeitung FAZ:\nTürkiye'den öğreneceklerimiz üst başlığından sonra \"İslam Sorununu Türkiye Nasıl Aştı?\" diyerek dün Türkiye'deki anti-demokratik uygulamaları kınayan, bugün ise bu uygulamaların metodolojisini öğreten bir tavır sergiliyor.\nViyana'dan bir Rahip Bischof yüksek perdeden çağrı yapıyor:\n\"İslam insan haklarıyla bağdaşmaz!\"\nAlmanya'nın haftalık haber dergileri Stern, Der Spiegel ve Focus gibi \"ciddi\" dergiler:\n\"Kur'an'daki Şiddet Ayetleri\"ni kapağa taşıyor.\nWelt am Sonntag gazetesi, ABD'deki eylemleri kınayan Almanya'daki Müslümanlara, \"Almanya'daki Müslümanlar Gerçekten Terörü Samimiyetle Kınıyorlar mı? Yoksa ikiyüzlülük mü Yapıyorlar?\" diyebiliyor.\nFrankfurter Rundschau gazetesi, camii derneklerinin kontrol edilmesini \"önemli\" ve \"doğru\" bulduğunu büyük puntolarla kamuoyuna duyuruyor.\n\"Katillerin tanrısı Allah\" diye ırkçılar el ilanları dağıtıyor..\n\"Yabancılar dışarı, Müslümanlar entegrasyona uyum sağlamıyor, toplumda paralel kültür istemiyoruz, bir Alman olarak gurur duyuyorum...\" tehditleri gölgesinde kesintisiz devam eden aynı masalın binlerce tekrarı..\nYaşasın Beyazlar! Zencilere Ölüm!\n\"Yabancılar dışarı, Müslümanlar entegrasyona uyum sağlamıyor, toplumda paralel kültür istemiyoruz, bir Alman olarak gurur duyuyorum!..\" veya \"Bir Türk dünyaya bedeldir, Ya sev ya terk et, en büyük Türkiye başka büyük yok!\"\nAslında nerede ve ne biçimde ifade edilirse edilsin ayrıma, ben merkezli, dışlayıcı, sömürücü insanın trajedisi denen masalın binlerce tekrarını yaşıyoruz.. İnsanoğlunun bilinen tarihi boyunca ezen-ezilen, zalim-mazlum eksenindeki bu paradoks, dün bugün hep devam etti. \"Yabancılar dışarı, müslümanlar entegrasyona engel oluyor, türküm doğruyum\" gibi söylemler atmosferinde insan denen mahlukun tarih defterinde var olan aynı hikayesinin sonsuz tekrarını yaşıyoruz.\nTarihte ya da günümüzde parayı ve silahı elinde bulunduranların diğerlerini, yani gücü elinde bulundurmayanları veya bulunduramayanları ezmesi, sömürmesi, yani mecazi bağlamda \"zenci\" olarak görmesi gibi bir tekrar bu...\nOnun için \"kötüler\" ve kaybetmeye mahkum olanlar hep \"zenciler\" olurken, iyiler ve \"kazanmaya\" muktedir ve müessir olanlar ise \"beyazlar\" oluyor. Maalesef acıyı, gözyaşını, sürgünleri, gayri meşruluğu, kabul edilmeme psikolojisini yaşayan bizler \"zenciler\", yeni modern zamanlarda kaderimiz olarak görmeye başlıyoruz.\nBir Afrikalı atasözünde ifade dildiği gibi, \"Aslanlar kendi tarihçilerine ve tarihlerine sahip olana kadar avcılık öyküleri her zaman avcıyı ve avcı beyazları yüceltiyor.\"\n\"Beyazların\" her yaptığı veya yapmayı tasarladıkları insan haklarına, demokrasiye, hukukun üstünlüğüne, insanlığın selametine uygun oluyor ne hikmetse. Bu iddiaya şu veya bu biçimde itiraz eden \"zenciler\" ise insanlığın menfaatine olan değerlere itiraz edenler olarak kabul ediliyor.\nİşte onun için insan tarihi denen masalın dönüşümlü, modern söylemli fakat sonsuz tekrarını yaşıyoruz..\n\"Beyaz\" olduğunu hep tekrarlayan Nemrud'un karşısında İbrahim (a.s.), ayrıcalıklı \"beyaz\" adam Fir'avun'un karşısında zulme karşı hakkı ve özgürlüğü talep eden Musa (a.s.), \"beyazlarla \" \"zencilerin \" eşitliğini tekrarlayan İsa (a.s.) ve zulme karşı mazlumdan yana son ilahi noktayı koyan Muhammed (a.s)'ın uğrunda acı çektiği asıl söylemi \"zencilerle\" \"beyazların\" mücadelesi olarak görmek gerek.\nParayı, silahı ve iktidarı elinde tutanlar tarafından \"zenci\" ilan edilen Meng-Tseu, köleliği alçaklık olarak görerek kölelerin kıyamına öncülük eden Spartaküs'ün isyanı, Yezid'in karşısında Hz. Hüseyin'in kıyamı, dünya nimetlerinin adilane dağılımını kanıyla ödeyen Şeyh Bedreddin destanı, Kafkasya'daki egemen \"beyazlara\" karşı İmam Şamil, Afrika'da İmam Harun ve Nelson Mandella direnişi, Amerika'da Malcom X öfkesi hep bu \"beyaz''/\"zenci\" ayrımının sonsuz tekrarından başka bir şeye yönelik değil.\nBeyazlar diyorlar ki, \"biz üstünüz, üstün yaratılmış varlıklarız, imtiyazlarımız olmalı, üstün olmayanlar bizlere hizmet etmeli, otur dediğimiz zaman oturmalı, kalk dediğimiz zaman kalkmalı.\"\nBuna itiraz eden \"asi zenciler\" itaatsizliklerinden dolayı gerekli cezaları, şartlara uygun bir şekilde işte bu \"itaatsizliklerinden\" dolayı çekiyorlar.\n\"Zencilerin kaderi Avrupa'da, Asya'da, Uzak Doğu'da hep aynı.\nAma olsun, özgürlük baş tacımızdır; zenciler olarak, hiç bir aksi durumu (de facto) kabul etmiyoruz, yaşama hakkı can güvenliğimizdir, ilişilemez olandır, malımız hayatımızın süsüdür, haramla ve zorbalıkla kirlettirmeyiz.\nEvimiz yurdumuz, mekanımız, vatanımız bizim mahrem olan kutsalımızdır işgal ettirmeyiz.\nBir kültürün, devletin, medeniyetin ve her şeyden öte insanın, diğerine üstünlüğü insanlığına nispetledir. Şu ırkın, bu ulusun, büyük devletlerin, falan kültür ve uygarlıkların diğer ırk, ulus, devlet ve uygarlıklara üstünlük taslamasını kabul etmiyoruz.\n\"Beyazların\" \"Zencilere\" nispetle ayrıcalıklı haklarla taltif edilmesine karşı çıkılmasının bedeli \"ölüm\" ise, evet, ona da \"hoş\" ve \"sefa\" geldin diyoruz.\nOnun için ölüyoruz, sürgünlerde göç kervanlarında, mülteci yurtlarında..\nEvet... beyazlar ısrarla tekrarlıyorlar: \"ZENCİLERE ÖLÜM YAŞASIN BEYAZLAR!\"\n\"Avrupalı\" İki Zenci Grubu: Yahudiler ve Müslümanlar\n\"Avrupalı\" olmayıp da Avrupa kültürüne en çok entegre olmuş iki halk grubundan olan Alman Yahudileri ve Bosnalı Müslümanlar \"Avrupalı\" diktatörlerin elinden en çok acı çeken halklardır. Bu iki halk ve ayrı iki din mensupları Avrupa Toplumuna en çok entegre olmuş halklar olarak acıların en berbatlarını, şiddetin en korkuncunu yaşadılar.\nNedir, bu iki mazlum halk grubunun Avrupalılar nezdinde suçu?\n\"Avrupalı\" olamamak!\nBu kültür gruplarının \"Avrupalı olamadıkları\" dolayısıyla her olağanüstü dönemlerde bu kültür grupları üyelerine yönelik \"dışlayıcı, aşağılayıcı, suçlayıcı\" ithamlarla toplumdan tecrit edilmesi üzerinde herkes iyice düşünmelidir.\nToplumun içerisinde \"düşmanlar\" ve \"düşmanlıklar\" oluşturarak kamplaşmalara vesile olan ve neticesinde insanlığa, kültürlere, uygar­lıklara bir şey kazandırmayan \"Holokost\"lardan dersler çıkarmalıyız.\nAvrupa düzleminde bu trajik iki olaydan birincisi, Nazilerin Almanya'da İktidara gelmeleriyle başlayan farklı din mensubu Yahudilerin katledilmesi, ikincisi ise 90'lı yılların başında komünizmin çöküşüyle birlikte Balkanlarda baş gösteren Sırp faşizminin Bosnalı Müslümanlara uyguladıkları soykırım. Bu iki olay muhteva, şekil, amaç ve sonuç itibarıyla tıpa tıp benzerlik arzetmektedir.\nBu bağlamda:\nO Avrupalı olmayıp da Avrupa kültürüne en çok entegre olmuş Alman Yahudileri ve Bosnalı Müslümanların başına gelenlerden dersler çıkartılmalıdır.\nO Yakın tarihte iki kez gerçekleşen \"tesadüfi\" kazanın üçüncü kez bir daha tekrarlanmaması için düşmanlıkları körükleyen, ayrımcılığa sebep olan ve dünyadaki bütün kötülüklerin \"günah keçileri\" olarak başka dine mensup olanları görme mantığı terk edilmelidir.\nO Avrupa'da yaşayan ve Avrupa toplumuna süreç içerisinde sosyolojik olarak entegre olan göçmen müslümanlar Nazi Almanyası'nda Yahudilerin ve Miloseviç Yugoslavyası'nda Boşnakların başına gelen bir \"tesadüfi\" kaza ile karşı karşıya gelmek istemiyorlar.\nO Bu kazanın olmaması için gerekli tedbirler alınmalıdır.\nO Topluma uyum, toplumda var olan önyargıların ortadan kalkmasıyla daha kolay ve anlaşılır olacaktır. Herkesi kötü, kendisini \"iyi niyetli\" görme hastalığından ve müslümanları dünyadaki kötülüklerden sorumlu tutma sorumsuzluğundan bir an önce kurtulmak gerekir.\nO Müslümanları ve öz kurumlarını bizatihi muhatap almamak ve bunlarla diyalog kurmamak sorunu giriftleştirecektir.\nO İyi müslüman ya da kötü müslüman, ya da iyi veya kötü İslami kurum ayrımcılığı yerine kurallara ve toplum düzenine uyan ve uymayan şeklinde bir tasnif yapılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}