{
  "id": "6eba3e65-7fa8-44ec-9a16-81794a36b831",
  "title": "Filistinli Çocukların Dramı!..",
  "author": "Ahmet Varol",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/filistinli-cocuklarin-drami-3206yy.htm",
  "content": "İşgal devletinin Aksa intifadasını bastırmak için çocuklara karşı sergilediği terör ve vahşet oldukça dikkat çekicidir. Bu vahşette yerine göre Muhammedi Cemal ed-Durre gibi babalarının arkasına sığınmış çocuklar keskin nişancılar tarafından hedef alınarak öldürülmüştür. Yerine göre İman Haccu gibi annelerinin kucağındaki bebekler işgalci saldırganların attığı top mermilerinin şarapnel parçalarına hedef olarak hayatlarını kaybetmişlerdir. Yerine göre Ziyauddin et-Tumeyzi gibi annelerinin kucağında evlerine dönerken, sivil yahudi teröristlerin alınlarına kurşun sıkmaları sonucu daha hayatla tanışmadan hayata veda etmişlerdir. Yerine göre Ahmed el-Kavasimi gibi yere yatırılıp enselerine kurşun sıkılması suretiyle öldürülmüşlerdir. İşgalcilerin çocuklara karşı sergilediği vahşette başvurduğu uygulamaları tek tek saymak için bile sözü bayağı uzatmak gerekir. Ancak özellikle dikkat çekmeden ve vurgulamadan geçemeyeceğimiz bir uygulama da sahipsiz yetim çocukların kalkan olarak kullanılmasıydı.\nNormalde Filistin Özerk yönetiminin kontrolünde olan Beytu Cala kasabasına Siyonist işgal devletinin işgal güçleri 28 Ağustos 2001 tarihinde girdiler. Siyonist saldırganlar o tarihten önce de normalde özerk yönetim kontrolünde olan muhtelif Filistin şehirlerine ve kasabalarına girerek bombalama yapmış, birçok kişinin ölümüne, çok sayıda insanın yaralanmasına ve pek çok evin de yerle bir edilmesine sebep olmuşlardı. Ancak birçok şehirde Filistinlilerin kuvvetli direnişleriyle karşı karşıya geldiklerinden birkaç saatten fazla tutunamayarak geri çekilmek zorunda kalmışlardı. 28 Ağustos 2001 tarihinde başlayan Beytu Cala işgalinde ise dünya kamuoyunun dikkatinden kaçan veya haber ajanslarının Siyonist vahşet karşısında maksatlı bir körlüğü tercih etmesi sebebiyle dikkatlerden uzak tutulan bir vahşete başvurulmuştu. O da Beytu Cala kasabasına giren Siyonist saldırganların çoğunu yetim çocukların oluşturduğu pek çok Filistinliyi kendilerine canlı kalkan edinmeleriydi.\nİsrail işgal güçlen Beytu Cala kasabasına girdikten sonra bir sığınma yerine sığınmış olan ve çoğu babasız yetim olan 45-50 civarında Filistinli çocuğu ele geçirdi. Sonra Filistinlilerin silahlı eylemlerinden kendilerini korumak için onları kalkan olarak kullanmaya başladılar.\nOlayın gelişmesi ise şu şekilde oldu: İsrail işgal güçleri 28 Ağustos 2001 Salı günü özerk yönetim kontrolündeki Beytu Cala'ya girdiler. Bu sırada, silahlı saldırılardan kendilerini koruyabilmek için Beytu Cala Camisi'nin ve medresesinin sığınma yerlerine giren çocukları ele geçirdiler. Bu çocukları çekerek götürüp Filistinlilerin kendilerine yönelik silahlı müdafaalarına karşı canlı kalkan olarak kullanmaya başladılar. İşgal kuvvetleri ayrıca el-Ayide mülteci kampına girerek 30 kadar Filistinliyi tutukladı ve zincirlere bağlayıp götürdüler. İşgal kuvvetleri bu kişileri de aynı şekilde Filistinlilerin silahlı müdafaalarına karşı canlı kalkan olarak kullanmaya başladılar.\nBM ve \"Çocuk Hakları\" Nerede?\nİsrail işgal devletinin Filistinli çocuklara yönelik vahşi uygulamalarından, işkencelerinden, öldürme ve onun da ötesinde yetim, sahipsiz çocukları kalkan olarak kullanma uygulamalarından söz ettik. Bir yanda bu zulümler işleniyor. Ama öte yanda sürekli edebiyatı yapılan, sık sık gündeme getirilen \"BM Çocuk Hakları Sözleşmesi\" diye bir şey var. Ayrıca BM Teşkilatı'nın görünüşte çocukları korumak amacıyla kurulmuş ve kısa adı UNICEF olan bir yan kuruluşu bulunmaktadır. Ne var ki Siyonist vahşetin çocuklara uyguladığı zulüm ve vahşet karşısında gerek BM teşkilatının gerekse onun yan kuruluşu olan UNlCEF'in pek sesi çıkmadı. Siyonist vahşetin Filistinli çocuklara layık gördüğü insanlık dışı uygulamalar, tarihin benzerini nadiren kaydettiği zulümler karşısında ciddi bir tavır koyduklarına kimse şahit olmadı.\nNe yazık ki Siyonist işgalcilerin bu vahşi uygulamaları büyük ölçüde gözlerden ve dikkatlerden kaçtı. Bunun sebebi ise uluslararası siyonizmle ve çağdaş sömürge güçleriyle işbirliği içinde olan haber kaynaklarının Siyonist vahşet karşısında körlüğü tercih etmeleri ve olayları dünya kamuoyuna sürekli saptırarak yansıtmalarıydı.\nBM'in Çocuk Hakları Sözleşmesi'nin birinci maddesi aynen şöyle yazılmıştır: \"Taraf devletler, bu sözleşmede yazılı olan hakları kendi yetkileri altında bulunan her çocuğa, kendilerinin, ana babalarının veya yasal vasilerinin sahip oldukları, ırk, renk, cinsiyet, dil, siyasal ya da başka düşünceler, ulusal, etnik ve sosyal köken, mülkiyet, sakatlık, doğuş ve diğer statüler nedeniyle hiçbir ayrım gözetmeksizin tanır ve taahhüt ederler.\" Oysa Filistin'deki çocuklar sırf Müslüman ve Filistinli kimliklerinden dolayı ayrıma tabii tutulmakta, zulüm ve vahşetin her çeşidine maruz kalmaktadırlar. Ama BM Teşkilatı sözünü ettiğimiz sözleşmeyi İsrail işgal devletine karşı işletmek ve etkin tavır koymak için herhangi bir adım atmaya yanaşmadı. Bu durum aslında bu sözleşmenin uygulanmasını murakabe etme sorumluluğunu üstlenen BM'in kendisinin ayrımcılık yaptığını, dolayısıyla sözleşmenin en başta birinci maddesine uymadığını göstermektedir. Çünkü Siyonist işgalcilerin Filistinli çocuklar karşısında sergilediği vahşetin onda biri hatta yüzde biri Batılı çocuklara karşı sergilenmiş olsaydı BM ve onun yan kuruluşları hemen harekete geçer, kıyameti koparırlardı. Biz elbette ki, Batılı çocukların haklarının gözetilmesine ve onların zulme maruz kalmaları durumunda tepki gösterilmesine karşı değiliz. Biz, hangi soydan ve dinden olursa olsun sorumluluk yaşına gelmemiş çocukların suç işlemeleri durumunda bile onlara karşı ceza değil ıslah ve eğitim uygulamalarına başvurulması gerektiğine inanan insanlarız. Ama çocuk haklarıyla ilgili prensiplerin bütün dünya çocuklarına eşit şekilde yansıtılması, ayrımcılık yapılmaması gerekir. Ne var ki \"modern dünya\" olarak lanse edilen çağımız dünyasındaki güç odakları \"haklar ve özgürlükler\" konusunu sürekli ağızlarına sakız yapmalarına rağmen, kendi kafa yapılarındaki yönetimlerin hak ihlalleri ve özgürlükleri kısıtlamaları karşısında suskunluğu tercih etmekte, hak ihlallerinin önüne geçmeyi bir yana bırakın tavır koymaktan, tepki anlamına gelen açıklamalar yapmaktan bile çekinmektedirler. Çünkü bu tür açıklamalar yapmaları durumunda sergilenen zulüm ve vahşetin dünya kamuoyunun gündemine geleceğinden dolayısıyla insanlığın en azından düşünce platformunda sorgulama yapacağından çekinmektedirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}