{
  "id": "87aada87-8fa0-40cb-966d-47b376cbc24a",
  "title": "Türkiye-İsrail Askeri İşbirliği: Bir Değerlendirme",
  "author": "Michael EinStadt",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/turkiye-israil-askeri-isbirligi-bir-degerlendirme-3060yy.htm",
  "content": "İsrail ile Türkiye arasında derinleşen askeri ilişkiler Arapların ve İran'ın bölgenin bu iki en güçlü devleti arasındaki yeni oluşuma yönelik potansiyel suçlamalar hakkındaki endişelerini arttırdı. Bu kaygılar abartılmış gibi görünse de bu korkuların kaynağı sınırlı bir biçimde başlayan işbirliğinin sonuçta tam bir askeri ortaklığa dönüşme ihtimalidir.\nİsrail-Türkiye askeri işbirliği Şubat ve Ağustos 1996'da imzalanan iki anlaşmayla resmen başlamış oldu. Bu anlaşmaların içeriği gizli tutulsa da karşılıklı görevli değişimi, askeri delegasyonların ziyaretleri, askeri limanların ziyaret edilmesi, tatbikat alanlarını kullanım hakkı, ortak hava ve deniz tatbikatları, terör karşıtı alanlarda ve sınır güvenliğinde işbirliği ve savunma sanayi işbirliği konularında önemli protokoller içerdiği sanılıyor. Ek olarak İsrail ve Türkiye'nin uzun dönem istihbarat bağlarını güçlendirdiğine inanılıyor.\nAnkara ve Jerusalem, İsrail'i Türkiye için askeri teçhizat ve teknolojik bir kaynak durumuna getiren ve Türkiye'nin geleneksel kaynağı olan Batı Avrupa ve Birleşik Devletlerin olumsuz tavırlarından etkilenmemesini sağlayacak çok sayıda anlaşmaya imza koydular. Bu anlaşmalar İsrail Hava Araçları Endüstrisi için Türk Hava Kuvvetleri'nin 54 F-4E Phantom uçağının geliştirilmesi ve yenilenmesi karşılığında 650 milyon dolarlık maliyeti içeriyor ve sonradan imzalanan yüzlerce Popeye-ll havadan karaya füze konusundaki anlaşmanın maliyeti de 150 milyon dolardır. Gelen raporlara göre Türkiye ayrıca eski F-5 savaş uçağı filosunun ve M-60 tanklarının modernizasyonu konusunda İsrail yardımı konusu ve İsrail keşif uçakları UAV'ler, Phalcon hava uyarı ve Arrow füzesavar sistemi ve Merkava tankları ile de ilgilendiğini ima etti. Türkiye ayrıca saldırı ve ulaştırma helikopteri ve deniz filosunu da genişletmeyi ve modernize etmeyi planlıyor; İsrail firmaları da başka daha büyük anlaşmalar yapmaya hazırlanıyorlar.\nİsrail ve Türkiye şu anda yıllardan beri çok sayıda mesele hakkında istihbarat paylaşımında bulunmuşlardır ve bu işbirliğinin genişletileceği rapor edilmektedir. Hiçbir ülke İsrail-Türkiye askeri işbirliğinde Suriye kadar kendisini doğrudan tehdit altında görmemektedir. Şam özellikle İsrail-Türkiye İşbirliğinin İsrail'e karşı yapılacak bir savaş durumunda problem yaratacağından endişe etmektedir. Şu ana kadar yapılan hiçbir anlaşmanın ortak plan veya savaş olasılığı konusunda şartlar içermediği düşünülse de bir savaş durumunda Türkiye'nin İsrail'e yardım etme olasılığı Suriye'nin dikkate alması gereken karışık bir faktördür. Hatta Türkiye doğrudan savaşta yer almasa bile İsrail-Suriye anlaşmazlıklarında önemli bir rol oynayacaktır. Karada Türkiye, Suriye sınırına askeri yığınak yapabilir. Bu da Suriye'nin stratejik yedek tümenlerinin durumunu bozabilir ki, 1991 yılındaki Körfez Savaşı sırasında Kuzey Irak'a Türk müdahalesi tehdidi Irak'ta benzeri bir durum yaratmıştı. Havada ise Türkiye, hasar görmüş İsrail uçaklarının Türk hava üslerine inmesine izin verebilir ve yakalanan pilotların arama ve kurtarma çalışmaları için ilgili mürettebata kendi topraklarını kullanması için izin verebilir. Bu da İsrail Hava Kuvvetleri'nin Suriye'nin kuzeyindeki hedeflere saldırırken daha agresif olmalarını ve daha fazla risk alabilmelerini sağlayacaktır, Türkiye ayrıca Suriye sınırı boyunca keşif uçuşlarında uzun menzilli kameralar kullanarak Suriye'nin içlerini görebilen elektronik cihazlarla elde edilmiş verileri İsrail'e aktarabilir veya İsrail'in insanlı ya da insansız keşif uçaklarını Türkiye'deki hava üslerinden kaldırmasına izin verebilir. Denizde, Türkiye İskenderun'daki deniz üslerini veya Suriye'ye yakın Türk sularındaki sığınma noktalarını İsrail operasyonlarının hizmetine sunabilir. Bu da Suriye'yi hem kuzey, hem de güneyden gelecek saldırılara karşı savunmasız kalan kıyılarını korumak için deniz filosunu dağıtmaya zorlayacaktır.\nİran için, İsrail-Türkiye askeri işbirliği İsrail'i, sınırına taşımıştır. Raporlara göre İsrail orada bir haberalma dinleme sistemi tesis elti ve Türk işbirliği çoğu Tahran yakınlarında yerleştirilmiş konvansiyonel olmayan silah tesislerine hava saldırılarında İsrail'e büyük faydalar sağlayacaktır. (İsrail uçakları saldırı mesafesini arttıracak biçimde Türkiye'den yakıt alabileceklerdir). İsrail İran'ın konvansiyonel olmayan silah tesislerine hava saldırısı yapmaya çalıştığında veya kendisini Suriye ile savaş durumunda İsrail-Türkiye askeri işbirliğinin kapsamı bağlayıcılık taşırsa, halihazırdaki politik gerçeklikler hava ve deniz kuvvetlerinin Türkiye topraklarından idare edileceğini gösteriyor. Türkiye böyle bir savaşta İsrail'i desteklediği takdirde bundan pek kazançlı çıkmayacaktır; bilakis Suriye'nin ve tüm Arap dünyasının boy hedefi haline gelecektir. Türkiye bu yüzden istihbarat, füze erken uyarı verileri ve hasar görmüş İsrail hava ve deniz araçlarına bakım gibi daha \"sessiz\" yardımlarda bulunacaktır. Bu sayede İsrail problemli bir komşusunu cezalandırmış olacak ve Türkiye de fazla risk almadan İsrailli politikacıların ve askeri liderlerin iyi niyetini kazanmış olacaktır. En önemli nokta da, belki de İsrail-Türkiye işbirliğinin ortaya çıkan psikolojik etkisi, Suriye ve İran'ın askeri planlarının gizli yönlerinin açığa çıkarılmasıdır. İsrail ve Türkiye'nin caydırıcılığı artacak ve bölgede güç dengelerine hissedilebilir bir etkide bulunulmuş olacaktır.\nWashington Insitute, 262, 24 Haziran 1997. (Stratejik İttifak, Alptekin Dursunoğlu. Anka Yay., İst., 2000, Ek 15, sh. 413.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}