{
  "id": "75fd48cc-02b0-4ed1-a958-66d1f77094a9",
  "title": "Tevhidi Uyanışın Tarihi Kökleri -2",
  "author": "Hamza Türkmen",
  "year": "2001",
  "issue": "Sayı: 124/125 - Temmuz/Ağustos 2001",
  "url": "https://www.haksozhaber.net/okul/tevhidi-uyanisin-tarihi-kokleri-2-3064yy.htm",
  "content": "Müslümanların, İslam tarihini değerlendirmedeki amaçları, tarihi anlamak, tarihten ibret almak ve bu ibretlerden kendi halleri ile gelecek tasarımları hakkında dersler çıkartmaktır. Ulusal, kavmi, modern veya geleneksel eksenlerden kalkarak bir tarih icat edilmeyecekse ve bunun senaryosu peşinden koşulmayacaksa, tarihi anlamanın en sahih yolu tarih-vahiy ilişkisini canlandırmaktan geçmektedir. Tarih bugün gözlemlediğimiz ve tekrarlanabilme şansı olan bir vakıa değildir. Tarihi vakıa bilgisi, ya rivayetlerden, ya arkeolojik kültürel bulgulardan ya da vahyi bildirimlerden elde edilebilir. Ulaşılabilen tarihi bilgiyi yorumlarken de karşımıza çıkacak en önemli yöntemsel sorun, dini nasıl algıladığımız daha doğrusu Kur'an'a nasıl yaklaştığımızdır. Tarihi verilerin değerlendirmesinde yalın ve öncül olarak Kur'an'ı temel belirleyici olarak kabul etmeyen veya Kur'an'ın anlaşılması konusunda spekülasyonlar üreten bir yaklaşımın İslam tarihini veya genel tarihi değerlendirmesi, tabii ki bir idrak eylemine değil bir icat etme hurafesine yönelecektir.\nRivayetlerin zanni boyutları vardır. Özellikle tarih yazımı ile ilgili rivayetler kendi tarihi şartlarının sübjektifliğini taşır. Örneğin Osmanlı vakıanüvisleri, resmi tarih yazımı ile ilgili görevlendirilmiş resmi devlet memurlarıdır; nesnel yaklaşım içinde olmaları oldukça zordur. Arkeolojik bulgular ise Kur'an'ın da işaret ettiği bir alandır ve tarihi vakıadan parçalar taşırlar. Örneğin Anadolu Selçuklu ve ilk dönem Osmanlı mimarisinin duvar yazıtları, dönemin yaygın dini algılama telakkisi hakkında bize somut bilgiler verebilir. Bu duvar yazıtları sırasıyla ayetler, hadis rivayetleri ve Hz. Ali'nin sözleri olarak dizilmişlerdir. Söz konusu döneme ait bu eserlerdeki 1000 küsur \"hadis\" yazısı, ne sahih kabul edilen hadis kaynaklarında ne de tartışmalı, zaaflı ama meşhur olmuş hadis kitaplarında bulunamamıştır.\n1\nKur'an'a yakini iman besleyenler için ayetlerin, geçmiş kavimlerin ve peygamberlerin tarihi ile ilgili sembolik, mecazi veya mücmel anlatımlar dışındaki açık bildirimleri kesinlik taşır. Tarihi vakıanın, bu üç haber kaynağı ile belirlenen bilgisi, yoruma muhtaçtır. Tarihi anlama çabamız, tarih bilgisine, vahyi ölçüler dairesinden yaklaşarak gerçekleşmelidir. Ancak öncüllerimiz, vahyi ölçüler yerine beşeri bilgi formuna ve mezhebi ön kabullere dayanıyorsa veya bunlarla iç içe geçmişse, o zaman tarihi anlamak ve ondan dersler çıkarmak yerine, tarihi icat etmek veya saptırmak gibi bir yanlışın suç ortaklığına düşülmüş olur.\nİlk insan toplumundan günümüze kadar süregelen insanlık tarihi, hayatı ve hayatın amacını anlamlandırma konusunda yaşanan tartışmalar ve mücadelelerle geçmiştir. Hayatın öncesi, mevcut işleyişi ve sonrası ile ilgili tüm dini, felsefi ve ideolojik yaklaşımlar, insanlık tarihine rengini veren temel umdeleri oluşturmuşlardır. O halde hayatı anlamlandıran bu umdelerin veya dini telakkilerin değerlendirmesiyle tarihin algılanması arasında doğrudan bir ilişki bulunmaktadır. Ve biliyoruz ki Hz. Adem'in çocuklarından bu yana insanlık tarihini yönlendiren mevcut dini algılar olmuştur. Kur'an'la tamamlanan din İslam'dır. Ve yine biliyoruz ki Adem (a.s.)'dan bu yana Allah katında din hep İslam olagelmiştir. Ancak kendilerine Allah katından dinin aslı öğretilenlerin ihtilafa düşmeleri de hep aralarındaki \"bağy\" yani ihtiras, kıskançlık, zulüm, bozgunculuk, hükmetme sevdası yüzünden olmuştur.\n2\nSapmalar (ifsad), Rabbimiz katından iletilen dine karşı üretilmiş olan farklı din telakkilerini oluşturmuştur. Peygamberimiz Muhammed Mustafa'ya kadar süren İslam tarihi, üretilmiş ve bozulmuş dinlere karşı ilahi dinin rehberliğini yeniden egemen kılmak için verilen mücadeleler tarihi olarak vücut bulmuştur. Tevhid-şirk kutuplaşmasının inişli çıkışlı tarihi seyri içinde var olagelen tevhidi mücadele tarihi hakkındaki bilgilerimizin sağlamasını, Kur'ani bildirimler sayesinde yapabilmekte ve dersler çıkartabilmekteyiz.\nRabbimiz sık sık Kur'an'daki kıssaların \"salim akıl sahipleri\"nin ibret almaları için örneklendirildiğini bildirmektedir. Ankebut Süresi'nin 43. ayetinde de \"Biz bu misalleri insanlara anlatıyoruz ama, onları alim olanlardan başkası akletmez\" denilmektedir. Kur'an'ın diri ve çarpıcı şekilde gösterdiği, geçmiş ümmetlerin başından geçenleri tefekkür etme sorumluluğumuz, Kur'an risaleti sonrası yaşanan tarih için de yükümlülük olarak devam etmektedir. Ve Kur'an'da bildirilen tarihi olgular taşıdıkları hikmetler dolayısıyla yer ve zamanla kayıtlı değillerdir. Kur'an vahyinin hitamından sonra da zaman akışını sürdürmüş ve tarih sayfalarını doldurmuştur. Rabbimiz, Muhammed ümmeti için de özel bir kanun veya özel bir imtiyaz vazetmemiştir.\n3\nİnsanlık tarihi açısından bakıldığında, tevhidi mesajın bulandırılması ve tevhidi bütünlüğün bozulması tarihi sapmaların da nedenini oluşturmuştur. Müşrikler, kafirler, münafıklar dinsiz insanlar değildir. İslami hakikatler karşısında duran bu zümreler, Rabbani olan dini saptırmışlar ve tevhidi eksenden ayrılmışlar, bozuk bir din telakkisi üretmişlerdir. Peygamberlik müessesesi Hz. Muhammed'e gelinceye kadar, tevhid dininin algılanmasında görülen sapmaları tashih ve tevhidi ilkeleri sosyal planda yeniden yaşatma göreviyle devam etmiş ve tevhid-şirk mücadelesi de hep bu eksende var olagelmiştir. Sadece şeytani güçler değil, tevhidi dinin ölçü ve bütünlüğünden kopan ve kulluk görevlerini ihmal eden peygamberi ümmetler de müfsid topluluklar haline gelebilmişlerdir. O halde İslam tarihi, Peygamberimizin risaletinden önce de sonrasında da müfsidlerle ıslah ediciler arasında, nasihat boyutundan kıtal boyutuna kadar uzanan mücadele usulleriyle devam edegelen, tevhidi mücadele sürecini ifade etmektedir.\n\"Her ümmetin bir eceli olduğu\" hükmünü, Kur'an'ın korunmuşluğu ve İslam'ın sürekliliği yanında, sosyal planda İslami yaşantının inişli çıkışlı bir tarihi seyir izleyebileceği şeklinde algılamamız gerektiğinden bahsedebiliriz. Bunun içindir ki Hz. Muhammed'in risaleti sonrasında devam edegelen tevhidi mücadele süreci içinde tevhidi ilkeler, zaman olmuş toplumsal kurumlarını oluşturmuş, zaman olmuş toplumsal muhalefet olarak yaşamış, zaman olmuş iç bozulmaya karşı kıtal ve kıyam hareketine dönüşmüş, zaman olmuş iktidar inisiyatifini ele geçirebilmiş, zaman olmuş sistem içi nasihat ve iyileştirme formülüne başvurmuş ve zaman olmuş İbrahimi bir tavrın dirayetiyle çoğunluk karşısında mesajını eğip bükmeden gelecek nesillere taşıyabilmiştir.\nÖzellikle -bir tarih kurma yanlışına düşülmese de- İslam tarihine tevhidi mücadele çizginin seyrini ve ilkelerini önceleyerek mi yoksa müslümanların siyasi, kültürel, bilimsel, sanatsal olarak ürettikleri nicellikleri ölçü edinerek mi yaklaşacağımıza karar vermeliyiz. İslam tarihi bizim için ölçü alınacak bir kültür ve medeniyet mirası mıdır; yoksa Kur'an'ın amacına uygun olarak bir algı ve yaşantının tanıklaştırılıp tanıklaştırılamadığının tahlil edilip dersler çıkartılacağı bir ibret alma ve tefekkür etme alanı mıdır? Eğer Kur'an'ın tarihi kıssaları kullanmaktaki amacını doğru anlamış olursak, bizi ilgilendirenin bu sorunun ikinci kısmı olduğunu da kavramış oluruz.\nYaşayan İslam ve Ümmeti Korumak\nKur'an kıssalarında olduğu kadar, Asr-ı Saadet sonrası İslam tarihini de \"akletme\" görevi, müminlerin sorumluluğu olarak devam edegelmektedir. Ancak Asr-ı Saadet dönemi ve bu dönem sonrasıyla ilgili kullandığımız İslam Tarihi lafzının hangi olgulara tekabül ettiği ile bu olguları ve süreci nasıl değerlendireceğimizin cevabı, toplumsal zaaflar ve kazanımlarımız açısından günümüze ve geleceğimize ışık tutan açılımlara katkı sağlayacaktır.\n19. ve 20. yüzyıl İslami uyanış çabaları içinde ortaya konan tarihi çözümlemelerin \"savunmacı\", \"kopuk\" ve \"safhalı/parçacı\" özellikler taşıdığını belirtmiştik. Bu çözümlemeler içinde \"safhalı tarih yaklaşımı\"nın en kayda değer olduğuna işaret etmiştik. Biz İslam tarihini siyasi iktidar ve medeniyet tarihi olarak değil, bir ümmetin sosyal yaşam tarihi olarak değerlendirmenin maksada daha uygun olacağını düşünüyoruz. Zira Kur'an'dan öğrendiğimiz odur ki, İslam'ın kavranması ve yaşanması; ancak inanç, düşünce ve amelde \"biz\" bilincine varmış \"vasat bir ümmet\"in vahyi hakikatleri tanıklaştırmaya başlamasıyla mümkündür. Risaletin Mekke döneminde müslümanlar oldukça azdılar ve marjinallikle, \"ebter\" olmakla suçlanıyorlardı. Ancak tüm niceliksel dezavantajlarına rağmen onların üstün ve niteliksel güçleri vardı. Bu güç, siyasi otoriteye sahip olmalarından değil, vahyi masajı doğru kavramaları, gaybe mutlak imanları ve mesajlarını toplumun gündemine sokabilme gücündün ileri geliyordu. Mekke'de müslümanların devleti yoktu; ama onlar buna rağmen İslam'ı tanıklaştırdılar, İslam'ı yaşamayı kendi safhaları içinde başardılar. Kur'an'la da sabittir ki başta Rasulullah (s) olmak üzere ilk Kur'an nesli, Mekke'de hakikatin şahitliğini en mükemmel şekilde gerçekleştirdi. Zaten Kitab-ı Kerim'de vahye şahitlik yapmak eylemi, İslam'ı yaşamanın en yalın anlatımı olarak değerlendirilmiyor mu?\nMekke, Kur'an'ın rehberliği ve Rasulullah'ın öncülüğünde İslam ümmetinin başlangıç ve inşa dönemi idi. Mekke'de tanıklaştırılan Kur'an ruhu Medine'de kitleleşti. Medine'de İslami hakikatlerin iktidarı ve vahyi söylemin sosyal planda kurumlaşması sağlandı. Huzur ve adalet yolunu açan İslam ümmeti, Hz. Muhammed'in bağlıları olarak yeniden hayat sahnesine çıktı. Medine, İslam ümmetinin kurumlaşma tarihi idi.\nRasulullah'tan sonra Raşid Halifeler Dönemi denilen ilk 30 yıl, hicret ettikleri ve Bedir Gazvesi'ne katıldıkları için Kur'an'da övülen öncü sahabenin de içlerinde olduğu peygamberi eğitimden geçmiş bir neslin inisiyatifinde yaşandı. Tabii ki Kur'an'da övülmüş olmak insan olmanın zaaflarını giderici bir garanti değildi. Risalet görevi açısından Rabbimizin denetiminde ve korumasında bulunan Rasul bile diğer amelleri hakkında geçmiş ve gelecek günahları için af dilerken\n4\nsahabeyi masum görmek mümkün değildi. Ancak asla en yakın ve birçok sınavlardan geçmiş olan bu insanların sürekli hatalar yaptığını düşünmek de mantıkla pek bağdaşır değildir. Aksine bu dönemle ilgili Vambery gibi sömürgecilerin ajanı olan bir oryantalist bile hakkı şu ifadelerle teslim etmektedir:\n\"Eğer dünyada bir tek meşruti hükümet kurulmuşsa onu da ancak ilk Halifeler kurmuşlardır.\"\n5\nİlk dört Halife, adalet ve takva açısından güzel bir örnek oluşturmuşlardır. Bu dönemdeki tartışmaları içtihadi farklılıklar bağlamında görmek mümkündür. Ancak bu dönemle ilgili olarak üzerinde tartışılan en önemli konu, Hz. Osman'ın imametinin ikinci yarısında, Mekke'nin fethi sırasında kılıç zoruyla müslüman olan (tüleka) Ümeyyeoğulları'ndan bazı kişilere ölçüsüz bir müsamaha ile yetkiler vermesi ve bu kişilerin de çoğu zaman yetkilerini suistimal etmeleridir.\nAncak \"tüleka\"dan Muaviye ile hareket eden ve tevhid akidesini kalplerine sindirmek konusunda yeterince eğitilmemiş olan, ama yönetme hırsı, güç ve mevkii sahibi olma fırsatçılığı ile davranan bir güruh, ümmet yaşamının siyasi iktidarını ele geçirince ciddi sorunlar ve tartışmalar başladı. Emanetin ehil olanlara verilmesi kaidesi zedelendi. Kamusal alanda meşveret terk edildi. Ümmetin takva ve tefekkür ehli önderleri baskı altına alındı; Hicr ibn Adiy, Hz. Hüseyin, Gaylan Dimeşki, Said bin Cübeyr, Ebu Hanife gibi alim ve muttaki zatlar işkenceler sonucu şehit edildiler. Emevi sarayı meşruiyetini sağlamak amacıyla hadis uydurma yolunu açtı, muhalif söylemleri bastırabilmek için \"kadercilik\" ile ilgili kelami tartışmalar başlattı,\n6\nZalim Haccac'ın kılıcıyla kitlesel katliamlar gerçekleştirildi, zulme karşı direnen Mekkeliler mancınıklarla sindirilmeye çalışıldı ve Kabe duvarları yıkıldı. Üstelik bütün bu zulümler kelime-i tevhid sancağı altında yapıldı.\nOlayların mahiyetini anlamakta sıkıntı çeken ve mevcut kaostan uzaklaşmak isteyen çoğu sahabe ve tabiun, Rasulullah'ın yanında ve Raşid Halifeler döneminde tattıkları cihad ruhunu yeni fetihler için sınır boylarına taşıdılar. Ancak Allah rızası için sınır boylarına koşan mücahidlerin İslamiyeti yaymak için katıldıkları fetihler, çoğu zaman saltanat yönetimleri açısından iktidar ve ihtişamlarını çoğaltmak amacıyla değerlendirildi. Emevi ve Abbasi saltanatları döneminde ümmetin yönetimi, Rabbimize itaati yaygınlaştırmak için değil, keyfi saltanat bağlılığını güçlendirmek için kullanılan bir ifsad aracı haline dönüştürüldü. Bu noktadan sonra İslami hakikatlerin iktidarından bahsetmek söz konusu olamazdı.\nYalnız, iktidar alanında yaşanan söz konusu inhirafın, hemen ümmet yapısına yansıdığı söylenemez. Tabii ki İslam coğrafyasında iktidara musallat olan bozulma, İslam toplumunun dirlik ve düzenliği açısından önemli zaaflar, üzüntüler, gerginliklerle oluşan bir trajediye neden olmuştur. Ancak ümmet yapısının Medine toplumundan devraldığı Kur'an ruhu, önemli bir kollektif vicdan ve şuur olarak hem ilmi ve kültürel hem de sosyal ve siyasi alanda saltanat rejimine karşı 3-4 asır alternatif tavır ve tutumların oluşturulmasına imkan sağlamıştır. Hicri ilk asırda \"Tevhid ve Adalet Ehli\", \"Rey ekolü\" ve \"Hariciler\" öncülüğünde yürütülen\n7\ntevhidi tanıklığın yaşam çizgisi, yeri gelmiş boykot, yeri gelmiş sosyal muhalefet, yeri gelmiş kıyam ve yeri gelmiş iktidarı devralma şeklinde hayatiyet bulmuş ve ümmet yapısının iskeletini oluşturmuştur. Bu iskelet İslam ümmetini ayakta tutan tevhidi mücadele bilinci olarak uzun dönem kitleselliğini devam ettirmiştir. Yani ilk 3-4 asır Kur'ani hakikatler zaman olmuş iktidar, zaman olmuş muhalefet ve zaman olmuş bağımsız ve özerk bölgelerde yaşanan toplumsal örneklikler şeklinde sosyalleştirilmiştir. Ömer bin Abdulaziz ve Yezid b. Velid dönemlerinde iktidara taşınan tevhid ve adalet hareketinin ilkeleri; İmam Ebu Hanife ve talebelerinin iç düzeni ifsaddan ve harap olmaktan kurtarmanın, kafirlere karşı fetihlere katılmaktan çok daha evla olduğunu belirterek, Nefsi Zekiyye ve kardeşi İbrahim'in kıyamlarına dönüşmüştür.\n8\nHz. Hüseyin, Abdullah b. Hanzala, Abdullah b. Zübeyr, İmam Zeyd, İbnu'l Eş'as gibi muttaki insanların önderliğinde gerçekleştirilen Emevi Dönemi kıyamları,\n9\nTevhid ve Adalet hareketinin örgütlediği direniş sonucunda iktidara ulaşmış ve İmamet makamına Yezid b. Velid'i getirmişti. Yönetim 3. Yezid'in eline geçtiğinde onun minberden yaptığı konuşma, dönemin siyasi yapısına ve tebanın talep ve beklentilerine ışık tutucudur. Yezid'in hitabı özetle şeyledir:\n\"Ey insanlar, Allah'a yemin olsun ki, ne böbürlenmek ne de dünya hırsı için ayaklandım. Ancak Allah'a ve dinine karşı açıkca işlenenlere karşı kızgınlığımdan dolayı, O'nun Kitabı'na ve Rasulü'nün sünnetine davet edeyim diye isyan ettim. Zira hidayet alametleri belirsizleşmiş, takva ehlinin nuru sönmüştü. Allah'ın haram kıldıklarını helal kılıp, her türlü bidatı üretenler çoğalmıştı... Ey insanlar! Bu ülkenin yoksulluğuna son verip, insanını cılızlıktan kurtarıncaya kadar inşaatlar ve kanallar yaptırmamam, servet biriktirmemem üzerimdeki hakkınızdır... Sizsiz bir şey yapıp, güçlünüzün zayıfınızı ezmesine izin vermeyeceğim, kapımı yüzünüze kapatmayacağım... Yaşam tarzı müslümanlar arasında dengelenip tabandaki tavandakinin düzeyine çıkıncaya kadar devam edecektir. Ben sizler için bunları yaptığım, dengeyi iyi kurup, kenetleşmeyi sağladığım sürece beni dinlemeniz bana itaat etmeniz gerekir. Eğer yapmaktan aciz kalmışsam beni baştan almanız veya tövbe ettirmeniz gerekir. Tövbe etmişsem hatamı hoş görürsünüz. Eğer benden başka üstünlük ve ehliyet sahibi tanımışsanız ve sizlere benim verdiklerimin aynısını vermeyi vadetmişse, ona biat etmek istemişseniz, biliniz ki biat eden ve itaatına ilk giren ben olurum. Ey insanlar! Yaratana isyan olduğu yerde yaratılana itaat olmaz. Bu sözümü söylüyor kendim ve sizler için Allah'tan mağfiret diliyorum.\"\n10\nHz. Ali'nin oğlu Hasan, imamet hususunda Muaviye ile uzlaşması ile birlikte\n11\nhicri 41 yılında kurulan Emevi devleti, hüküm sürdüğü 91 yıl boyunca Rasulullah ve Raşid Halifeler döneminden itibaren fethedilen tüm İslam coğrafyasının hiçbir zaman tümüne sahip olamadı. Bu dönemde İslam dünyasının ortalama yarısı fiili olarak Emevi sultasına karşı bağımsızlığını korudu. Fetihlerden önce ve fetihlerden sonra İslam'la gereğince tanışan kitleler gerek bu özerk alanlarda, gerekse Emevi hakimiyeti altında ümmet olmanın sorumluluklarını güçleri oranında yerine getirmeye çalıştılar. Ümmet bilinciyle yürütülen bu muvahhid çabalar, sosyal hayatta, muhalif tavırlarda, tüm ifsad türlerine karşı direnişte İslam'ın yaşayan gücü ve tevhidi mücadele sürecinin beslendiği kaynağı oluşturdu. Abbasiler döneminde de ümmet yaşamında devam eden bu çabalar, ümmet vicdanına hakim olan Kur'an'ın ruhundan güç alıyordu. Bu dönemlerde İslam coğrafyasında ortaya konan tüm olumluluklar bu ruhun aşıladığı zindelikten kaynaklanıyordu.\nAncak tefsir ve fıkıh alanında büyük bir bilgin olan Taberi'nin bile ilk 300 yıllık dönemi İslam ümmetinin görüş ve eylemleri açısından değil de, daha ziyade iktidar merkezli ele almasını İmadüddin Halil eleştirir. Ona göre Kur'an'dan kalkarak baktığımızda tarih incelemelerinde iktidarların konumundan önce kitlelerin konumu öncelenmelidir:\n\"İslam tarihi, 'halkın üzerinde egemen olanlar krallardı ve 18. yüzyıl ve sonraları dışında halkın olaylar üzerinde bir etkinliği olmamıştır' iddiasını reddetmektedir. Sayısız denilebilecek rivayet, halkın ve toplumların İslam tarihindeki etkinliğini ortaya koymaya yeter. Zaten İslam, halkı etkin kılmak ve bu etkinliği yeterli garantilerle korumak ve sürdürmek için gelmiştir. Raşid çağ, bu gerçeği apacık ifade etmektedir. Sapıtan egemen halifelere karşı başta İslam hukukçuları olmak üzere tüm İslam kamuoyu önderleri, -Raşid çağ sonrası dönemlerde bile- etkinliklerini göstermişlerdir. Ki Nefs-i Zekiyye ve kardeşi İbrahim'in kıyamına karşı Ebu Hanife ve Malik'in izlediği tutum, bunu apaçık göstermektedir.\"\n12\nHalil'in yaklaşımı önemlidir. Zira Rabbimiz değişimin veya nimete sahip çıkmanın dinamiğini, kavimlerin/toplumların kollektif vicdanına bağlamıştır.\n13\nBöyle olunca da ümmetin kollektif bilinci önem kazanmaktadır. İslam tarihinin ilk asırlarında siyasi erk alanında yaşanan zaaflar veya mağlubiyet, tevhidi bilincin toplumsal alanda eridiğini değil, farklı bir mücadele safhası içine girdiğini gösterir. Çünkü bir ideali sosyalleştirebilmek ve iktidara taşıyabilmek kadar, onun varlığını koruyabilmek de en az bu çabalar kadar önemlidir. Hz. Ali döneminden sonra müslümanların toplumsal yaşamı, büyük ölçüde, ümmet yapısının yönetim mekanizmasındaki bozulmaya karşı direnerek ve bu bozulma karşısında diğer toplamsal üniteleri canlandırmaya çalışarak gelişmiştir. Müslümanlar arasındaki İslam bağının kuvvet ve niteliği, ümmet yapısının zindeliğini devam ettiren en önemli unsuru ifade etmiştir. Ümmet uzun bir dönem tüm şer'i mükellefiyetlerini yerine getiremese de Kitap merkezli bir toplum olmanın ölçüsünü ve hassasiyetini devam ettirebilmiştir.\nİlk 3-4 asır içinde kaleme alınan tefsirlere ve siyer kitaplarına bakıldığında, genellikle Medine Dönemi üzerinde yoğunlaşıldığı görülecektir. Kur'an'ın 2/3'sinin Mekke'de inzal olmasına ve 22 yıllık risalet döneminin 12 yılının Mekke'de yaşanmasına rağmen söz konusu tefsir ve siyer çalışmalarının yoğun olarak Medeni ayetler ve Medine Dönemi olayları üzerinde yoğunlaşmasının doğru anlaşılması gerekir. Mekke Dönemi ümmetin oluşumu, Medine Dönemi ise ümmet yapısının kurumlaşması tarihidir. Eğer kurumlaşmış olanı yaşatmak ve korumak istiyorsanız, oluşum aşamasından çok kurumlaşma aşamasının mantığı ve ilkeleri ile ilgilenir, gündemi onların yaşanılırlığı doğrultusunda canlandırmaya çalışırsınız. Bu açıdan bakıldığında, ilk dönemlerde kaleme alınan tefsir ve siyer kitaplarının Medeni ayet ve olaylar üzerinde yoğunlaşmasını, aynı zamanda İslam'ı yaşama idealinin toplumsal alanda devam eden zindeliğinin de bir göstergesi olarak görmek mümkündür. Ancak bu algı kendi döneminde önemli iken aynı şartlara haiz olmayan sonraki dönemlere de taşınmıştır. Günümüzde yazılan bir siyer çalışması, örneğin 5 ciltten oluşuyorsa, hala bir cildi Mekke Dönemi'ne 4 cildi Medine Dönemi'ne ayrılabilmektedir.\nBir yöntem olarak ümmet yapısının yaşayan diriliğini korumak ve şartları düzeltmek amacıyla, ilkelerinden ve tevhidi nasslardan taviz vermeden, bozulmakta olan yönetim erkini diyaloglarla etkileyerek gidişatı olumlu yöne kanalize etmek isteyen çabalar da söz konusu olmuştur. Sarayla ve saray ricaliyle ilişki içinde gelişen bu tutum, saray ulemalığı olarak değil, Yusuf peygamberin takvayı ve adaleti hakim kılma tarzı olarak değerlendirilebilir. Hasan Basri'nin tutumunu; Ebu Hanife'nin Abbasi halifesi Mansur'un başkomutanı Hasan ibn Kahtuba'yı ikna edip Nefs-i Zekiyye ve kardeşi İbrahim kuvvetlerine karşı muharebe etmekten vazgeçirmesini bu bağlamda değerlendirebiliriz.\nHarun Reşid'in toplumda gelişen ilhad haraketlerini, akidevi bozukluk ve bozulmaları ve dini konuların münazarasında Sind hükümdarı huzurunda Abbasi kadısının yetersizliği gibi olumsuzlukları gidermek için hapsettiği Mutezili alimleri serbest bırakması da ilginç bir olaydır. Nicel yetersizlikleri nedeniyle huruç hareketlerinden vazgeçen Mutezilenin bir kolu Harun Reşid'in kapı araladığı bu fırsatı değerlendirerek\n14\ntoplum kültüründe yaygınlaşın itikadi ve sosyal bozulmaya karşı ıslah çabalarına yaygınlık kazandırmışlardır. Ancak Pezdevi Akaidi'nden öğrendiğimize göre, Sultanın yanında yer alan Mutezile alimleri, haram olan işleri yapan, zulüm işleyen sultana karşı isyan etmenin farz olduğu şartını açıkça belirterek sarayda görev almışlar ve bu konuda da taviz vermemişlerdir.\n15\nÜmmet Yapısında Zayıflama\nZaaflı ve müfsid yöneticilerin eline geçen ve zamanla kurumlaşan İslam toplumunun siyasi temsil kademesindeki sapma, giderilemediği oranda giderek toplumsal kurumları da etkilemeye ve çözmeye başladı. Tevhidi düşünce, yönetim kademelerindeki uygulamadan çekilince ve vahyi ilkeleri yeniden iktidar kılmanın yolu sarplaşınca, düşünce ameli kıymetini kaybetmeye ve ümmetin ortak vicdanı erimeğe başladı. Ömrünü zalim sultanlara tazimle geçiren bazı tahsilli kesim, pratikten uzak düşüncelere daldılar. Saraylardaki lüks ve şatafat, düşüncelerde de tesirini göstermeye başladı. Bilme ve öğrenme eylemi, salih ameli değil, entelektüalizmi üretmeye başladı. Sultanlar İslam'ın nasslarına uyacaklarına, çıkarları doğrultusunda açık nassları tevil ve yorum yoluna saptılar. ed-Din belirleyen olmaktan çıkartılıp, belirlenen konuma düşürülmeye çalışıldı.\nSaray meclislerinde oluşturulan kelam ve felsefe tartışmaları, genellikle hakkı ifade etmenin versiyonları olarak değil, zihni eğlencenin bir türü olarak teşvik edildi. Örneğin İbn Sina,\n\"Biz ulemayla bir arada olduğumuz zaman lafları uzatarak, karıştırarak birbirimizin bilgilerine üstünlük sağlamaya çalıştık\"\ndemiştir.\n16\nZulme isyan edemeyen, itaat de etmek istemeyen ama yabancı itikatlardan ve felsefik tartışmalardan etkilenen bir grup da, yönetimden kaçarak, aba altına girip inziva hücrelerinde tasavvufu\n17\nve giderek batiniliği üretmeye başlamışlardır.\nHicri 235 senesinde Abbasi iktidarına gelen 3. Mütevekkil, Hz. Ali düşmanlığı, zulmü, müsrifliği ve işret meclisleriyle tanınıyordu. Acem ve mevaliler için kurulan Samarra şehrine muhaddisleri topladı, onları dünya metaı ile nimetlendirdi, tevhid ve adalet ehlinin söylemine karşı tartışmalı rivaletleri ve görüşleri -aynı Emevi sarayının kadercilikle ilgili rivayetleri teşviki gibi- ve görüşleri yaygınlaştırmaları için onları teşvik etti.\n18\nBu söylem Ehl-i Sünnet adına Eş'ari ve Matüridi kelamını birbirine yaklaştırmaya çalışan Taftazani'nin akaidinde \"\nAllah Taala'ya itaat halinin haricine çıktı diye ve 'fasık ve zalim' oldu diye imam azledilemez\n\" kaidesiyle karşımıza dikildi.\n19\nArtık zulüm gibi, fısk gibi, bidat gibi, ifsad gibi, ıslah gibi en temel kavramlar Kur'an'i anlamlarından koparılıp saptırılmaya, din adına demagoji üretilmeye başlandı.\nKavramların ve zihinlerin, asıldan bu kadar uzaklaştırılmaya başlanması karşısında bir tedbir ve savunma psikolojisi olarak iyi niyetli de olsa bu sefer de bir başka yanlışa sapıldı. El-Kerhi (v. 340) ve Bakr b. el-Ala (v. 344) gibi fakihler içtihad kapısını kilitleyerek aklı dondurma yolunun, tefekkürü terk etmenin zindanlarını oluşturdular.\n20\nİctihad kapısının kapatılması, ümmet birliğini bozacak şekilde mezhepçiliğin ve mezhep kavgalarının çoğalmasına neden oldu.\n21\nSaray külliyesi olarak yükselen ihtişamlı binalarda, müzik ve raksın icra edildiği ve işret meclislerine mekan olan saray odaları ve saray bahçelerinde ilmi ibadeti entelektüalizme, fıkhetme eylemini demagojiye, vekalet yönetimini saltanata dönüştüren ve kitlelerdeki cihad ruhunu veya mabed yapımını çoğu kere saltanat gücünün artırımı istikametinde kullanan siyasi erkin sergilediği kültürel ürünlerle bir medeniyet inşa edilmişti. Ancak bu medeniyet Kur'ani ruhtan oldukça uzaktı. Müslüman halkın medeniyeti veya \"İslam Medeniyeti\" olmaktan ziyade seçkin tabakanın ve saltanatın medeniyeti idi. Bu medeniyet İslam ümmetinin üstlenmesi gereken tevhid ve adaletin tanıklığını sergilemiyordu. İleri gelenlerin müstağniliğini ifade ediyordu. \"Refahtan şımaran önde gelenler\" haksız yere büyüklük taslamalarından ve yoldan çıkmalarından sonra alçaltıcı bir azap ile karşılaşacakları ilahi vaadini\n22\nbizzat Moğol saldırıları ve katliamları, Haçlı ordusunun işgali ile tatmaya başladılar. Bu zilletin bedelini müslüman halk da ödemiş oldu. Çünkü müslüman kitleler de zaman içinde Ebu Hanife'nin gösterdiği tevhid ve adaleti ikame etmek için \"\niç düzeni ifsaddan ve harap olmaktan kurtarmanın, kafirlere karşı fetihlere katılmaktan çok daha evla olduğu\n\" bilincini yitirmeye başlamışlardı.\nÜmmet yapısındaki zayıflamanın önemli bir nedeni de, denetimsiz fetihler sonucu toplum bünyesine alınan birçok kavmin ve kültürün, yeterli bir tevhidi eğitim sürecine tabi tutulamaması olmuştur. Böyle olunca de hem akidevi bulanıklıklar kitleleşmeye başlamış ve hem de tevhid ve adaletin taşıyıcısı olması gereken imamet anlayışının bozulması ve şuranın terk edilmesiyle, \"imamet\", \"imaret/emirlik\" ve \"saltanat\" arasındaki farklılık net olarak kavranamamış ve bu farklılık fukahanın birçoğu tarafından da neredeyse laik bir ayrılık şeklinde anlaşılmıştır.\n23\nGittikçe sembolik hale gelen hilafet algısı ile birlikte İslam coğrafyasında gerek zorunluluklardan, gerek muhalif olmaktan ve gerek nefsani tutumlardan dolayı oluşan birçok bölgesel hudutlar ve siyasi yönetimler kurulmaya başlanmıştı. Ancak siyasi otorite alanında yaşanan bu çeşitliliğe, siyaseti şeriyye alanındaki sapmalara, eğitim alanındaki kopukluklara ve itikadi bozukluklara rağmen müslümanlar arasında ümmet bilincini taşıma, Allah'ın rızasına uygun olanı yaşamlaştırma konusundaki köklü duygular hayatiyetini yitirmemişti. İslam coğrafyasında taşınan İslami duyarlılık her zaman tevhidi mücadele sürecinin beslendiği temel bir imkanı ifade etti. Siyasi bölgeler birbirleriyle ayrışsa bile, müslümanların evrensel duyguları birbirleriyle ayrışmamıştı. Hasan Turabi'nin bu döneme ait yaptığı değerlendirmeler büyük ölçüde doğrudur:\n\"\nBölgesel hudutlar, müslümanları siyasi vilayetler gibi birbirlerinden ayırmamışlardır. İlmi saha bütünlüğü korunmuş, kültür hep bu sahada şekillenmiştir. Ekonomik Pazar tek olmaya devam etmiş, mal ve hizmetlerin tedavülü değişik bir statü kazanmamıştır. Halklar bazında ise kesinlikle yabancı gözüyle bakılmaksızın bölgeler arasında gezi ve ziyaretler eski seyrinde cereyan etmiştir. Diğer yandan hukuktaki birlik, İslam hukuku hükümlerinin tartışılmaz egemenliğini korumuş, muamelat hükümlerindeki titiz bir birliği sağlamak üzere fıkıh mezhepleri yayılmıştır.\n\"\n24\nAncak Turabi'nin bu değerlendirmeleri yanında görülmesi gereken husus, siyasi, sosyal ve kültürel alanda gittikçe artan kaosun, beraberinde toplumsal çözülmeyi, güvensizliği ve kimlik erimesini getirmeye başlamasıdır. Hicri 5. asra gelindiğinde İslam coğrafyasında sosyal güvenlik kaybolmuş; mezhep, bölge, kabile kavgaları çoğalmış, Kur'ani lafızları bilinçli olarak saptıran batini hareketler toplumsal inisiyatif yarışına girişmiş, yöneticiler halkın sorunlarına bigane şekilde lüks ve şatafatla süren müfsid bir eğlence hayatının bağlıları haline gelmiştir. Bu tablo 5. ve 6. asırda İslam'ın yaşayan gücü olan ümmet yapısının, tamamen bir çözülüş tirendine girdiğini sergilemektedir.\nVahye Tanıklık ve Muvahhidler Hareketi\nKuzey Afrika'da İbn Tümert'in önderliğinde oluşan Muvahhidler Hareketi böylesi bir tarihi arka plan üzerinde yükseldi. Muvahhidler Hareketi, ümmetin İslami duyarlılığını inançta ve amelde yeniden İslami bilince yükselten ve vahye şahitlik etmesi gereken ümmet yapısını yeniden tarih sahnesinde kaim kılmaya çalışan bir devrimi gerçekleştirdi. İnanç ve amelde Kur'an merkezli bir yapılanmayı kitleleştirebilen, iktidara taşıyan ve Endülüs'teki düşman saldırılarını durdurabilen bu hareket, Miladi 12. yüzyıldan 13. yüzyılın ortalarına kadar İslam'ın yaşayan gücünü, Kur'an'ın sosyal tanıklığını yeniden dünya sahnesinde sergiledi ve oldukça başarılı bir ıslah, ihya ve devrim modeli olarak tarihteki yerini aldı.\nİbn Tümert'in açtığı bu çığır, tevhid akidesini, öncesi ve sonrasıyla hayatın bütün alanlarını kuşatacak şekilde yeniden kitlelere sundu. İtikadi kabulleri zanni rivayetlerden ve batıl inançlardan arındırmaya çalıştı. Dinin anlaşılması ve Rasulullah'ın örnekliği konusunda dirayeti esas alan sağlıklı bir usül oluşturmaya çalıştı.\n25\nBidat ve hurafelerin tashihi, İslami tefekkürün dirilmesi, tevhid ve adaletin kurumlaştırılması, cihad sorumluluğunun yaşanılırlığı konusunda Kur'ani ruhu ve ümmet yaşantısını yeniden canlandıran bu hareketin öncüsü hakkında bilinmesi gereken şu vurgular önemlidir:\n\"\nKurduğu toplumun/yapının adından da anlaşılacağı gibi onun görüşlerinin temelinde Tevhid vardır. Peygamberimizin Mekke toplumu içinde verdiği mücadelenin bir benzerini İbn Tümert de kendi toplumundaki mücessime, müşebbihe ve tüm batıl inançlara karşı Tevhid ilkelerini yerleştirmeye çalışarak ortaya koydu. O alimlerin genellikle yaptıkları, fikirlerini soranlara söylemek, kitaplarında ifade etmek veya ilim meclislerinde yarışmak için kullanmak, fakat toplumdaki hastalıklara karşı duyarsız veya kendi kendine buğzetmekle yetinmedi. Baştan aşağı toplumun bütün bireylerine ulaşarak onları Kur'an'a, Kur'an'ın hayat veren tarzına davet etti.\n\"\n26\nMuvahhidler Hareketi, halkın yönetimine miras yoluyla değil; ilim ve takvanın ıslah edici gücü ve akabeleri aşmış bir cihad sürecinin sonucunda gelmiştir. Siyasi karar mekanizmaları, ilim adamlarının ve kabile yöneticilerinin katılımıyla şura esası üzerine yürütülmüştür. Muvahhidler Devleti'nin (1130-1269) iktidarını görmeden vefat eden büyük önder ve büyük ıslahatçı İbn Tümert'in bıraktığı vasiyet bu söylediklerimizin vakiiliğine şahadet etmektedir:\n\"Allah'a hamd, sena ve Rasulü'ne salattan, Hulefa-i Raşidin ve hak yolunda sebat edenlere dua ettikten sonra sözlerine şöyle devam etti:\nArtık onlar tamamen gittiler. Allah onların yüzlerini ağarttı, çalışmalarına şükranla karşılık verdi ve kendi nebilerinin ümmeti olarak onlara en güzel karşılığı verdi. Sonra fitne insanların yolunu şaşırttı, halimler şaşkınlık içinde, alimler ise cahil gibi ve yağcı olarak bırakıldı. Alimler ilimleriyle amel etmediler, bilakis ilimleriyle sultanların kapısında dünyalık elde etmeye çalıştılar ve karşılığında insanları onlara (sultanlara) yönelttiler.\nEy Allah'ın (Süphanehu ve lehu'l-Hamd) kendilerini yardımıyla desteklediği, tevhidinin hakikati için bu çağın insanları arasından seçtiği taife: Siz, yolunu bulamayan sapık, görmeyen âmâ, iyiliği bilmeyen ve kötülüğü kötülük kabul etmeyen kimselerken Allah size lutfetti. Aranızda bid'atler yayılmış, boş şeylere dalmıştınız ve şeytan size sapıklığı süslemişti. Ve daha söylemeye dilimin varmadığı ve hatırlamak bile istemediğim nice saçmalıklar... İşte bütün bunlardan sonra Allah sizi bununla dalaletten hidayete erdirdi, körlükten kurtarıp gözünüzü açtı, bölük pörçükken sizi bir araya getirdi, onların yerlerine ve ülkelerine sizi mirasçı yaptı. Bu onların elleriyle kazandıkları ve kalplerinde gizledikleri şeydir. 'Allah kullarına karşı zalim değildir.' (41/46). Artık Allah (suphanehu) için halis niyetle çalışın, amellerinizi kabul edecek, onlarla sizin işlerinizi temizleyecek ve davanızı yayacak en halis fiili ve sözlü şükürle gayret edin. Fırkalara ayrılmayın, ihtilaflı sözlerden ve görüş ayrılıklarından uzak durun, düşmanlarınıza karşı tek yumruk olun. Eğer siz böyle yapsanız, insanlar sizden çekinir, size itaate koşarlar, size tabi olanlar çoğalır ve Allah sizin ellerinizle hakkı üstün getirir. Eğer bunları yapmazsanız, o zaman zillet içinde kalırsınız, alçalırsınız, avam sizi hakir görür ve havas da sizi ele geçirir. Artık hiçbir işinizde yumuşaklıkla sertliği, şiddetle merhameti birbirine karıştırmayın.\nBütün bunlarla beraber şunu iyi bilin ki, bu ümmetin işi başlangıçta nasıl düzelip yoluna girdiyse, sonunda da bu yol takip edilerek yoluna girecektir. İçinizden birini seçmiş ve onu size emir yapmış bulunmaktayız. Bu ancak onu bütün yönleriyle, gecesiyle gündüzüyle, girdisiyle çıktısıyla, denememizden sonra olmuştur. Onun gizliliklerini ve açıklarını denedik ve sonunda gördük ki, o dininde sabit işinde uyanıktır. Onun hakkındaki tahminimizin yanlış çıkmayacağını umuyorum. İşte bu söylediğimiz kişi Abdulmümin'dir. Onu dinleyin ve Rabbine itaat ettiği sürece siz de ona itaat edin. Eğer değiştirir veya bulunduğu yoldan geriye dönerse... ya da işinde şüpheye düşerse, Muvahhidlerde (Allah onları kuvvetlendirsin) bereket ve çok hayır (lider olacak niceleri) vardır. İş Allah'ın işidir, Allah onu kullarından dilediğine lutfeder.\"\n27\nMuvahhidler Hareketi ile yakalanan diriliş ruhu, ümmet yaşamında sosyal ve kültürel bir zindelik ve güven oluştururken, İbn Rüşd, Şatibi gibi İslam düşüncesinin en önemli simalarının yetişmesine de önemli bir zemin sağlamıştır. Ancak zaman içinde Endülüs'ün genlerine işlemiş olan eğlence, tüketim ve lüks kültürü bu hareketi de kuşattı, donuklaştırdı ve tüketti.\nÇözülen Ümmet ve Ümmetin Yeniden İhya ve İnşası\nMuvahhidler sonrası İslam coğrafyasında tevhidi ilkeleri yeniden yaşamlaştırmak ve ümmeti ihya etmek isteyen önemli ıslah önderleri ve ıslahat çabaları var olageldi. Ancak Malik bin Nebi'nin de gösterdiği gibi Muvahhidler sonrasında müslümanların yaşam soluğu olan tevhid akidesi, artık sosyal planda ümmet yaşamı olarak uzun bir dönem kurumsallığını yitirdi. Zulme, zalime, her türlü şirke ve cahiliyyeye karşı hakkın ve adaletin şahitliğini yapması gereken diri bir ümmet yapısı varlığını hem fikri hem de ameli alanda hissettiremedi. Bu tarihten sonra İslam dünyası, Moğollara, Haçlılara ve Batı emperyalizmine karşı sadece canını ve varlığını koruyabilmek için hamasi bir direniş ve kıtal faaliyetinin dışında, kendini yeniden inşa edecek ve insanlığa tevhid ve adaleti taşıyacak bir zindelik gösteremedi. Ümmet, tevhidin sosyal boyutunu kaybetti ve iman ferdileşmeye yöneldi. Müslümanlar gittikçe Kitabi bir toplum olmaktan uzaklaşmaya başladılar.\nİslam ümmetinin 6-7 asırlık bu çöküş ve çözülüş tarihi, son 200 yıllık süreçte Malik b. Nebi'nin de gösterdiği gibi sömürgeleşme sürecine girdi. Endülüs ve Kuzey Afrika'nın kaybı, Hindistan ve Endonezya'nın sömürgeleştirilmesi, Mehmet Ali Paşa ile Mısır'ı modernleştirme projesi, Osmanlı-İngiliz Ticaret Antlaşması ve Tanzimat Fermanı, çözülüş ve teslimiyetin son kareleriydi. Özellikle Tanzimat Fermanı ile 1839'da şekli İslam ümmet yapısından vazgeçiliyor ve Osmanlı ulus yapısını onaylayan modern ve batılı bir toplum projesine adım atılıyordu.\nİslam coğrafyasını saran bu zillet karşısında üç refleks türü söz konusu olmuştur. Gelenekçi, modernist ve ıslahatçı. Bu akımlar kısmi olarak birbirleriyle ortak değerler taşısalar da, İslam ümmetinin sorunlarını değerlendirmede, İslam'ı algılamada, düşmana yaklaşımda, siyasi çözüm ve yöntem belirlemede temel farklılıklar taşıyorlardı. Bu eğilimlerin fikri ve siyasi farklılıkları olarak da şu sınıflandırmayı yapmak mümkündür:\na. Gelenekçi tavır: Taklitçi, mezhepçi, istibdatcı, emperyalizme karşı direnişçi.\nb. Modernist akım: Akılcı, eklektik ve seküler, sığınmacı, uzlaşmacı.\nc. Islahatçı akım: Sorgulayıcı, tevhidi bütünlüğe bağlı, ıslah ve ihyacı, emperyalizme karşı direnişçi.\n28\nAncak mevcut yapıyı ıslah etmek yerine tarihi mirası olduğu gibi savunarak ve taklit ederek varlığını ve mevcut statüyü devam ettireceğini düşünen gelenekçi yaklaşımın, dirayet ve tefekkürden uzak tutumunu bir kenara koyacak olursak; müslümanların düçar olduğu düşünsel, sosyal ve siyasi bozulmaya karşı bir iyileştirme ve dönüştürme gayreti içinde olan, genel olarak iki akım kendini göstermiştir. Birincisi ıslahatçı akım. İkincisi ise yenilikçi/modernist akım.\nIslahatçı akım, her zaman müslümanın vicdanı ile irtibat içinde olmuştur. Muvahhidler sonrasında ve özellikle İbn Teymiye döneminden beri müslümanın gönlüne giden yolu bulabilmiştir. \"\nTıpkı, yeraltından suyun, mecrasını bularak zaman zaman farklı yerlerden fışkırması gibi.\n\" Yenilikçi akım ise, genellikle batı okullarında eğitim görmüş bir sosyal sınıfı temsil etmiştir. Eğitim modelini İngiliz destekli Aligarh Üniversitesi oluşturmuştur. Islahatçı akıma oranla yüzeyseldir. Takvayı değil başarıyı öncelemiştir.\n29\nMuvahhidler sonrası diri bir ümmet bilinci ve örnekliğinden bahsetmemiz pek mümkün değildir. Ancak kendini İslam'la irtibatlandıran kitlelerin zindeleşmesi, İslami duyarlılığın çoğaltılması ve ümmet yapısının yeniden ihyası ve inşaası için İbn Tümert'in ideallerini ve eylemlerini taşıyan ıslah ve ihya öncüleri ve hareketleri, İslam'ın yaşayan gücü olarak hep var olmuşlardır. Yedi asır önce ümmetin ilkesel olarak bir dağılma sürecine girdiğini söyleyebiliyoruz. Ancak İslam'ın yaşayan gücü olarak tevhidi mücadele sürecinin donduğundan, kırıldığından, koptuğundan bahsetmek asla mümkün değildir. 19. yüzyıla kadar vahyin şahitliği, bu çabaların güçleri ve kendi şartları içinde ilkesel ve sürekli olarak hep taşınmıştır. Bu çizgiyi oluşturan, ihya ve ıslah çabalarıdır. Muvahhidler sonrasında tevhidin yaşatılan özü, yeri geldiğinde Yusuf paygamber gibi, yeri geldiğinde Musa peygamber gibi, yeri geldiğinde Davut peygamber gibi ortaya konan pratiklerle ihya ve ıslah çabaları içinde sürekli olarak yaşatılmıştır. 19. yüzyılda güç kazanan İslami uyanışın kökleri de, en temelde bu tarihi mecraya dayanmaktadır.\nİbn Tümert'le görüşmeler yapmış olan Gazali'nin, Selçukluların oluşturduğu Nizamiye Medresesi'nde batini hareketlere karşı Kur'an temelli bir söylem geliştirmeye çalışması ve \"\nzamanın yöneticilerinin tüm servetlerinin gayri meşru olduğunu\n\" söyleyip hiçbir şartta yöneticileri ikaz etmekten geri durmaması tabii ki bir ıslah çabasını ifade etmektedir.\n30\nAncak Gazali muhtemelen Haşhaşilerden kaçarak geçirdiği söylenen inziva hayatı dışında da, müderrislikten öte sosyal ve siyasi bir etkinlik gösterememiştir. Muvahhidler sonrası ihya ve ıslah çizgisini en iyi şekilde temsil eden kişi İbn Teymiye olmuştur. M. 1262-1327 yılları arasında yaşayan İbn Teymiye, hem ümmeti hem yöneticileri sürekli olarak fikri ve sosyal alanda yenilenmeye çağırmış, Moğol istilasına karşı İslami duyarlılığı yükseltici konuşmalar ve tavırlar sergilemiş ve bilfiil cihada katılmıştır. Dinin anlaşılmasında mezhep şablonlarını aşmış, Hanbeli bir gelenekten gelmesine rağmen yeri geldiğinde Hanefi kanaldan yeri geldiğinde Mutezili kanaldan gelen fikirleri savunmuş, şer'i tefekkürü yaygınlaştırırken Kur'ani ruhun yeniden ihyası için yoğun fikri ve ameli gayretler göstermiştir. İlkelerinden taviz vermediği için 3 kere hapis cezasına çarptırılmıştır. Teymiye'nin tevhid esaslarına yaptığı vurgu ihya ve ıslah çabalarının sürekli taşıdığı bir sancak olmuştur.\nİslam ümmetinin inhitatı ve çözülmesi döneminde iki önemli ıslah ve ihya hareketi tevhidi mücadele çizgisinin taşıyıcıları olmuşlardır. Bunlardan birisi, 16. yüzyılın ortalarından 1685 tarihine kadar yer yer Osmanlı yönetimi üzerinde ve çoğu zamanda İstanbul, Bursa gibi büyük şehirlerde sosyal etkinlik kurmaya çalışan Kadızadeler Hareketi'dir. Diğeri ise 18. yüzyılda bugünkü Orta Doğu denilen bölgede yaşamış Muhammed Bin Abdulvahhab'a bağlı 2. bir Muvahhidler Hareketi olarak anılan (Vahhabiler olarak nitelenen) ve fiili etkisi 1901 yılına kadar devam eden tarihi vakıadır. Hicaz'da Teymiye'nin takipçilerinden dersler alan ve Muhammed Bin Abdulvahhap ile yaşıt olan Şah Veliyullah Dehlevi'nin de Hindistan müslümanları arasında o bölge şartlarını ve kültürünü önceleyerek gerçekleştirdiği ihya ve ıslah çabaları aynı kaygılardan beslenmiştir.\nArapça konuşmayan halklara, Kur'an'ın anlamının kavranmasını temel bir ibadet olarak da gösteren Kadızadeler Hareketi ve Şay Veliyullah'ın Hind Kıtası'ndaki söylemi, yöntemsel farklar taşısalarda Muhammed bin Abdulvahhab'ın idealleriyle aynı hedef doğrultusunda birbirlerini tamamlıyorlar ve İslam coğrafyasında yeniden Kur'an merkezli bir ihya ve inşa hareketinin başlangıç sinyallerini veriyorlardı.\nTekrar edecek olursak, ümmet yapısında bir donma, bir kırılma, bir kopukluk hatta çözülme olmuştur. Ancak İslam'ın yaşayan gücü olarak tevhidi mücadele sürecinin donduğundan, kırıldığından, koptuğundan bahsetmek asla mümkün değildir. Muvahhidler sonrasında vahyin sosyal şahitliği, sürekli olarak ıslahat öncüleri ve ihya ve ıslah hareketleri tarafından yaşadıkları çağda temsil edilmiş ve sonraki nesillere taşınmıştır.\nIslahatçı akım, modernistler gibi dini ıslah için değil, müslümanların telakkilerini ve pratiklerini Kur'an'a ve Rasulullah'ın sahih sünnetine uygun olarak ıslah etmek amacıyla çalıştı. Tevhidi değerlere sahip çıkacak bir ümmet inşasını amaçlandı. Ve Kur'an ahlakıyla ahlaklanmış böyle muvahhid bir kitle öncülüğünde hem iç istibdata ve hem de emperyalizme karşı tevhidi ilkelerin yaşamlaştırılmasını hedefledi. Tevhidi mücadelenin kaynağını oluşturan bu mecra, 19. ve 20. yüzyıllarda Urvetu'l Vuska Teşkilatı'yla kendini hissettirdi. Cemaleddin Afgani'nin ittihad-ı İslam ve direniş stratejisi de; istibdata, sömürgeciliğe, pozitivizme, cehalete ve hurafelere karşı ıslah çabaları ve, Kur'ani ruhu ihya azmi de\n31\nsözünü ettiğimiz bu mecranın suyundan besleniyordu.\nDuruşları konusunda tereddütlerini yenememiş, geleneksel mirası yerellik kaygılarıyla sahiplenip ulusalcı söylemin işini kolaylaştıran bazı araştırmacı ve düşünürler, tarihi bir kopukluk, tarihi bir kırıklık yaşamamak iddiası ile sürekli olarak toprağa ve geleneğe vurgu yapmaktadırlar. Oysa yukarda da belirttiğimiz gibi tarihi icat etmek yerine, sadece tarihi vakıa tespiti yapıp, vakıayı anlamaya çalışmamız gerekmektedir. Bizim tarihimiz tevhidi ilkeleri yaşayan ve yaşamlaştıran İslam ümmetinin tarihidir. Bizim tarihimiz \"Bu toprağın çocukları\" ile değil, \"Bu ümmetin çocukları\" ile başlar. Zira toprak tartışması izafidir. Ama sürekliliği olan, yaşanması ve yaşatılması gereken tevhidi değerlerdir.\nSonuç olarak, İslam tarihi, tevhidi mücadele sürecidir, sorumluluk yükler ve yüzü geleceğe dönüktür. Ve tevhidi mücadele süreci içinde saf tutmayanların İslam tarihi hakkındaki tüm değerlendirmeleri, oryantalistlerin yaklaşımlarından daha güvenilir değildir.\nDipnotlar:\n1- Dr. Ali Yardım, \"II. İslam İlimleri Konferansı – İstanbul, 1982\", Konuyla ilgili sunduğu tebliği; Dr. Ali Yardım, \"Kuza'i'nin Şihab'ül-Ahbar Adlı Hadis Kitabı ve Türk-İslam Kültürü Üzerindeki Tesirleri\", Kubbealtı Akademi Mecmuası, S.1, İstanbul, 1983\n2- (Al-i İmran, 3/19. Ayrıca bakınız: 2/90,213, 28/76, 42/14,27, 45/17, 49/9, vd.)\n3- \"Yeryüzünde büyüklük taslama ve kötü tuzak kurma. Kötü tuzak ancak sahibine dolanır. Onlar öncekilerin sünnetinden başkasını mı bekliyorlar? Allah'ın sünnetinden bir değişme bulamazsın; Allah'ın sünnetinden bir sapma budamazsın.\" (Fatır, 35/43)\n4- Bkz. 48/2; 47/19; 4/106; 40/55.\n5- Haydar Bammat, İslamiyetin Manevi ve Kültürel Değerleri, s.371, Ankara, 1963\n6- Hasan Basri, Emevi Sultanı'na \"kader\" ile ilgili tartışmada verdiği cevapta, kelami olarak tartışılan kader mevzuunda Kur'an'da herhangi bir ayetin yer almadığını, ayetlerde bu kelimenin \"eşyanın ölçüsü\" şeklinde kullanıldığını, tartışma konusuyla ilgili herhangi bir hadis ve sahabe görüşü aktaramayacağını, çünkü ilk dönemde böyle bir tartışmanın yaşanmadığını belirtmesine rağmen (\"Hasan Basri'nin Kader Hakkında Halife Abdülmelik B. Mervan'a Mektubu\", A.Ü. İlahiyat Fakültesi Mecmuası, III-IV, Ankara, 1954.); Sünni kaynaklarda geçen ve iman esasları kapsamında değerlendirilen kader ile ilgili hadisler sadece altı sahabeye dayandırılmış, bu tartışmalı rivayetlerin hepsinde de üçüncü raviye kadar tek kişilerin aktarımı söz konusu olmuştur. (Dr. Hüseyin Atay, Kur'an2a Göre İman Esasları, -Doktora Tezi-, s.91, Ankara, Tarihsiz.)\n7- Muhammed, Ammara, Mutezile ve Devrim, S.84-87, 1988, İstanbul.\n8- Mevdudi, Hilafet ve Saltanat, s.384-385, İstanbul, 1972.\n9- Do. Dr. Ahmet Ağırakça, Emeviler Döneminde Kıyamlar, İstanbul, 1992.; M. Ammara, a.g.e.\n10- M. Ammara, a.g.e., s.115-116; Doç. Dr. Bahriye Üçok, İslam Tarihi, Emeviler-Abbasiler, s.80-81, Ankara, 1979.\n11- Abdulbaki Gölpınarlı, Sosyal Açıdan İslam Tarihi, s.407, İstanbul, 1975.\n12- İmadüddin Halil, İslam Tarihi Bir Yöntem Araştırması, s.154, İstanbul, 1985.\n13- (Rad, 13/11, 8/53)\n14- Prof. Dr. Talat Koçyiğit, Kelamcılar Hadisçiler Arasındaki Münakaşalar, s.74, Ankara, 1984.\n15- Muhammed Pezdevi, Ehl-i Sünnet Akaidi, s.274-275, İstanbul, 1980.\n16- Servek Kızılay, \"Ercümend ve Üslup\", İktibas Ercümen Özkan Özel Sayısı, s.128, Ocak, 1996.\n17- Abdülaziz Cumhur, Sultanü'l-Evliya Hz. Abdulkadir Geylani, s.19-26, 45-61, İstanbul, 1981.\n18- Ahmed Cevdet, Kısas-ı Enbiya IV, s.210-211, İstanbul, 1972.; B.Üçok, a.g.e., s.108-109.\n19- Taftazani(v.797), Şerhu'l Akaid, s.333, İstanbul, 1982. Ayrıca Bkz. Muhammed Pezdevi (v.493), Ehl-i Sünnet Akaidi, s.275, İstanbul, 1980.; Ömer Nesefi (v.537), İslam Akaidi, s.199, İstanbul, 1973; Mehmet Zaid Kotku, \"Emirlerin arkasında Cuma ve bayram namazları haktır. Zira sultanların kulakları kesik dahi olsa onlara itaat farzdır, demişler ve onlara isyan caiz değildir. Adalet ederse sevaba erişir, zulmederse vebali günahı kendine olur.\" Ehl-i Sünnet Akaidi, s.26, İstanbul, 1982.\n20- Hayrettin Karaman, İslam Hukukunda İctihad, s.183-184, İstanbul, 1975.\n21- Hayrettin Karaman, \"İslam Tarihinde Mezhep Kavgaları\", Diyanet Dergisi, C.XIV, s.1, Ankara-1975.\n22- (Ahkaf, 46/20)\n23- Hasan Turabi, \"İslami Uyanış ve Ulusal Devlet\", Dünya ve İslam Dergisi, s.17, s.1, Kış 1990.\n24- H. Turabi, a.g.m., s.13.\n25- Adnan Adıgüzel, \"İbn Tümert ve Muvahhdiler devleti\", Haksöz Dergisi, s.32, Kasım 1993.; Arif Aytekin, \"İbn Tümert\", Türkiye Diyanet Vakfı İslam Ansiklopedisi, C.XX, İstanbul, 1999.\n26- A. Adıgüzel, a.g.m.\n27- M.M. Hammade, el-Vesaikü's-Siyasiyye ve İdariyye fi'l Endülüs ve Şimali İfrikiyye, s.339-340'den Haksöz Dergisi, s.35, S.32, Kasım 1993.\n28- Hamza Türkmen, \"İslami Uyanıştan İslami Harekete\", Dünya ve İslam Dergisi, S:V, Kış 1991.; benzer bir yaklaşım için bkz: Prof. Dr. Bekir Karlığa, Islahatçı Bir Düşünür Tunuslu Hayrettin Paşa ve Tanzimat, s.9-10, İstanbul, 1995.\n29- Malik Bin Nebi, İslam Davası, s.43, İstanbul, 1990.\n30- Mevdudi, İslam'da İhya Hareketleri, s.56-64, Ankara, 1967.\n31- Mutahhari, Son Yüzyılda İslami Hareketler, s.14-35, Ankara, 1988",
  "crawled_at": "2025-06-02T10:26:33.995943"
}