{
  "id": "8c213cbc-90eb-4f50-a6fe-ce5b2f0a3d0f",
  "title": "11 Eylül Sürecinde Almanya'nın Güvenlik Sendromu",
  "author": "Murat Kurt",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/11-eylul-surecinde-almanyanin-guvenlik-sendromu-3199yy.htm",
  "content": "11 Eylül'den sonra uluslararası \"terör\"e karşı savaşmak üzere asker gönderilmesi kararına ilişkin tartışmalar haftalardır Berlin'in gündeminde ilk sırayı oluşturuyor.\nMuhalefetteki Hıristiyan Demokratlar ile liberal Hür Demokrat Parti, Almanya'nın ABD'ye sağlayacağı askeri katkıyı desteklediklerini açıklamışlardı. Geçmişte Doğu Almanya'yı yöneten komünistlerin devamı olan sosyalistler (PDS) ile Yeşiller Partisinin bazı üyelerinin muhalefetine karşın milletvekillerinin büyük çoğunluğu, 3900 Alman askerinin Afganistan'a gönderilmesi için yetki vermeye hazırdı. Ancak sosyal demokrat Başbakan Gerhard Schröder, bu çoğunluğu arkasına almak yerine oylamayı güven oylaması ile birleştirmeye karar vererek, muhalefeti oluşturan muhafazakarlar ile liberalleri \"hayır\" demeye zorladı. Oylamada iktidar partileri (SPD/Yeşiller) sözcüleri, stratejilerini muhalefetten ziyade kendi parti gruplarından muhalif üyeleri ikna üzerine kurdular.\nFederal hükümetin kaderi olan bu tarihi oylamada güvenoyu alınmazsa anayasa kuralları işleyecek ve en geç 3 Şubat'ta erken seçimlere gidilecekti. Durum aritmetik açıdan kritikti. Çünkü meclisteki iktidar çoğunluğu sekiz sandalyeyle sınırlı ve son günlerde cepheye asker göndermeye \"hayır\" diyeceklerini bildiren pasifist üyelerin sözlerini tutmaları halinde hükümetin kaderi bir anlamda bıçak sırtındaydı. Sosyal Demokrat Christa Lörcher'in Schröder'i siyasi şantaj yapmakla suçlayıp partiden istifa ederek red oyu kullanacağı kesin gözüküyordu. Yeşiller'de ise \"savaş karşıtı\" sekiz milletvekilinden dördü ancak yapılan uzun pazarlıklar neticesinde hükümetten yana oy kullanmaya ikna edildiler.\nAcaba neden güvenoyu ile birleştirilerek bu iş zora sokulmuştu?\nGerhard Schröder için önemli olanın sadece mecliste bulunan parti gruplarının desteğini almak olmadığı gözüküyordu. Önemli olan, koalisyon partilerinin muhalefete gerek kalmadan kendilerinin gereken çoğunluğu sağlamalarıydı.\nABD'li eski politikacılardan David Horowitz'in \"Politikada normal hallerde saldırgan olan taraf kazanır\" sözüne atıf yapan Berliner Zeitung gazetesi konuyu \"Gerhard Schröder'in pozisyonu uğruna başlattığı savaşta izlediği yöntem oldukça saldırgan. Parlamentonun güven oyuna başvurarak, gerek kendi partisini, gerekse koalisyonun küçük ortağı Yeşilleri, 'ya hep ya hiç' anlayışıyla iktidarda kalma ya da iktidardan uzaklaşma arasında seçim yapmaya zorluyor' şeklinde yorumluyordu.\nSıkıntılı Güven Oylaması\nBaşbakan Gerhard Schröder, oylamadan önce yaptığı konuşmada, Afganistan'a insani yardım yapılabilmesinin Taliban'a karşı askeri harekat başlatılmasıyla mümkün olabildiğine dikkati çekerek, Afganistan'daki istikrarın ve yeniden imarın sağlanabilmesi için Almanya'nın da gerekli her türlü önlemi alması gerektiğini belirtti. Uluslararası terörizme karşı mücadelenin daha uzun zaman alacağını kaydederek, \"Almanya, 1989 yılından sonra birlik ve beraberliğine kavuştu, ancak dünyadaki sorumluluklarından kaçamaz. Uluslararası terörizme karşı mücadeleden kaçamayız, kaçmak da istemiyoruz\" dedi. Almanya'nın insani yardım için 100 milyon, Afganistan'ın yeniden imari için de 160 milyon mark yardım öngördüğünü hatırlatan Schröder, \"Taliban'a karşı elde edilen askeri zafer sayesinde bugün Afganistan'daki insanlara insani yardım ulaştırabiliyoruz\" diye konuşlu.\nYani Schröder de ABD'nin 'önce bomba sonra ekmek' politikasını aynen sahipleniyordu.\nSchröder'in konuşmasını yaptığı saatlerde meclis binası dışında savaş karşıtı protestolar sürüyordu. Hatta bir ara meclis binasının içine girerek protestolarını sürdürmek isteyenlerden tutuklananlar da oldu.\nİçeride yoğun tartışmalara yol açan oylamanın sonucunda hükümet 326'ya karşı 336 oyla güvenoyunu sağladı. En az 334 oya ihtiyacı olduğu göz önüne alındığında hükümetin kıl payı yakayı kurtardığı görülmekte.\nOylamadan sonra Meclis'te açıklama yapan bazı Yeşiller milletvekilleri, iki oylamanın birleştirilmesini ağır bir dille eleştirerek, sırf hükümet güvenoyu alsın diye Afganistan'a asker gönderme kararını da onaylamak zorunda kalmalarının adaletsiz bir durum olduğunu vurguladılar.\nGüvenlik Paketi ve Göçmenler Sorunu\n11 Eylül'de ABD'ye gerçekleştirilen saldırı sonrasında Almanya'da da güvenlik önlemleri gündeme geldi ve İçişleri Bakanı Otto Schily bir güvenlik paketi hazırladı. New York ve Washington saldırıları sonrasında Federal Emniyet Dairesi'nin kamuya açık tüm alanlardaki güvenlik sistemini gözden geçirerek mevcut eksikleri gidermesi konusunda görüş birliğine varılmıştı. Bu tür yerlerde sorumlu personel de artık denetlenmeye başlanmıştı. Tüm bu güvenlik önlemleri için, eyaletler ve Federal Hükümetin birlikte çalışmalarıyla 25 milyon marklık bütçe ayırması öngörüldü.\nAncak Otto Schily'nin iç güvenliği arttırmak için tasarladığı önlemlere, hem parlamentodan, hem de parlamento dışından tepkiler büyüyor. Bunun yanısıra Adalet Bakanlığı da: önlemlere sıcak bakmıyor.\nÖnlemler paketinin içeriği konusunda belirsizlikler sürüyor. Hakim ve avukatlar, Polis Sendikası ile Sosyal Demokrat ve Yeşiller'den tek tek milletvekilleri, önlem paketi konusundaki endişelerini dile getiriyorlar. Tartışmaya neden olan önlemlerden biri, kimliklerde yer alması önerilen parmak izi ve diğer bazı biometrik unsurlar. Ayrıca \"itirafçı\" uygulamasının da yeniden yaşama geçirilmesi önerisi de eleştiriye neden oluyor. Federal Kişisel Verileri Koruma Dairesi Başkanı Joachim Jacob, Federal Emniyet Teşkilatı'nın yetkilerinin arttırılmasına çekinceyle yaklaşıyor ve böyle bir durumda, güvenlik güçlerinin yalnızca bir şüphe üzerine soruşturmaya başlayabileceklerini söylüyor. Şimdiye kadarki uygulama, soruşturma açılması için soyut olarak bir şüphe değil, somut bir şüphenin bulunmasını öngörüyordu.\nFederal Hakimler Kurulu Başkanı Geert Mackenroth da Schily'yi, Federal Emniyet Teşkilatı'na sonsuz yetki vermekle suçluyor. Adalet mekanizmasının halkın özgürlükleriyle toplumun güvenlik gereksinimleri arasındaki ince dengeyi bugüne dek sağlayabildiğini belirten Mackenroth, Schily'nin Federal Emniyet Teşkilatı'na olağanüstü yetki vermek istemesini gereksiz buluyor.\nİçişleri Bakanı Otto Schily'nin şüpheli yabancıları daha çabuk sınırdışı edebilme yetkisi istemesi, Adalet Bakanlığında rahatsızlık yaratıyor. Bir yandan Birlik 90/Yeşiller, yabancıların kurduğu derneklerin ortak merkezi bir veri tabanında kaydedilmesini yersiz bulurken, Polis Sendikası da, önlemlerin yaşama geçirilmesinde izlenilen aşırı hızı eleştiriyor. Ve böylece Bakan Schily'nin önlemler paketini eleştirenler, bu konuda daha şeffaf ve açık bir tartışma talep ediyorlar.\nBu arada 16 insan hakları grubu ortak bir bildiri yayınladı. \"11 Eylüle Yanlış Yanıt - Gözetleyen Devlet\" başlığı altında yayınlanan bildiride. İçişleri Bakanı'nın güvenlik artırımı adı altında temel hak ve özgürlükleri ciddi bir biçimde kısıtlamak istediği öne sürülüyor. Bildiride ayrıca Almanya'da yaşayan 3 milyonun üzerinde Müslüman ve birçok yabancıya şüpheli gözüyle bakıldığı, yabancılara karşı, ulusal, etnik ya da dini farklılıklara dayanan önlemlerin ilkesel olarak reddedilmesi gerektiği vurgulanıyor.\nGüvenlik tartışmalarının somut bir yansıması Metin Kaplan'ın iadesi ile ilgili tartışmada yaşandı. Almanya Dışişleri Bakanlığının bir sözcüsü, Cemalettin Kaplan'ın oğlu Metin Kaplan'ın Alman yasalarına göre Türkiye'ye iade edilemeyeceğini söyledi. Sözcü, suç örgütü oluşturmak ve fetva vererek cinayet çağrısı yapmak suçundan 4 yıla mahkum edilen Metin Kaplan'ın, \"Sınır dışı edilmemek için, tecilli olarak daha erken serbest bırakılmak istemediğini, ancak kendisini Türkiye'de idam cezası beklediği için zaten iade edilemeyeceğini\" belirtti.\nTürkiye'nin birkaç hafta önce Metin Kaplan'ın iadesini talep etliğini kaydeden sözcü, \"Kaplan, hakkındaki bazı suçlamalar ağır olduğu için, Türkiye'de yapılan reformlara rağmen idam cezasına çarptırılabilir. Alman yasalarına göre, idam cezasına çarptırılması mümkün olan sanıkları sınır dışı edemiyoruz\" dedi.\nBu arada Köln'de düzenlendikleri bir basın toplantısında Metin Kaplan'ın taraftarları, 1996 yılında Üsame bin Ladin ile Afganistan'da görüştüklerini doğrulamakla birlikte görüşmenin önceden planlanmadığını ve tamamen tesadüfi geliştiğini ve daha sonra da Bin Ladin ve el-Kaide ile herhangi bir temaslarının olmadığını vurguladılar. Ayrıca ABD'deki saldırılardan dolayı Ladinin sorumlu olamayacağını savunarak, halen bu konuda kesin bir delil ortaya konulamadığını da eklediler. Almanya Federal Anayasayı Koruma Teşkilatı, 1997 yılı başında Afganistan'daki bir kampta görüşüldüğünü ve 1998 yılında da karsı bir ziyaret yapıldığını açıklamıştı.\n11 Eylül sonrasında tüm batılı ülkeleri kasıp kavuran güvenlik paranoyasının ABD'deki kadar ileri boyutlarda olmasa da, sistemin içinden gelen güçlü karşı seslere rağmen Almanya'da da etkisini hissettireceği gözüküyor. Buna rağmen öncelikli şüpheli konumuna oturtulma çabalarına karşı müslüman topluluğun henüz kendi kaderlerini etkileyecek gelişmelere dair ciddi bir tavır geliştirmekten çok uzak olduğu da ortada.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}