{
  "id": "4ae7cb8d-0555-44ee-9b53-18e74b559192",
  "title": "Amel ve Dua",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 129 - Aralık 2001",
  "url": "https://www.haksozhaber.net/okul/amel-ve-dua-3188yy.htm",
  "content": "Kur'an'la devam eden ilgimizin yoğunlaştığı Ramazan ayının sonuna yaklaşıyoruz. Şimdi sıra, Kur'an'la nefsimizi ve bilincimizi ne kadar tezkiye edip donattığımızın muhasebesini yapmaya geldi.\nMüslümanlar Kitabi bir toplum olmaktan uzaklaştıklarından bu yana üst üste artan acılar yaşıyorlar. Modern batı egemenliği karşısında varlıklarını bir kısmı onurlu bir şekilde direnerek bir kısmı ise geleneksel formlarının devamına müsaade edildiği oranda uzlaşarak ve ilahi nassların ihmal edilmesi pahasına sürdürmeye çalışıyorlar. Zaman zaman iki cenahta da hak edilmemiş umutlar ve abartmalar gündemleşebiliyor. Kur'an'la ve Peygamberimizin pratik örnekliği ile yeterince sağlaması yapılmamış tasavvurlar, hareket modelleri ve kısmi kazanımlar insanları reel olandan kopartan düşler dünyasına sürükleyebiliyor. Egemen paradigmanın sarp ve güçlü duvarlarıyla kuşatılmış olduğumuz gerçekliği ile yüzleşince de düşler dünyası kabusa dönüşüyor.\nKuşatılmış olduğumuz modern devlet sınırlarının ve küresel dayatmaların hapsi içinde, İslam ümmetiyle dayanışma ve aidiyet bilinciyle ve çitlerle daraltılan coğrafyalarımızın gereklilikleri doğrultusunda Kur'an neslini yeniden inşa sorumluluğumuzun pratik yükümlülüklerini kavramak ve en nezih, adil ve sahih şahitlik halkalarını kurumlaştırmak zorundayız.\nTabii ki ümmet coğrafyasının Afganistan'da, Filistin'de, Çeçenistan'da ve diğer yörelerde yaşadığı acılan gündemleştirmeyen bir Kur'an ayından bahsetmemiz mümkün değil. Rabbimiz Mekki bir süre olan Şuara'da, saldırıya uğrayan müslümanlarla birlik olup karşı durmamızı emreden ilahi buyruğu çok açık. Dolayısıyla temel gündemimiz konjönktürel olanla da bağlantılı. O halde dergimizde, yaşadıkları acı ve dramları daha da artmakta olan müslüman kardeşlerimizin halleriyle ve yaşadıkları coğrafyalardaki durumlarıyla ilgili yazılarımızın bu sayıda da yoğunluk taşıması kaçınılmazdı. Ayrıca bu sayımızda batılı muhalif aydınların müslümanlara yönelen küresel kuşatmayı ve saldırıları nasıl değerlendirdiklerime ilgili bazı görüşlere de yer ayırmaya çalıştık.\nMağlubiyetimizi abartmadan ve kazanımlarımızı da yüceltmeden kendi mücadele şartlarımızı bir okul vasatı bilerek Kur'an neslinin zinde halkalarını nasıl oluşturacağımız sorusu üzerinde her geçen gün daha çok yoğunlaşmamız kaçınılmaz. Ancak afaki ve ütopik gündemler, dayatan şartların konjonktürel tesbit ve stratejilerini genelleştiren yaklaşımlar, egemenlerle kendi alanlarında yarışmayı hedefleyen projeler, medeniyet düşleri ve güç kazanmaya yönelen bütün uzlaşma planları, Kur'an neslinin yeniden inşası göreviyle ilgili pratik ve teorik yoğunlaşma görevinin önceliğini perdelememeli ve ertelemeye neden olmamalıdır. Zira müslüman ümmeti, yeniden ihya edecek dinamizm ve temel yapı bu öncelikte saklıdır.\nFilistin' intifadasında, Afganistan kaosunda veya Türkiye'deki laik ve modern kuşatma karşısında, hazarda veya seferde hangi pratik dayatmaya ve konjonktürel kuşatmaya karşı olursak olalım vazgeçilemez önceliğimizin Kur'an neslini yeniden inşa sorumluluğu olduğu ve ümmetin ihyasının da bu temelden filizleneceği bilincini her daim taşımalı ve yaygınlaştırmalıyız. Tabii ki bu bilinç intifadasının, ümmetin bakiyesini yok etmeye çalışan egemen istikbarın fiili ve düşünsel saldırılarına karşı acı duymaması, dayanışma ruhunu yükseltmemesi ve mazlum kardeşleri için ellerini duaya kaldırmaması mümkün değil. Furkan Suresi'nde amel niyetli dualarımız olmadan Rabbimiz katında bir değerimizin olmadığı çarpıcı bir şekilde vurgulanıyor. Ve Filistin intifadasının rehberi şehit Fethi Şikaki, Filistin davasının ümmetin davası olduğunu haykırıp herkesi ümmet dayanışmasına davet ederken; Filistin mücadelesine destek vermenin her müslümanın kuşatıldığı coğrafyada bir bilinç ve tavır intifadasını yükseltmesiyle mümkün olacağını söyleyerek dualarımızın dayanacağı amel biçimine göndermelerde bulunuyor.\nKur'ani çabalarımızın dayatan konjonktürden ayrıştırılamayacağının en somut örneklerinden birisi de, İstanbul DGM emri ile 28 Kasım 2001 tarihinde Terörle Mücadele ekipleri tarafından Afganistan ve Filistin'deki son gelişmelerle ilgili Türkiye'de gösterilecek muhtemel tepkileri önlemek amacıyla dergimizin aranması oldu. Dergimizle birlikte Afganistan'a asker gönderilmesine karşı olan 35'e yakın dergi ve kuruluş da aynı gün içinde arandı. Ayrıca 28 Şubat sürecinde üniversiteli müslümanların bir direniş ve tebliğ aracı olarak çıkarttıkları Özgür Üniversite Dergisi'nin yazıişleri müdürü A. Şahin'in, Aralık ayının ilk günlerinde eski bir yazı bahane edilerek mahkeme kararıyla Zonguldak'ta derdest edilip cezaevine konulması Kur'ani bilinçlenmemizin dayatan pratik sorunlar ve baskılarla ne kadar iç içe olduğunu gösteren bir diğer örneği oluşturuyor.\nRamazan ayı Kur'an ayı. Kur'an, okuyup anlamayı, yaşamak için nefsimizi tezkiye etmeyi, tebliğ ve örneklik için mücadeleyi ve yasaklara, baskılara karşı özgürlük mücadelesini üstlenerek kulluk görevimizi ifa edebileceğimizi telkin ediyor. Esenlik kaynağımızla dirilmek azim ve umuduyla Ramazan bayramınızı kutlar, selamlar sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}