{
  "id": "7f3a9c05-b6c5-49dd-b30a-72d58c144788",
  "title": "Kadının Kur’an’dan Yükselen Sesi",
  "author": "Mukadder Değirmenci",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/kadinin-kurandan-yukselen-sesi-2951yy.htm",
  "content": "İnsanı ve sonuçta toplumu doğuran bir varlık olarak kadın, toplumun yarısıdır. Hatta bazen yarıdan da fazlasını teşkil eder. Elbette Allah'ın erkekle birlikte ve değer bahşederek yarattığı, imkânlar ve sorumluluklar yüklediği bir kuldur kadın. Aynı zamanda hanımdır, kız kardeştir, annedir, öğretmendir, işçidir, terbiyecidir. Allah'a davetçidir, Allah'ın hakimiyeti ve murakabesinden korkan, İslâmi farzları tıpkı erkek gibi yerine getirmeye çalışan biridir.\nKadın erkekle birlikte, bir eliyle kendi çocuklarının geleceğini kurmaya çalışırken, bir eliyle dünyayı kurmaya ve ıslah, inşâ etmeye çalışır. Durum böyleyken kadının ihmal edilmesi, yok sayılması, duygu ve düşüncelerinin öldürülmesi, geri plâna itilmesi, haklarının kısıtlanması, toplum içinde zulme maruz bırakılması düşünülemez. Modern anlamda onu erkeksileştirmeye çalışarak bir nesne, bir meta haline getirmek nasıl bir sapmaysa, geleneksel biçimde onu salt korunması gereken bir mücevher, bir süs, hayatı güzelleştiren bir garnitür mesabesine indirgemek de o denli yanlıştır. İki tutum da, bünyesinde kadının insan olarak fıtratını ezen ve ona dışarıdan dayatılan, başkaları tarafından öngörülen sakat bakış açılarını barındırmaktadır.\nİslam, sadece erkekleri değil kadınları da cahiliyeden, zulumattan kurtarmış ve kadına değer vermiş, onun varoluşuna anlam ve onur katmıştır. Kadını inanç, amel, ibadet ve sorumlulukta aynı erkek gibi kabul etmiştir. İslam, erkek-egemen ya da kadın-egemen bir yaklaşımı değil, sonuçta \"vahiy-egemen\" bir değerler manzumesini oluşturmaya ve sosyalleştirmeye çalışmıştır. Kadının mücadelede ve salih amel işlemekte erkeklerle yarışmasına, cennetteki yerini hazırlamasına, Allah katında en yüksek derecelere ulaşmasına hiçbir engel koymamıştır. Kadınla erkeği çelişip çatışan, 'ateşle barut' olarak tanımlanan, yahut birbirinde eriyip kaybolan varlıklar şeklinde değil; birbirini tamamlayan ve Allah yolundaki yürüyüşü birlikte güzelleştiren iradeli varlıklar olarak telakki etmiştir. İstenilen şey birinin diğerine düşman ya da köle olması değil; istikametini ahirete çevirmiş olan yolda sorumluluk bilincine sahip olmak; onurlu, dirençli, iffetli ve erdemli yaşamayı imar ve inşa etmektir. Bütün bu hususları şu ayet açıkça dile getirmektedir:\n\"Müslüman erkekler ve müslüman kadınlar, mümin erkekler ve mümin kadınlar, taate devam eden erkekler ve taate devam eden kadınlar, sadık erkekler ve sadık kadınlar, mütevazı erkekler ve mütevazı kadınlar, sadaka veren erkekler ve sadaka veren kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ırzlarını koruyan erkekler ve ırzlarını koruyan kadınlar, Allah'ı çokça zikreden erkekler ve Allah'ı çokça zikreden kadınlar... Allah bunlar için büyük bir ecir ve mağfiret hazırlamıştır.\" (Ahzab; 33/35)\nKur'an-ı Kerim, ceza ve mükafat açısından da kadını erkekten ayrı tutmamış, erkekle birlikte ona da seslenmiş, \"ahiretteki büyük kazanç\"ı ona da açıkça va'detmiştir: \"Allah mümin erkeklere ve mümin kadınlara içinde ebedi kalmak üzere altından ırmaklar akan cennetler ve Adn cennetlerinde güzel köşkler va'detti Allah'ın rızası ise hepsinden büyüktür. İşte büyük kazanç budur.\" (Tevbe; 9/72.)\nTarihi süreç içerisinde, Doğu-İslam toplumlarında da kadının ikinci plana itildiği bir gerçektir. Ancak gerileme, ifsad ve düşkünlük Kur'an'dan, tevhidi şiarlardan uzaklaşmayla birlikte toplumsal bünyenin her birimine nüfuz etmiştir. Erken sayılabilecek ilk dönemlerde başlayan bu bozulma ve çözülüş, zamanla ivme kazanmış ve kadının konumunu daha çok etkilemiştir. Sömürgeci güçlere karşı direniş ve toplumsal ıslah çabalarında kadın konusu ağırlıklı olarak gündeme gelmiş ve İslam toplumlarında kadınların kötü durumu sorgulanmaya başlanmıştır. Bu sorgulamada esas olan, elbette, tutuculuk ve Batıcılık arasında boğulan yaklaşımlar değil; bütün insanlar için hidayet kaynağı olan Kur'an'la koparılan bağları yeniden kurmak olmalıdır. Aslında 14 asır önce va'zedilen Kur'an'daki kadın kavramının anlaşılması, İslami kimlik ve mücadelenin, İslami tasavvurun ve hayat anlayışının seviyesini, açılımını ve sorunlarını da ortaya koyacaktır. Eğer güçlü bir hayat damarı olarak uygulamaya geçirilip süreklilik kazandırılabilseydi, İslam, kadınların ve dolayısıyla insanlığın güçlenmesi için evrensel bir itici güç olabilirdi. Deyim yerindeyse, Kur'an'ın ve hayatın kadın gözüyle ve kadınlar eliyle tefsiri yapılabilse ve bu, erkekle dayanışma içinde tarihî ve güçlü bir çizgi olabilseydi, dünya genelinde insan oluşa yabancılaşma da belki bu denli yaygın ve yıkıcı boyutlara ulaşmazdı.\nKur'an tefsirlerinin neredeyse tamamının erkekler tarafından yapılması ve hayatın kurucu öznesinin erkek ağırlıklı bir görünüm kazanması sonuçta Kur'an'ın ya da İslam'ın bir suçu değil, bir insanlık sorunudur. Batılı, modern hayat tarzının da her dönemde erkek eliyle biçimlendirildiği ve Batı'da da kadının sonuçta köleleştirilip tüketildiği inkar edilemez bir gerçektir. Unutmayalım ve sürekli hatırlatalım ki İslâm, insani fıtratı öne çıkarmış, nefsi ıslah etmeye çağırmış, cinsiyet merkezli bir yaklaşımı dayatmamış ve Allah indinde en önemli hatta yegâne kriterin \"takva\" olduğunu, üstünlüğün takvada olabileceğini açıkça beyan etmiştir.\nKur'an'daki açıklama, örnekleme ve ibret halkaları genellikle umumîdir. Yani erkeklerin başından geçiyormuş gibi anlatılan olaylar sadece erkekleri ilgilendirmediği gibi, kadın kahramanlar eşliğinde dile getirilenler de sadece kadınları bağlamaz. Maksat o olay ya da örnekten çıkarılabilecek \"insani\" ders ve ibretlere ulaşmak, hidayet ve felahı öncelemektir. Tahrim suresinde Nuh'un ve Lut'un eşi, küfretmekte olanlara, Firavun'un karısıyla İmran'ın kızı Meryem de iman etmekte olanlara örnek verilir. Dikkat edilirse, bu örneklerde, kadın ya da erkekler değil \"iman etmekte\" ya da \"küfretmekte\" olan bütün İnsanlar muhatap alınır. Erkek olsun, kadın olsun Kur'an bireye karşı tamamıyla aynı tavrı takınmaktadır. Yani Kur'an'ın Allah'la insan tekleri arasındaki münasebet konusunda söyledikleri cinsiyetten bağımsızdır. Maneviyat, ahlâk ve temel kulluk hak ve ödevleri konusunda da cinsler arasında bir ayrılık yoktur. Tevhidi anlama ve onun tanıklığını yapma, mücadelesini verme çabası da cinslere göre ayrıştırılamaz.\nBakara suresi 286. âyette de; \"Allah bir nefse taşıyabileceğinden fazlasını yüklemez. Her nefs için sadece kendi kazandığı lehine, kendi kazandırdıkları da aleyhinedir.\" denilerek biyolojik konuma işaret etmenin yanı sıra bireysel yetenek ve kapasiteye de bir üst anlamlılık kazandırılmıştır. İnsanın elinde olmayan, kendi katkısının olmadığı, kendi iradesine bağlı olarak gerçekleşmeyen farklılıkları, üstünlük ya da başarı göstergesi değildir. İnsanın kendi eli ve iradesiyle kazanıp kaybettikleri önemlidir. Kadını; kadının konumunu, gücünü, biyolojik yapısını, ondan beklenenleri konuşurken bu hususu göz önünde bulundurmak gerekir.\nKadın erkek bütün insanların kurtuluşu elbette Kur'an'a, İslam'a, Allah'ın dininden kaynaklanan insanî ve evrensel ilkelere yeniden dönmekle mümkündür. Sorunlar, çıkmazlar, baskı ve dayatmalar -kimi alanlarda farklı yoğunluklar içerse de- sonuçta hepimizi kuşatmaktadır. Çözüm, elbirliğiyle Kur'an'ın ışığıyla donanmakta ve hayatı haklarımızı, özgürlüklerimizi, kimlik ve kişiliğimizi koruyarak onarmakta, ayağa kaldırmaktadır. Bir uçurumdan kaçıp başka bir uçuruma gidilerek çok vakit kaybedilmiştir. Düşünmek, hidayet ve hayat bilgisini özümsemek herkes için farzdır. Örtünme, evlilik, çocuk bakımı, kadın-erkek ilişkileri, eğitim, çalışma, ticaret, direniş, dayanışma hepimizin sorunudur. Elbette bunlar, kadınlar tarafından da daha fazla düşünülmeli, yorumlanmalı, iyi niyetle gündemleştirilmeli ve ulaşılan çözümler sosyalleştirilmelidir. Elbette hiçbir dönemde hiçbir toplum başka dönemde yaşayan bir toplumun aynısı olamaz. Kur'an ilkeleri belli bir zaman ve mekana hapsedilemez. Adalet, hakkaniyet, ahenk, ahlâkî sorumluluk, kolektivite kazanmış takva, salih amel, bilinç, sorumluluk, manevî uyanıklık ve gelişme gibi ıslah edici, dönüştürücü ilkeler nerede varsa Kur'an'ın toplum için hedeflediği amaca orada ve o zaman diliminde yaklaşılmış demektir. Ve hayat seyredilerek, kabullenilerek, eleştirerek ya da sadece okuyup yazarak değil eylemleştirilerek, insani edinimleri özneleştirerek, direnişe katılarak, sorumluluk yüklenilerek kurulabilir. Bu bağlamda kadınlar da, öncelikle, kadının sesinin haram olup olmadığını tartışmaktan ziyade, Kur'an'ın bir insan olarak kadına biçtiği misyonu idrak edebilmelidirler. \"Allah'ın yürüyen âyeti\" olmak bunu gerektirmektedir.\n\"Kur'an'ı kapa, kadını aç\" diyerek Doğu toplumlarına ve müslümanlara yol göstermeye kalkışan laik/pozitivist zihniyete karşı, her türlü zillet ve kompleksten kurtulmak gerekmektedir. Karanlığın gücü, aydınlığın zayıflığından, kalıcı olmamasından kaynaklanmaktadır.\nBizim için önemli ve gerekli olan, sorunlarımızı, kendi inancımız, merhalemiz ve özgüvenimiz içerisinde çözmeye çalışmak olmalıdır. Başkalaşmak, konjonktüre ve zorbalığa, kolaycılığa ve genel geçer olana teslimiyet ve özenti değil.\nKadının Kur'an'dan yükselen ve hayatın incinmiş, kirlenmiş, boğulmuş gövdesini silkeleyen sesini duymak atılacak ilk adımdır. Ve o ses her türlü düşkünlüğe, bağnazlığa, yozlaşmaya, zulüm ve ifsada karşı, öncelikle, \"uyanmaya\", \"direnmeye\" ve \"özgürleşmeye\" çağırmaktadır.\nUyanmak, hayatı ve hayatın anlamını Kur'an bilgisi temelinde kavramak ve tevhidi sorumluluğu bu eksende idrak etmektir. Direnmek, Kur'an bilgisini her türlü zulüm ve şirk karşısında amelleştirerek Rasulullah'ın sünnetini ihya etmek ve onu en güzel bir biçimde günümüze taşımaktır. Özgürleşmek ise, nefsimizi ve insanlığı her türlü ifsattan arındırmak, salihlerden ve şahitlerden olabilmek mücadelesidir.\nAllah, herkesin Rabbidir ve güzel sonuç da takvanındır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}