{
  "id": "2ac42d88-1d35-4a13-a027-872ec1755ef3",
  "title": "Kur’an’da Kadın ve Kadının Sesi Meselesi",
  "author": "Yusuf Kardavi",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/kuranda-kadin-ve-kadinin-sesi-meselesi-2955yy.htm",
  "content": "Birçok müslüman Hıristiyan etiğinin İncil'de ileri sürüldüğü üzere Adem(a)'i; Allah'a itaat etmemesi için kandıran, baştan çıkarıcı ve böylece insanlığın felakete sürüklenmesinin müsebbibi sayılan bir kadın imajını benimsemektedirler. İncil'e göre kadın, eşini yasak meyveyi yemesi için kandırarak yalnızca Allah'a meydan okumamla kalmamış, insanlığın cennetten kovulmasına da neden olmuştur. Bu kışkırtıcılık yüzünden tüm dünya insanları o günden bu yana acı çekmektedirler. Bu hristiyan söylentisine inanan kadın düşmanları, İslami literatürün zayıf ve uydurma hadis rivayetlerinden faydalanmaktadırlar.\nAllah, Kur'an'da, Adem (a)'in hatasından dolayı yalnızca kendisinin sorumlu olduğunu belirttiği halde ne yazık ki İslam toplumunda bu Ahd-i Atik miti geniş ölçüde yaygınlaştırılmıştır. Hakikat ise Taha suresi 115. ayette şöyle ifade edilmiştir: \"Andolsun, biz bundan önce Adem'e ahit vermiştik fakat o unutuverdi. Biz onda bir kararlılık bulamadık.\" Yine aynı surenin 121-122. ayetlerinde \"Böylece ikisi ondan yediler. Adem, rabbine karşı gelmiş oldu da şaşırıp kaldı. Sonra Rabbi onu seçti, tevbesini kabul etti ve doğru yola iletti\" denilmektedir. İslami doktrinde ya da Kur'an'da kadını, Adem'in cennetten kovulmasına ya da insanlığın felaketine neden olarak sorumlu tutan hiç bir karine yoktur.\nBununla birlikte birçok İslam alim ve imamların ifadelerinde kadın düşmanlığına oldukça sık rastlanmaktadır.\nİslam, kadını hayatın her alanında onurlandırdığı ve desteklediği halde hadislerin yanlış yorumlanması ve yaygın olumsuz kanaatler sonucu, bütün toplumlar kadınlarını hırpalamışlardır. İslam hukukunda kadın erkek cinsiyle eşittir. Erkektendi amellerinden sorumlu olduğu gibi kadın da kendi amellerinden sorumludur. Mahkemede kadının şahitliği gereklidir ve geçerlidir. Kadının düşünceleri öğrenilmeli ve buna göre hareket edilmelidir. Oysa uydurma bir hadis bu hususun tam tersini söylemektedir: \"Kadına danışın ve onun söylediğinin tam tersini yapın.\" Peygamber (s), İslam ümmetinin en önemli meseleleri hakkında eşi Ümmü Seleme'ye danışmıştır. Peygamberin bu tarz olumlu davranışları Ali bin Ebu Talib'e atfedilen, kadınlara karşı kullanılan yanlış hadisi çürütmektedir. \"Kadın bütünüyle kötülüktür ve onunla ilgili en büyük kötülük ise erkeğin kadınsız bir şey yapamamasıdır.\"\nKadın karşıtı bu olumsuz tutumlar birçok erkek alim ve imamın konuşmalarında dayanaksız bir şekilde yer almaktadır. Söz konusu kişiler, kadınların eşleriyle, efendileriyle ya da diğer erkeklerle konuşurken seslerini kısmayı amaçlamaktadırlar. Bu zihniyete göre, kadının konuşması esnasındaki hareketleri erkeğin günaha girmesine ve nefsine kanmasına neden olmaktadır.\nHalbuki Kur'an, perdenin arkasından hitap eden Peygamber eşlerinden bilgi alınması hususu üzerinde özellikle durur. İnananların annesi olan bu kadınlar kendilerine sorulan sorulara hadislerle cevap vererek, soru soran ashabı bilgilendirirlerdi.\nAyrıca kadınlar erkekler varken de Peygamber'e soru sormaya alışmışlardı. Kadınlar ne seslerinin duyulmasından dolayı rahatsız oluyorlardı ne de Peygamber onların sorularını engelliyordu. Hz. Ömer'e minberde hutbe esnasında bir kadın karşı gelmiş fakat Hz. Ömer onu engellememiştir. Kadının haklı, kendisinin haksız olduğunu kabullenerek \"Herkes Ömer'den daha bilgilidir\" demiştir.\nKur'an'da kadının halkın içinde konuştuğuna dair diğer bir örnek ise Medyen kavmindeki iki kadındır. (28/23) Ayrıca Kur'an Hz. Süleyman ve Sebe Melikesi arasındaki konuşmalardan bahseder. Tüm bu örnekler, kadının halk içerisinde fikirlerini beyan etmesinin İslami kurallarca yasaklanmadığını ve müslümanlar arasında icma ile kabul edilmeyen bu yasak anlayışının yanlış olduğunu ifade eden fetvamızı desteklemektedir.\nYasak konulan husus yalnızca, heyecan ve istek uyandırmasından dolayı kadının erkekle yumuşak ve çekicilikle konuşmasınadır. Kur'an-ı Kerim'de Ahzap suresinin 32. ayetinde olması gereken konuşmanın seviyesi şöyle açıklanmıştır: \"Ey Peygamber kadınları! Siz kadınlardan herhangi birisi değilsiniz, eğer sakınıyorsanız artık sözü çekicilikle söylemeyin ki sonra kalbinde hastalık bulunan kimse tamah eder. Sözü maruf bir şekilde söyleyin.\" Kalbinde hastalık bulunan bir kimsenin tamah etmesine neden olabilecek cezbedici konuşma yasaklanmış; oysa kadınla yapılacak tüm konuşmaların yasaklandığı ayette söylenmemiştir: \"SÖZÜ maruf bir şekilde söyleyin.\"\nKadını incitmek için uğraşan alim ve imamların adaletsizliklerinden birisi de kadını susturmak için kabahatler bulmalarıdır. Bu tür kişiler, Buhari'de geçen \"Erkeklere kadınlardan daha zararlı bir şey bırakmadım\" rivayeti benzeri hadislere işaret etmektedirler. Zararlıdan anlaşılan kadınların yoksulluk, açlık, hastalık, ölüm ve korku gibi çekilmesi zorunlu olan, kötü bir bela olduğudur.\nAlimler kadınların, erkeklerin trajedileri olmalarından ziyade kendilerine verilen bir nimet olarak değerlendirilmesi gerektiği olgusunu görmezden gelmektedirler.\nHadisin Doğru Yorumu\nAllah Kur'an-ı Kerim'de \"Biz sizi şerle de hayırla da deneyerek imtihan ediyoruz\" demektedir. Hayatın nimeti olarak değerlendirilen iki şeyin, zenginlik ve çocukların; birer imtihan olduğu Allah tarafından Kur'an-ı Kerim'de desteklenmektedir. \"Bilin ki mallarınız ve çocuklarınız ancak bir imtihan konusudur.\" Bir kadın ilişkilerinde fedakar olmasına rağmen eşini Allah'a karşı olan görevinden başka yöne çevirdiği için imtihan aracı olabilir.\nMüslümanlar böylece Allah'ın yarattığı nimetlerin nasıl yanlış yola sapma vesilesi olabileceğinin ve böylece lanetleneceklerinin farkındadırlar. Erkekler eşlerini cihad görevini yerine getirmemek, fedakarlıktan kaçınmak ve zenginliklerini artırmak için bahane olarak kullanabilirler. Allah Kur'an-ı Kerim'de Tegabun Suresi'nin 14. ayetinde \"Gerçek şu ki, sizin eşlerinizden ve çocuklarınızdan bir kısmı sizler için birer düşmandırlar\" diye uyarmaktadır. Bu uyan, Münafikun Suresi 9. ayette olduğu gibi, kadının da zenginlik, nimetlerin çokluğu ve çoluk çocuk gibi bir imtihan olduğunu vurgulamaktadır.\nBuna sahih bir hadiste geçen şu ifadeleri ekleyebiliriz: \"Allah'tan mal sahibi olmaktan dolayı korkmayın. Çünkü dünyada sizden öncekilere olduğu gibi sizin için de bir zenginlik olacaktır. Öyle ise bunun için yarışın. Sizden öncekiler de bunun için yarışmışlardı. Ama dikkat edin zenginlik onları mahvettiği gibi sizi de mahvedebilir.\" Bu hadis Peygamberin zenginliği desteklediği veya karşı çıktığı anlamına gelmemektedir. Yokluk Peygamber'in Allah'tan sığındığı kötü bir durumdur. O ümmeti için zenginliğin ve varlığın yararlı olduğunu kastetmedi. Ahmed ve el-Hakem'in dediğine göre zenginliğin en iyisi takvalı olmaktır. İşte bunun gibi, Kur'an'ın belirttiğine göre kadınlar dindar bir insan için ödüldür. Müslüman erkekler ve müslüman kadınlar, inanan erkekler ve inanan kadınlar, dünya ve ahiret için birbirlerinin yardımcısı ve destekleyicisidirler. Peygamberimiz, Allah'ın ümmeti için verdiği nimetleri kötü olarak anmaz ancak gerek kadın konusundaki uyarısında gerekse zenginlik hususunda ümmetinin dipsiz bir çukur olan günah zemininden kaçınmaları için rehberlik etmeyi arzular.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}