{
  "id": "7ffb2ce4-045b-48a5-a28b-b048726641dd",
  "title": "Hac Sadece Ferdi Bir İbadet Değil, Ümmetin Yıllık Büyük Kongresidir!",
  "author": "Zafer Bangaş",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/hac-sadece-ferdi-bir-ibadet-degil-ummetin-yillik-buyuk-kongresidir-2976yy.htm",
  "content": "Hac fiziki, manevi ve mali açıdan İslam'daki ibadetlerin en kapsamlı olanıdır. İfası hem zamana, hem de mekana bağlıdır ve değiştirilmesi ya da ertelenmesi söz konusu olamaz. Ne var ki her yıl milyonlarca Müslüman bu büyük ibadeti gerçek manasını ve önemini kavramaksızın ifa etmektedirler. Birçoklarınca hac mekanik bir biçimde yapılmakta ve Allah subhanahu ve teala'nın murad ettiği çeşitli amaçlar ve işaretler gözden kaçırılmaktadır. \"\n... Yoluna güç yetirenlerin o evi haccetmesi, Allah'ın insanlar üzerindeki bir hakkıdır..\n.\" (Al-i İmran /97). Burada geçen 'güç yetirmek' kavramı görevin ifa edilmesi için gerekli olan mali ve aynı zamanda fiziki yeterliliğe işaret etmektedir.\nBedeni olarak hac çok meşakkatli ve hasta ve sakatların altından kalkamayacakları bir ibadettir. Diğer ibadetlerde olduğu gibi, haccın ilk ve en önemli şartı niyet etmektir. Müslümanların çoğu için hac aynı zamanda kişinin kendi evinden yurdundan çıkıp Mekke'ye Allah'ın evine hicret etmesini içerir. Bu hicret belli aylar içinde gerçekleştirilmelidir. \"\nHac bilinen aylardadır. Kim o aylarda hacca niyet ederse, hac esnasında kadına yaklaşmak, günah sayılan davranışlara yönelmek, kavga çıkarmak yoktur...\n\" (Bakara/197). Alimlerin çoğuna göre bu aylar: Şevval, Zilkade ve Zilhicce aylarıdır. Maalesef Suudi rejimi tarafından hac Zilhicce ayının birkaç gününe sıkıştırılmıştır. Daha önceden (Şevval ve Zilkade aylarında) gelmek isteyen insanlara büyük zorluklar çıkartılmakta ve hacılar hacdan sonra alelacele bölgeden gönderilmektedirler.\nPek çok ulema ve fıkıh kitabı ısrarla haccın menasıkını vurgulamaktadırlar. Müslümanların kafalarına belli fiillerin belli biçimlerde yapılmaması ve talimatların en ince ayrıntısına kadar yerine getirilmemesi durumunda haccın ya da umrenin gereklerinin yerine getirilmiş olmayacağı fikrini yerleştirmektedirler. Elbette her şeyi yerli yerince yapmak güzeldir, bununla beraber hac mutlaka menasıkını aşan boyutlarıyla kavranmak durumundadır.\nİlk ve en önemli husus kulun yaratıcısına, Rabbine mutlak teslimiyeti ve bağlılığıdır. Telbiyye kulun tüm varlığı ile Allah'a yöneldiğinin ve diğer tüm otoriteler ve bağlılıklardan yüz çevirdiğinin özlü bir ifadesidir:\n\"Lebbeyk Allahumme lebbeyk; lebbeyke la şerike leke lebbeyk; innel hamde vennimete leke vel mülk, la şerike lek.\n( Ey Allah'ım! Senin davetine icabet ediyorum. Senin ortağın yoktur. Hamdü sena ancak sanadır. Her nimet sendendir, mülk de sana mahsustur, senin şerikin yoktur.) Telbiyye tam bağlılık demektir; burada artık ikili hesaplara yer yoktur. Ama ne yazık ki, birçok Müslüman bu sözleri manası hakkında hiçbir bilgi sahibi olmaksızın tekrarlayıp durmaktadır. İşte bu kavrayış eksikliğidir ki, Ümmet'in bugün yüz yüze olduğu sorunların temelinde yatmaktadır.\nHac büyük bir eşitleyicidir. İki parça dikişsiz beyaz örtüden oluşan ihram her türlü sınıfsal farklılıkları ortadan kaldırır; Allah önünde herkes eşittir. Her gün kıldığımız namazda da konum ya da yetki farklılığı olmaksızın aynı safta yan yana gelmekteyiz; fakat burada insanlar arasında mevcut bulunan ekonomik seviye farklılıklarını yansıtan giyim sınırlaması yoktur. Ama hacda böyle değildir; herkes aynı iki parça bezi giymek zorundadır. Arafat'ta vakfe, aynen kıyamet gününde Allah'ın huzurunda durmaya benzemektedir. Kişi burada geçmişte yaptığı bütün eylemleri hatırlar; tam bir samimiyetle Allah'ın affediciliğine sığınır, çünkü O bunun af için en uygun zaman ve mekan olduğunu bildirmiştir.\nHac bütün yönleriyle nebevi gelenekle irtibatlıdır. Haccın menasıkı Hz. İbrahim aleyhisselam'ın Allah'ın emrine uyarak büyük bir teslimiyetle gerçekleştirdiği fedakarlık eyleminin temsili bir ifadesidir. Ne kendisi, ne de oğlu İsmail (as.) Allah'ın emrine uyma konusunda bir tereddüt göstermemişlerdi. Hac günümüz ile onların tarihi arasında bir köprü kurar ve nefsimizi, amellerimizi, hayatımızı arındırmak için bizlere fırsat sunar; İbrahim, Hacer, İsmail ve Muhammed (sav.) gibi birçok büyük örneğin izlerinden yürümemize zemin oluşturur. Kabe'yi tavaf etmekle yalnız Allah'a olan bağlılığımızı haykırırız. Bizler O'nun evinde, O'nun misafirleriyiz ve yalnız O'ndan yardım niyaz ederiz. Tavafı tamamladıktan sonra Makam-ı İbrahim'de iki rekat nafile namaz kılmak için durduğumuzda İbrahim'in hatırasını canlandırırız. Safa ve Merve tepeleri arasında say İbrahim'in karısı Hazreti Hacer'in susuzluktan ölmek üzere olan yavrusu için çırpınırcasına su arayışının bir temsili, yeniden canlandırılmasıdır. Zemzem kuyusunda susuzluğumuzu giderdiğimizde, aynı zamanda bebeği ve annesini ölümden kurtaran ilahi yardımı tadarız.\nMekke'den Mina ve Arafat'a yapılan yolculukta ve bilahare Müzdelife üzerinden Mina'ya dönüşte oldukça zengin bir temsili yön ve kendini adama boyutu mevcuttur ve bunlar da ancak bu şekilde kavranılmalıdır. İslam'ın büyük ordusunun yürüyüşüdür bu; Allah'a yönelen bir yolculuk; başka güçlere yer yoktur burada. Arafat vakfesi mekanik bir egzersiz değildir; amellerimizden hesap sorulacağımız kıyamet gününü hatırlatmalıdır bize. Hac sırasında kefene benzer bir kıyafet içindeki yaklaşık iki milyon insan Allah'ın huzuruna gelip,\nrahmetine ve bağışlayıcılığına sığınır; kıyamet günü ise tüm insanlar yaptıklarının hesabını vereceklerdir.\nArafat'tan Müzdelife'ye hareket daha önce değil, ancak güneşin batımından sonra başlamalıdır. Bu önemlidir. İslam ordusu gece örtüsü altında hareket etmek için tüm tedbirleri almalıdır. Mina'daki şeytanlara atmak için Müzdelife'de taş toplamaktır hedef. Taşlar İslam ordularının Mina'daki üç cemerat tarafından temsil edilen şeytanlara karşı kullanacakları silahlarını simgelemektedir. Her yıl Müslümanlar öfke ve azimle taşlarını atmaktalar, fakat ne yazık ki bu taştan sütunlar ile günümüz şeytanları arasındaki irtibatı bir türlü kuramamaktalar. İşte bu bağlantı kuramama sorunudur ki, asli vazifelerimizi yapma önünde bize büyük engel oluşturmaktadır. Bizden istenilen acaba yalnızca taş sütunlara küçük çakıl taşları atmak mıdır? Ya İslami uyanışı yok etmek için Müslümanları katleden ABD, Rusya, Siyonist İsrail, Hindistan, Sırbistan gibi günümüz dünyasında işbaşında bulunan şeytani güçler ne olacak? Bu ibadetin gerçek anlamda ifası ancak biz Müslümanların taş atma eyleminin önemini kavraması ve kendi hayatımızda bu manayı gerçekleştirmemizle mümkün olacaktır.\nHaccın dikkat çeken başka iki yönü daha mevcuttur. İlk olarak hac çağdaş tarihte benzeri olmayan bir tarzda Ümmet'in yıllık olarak gerçekleştirilen büyük bir kongresidir. Ümmet'in birliğini yansıtır. Dünyanın her yerinden Müslümanların bir araya gelmelerine rağmen, büyük bir çoğunluk diğer kardeşlerine ilgisiz biçimde gelip geri dönmektedir. Bu kaybedilen büyük bir fırsattır. Allah bizden birbirimizi tanımamızı istiyor; hac bunun gerçekleştirilmesi için büyük bir imkan, fakat pek çok Müslüman öyle bir şekilde hac ifa etmekte ki yanı başındaki milyonlarca kardeşinin sorunlarından veya imkanlarından bütünüyle habersiz kalmakta.\nBununla bağlantılı bir diğer konu da Kuran'ın bir emri olan hac sırasında Müslümanların müşriklerden beri olduklarının ilanı vazifesidir (Tevbe/3). Bu ayetler hicretin 9. Yılında Müslümanlar Hz. Ebubekir'in (ra.) önderliğinde Medine'den Mekke'ye doğru yola çıkmalarından sonra inzal olmuştu. Hz. Peygamber bu ayetleri Arafat'ta duyurması için aceleyle Hz. Ali'yi yolladı. Müşriklerden uzak olma Kurani bir emirdir. Buna rağmen resmi doğmalar ve tarihsel çarpıtma sayesinde bu açık ve net mesaj bulandırılmış ve hatta unutturulmuştur.\nHac Ümmet'in birliğini, Allah'ın dinine bağlılığımızı ve ilahi emirler ve Resulullah'ın örnekliği doğrultusunda dünyanın tüm baskıcı güçlerine karşı tavır alma kararlılığımızı dile getirmek için büyük bir fırsat sunmaktadır. Filistin halkının çaresizliği ve Kudüs'te Siyonistlerce sürdürülen işgal haccın İslam'ın düşmanlarına karşı Müslümanları harekete geçirmek için değerlendirilmesi gerekliliğini ortaya koymaktadır. Biz Müslümanlar bu acil görevi yerine getirmeyi başaramazsak, kıyamet gününde Rabbimize karşı hesap vermemiz mümkün olamayacaktır. Haccın ilahi ve nebevi muhtevasından boşaltılarak kalıplaşmış bir tür törene ya da ticari bir panayıra dönüştürülmesi kabul edilemez. Mevcut hal maalesef budur ve bu halin giderilmesi ve Kuran'daki haccın, Resulullah'ın sünnetindeki haccın yani gerçek haccın canlandırılması günümüz Müslümanlarının önündeki büyük bir vazifedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}