{
  "id": "0d634507-42aa-4f58-aa99-b190fe68bdc5",
  "title": "Zulmü Alkışlayanlara Ateş Dokunmaz mı?",
  "author": "Murat Özer",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/zulmu-alkislayanlara-ates-dokunmaz-mi-2920yy.htm",
  "content": "Devlet yıllardır giremediği, örgütlerin atını serbestçe oynattığını söylediği hapishanelerini sonunda teslim aldı. Ve hapishanelerinde devlet hakimiyetinin nasıl gerçekleşebileceğini tüm dünyaya gösterdi. Tutuklular üzerlerine yağdırılan bomba ve kurşunlarla hayatlarından bezdirilip sonra döndürüldüler, öldürüldüler. Tüm bunları dehşet dolu gözlerle hep birlikte yaşadık. Belki bütün bu gördüklerimizi kısa bir süre sonra unutacağız. Bizler, ekranları başında katliamı saniye saniye izleyen bizler unutacağız belki ama evlatlarının parçalanmış bedenleri kendilerine teslim edilen analar bunları unutmayacak. Tüm bu karanlık görüntülerin içinde bir sahne vardı ki onu unutmak herhalde mümkün olmayacaktır. Dayak ve işkenceden ayakta zor duran bir kadın tutuklu, hücresine kapatılırken geriye döndü ve şöyle dedi: \"Hepimiz öleceğiz.\" Ahirete iman etmediği söylenen bir ideolojinin mensubu böyle haykırıyordu. Kendisi için onurlu yaşayarak gidilmesi gereken bir yokluktu belki ölüm, sonu olmayan. Yaşamaksa tarihe onurlu bir kayıt düşebilmek. Evet hepimiz öleceğiz ve hesabımızı tek tek yaradanımıza vereceğiz. Zulme karşı çıkması, inancının temelini oluşturan bir dinin mensupları, zerre kadar hayrın ve şerrin hesabının sorulacağına iman eden bizler bu katliamı nasıl karşıladık? Bu sebeple, 'bizim' dediğimiz gazetelerimizin, aydınlarımızın tavırları son derece önem arzediyor.\nF tipi hücrelere konulma operasyonuna karşı, İslami camiada varolan üç temel yaklaşımdan söz edebiliriz. Birinci tavır; devleti neredeyse tutsakların üzerine kışkırtan, söylemlerini, ölüm orucundaki tutuklulara 'Yeter artık kışkırtmayın' diyebilecek noktaya vardıran tavır. Abdullah Birisi müstear ismiyle Akit gazetesinde Medyakritik sayfasını hazırlayan Yılmaz Yalçıner bu yaklaşım biçimini sergileyenlerin prototipi olarak karşımıza çıkıyor. 12 Eylül darbesine karşı uçak kaçırarak protesto eylemi yapan ve T.C. hapishanelerinde 11 yıl geçiren, Özal döneminde dışarı çıkabilen Yalçıner'in F Tipi eylemler ve hayata saldırı operasyonunda sergilediği tavır, kendi süreci açısından da manidardır. 'Kızıl örgütler, hapishanelerde insan canıyla kumar oynuyor, yeter artık kışkırtmayın' diyen Yalçıner, adeta operasyona davetiye çıkarıyordu. Devletin gaz bombalarını tutukluların üzerine gönderdiği sırada ise Yalçıner, kendi attıkları bombalarla zehirlenen askerler için 'Eyvah Mehmedim' diyordu. Müslümanların zulme karşı kahredici sessizliğini bozan tek onurlu sesi ise \"solcuların dolduruşuna gelen bir grup başörtülü kadın F tiplerini protesto ettiler\" şeklinde yorumluyordu. İslami camianın en çok satan, dolayısıyla etki alanı en geniş olan Akit gazetesinin olaylar karşısında sergiledigi tavır genel anlamda Yalçıner'in tavrıyla örtüşüyordu. Gazetenin sahiplerinden olan A. İhsan Karahasanoğlu'nun tavrı da Yalçıner'den pek farklı değildi: Ümraniye cezaevinde isyanın geç bastırılması üzerine Karahasanoğlu, bu cezaevinin yapıldığı dönemde solcu tutukluların itirazlarına dikkat çekiyor ve ekliyordu: \"Onlar, Ümraniye cezaevi ölüm yuvasıdır, dediler. Seneler geçtikten sonra, cezaevlerinde toplu bir olay olduğunda saf bir vatandaş olarak Ümraniye cezaevi yeni yapılmıştı, her türlü tedbir alınmıştır diye beklersiniz. Birde bakarsınız cezaevi penceresinden bir pankart salınmış 'Sıkıysa girin'. Sıkıysa girin pankartının asılması üzerinden tam bir yıl geçti. Şimdi tüm Türkiye de aynı anda başlatılan cezaevi operasyonu bittiği halde, Ümraniye cezaevi üçüncü gününde hala direniyor.\"\nSayın Karahasanoğlu'nun saf bir vatandaş olarak sorduğu soru, alnı secde gören her müslümanın sesi olma iddiasındaki gazetenin, izlediği siyaset sebebiyle, daha önce defalarca mü'mince ve mutedil bir üslupla uyarılmasına rağmen içinde barındırdığı zihniyeti ortaya çıkarması açısından önemlidir.\nDevlet, Alkışlayanları Ödüllendirecek mi?\nBu, sağcı kirlilikten kurtulamamış, kanlı pazarcı yaklaşımı devam ettiren bir zihniyetin tezahürü olmakla birlikte, öyle görülüyor ki meşruiyetin kaynağıyla ilgili tesbitlerinde de temel sorunları bünyesinde barındırmaktadır. Bu sebeple gazetenin Başörtüsü Direnişi ve müslümanlara yönelik zulümler esnasında gösterdiği tavra rağmen, '28 Şubat terörünün en koyu rengini gösterdiği günlerde gazetenin panzerler ve yüzlerce polisle kuşatılıp basılmasını unutarak' eylem yapan polisleri desteklemesini belki makul karşılayabiliriz. Türkiye'de yasal olarak yayın yapan bir gazeteyi örgüt ilan ettikten sonra yüzlerce müslümanı derdest ettirip, hapishanelere tıktıran ve müslümanların onurlu sesi olan Selam Gazetesi'ni, dağıtımcılarını tutuklattırmak suretiyle kapattıran, hala çok sayıda müslümanı apaçık bir yalan ithamla hapishanelerde tutturan İçişleri Bakanı'nı yılın en başarılı bakanı olarak seçmesini de yadsımayabiliriz. Ancak, kimse, cezaevi katliamından sonra içeride tutukluların çektikleri fotoğraflarla, başörtü direnişini ve başörtülüleri mukayese ederek, \"Gördünüz mü tehdidi? Güçleri okumak isteyen başörtülü kızlara yetiyor\" şeklindeki sözüm ona tenakuza dikkat çekilmesi suretiyle yapılan çirkinliği mazur gösteremez.\nBaşörtüsü direnişi, bankaların içini boşaltanların, halkı her gün biraz daha fazla soyanların saltanatlarını tehdit etmemişti de kimi tehdit etmişti. Başörtü direnişini sadece okumaya hasrederek anlamını daraltan bu zihniyet katliamı gerçekleştirenlerin beceriksizliklerini şu şekilde haberleştiriyordu: \"Siyasete bulaşan asker sivil bürokrasinin görev ihmali, aradan geçen 48 saate rağmen Çanakkale Cezaevi'ne devletin hakim olamamasına sebep oldu. Bayram arafesi, mübarek günlerde hem polisin hem Mehmetciklerin canları ateşe atıldı. Kızıl örgütlerin elinde oyuncak olan ölüme yatmış militanlarla birlikte hala sayısı belli olmayan insan can verdi. Üniversite kapısında, İmam hatip bahçesinde zorbalık, bütün dünyanın gözü önünde Türkiye'yi küçük düşürdü.\"\nAdilane yaklaşım çabaları\nElbette gazetenin bu üslubu dışına çıkanlarda oldu. Hasan Karakaya ve özellikle Sibel Eraslan'ın olaylara bakışı çok daha serinkanlı ve mutedildi. İkinci tavra örnek olarak verebileceğimiz bu yaklaşım, adilane bir çözüm bulunmasına yönelikti. Karakaya, 'işlem tamam mesaj verilmiştir' başlıklı yazısında, 'teröristleri cezaevinden çıkarmak için silah kullanan güç başörtülü öğrencileri de okullarından çıkarmak için yine kuvvet kullanmadı mı? Direnenler kolundan tutulup yerlerde sürüklenmedi mi? Niye? Çünkü devletle kimse başa çıkamaz. Amaç hiçbir zaman, insanların mutluluğu, refahı ve huzuru olmadı. Amaç hep şu oldu; Devletle kimse başa çıkamaz. Devlet güçlüdür. Devlet hakimdir. Ya direnirsen alırsın dersini, oturursun yerine, doğru evine! Doğru F Tipine\" diyerek, Türkiye'deki devlet aygıtını resmediyordu. Soruna hakkaniyet ölçüleri içerisinde yaklaşmaya çalışan bir diğer isim ise Yeni Şafak Gazetesi'nden Ahmet Taşgetiren olmuştu. Sibel Eraslan ise 'Mapushanelere güneş doğmuyor' başlıklı yazısında 'F tipi cezaevlerinin niçin yapılandırıldığını bir daha düşündüm. Sekiz metrekarelik, penceresiz, yemeklerin küçük bir delikten içeri sürülerek verildiği, lambaların gece bile söndürülmediği, yok olma mekanları' diyerek meseleye adilane yaklaşmaya çalışanlardandı. Ölümleri engellemeye çalışan ve devlet tarafından aldatılmasına rağmen bu uğurda iyi niyetle büyük emek sarfeden en önemli isim hiç şüphesiz FP milletvekili Mehmet Bekaroğlu idi. Yapılıp edilenler tavır koymak adına yeterli görünmüyorsa da inancının temel düsturu -haksızlığa karşı susmamak ilkesi- olan ve bunu muhataplarının tavrına göre ya da politik kaygılarla değiştiremeyecek olan bir dinin mensupları olarak bu yaklaşımlar önemsenmelidir.\nCezaevi katliamı ile ilgili en ilginç yaklaşım ise birinci cumhuriyetçilerle görüş paralelliğine düşme talihsizliğini gösteren bazı romantik yazarlar da vardı. Gerçek Hayat, operasyonlar yeni başladığından o sayısında konuyu işleyemiyor ama 'tarafları itidale davet' ediyordu. Bir sonraki sayısında ise farklı bir iki görüş açısı yansıtıldıktan sonra, Mustafa Şahin'e \"Birer meşale olun\" başlıklı yazı yazdırtılabiliniyordu. Şahin, duygusal olmaya çalışan üslubuyla, katliamda yitirilen tutukluların arkasından üzüldüğünü söyleyerek: \"Gecekondudaki anneleri çeyiz sandıklarının en mutena yerlerinde saklayacaklar fotoğraflarını.. Kaldıysa başka çocukları afiş, bildiri, yürüyüşlerden uzak kalmalarını öğütleyecekler ve artık televizyona bakmayacaklar\" diyordu. Bu duygusal söylemin aslında timsah gözyaşları olduğu ise ilerleyen satırlarda ortaya konuluyordu: \"..kendilerini feda eden örgüt elemanları ile arkadaşlarını yakıp taşlayarak örgüte kurban verenler bu yaptıklarını neyle izah edecekler.. Cezaevindeki genç kıza telefonda -meşale- olma emrini veren örgütün ölüm şefinin ekranlarda görülmeyen o iğrenç yüzünü hayal etmeye çalışırken..\" diyordu. Tutsak ettiği muhaliflerini, cezaevlerinde sanki cephede savaşır gibi gösterip, hapishaneleri teslim aldıktan sonra savaşı kazandığını ilan eden devlete yönelik en ufak itirazda bulunmayı kendine yediremeyen sayın Şahin'i ferasetinden ötürü kutlamak gerek.\nHerşey O'na dönecek. O'ndan geldik ve O'na döneceğiz ve her birimiz tek tek amellerimizden O'na döneceğiz ve her birimiz tek tek amellerimizden O'na hesap vereceğiz. Tıpkı hücreye sokulurken yorgun ve bitkin haliyle kadın tutuklunun dediği gibi: \"Ölüm var ve hepimiz öleceğiz\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}