{
  "id": "2951e908-0d07-4dfa-9ce9-028950f62e6d",
  "title": "Kurşun İşlemez Umutlara",
  "author": "Zehra Ç. Türkmen",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/kursun-islemez-umutlara-2983yy.htm",
  "content": "Sen Arkadaş;\nDağ gibi olmalı yüreğin. Seninle yeşermeli çöller. Bitmemeli kavgan ve bir de sevdan. Devrimci tavrınla, tavizsiz kavganla anlatmalısın kim olduğunu. Seni duymayı, görmeyi, tanımayı öğretmelisin herkese. Aşkınla koparıp zincirleri, kurşun bakışlarınla vurmalısın geceyi. Bedir'in ışıltısını andırmalı gözlerin. Aydınlık olmalı gözün, gönlün, yüreğin. Ve Ammarca olmalı direnişin.\nSen Arkadaş;\nİyi bilmelisin durduğun yeri, duruşunu. Neyin yanında, neyin karşısında olduğunu. Ve artık aşkı, kavgayı yaşamak için dağlara gitmemelisin. Sen aşkı ve kavgayı tam orta yerde bilmelisin. Sen ki; insanlar bir zulme uğradığı zaman karşı durmalısın. Haksızlık önünde eğilmeyip, hakkınla beraber şerefini ve haysiyetini de kaybetmemelisin.\nSen Arkadaş;\nBakışlarında kartal yatan. Öfken sevdandandır biliyorum. Öfken kavga kaçkınlarına, dava kaçkınlarınadır. Azdık diye üzülmüştün meydanlarda. Ama unutma ki, bazen ateşi alevlendirmek için küçük bir odun parçası yeterlidir. Ya da koca bir gemiyi batırmak için ufacık bir delik. Ve her zaman büyük sonuçlar için küçük başlangıçlara ihtiyaç vardır.\nÜzülmemelisin bu yüzden. Evet gidenler oldu. Aramızdan kayıp, sıyrılıp gidenler, bitenler... Bizi değil kendini terk edenler. Ama az azıkla çoğalarak gelenler de oldu. Bir daneyi bin başağa çevirenler. Gemiyi batıranlar, ateşi alevlendirenler\nUnutmamalısın arkadaş; Denenerek, düşerek, kalkarak ama Allah'ın ipine sımsıkı sarılarak büyüteceğiz yarınlarımızı. Ve dua ile gütmeliyiz, gütmelisin davamızı.\n\"Ya Rab, Rahmetinle dinlendir kavrulan yüreklerimizi\".\n\"Ya Rab, bizi imtihanına karşı gücünü kaybedenlerden, cesaretini yitirenlerden eyleme\".\nVe sen,\nDua ve ümit yüklü bulutlar takmalısın çocukların uçurtmalarına ve öylece salıvermelisin mavinin derinliklerine. Umutları devşirmelisin. Ve yollarımızı aydınlatmalısın gözlerinde ki inanç feneriyle.\nVe sen Arkadaş,\nVar mısın, var mısın?\nSıcak çeperinden kavrayıp güneşi getirip koyalım sevdamızın başucuna. Meşale tutalım ve Yusuf'u koyalım yüreklerde ki zindanlara. Ve yarınlar getirelim yüzünde ayet taşıyan, sapanının ucunda taş tutan, Ebabil kanatlı, İntifada kokulu çocuklara.\nVe sen Arkadaş, Hazır mısın şafağa. Unutma kurşun işlemez umutlara. Kurşun kar etmez yarınlara ve birde sevdaya.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}