{
  "id": "411d9baf-1b37-46f3-8487-1b42b32b6d59",
  "title": "İngiliz Parlamentosu'nun Yeni Terörizm Kanunu'na Göre Şimdi Hepimiz Teröristiz",
  "author": "Ghada Karmi",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/ingiliz-parlamentosunun-yeni-terorizm-kanununa-gore-simdi-hepimiz-teroristiz-3022yy.htm",
  "content": "Dr. Ghada Karmi, İngiltere'deki Filistin Toplumu Derneği Başkanıdır.\nSon yıllarda Batının terör olarak tanımladığına karşı yürütülen savaş hızlanarak devam ediyor.\n\"Özgür Dünyanın\" liderliğini üstlenmiş olan Amerika'nın verdiği mesaj ise; teröristlerin işledikleri suçları ağır bir biçimde ödeyecekleri.\nAmerika'nın listesindeki teröristlerin büyük bir kısmının ise Arap veya müslüman olması dikkatleri çekiyor. Fakat Araplarla ilgili olarak oldukça popüler olan diğer bir ülkede, İngiltere'de durum böyle değildi.\nTarihsel ve kültürel sebeplerden dolayı birçok Arap, İngiltere'yi kendi ülkelerinde olmayan konuşma özgürlüğüne sahip oldukları, yumuşak ve müsamahakar bir ülke olarak görüyorlar. Bu nedenden dolayı yüz binlerce, belki de yarım milyon Arap burada yaşamak için toplandı. Fakat, Araplar tarafından çok az fark edilse de, az tartışılmış fakat sert, Arap ve müslüman karşıtı bir kanunun çıkarılmasıyla bu durum değişmek üzere.\nMEİ baskıya girdiği sırada, İngiliz parlamentosu 19 Şubatta yürürlüğe giren yeni Terörizm Kanunu'nun önemli bir yönünü tartışmak üzere toplanacaktı. Bu kanun İngiliz Parlamentosu tarafından 2000 yazında hazırlanarak geçirildi ancak Arap ve İngiliz medyasında herhangi bir tepki uyandırmadı. Oysa \"yasaklanan örgütler\" yani terörist faaliyetlerde bulunduğuna İnanılan örgütler hakkında görülmemiş düzenlemeler sağlayan bu kanun basında tepki uyandırmalıydı.\nYeni Terörizm Kanunu\nİngiltere'de ilk anti-terörist kanuni düzenleme 1974'te yapılmıştı ve IRA'nın İngiltere'deki faaliyetleri hedef alınmıştı. Terörü Önleme Kanunu polise, IRA yanlısı faaliyette bulunduğundan şüphelenilen kişileri tutuklama ve sorgulama yetkisi veren acil kanuni düzenlemelerin bir parçasıydı. Kuzey İrlanda'da değişen durumlar dolayısıyla söz konusu yasa her yıl yenilendi. Eninde sonunda bir barış anlaşmasına ulaşılacağı bekleniyordu. 1990'larda bu olmaya başlayınca, 1995'te sekreterlik (Home Secretary) eski terör yasasını yeniden gözden geçirmeye karar verdi. Fakat yeni Terörizm Yasası çok farklı. Kalıcı bir yasa, değişikliğe açık değil; terör tanımını, dini ve ideolojik motivasyonları da kapsayacak şekilde genişletiyor ve polise çok daha geniş yetkiler tanıyor.\nSayılan 22'yi bulan örgütün ismi tasarıyla bağlantılı olarak, Parlamentoya tartışma için sunuldu. Hükümetin mantığı şüpheleri giderecek kadar akla uygun; İngiltere, uluslararası terör tarafından tehdit altında ve ülkeyi bundan korumak için bazı adımlar atılmak zorunda, bu gibi grupların ölümcül faaliyetlerini organize etmek için İngiltere'yi bir üs olarak kullanmalarına izin verilemez. Bu düşünceler şüphe yok ki, ülkenin yabancılara karşı uyguladığı geleneksel müsamahalı politikasının fanatikler ve aşırı uçtakiler tarafından kötüye kullanıldığını uzun zamandan beri hisseden kamuoyunda sempati uyandırmakta.\nHedef Araplar\nDaha yakın incelendiğinde bu kanuni düzenlemenin, ne inandırıcı ne de mantıklı olduğu görülüyor. Şimdiye kadar siyasi ve insani bağlılıklarına ve faaliyetlerine müsaade edilen sıradan vatandaşlar için açık bir tehlike arzediyor. Bu, özellikle İngiltere'de yaşayan Filistinliler, Araplar, müslümanlar, daha geniş çerçevede ise bu tür faaliyetlerde bulunmak isteyen herkes için endişe verici. Hükümete isimleri verilen bu 22 \"terörist organizasyon\"dan 14 tanesini müslüman Arapların kurduğu organizasyonlar oluşturuyor. Bu 14 örgütün 10'u Arap (Mısırlı, Suudi Arabistanlı, Yemenli, Cezayirli ve Lübnanlı), 3'ü Filistinli (Hamas, İslami Cihad ve Ebu Nidal) ve geriye kalan dört müslüman gruptan üçü de Keşmirli.\nBu kanunun amacının İngiltere'yi korumak olduğu farz edilse de, yakından incelendiğinde listede yer alan müslüman ve Arap grupların İngiltere'de ülkeyi tehdit edebilecek bir askeri varlıkları bulunmadığı görülüyor. Ender olmakla beraber, sınırlı üyelik ve yardım toplama faaliyetlerine rastlanmakta, ancak Hükümetin tanımlamasına göre söz konusu örgütlerin büyük çoğunluğu dışarıda yani kendi ülkelerinde faaliyet gösteriyor. Bu, özellikle Arap ve Filistinli gruplar için doğru. Daha önemli olarak ise Hükümetin belgelerinde yapılan tanımlamalar (Home Secretary tarafından davet edilen ufak bir delegasyonun bir üyesi olarak, yapılan ziyaret sırasında dokümanlara göz atma fırsatı buldum) dikkati çeken belirsizlikler ve yanlışlar içeriyor.\nÖrneğin, Hizbullah'ın, Dış Güvenlik Organizasyonu diye adlandırılan ve 1983'ten bu güne kadar Beyrut'taki Amerikan, Fransız ve Kuveyt askeri üslerine yönelik bir dizi bombalama eyleminden ve ]ohn McCarty ve Terry White'ın kaçırılmaları da dahil olmak üzere birkaç kaçırılmadan sorumlu olan ayrı bir kolu olduğu tanımlanmış. Aynı zamanda bu örgütün, Avrupa'dan İsrailli işadamlarının ve Güney Lübnan'dan da İsrailli askerlerin kaçırılmasından sorumlu olduğu iddia ediliyor. Fakat belge, bağımsız hareket eden diğer ufak gruplar yerine, Hizbullah'ın bu operasyonları yaptığına dair ne gibi kanıtlar bulunduğunu ifade etmiyor. Aynı zamanda tartışılan Lübnan bölgesindeki İsrail askerleri için \"kaçırılma\" ifadesinin kullanılmasını da açıklamıyor. Bu olayı topraklarını yasadışı olarak işgal eden bir orduya karşı koyan halkın bu ordunun mensuplarını ele geçirmesi olarak ifade etmek daha doğru olacaktır.\nDaha vahim bir hata ise listede olan Filistinli bir grubu, İslami Cihadı ilgilendirmekte. İsrail'i, İran tarzı İslami bir cumhuriyetle değiştirmeyi amaçlayan \"Şii organizasyonu\" olarak tanımlanmış. Filistin'de bırakın Şii organizasyonunu, Şii yok gibidir ve İslami Cihad'ın İran'la arasındaki bağlantıyı ispatlayan kanıtlar istenmiştir. Hiçbir kanıt sağlanmamıştır. Bu ve benzeri yanlışlar, bu sert ve yıkıcı kanuni düzenlemenin bir parçası haline gelmesine izin verilmeden önce kontrol edilmeliydi.\nFakat sorunun en kötü yönü, suçsuz insanlara karşı yapılan dikkatsiz şiddet eylemleriyle askeri baskıya karşı meşru ulusal direniş olarak tanımlanabilecek eylemler arasında bir ayrımın yapılmamış olması. Hiçbir yerde Filistinli, Lübnanlı ve hatta Keşmirli insanların hakları için meşru bir savaşım verdikleri kabul görmüyor. Hepsi bir arada terörist olarak tanımlanmış.\nYasaklanan organizasyonlara karşı sıralanan yetkiler acımasız. Yasa, söz konusu örgütleri İngiltere içinde veya dışında siyasi, finansal veya herhangi bir şekilde desteklemeyi yasadışı yapıyor. \"Destekleme\"nin tanımı korkutucu şekilde belirsiz. Bir toplantıya katılmadan, insani yardım programına para verme (eğer varsa) veya ismini taşıyan bir T-shirt giyme manasına bile gelebilir. Bu şeyleri İngiltere dışında yapmak da suç kapsamına dahil. Böylece, örneğin, Batı Şeria'yı ziyaret eden ve normalde İngiltere'de yaşayan bir Filistinli oradayken Hamas'ı destekleyen bir toplantıya katılırsa, İngiliz kanununa göre suç işlemiş olacak ve hakkında dava açılabilecek. Aynısı, İngiltere'de oturan ve kökenleri Lübnan, Mısır, Cezayir, Yemen ve Suudi Arabistan olanlara da uygulanacak.\nHangi davranışın yasaklanan organizasyonu destekleme tanımının kapsamına gireceğini ise anlamak kolay değil. Karar, pratikte polise ve yargıçlara bırakılmış. Bunun sonucu ise birçok insanın herhangi bir politik faaliyette bulunmadan önce tereddüt etmesine sebep olacak olan bir korku ve belirsizlik atmosferi yaratacak. Bu genel olarak istenmeyen bir sonuç ortaya çıkaracak ve sonuçlar İngiliz Arap toplumu için feci olacak. Bu topluluk kendini Batı toplumlarına kabul ettirmede geleneksel olarak ürkekti. Araplar ender olarak İngiliz toplum hayatında ön plana çıkarlardı ve politik faaliyetlere katılmada geride kalmışlardı. Bunun sebebi ise genellikle Batı'nın demokratik sistemlerine yabancı olmalarına ve anavatanlarında güvenlik güçleri tarafından takip edilme korkusuna bağlanıyordu. Filistinliler için ek olarak İsraillilerin zulmü ve İngiliz gizli servisleri tarafından takip edilme problemleri de vardı.\nFakat, cesaret verici olan, bu durumun son zamanlarda değişmesi ve İngiltere'deki Arapların görüşlerini ifade etmeye başlamaları ve daha etkili bir biçimde organize olmaları. Aksa İntifadası'nın geçen Eylülde başlamasından beri aktif bir protesto kampanyası yürütüldü. Genç Filistinliler yardım kayıtlarında ve dilekçeler için imza toplamada oldukça faal. Filistin mücadelesiyle olan toplumsal dayanışma hisleri ortaya çıktı ve tüm Arap toplumu birbirine kenetlendi. Bu, İngiltere'de gelecekteki siyasi işler için bir model olmalıdır. Fakat yeni Terör Yasası'nın getirdiği sınırlamalar bu süreci tersine çevirebilir ve Arapları eski paranoyalarına ve güvensizliklerine geri götürebilir.\nBaşarısızlığa Mahkum Teşebbüs\nİngiliz Hükümeti neden bu yasaları getirdi? İngiliz çıkarları, İngiltere dışında ve İngiltere dışı hedeflere karşı faaliyet gösteren organizasyonlardan nasıl zarar görüyor? Gerçek şu ki, bu yasaklamalardan esas fayda sağlayan İngiltere değil, malum başka ülkelerdir. Bakan Charles Clark, hükümetin Terör Yasasını hazırlamada Amerika, Fransa, İsrail ve Hindistan'ın \"açıklamalarını\" paylaştığını geçen yaz açıkça itiraf etti. Ve gerçekte İngiliz yasası açıkça 1996'da yürürlüğe giren benzer Amerikan anti-terör yasası örnek alınarak hazırlandı. Seçilen grupların yasaklanışı diğer ülkelerin gündemine cevap vermekte. En belirgin olarak da, Hamas ve Hizbullah'tan İngiltere'ye nazaran korkması için çok daha fazla sebebi olan İsrail'in işine yarıyor bu yasaklamalar.\nBu kanuni düzenleme, kökenini, fikri arka planını açıkça Amerika'dan alıyor. ABD, terörü kontrol etme konusunu, tüm \"gelişmiş ulusların\" katılması gereken uluslararası zorunluluk olarak görüyor, küreselleşme sürecini güvenlik açısından da tahkim etmeye çalışıyor. Bunu politik bir analiz aldatmacasıyla yapıyor. \"Terörizm\" -içinde özgürlük mücadelesinden sivilleri bombalamaya kadar her şeyi kapsayan kapalı bir terim- kendinden geçmiş ve dışarıda tutulması gereken bir şeytan olarak görülüyor. Ona çözüm sadece daha iyi güvenlik, onun kökenini anlamama ve ona hitap etmeme değil. Tarihte Arap topraklarındaki problemlerin yaratılmasında etkili olan İngiltere'nin, uluslararası arenada işgale karşı direnen insanların yasal hakları için mücadele etmesi, bu hatalı ve geriletici kanuni düzenlemeyle İnsanlara yapılan zulme katkıda bulunmasından daha iyi olacaktır.\nEğer Batılı ülkeler, bu istikameti takip etmekte ısrar ederlerse, işte onlar için açık bir mesaj. Bu teşebbüs başarısızlığa mahkumdur. Bir amacı ve sebebi olan insanlar baskı ve zulme karşı savaşmaya devam edecekler ve hiçbir önlem, ne kadar cezalandırıcı olursa olsun, onları durduramayacak. Fakat burada, biz Araplar için de bir mesaj var. Her ne kadar siyasi şiddeti aramızda onaylamasak da ve bunu anlaşılacağı gibi durdurmayı istesek de, bunu yapmak için Batı bize yardım edemez. Batı'nın Arap ve müslüman \"terörüne karşı olan tavrı \"iyi adamları\" \"kötü adamlar\"dan ayırdetmez. Batı'nın gözünde biz hepimiz, nedenlerimizin geçerliliği ne olursa olsun, fanatik ve teröristiz. Bu yeni İngiliz anti-terör yasası, Batı'nın bize karşı yürüttüğü uluslararası kampanyanın bir parçası olarak görülmelidir.\nÇeviren: Recep Alper",
  "crawled_at": "2025-06-02T10:26:33.995943"
}