{
  "id": "de08f07b-69d0-4000-9360-0fe59bd393ed",
  "title": "11 Eylül Sonrası Fransa: “Hepimiz Amerikalı Olmak Zorunda Değiliz!\"",
  "author": "Musa Özgün",
  "year": "2001",
  "issue": "Sayı: 127 - Ekim 2001",
  "url": "https://www.haksozhaber.net/okul/11-eylul-sonrasi-fransa-hepimiz-amerikali-olmak-zorunda-degiliz-3130yy.htm",
  "content": "Fransa'nın bugünkü dünya siyasetinde, tıpkı sanattan bitime birçok alanda olduğu gibi, özgün ve muhalif bir tavır alma isteği bilinen bir gerçektir. Sol rüzgarların hafif de olsa hala esmeye devam ettiği bu ülkede, alternatif politika arzusu; liberal amerikan tarzı demokrasiye karşı Fransız İhtilali'nin ilkelerine sadık kalarak \"cumhuriyetçi\" geleneği sürdürme ve bugünkü uluslararası dengeler arasında kendisine bir yer bulabilme endişesi gibi, hem tarihten gelen hem de günümüz konjonktüründen kaynaklanan bir dizi nedenle açıklanabilir. Bu siyasal tercih, doğal olarak, dünyadaki birçok muhalif hareketin -İslami olanlar dahil- ilgisini çekmekte ve hatta bazı konularda sempatisini toplamaktadır. Ortadoğu siyasetinde ve özellikle Filistin meselesindeki, ABD'ye olan mesafesi ve İsrail'e karşı olan eleştirileri bu durumun bir örneğidir.\nİngiliz The Independent gazetesinin Ortadoğu özel muhabiri Robert Fisk, Fransa'da yayınlanan 19 Eylül tarihli Le Monde gazetesinde; Sudan ve Afganistan'da birkaç defa görüştüğü Usame Bin Ladin'i anlattığı uzun yazısında da bunun altını çiziyordu. Fisk'in Bin Ladin'le yaptığı röportajlardan edindiği izlenime göre, şu günlerde dünyanın en çok aranan adamı (ölü ya da diri!), Amerikan yönetimi ile İsrail yönetimini aynı kefeye koyuyor, fakat Avrupa'yı ayırıyor ve özellikle de Fransa'ya -Amerika'ya mesafeli durmasından dolayı- ayrı bir ilgi duyuyormuş.\nBununla birlikte, 11 Eylül olaylarının, Fransa Devleti'nin hem dünya genelinde hem de ülke içerisinde sürdürdüğü politikalarına (özellikle müslüman azınlıkla ilgili olanlarına) etki etmesi kaçınılmaz gibi görünüyor. Ama bu değişikliklerin mahiyeti konusunda bir şeyler söyleyebilmek için henüz erken. Zira, ne hükümet nezdinde, ne de halk içerisinde olayın şoku henüz tam olarak atlatılmış değil. Olayların ilk heyecanıyla, Cumhurbaşkanı Jacques Chirac'ın Fransa'nın ABD'ye tam destek verdiğini açıklaması, her alanda ABD hükümeti ile işbirliğine hazır olduğunu ilan etmesi ve bazı Fransız politikacılarının dile getirdiği \"bugün hepimiz Amerikalıyız\" söyleminin yerini daha soğukkanlı değerlendirmelerin aldığını olaylardan ancak iki üç gün sonra görebildik. Örneğin, olayların hemen ardından Washington ve New York'a giden ve böylece ABD'yi 11 Eylül sonrası ziyaret eden ilk yabancı devlet başkanı olma sıfatını kazanan Fransız cumhurbaşkanı, \"kayıtsız şartsız destek\" sözüne artık bazı rezervler getirmeye başlıyor. ABD'nin Körfez Savaşı'nda olduğu gibi başına buyruk ve tahripkar olmasının ve sivil halka zarar vermesinin önüne geçmek için, saldırılara verilecek cevabın uluslararası örgütlerin kontrolünde olmasını şart koşuyor. Kısacası Fransa, Avrupa Birliği kartını da oynayarak, dünyanın tek kutuplulaşmasına karşı tavrını sürdürmek niyetinde görünüyor.\nFransız halkı ve entelektüellerine gelince... İlk birkaç gün, gazete sütunlarında \"hepimiz amerikalıyız\" söyleminin tekrar tekrar gündeme gelmesi ileriki günlerde büyük tepkilere yol açtı. Bu söyleme karşı birçok yazar, olayların heyecanıyla ABD emperyalizmi gerçeğinin üstünün örtülmesine izin verilmemesi gerektiğini yazdılar.\nFransız halkı, özellikle de gençler ise karışık duygular yaşıyorlar. Öyle ki, olayın hemen ertesi günü, Eğitim Bakanı Jack Lang öğretmenlere hitaben özel bir mesaj yayınlayarak \"öğrencilere olayın en uygun biçimde izah edilmesini ve hiçbir nedenin fanatizme ve şiddete başvurmayı meşrulaştırmayacağının vurgulanmasını\" istedi. Öte yandan liseli gençler arasında yapılan araştırmalara göre Fransız gençlerinin çoğu, yıllardır Afrika'nın değişik ülkelerinde, Irak'ta, Çeçenistan, Makedonya ve Filistin'de ölen insanların Amerikalılar'dan daha mı az değerli olduğunu sorgulamakta ve son olayların fazla medyatize edildiğini düşünmekte.\nBugüne kadar, Usame Bin Ladin'le ilişkide oldukları gerekçesiyle 11 kişinin sorgulanmak üzere tutuklandığı Fransa'da yaşayan müslümanların tepkileri, ilk günden itibaren Fransız kamuoyunun en çok merak edilen gündem maddesi oldu. Fransa Müslümanlarının olaylarla ilgili ne düşündüklerinden okuyucularını haberdar etmeyi kendine görev bilen(!), sol eğilimli günlük gazete Liberation, 11 Eylül akşamı banliyölerde bir tura çıkıyor. Önce, magripli müslümanların tepkileri: \"Amerikan halkına yazık belki, ama Ortadoğu'da yaşananları da unutmayalım!\", \"gelecek sefer Beyazsaray'a inşallah!\" vs... Bu arada, Paris'te yaşayan Türkiyeliler'in kahvelerde toplanıp Galatasaray'ın Lazio ile olan maçını izlemeyi tercih ettiklerinden gazetecilerin konuyla ilgili sorularına cevap vermeye vakit ayıramadıklarını öğreniyoruz. Böylece Fransız kamuoyu ülkelerinde yaşayan Türklerin duygu ve düşüncelerinden haberdar olamıyor. Ancak daha sonra, Lazio maçı öncesi saygı duruşunda yaşananlar buradaki basına da yansıyor.\nAçıkça görülen şu ki, Fransa iki arada bir derede kalmış durumda. Bir tarafta, daha 1995'te Paris metrolarında patlayan bombaların yarattığı korkuyu tekrar yaşama endişesi, öte yanda bu korkunun beslediği medeniyetler çatışması söyleminin milyonlarca müslümanın yaşadığı Fransız toplumunda yol açacağı sorunlar... Güvenlik gerekçesiyle milyonlarca çöp kutusunun kaldırıldığı, yeni bir saldırı korkusuyla binlerce polisin ve bir o kadar jandarma ve askerin devriye gezdiği Fransa'da, medeniyetler çatışması kastedilerek \"maalesef bazı konulan dile getirecek cesaretimiz yok, çünkü azımsanmayacak bir müslüman azınlığa sahibiz\" türünden itiraflara da rastlanıyor sık sık yazılı ve görsel basında. Bu tür itiraf ve üstü örtülü tehditler, gerek siyasetçiler gerek entelektüeller tarafından çok sert bir şekilde bastırılmaya ve mahkum edilmeye çalışılsa da, toplum içinde içten içe beslenen ve her an patlamaya hazır potansiyel bir İslam korkusu olduğunun belirtileri olarak görülüyor.\nSonuç olarak, Fransa'nın 11 Eylül'den sonra izleyeceği dünya politikası şu ana kadar netleşmemiş olsa da, gerek alternatif politika misyonu gerekse müslüman azınlığın yarattığı iç dengeler bu ülkenin Amerika'ya doğrudan bir destek veremeyeceğini düşündürtmekte. Öte yandan, ortalama Fransız vatandaşının müslüman bir diğer Fransız vatandaşına şüpheyle bakmaya başlaması, banliyölerdeki müslüman gençlerin tekrar şiddet sahnelerinin aktörleri olarak sunulması ve aşın sağcı parti Front national'in oylarının yükselmesi beklenilebilir ki bu gelişmeler Fransız toplumunun çok duyarlı dengelerinin sarsılmasına yol açacağından Fransız Cumhuriyeti tarafından hiç de arzulanmayan bir durumdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}