{
  "id": "0b606b54-60a1-4b00-bd32-40ffc5bd55e9",
  "title": "F Tipi Özgürlüğü(!)",
  "author": "Musa Üzer",
  "year": "2001",
  "issue": "Sayı: 119 - Şubat 2001",
  "url": "https://www.haksozhaber.net/okul/f-tipi-ozgurlugu-2949yy.htm",
  "content": "Kamuoyundan gizlenmeye çalışılmasına rağmen ölüm oruçları devam ediyor. Üstelik 19 Aralık'taki \"Hayata Dönüş\"(!) operasyonu sonucunda F tipine sevk edilen tutuklu ve hükümlülerin hemen hemen hepsi yaralı, ağır darba maruz kalmış, bazıları da yakılmadan dolayı yanıklar içinde. Ankara Tabib Odası, F tipi cezaevleri ve hastane ziyaretinden sonra hazırladıkları raporda da dile getirdiler. 19 Aralık operasyonunun üzerinden 2 ay geçmesine rağmen tedavilerinin yapılmadığı gibi cezaevinde de kötü muameleye maruz kalıyorlar. Hastaneye şevkler sırasında yapılan onur kırıcı muameleler, tutuklu ve hükümlülerin sevki kabul etmemelerine yol açıyor. Yine Tabib Odası'nın raporuna göre ölüm orucu eylemi yapanlarda el ve ayakta uyuşma, halsizlik, baş dönmesi ve baş ağrısı, görme bozukluğu, aşın kilo kaybı ve buna benzer rahatsızlıklar var. Ölüm oruçlarının uzaması nedeniyle yapılan spekülasyonlar nedeniyle ölüm orucu eylemi yapan tutuklu ve hükümlüler B1 vitamini almayı bıraktı. B1 vitamini komaya girmeyi geciktirerek koma sonucunda ölümü bir miktar önlüyor. B1 vitamininin alınmasının temel sebebi sakatlıkların oluşmasını engellemek. 96 ölüm orucuna katılanlarda kalıcı rahatsızlıklar ve sakatlıkların oluşmasından dolayı bu seferki ölüm oruçlarında B1 vitamini kullanılmaya başlanmıştı. İnsana değer vermek, insanca muamele etmek, taleplerini dikkate almak yerine bir an önce ölümlerini istemek, ölüm oruçlarının uzamasından dolayı spekülasyonlara, yalanlara, demagojilere başvurmak, insani bir tutum değil. 1996'daki ölüm orucunda da böyle olmuştu. Hatta dönemin Adalet Bakanı Şevket Kazan \"Stokları var, oradan yiyorlar\" diye açıklama yapmıştı. Şu anda ölüm orucu eylemi 100. gününü aştı, her an içeriden ölüm haberleri gelebilir maalesef.\nHala ölüm oruçlarını gizleme politikası ısrarla sürdürülüyor. Medya gücü ile istenilen rnanipülasyonlar yapılabiliyor. En son AA kaynaklı ve 31 Ocak tarihli haberde elebaşı olarak gösterilen Ş. Özbolat ve E. Kartal'ın da aralarında bulunduğu 41 kişinin açlık grevini bıraktığı, bu gelişmeden sonra bütün ölüm oruçlarının ve açlık grevlerinin biteceği haberi yer aldı. Hemen ertesinde böyle bir şeyin olmadığı, sadece 19 Aralık'taki operasyondan sonra F tipine konulan tutuklu ve hükümlülerin destek vermek amacıyla devam ettirdikleri açlık grevine başlayanların 10 günlük bir ara verdiklerini mahpus yakınları açıkladı. Yine başka bir önemli gelişme de F tipi cezaevlerine karşı çıkan, 19 Aralık 2000 tarihindeki operasyon tarzına karşı tepki gösteren kuruluşların hedef tahtasına konulmasıdır.\nÖnce F tipi karşıtı eylemler sürecinde ve 19 Aralık operasyonu sonrasında birçok şubesi basılan veya kapatılan İHD'nin şimdi de Ankara Şubesi kapatılmak isteniyor. Ankara DGM savcısı, başta İHD Ankara Şubesi Başkanı Lütfi Demirkapı olmak üzere, şube yöneticileri ve cezaevi komisyonu üyelerinden oluşan toplam 12 kişi hakkında TCK'nın 169. maddesine göre örgüte yardım ve yataklık suçlamasıyla 4 yıl 6 ay ile 7 yıl 6 ay arasında hapis cezası isteniyor. Daha vahim ise, 22 Ocak 2001 tarihinde \"İstanbul Barosu'nun F tipi cezaevlerini protesto etmek amacıyla eylem yapacağı\" şeklinde basında yer alan gerçek dışı ve hedef göstermeye matuf bir haberi gerekçe göstererek A. Bakanı Hikmet Sami Türk'ün İstanbul Baro yönetimi hakkında görevden alınmak üzere suç duyurusunda bulunmasıydı. Aynı akıbetler Ankara Tabipler Odası ile Tüm Yargı-Sen'in de başına geldi. Ankara Tabipler Odası'nın \"Açlık grevleri ve ölüm oruçları süreciyle ilgili\" raporundan sonra Adalet Bakanı H. Sami Türk \"terör örgütleri gibi açıklama yaptılar\" diyerek, ileride yapılacak muamelelerin ismini koyuyordu. Türkiye Tabipler Odası ise zorla müdahaleyi reddettiğinden, egemen politikanın dümen suyuna girmediğinden dolayı iktidar ve medya tarafından zaten en başından hedef tahtasına konulmuştu. Tüm Yargı-Sen'in ise önce sendika merkezi basılıyor, ardından başta sendika başkanı olmak üzere üyeler sürgüne gönderiliyor ve nihayetinde de DGM Başsavcısı Nuh Mete Yüksel tarafından 169. maddeye dayanılarak dava açılıyordu.\nİktidardakiler, muhalefetin hiçbir türlüsüne tahammül gösteremiyorlar. Mecliste bulunan muvazaalı muhalefet bile bu gazaptan nasibini alıyor. Baskı, şiddet, zulüm koyu, karanlık ve sistemli adımlarla tüm Türkiye sathında kendini göstermek için var gücüyle çalışıyor. Düşünce ve inanç özgürlüğü dibe vurmuş, mahkum hakları sonuna kadar gasp edilmiş, insan onurundan ve adaletten yana olan her muhalif ses susturulmaya çalışılıyor. Halkın İslami değerleri aşağılanıp yok edilirken, kendi imkanlarıyla oluşturdukları okulları, Kur'an Kursları kapatılıp, başörtülü on binlerce üniversiteli ve liseli genç okullarından atılıp uzaklaştırılabiliyor. Onurdan, erdemden, ahlaktan bahseden kişiler, çevreler, yayın organları zulmün her türlüsüne karşı çıkmalıdırlar. Unutulmamalıdır ki, zulme karşı tavır alırken çifte standartlı davranmak da zulümdür.\nBütün bunlar olup biterken elleri kalem tutan pek değerli entelektüellerimiz ne yapmaktadır? Çoğunluk ya netameli konulara girmemeye özen gösterirler ya da hasbelkader(!) konu üzerinde söz söyleyenler ise kalemlerini, sistemin emir ve buyrukları ile gösterdiği satır çizgilerinden pek dışarı çıkmaksızın oynatırlar. Bilindiği gibi F tipi cezaevleri kamuoyunun gündemine geldiğinde ve açlık grevleri başladığında bu zevat açık bir şekilde F tipinden yana tavır almış, bu cezaevlerinin ne kadar konforlu olduğunu öve öve bitirememişlerdi. Liberalizm ve bireyselleşme ideolojisinin müntesibi bu efendiler koğuş sisteminin zararlarından, buralardaki örgüt hakimiyetinden, \"birey\"in ölümünden günlerce dem vurdular. Onlara göre F tipi hücrelere geçildiğinde mahkumlar \"özgür\" (!) bir birey olarak karar verip, yaşayacaklardı. Oysa, ancak zulmün, çirkinliğin, haksızlığın, onursuzluğun farkına varabilenler şahsiyetinin bilincine varabilirler. Ve ondan sonra kendisi gibi düşünen, davranan insanlarla birlikte olmaya başlarlar. Tabii ki bu, liberalizmin en primitif ve pragmatist halini kişilik haline getirmiş treatman aydınlarına çok zor gelecektir. Her türlü teknik, maddi güce sahip ve son derece örgütlü olan sistem, bütün muhaliflerini F tipi cezaevlerinde \"birey birey\" yok etmenin çabası içerisinde. Öyleyse bize düşen, din gününün sahibi olan Allah'a inanan insanlar olarak bütün zulümleri, haksızlıkları deşifre edip, karşı çıkmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}