{
  "id": "b4c7a7f0-5a28-4bf7-ba27-31ee891c9384",
  "title": "Metafizik Bir İnşaya Doğru: İslami Oluşumun Temelleri Üzerine",
  "author": "Fethi Kılınç",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/metafizik-bir-insaya-dogru-islami-olusumun-temelleri-uzerine-3040yy.htm",
  "content": "\"Ne yapmalı, nasıl bir yol takip etmeli\" sorusu yöntemsel olduğu kadar temellerle de ilişkilidir. Böyle bir soruyu gündeme getiren meselenin ortaya çıktığı bağlamı görmek kadar o meselenin nereye râci olduğunu ya da nereye irca olunabileceğini belirlemek de oldukça önemlidir. İçinde bulunulan karmaşa ve belirsizlik ortamında yaşanan bir dizi ve kapsamlı sorunun gerçek yerini ve kaynağını tespit etmek, önerilecek çözüm denemelerinden daha mühim bir yer işgal etmektedir. Mevcut sorunun kaynağını konjonktürel bağlamda aramak ve bu çerçevede teorik ve pratik çözümler peşine düşmek \"varlığa çıkma\"yı ya da bir olayın ve olgunun vücuda gelmesini basitleştirmek demektir. Oysa zamansal ve mekansal anlamda bir kısım olay ve olgular dar ve niceliksel olarak düşük düzeyde bir yer işgal etseler de onlara vücut veren bir \"zamanın ruhu\" söz konusudur ve bu ruh, kökleri derinlerde olan bir bütünlüğü ifade etmektedir. Bu nedenle meseleyi basit görmek ya da meselenin çözümünü yüzeyde veya sonuç kısmında aramak, daha büyük sorunlara kapı aralamak demektir ki, bu sorunların en büyüğü \"varlıktan çıkma\" şeklinde tezahür etmektedir. Varlığa çıkma gibi varlıktan çıkma da, anlık ve konjonktürel gelişmelerle izah edilemez ve edilmemelidir.\nSorunu ortaya çıkaran temelleri araştırıp bulmak kadar, sorunu çözecek ve çözümleyecek temellere ulaşmak da meselenin en büyük mesafesini katetmek anlamına gelmektedir. Diğer toplumlardaki büyük dönüşümlerde olduğu gibi, Batı'da ilkçağın, ortaçağın ve yeniçağın oluşumunun da gerek soruna yaklaşma gerekse sorunu çözme bağlamında temellere gitme ve bu temellerde bir değişim gerçekleştirmeyle sağlandığı muhakkaktır. Aynı şekilde İslâm'ın ortaya çıkışında ve mevcut yapıyla olan mücadelesinde olduğu gibi, Hicrî ilk yüzyıldan günümüze kadarki köklü değişim-dönüşüm noktalarında da hep temellerdeki farklılaşma belirleyici olmuştur. Benzer şekilde, İslam dünyasında tarihi süreç içerisinde teori (akâid) ve pratik (amel) ile ilgili ortaya konulan bütün düşünce ve eylemlerin bir usûl (asıllar/temeller) çerçevesinde vazedilmiş olması (usûlü'd-dîn ve usûlü'l-fıkh gibi) da, hep bu temeller fikriyle ve onun vazgeçilemez oluşuyla irtibatlıdır.\nBir inşâ hareketinin ya da hattının başlayabilmesi, sürekliliği, yeni koşullarda kendini tecdide tabi tutabilmesi ve karşılaşılan ciddi sorunlarla baş edebilmesi öncelikte sağlam ve sağlıklı temellerin atılmasıyla mümkün olacaktır. Ne var ki bu, o kadar kolay bir mesele değildir. Çok yoğun çabalar yanında, uzun bir vadeyi de gerektirmektedir. Burada kastedilen bir akım, oluşum ya da hareketin yola koyulması İçin her yönüyle kemâle ermiş bir temeli atması gerektiğinden ziyade, mükemmel bir temele ulaşma hedefiyle yola çıkması ve \"yolda olması\"dır. Bir başka ifade ile temellendirmenin sürece yayılmasıdır. Bu nokta unutularak başlangıçta basitçe atılan temelin bir ideal ve kemâl noktası olarak görülmesi ve sürekli bir biçimde gözden geçirilerek eleştirilmemesi, deyim yerindeyse \"üstüne yatılması\" ciddi bir tehlikeyi ve açmazı oluşturmaktadır. Temellerin atılması kadar onun geliştirilmesi ve kökleştirilmesi de önem arzetmektedir. Unutulmamalıdır ki temeller, üstüne yatılmak için değil, üstünde yükselebilmek için var olmalıdırlar. Bu çerçevede bir hareketin hareketliliğini temellerden geçerek yüzeye (furû'a) indirgemek ya da buraya kilitlemek doğru olmadığı gibi, böyle bir durum vahim sonuçlara da yol açabilmektedir. Zira furu', sadece ve sadece asıl ile birlikte veya onun üzerinde varolabilir. Bu nedenle bir çizginin, oluşumun ya da akımın hareketliliğinin aynı zamanda onun olmazsa olmaz şartı olan temellerine ilişkin sorgulamalarındaki canlılığıyla, gelişimiyle ve ilerlemesiyle de ilişkili olduğu gözden kaçırılmamalıdır. Bir hareket, temellerine yönelik hareketliliğini kaybettiğinde, bir başka ifade ile yolda olmayıp \"yoldan çıktığında\" hayatiyetini de kaybetmiş demektir.\nİslâmî bir oluşum ve hareketliliğin temeli, onun metafiziğidir. Metafiziğin olmadığı, belirginleşmediği ve hakim unsur haline gelmediği bir durumda ve yerde gerçek bir \"dinilik\"ten söz edilemez. Aslında sekülerleşme, işbu metafizikle olan bağın zayıflaması veya yitirilmesidir. Metafiziğin özü ise, \"Hâlık\"ın (Yaratıcı) ve \"mahlûk\" (yaratılmış) olmanın bilincine ermektir. Ne tür bir söyleme ve eyleme sahip olursa olsun insanlığın dalâleti, İstikbarı, tuğyanı, müstağnîliği ve yabancılaşması hep bu bilinç yitirilmesinin sonucudur. Bütün bir varlık, bilgi ve değerler sistemi bu bilinç ekseni üzerine kurulmadıkça sağlıklı bir oluşum ve gelişim mümkün değildir. Bu nedenledir ki, böyle bir metafizik temelden hareketle yeni bir varlıkbilimin, bilgibilimin ve siyâset, ahlâk ve estetik değerlerinin inşâsı kaçınılmazdır. Yeniden ve yeni bir solukla tüm mezkur alanlarda bu bilincin tazelenmesi ve yaşatılması elzemdir. Varlık taksimatı içerisinde insanın hangi varlık sınıfına ait olduğunun İşlenmiş bir biçimde belirlenmesi ve \"bilmek\" de dahil bütün eylemlerde tanıklık yapmanın biçimlerinin tespiti gerekmektedir. \"Gaflet durumu\" bir anlamda bu bilinç kaybına işaret etmektedir.\nHâlık'ın bilincine sahip olmak, O'nu bütün sıfatlarıyla tanımaktan geçmektedir. Bu \"tanımak\" gerçekleşmediği müddetçe Hâlık-mahlûk ilişkisin-deki istenen denge bozulacak ve eşyaya bakıştaki ölçü yerinden edilmiş olacaktır. Bu nedenle, en önemli boyutlarından biri Yaratıcı'yı gereği gibi tanıtmak olan Kur'ân'ın önemli bir kısmı bu sıfatlar üzerinde yoğunlaşmıştır ve o, Yaratıcı'yı \"gereği gibi tanımama\"yı ciddi bir eleştiri konusu yapmaktadır. Kur'ân'ın Yaratıcı'nın varlığını kanıtlama üzerinde değil de şirk üzerinde ısrarla durması da bu hususla irtibatlıdır.\nYaratıcı'nın yaratılmışla olan ilişkisi bu sıfatlar yoluyla olmaktadır. Bu sıfatlar üzerinde durmamak ve bunlardan gafil olmak O'nun varlıkla olan sürekli ilişkisini gözardı etmek demektir ki bu durum, deizme varan kapıyı aralamak anlamına gelmektedir. Yaratıcının mutlak bilgi dahilinde her an yaratmakta olduğu, varlıkla temasa geçtiği ve varlığa müdahil olduğu unutulduğunda Yaratan-yaratılan ilişkisi kopukluğa uğramış ve dolayısıyla da seküler bir dünyaya geçilmiş olmaktadır. Böylece, mesela, metafiziği olmayan ya da metafizikle bağlarını koparmış ve zayıflatmış bir siyasetin/siyâsî hareketin anti-seküler söyleminin ne kadar anlamsız ve tutarsız olduğu da ortaya çıkmaktadır. İşte bir siyasal hareketin kendi hırsları ve güdüleri doğrultusunda \"güç istemi\" peşinde mi koştuğu, yoksa yaratılmış olmasının gereklerini mi yerine getirmeye çalıştığının ayırıcı öğesini de bu nokta teşkil etmektedir. Kendisini yeryüzünde Yaratıcı'nın halîfe kıldığının bilincinde olanla mutlak halîfe olduğunu sanan arasındaki fark da yine burada yatmaktadır. Kur'ân'ın, insanın yeryüzünde bir halîfe olduğunu değil de, bir halîfe \"kılındığı\"nın altını çizmesi de bu durumla ilişkilidir. Bu tür bir metafizik bilince sahip olan bir siyasî hareket, gücü elinde tutsa da yaratılmış ve \"kılınmış\" olduğu bilincinden hareketle Yaratıcı ile olan diyalogunu koparmayacak, kendisinin bu şartlarda yeniden sınanıyor olduğundan gâfil olmayacak, davranış düzenini bu eksende sürdürmeye devam edecek ve şımarmayacaktır. Gücü elinde tutamadığı zaman da yine bu bilinç dolayısıyla umutsuzluğa kapılmayacak ve yerinmeyecektir.\nYaratılmış olmanın bilincinde olmak ise, tüm varlıklar ve oluşlar gibi insanın kendi varlığı ve oluşumlarının da O'na bağlı ve borçlu olduğunu, O'nun izni ile gerçekleştiğini ve sürdüğünü yakinen bilmek; O'na ait olduğunu ve O'na döndürüldüğünü farketmek demektir. Bu çerçevede kendi varlığı başta olmak üzere, sahip olduğu herşeyin gerçekte O'nun bir mülkü, nimeti ve ihsanı olduğunu bilerek hamd ve şükür görevini yerine getirmesi demektir. İnsanın canlı cansız bütün eşyayı Yaratıcı'dan gelen yaratılmışlar olarak idrak etmesi, bütün bir varlığı bu gözle ve bu bilinçle seyretmesi, hiçbir şeyin boş yere yaratılmadığını ve yaşamın anlamlı bir bütün oluşturduğunu gözlemlemesidir. Her şeye O'nun adıyla başlaması, herşeyi O'nun adıyla bitirmesidir. Varlığa O'nun işaretleri ve âyetleri olarak bakabilmesidir. Kısacası tüm varlıklarda O'nun sıfatlarını görmesi, bütün bir eşyayı O'nun sıfatlarıyla okuyabilmesidir.\n\"Aydınlanmacı akıl\" ve bu aklın bir sonucu olarak ortaya çıkan egemen ya da muhalif tüm ideolojiler, bir bakıma, eşyayı Yaratan-yaratılan paradigması içinde okumaya ve buna göre bir davranış düzeni geliştirmeye karşı ortaya çıkmış modern alternatiflerdir. Her ideolojinin bir metafiziği olmakla birlikte, bunların dinî/İlâhî metafizikle bir ilişkisi olmadığı gibi, esasen bu metafiziğe bir karşı çıkmayı ve başkaldırıyı da İfade etmektedirler. Yaratıcı'nın reddedildiği veya en azından dünyanın dışına mahkum edildiği bu ideolojik paradigmada insan, Yaratıcı'ya bağlı ve O'na muhtaç bir yaratılmış olarak değil, tarihi yapan/yaratan ve varlığı biçimlendiren yegane özne ve güç olarak algılanmakta ve İlâhî sıfatlar bir anlamda ona izafe edilmeye çalışılmaktadır ki, tekebbürün, tuğyanın ve müstağnîliğin kökeninde yatan da bu tür bir yanılgıdır. İşte \"dünyevîleşme\" (sekülerleşme) bir yönüyle yaratıcının, yaratmanın ve yaratılanın dünyaya has kılınması hadisesidir. Burada metafiziğin temel dayanağı rasyonelliktir. Rasyonellik, aşkın olanı kabul etmeyen, insanın dünya ile bütünleşmiş aklının ötesindeki gerçekliğe itibar etmeyen ve hesabını kitabını bu dünyevî kategorilerle sınırlayan bir algılama ve yaklaşım biçimidir. Burada hesap edilebilir ve ölçülebilir olma (ratio) özü oluşturmaktadır ve herşeyin anlamı ve değeri bu ölçüte göre belirlenmektedir. Ekonomik, siyasal, kültürel ve hatta dinî olan kurum ve yapılar bu paradigma içinde tesis edilmeye çalışılmaktadır. Bu durum tüm ideolojilerin müşterek olduğu temel vasfı oluşturmaktadır ki, dinî paradigmadan esasen bu noktada ayrılmaktadır.\nBugün egemen ideolojinin dayandığı bu aydınlanmacı akıl, Kur'ân aklına dayanması gereken müslüman aklını ciddi bir biçimde tehdit etmekte ve Yaratıcı-yaratılan paradigması içerisine yerleşen bu müslüman akla nüfuz etmiş bulunmaktadır. İslâmî oluşumların dinî olandan ideolojik olana yönelimleri de bir bakıma bu vakıayla ilişkilidir. Aydınlanmacı rasyonelliğin egemenliği, belli kesimlerde dinin ideolojileşmesine yol açmış, Yaratıcı-yaratılan paradigmasının aşınmasına sebebiyet vermiş ve dolayısıyla da bir dünyevîleşme olgusu doğurmuştur. Böylece O'ndan gelen ve O'na giden bütüncül bir yapılanma yerine burada başlayan ve burada bitecek olan bir tavır ve hedef belirlenmiştir. Belirtmek gerekir ki dinin ideolojileşmesindeki olumsuz durum, dinin ideolojik bir yöne sahip olması değil, dini ideoloji ile eşitlemek, ideolojik olanı egemen kılmak, bir başka ifade ile onu ideolojiye indirgemektir. Ne türden olursa olsun, bir din ideolojiye indirgendiğinde kendi metafiziğini yitirmiş, böylece kaçınılmaz bir dünyevîleşme sürecine girmiş demektir. Çünkü tüm ideolojilerin kendine mahsus ruhları ve özleri buyurmaktadır ki, bu ruh ve öz aşkın bir metafiziğe sahip bulunan dinle son tahlilde çatışmakta ve çelişmektedir.\nEgemen ideolojik yapıların gücü, yaşamın tüm alanlarında etkili olduğu gibi, İslâm metafiziğini kurma ve içselleştirme noktasında biricik imkanı ifade eden Kur'ân'la ilişkilerde de tesirli olmaktadır. Bu çerçevede dinin ideolojikleştirilmesinde ve siyasallaştırılmasında (siyasete indirgenmesinde), Aydınlanmacı rasyonellikle Kur'ân'ı okumanın ve yorumlamanın önemli bir etkisi söz konusu olmuştur. Öyle ki böyle bir süreç içerisinde Kur'ân'daki bu tür bir rasyonellik kurgusuna aykırı bir kısım bildirimler ya görmezden gelinmiş ya da bu paradigma içerisinde yorumlanabilmiştir. Bu noktada Yaratıcı'yı tüm varlık, bilgi ve değer alanlarında tek hâkim olarak bilme, tanıma ve buna göre davranma anlamına gelen tevhîd parçalanarak salt siyasal bir alana hasredilebilmiş, bunun sonucu olarak da dengesini yitirmiş, bir tarafı aşırı büyümüş oluşumlar vücut bulabilmiştir. Siyasî olan bir sonuç iken, metafizik olanın yerini almış ve sanki din siyasî bir temel üzerine kurulmaya çalışılmıştır. Böylece başlangıç siyasi olana indirgenebildiği gibi, son hedef de siyasi kılınabilmiştir. Oysa Yaratan-yaratılan paradigması içerisinde siyasi alan oldukça mühim de olsa ve hatta siyasetsiz bir dinin düşünülmesi mümkün olmasa da, böyle bir alan varlık ve varoluş sahasının sadece bir \"cüz'ü\"nü oluşturmaktadır. Temellerin, yani dinî metafiziğin sağlıklı bir biçimde kurulamaması ve dinin ideolojik bir metafiziğe yaslanması, siyasî olanın patolojik olarak büyümesine yol açarken diğer varlık alanları ve diğer dinî alanlar ya siyasete hizmet ettiği ölçüde anlam ve değer kazanmış ya da ihmal edilebilmiştir. Bunun sonucu olarak da, yaratılmış olma bilinci zayıflamış ve ahlâkî, ibâdî, ekonomik vs. birçok alanda ciddi zaaflar belirebilmiştir.\nSonuç olarak bugün İslâmî oluşumların en büyük ve temel sorunu, tepkisellikten uzak bir biçimde temellerini, yani metafiziğini yeniden inşa etme sorunudur. Kuşkusuz bu inşa sürecindeki esasa ilişkin imkan alanı da Kur'ânî bildirimlerdir. Bununla birlikte bu imkanı değerlendirmek o kadar kolay görünmemektedir. Vahiy ile muhatapları arasına çok boyutlu engeller girebilmekte ve böylece İlahî bildirimlerle çarpık diyalog biçimlen kurulabilmektedir. Bu nedenle Kur'ân'la muhatap olurken gerek enfüsî gerekse afakî koşulları iyi hazırlamak ve onunla kurulan diyalogu muvakkat, geçici ve belli bir dönemde nihayete ermiş bir süreç olarak değil, ucu açık, \"sonsuz bir yol\" olarak değerlendirmek gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}