{
  "id": "8cbe0347-aaf3-48d6-9432-dc4977f36616",
  "title": "Kriz Ekonomisinde Ezenler ve Ezilenler",
  "author": "Bünyamin Akar",
  "year": "2001",
  "issue": "Sayı: 120 - Mart 2001",
  "url": "https://www.haksozhaber.net/okul/kriz-ekonomisinde-ezenler-ve-ezilenler-2969yy.htm",
  "content": "2001 yılı ekonomik açıdan hızlı gelişmelerle başladı. Türkiye IMF destekli bir ekonomik program ile girdi yeni yıla. Programın ikinci yılı olan 2001 için iddialı hedefler serdediliyordu hükümet yetkililerince. İddialı sözcüklerle ekonomik durumun nasıl iyileştiği, enflasyonun son 15 yılın en düşük seviyesine nasıl düştüğü, yakında tek haneli rakamlara düşeceği, IMF'in Türkiye'ye ne kadar güvendiği ile ilgili masallar anlatılıyordu. Halktan yani akşama evine ekmek götüremeyen esnaftan, 200 dolar reel ücretle çalışan memurdan, milyonlarca asgari ücretliden pembe rüyalar görmeleri; kendilerini enflasyondaki müthiş düşüş(!) ile tatmin etmeleri bekleniyordu.\nNe var ki Şubat ayının 20'sine gelindiğinde tüm bu rüyaların halk için bir kabustan başka bir şey getirmediği apaçık ortaya çıkacaktı. Siyasal kriz ile ateşlenen ekonomik kriz, yönetenlerin halkın birikimlerini çarçur etme, yolsuzluklarla heba etme konusunda ne kadar da mahir olduklarını; ancak halkın refahını yükseltmek ve ekonomik durumunu iyileştirmek konusunda ise ne kadar beceriksiz olduklarını ortaya koyuyordu. MGK toplantısındaki Cumhurbaşkanı-Başbakan gerginliği ile ateşlenen siyasal kriz yönetenlerin darbeler cumhuriyeti ile geldikleri \"yönetim krizi\"ni iyice belirginleştikten, ekonomi ile ilgili çizilen pembe tabloların da ne kadar sahte olduğunu bizzat en yetkili ağızdan açıklamak zorunda bırakıyordu. Ecevit kriz sonrası değerlendirmelerinde şöyle diyecekti: \"Ekonomide zaten sorun vardı. MGK'daki kriz ile bu patladı.\" Daha iki gün önce ekonominin nasıl iyiye gittiğinden dem vuranlar iki gün sonra her şey halkın gözü önüne serilince dünkü sözlerini unutarak utanmadan aslında zaten sorun olduğundan, ekonominin aslında patlamaya hazır bir bomba durumunda olduğundan dem vurmaya başlıyorlardı. \"Ne de olsa bizim halkımız unutkandır, her şeyi çabucak unutur, dünkü sözümüzü de unutmuşlardır\" aymazlığı doruklarda seyrediyordu.\nYaşanan krizi tam olarak anlamlandırabilmek için iki boyutu ile değerlendirmek gerekiyor. Krizin birinci boyutu siyasal olarak ortaya çıkıyor ki buna kelimenin tam anlamı ile bir \"yönetim krizi\" demek mümkün. Ekonomik boyut ise yolsuzlukta dünyanın en önde gelen ülkelerinden biri olan Türkiye'de halkın durumunu düzeltmek adına yapılanların geldiği noktayı ortaya koyan bir güzel gösterge olarak ortaya çıkıyor. Uluslararası Şeffaflık Örgütü'nün verilerine göre Türkiye dünyada yolsuzluklar sıralamasında 4. konumda.\nYönetim Krizi-Yönetenlerin Krizi:\nBilindiği üzere Türkiye'nin son krizi MGK'da yaşanan cumhurbaşkanı-Başbakan tartışması ile gelişti. Aslında krizler ülkesi denilebilecek bir ülkede yaşıyoruz. Bu ülkenin içerisinde bulunduğu en büyük kriz, yönetici elitin ve darbeci cumhuriyetin meşruiyet krizi. Sistem, içerisinde bulunduğu meşruiyet krizi örtbas edebilmek için sürekli sun'i krizler yaratıyor, krizler ile kamuoyu manipüle ediliyor. Gün geliyor irtica krizi oluşturuluyor, gün geliyor cezaevlerinde tutuklular katlediliyor, gün geliyor Fransa'ya karşı milli hisler kabartılmaya çalışılarak yeni krizler oluşturuluyor. Oluşturulan krizlerle yönetim krizi, meşruiyet krizi halkın gözünden saklanmaya çalışılıyor. Zaten İlkokuldan itibaren halka öğretilen de \"dört tarafı düşmanlarla çevrili\" bir kriz ülkesinde hayatlarını olağanüstü hal modunda programlamak değil mi?\nNe var ki biz bu ülkede krizlere bu kadar alışmışken son yaşanan kriz bir başka boyutu daha içermekte. MGK gibi sistemin kilit noktasını oluşturan bir kurumda ilk kez bir iç çekişme bu kadar açık olarak dışarıya yansıyor ve sistem bu kez muhalif güçler ile değil bizzat kendi içerisindeki kavgasını afişe ediyor. Bu ülkenin siyasetini, ekonomisini, kültürünü, dış politikasını yönlendiren yegane organ olarak MGK toplantısının yapılamaz duruma gelebilmesi, MGK üyelerinin birbirlerine girmeleri ve sonrasında gelişen çözümsüzlük yönetenlerin kendi elleri ile düştükleri bir siyasal açmazı ifade ediyor. Yaşanan yönetim krizi darbeler sisteminin iflası anlamına gelmekte açıkça. Bir ülkenin tüm siyasal refleksleri, düşman konseptleri hatırına yok edilirse, halkı temsil eden meclis askeri vesayet altına girerse, sivil irade tümüyle ortadan kaldırılırsa; sonuçta gelinen noktada iradesiz bir yönetim, dahası çatışan, uyumsuz, kriz üreten bir sistem gerçeği oluşuyor. Kuvvetler ayrılığının tamamen ortadan kaldırıldığı, Yargıtay başkanının \"yargı siyasetin emrinde\" dediği, siyasetin linç mantığı ile çalıştırıldığı ve meclisten bir milletvekilinin sırf başörtülü diye kovulabildiği, Sincan'da tankların yürütüldüğü 28 Şubat sürecinin geldiği nokta siyasal ve ekonomik anlamda işte bu... Bu gerçeği görmek için illaki bir muhalif olmaya da gerek yok. Bakınız Taha Akyol ekonomik krizin ülkenin yabancı sermaye yatırımlarını çekemeyerek fakirleştiğini anlattıktan sonra bu konuda ne diyor:\n(Düne kadar) MGK'nın bazı askeri üyeleri \"Türkiye'de Iran türü ayaklanmalar olacak\" diye dünya alame ilanat yapıyordu!\nBu ülkede yatırım yapılır mıydı?\nMafyaların şerrinden, devletin hukuksuzluğundan, hukukun darlığından, aktörlerin yolsuzluğundan güvencede değilseniz yatırım yapar mısınız?\nBizde ise, darbelerle parçalanmış, güçsüz bir siyaset var; \"yönetemeyen demokrasi\"miz denetim de yapamıyor, yozlaşıyor...\nVe, sadece siyasetin çözebileceği sorunlar için \"siyaset dışı çözüm\" umutları artıyor! MGK'nın artan etkisi... Cumhurbaşkanı'ndan \"alternatif hükümet\" gibi işlevler beklenmesi.. Yargıdan siyasi işlevler umulması...\" (23 Şubat 2001, Milliyet)\nBurada geçtiğimiz yılın Kasım ayından beri büyük bir plan dahilinde sürdürülen \"yolsuzluk operasyonları\"nın siyasal etkisini de unutmamak gerekli. \"Verdimse ben verdim\" zihniyeti ile ülkeyi 30 yıldan fazla yönetenlerin, özel sermayeyi teşvik adına devlet zenginlerini halkın aleyhine daha da zenginleştirenlerin ve peşkeşi kalkınmanın tek yolu olarak sunan \"her köşe başında bir milyoner yaratma\" politikalarının ülkeyi sürüklediği batağın görülmesi için bir kısım yolsuzlukların ortaya çıkması bile yeterli oldu. 28 Şubat sürecinin tıkanması ile belirginleşen iktidar değişimi ülkenin siyasal alanda olduğu gibi ekonomik alanda da yeni elitlerce sömürülmesi için bir değişim imkanıydı. Eski dönemin favori isimleri olan Cavit Çağlarlar, Kamuran Çörtükler tasfiye ediliyor, yerlerine devlet üstün şeref madalyası verilecek yeniler konulmaya başlanıyordu. İşte MGK krizi de bu değişimin siyaset ayağındaki direnişi dolayısıyla patladı. Mavi Akım ihalelerinde kendisine yakın olan müteahhitlere ülke kaynaklarını peşkeş çeken bakanların, başbakan yardımcılarının değişime direnmesi krizin en açık nedenidir. Türkiye'nin yönetimini devralan yeni ekip ise eski aktörlerin tamamen sahneden çekilmesini arzu ediyor artık.\nIMF politikaları bir ülkeyi daha kurtardı!\nYaşanan krizin en önemli yönlerinden birini de IMF destekli ekonomik program ve bu programın sosyal ve ekonomik maliyeti oluşturuyordu. Hükümet ikinci yılına giren ekonomik program ile enflasyon, dış açık, cari açık, döviz kurunun dengesi, faizler gibi ekonomik göstergelerde iyileştirmeler oluşturma vaadi ile icraat yapıyordu. Halktan bir yıldan fazla bir zamandır kemerlerini ülkenin geleceğinin kurtulması için sıkmaları istenmiş, memurlara % 10 gibi komik maaşla artışları verilmiş, dar gelirli ağır vergilere boğulmuştu. Tüm bunlar tek haneli enflasyon hedefi gibi yaldızlı vaatler karşılığı fedakarlık mecburiyeti olarak sunuluyordu.\nYaşanan ekonomik kriz sonrasında ise tüm bu isteklerin halkı daha da fakirleştirmekten başka bir anlama gelmediği, yapanın yanına ne yaptıysa kar kalmaya devam ettiği yine ortaya çıktı. Yapılan reel devalüasyon ile bir gecede halkın birikimleri %40'a varan ölçüde elinden alınır, azaltılırken, ekonomik program da bir gecede çöpe atılıverdi. Şimdi ne ekonomik program diye birşey kaldı, ne de %10 enflasyon hedefi, reel faizler krizin ilk haftasından itibaren % 175'lere fırlayarak enflasyonun da, dış açığında hasılı tüm ekonomik göstergelerin dibe vurduğu görüldü. Bunun anlamı şimdiye kadar yapılan tüm fedakarlıkların tümüyle boşa gittiği, her şeyin başa döndüğüydü.\nBir gecede ne oldu peki? Halkın tek anladığı bir gece içerisinde doların fırlaması ve reel olarak cebindeki paranın alınmasıydı. Bir gecede olan; yanlış politikalar ile iflas eden ekonomi oldu. Yolsuzlukları soruşturan savcıyı tehdit etmek konusunda hiç tereddüt ve zaaf göstermeyen hükümet ekonomik göstergeleri bırakınız düzeltmeyi takip etmek konusunda bile ne kadar beceriksiz olduğunu gösteriyordu.\nBöylece bir IMF programının daha nasıl başarılı(!) olduğu tarihe geçmiş oluyor. Halktan fedakarlıklar ile mali sistemi stabilize etmeyi en temel hedef görmek, reel sektörü güçlendirmek yerine mali piyasalarla ilgilenmeyi tercih etmek ve sonuçta gecelik çöküşler... IMF programları şimdiye dek dünyanın hangi ülkesinde uygulandıysa hep başarısız olmuş bulunuyor. Bunun en önemli nedeni IMF politikalarının dar gelirli geniş çoğunlukların konumunu hiç dikkate almaması, sosyal devlet olmanın lehine düzenlemeleri önemsememesi, sosyal devlet olmanın gereklerini ekonomik yük olarak görmenin bir unsuru olarak işlev görmesi... Şimdiye dek IMF ekonomik programı uygulandığı her ülkede, Brezilya'da, Arjantin'de sosyal patlamalara neden oldu. Türkiye'de ise halkın tepkisizleştirilmesi sonucu sosyal tepkilerin gecikmesine rağmen, sosyal uçurumların oluştuğu ve derinleştiği bir süreç yaşandı. Bir yandan bankalara bir kalemde milyarlarca dolar feda edilebiliyor, öte yandan ise reel sektör yani üretim yapanların sorunlarını çözmek için para ayrılması bir yana ağır vergiler ile ezilmesinden çekinilmiyordu. Sonuçta sistem patladı ve ince dengeler kaybolarak her şey ortaya döküldü.\nKriz sonrası ülkede oluşan maliyet öncelikle bankacılık sistemi ve mali piyasalar üzerinde oldu. Ancak krizin reel bir etkisi var. Halkın şimdiye kadar yaptığı fedakarlıklar, daha doğrusu halktan rızası dışında alınanlar katlanmış oluyor. Şimdiye kadar halktan hep %10 enflasyon beklentisine göre ayarlamalar yapması istendi. Memura %10 zam verildi sadece. Ne adına? Ekonomik istikrar adına..Üstelik enflasyonun artık %50'lerin altına inmesi de beklenmiyor. Buna bir de her biri ithalgaz, petrol gibi kalemlerden dolayı oluşacak yüksek maliyeti de ekleyince şu görülüyor: istikrar olsa da kriz olsa da sonuçta ezilen bir tek kesim var o da dar gelirli mazlum halk. Halbuki krizden kazananlar da var. Geniş dar gelirli kesimler ezilirken öte yandan repo ve faiz gelirleri ile yaşayan mutlu bir azınlık, Sabancı Holding gibi gelirlerinin %84'ünü faiz gelirlerinden elde eden büyük karteller hep krizden kazançlı çıktılar. Yani düzenin gerçek sahipleri hep kazanıyor, ancak dar gelirli halk hep kaybediyor.\nDarbeler cumhuriyetinin ekonomik İflası:\nTürkiye 5 yıldır iç tehdit değerlendirmelerinin baskıcı, faşizan uygulamaları ile yönetilen bir ülke. Bir yandan ülkede halkın büyük bir kesimi ve onların değerleri düşman konumuna konulurken öte yandan ülkenin tüm kaynakları büyük ağabeyler lehine sömürülüyor. Silah ihaleleri ile büyük karteller doyuruluyor, özelleştirmelerle uluslararası karteller doyuruluyor. Öte yandan ise ülke tam bir siyaset krizi içerisinde halkın etkisizleştirildiği büyük bir F tipi cezaevine dönüştürülüyor. Tüm bu ortamın bir tek sorumlusu var o da sistemin bizzat kendisi. 28 Şubatların sadece irticaya değil bu halkın geleceğine de düşman olduğunu ispatlıyor bugünkü durum.\nYani bunca ekonomik istikrar vaadinden sonra olan yine halka oldu. Bunu son günlerde gösterimde olan bir filmin \"Filler ve Çimen\"in dili ile anlatmak gerekirse, filler tepişiyor ve yine olan halka oluyor. İrticaya karşı bir tabir kullanmıştı 28 Şubat'ın önde gelen bir paşası: \"Bu irticacılar hamam böcekleri gibidir\" demişti. \"Karanlıkta odanın her yanında gezerler ama ışığı açıpta üzerlerine basıp onları tek tek ezmeye başlayınca her biri deliğine kaçışır.\" Bugün gelinen noktada bu sistemin tüm halkı çimen veya hamam böceği olarak gördüğü ortaya çıkıyor. Son kriz ile görülen o ki; filler yine aynı filler ve halk çimen olmaya razı oldukça bu düzen böyle gidecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}