{
  "id": "fdaffba5-f751-4a3f-8fbe-acace690f08b",
  "title": "İsrailli Yerleşimciler ve Filistin İntifadası",
  "author": "Abdullah Sayar",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/israilli-yerlesimciler-ve-filistin-intifadasi-3016yy.htm",
  "content": "Aksa İntifadası sekizinci ayına girerken, Filistin'den çatışma ve şehadet haberleri gelmeye devam ediyor. Ariel Şaron'un saldırgan politikaları ile iktidara gelmesinden sonra Filistin tarihi açısından kritik bir dönemece giren İntifada, baskı politikalarının vahşet sınırlarını aşmasına rağmen sürmekte. Nisan ayı ortasında Filistin'i abluka etmekle yetinmeyerek, tanklarla yeni bir işgal girişiminde bulunan İsrail'in Şaron liderliğindeki hükümeti, bugünlerde şiddet politikalarının açmazlarına düşmüş durumda. Amerikan'nın bile Şaron hükümetini azarlamasını getiren bu saldırgan politikalar, İsrail işgal devletinin halkın meşru isyanı karşısındaki çözümsüzlüğünü yansıtıyordu.\nNisan ayı sonunda Mısır ve Ürdün tarafından hazırlanan ve Arafat yönetiminin de tasdik ettiği bir barış planı taslağı ve bu çerçevede gelişen ateşkes antlaşması oluştu. Bu planların uygulanabilirliğinden çok Filistin tarafının taleplerine dikkat etmek gerek, İsrail tarafını Dışişleri Bakanı Şimon Peres'in temsil ettiği görüşmelerde Filistin tarafının bir barış için en öncelikli şartı, Filistin halkının ortak arzusu olarak, \"Batı Yakası'ndaki ve Gazze'deki tüm yerleşim birimi oluşturma çabalarının tümden ve acil olarak tamamen durdurulması\" olarak ortaya çıkıyordu. Filistin tarafı, İsrail'e, karşılıklı güvenin yeniden tesisi için bu ön şartı ileri sürerken, İsrail ise bu maddeyi barış görüşmelerinin kapsamı dışında bırakma yolunda çaba gösteriyor.\nGerçekten de Filistinlilerin Oslo Barış Süreci'nin işlemeyeceğine dair kesin kanaat oluşturmalarının en önemli nedeni olarak yerleşim birimlerinin yaygınlaştırılması ve inşasına devam edilmesi görülüyor. Oslo'dan bu yana geçen yedi yıl boyunca yerleşim birimlerinin bina adedi %52 oranında artarken, Batı Şeria ve Gazze'deki yerleşimci nüfusu da 1993'teki 115 bin sayısından 2000 yılında 200 bin rakamına yükselmiş bulunuyor. Üstelik bu rakama işgal altındaki Doğu Kudüs'teki 180 bin yerleşimci dahil değil. Bu konuda Ehud Barak hükümetine danışmanlık da yapmış olan İsrailli siyasal bilimci Menachem Klein şöyle diyor: \"Ordunun şehirlerinden çekilmesi sonrasında yerleşimciler, Filistinlilerin ilk elden ve birebir olarak işgali tecrübe ettikleri alan haline geldiler. Filistinliler, çevrelerine baktıklarında kendilerini dört bir yandan kuşatılmış olarak hissediyorlardı.\" (The Economist, 28 Nisan 2001)\nİsrailliler'in de ortaya koydukları gibi, yerleşimcilerin işgal devletinin ileri karakolu işlevi görmeleri gerçeği, Aksa İntifadası'nın başından beri yerleşimcilerle çatışmayı getirmiş bulunuyor. İntifada'nın başlangıcından beri öldürülen 43 İsrailli 'sivil'in yarısını yerleşimciler oluşturuyordu. Filistinliler bu yolla sıradan İsraillileri yerleşim birimlerine yerleşmekten \"caydırmayı\" hedefliyorlardı. Bu strateji büyük ölçüde başarıya ulaşmış bulunuyor. İşgal altındaki Doğu Kudüs'ün Güney yakasında 2000 yılının Eylül ayında oluşturulan yeni yerleşim birimlerinden Har Homa'da 2 bin 300 apartman inşa edilmiş ve satışa sunulmuştu. Ne var ki, 2001 Nisan ayı itibari ile bu yerleşim birimlerinde sadece 650 daire satılabilmiş bulunmakta. Silahlı ayaklanma sayesinde yerleşim birimlerine olan ilgi, büyük bir düşüş yaşamış bulunuyor.\nNe var ki, talepteki düşüşe rağmen İsrail yeni yerleşim birimleri inşa etme politikasını sürdürüyor. İsrailli Hemen Barış Hareketi'nin verilerine göre işgal altındaki bölgelerde inşasına hala devam edilen 6 bin iskan ünitesi bulunmakta. Kudüs Belediyesi Mart ayı içerisinde halihazırda satılmayan birçok ev olmasına rağmen, Har Homa'da 2 bin 8 yüz 32 yeni ev inşasını onayladı. Nisan ayında ise İsrail İskan Bakanlığı'nın izni ile Doğu Kudüs'teki yerleşim birimlerinden Maale Adumim'de 496 yeni evin inşasına başlandı. Halbuki Maale Adumim'de hala satılmayan 1610 ev bulunmakta. Har Homa ve Maale Adumim yerleşim birimlerinin her ikisinin de, Barak'ın barış görüşmelerinde \"nihai statü\"sü üzerinde kesin söz söylemekten çekindiği yerler olarak, İsrail'in yayılma politikaları için Doğu Kudüs'te stratejik noktalar oluşturduğu görülüyor.\nEğer yerleşim birimlerinin durdurulabilmesi mümkün olursa İsrail'in yayılmacı stratejilerine büyük bir darbe vurulmuş olacak. Bu konuda Fetih Hareketi'nin önde gelen Doğu Yakası liderlerinden biri olan Mervan Barguti şöyle diyor: \"Görüşmelere katılabiliriz. Ancak hiçbir şekilde biz, bir taraftan görüşmeler yaparken öte yandan İsrail'in birbiri ardına yeni yerleşim birimleri inşa etmesini kabul edemeyiz. O günler geride kaldı\". Filistin kurtuluş davası açısından hayati öneme haiz yerleşimciler konusunda İsrail köşeye sıkışmış görünüyor. Bu hem Filistin kamuoyu açısından, hem de uluslararası camia açısından böyle. Son olarak Aksa İntifadası'nda yaşanan ölümleri incelemek üzere kurulan uluslararası komitenin yayınladığı raporda İsrail'in \"doğal genişleme de dahil olmak üzere tüm yerleşim birimlerindeki genişleme faaliyetlerini durdurması\" çağrısı bu gerçeği ortaya koyuyor. Yerleşim birimlerinin yaygınlaştırılması politikasından vazgeçilmemesi durumunda gerek İslami gerek ise ulusal tüm Filistinli grupların savaşma ve İntifada'yı sürdürme gereği üzerinde ittifak ettikleri görülüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}