{
  "id": "702f5ec2-9363-4318-bfd6-e47e9a7ccfa0",
  "title": "Çöl Vaazları",
  "author": "Ali Emre",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/col-vaazlari-3048yy.htm",
  "content": "1965 Sinop doğumlu Hüseyin AKIN; Özülke, Endülüs, Kardelen, Düşçınarı, Ünlem ve Kırklar gibi dergilerde adına sıkça rastladığımız bir şair. Hâlen İbrahim Tenekeci ile birlikte Kırklar dergisini yayına hazırlıyor ve bu dergide şiirlerini, yazılarını neşrediyor.\nDaha önce Sevmek, Karanfil ve Kiraz (Düşçınarı Yayınları 1997) ve Ay Tanığım Olsun (Beyan Yayınlan 1998) adlı şiir kitapları yayımlanan şairin üçüncü şiir kitabı olan Çöl Vaazları geçtiğimiz günlerde Birey Yayınları-Kırklar Dizisi'nden okuyucuya sunuldu.\nHüseyin Akın'ın, her şeyden önce oldukça üretken bir kalemi var. Şimdiye kadar, şiirlerinin yanı sıra çeşitli gazete ve dergilerde eleştiri, deneme, inceleme, değini vb. türlerde çokça ürün neşrettiğini biliyoruz.\nBu üretkenlik ve hareketlilik, ona, kuşkusuz renkli, zengin, devingen bir perspektif ve birikim kazandırıyor. Ufkunu genişletebilen, okuma uğraşını çeşitlendirebilen, önemli birikime sahip olabilen velûd bir isim. Ancak bu durum, sürekli ve çok yazan edebiyatçıların birçoğunda görüldüğü gibi, kimi zaman bir dezavantaja da dönüşebiliyor. Tekrardan kaçınmak, aceleye getirmemek ve yazılanları süzgeçten geçirmek, damıtmak gerekiyor çünkü. Üretilenleri bir kuyumcu titizliğiyle ele almak; daha güzel, daha başarılı metinlerin ortaya çıkmasında önemli bir etken kuşkusuz. Yeri gelmişken söyleyelim ki Hüseyin Akın da daha sabırlı olduğunda, daha yoğun bir işçilikle hareket ettiğinde, daha yetkin ürünler ortaya koyabilecektir.\nÇöl Vaazları yirmi beş şiirden oluşuyor. Kitapta bölümleme yapılmamış. Keşke şair şiirlerini bir iki bölüm başlığı altında bir araya getirseydi. Bu, kitaba daha derli toplu bir görünüm kazandırabilirdi.\nKitaptaki birçok şiir, hece ölçüsüyle kaleme alınmış. Ancak Körebe, Şimendifer, Velfecir gibi kimi şiirlerde ölçüyü bozan dizelere rastlayabiliyoruz. Hüseyin Akın ilk bakışta hece ile serbest ölçü arasında bir tedirginlik, bir bocalama yaşıyor sanki. Bu konuda bir kararlılığa, bir rahatlık ve oturmuşluğa ulaştığında çok daha başarılı olacaktır. Zira sesin, biçim ve kurgunun şiir için çok önemli unsurlar olduğunu o, bu satırların yazarından daha iyi bilmektedir. Ayrıca kimi zaman geldiği gibi bırakılan kolay kafiyelerden de mümkün mertebe kaçınmak gerekiyor.\nÇöl Vaazları'ndaki şiirler biçim, ölçü ve kurgu yönünden bazı kusurlar içerse de muhteva yönünden kuru bir vaaz edası taşımıyor kesinlikle. Canlı, sokakla, insanla bağlantısı yüksek ürünler bunlar. Kapalı, anlaşılırlıktan uzak bir anlatımdan kaçınıyor şairimiz. Kimi şiirlerde hüzne ve burukluğa rastlasak da iç karartıcı, bungun, soğuk bir atmosfer yok yazılanlarda. Çeşitli buluşlarla güçlendirilmiş bir çeşni tadıyla karşılaşıyoruz hep.\nHüseyin Akın, daha önceki şiir kitaplarında olduğu gibi bu kitabında da yaşadıklarımıza/yaşadıklarına, gözlemlediklerine dolaysız, birinci elden yaklaşan bir şair olarak karşımıza çıkıyor. Yabancılaşmadan, yapaylık ve özentiden uzak duruyor. Bilinçli; durduğu ve konuştuğu yeri biliyor. Betimlemelerinde, sözcük seçiminde, şahıslar kadrosunda ve duyarlığını ele veren yansımalarda rahatlıkta görebiliyoruz bu özelliği. Bir tanık o, bir tanıdık. Hayata tanıklık eden bir şiir damarına sahip.\nKaranfil Küstüren Üç Adam, İkide Bir, Hiç Oralı Olmadı Gök, Korsan Şiir, Ateş Almaya Geldim, Bana Kalırsa Kuşlar, Kanaviçe Kırları ve Geceye Dipnot başlıklı şiirler bence kitaptaki en güzel şiirler. 'Bütün güzelliği'nin yanı sıra altı çizilecek çok sayıda dize de var Akın'ın şiirlerinde:\nİmamesi teşbihin sürgün durur fizana (s. 16)\nYatıyor yüzü koyun önümüzde teneşir (s. 18)\nGelip beni buluyor, yaşamak mıdır nedir (s. 22)\nBir ateş goncasıdır gurup vakti gözlerin Kana bular her gece uykumuzu (s. 26)\nÜşüyen bir pabuç kadar suskundur acılar (s. 48)\nTam orta yerinde çocukluğumuzun Tükürmüş fabrikaları şehir (s. 54)\nBekleşir musallada diriler için namaz (s. 58)\nNe yapsın da geçirsin sıkıntıya tığını (s. 60)\nÇöl Vaazları, şairin üçüncü şiir kitabı olmasına rağmen, yeni bir eşiğin, yeni soluklanmanın şiiri sayılabilir. Daha önce yazdıklarıyla karşılaştırdığımızda, temel karakteristiğini korusa da bir dönüşümü, yeni bir kuruluşu İmlemekte bu kitap. Bu nedenle Hüseyin Akın'ın bundan sonra yazacakları da dikkatle takip edilmeye değer.\nBizim sesimizi çoğaltan, bizim hayatımızı resmeden, yanımızda durarak bize âit acılan ve mutlulukları dillendiren Hüseyin Akın'ın şiiri; sadece \"ateş almaya gelmiş\" olmayacak kadar derinliklerle, sahici zenginliklerle dolu. Kitap hakkındaki değinilerimizi ilk şiirinden yaptığımız -yaşadığımız kimi baskılara da göndermede bulunan- küçük bir alıntıyla noktalayalım:\nNamlunun ucunda bir gece vakti\nErirken ay\nYüzlerinde hâkî somurtuş bıçakları\nUhud dağı\nBedir kuyusu\nVe basıp karanfil kokulu rüyalarını çocukların\nŞafak sökmeden daha alfabeyi\nDört bir yandan\nDört bin kez\nFatihaya pusu...\n(Hüseyin AKIN, Çöl Vaazları, Birey Yayınları-Kırklar Dizisi, İstanbul Mayıs 2001, 68 s.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}