{
  "id": "33c18a22-1c2f-4079-af5f-bc48c0358ab8",
  "title": "\"Kriz Ekonomisi”nde Gerçek Kriz",
  "author": "Bünyamin Akar",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/kriz-ekonomisinde-gercek-kriz-2923yy.htm",
  "content": "Türkiye'nin son bir iki ayını hatta neredeyse son altı ayını belirleyen bir kavram var, o da \"ekonomik kriz\". Herkes ekonomik \"istikrardın bozulduğundan, mali dengesizliklerden, kritik gecelerden, IMF'nin hayat öpücüklerinden bahsediyor; ama sokaktaki vatandaşın anlayabileceği dilden konuşan yok. Türk ekonomisinin battığı çıktığı söyleniyor da halkın batmış oluşunu göz önüne alan pek yok. Bu yazımızda, Türkiye ekonomisinin yaşadığı ve halen yaşamakta olduğu söylenen son ekonomik krizi ele alacağız.\nTürkiye ekonomisi Atatürk'ten bu güne gelişme stratejisini temel birkaç hedef üzerine kurmuş bulunuyor. Tarım ülkesi olmaktan kurtularak bir sanayi ülkesi haline gelme ve az gelişmiş ülkeler kategorisinden sıyrılarak, kapitalistleşmiş ekonomilere (gelişmiş ekonomiler) öykünme ekseninde, ekonomi politiği belirleyen temel hedef ülkede büyük sermaye birikimi oluşturmak olarak beliriyor. Büyük sermaye birikimi sağlama hedefi önceleri devlet teşebbüsleri KİT'ler yolu ile oluşturmak olarak beliriyor. Büyük sermaye birikimi sağlama hedefi önceleri devlet teşebbüsleri KİT'ler yolu oluşturulurken, zamanla güçlendirilecek şekilde \"devlet zenginleri\" de oluşturuluyor. Meşhur \"her köşe başında bir milyoner\" oluşturma stratejisi, ister istemez iktidarların kendilerine yakın olan müteşebbis fertlere kamu kaynaklarını aktarmaları ve bu kişilerin halkın aleyhine olarak haksız bir şeklide zenginleştirilmeleri hedefini güdüyor. Böylece her iktidar \"kendi burjuvazisi\"ni yaratıyor, palazlandırıyor.\nHer Köşe Başına Bir Milyoner\nBir ülkede sermaye birikimini oluşturacak iki temel kalem vardır. Bunlardan birincisi, o ülkede yapılan tasarruflardır, ikincisini ise dış sermaye denilen yabancı paranın ülke içine girişi oluşturur. Bu iki yolla biriken sermaye ise sanayileşmenin ve kapitalistleşmenin en temel itici gücüdür.\nCumhuriyet idaresi kuruluşundan beri halkın tasarruflarını sermayedar kesime aktarabilmek amacıyla temel iki yol izledi. Bir ülkenin tasarruflarının (halkın elinde biriken paranın) bir kısmı vergi yoluyla devlete verilir. Bu kısma zorunlu tasarruf deniliyor. Öte yandan kapitalist ekonominin gelişebilmesi için bu fonlar yeterli değildir. Halkın elindeki parayı gönüllü olarak mali kesime aktarması da gerekmektedir. Gönüllü tasarrufu oluşturmak için ise bankacılık sistemi başat bir rol oynamış ve halkın tasarruflarını \"devlet zenginlerine\" aktarmak hususunda işlevsel kılınmıştır. Bu çerçevede Atatürk'ün İş Bankası'nı kurdurması ile başlayan süreç, her yeni cumhuriyet yönetiminin kendi burjuvazisini güçlendirecek şekilde politikalar uygulaması ile sürdü. Bayar-Menderes İktidarı Ziraat, Halk ve Emlak bankalarını bilinçli bir şekilde kendi burjuvazisini yaratmak amacıyla kullandı.\nDaha sonraları ise \"devlet zengini adaylarına\" bankalar kurdurulmaya başlandı. Verilen devlet güvencesi ve teşviki ile halkın tasarrufları, devlet zenginlerine sermaye olarak aktarıldı.\nÖte yandan sermaye birikimi için, Türkiye'nin dışa açık bir ekonomi tercihinden beri, yabancı sermayenin yurtiçine gelmesine verilen önem ortadadır. Bu yol ise Türkiye'de sermaye birikimi için izlenen ikinci en temel politika olmuştur. Özal, yaptığı ekonomik reformlar sayesinde, bu kapitalistleşme sürecine hız verirken, Batı ile birlikte Arap ülkelerine de yönelmiş, yurtdışı sermayenin birikimine özel bir önem vermişti. Birleşik Arap Emirlikleri'nin dünyanın en önemli sermaye ihraç eden ülkesi olması, Özal'ı da çeken cazibeyi oluşturmuştu. Özal sonrası dönemde ise Batı menşe'li sermayenin özendirilmesi hedeflendi. Nihayetinde hedeflediği dış sermaye açısından Türkiye'nin cazibe merkezi haline getirilmesi sağlandı. Başarılı olan bu strateji günümüzde dış sermayeyi borsa aracılığıyla Türkiye mali sisteminin belkemiği haline getirdi. Dünyanın en tanınmış mali spekülatörlerinin hemen hepsinin Türkiye'ye yatırım yaptıkları bugün bilinmekte. Bunlardan en bilinen isim olan Asya krizinin mimarı George Soros'un Türkiye'deki yatırımlarını zikretmek yeterli. Bu sermaye birikiminin bir diğer göstergesi de bugün İMKB'de yapılan mali yatırımların %60'lık bir kesimini yabancıların oluşturması olarak kayıtlara geçiyor.\nSon Ekonomik Kriz\nGünümüze gelindiğinde, ekonomik kriz hadisesini anlamak açısından bu arka plan önem arzediyor. Türkiye ekonomisinin 80 yıldır bilinçli bir şekilde uyguladığı politikalar, bugün kriz olarak sunulan dalgalanmanın aslen kalkınma politikasının mütemnim bir cüzünü oluşturduğunu gösteriyor.\nPeki kriz denilen hadise nasıl oluştu? Bu soruyu sorabilmek için Eylül ve Ekim 2000'de gerçekleşen yolsuzluk operasyonları ile oluşan tabloya bakmak gerekli. Daha düne kadar ülkenin en saygın işadamları sayılan kişilerin, birbiri ardına operasyonlarla \"hortumcu\"luk ile suçlandıklarına şahit olduk: Cavit Çağlar, Ali Balkaner, Kamuran Çörtük, kayınbirader Ali Şener, Faruk Süren, Hayyam Garipoğlu, Murat Demirel ve diğerleri. Bu isimlerin bazıları devlet garantisi altındaki bankaları boşaltmışlardı, boş kasaları halkın vergileriyle tekrar dolduruyor. Bazıları ise; Paraşüt, Balina operasyonlarında görüldüğü üzere hayali ihracat ve ithalat yoluyla devlet hazinesinden, dolayısıyla halkın vergilerinden milyarlarca dolar çalmışlardı. Oysa devlet söz konusu bankalara el koyarak seri operasyonlar ile ortaya çıkarılan yekûn korkunçtu. 40 milyar dolar civarında para gayri meşru yollarla bir elin parmaklarını geçmeyecek sayıdaki insana aktarılmıştı. Bir de aysbergin su altındaki kısmını düşününüz. Üstelik bu ortaya çıkarılan rakamlara, birçoğu devlet şeref ve üstün hizmet nişanı almış ve devleti temsil eden Cumhurbaşkanının aile fotoğrafında yer bulmuş bu kişilere, yasal yollarla yapılan aktarmalar dahil değil. Yani sizin anlayacağınız bu kişiler kendilerine yasal yollarla aktarılan ülke kaynaklarıyla yetinememiş, onu bile yeterli bulmamış ki üzerine 40 milyar $ civarında daha almayı münasip görmüş.\nBir iktidar burjuvazisinin daha değişimine tanık oluyorduk. Atatürk'ün burjuvazisi Vehbi Koç sembol ismiyle anılırdı. Onun üzerinden Menderes burjuvazisi, Özal burjuvazisi geçti ve nihayet Demirel'li yılların \"aile fotoğrafının\" parçalanmasına şahit olduk. Bu operasyonlar, ülkede birçok emareleri İle hissedilen rejim, sistem değil ama iktidar değişiminin ekonomik alanda da artık yeni dönemin burjuvalarına yer açılması gerektiğini ortaya koydu. Şimdiye dek göz yumulmuş olan hırsızlara açıkça planlı ve zaman gözetilerek yapılan bir müdahaleye şahit olduk. Bir örnek olarak Egebank'ın içinin boşaltıldığı devlet tarafından daha iki yıl önce Maliye müfettişleri ve bankacılık murakıpları raporu ile tesbit edilmiş olmasına rağmen temizlik ancak olur emrinin geldiği 2000 Ekim'in de başlatılıyordu.\nNe var ki beklenmeyen bir şey oldu. Foseptik çukuru öylesine dolmuştu ki birazcık kurcalamak bile her tarafı kötü kokuların sarması için yetti. Bir anda bu sistemin işleyişinde bulunan herkes acaba sıra bende mi diye şüphelenmeye başladı. İstisnasız tüm bankalar, batan bankaların listesine bir sonraki isim olarak kendi isimlerinin yazılmasından korkuyorlardı. Çünkü şu ortaya çıktı ki Türkiye'deki tüm bankaların kasaları Egebank kadar olmasa da, pek de dolu ses vermemekteydiler.\nİçi Boşaltılan Bankalar\nBankacılık sisteminin yürüyebilmesi için en önemli unsur bir bankanın mali yapısının güçlü olmasıdır. Yani tamamıyla kasasının boşaltılmamış olması, eldeki tüm parasını kredi vs. olarak dağıtmaması diyelim biz buna öz türkçesi. Bu yapının güçlü tutulması için Türk Bankacılık Mevzuatı'nda da gerek TL gerekse döviz olsun bankanın bir miktar parasını kasasında harcamadan tutması zorunlu kılınmıştır. Ekonomik literatürde \"Mevduat munzam karşılığı\" ve \"disponibilite yükümlülüğü\" olarak adlandırılan bu zorunlu karşılık, bankanın batmamasının, zor durumlara dayanıklılığının temel güvencesi sayılır.\nOysa kriz ile Türkiye'de bankaların hepsinin ellerindeki paranın, özellikle dövizin hemen tamamını yüksek faizli bono ve devlet tahviline dönüştürdüğü ortaya çıktı. Bu ise asıl amacı yatırımları desteklemek ve kalkınmayı teşvik etmek demek olan bankaların Türkiye'de paradan para kazanmak üzerine temellendiğini ortaya koyuyordu. Bankacılık Denetleme ve Düzenleme Üst Kurulu Başkanı Zekeriya Temizel'in bankaları zorunlu karşılık oranları olmayanlara el koyma ile tehdit etmesi ilk kıvılcım olacak, sonrasında birikmiş gaz bir anda alev alacaktır. Bu tehditle tüm bankaların birden \"Mevduat muzam karşılıkları\"nı oluşturabilmek için TL'ye hücum etmesi; zincirleme bir şekilde önce Türk lirasına olan talebin sonucu olan faizlerin artmasını, doların değer kaybetmesini, getirdi. Bankalar gecelik %1000'lere varan faizle para bulmaya çalışıyor; ancak para bulamıyordu. Öte yandan George Soros gibi yabancı spekülatörlerin, kriz ortamında paralarını İMKB'den çekmeleri, borsanın çöküşünü ve bir yıl önceki seviyesine gerilemesini, bankaların güvenirliğini yitirmesini getirdi. İstikrar'ın bozulması ile gelişen bu süreç kirli ekonomik düzenin ne derece hassas bir denge üzerinde gittiğinin görülmesini sağlıyor. Pisliğin birazcık karıştırılması bile çarkları sarsmaya yetiyor.\nBurada iki önemli yön var. Birincisi yazının başında aktardığımız TC ekonomik sisteminin iki temel dayanağından biri olan dış sermayenin krizle birlikte ülkeden çıkışı. Borsanın çöküşü bunun sonucudur. Öte yandan diğer temel dayanak olan bankacılık sisteminin çürüklüğünün açıkça ortaya çıkması ise halkın tasarruflarını mali sektöre ve dolayısıyla \"devlet zenginlerine\" katık etmekten çekinmeye başlamasını getiriyordu. Öyle ya her an batabilecek bir bankaya kim güvenip para teslim eder ki...\nİşte kriz denilen hadise tam bu noktada ortaya çıkıyor. Ülkede 80 yıldır kurulu ekonomik düzeni devlet zenginleri döndürüyor; devlet zenginleri için ise sermaye/kapital lazım. Oysa son ekonomik dalgalanma ile ülkeden 10 milyar $'dan fazla yabancı sermaye çıkmış, ondan daha büyük bir oranda da bankaların zararı söz konusu olmuştur.\nBankaların kriz ortamında zarar etmesi neden kaynaklanıyor? Bankalar kriz ortamında TL edinebilmek İçin çok yüksek faizler verdiler demiştik, işte bu yüksek faizler banka bilançolarına zarar olarak yansıyacak. Ayrıca bankaların kar etmek amacıyla devlete verdikleri borç karşılığı aldıkları bono ve tahvillerin değersizleşmesi de zararı katmerleştirdi. Gerek ülkeden çıkan para ve gerekse banka zararları, piyasadan kaybolan bir paradır veya diğer bir değişle üç beş zengine repo geliri olmuştur. Toplam rakam ise Zekeriya Temizel'in ağzından 50 milyar $ olarak açıklanıyordu. Bu rakam mali sektörün halihazırda kullanmakta olduğu kaynakların 50 milyar$ azalması anlamını taşıyor.\nBu son yaptığımız tespit çok önemli. Çünkü 50 milyar $ rakamı krizin faturası ve bu fatura halkın değil sermayedar azınlığın yüklendiği bir fatura. Halkın yani ücretli, emekçi, çiftçi, orta ve dar gelirli çoğunluğun direkt olarak krizden etkilenmesi söz konusu değil. Oysa TC yönetimi krizin faturasını halka çıkarmakta geç kalmayacaktır.\nKrizin Faturası Yine Halka!\nHatırlanacak olursa bir ülke ekonomisindeki tasarrufların, dolayısıyla sermayenin bir kalemini de zorunlu tasarruflar olan vergiler ve yasal kesintilerin oluşturduğunu belirtmiştik. İşte bu gerçekten hareket eden hükümet, mevcut sistemin devamı için 2001 yılı bütçesindeki vergi oranlarını fahiş bir surette arttırdı. Öyle ya temel hedef sermaye birikimi sağlamak olduğuna göre, sermayeyi yani halkın cebindeki parayı vergi yoluyla sisteme katmalıdır. Krizin halka fatura edilmesinin ilk yolu bu oldu.\nİkinci olarak halkın eline fazla para geçmemesinin tasarrufu sağlayacak bir diğer etkeni oluşturduğu düşünülerek özellikle ücretli kesime %10 gibi komik bir zammın yapılması gündeme geldi. İşçi ve memur kesiminin yoksullaştırılması veya hükümetin tabiriyle \"tüketimin kesilmesi\" hedeflendi. Eğer memurun cebinde para olmazsa tüketim de yapamaz tabii.\nÜçüncü olarak sosyal devlet olmanın bir gereği olarak halkın dar gelirli ve orta direk tabir edilen düşük gelirli kısmına yapılan aktarımlarda kısıntılara gidiliyor. Örneğin amacı esnafa ucuz kredi temini olan Ziraat Bankası'nın özelleştirilmesi ile orta gelir tabakasına yapılan sosyal desteklerden çekilinilmesi planlanmıştır.\nTüm tedbirler bile krizin faturasını halka aktarmaya yetmiyordu. Türkiye'de mali sektör vasıtası ile yapılan haksız zenginleşme ameliyesi o kadar büyük boyutlarda ki tüm halkın adeta boğazındaki ekmeğin alınıp, bu kesime verilmesi bile açığı kapatamıyor. Bu yüzden hükümet IMF, Dünya Bankası ve Japonya'dan 10 milyar doların üzerinde acil yardım kredisi aldı. Acil yardım kredilerinin en önemli özelliği yüksek faizle ve kısa vadede alınabilmeleridir. Bu kez de öyle oldu. Devlet aldığı krediyi kamu borçlanması hanesine yazarken, gelen parayı ise Merkez Bankası aracılığı ile mali sektöre pompalamayı gerçekleştiriyor. Adı üzerinde kredinin resmi adı \"Mali Sektör Stabilizasyon Kredisi\". 2000 bütçesinde vergilerin %80'inden fazlasının faizlere gittiği düşünülürse IMF kredisinin dar gelirli kesim için ne demek olduğu daha iyi ortaya çıkıyor.\nÜstelik son noktada halka çıkarılan faturanın ikiyle çarpılması gerek. Çünkü kriz ile gerek bankacılık sektöründe gerekse mali sektörün tamamında gerçekleşen 50 milyar dolarlık sermaye zararı zaten halktan aktarılan birikimle oluşturulmuştu. Şimdi ise batırılan paranın yerine alınan krediler halkın hanesine borç ve vergi yükü olarak bir kez daha biniyor. Yani hem soyarken, hem de soyulanı tekrar yerine koyarken; çifte bir vurgun.\nSon ekonomik kriz ile ortaya çıkan en belirgin nokta şudur ki Türkiye'de \"kriz\" olgusu konjonktürel değil bizzat yapısal bir sonuçtur. 80 yıldır halk yani geniş dar gelirli kesim aleyhine ve Kamuran Çörtük'ler, Cavit Çağlarlar lehine uygulanan kalkınma stratejisi bugün ülkeyi fakirliğe ve köklü sınıf farklılaşmalarına boğmuş bulunuyor.\n18 Ağustos depremi sonrasında da bir ekonomik kriz yaşadı bu ülke. Hala da etkileri devam eden bir kriz. Dar gelirli kesim yaklaşık iki ay boyunca üretim yapamadı, Türkiye'nin reel ekonomik kesimi yani üretim yapanlar çöktü. Ancak ne hükümet IMF'den acil yardım kredisi istedi ne de maddi olanaklarını seferber etti. Depremzedelerin halen çadırlarda yatıp kalktığı herkesin malumu. Oysa mali sektörde yani üretim yapmadan paradan para kazanan \"parasan ekonomi\" sektöründe yaşanan son kriz sonrasında herkes \"Türkiye batıyor\" çığlıkları atmaktaydı. Hükümet derhal IMF'yi yardıma çağırdı; sadece krizin olduğu hafta Merkez Bankası halkın parasından 6 milyar doları bankalara verdi. Çünkü kimse Türkiye'nin batmasını istemiyordu.\nHer gün evine nasıl ekmek götüreceğini düşünen esnafın, 200 milyar maaşla aile geçindiren memurun, SSK'da doğru dürüst sağlık hizmeti bile alamayan işçinin, maaş kuyruklarında can veren emeklinin, asgari ücretle yani 100 milyonla geçinen(!) 6 milyon asgari ücretlinin, çöplerden ekmek toplayanların ise bu manzara karşısında söyledikleri tek bir şey var artık: \"Madem bizim batmamız ile ayakta kalacak bu ülke, batsın be...\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}