{
  "id": "be8f6501-f3aa-4225-b25e-c68783ff8c02",
  "title": "İnsanlik Onuru Hücreye Mahkum Edilemez!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/insanlik-onuru-hucreye-mahkum-edilemez-2916yy.htm",
  "content": "Türkiye'de yıllardır idam cezasının kaldırılması konusu tartışılmakta. Zaten uzun bir zamandır da idam cezası uygulanmıyor. Ama aynı süre zarfında cezaevlerinden onlarca ceset çıktı ve halen de çıkmaya devam ediyor. Bazen tek tek, bazen topluca gerçekleşen bu ölümler hep aynı gerekçeyle savunuldu: Devletin otoritesini sağlamak. 12 Eylül'ün kurumsallaştırdığı bu anlayış zayıflamak şöyle dursun, dozunu artırarak bugünlere geldi ve 28 Şubat konjonktürünün de beslemesiyle adeta azmanlaştı. Devlet ısrarla ve inatla otoritesini dört duvar arasına koyduğu insanların cesetleri üzerine bina etmeyi sürdürüyor. Aslında kendisine bir tür kutsallık atfedilen devletin otoritesi kavramı bu ülkenin vatandaşlarının tüm hayatını kuşatan bir \"yüce ilke\" sanki. Her gün her yerde karşımıza çıkıyor ve yaşadığımız alanı bizlere zindan ediyor. 28 Şubat sürecinde tepeden aşağı hakim kılınan emir komuta mekanizması zaten açık bir cezaevini andıran ülkeyi adeta F Tipi'ne dönüştürmüş halde.\nTürkiye'nin 28 Şubat'la birlikte nasıl kapsamlı bir militarizasyon kuşatması altına alındığı her geçen gün biraz daha belirginlik kazanıyor. Kuşatmanın sadece 'irticai' olarak nitelenen kesimlerle sınırlı kalmayıp tüm toplumu hedeflediği ve sadece belli alanlarla yetinmeyip tüm toplumsal alanları zapturapt altına almayı amaçladığı her gün her an yaşanan gelişmelerle daha rahat görülebiliyor. Bu süreçte serbest meslek sahipleri, işçiler, memurlar, öğrenciler, politikacılar, yazarlar, ev kadınları, kısacası herkes otoritenin boğucu soluğunu çok yakından hissetti, hissetmeye de devam ediyor.\nToplumsal muhalefet kanallarının tümüyle engellenmeye, kapatılmaya çalışılması sürecin en açık, en somut politikası olarak belirlenmiş görünüyor. Sincan sokaklarında yürütülen tanklarla, MGK öcüsüyle, muhtıra görünümlü brifinglerle start verilen ve ilk elde siyaseti, medyayı, yargıyı hedefleyen operasyon dalga dalga bütün bir toplumu pençesine almaya yöneldi. Böylelikle siyasi partileriyle, üniversiteleriyle, meslek odalarıyla, sendikalarıyla, sivil toplum kuruluşlarıyla, sokağıyla bütün bir toplumun \"emir ve görüşlerinize hazırdır komutanım\" kıvamına getirilmesine çalışıldı. Ve bu yapılırken ne pahasına olursa olsun mantığıyla hareket edildi.\nBugünkü manzaraya bakıldığında sözkonusu operasyonun ağır bir bedele yol açtığı ortada. Topyekün yoksullaşma, yarına ilişkin belirsizlik, toplumun bütün katmanlarına yayılan korku, endişe, karamsarlık hali sürecin doğrudan ürünleri olarak boyvermiş halde. Gelinen yer itibariyle Türkiye çatırdayan, çürüyen, çivisi çıkmış bir ülke görünümünde. Egemenlerinse tek amaçları var, uyguladıkları zulüm politikalarıyla enkaza dönüştürdükleri ülkede iktidarlarını biraz daha uzatmak. Bunun için toplumun bütününe yönelik izledikleri topyekün kuşatma ve muhaliflere karşı da acımasız bir imha politikasını ısrarla ve inatla sürdürmekteler. Cezaevleri konusu da bu kapsamlı politikanın en önemli halkalarından birini oluşturuyor.\nZindancı Gelenek\nÖncesi de var elbette ama Türkiye'de cezaevleri konusunun özellikle 12 Eylül darbesi ile birlikte toplumsal, sistematik ve kanlı bir sorun halini aldığı söylenebilir. Bu dönemde cezaevleri tüm halkı sindirmeye ve şiddete boyun eğdirmeye yönelik politikaların mimarı cuntanın özel ilgisine mazhar kurumlar olarak öne çıktı. Cezaevlerine yaygın ve kurumsal işkence merkezleri olarak depolitizasyon sürecinin en önemli araçları işlevi yüklendi. 12 Eylül'ün bir tür esir kampına dönüştürdüğü cezaevlerinde insanlar üzerinde çeşitli uygulamalar gerçekleştirildiği, adeta kobay muamelesi yapılarak itaate, boyun eğmeye zorlandıkları, kimliklerinden ve kişiliklerinden soyutlanarak adi birer 'suçlu' konumuna oturtulmaya çalışıldıkları ve bunları gerçekleştirebilmek için de sayısız insanın katledildiği bilinmektedir.\nYine de tüm bu yapılanlara rağmen arzulanan ortam tam manasıyla sağlanamamıştır. Siyasi tutuklu ve hükümlülerin ölümüne gerçekleştirdikleri direniş ve cunta döneminin etkilerinin yavaş yavaş kapanmaya yüz tutması neticesinde cezaevlerinde düzenin hakim kılmaya çalıştığı \"huzur ve güven ortamı\" sarsıntı geçirdi. Ama özellikle sol siyasilerin direnişleriyle cezaevlerinde elde edilen nisbi rahatlama vakit geçirilmeksizin sona erdirilmesi gereken bir tehlike olarak her zaman düzenin gündeminde ön sıralarda yer almaya da devam etti. Düzen kendisini bir açmazla karşıya karşıya kalmış olarak görmüştür. Cezaevlerinden beklenen işlev muhalif ideolojilere mensup kişilerin cezalandırılması, giderek sahip oldukları düzen karşıtı, 'yıkıcı' eğilim ve fikirlerinin tasfiye edilmesi ve bireyselleştirilmeleridir. Ne var ki, cezaevleri düzenin bu amacına hizmet eder görünümde değildir, bilakis muhalefet zemininin beslendiği, güçlendiği mekanlar haline gelmişti.\nBu durumun öncelikle koğuş sisteminden kaynaklandığı tespitinden hareketle düzen ilgisini bu konu üzerinde yoğunlaştırdı. Acil olarak yapılması gereken şeyin koğuş sistemini terkedip, siyasi tutuklu ve hükümlüleri birbirlerinden yalıtmak olduğuna karar verildi. 1991 yılında çıkartılan ve cezaevlerine yönelik düzenlemeler içeren maddeleriyle Terörle Mücadele Kanunu bu doğrultuda atılmış önemli bir adımdır. TMK ile resmi dayanağı oluşturulan tecrit politikasına kamuoyu desteği de sağlanmaya çalışıldı ve özellikle medyanın bu konuda sürdürdüğü karalama ve yalan üzerine kurulu yayınları ile bir hayli mesafe de alındı. 90'lı yılların ortalarından itibaren uyduruk gerekçelerle çeşitli cezaevlerinde uygulanan kanlı operasyonlarda ilginç bir biçimde katliamı gerçekleştirenler değil, her defasında katliama maruz kalanlar suçlandı. Artık F Tipi denilen tecrit sistemine geçiş için her şey hazır sayılırdı. Sıra içeridekilerin 'ikna'sına gelmişti.\n'Ya F Tipi, Ya Ölüm'\nTürkiye 19 Aralık sabahına yeni bir cezaevi operasyonu ile uyandı. Yaklaşık iki aydır pek çok cezaevinde sol siyasi tutuklu ve hükümlülerin F Tipi cezaevlerini protesto etmek amacıyla sürdürdüğü açlık grevi ve ölüm orucu eylemine müdahale edildi. Yetkili zevatın beyanlarına ve onların açıklamalarını en küçük bir şüphe duymaksızın yayınlamayı habercilik kabul eden medyanın yayınlarına bakılırsa bu müdahalenin büyük bir başarı olduğuna inanmamız gerekiyor. Çizilen tablodan devletin cezaevlerini düşmandan kurtararak yeniden vatan topraklarına kattığı şeklinde bir görünüm ortaya çıkıyor. Kimbilir belki de ilerki yıllarda 19 Aralık tarihi de şanlı fetihlerle dolu tarih dersi kitaplarında yerini alacaktır!\nGerçekten de 19 Aralık operasyonu farklı bir yere sahip. Devletin dört duvarla çevirdiği insanlara karşı kanlı operasyonlara girişmesi geleneğinde bir zirveyi temsil ediyor. Yirmiden fazla cezaevinde aynı anda başlatılan operasyon şimdiye kadarki operasyonların en büyüğü ve en kanlı bilançoya sahip olanı. Otuzdan fazla insanın ölümü, yüzlercesinin yaralanması ile sonuçlanan bu operasyonun ismi ise belki de en insanlık dışı yönünü oluşturuyor. Bunca insanın ölümüne yol açan bir operasyona \"Hayata Dönüş\" isminin verilmesi hangi psikolojik harp uzmanının buluşudur bilemeyiz ama ülkenin içine sokulduğu cinnet halini çok iyi simgelediği açık.\nŞair Başbakan'ın \"teröristleri kendi terörlerinden kurtardık\" şeklindeki açıklaması ile de örtüşen bu post modern mi yoksa post insani mi olduğu tartışılabilir durum ne yazık ki her geçen gün biraz daha kanıksanır hale gelen garabetin bir parçası sadece. Kutsal devlet tapınması ve medyanın büyücülük fonksiyonu ile elbirliğiyle gerçekleşen sistematik yalan ve çarpıtma ortamı bu duruma gerekli zemini hazırlıyor.\nMüdahale öncesinde Meclis üyeleri ve sivil toplum kuruluşları temsilcileriyle ölüm orucu eylemcileri arasında sürdürülen uzlaşma görüşmelerinin nerede, nasıl tıkandığı hala kamuoyu tarafından bilinmiyor. Halen Bakanlık mevcut haliyle F Tipi dayatması dışında bu insanlara görüşmelerde ne önerdiğini, uzlaşma adına hangi adımları attığını açıklamış değil. Anlaşılan o ki görüşmeler bilinçli olarak tıkanma noktasına getirilerek, zaten tek taraflı bilgilendirilen, biçimlendirilen kamuoyunda operasyon için gerekli atmosferin oluşturulması hedeflendi. Bunu görüşmeler sürecinde Adalet Bakanı'nın F Tipi cezaevlerinin açılmasının süresiz ertelendiği, TMK'nın 16. maddesi değiştirilmeden F Tipi'ne sevk yapılmayacağı ve benzeri sözlerinin bir anda buharlaşıp uçmasından da anlamak mümkün. Tutuklu ve hükümlülerin uzlaşmaya yanaşmadıkları ve kabul edilemez talepler ileri sürdükleri iddiaları da aynı hesabın bir parçası olmalı.\nBu arada medyada konu üzerinde yorum yapan bir çok kişinin de tutuklu ve hükümlülerin görüşmeler sürecinde öne sürdükleri talepleri baştan kabul edilemez şeklinde damgalamış olmaları dikkat çekicidir. Nedir bu talepler diye bakıldığında, DGM'lerin tasfiyesi, Terörle Mücadele Kanunu'nun kaldırılması, hasta ve yaralı durumda bulunan tutuklu ve hükümlülerin tedavilerinin sağlıklı koşullarda yapılabilmesi için tahliye edilmeleri, değişik tarihlerde cezaevlerinde gerçekleştirilen operasyonların soruşturulması gibi çok temel ve insani taleplerin sözkonusu olduğu görülüyor. Pek çokları her fırsatta demokrasi, insan hakları ve benzeri kavramları ağızlarından düşürmedikleri halde bir çırpıda bu taleplerin kabul edilemez olduğu yargısına varanlar bunun niçin böyle olduğunu izah etmek durumundadırlar. Acaba bu yargıya ülkede hakim bulunan despotik ortamdan dolayı bu taleplerin gerçekleştirilmesinin şu aşamada mümkün olmadığı kanaatinden dolayı mı\nulaşılmıştır, yoksa bu talepler zaten haklı ve gerekli talepler olarak\ngörülmemekte midir? Eğer ikinci şık geçerliyse, ki genelde ortaya konulan tavırlardan da bu anlaşılmaktadır, bu durum baskıcı ve otoriter ortamın zaman içinde buna karşı gerekli hassasiyet ve tavır geliştiremeyen insanları nasıl da pençesine alıp öğüttüğünün somut bir göstergesini sunmaktadır.\nKesintisiz Çarpıtma ve Demogoji\nAdalet Bakanı uzlaşma görüşmeleri mahkumlar tarafından kesilince başka çaremiz kalmadı açıklamasını yapıyor. Buna karşılık İçişleri Bakanı sekiz aydır bu operasyona hazırlanıyorduk diyor. Başbakan hayata döndürdük, kendi kendilerini öldürmelerine izin veremezdik açıklamasını yapıyor. Öte yandan Sağlık Bakanı hepsi benden sağlam, açlık grevi falan palavra diyor. Hastane önlerinde yaralılar arkadaşlarımızı diri diri yaktılar diye feryad ediyor. Ama neredeyse tüm kamuoyu ne zaman kimler arasında gerçekleştiği, nasıl elde edildiği bilinmeyen senaryo mahsulü olma ihtimali yüksek bir bant kaydına kilitleniyor.\nBu yapılanlarla ısrarla kafalar karıştırılmaya, bulandırılmaya ve böylece halkın dikkatinin sorunun arkaplanından uzaklaştırılmasına çalışılıyor. İçişleri Bakanı basın toplantısında koğuş sisteminin kabul edilemezliğinin ifadesi babında afiş ya da pankart asmaktan içeri giren gencin hapiste militan olup çıktığını söylüyor. Ama afiş ya da pankart asmak gibi basit bir siyasi eylemin niçin hapsi gerektiren bir suç olduğuna hiç değinmiyor. Ülkede cari hukuk sisteminin neredeyse tüm muhalif örgütlenmeleri ve eylemleri yasak çemberleriyle kuşattığı ve illegaliteye ittiği görmezden geliniyor. En basit bir hak arama, protesto ya da siyasi görüş bildirme eyleminin dahi suç kabul edildiği, her türlü muhalif örgütlülüğün illegallikle yaftalandığı, rejimin ana muhalefet partisinin dahi tepesinde kapatılma tehdidiyle faaliyetlerini sürdürmek zorunda bırakıldığı gerçeği gözlerden saklanıyor.\nSorunun özünde ülkede hakim kılınan dikta sistemi ve onun tüm hayatı kuşatma altına almaya yönelik politikaları yatmaktadır. Cezaevlerinde örgütlere yöneltilen insanları robotlaştırma suçlamasının en koyusunu, en sistematiğini bizzat devlet yapıyor. Şiddete tapınma\nbirtakım sol örgütlerin hastalığı değil sadece. Devlet de tepeden tırnağa bir şiddet aygıtı şeklinde örgütlenmiş halde ve muhaliflerine karşı her türlü şiddeti meşru görüyor. Sokak ortalarında insanların vahşice dövülmeleri, bir insanlık suçu olan işkence, yargısız infazlar şiddetin kaynağının nerede aranması gerektiğini ortaya koymuyor mu?\nBu yüzden cezaevlerinde sürdürülen direnişi mahkum etme yolunda etkili bir malzeme olarak kullanılan çevik kuvvet aracının taranması neticesinde iki polisin öldürülmesi eyleminin de belli çevrelerce yapıldığı gibi sorunun merkezine oturtulması kabul edilemez. İster provokatif amaçlarla, isterse de sol fanatizmi teşvik amacıyla gerçekleştirilmiş olsun tipik bir terör eylemi olan bu yapılandan yola çıkılarak sorunu tartışmak konunun bütünlüğünü görmezden gelmek demektir. Çoğu kez sadece \"varız\" mesajı vermek ya da taraftarlar arasında biriken öç alma duygusunu tatmin amacıyla gerçekleştirilen bu tür şiddet eylemlerini mahkum etmek ayrıdır, bunları daha fazla baskı, daha fazla dikta savunusu için kamuoyu nezdinde mazeret olarak kullanmak ayrıdır. Sorunu genelde ülkede hakim kılınmak istenen otoriter, baskıcı sistem temelinde ve somut gündeme ilişkin olarak da bunun cezaevlerine bakan yüzü olan F Tipi dayatması zemininde tartışmak zorunluluktur.\nF Tipi, Katmerli Zulüm, Sistematik İşkence ve Katliam Demektir!\nF Tipi denilen hücre sistemi insanlık dışı bir cezalandırma sistemidir. Bu sistemle hedeflenen şey doğrudan insanların teslim alınması, otorite karşısında boyun eğdirilmesi, ideolojik ve siyasi kimliğinden yalıtılması ve giderek kişiliksizleştirilmesidir. Adil olmayan, eşitisizlikler üzerine, sömürü üzerine, haksızlık üzerine kurulu bir düzenin ve onun adaletsizlikle maruf yargı mekanizmasının hangi usullerle verildiği açık kararlarıyla insanları cezaevlerine atmak zulümdür, o cezaevlerinin içinde bir de hücreye tıkmak ise iki kere zulümdür.\nEgemenler F Tipi dayatması ile bu ülkenin zaten mebzul miktarda mevcut toplumsal sorunlarına yeni bir sorun daha eklemişlerdir. Yıllardır büyük bir sancı kaynağı olan cezaevi sorununu sürekli kanayan bir yara haline getirmişlerdir. Halbuki sorunun temelinde yatan sebepler olduğu gibi kaldığı müddetçe cezaevi modelleriyle bir yere varılamaz. Bugün F Tipi'ni çözüm olarak görüyorlar. Dün de Özel Tip cezaevlerini, Eskişehir'i, Ümraniye'yi çözüm diye algılamaktaydılar. Sonuç ise ortada. Zulmün ve şiddetin bunca kurumsallaştığı bir ortamda insanları şu veya bu cezaevine tıkmakla tepkisizleştirmek, sindirmek, susturmak mümkün değildir. Ülkeyi zindana, zindanları mezara çeviren egemenlerin F Tipi projesiyle elde edebilecekleri şey ancak daha fazla acı, daha fazla kan ve ceset olabilir, ama asla o malum 'huzur ve güven ortamı' olmayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}