{
  "id": "6adf3770-9e86-4be4-b978-ce26b1955744",
  "title": "Zalimler Hafızasız Toplum Sever!",
  "author": "Haksöz",
  "year": "2001",
  "issue": "Sayı: 122 - Mayıs 2001",
  "url": "https://www.haksozhaber.net/okul/zalimler-hafizasiz-toplum-sever-3009yy.htm",
  "content": "Tüm otoriter, despotik sistemlerin değişmeyen hedefi, tahakküm ettikleri toplum üzerinde etkinliklerini, güçlerini mümkün olan en geniş çerçeveye yayabilmek, kontrol ve belirleyiciliğini her sahada azami kılmaktır. Bunu sağlamanın güvenilir yolu ise öncelikle hafızasız bir toplum, soru sormayan bir toplum inşa etmektir. Daha doğrusu hafıza denilen yeti, tümüyle devre dışı bırakılamayacağı ve fıtrat itibariyle insanların soru sormaları tümüyle engellenemeyeceği için hafızasının da sorularının da kontrol altına alındığı, egemenlerin arzuları istikametine yönlendirildiği bir toplum inşa etmektir.\nHele söz konusu olan ağır sorunlarla, tıkanıklarla boğuşan, iflas durumuyla karşı karşıya gelmiş bir sistemse, bu çaba çok daha hayati bir önem arz eder. Bu durumda cevapların tamamı gibi soruların da tamamının sistemin tekelinde bulunması, sistemce belirlenmesi temel bir gereklilik olarak görülür. Türkiye'de yaşanan ve çoğu zaman adeta bir gerçeküstü film izliyormuşçasına insanda hayret uyandıran olaylar, gelişmeler de genelde yukarıda değinilen çerçeveye uygun ve egemenlerin kurgusuna paralel tarzda gelişmektedir. En kenar konulardan gündemin en can alıcı başlıklarına kadar pek çok konu medyatik bir kırılmadan geçerek toplumun önüne gelmekte ve çoğu zaman asli boyutlarıyla değil de, egemenlerin çerçevelediği alanla sınırlanmış bir vaziyette efe alınmaktadır.\nGündemdeki Yolsuzluk ve Gündeme Gelmeyenler\nÖrneğin ekonomik krizle birlikte son zamanlarda gündemin tepesine oturan yolsuzluklar konusunu ele alış biçiminde bu durum kendini açık bir biçimde hissettirmektedir. Öyle bir hava oluşturuluyor ki, manzara adeta topyekün bir temizlik seferberliğini andırmakta. Soruşturmalar, gözaltılar, mahkemeler ardı ardına sökün etmiş geliyor. Krizin biricik sorumlusu çoktan bulundu bile: Hortumlarına! Nasılsa, Genelkurmay Başkanı da krizin yolsuzluk olaylarından kaynaklandığını, eğer yolsuzluklar olmasaydı kriz yaşanmayacağını ifade ettiğine göre, artık yapılacak iş belli. Daha bir süre bu gözaltı, mahkeme prosedürleri gündemde kalır, minareyi kılıfına uyduramamış ya da arkasız kalmış birkaç harami, bütün ekonomik felaketlerin başlıca sorumluları olarak vitrine sürülüp teşhir edilir.\nÇok klasik bir taktik bu. Egemenlerin her zaman başvurduğu bir numara! Depremin hemen ardından enkazın altında kaldığı herkesçe vurgulanan devletin kısa bir tereddütten sonra faturayı Veli Göçer ve benzeri birkaç açgözlü müteahhide çıkarıp, kendini sıyırmaya çalıştığı hatırlanacaktır. Yolsuzluk tartışmasında da yapılmak istenen aynı şey. Birkaç aşın kirlenmiş tipi tasfiye edersiniz; bütün kirliliklerin, çarpıklıkların, acıların sorumlularının bunlar olduğunu ilan edersiniz; dolayısıyla sorun hal yoluna girmiş sayılır!\nAçık bir zihin bulandırma ve saptırma çabası bu. Göz göre göre sebep-sonuç ilişkisi ters yüz ediliyor. Sistemin külli işleyişi içersinde ancak bir sonuç sayılması gereken yolsuzluk (son günlerin moda deyimiyle hortumlarına) konusu bir çırpıda sebep konumuna oturtuluyor. Böylelikle sistemin topyekün çürümüşlüğünün, tükenmişliğinin bir neticesi şeklinde değil, tüm olumsuz gidişatın ardındaki temel belirleyici olarak öne çıkartılıyor. Dolayısıyla sistemi, sistemin üzerine bina edildiği temel referansları, her yere rengini veren dayatmacı ve baskıcı hakim ideolojiyi ve bu ideolojinin muhafızlığını üstlenmiş güçlen sorgulamak yerine dikkatler, tepkiler projektörlerin üzerlerine odaklandırıldığı belli konular ve şahıslara çevrilmekte. Öyle bir tablo çiziliyor ki, sanki Murat Demirel'ler Cavit Çağlar'lar olmasa her şey yerli yerinde olacakmış, ekonomik yapı düzenli ve adilane biçimde seyredecekmiş gibi. Tarımda, sanayide, istihdam ve üretimde iflas etmiş politikaların, iç ve dış borç sarmalının, üretime değil ranta dayalı ekonominin, vergi adaletsizliğinin kısacası ekonomide yaşanmakta olan topyekün iflasın, çarpıklıkların daha gerçekçi ve kapsamlı bir gerekçesi ya da gerekçelerinin olması gerekmez mi?\nSoru sormayan toplum ister istemez kendisine cevap diye sunulanlarla yetinmek durumunda kalıyor. Bu, sadece ekonomik kriz konusuyla sınırlı değil. Her konuda bunun örneklerini görmek mümkün. Cezaevleri sorunu ve cezaevlerinde uygulanmak istenen dayatmalara karşı sürdürülen eylemler konusunda da aynı şartlandırılmışlık ve kalıp zihniyet söz konusu.\nÖlüm Oruçları ve Medyanın Timsah Gözyaşları\nTürkiye aylardır krizi konuşuyor. Doların, markın kaça çıktığını, enflasyon rakamını tartışıyor, batıdan çuvallarla gelecek dolarların hayalleriyle yatıp kalkıyor. Ama aynı Türkiye F Tipi cezaevlerini protesto amacıyla sürdürülen ölüm oruçlarında can veren insanların sayısını bilmiyor, hatta merak da etmiyor, işte burası asıl kriz merkezi. Toplumsal bir göçük adeta. Bir kısmı cezaevlerinde, bir kısmı da dışarıda olmak üzere insanların her gün, her saat, an be an ölüme doğru ilerledikleri bir ortamın korkunç bir duyarsızlık ve canavarca bir rahatlıkla izlenmesinden daha büyük kriz ne olabilir?\nBir insan bedenini niçin ölüme yatırır? İnsanları bu kadar gözü karalığa iten ortam nasıl bir şeydir? Cezaevlerinde insanlara nasıl koşullar dayatılmaktadır ki, bunu protesto etmek için insanlar canlarından vazgeçmektedirler? vb. sorular sorulmuyor. Bunun yerine devletin etkili propagandalarının katkısıyla dikkatler \"devlet teröristle pazarlık yapar mı, yapmaz mı?\" tartışmasına çekilmeye çalışılıyor. Bu arada yine bol miktarda koğuş sistemi ve örgüt karargahı ilişkisi kurulmakta, F tipleri ile batı cezaevleri hakkında mesnetsiz karşılaştırmalar yapılmakta, her zamanki gibi temiz yatak, vazolu masa, sıcak su muhabbetiyle insani boyutun hariçte tutulduğu çirkin savunular geliştirilmekte.\nAma elbette bu sıralar çok cılız ve silik savunular olarak kalıyor bu çabalar. Devlete muhalefet edenlerin gereken her yolla imhasını fütursuzca savunan az sayıda fanatik, aynı tempoyla tezlerini sürdürse de, düne kadar cezaevlerine yönelik operasyonun propaganda cephesinde ön saflarda yer tutmuş çevrelerde büyük bir sessizlik hakim. Ardı ardına yaşanan ölümlerden sonra ne diyeceklerini bilemiyorlar herhalde. Sessiz kalarak konuyu geçiştirmeye, dikkatlerden kaçırmaya çalışıyorlar.\nHatta bazıları hiç utanmadan duyarsızlık eleştirileri yapmaktan, ölümlerin durdurulması için yetkililerin tavır göstermemelerini kınamaktan da çekinmiyor. Daha dün cezaevleri koğuşunda asılı afişleri, duvar yazılarını cezaevlerinin terör yuvası olduğunun delilleri olarak gözümüze sokuyorlardı. Şimdi aynı ekranlarda içli bir fon müziği eşliğinde insanlık dersleri dinliyoruz. Dün manşetlerinden teröristlerin sinsi planlarını okuduğumuz gazetelerde bugün hayata ve ölüme dair acıklı yorumlar okuyoruz. Bu ikiyüzlülük, bu timsah gözyaşları gerçekten mide bulandırıcı.\nCezaevlerine yönelik kanlı operasyon günlerini hatırlayalım. Hani şu devletin buldozerlerle, bombalarla, gazlarla insanları \"hayata döndürdüğü\" operasyonu! Kamuoyuna yapılan açıklamalarda söylenen şuydu: \"Oruç, moruç yok, bunların hepsi bizden sağlam!\" Şimdi nerede bu açıklamaların sahipleri? Sormak gerekmez mi? Yine, hükümetin ve onun nadide Adalet Bakanı'nın cezaevlerindeki insanların ve onların yakınlarının taleplerini dikkate alıp, her ne kadar bunlar güdük birtakım düzenlemeler olmaktan öteye geçmese de, yasal düzenlemelere girişmesi için bu kadar insanın ölümünü beklemelerinin hikmetini sormak gerekmez mi? Eğer gerekli değilse, niçin yapıyorsunuz? Gerekli idiyse, harekete geçmek için niçin bunca ölümü beklediniz?\nAnlaşılan o ki, bu ülkede siyasi, insani, kültürel, ekonomik vb. herhangi bir hakkın elde edilebilmesinin devlet tarafından belirlenmiş bir tarifesi var! Ancak o bedel ödendiğinde devlet o hakkı ya da özgürlüğü tanımayı kabul ediyor! En temel insani talepleriniz, insan olmaktan kaynaklanan, ayrıştırılamaz gereklilikler dahi bedeli acılarla, gözyaşlarıyla, canlarla ödenmediğinde devlet nezdinde hiçbir anlam ifade etmiyor.\nBu gerçeği aslında herkes, her kesimden insan birebir yaşıyor. Geçtiğimiz ay yaşanan esnaf protestoları bu gerçeğin farklı kesimler için de somut bir biçimde müşahede edilmesi açısından dikkat çekiciydi. Şimdiye kadar devlete muhalif her türlü eylemin en sert biçimde bastırılmasında devlet güçlerine her zaman alkışlarla destek verenler, en haklı olduklarını düşündükleri bir konuda dahi tepkilerinin nasıl bir şiddetle engellenmeye çalışıldığını açıkça gördüler, izlenen ekonomik politikalar yüzünden iflasın eşiğine gelmiş, eve ekmek yerine hiç durmadan borç taşır olmuş insanlar, sadece içlerinde biriken öfkeyi dışa vurmak için yürümeye kalktıklarında dahi karşılarında eli sopalı devleti buldular.\nBu ülkede devleti tanımak için insanların sopayla doğrudan muhatap olmaları mı gerekir illa ki? Niçin geçmişte yaşananlar, her gün şahit olunanlar yeterli bir fikir vermez? Bunda şüphesiz 'hafıza' sorunu belirleyici rol oynamaktadır. Dumura uğratılmış, iğdiş edilmiş bir hafıza, egemenlerin en önemli iktidar aracını teşkil etmekte. Aynı şekilde soru sormayan bir toplum kendisine takdir edileni hak etmiş bir toplum demektir. Soru sormak ve daha da önemlisi sorulması gerekenleri sormak, tavır almanın ve değiştirmenin ön şartıdır. Bir şeylerin gerçekten değişmesi isteniyorsa sormak gerekir. Sadece çarpıklığı açıkça görünenleri değil, en sıradan, en doğal kabul edilenler de dahil olmak üzere çaktırmadan enjekte edilenleri de sormak gerekir.\nBayrak Tüzüğü: Mesele Sadece Başörtüsü Değil!\nÖrneğin bayrak tüzüğü meselesi olarak geçen ay kamuoyunun gündemine gelen yasağa dair mutlaka sorularımız olmalıdır. Azgınlaşan başörtüsü yasağının aşama aşama tüm hayatı kuşatmasına dönük programın yeni bir saldırısı olan bu girişime şiddetle karşı çıkılması gerekir. Giderek yeni yeni alanlara sirayet ettirilen bu tür uygulamalar siyasal İslamcılığın simgesi diye hedef tahtasına konulan başörtüsü yasağının aslında din düşmanlığının açık bir tezahürü olduğunu ortaya koymaktadır. Ve bu yönüyle de üzerinde hassasiyetle durulmayı hak etmektedir. Ama bunu yaparken başka hassasiyetlerimizin de olması gerekmez mi? Acaba doğrudan akidemize taalluk eden bayrak, istiklal, tören ve benzeri kavramların içselleştirilmesi tehlikesine karşı hassasiyetlerimiz ne alemde? Konunun akidemiz açısından sorgulanması, atlanmaması gereken boyutları yanında, siyasi yönü de mutlaka ilgi alanımıza girmek zorunda. Sürekli karşılaşmaktan, solumaktan dolayı kanıksanır hale gelmiş bulunan pek çok konunun aslında tam bir faşizan zihniyet ürünü dayatmalar olduğu görülmek durumunda. Şu veya bu gerekçeyle başörtülülere, daha doğrusu Rabbimizin bir buyruğu olan başörtüsüne uygulanmak istenen tecrit kadar, çocuklarımıza dayatılan militer, şoven kimlik tezahürleri de karşı çıkılması gereken kirliliklerdir. Her sabah küçücük çocukları savaşa gönderir gibi sıraya sokup, körpecik beyinlerini marşlarla, andlarla doldurmaya kimin ne hakkı olabilir? İnancımız bize zulme rızanın zulüm olduğunu öğretiyor. Bu durumda yalnızca bu ülkede doğup büyümek gibi bir şanssızlığın kurbanı oldukları için, her sabah ilkel kabilelerin tapınma törenlerinden farksız saçmalıkları yaşamak zorunda bırakılan bu çocukların maruz kaldıkları zulmün kanıksanmasının, adeta doğal karşılanmasının bile başlı başına bir zulüm olduğu açık değil mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}