{
  "id": "014c96a7-9ec8-42c0-97a2-4789946542bd",
  "title": "Putun İçinde Cebrail'in Ayak İzini Aramak",
  "author": "Vahdettin İnce",
  "year": "2001",
  "issue": "Sayı: 123 - Haziran 2001",
  "url": "https://www.haksozhaber.net/okul/putun-icinde-cebrailin-ayak-izini-aramak-3042yy.htm",
  "content": "İnsanın yeryüzündeki hayatı ve bu hayati çerçevesinde üstlendiği yeryüzünü imar etme rolü, doğası gereği, istihdam olgusunu (başkasını kullanmayı ve başkası tarafından kullanılmayı) zorunlu kılıyor. İnsanoğlu, hayatını sürdürmek için önce kendi bedeninin organlarından başlamak üzere, ihtiyaçları geliştikçe genişleyen bir yelpazede çevresindeki varlıkları kullanma gereğini duyar. Bu sadece insana özgü bir durum değildir. Bütün canlılar arasında zincirleme bir istihdam ilişkisi hüküm sürmektedir. İstihdam etme ve istihdam edilme bakımından her şey birbirine bağlı ve her şey birbirine muhtaçtır. \"O, göklerde ve yerde ne varsa hepsini, kendi katından size boyun eğdirmiştir.\" (Casiye, 13) Bu 'hepsi\"nin içinde insanın kendisi de vardır. Bu nedenle varlıklar arasındaki istihdam etme ve istihdam edilme zincirin halkalarından biri, insanın kendi hemcinslerini istihdam etmesi ve hemcinsleri tarafından istihdam edilmesidir. İnsanlar arası ilişkilerin esaslarından birini, insanın insanı istihdam etmesi oluşturuyor. İnsanın sosyal bir varlık olması bu temel eğiliminden doğmuştur. İnsan açısından sosyal varlık olmak, karşılıklı istihdamı gerektirici bir neden değil, istihdam etme ve istihdam edilebilme eğiliminden kaynaklanan bir sonuçtur. Yöneten yönetilen ilişkisi şeklinde organize olan sosyal yapının temeli de bu eğilimdir. Bir tarafta kullanmak isteyen, itaat bekleyen, diğer tarafta kullanılmaya, istihdam edilmeye elverişlilik eğiliminin tezahürlerini sosyal hayatın her alanında görmek mümkündür. Daha doğrusu bu olgu, en küçük sosyal birimden \"İnsan-Tanrı\" ilişkisine kadar bütün ilişkilerde belirleyici bir rol oynar, Yalnız bu eğilimin \"İnsan-İnsan\" ilişkisinde itaat isteme ve itaat etme boyutlarının her iki tarafta da olması sosyal hayatın devamı açısından bir gereklilik olduğu halde, \"İnsan-Allah\" ilişkisinde itaat etme boyutunun insan için, itaat bekleme boyutunun da Allah için geçerli olması gerekir. Tevhidi inanç sisteminde, bu fıtri eğilimin \"İnsan-Allah\" ilişkisinde belirginleşen biçimini kulluk-rablık kavramlarıyla ifade ederiz,\nİnsanın sosyal bir varlık olması ya da daha öncesinden istihdam etme ve istihdam edilme eğilimlerine sahip olması bu eğilimlerinin tatmin edilmesini de zorunlu kılmıştır. Neticede insan varolmak için itaat etmek, daha ileri düzeyde kulluk sunmak zorundadır. Bu tıpkı açlığın, susuzluğun giderilmesi gibi varoluşsal bir zorunluluktur.\nİnsanın kulluk sunma eğilimine sahip olması söylediğimiz gibi bir zorunluluktur. Bunun yanında istihdam etme eğilimi, insanı, kulluk sunduğu tanrısını da kullanmaya çalışmasını doğurmuştur. Bir yandan kulluk sunma ihtiyacını giderirken öbür yandan istihdam etme eğilimini tatmin etme aynı düzlemde buluşmuş oluyor böylece. Puta tapıcılık, insanların taptıkları tanrılarını kullanma eğilimlerinden doğmuştur. Çünkü put, konuşmayan, itiraz etmeyen cansız bir varlık olarak kullanılmaya en elverişli tanrı tipidir. Bir yandan kulluk sunma ihtiyaçlarını karşılarken öbür yandan her istediklerini söylettikleri uysal bir tanrıya sahip olmak insanlara her zaman cazip gelmiştir. Çünkü insan puta taparken, hem istihdam edilme(itaat etme/ kulluk sunma) eğilimini tatmin eder, hem de istihdam etme eğilimine karşılık bulmuş olur. Putların konuştuğu görülmüş şey değildir; ancak putlara söyletilen, putlar adına söylenen çok şey vardır. Putlar, kendilerine tapan insanlar tarafından, ya da insanları temsilen egemenler tarafından her zaman kullanılmışlardır.\nBunun yanında, karmaşık duygu, eğilim ve düşünceler yumağından ibaret bir varlık olan insanın temel özelliklerinden biri de tevhid inancına yatkın olmasıdır. İnsan, fıtraten tevhide eğilimlidir. Böyle olmasına rağmen genelde şirk esaslı bir kulluk sistemini benimser, insanın Allah'ı bir bilme eğilimine sahip olmasına rağmen genelde şirk koşma ve Allah'ın dışında bir takım putlar edinme yönüne gitmiş olmasının nedeni, Allah'ı putlar gibi kullanamaması, her istediğini Allah'a söyletememesidir. Çünkü Allah, insanların arzularına göre hareket etmez. \"Eğer hak, onların nevalarına uysaydı, mutlaka gökler ve yer ile bunlarda bulunanlar bozulur giderdi.\" (Müminun, 71) Eğer Allah insanların arzularına uysaydı, insanlar tarafından yönlendirilen bir tanrı olurdu. Bunun sonucunda da evrene fesat egemen olurdu,\nKaçınılmaz tevhide yatkınlık ile, tanrısına kadar bulabildiği, düşüncesinin uzanabildiği her şeyi kullanma eğilimine sahip olmak, ama Allah'ı da kendi hevasına göre yönlendirememek insanı, bir ara formül bulmaya yöneltmiştir. Allah insanın bu arayışını \"Onların çoğu ortak koşmadan iman etmezler.\" (Yusuf, 106) Şeklinde dile getirmiştir.\nBundan da anlıyoruz ki şirk; tevhidle bağlarını koparamayan insanın, kulluk sunarken taptığı tanrısını kendi hizmetine sokma çabasının ürünüdür. Şirk salt inkarın değil, tevhitle bir şekilde ilintilendirilen kullanılabilir tanrıların etrafında kotarılmış sahte dinin adıdır.\nDiğer bir ifadeyle, kullanabildiği, her istediğini söylettiği uysal bir tanrı bulmanın rahatlığını yaşarken insan, içinden yükselen kuvvetli tevhidi eğilimi bastırmak için de putun etrafında kurguladığı inanç sistemini bir ucundan götürüp tevhidi gelenekle, vahiyle irtibatlandırma gereğini duyar. Tıpkı Samiri'nin, Musa'nın (a) tebliği sonucu içlerindeki tevhidi eğilimin pekiştiği İsrailoğullarını, buzağı heykeline tapmaya ikna etmeye çalışırken Cebrail'in ayağının bastığı toprağı heykelin içine attığını bu yüzden heykelin böğürdüğünü söylemesi gibi. İsrail oğulları da, her zaman arzularının aksine hükümler bildiren Musa'nın (a) tanrısından kurtuldukları ve de arzularına göre hareket etmelerine ses çıkarmayan bir tanrı buldukları için Samirinin çağrısına tereddütsüz uymuşlardı. Hem bu tanrının vahiy meleği Cebrail ile de ilgisi vardı. Bundan daha iyi tanrı mı olurdu?! Değil mi ki bir şekilde, Musa'ya da vahiy getiren Cebrail ile bağlantısı vardı!\nAynı sapma eğiliminin, somut putlar edinip tapmak şeklinde olmasa da, en kuşatıcı, en berrak tevhidi mesajı sunan İslam'ın hüküm sürdüğü toplumların bünyesinde de zaman zaman baş gösterdiğini görüyoruz. Heva ve heveslerini dizginleyemeyen birçok insanın, kişisel arzularını vahye söyletmeye, diğer bir ifadeyle dini, dolayısıyla Allah'ı kullanmaya yeltendiğinin birçok örneğini İslam'ın tarihi akışı içinde gözlemlemek mümkündür. Bu girişimlerin geçmişte olduğu gibi günümüzde de somut putçuluğu yaygınlaştırmak bakımından başarısızlıkla sonuçlanmalarının nedeni, Kur'an'ın ardından ve önünden batılın bulaşmadığı bir kitap olmasıdır. Söylediğimiz gibi İslam'ın güçlü tevhidi mesajı, ilkel anlamda bir putperestliğin yaygınlık kazanmasına izin vermez. İslam'ın İlahi koruma altındaki temel kaynağı Kur'an da insanların hevaları doğrultusunda kullanılmaya elverişli değildir. Ancak insanların büyük bir kısmı, saf tevhidi temsil eden İslam inanç sistemine bağlı olsalar da, tanrılarına kadar her şeyi istihdam etme eğiliminden de vazgeçemiyorlar.. İslam dünyasında tanrısal özellikler vehmedilen yatırların, türbelerin, velilerin, şeyhlerin ve benzerlerinin adına kotarılan düzmece bir dini anlayışın alabildiğine yaygın olmasının nedeni, kuşku yoktur ki, kitlelerin, heva ve heveslerine göre yönlendiremedikleri saf İslami inanç sisteminden görünürde kopmadan, istediklerini rahatlıkla söyletebildikleri bu figürlerin şahsında istihdam etme eğilimlerine cevap bulabilmiş olmalarıdır. Halk kitleleri bazında yaşadığımız bu sapmanın bir benzerini nasılsa alim olarak bilinmiş ya da entelektüel payesini edinmiş zümreler arasında da görebiliyoruz. Zihinlerinde tasarladıkları, heva ve heveslerine uygun sosyal yaşam, inanç sistemi kurguları için tevhid dininden bulamadıkları referansları, şirk ve sapıklığın kol gezdiği uygarlıkların ürünü düşünce sistemlerinde bulma eğilimi, İslam topluluklarında özellikle entellektüeller arasında yaygın bir yaklaşım tarzıdır.\nGün geçmiyor ki şu veya bu ideolojinin ithal edildiğini, yine gün geçmiyor ki şu veya bu ideolojinin bir ucundan İslam'ın tevhidi mesajıyla irtibatlandırılmaya çalışıldığını görmeyelim. Birileri arzularına uygun düşünce ve hayat sistemini kadim Yunan felsefesinden edinmenin mümkün olduğunu mu düşünüyor? Çok geçmeden felsefenin hikmet sevgisi olduğundan ve bu hikmeti de Osiris'in, yani İdris peygamberin Yunanistan'a götürdüğünden dem vuruluyor. Ya da arzularına en uygun düzenin sosyalizm, kapitalizm... veya başka bir düzen olduğunu mu görüyorlar, derhal bunlarla İslam arasında bağlantılar kurarak, bu düşünce sistemlerine İslami referanslar bularak heva ve heveslerini bu düzenler, bu düşünce sistemleri üzerinden diğer insanların hayatına egemen kılmaya çalışırlar.\nBu, putun içinde Cebrail'in ayak izini aramaktan başka bir şey değildir. Gece karanlığında karıncanın yürüyüşü kadar sessiz ve sinsice aramızda dolaşan şirk olgusunun kaynağı beşeri alt yapıda bilkuvve mevcuttur. Tevhitten vazgeçememek, ama dini, dolayısıyla tanrıyı hevasına göre konuşturmaktan da vazgeçememek... Nefsimizin takva boyutunu Kur'an'ın yönlendirmesine açmadıkça fıtri ve cahili bozukluklardan arınmak mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}