{
  "id": "833a924f-df95-4df6-9d97-f89cb835d308",
  "title": "Gülümseyen ve Kavgayı Göğüsleyen Çocuklar Gördüm Düşümde",
  "author": "Zehra Ç. Türkmen",
  "year": "2001",
  "issue": "Sayı: 118 - Ocak 2001",
  "url": "https://www.haksozhaber.net/okul/gulumseyen-ve-kavgayi-gogusleyen-cocuklar-gordum-dusumde-2933yy.htm",
  "content": "-1-\nGül beyazı sabahlar\nSuratları sahici olmayıp, yüzüne kara bulaşmış olanlar, günahlarının ağırlığı bedenlerine sinmiş, beyinleri zindana dönüşmüş insanlar, sizi en masum yanınızdan vurmaya çalışanlar ve her şeyi sadece bu dünyayla sınırlı görenler ürperiyorlardı sizin soluk alıp verişinizden.\nÇünkü siz,\nAlnınıza yükleyip kalbinizin ateşini, sabrınızla, hırsınızla ve sevdanızla dünyayı keşfe çıkmıştınız. Geceyi parçalıyordu gül beyazı sabahlar için yapılan dualarınız.\nDe ki: \"Duanız (ibadetiniz) olmadıktan sonra Rabbim sizi ne yapsın.\" (26/77)\n\"Rabbinize yalvararak ve gizlice dua edin, çünkü O, haddi aşanları sevmez.\" (7/55)\n\"Korkarak ve umarak O'na dua edin. Muhakkak ki Allah'ın rahmeti, iyilik edenlere yakındır.\" (7/56)\nVe siz, bu yüzden açıyordunuz ellerinizi Rahman olana, Aziz ve Gafur olana. Çünkü Musa'nın duasına nasıl icabet ettiyse ve yeri asasıyla nasıl bereketli kıldıysa öyle bereketli kılacaktı sizin de dualarınızı, adımlarınızı, adanmışlığınızı.\n-2-\nUmut için sesiniz\nZaman yol alıyordu ve siz yol alıyordunuz. Hayatı duyumsayarak, yudum yudum okuyordunuz. Çiçeklerin kokusuyla yıkanmıştı ruhlarınız. Korkusuzdu bakışlarınız ve Kitap'la beslenmişti dimağlarınız.\nKim bilir belki de aynı derdi paylaşıyor, aynı acıyı çekiyor olmanızdı sizi bir araya getiren. Birlikteliğinizdi sizi inançlarınızdan koparmayan ve mücadelede kararlı kılan.\nDe ki: \"Rabbim beni doğruluk girişiyle girdir ve beni doğruluk çıkışıyla çıkar. Bana katından yardımcı bir güç ver.\" (1 7/80)\nVe siz\n\"Kim Allah'ı, elçisini ve müminleri dost tutarsa bilsin ki galip gelecek olan yalnızca Hizbullahtır.\" (5/56) ayeti gereğince, dost bildiniz Allah'ı ve ona inananları kendinize.\nUmutsuzluğa düşmek, yeise kapılmak yoktu asla. Çünkü yok olan, kaybolan, yıkılan umutlar içindi yükselen sesiniz. Çaresiz kalmış insanlar, karamsar bakışlar ve yanaklarında gülmenin uzaklaştığı çocuklar içindi direnişiniz.\nBu yüzden \"Allah'ın yardımından ümit kesmeyin, ondan yalnızca inanmayanlar ümit keser\" emri gereğince hep korudunuz ya da korumaya çalıştınız içinizdeki ümidi. Sabır ve teselli ile beslediniz imanınızı. Tıpkı gemisini yapan Nuh, kuyuda bekleyen Yusuf, Yusuf'a ağlayan Yakup, taş altında haykıran, haykırışıyla güçlenen Bilal ve ateşin bile dokunamadığı İbrahim gibi.\n-3-\nHamd olsun yağdınız\nVe siz, \"\nİkra ile başlamıştınız aydınlık yürüyüşünüze. Direniş ahlakını kuşanmıştı bulut göğüslü sineleriniz. Aydınlanıyordu ellerinizin değdiği, gözlerinizin baktığı, adımlarınızın geçtiği her yer.\nEkilmiş tohumlardınız ve serpilmiştiniz mevsimlere. Hayata başka bir gözle bakmayı öğrettiniz bize. Mazlumu ve zalimi tanıdık sizinle. Ve siz her şeye rağmen temiz ve güzel yaşıyordunuz, güzel ölebilmek ümidiyle.\n\"Ve onlar Rablerinin yüzünü (rızasını) arzu ederek (nefsin gücüne giden şeylere) sabır ederler; namazı kılarlar, kendilerine verdiğimiz rızıktan gizli ve açık olarak (hayır yoluna) harcarlar ve kötülüğü iyilikle savarlar.\" (1 3/22)\n\" O (insa)nlar, Allah katında derece derece­dirler. Allah onların yaptıklarını görmektedir.\" (3/163)\nVe siz,\nEyyub'un sabrını kuşanmış, Hamza'dan cesaret almıştınız. Yahya olmuş Ebuzer gibi konuşmuş, İbrahim gibi adamış, İsmail gibi adanmıştınız. Siz ki, Kuran neslini inşa edecek olan yıkılmaz tuğlalardınız. Kavgayla nişanlanmıştı saf tutan omuzlarınız.\n\"Biz yağmamış yağmurlarız, ama bir gün çocuğum and olsun yağacağız\".\nVe sonunda siz ahdinize vefa gösterip, direnişi deste deste yapıp, arzın üstüne sağanak sağnak yağdınız.\n-4-\nVe bayram\nVe belki de siz yine bir sabah bayramı hatırlatan ezan sesiyle gözlerinizi açacaksınız. Giyineceksiniz göz pınarlarıyla yıkadığınız bayram giysilerinizi ve sonra sonsuz dualara ve tövbelere açacaksınız ellerinizi.\nElleriniz ulaşamasa da, elleriniz selamlayamasa da, dualarınız ulaşacak, dualarınızla selamlayacaksınız birbirinizi ve dualarınızla selamlayacaksınız bizi.\n-5-\nTarihe kazınanlar\nVe siz,\nKalplerinde aydınlığı taşıyanlar, alınlarına kara bir gölge bulaşmamış olanlar. Her düşüşte içindeki Sütçü imam'la ayağa kalkanlar.\nBir türküsü vardır her tarihin. Ama siz bütün tarihe türkü yazdınız direniş notalarınızla, dirilişinizle.\nVe şimdi tarih bir kez daha yazacak sizi. İnançları uğruna haykıranları, inançları uğruna ölümü ölümsüz kılanları.\n\"And olsun birbiri ardınca gönderilenlere, şiddetle eserek batılı savurup atanlara, hakkı batıldan ayırdıkça ayıranlara, gerçeği reddedenleri temizleyenlere, kabul edenlere ve öğüt verenlere.\" (77/1-5)\nVe selam olsun Allah için verilen her söze.\n-6-\nGerçek düş\nVe dün sizi gördüm düşümde.\nÖzgürlüğün gözlerinden öpüyordunuz sessizce.\nVe takvaya bürünmüş örtünüzle, güçlü olduğunuzu haykırıyordunuz yine.\nDün Keşmirli, Filipinli, Filistinli... çocuklar gördüm düşümde.\nKavgayı kucaklıyorlardı gülümseyen esmer yüzleriyle.\nVe zincire vurulmuş güvercinleri azat ediyorlardı umutlar getiren gözleriyle.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}