{
  "id": "d020e9e2-5393-45a5-b8ab-0414cb3f1986",
  "title": "İlgi, Direnç, Basiret",
  "author": "Muharrem Balcı",
  "year": "2001",
  "issue": "Sayı: 126 - Eylül 2001",
  "url": "https://www.haksozhaber.net/okul/ilgi-direnc-basiret-3097yy.htm",
  "content": "Sorular:\n1- Askeri darbelerde egemen güçlerin ortaya çıkan iradeleri, politikaları ve niyetleri ile en genelde halkın sergilediği tutum ve tavırlar açısından bakıldığında 12 Eylül'ü müslümanlar yeterince değerlendirebilmişler midir? Bu konudaki eksik ve zaafların nerelerden (fikri, yapısal, devralınan miras vb.) kaynaklandığını düşünüyorsunuz?\n2- 12 Eylül müslümanların hayat tecrübelerine, siyaset birikimlerine neler kazandırmıştır? (Ya da kazandırmış mıdır?) Bugün halkın siyaset hakkında, yani kendi sorunları karşısında aktif bir tavır ve çözüm arayışı yerine; edilgen bir bekleyiş ve seyircilik içine gömülmesi ile, 12 Eylül'ün toplumsal hayatın her alanını kuşatmaya dönük 'depolitizasyon' politikaları arasında doğrudan ya da dolaylı bir irtibattan, ilişkiden söz edilebilir mi?\n3- 12 Eylül ile 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar hakkında neler söyleyebilirsiniz? Bu iki darbe ve darbe sonrası izlenen politikalar birbirinin devamı mıdır, yoksa temelde farklı yönlere doğru bir yönelim mi söz konusudur? Özellikle İslami kesime yönelik politikaları itibariyle bu iki darbe arasında bir süreklilik mi, yoksa kopma mı söz konusudur?\n1-\nKonuya iki yönden yaklaşılması gerektiğini düşünüyorum. Birincisi yeterince değerlendirme olgusu, ikincisi de yeterince değerlendirilse idi ne değişirdi? sorusunun ilave edilmesi gerektiği.\n12 Eylül'ü değerlendirmekten kastedilen ondan ders almak ise, toplumların tarihten ders almaları gerektiği şeklinde bir önermeye katılmıyorum. Tarihten ders almak ve gereğini yapmak bireysel bir faaliyettir. Toplumlar, tayin edilen misyonun gereklerine uyarak hareket ederler ve kaderlerini yaşarlar. Türkiye toplumu, gerek içinde bulunduğu coğrafyanın ve tarihi birikimin, gerekse topluca hiçbir zaman terk edemeyeceği inancının bir sonucu olarak Doğu ile Batı arasında ve İslâm dünyasının temsilcisi olarak, insanlığa, vazgeçilemeyecek değerler olduğunu hatırlatması gereken misyonuyla tarihteki yerini devam ettirmeye, belirlenen kaderini yaşamaya devam ediyor.\n12 Eylül veya 28 Şubat, her biri toplumu etkilemiş önemli olaylar olmakla birlikte, toplum yine kendi kaderine doğru seyretmiştir. Bu kaderi daha net görebilen Batı, içte ve dışta ülkenin kaderini, bir başka ifadeyle misyonunu değiştirmek için bir konsensüs oluşturmuştur. Bu konuya aşağıda tekrar değineceğiz.\nBurada asıl sorgulanması gereken, toplumun içinde ve önünde olduğu iddiasında olanlardır.\n12 Eylül ve benzeri olaylardan ders alması gerekenler topluma mühendislik yapmaya soyunmuş siyasi parti, cemaat, tarikat, sivil toplum kuruluşları ve benzeri oluşumların yöneticileri ile bu toplumun bezeyip büyüttüğü ve kendisinden öncülük ve önderlik beklediği aydınlardır. Türkiye'deki aydın profilinin ve grup fetişizminin sorgulanmasında tespit edilen \"benim olsun küçük olsun\" aymazlığı, bu insanların kendilerine ve kaderlerine yönelik tahribatı görmelerine daima engel olmuştur. Bu tespitimiz, 12 Eylül'lere muhatap olanların bir iç muhasebesi olarak değerlendirilmelidir. Ancak iş bununla bitmemektedir:\nFarz edelim ki, yukarıda saydığımız aydınlar ve bu aydınların da içinde yer aldığı kesimler 12 Eylül ve benzeri olaylardan ders almış ve gereklerini yerine getirmiş olsunlar. Sonuçta, 28 Şubat'ta farklı bir muamele ile mi karşılaşılacaktı? Farklı muameleye tabi tutulanlar oldu mu? Oldu ise (ki olmuştur, son MGK toplantısında sunulan rapor bunu doğruluyor) bunu doğal mı karşılamalıyız? Bence bu soruların cevabı, kendimizi dövmemiz kadar önemlidir. Zira 12 Eylül, 28 Şubat gibi toplumun önünü kesen, hatta yıllarca geri götüren ihtilallerin akabinde hep iç muhasebe yapılmıştır. Bu elbette ki yapılmalıydı ve yapıldı.\nİhtilaller sonrasında iç muhasebe yapmak kadar, yaşananların asıl sorumlularının tespiti de aynı derecede önemlidir. Çok az bir kesim bu muhasebeden başını kaldırıp, \"hırsızın suçu\"nu görebilmiştir. Örneğin, 12 Eylül sonrasını yaşayan kuşaktan biri olarak, ihtilalden sonraki bir-iki yıllık sendelemeden sonra, düşünen kafaların, asıl sorumlunun sistem olduğu noktasında görüş birliğine vardığını ve bu görüş doğrultusunda davranışlar sergilediklerini gözlemlemişizdir. Bu gözlemimiz bize, sosyal ve siyasi hayatımızda 28 Şubat'lara kadar süren bir dinamizm sağlamıştır. Ulusal ve uluslararası sistem böylesi bir dinamizmi, kendi çıkarları ve projeleri için tehlikeli görmüş ve 28 Şubat'la özellikle ekonomik gelişme ile birlikte siyasi aktiviteyi de tasfiyeye yönelmiştir. Görünen ve ifade edilen de o dur ki, daha birçok 28 Şubatlar gerçekleştirilecek potansiyele sahibiz. Sistemin karakteri budur ve biz buna göre dizayn olmalıyız.\n2-\nSoruda, halkın siyaset ve kendi sorunları hakkında aktif tavır ve çözüm arayışında bulunması gerekliliği vurgulanıyor. Edilgen bir bekleyiş ve seyircilik içine girmesi kınanıyor. Şahsen bu kınamaya katılamıyorum. Zira sorunun devamında \"depolitizasyon\" politikalarından söz ediyorsunuz. Dünyada ve tarihte hangi halk bu politikalara karşı direnebilmiştir? Öncüsüz, iktidarsız ve donanımsız... 12 Eylüllerin olmadığı dönemlerde halkın konumu farklı mı olmuştur? Ordular, basiretli komutanları. Öncü birlikleri ve donanımlı muharip birlikleri ile bölünmezliklerini korurlar, zaferi zafer şartlarını yerine getirerek kazanırlar. Toplumların da hayatlarını idame ettirebilmeleri için bazı sıhhat şartlarını yerine getirme zorunlulukları vardır. Bu sıhhat şartları çoğu zaman toplumların reflekslerinde kendini gösterir. Ancak bu refleksler sadece günübirlik öncüler sayesinde oluşturulmuyor. Bunun için tarihi birikimi içselleştirmiş misyon sahibi öncüler gereklidir.\n12 Eylül sonrasında genel anlamda İslâmi hareketin canlanması, toplumun büyük bir kesimini kucaklaması, siyasi atmosfere siyasal İslâm damgasının vurulması gerçekten çok önemlidir ve dünya Müslümanları İçin ümit olmuştur. Fakat yukarıda ifade etmeye çalıştığımız ve burada tahlilini yapacak kadar imkanımız olmayan eksiklik ve yanlışlıklar bu misyonun gereği gibi yerine getirilmesine engel olmuştur. Fakat bu konu bir başka çalışmanın eksenini oluşturacak kadar önemli olduğundan burada değinmeyeceğiz.\nAncak tüm bu ifade etmeye çalıştıklarımız, bir \"kaybedilen\"e ilişkin değildir. Arzuladığımız sonuç, elimizde ve fevkimizde tuttuğumuz yüce değerlerin toplumsallaşmasıdır. Soruyu yüce değerlerin hayat haline getirilmesi gerekliliğine işaret eden çerçevede alıyorum. Kimi zayıf iradelilerin, her şeyin bittiğine ve artık \"değişmek\" gerektiğine ilişkin kaygıları ve bu kaygı sonrasında \"kaybedileni arama\" gayretlerini de içeriksiz görüyorum. Görüldüğü gibi, 12 Eylül, 28 Şubat ve benzeri dayatmalar sadece öncülük iddiasında olanları etkilemekte ve eğmektedir. Halk ise hala kendisinden güç alınan, ayağına gidilen, uğruna popülist politikalar üretilen mevkidedir. Onu, tarihi misyonu içinde değerlendirmek, \"aziz millet\" paranoyasını toplumsal gerçekliğe dönüştürmek gerektiğine inanıyorum. O halde halk için popülizme gitmek yerine, halkın bilinçli veya bilinçsiz olarak üstlendiği ve aynı zamanda tarihin ve coğrafyanın ona yüklediği misyona sahip çıkacak düşünce ve eylem mekanizmalarının sözü edilen \"depolitizasyon politikalarım\" alt edeceğine inancımızı eylem haline getirmenin gereğini vurgulamalı, örneklerini vermeliyiz.\n3-\n12 Eylül ve 28 Şubat arasında işleyiş ve hedefler açısından benzerlikler ve farklılıklar, izlenen politikalar, birbirinin devamı olup olmadığı hakkında, yakın tarihimiz oldukça aydınlatıcıdır. İttihat Terakki'nin Batı'dan devraldığı ihtilal mantığı, aradan şunca yıl geçmesine rağmen aydın kesimlere egemendir. Kastettiğim sadece bir kesim değil. Öyle olsaydı ihtilal seçeneğini iktidar İçin tek yol sayan 'sol' bir ihtilalden bahsetmek gerekirdi. Halbuki tüm bu ihtilaller sağcı mantalite ile ve sistemin 'sağ refleksi' ile yapılmıştır. Yani İttihat Terakki'nin torunları farklı düşünüyor, fakat tek bir yolda birleşiyor, ihtilal...\nBu ifadelerimiz, İhtilallerin tamamen yerli olduğu anlamına da gelmemelidir. İhtilal bir seçenektir. İktidara geliş veya iktidarı belirleme seçeneği. Fakat bu seçeneğe anlam ve güç veren bir dünya görüşü olmalıdır. Bu dünya görüşü de ihtilal yolunu ilk çağlarda ortaya koyan Batı'dır.\nİslâm Dünyası için her gün ayrı bir kefen biçen Batı'nın, son yüzyılda Batı dışı toplumlar için ürettiği ihtilal seçeneğine sahip çıkacak yerli işbirlikçilere yol göstermesi, yardım etmesi, en azından onlarla aynı kulvarda seyretmesi kaçınılmazdır. Burada bir birliktelik söz konusudur. 12 Eylül ve 28 Şubat da öncekiler gibi birlikte kotarılmıştır.\nİran İslâm Devrimi'nin etkilerini kırmak ve Rusya karşısında bir yeşil hat çizmek için Türkiye'de komünizme ve siyasal İslâm'a karşı bir set oluşturmak gerekiyordu. Bu gereklilik 12 Eylül'de yerine getirildi. 28 Şubat'ta da en genel hatlarıyla ifade etmek gerekirse, Türkiye'de güçlenen siyasal İslâm'ın önünü kesmek, ABD ve Avrupa Birliği ve uluslararası sözleşmeler karşısında ekonomik ve siyasal bakımdan diz üstü çökmüş bir Türkiye oluşturmak İçin düğmeye basılmıştır. Her ne kadar görünüşte tüm eylemli dayatmalar İslâmi kesime dönük ise de, sonrasında görülmüştür ki, dayatmaları yapanlar da burada kullanılmıştır. Sonuçta, ekonomisi dibe vurmuş, bankacılık sistemi çökmüş, milyonlarca işçisini aç bırakmış, halkı ile kavgalı, tüm iç ve dış destek ve güveni yitirmiş bir Türkiye, ABD'nin Ortadoğu, Kafkas, Balkan ve Türki Cumhuriyetler politikalarının önüne atılmıştır.\nKonunun sadece İslâmi kesime yönelik kısmını görmek eksiklik olacaktır. İslâmi kesim zaten, tüm ihtilal tasarruflarında sadist arzuların tatmin edildiği bir fonomen olarak kullanılmaktadır. Fakat hesap daha büyüktür. Bu nedenle ihtilaller, bir yönüyle globalleşme-küreselleşme politikalarıyla ilişkilendirilmelidir. Özellikle Türkiye gibi uluslararası sisteme ve süper güçlere ekonomik ve siyasi bağımlılığı olan ülkelerdeki sosyal olaylar, bu bağımlılıkla birlikte değerlendirilmelidir.\nYerli işbirlikçiler ise, oligarşik konumlarının uğradığı kırılmaları ve altlarındaki zemin kaymalarını önlemek, yeni ifadesiyle \"taşralıların önünü kesmek\" için, Batı'nın çizdiği senaryoda görüntüde 'esas oğlan', gerçekte ise 'figüran' rolünü benimsemiştir. Gerçekten de soruda belirttiğiniz gibi 12 Eylül ve'28 Şubat'ta izlenen politikalar birbirinin devamıdır, fakat politikaların sahibi ulusal güçler değil, uluslararası sistemdir.\nSadece bir yönüyle, iç politikadaki yansımalarıyla olayı tespit etmek ve yorumlamak, bizi, Türkiye siyasi hayatına yön vermeye çalıştığını sanan politikacıların, sivil-asker bürokratların basiretsizliğine götürür. İhtilallerde dayak yeme görevi üstlenenlerin konuyu ekstrem biçimde trajikomik hale getirmelerine karşın, tarihi ve dünyayı okuyabilenler olup biteni daha bütüncül ve gerçekçi kavramaktadırlar. Bu kavrayış bu insanları 12 Eylül'den sonra güçlü kıldığı gibi, 28 Şubat'tan ve gelecek benzerlerinden sonra da güçlü kılacaktır.\nBiraz ilgi, biraz direnç, biraz basiret vesselam...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}