{
  "id": "689ffa57-d754-437c-bbed-c04c9fe030c0",
  "title": "Alçaklığın Evrensel Tarihi",
  "author": "Kadrican Mendi",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/alcakligin-evrensel-tarihi-3483yy.htm",
  "content": "İnandırıcılıktan yoksun düzenci Tom Castro\n\"... 1854 Nisanı'nın sonlarına doğru Rio de Janeiro'dan Liverpool'a gitmekte olan Denizkızı adındaki buharlı gemi Atlantik 'in sularına gömüldü. Kayıplar arasında Fransa'da büyümüş ve İngiltere'nin başta gelen Katolik ailelerinden birinin mirasçısı olan Roger Charles Tichborne adında bir subay vardı. İngilizce'yi en zarif Paris aksanı ile konuşan, karşısındakini yalnız Fransız aklı, Fransız zekâsı ve Fransız bilgiçliğinin yarattığı o eşsiz kinle dolduran bu Fransızlaşmış genç adamın ölümü, inanılması zor da olsa, onu hiç görmemiş olan Arthur Orton'un yaşamını değiştiren bir olay olacaktı. Roger'ın kederli annesi Lady Tichborne oğlunun ölümüne inanmamakta direniyordu ve dünyanın her köşesinde yürek parçalayıcı ilanlar yayınlatmakta idi. Bu ilanlardan biri Ebenezer Bogle'ın yumuşak, kara ellerine düştü ve ortaya ustaca bir plan çıktı.\nBenzeşmezliğin Yararları\nTichborne ince yapılı, temiz ve iyi giyimli, hatları keskin, koyuca tenli, düz siyah saçlı, parlak gözlü ve kendini titizlikle, açıklıkla ifade eden bir beyefendiydi. Orton ise olağanüstü şişman, su katılmamış bir köylüydü ve yüz hatları güçlükle ayırt edilebiliyordu; yüzü belli belirsiz çitlerle örtülüydü; kahverengi saçları dalgalı, göz kapaklan şişkindi. Söylediği ya zorlukla anlaşılır, ya da hiç konuşmazdı. Orton'a düşen görevin Avrupa'ya kalkan ilk gemiye atlayıp, oğlu olduğu iddiasıyla Lâdy Tichborne'un beslediği umudu boşa çıkarmamak olduğuna karar verdi Bogle. Plan fazlasıyla dahice idi, Basit bir paralellik kuralım. Düzenbazın teki 1914'te \"Alman imparatoruyum\" diye ortaya çıkmayı kafasına koysa, hemen taklit edeceği özellikler; uçları yukarı dönmüş bıyık, zayıf bir kol, gri pelerin, çatık kaşlar, madalyonlarla süslenmiş göğüs, ve sivri miğfer olacaktır. Bogle ise daha kurnazdı. Ortaya, yüzü tıraşlı, askeri özelliklerden, göz kamaştırıcı süslerden yoksun ve sol kolu kuşku götürmeyecek derecede sağlıklı olan bir kayser çıkarırdı. Karşılaştırmamızı bir kenara bırakalım artık. Anlaşılacağı üzere, Bogle'ın ortaya çıkardığı Tichborne şekilsiz, kahverengi saçlı, yüzü aptallara özgü o sevecen sırıtışla aydınlanan, Fransızca konusunda düzeltilemeyecek kadar cahil biriydi. Bogle kayıplara kansan Roger Charles Tichborne'a tıpatıp benzeyen birini bulmanın tümüyle olanaksız olduğunu biliyordu. Ayrıca, ne kadar başarılı olursa olsun, benzerliklerin bazı kaçınılmaz farklılıkları iyice göze batıracağım da biliyordu. Bu yüzden, benzerliklerden uzak durmaya baktı Bogle. Bu denli bariz benzeşmezlikleri hiçbir düzenci atlayamayacağına göre, kalkışacakları tehlikeli girişimdeki akıl almaz kusurlar, olaya sahtekârlık karışmadığının kanıtı olacaktı. Zamanın çok önemli katkısını da unutmamak gerekirdi. Güney yarımkürede geçen on dört yıl ve kaderin tehlikeli oyunları bir adamı tümüyle değiştirebilirdi.\nBaşarılarının bir başka güvencesi de, Lady Tichborne'un hiç aksatmadan vermeyi sürdürdüğü çılgınca ilanlardı. Bu ilanlar, kadının, Roger Tichborne'un ölmediğine ilişkin ne denli sarsılmaz bir inanç beslediğini, onu görünce tanımaya ne denli hevesli olduğunu kanıtlıyordu.\nBuluşma\nMemnun etmeye her zaman hazır olan Tom Castro, Lady Tichborne'a bir mektup yolladı. Kimliğini kuşku götürmeyecek şekilde kanıtlamak için sol meme ucunun yanındaki iki et beninden ve acı da olsa, unutulamayacak bir çocukluk anısından -eşekarısı sürüsünün hücumuna uğradığı günden- söz etti. Mektup kısaydı ve Bogle'ın istekleri doğrultusunda, en ufak yazım kuralından yoksundu. Paris'teki otel odasının muhteşem yalnızlığında Lady mektubu sevinç gözyaşları arasında tekrar tekrar okudu, ve birkaç gün sonra oğlunun istediği anılan hatırladı.\n16 Ocak 1867'de Roger Charles Tichborne sözü geçen otele vardı. Saygılı uşağı Ebenezer Bogle, onun önünden yürüyerek içeri girdi. Bu kış gününde güneş ışıl ışıl parlıyordu; Lady Tichborne'un yorgun gözleri yaşlarla buğulanmıştı. Zenci, perdeleri sonuna kadar açtı, içeri dolan ışık maske görevini gördü ve anne, mirasyedi oğlunu tanıdı, onu büyük bir şevkle kucakladı. Onu şimdi gerçekten bulduğuna göre, günlüğünü ve Brezilya'dan gönderdiği mektupları -on dört yıllık yalnızlığında onu ayakta tutan o değerli imgeleri- geri verebilirdi. Kadın bunları gururla oğluna uzattı. Bir çöpü bile eksik değildi.\nBogle kendi kendine gülümsedi. Roger Charles'ın uysal hayaletine can verebilecek yolu bulmuştu artık.\nNedense klasik sahne geleneğine aitmiş gibi görünen bu sevindirici buluşma, öykümüzü sonuçlandıracak doruk olabilirdi. Çünkü üç tarafın -gerçek annenin, sahte oğulun, ve başarılı tasarımcının- mutluluğu kesinleşmiş, ya da en azından olası hale gelmişti. Kader (iç içe geçmiş binlerce nedenin sonsuz, aralıksız zincirine bu adı veririz) başka bir sona gebeydi. Lady Tichborne 1870'de öldü ve akrabaları, Arthur Orton aleyhinde sahte kimlik davası açtılar. Yalnızlık ve gözyaşları ile körlenmemiş -açgözlülüğü karıştırmıyoruz tabii işe- akrabalar, Avustralya'nın derinliklerinden ansızın çıkagelen aşırı şişman ve neredeyse okuma yazma bilmeyen mirasyedi oğula baştan beri inanmamışlardı zaten. Orton, sayısız alacaklılarına güveniyordu. Paralarını alabilmek uğruna, bunlar, kendisinin Tichborne olduğuna inanmaya kararlıydılar.\nDava yüz doksan gün sürdü. Aralarında 6. Dragon Muhafız Alayı'ndan dört subayın da bulunduğu yüze yakın tanık, davalının Tichborne olduğuna yemin etti. Miras hakkına sahip çıkmak isteyen davalının tarafları onun düzenci olamayacağını, olsaydı kendisine model olarak aldığı insanın gençlik resimlerine biraz olsun benzemeye çalışacağını tekrarlayıp durdular üstelik Lady Tichborne onu tanımıştı bile ve bir annenin yanılması söz konusu olamazdı herhalde her şey iyi gidiyordu ki, Orton'un eski sevgililerinden biri tanık olarak çağırıldı. Bogle akrabalarının bu hain manevrasından etkilenmedi bile silindir şapkası ve şemsiyesi ile esin peşinde bir kez daha düştü Londra'nın sokaklarına bulup bulmadığını hiçbir zaman öğrenemeyeceğiz. Primrose Hill'e ulaşmasına az kala, yıllar boyunca onu izleyen korkunç araba, karanlığın içinden fırladı. Bogle geldiğini gördü arabanın, bağırdı, ama kurtuluş yoktu. Taş kaldırıma çarpan kafası baş döndürücü nal darbeleriyle parçalandı.\" (Alçaklığın Evrensel Tarihi, ]orge Luis Borges, Telos yayınevi)\nBorge'nin bir kısım alıntıladığımız hikayesinin kahraman Tom Castro'nun gerçektende inandırıcılıktan yoksun olduğunu iddia etmek şu sıralar çok inandırıcı olmasa gerek, hem ayrıca annesi dahi buna inanmışsa, yani mutluysa diğer akrabaları itiraz etmeye hakları var mı. Seçim sonuçlarına ilişkin bir yazıda Charles Tichborne'nun akrabalığına soyunmak istemem doğrusu ama bu Tom Castro hakkında birkaç söz söylemekten de beni alıkoymaz.\nMedyanın Anadolu ihtilali, patlayan öfke, milletin zaferi şeklinde sunduğu vakıa'nın toplumsal zemini doğru tespit etmek zorundayız. Kırkbir milyon seçmenin bulunduğu ülkede geçerli oyların sayısı otuz milyona anca ulaşabilmiş durumda yani on milyon kişinin (toplam seçmenin %25'inin) seçim düzenini makul ve inandırıcı bulmadığını görüyoruz. Halkın temsilinden bahsedilirken sonuçları bunun üzerinden okumak lazım, aynı toplumsal tabana ilişkin ikinci özellik ise ideolojisiz, renksiz ve kimliksiz bir kitleye tekabül etmesi, iki seçim arasında oyların yüksek dalgalanma oranı, oyların geçişkenliği, kitlelerin meşrutiyetini kaybetmiş politik oyunun dışında bir alternatif geliştirememekten kaynaklanan bir \"iknaya hazır ruh hali\" yaşadıklarını gösteriyor. Kitlenin-halkın bu durumunun yani seçmen profilinin üzerinde biraz durmak lazım. Tartışmaya milad olarak Özal'la başlayan benzer bir rüzgarın şişirdiği siyasetsizleştirme (apolitizasyon) siyasetini alabiliriz. 12 Eylül öncesinin kanlı günlerinin yegane alternatifi olarak gösterilen liberal-burjuva karikatürü bir \"gemisini yürüten kaptan\" söylemi ve bunun ürettiği bencil, kar güdüsüyle hareket eden, başarıya tapan, iktidar karşısında efemine, muhalefet karşısında maço, omurgasız, ilkesiz, bir insan modeli... İkibinlere geldiğimizde sonuç ortada, seçmenin %7si tek numarası \"genç\"lik olan bir partiye teveccüh gösteriyor.\nBu genel profilin içinde ak partiye yönelen kitleyi de doğru ve serinkanlı bir şekilde tahlil etmek zorundayız. Hiçbir ideolojik, siyasal yönü olmayan bir programa verilen desteğin bilinçli bir tercih olduğunu iddia etmek mümkün değil. Halkın şaşmaz sağduyusu vs. edebiyatını atlarsak; ideolojisizleştirilmiş yani düşünsel-zihni kılavuzlarını-rehberlerini yitirmiş bir halkın içine düştüğü zillet ve sefalete bir cevap üretememesi ve bunun en zahmetsiz bir şekilde (sadece oy vererek) ve bir bedel ödemeksizin çözme güdüsünü ayırd etmemiz gerekir. Böyle bir kitleye aradığı ideal (adil) düzenin deforme olmuş bir biçimini üstelik hiçbir gerçek öneri getirmeksizin mesela salt \"benzeşmezliğin yararları\"ndan istifadeyle yutturmak akletme kapasitesi daraltılmış, mustaz'aflaştırılmış insanların bu \"iknaya hazır\" ruh halleri sayesinde mümkün olabiliyor, kısa vadede zekice bir strateji ancak önünü görebildiğini sanmıyoruz.\nSistemin kendini korumak için kimliksiz yurttaşlar oluşturma siyasetinin sonuçta kimliğini ve meşruiyetini yitirmiş bir politik sahneye dönüşmesini iç çelişkilerinin bir sonucu olarak değerlendirebiliriz. Böyle bir politik alanda \"merkez\" kavramı meşruiyet krizinin de merkezini oluşturuyor aslında. Cumhuriyet projesinin sınıfsız-imtiyazsız bir ulus yaratma iddiası, çevrenin geçte olsa modernleşmesiyle geçerliliğini yitirdi. Zira modern toplum aynı zamanda sınıflı bir toplumdur. Hem modern olup hem de sınıfsal çelişkileri ortadan kaldırmanın mantıksak sonucu ya bir proleterya diktatörlüğü ya da milli-ebedi şef iktidarıdır. Dolayısıyla gelinen noktada merkez kavramının egemenlerin tüm yeniden yapılandırma çabalarına rağmen tarihsel geçerliliğini yitirmiş olduğunu iddia edebiliriz. Sistemin merkezi artık, batılı-liberal-kapitalist zincire eklemlendiği sosyo-ekonomik zemindir, bunun dışında kalanlar ise aynı partiye oy verseler bile; ötekiler, çevredekiler, marjinaller olmaya mahkumdurlar. O açıdan merkezin yukarıda değindiğimiz gibi yol göstericisini yitirmiş bir halkın iç güdüleri ve duygularının yönlendirmesiyle toplandıkları sanal bir alan olduğunu söyleyebiliriz. Hali hazırda da zaten cumhuriyete ilişkin yeni merkez tayininin sancısı çekilmekte ve Ankara'nın öncelikli sorunu şu anda batıyla bu yeni merkezin yerini ve içeriğini belirlemeye yönelik mücadele... dervişle başlayan süreç; ulus devletin geçerliliğini ve anlamını yitireceği, Türkiye'yi batı-kapitalist-taği sistemine entegre edecek bir yapısal dönüşümün ekonomik ayağı; Bunun siyasal ayağı ise AB süreciyle devam etmekte. Bu sürece ise ordunun mukavemetini ve ara çözümler arayışlarını izliyoruz. Bizim asıl işaret etmek istediğimiz AK partinin üzerine yerleşmeye çalıştığı merkezin oradan taşınmış olduğu. Tabii bu hedef ıskalamanın yol açtığı ikinci bir yanlış ise hitap edilen kitleye münhal bir adresin gösterilmesi...\nAk partinin tüm programı \"biz daha iyi yönetiriz\" şeklinde özetlenebilecek, teknokratça bir yaklaşımdan ibaret. Oysa bu içerisinde bulunduğumuz yapısal kriz üzerinde hiçbir dönüştürücü etkisi olmayacak, dibi çıkmış bir kayığın dümenini tutmaya çalışmak gibi ilginç(!) bir iddia... Ancak burada şunu da söyleyelim kî kısa vadede mali piyasalar açısından bir istikrar ve buna bağlı olarak döviz ve borsa üzerinde olumlu bir etkisi görülecektir ki bundan faydalanacak olan kesim sadece büyük sermaye yapılarıdır. Nitekim bu kesimlerin yeni hükümeti \"bizim hükümetimiz\" olarak bağırlarına basacaklarının işaretleri ilk günlerden alınmaya başladı. Ancak orta vadede IMF programının dayatacağı yapısal değişimler orta sınıfları (Özal'ın deyimiyle orta direği) süratle eritirken, sermayede de hızlı bir tekelleşmeye yol açacak ve sonuçta küçük ve orta ölçekli Anadolu aslanları da tasfiye olunacak. Yani Akpartinin seçmen tabanının -eğer IMF karşıtı politikalar izlenmezse- AK parti iktidarında nihai darbeyi yiyeceklerini söyleyebiliriz.\n3 Kasım seçimleri gerçektende cumhuriyet açısından bir dönüm noktası olmuştur. Bu seçim eski merkezi referans alan son seçim olmuştur. Bundan sonrası için muhtemelen ezberler bozulacaktır. Kimliksiz ve ideolojisiz, adına kitle denilen bir varlığa yönelik politik açılımlar son zaferini ak partiyle kazanmıştır. Gerçi bundan sonra da muhtemelen halk böyle kaypak alanlara manipüle edilecektir kuşkusuz, ancak bu çabalar ilk örneğini genç partiyle gördüğümüz bir içerik ve kapasiteyi aşamayacaktır.\nMüslüman-İslamcı siyaset açısından durum ise ulusal ölçeğin ötesine taşmaktadır. 11 Eylül düzeninin tüm dünya müslümanlarına yönelik, pasifize etme, marjinalleştirme ve imha etmeye yönelik stratejisi Türkiye modeline büyük önem vermekte. Bu açıdan Türkiyeli müslümanlar AB'ne üyelik süreci içerisinde olumlanan kriterleri doğru tahlil etmek zorundalar. Bireysel hak ve özgürlüklerin genişletilmesi, Avrupa'da demokrasinin \"demir çekirdeği\" ne dokunduğu noktalarda geçerliliğini yitirebilmektedir. Bosna'dan apar topar ABD'ye teslim edilen mücahidleri ve insan hakları mahkemesinden tepen başörtüsü taleplerini doğru değerlendirmek gerekiyor. Bu tavrın izleri Türkiye'deki egemenlerin başörtüsü yasağından hiçbir geri adım atmamalarında görülüyor ki bu tavizsiz tutum bundan sonrasında da devam edecektir-karşısında ikna edici(!) bir irade bulmadığı sürece... Bir laiklik modeli olunması hasebiyle Türkiye'nin İslamcı siyasetlere ilişkin yok sayıcı tavrı bundan sonrada başta ABD olmak üzere batı tarafından geniş bir toleransla karşılanacaktır.\nÖnümüzdeki dönemde bölgesel hareketliliklerin yol açabileceği etkileri yok sayarsak Türkiye özelinde mustaz'af Anadolu halklarının sahih ve bükülmez bir iradenin örnekliğine her zamankinden daha açık bir olgunluğa ulaşacağını ümid edebiliriz. Yapılacak şey bu tecrübi olgunluğu sahih bir bilgi temelinde yeniden inşa edebilmek ve salih bir bir şahidlik ekseninde örgütleme cehdini kuşanmaktır.\nZira; Tarih alçaklar için olduğu kadar inananlar içinde evrenseldir...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}