{
  "id": "475ded2e-6c96-4a5a-855e-12dc818f2cfb",
  "title": "Kitaplardan Ürken Bir Üniversite",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/kitaplardan-urken-bir-universite-3228yy.htm",
  "content": "İstanbul Üniversitesi'nde yeniden rektörlüğe getirilen Kemal Alemdaroğlu, yeni döneme hızlı başladı. Son zamanlarda öğrencilere yönelik açılan soruşturmalar (Filistin, F Tipi, newroz, formasyon vs.) çerçevesinde öğrencileri okuldan uzaklaştırma ve atma gibi cezalar verilirken, şimdi de, okul yönetimi, öğrencilerin kitap okuma masalarının ve dergi standlarının kaldırılmasını istiyor. Ama 'çevik kuvvet' tehdidiyle. İdarenin masaları kaldırma isteğinin gerekçesi öğrencilerin rahatsız olması, masaları açan ise öğrenciler. Yönetimin istediği üniversite öyle bir yer olmalı ki, öğrenciler gelsinler, derslerine girsinler, derste sussunlar, kendilerine verilen her şeyi sorgulamadan, tartışmadan kabullensinler. Bu yüzden üniversitede farklı düşüncelerin, siyasetlerin tartışmasına, doğruya ulaşmak için sorgulama bilincinin geliştirilmesine yönelik oluşturulan her zemine müdahale etme gereği hissediyorlar. Öğrenciler ise daha önce de bağımsız siyaset üretebilme ve özgür düşünce imkanlarını kullanabilme girişimlerine (okuma masaları, kitap dergi standları, afişleme, bildiri dağıtma) yönelik idare-polis müdahalelerine tavır almışlar ve bedel ödeyerek bu hakları elde etmişlerdi.\nGeçen haftalarda İÜ Merkez Kampüsüne giren polis, dergi masalarını dağıtarak, 20'den fazla öğrenciyi gözaltına almıştı. Edebiyat Fakültesi'nde ise 25 Aralık 2001'de dekan yardımcısının 'rîca'sına rağmen masalar kaldırılmadı. Ancak öğrenciler bir gün sonra (26 Kasım'da) okula geldiklerinde masaları yerinde bulamadılar. Masalara gece operasyonu düzenlenmişti. Buna karşı olayı protesto etmek ve bu haklarından vazgeçmeyeceklerini göstermek için sol görüşlü öğrenciler 27 Kasım'da bir masa açıp, etrafında sloganlar atarken; Müslüman Öğrenciler ise \"Zulme karşı direneceğiz\", \"Üniversitede polis istemiyoruz\", \"MGK Cunta, YÖK-Rektör kukla\" sloganlarıyla bir forum düzenlediler. Okunan bildiride bir kez daha polis copu ile tehdit edildiklerini, üniversitelerin 28 Şubat süreci ile birlikte, gitgide daha da militaristleştirilmeye çalışıldığını ve idarenin irade ve isteği ile yarı açık cezaevine çevrilmeye çalışıldığını vurgulayan müslüman öğrenciler, hakkındaki yolsuzluklara rağmen Kemal Alemdaroğlu'nun yeniden rektörlüğe seçilmiş olmasını üniversitelerdeki düşük seviyeyi bir kez daha ortaya çıkardığını belirttiler.\nÜniversite \"özerkliğini savunacak hiç bir mekanizmanın kalmadığını belirten öğrenciler, sistemin beyniyle düşünmeyen öğrencilerin olur olmaz nedenlerle sürekli olarak soruşturma ve cezalara maruz kaldıklarına vurguladılar. Üniversitede yeni istihdam edilen özel güvenlik görevlilerin öğrencilerin kitap standlarına saldırmaları hakkında da şu ifadelerde bulundular:\n\"Kitap ve dergilerden ürken bir üniversitenin ne kadar bilimsel yetkinliğe sahip olduğu doğrusu çok sırıtıyor. Sosyal ve siyasi faaliyetlere izin vermeyen üniversitenin, o çok duyduk, ülkenin geleceğinde söz sahibi olacak aydınların yetiştirildiği bir mekan olmaktan ziyade, yeni YÖK Tasarısı ile de ortaya çıktığı gibi, kalitesiz mal satan bir ticarethane olduğu gün ışığı gibi aşikardır. Bizler İÜ'lü müslümanlar olarak, örenmesi gereken bedeller ne olursa olsun, kendi haklarımızı savunma ve çiğnetmeme durumundayız. Hak ve adaletin ikamesi için cehdetmenin, imanın bir cüzü olduğuna inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}