{
  "id": "8cc3c03d-1c1a-46a9-b531-d97f36ff92e1",
  "title": "Boykot Batılı İşadamlarını ve Siyonistleri Vuruyor!",
  "author": "Waseem Şehzad",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/boykot-batili-isadamlarini-ve-siyonistleri-vuruyor-2644yy.htm",
  "content": "Amerikan ve İsrail mallarına karşı başlatılan boykot, birçok Arap rejiminin desteklememesine rağmen hızla devam ediyor. Hareket, internet aracılığıyla farklı bölgelere yayılmış durumda. Amerikan işbirlikçisi olarak bilinen Suudi Arabistan'da bile kişiler, gruplar, iş adamları, camilerde hatipler, okullarda, üniversitelerde öğretmenler kampanyaya destek vermekteler. 70'li-80'li yıllarda Güney Afrika'da uygulanan \"apartheid\" sistemine karşı, Birleşmiş Milletlerce desteklenen kampanyanın aksine, İsrail'e karşı başlatılan kampanya internet aracılığıyla tamamen sivil bireyler tarafından yürütülüyor.\nAmerikan sömürgesinin iki önemli ismi olan McDonald's ve Kentucky Fried Chicken da bu boykottan etkilendi. İkinci İntifada'nın başlamasından bugüne, yaklaşık 19 aydır satışları %20 ila %50 arasında düşüş gösterdi. 7. Amerikan filosunun üssü konumunda olan Bahreyn'de bir süpermarketin 1 milyon dolarlık Amerikan malı alımını iptal ettiği ilanının ardından, satışının %60 oranında arttığı gözlemlendi.\nBoykottan etkilenen diğer Amerikan ürünlerinin arasında Cola, Pepsi, Levi jeans ve Starbuck sayılabilir. Amerikan ürünü olan Marlboro da birçok tiryaki tarafından ya Fransız ya da yerli ürünler tercih edilmek suretiyle terk edildi. Amerikalı üreticiler, kaybettikleri tüketicilerini yeniden kazanmak için, gelirlerinin %20'sini Filistinli yetimlere bağışlayacaklarını ilan ettiler. Ancak boykotu devam ettiren bilinçli tüketiciler bu ucuz oyuna gelmemekte kararlı görünüyorlar.\nBu ayın başlarında 19 Arap ülkesini temsil eden delegeler, Arap Boykot Bürosu'nun düzenlemiş olduğu toplantı için Suriye'nin başkenti Şam'da biraraya geldiler. Boykotu organize eden grup, Arap Birliği tarafından 1951 yılında kurulmuştu. İlki Oslo Anlaşması'nın imzalanmasından sonra İsrail'e karşı başlatılan boykotun sona erdirilmesi için Amerika'nın baskı uyguladığı tarih olan 1993 yılında düzenlenen toplantının, ikincisi bu yıl tertiplendi. İsrail'le diplomatik ilişkileri olan Mısır, Ürdün ve Moritanya toplantıya katılmadılar. Hüsnü Mübarek yönetimi, Amerikan ve İsrail mallarına karşı başlatılan boykota ülkesinde izin verirken, toplantıya resmi olarak katılmaktan kaçındı. Mısır'da her ne kadar yönetim boykota fiilen katılmasa da, halk yaklaşık her gün başta üniversite kampüslerinde olmak üzere düzenledikleri protestolarla kampanyaya olanca güçleriyle destek veriyor.\nMısır ve Ürdün'ün yanısıra Suudi Arabistan da resmi olarak kampanyaya destek vermiyor. İran'da, Rehber Seyyid Ali Hamaney'in 12 Nisan Cuma günkü hutbesinde OPEC'i, Filistin halkına karşı İsrail'in uyguladığı zulme destek veren Amerika'ya 1 ay boyunca petrol ambargosu uygulama çağrısına, 2 gün sonra Irak olumlu cevap verirken, Suudi Arabistan bunu reddetti. Zaten Suudi Prens Abdullah'ın geçen ayki Bush'u ziyaretinde, petrolü Amerika ve İsrail'e karşı silah olarak kullanmayacakları ve kullanılmasına da izin vermeyecekleri yönündeki açıklaması da olayın vehametini göstermesi açısından anlamlı. OPEC üyesi olmayan petrol üreticilerinden Meksika, Kanada ve Rusya, birkaç OPEC üyesi ülkenin uygulayacağı ambargonun Amerika üzerindeki olumsuz etkisini hafifletebilirler. Ancak bütün OPEC üyeleri bu ambargoyu uygularsa, bunun negatif etkisi Batı ekonomisini çökertecek kadar güçlü. Zaten bu ambargo çağrısında bulunanların amacı da şüphesiz İsrail'e, kayıtsız şartsız destek veren Amerika'yı bu stratejisini değiştirmeye zorlamak.\nHer ne kadar Suudi Arabistan, Filistin'e yönelik yapabileceği herşeyden elini eteğini çekmişse de, boykot Orta Doğu'da yayılmaya devam ediyor. Örneğin Pakistan, Srilanka, Malezya, Endonezya ve Güney Afrika'da boykota destek verenler, satın aldıkları malların üreticisi olan ülkeleri barkodlarıyla tanıyorlar. Her türlü oyuna karşı uyanıklar ve bu listeleri elden ele dolaştırıyorlar.\nBaşlatılan bu kampanyanın siyonistler üzerindeki etkisinin ne derece büyük olduğunu, İsrail destekçilerinin verdikleri tepkilere bakarak anlayabiliriz. Teksas Otomotiv İthalatçısı John Harris'in İsrail'in Filistin'e karşı uyguladığı baskıdan rahatsız olduğundan dolayı \"İsrailli vatandaşlarla iş yapmayacağı\" yönündeki açıklamasının ardından, kendisine Amerikalı yahudilerden bol sayıda kızgın telefon ve mail ulaşmış durumda. Harris, göndermiş olduğu faksında İsraillilere şöyle sesleniyor: \"Filistin'e karşı uyguladığınız baskıya artık son verin. Ülkeniz sivil dünyadaki saygınlığını kaybetti.\" Bu açıklamanın ardından Amerika Ticaret Bakanlığı, Harris'in bu açıklamasının Washington Açık Pazar politikasına aykırı olduğunu vurgulayarak (her ne kadar Amerika, ezmek istediği ülkelere bu tür yaptırımlar uygulamaktan çekinmese de) onu cezalandırmakla tehdit etti. Her ne kadar Harris, bu tehditin ardından geri çekilmek zorunda kalsa da bu olay, başlatılan boykotun yayılım alanını, uygulanış derecesini ve siyonistlerin ve destekçilerinin bundan ne kadar korktuklarını göstermesi açısından önemli.\nCrescent 16-31 Mayıs 2002\nÖzetleyerek çeviren: Sibel Cantemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}