{
  "id": "da422dfc-2a0b-4ae8-a0ad-8ccc7a188f47",
  "title": "Esirlere İnsan Muamelesi Yapılmalıdır",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 131 - Şubat 2002",
  "url": "https://www.haksozhaber.net/okul/esirlere-insan-muamelesi-yapilmalidir-3262yy.htm",
  "content": "ABD'nin 11 Eylül olayından sonra Afganistan'a saldırısı, bu saldırıda yaşanan hak ihlalleri, yağma, talan ve linç olaylarını Mazlumder İstanbul Şubesi bir bildiri ile kınadı. Afgan yönetimine ve el-Kaide örgütüne savaş ilan ederek yoğun bir bombardıman gerçekleştiren ABD'nin savaşta aldığı esirlere karşı uyguladığı insanlık ve hukuk dışı uygulamaların da eleştirildiği bildiride şu görüşlere de yer verildi:\n\"ABD güçleri yakaladıkları Taliban ve el-Kaide mensuplarına hiçbir uluslararası sözleşmeye uymayan muamelelerde bulunmaktadır. 371 esirin bir kısmı Küba yakınlarındaki Guantanamo üssüne götürülmektedir. Bu kişilerin hukuki statüsü kasden belirlenmemekte ve bunlar hiçbir hakkı olmayan insanlar olarak değerlendirilmektedirler. Başlarına çuval geçirilmiş, elleri ayakları zincirlenmiş ve uyuşturulmuş olarak 13 bin kilometrelik bir mesafeye götürülen bu insanların temel haklarının tamamen ortadan kaldırılması ise başta İnsan Hakları Evrensel Beyannamesi olmak üzere Birleşmiş Milletler bünyesinde deklare edilen birçok konvansiyona aykırıdır. ABD Savunma Bakanı Rumsfeld'in 'hiçbir hakları olmayan yasadışı savaşçılar' olarak adlandırdığı bu kişilerin bir savaş esirinin sahip olması gereken haklara dahi sahip olamaması ABD'nin hukuk zemininde değil, kin ve nefret zemininde hareket ettiği izlenimi vermektedir.\"\n1949 yılında imzalanan Cenevre Sözleşmesi'ne göre savaş sırasında ele geçirilen esirlere tanınan hakları da ihlal eden ABD yönetiminin, tutuklulara uyguladığı kötü muamelenin dünya kamuoyunca görülmemesi için basın ve haberalma/verme hakkını da engellediği belirtilen bildiride hiçbir kural tanımayan ve insanlık onurunu ayaklar altına alan bu çağdışı görüntülere dünya kamuoyunun sessiz kalmaması istendi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}