{
  "id": "45d058c9-4418-44a5-803a-8f7f158061e2",
  "title": "2001 Yılının Envanteri: \"Çürüyen Türkiye\"",
  "author": "Hamza Türkmen",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/2001-yilinin-envanteri-curuyen-turkiye-3226yy.htm",
  "content": "Türkiye 2002 yılına kar fırtınası içinde girdi. Kar yolları tıkadı, okullar kapandı, on bin köyle irtibat kesildi. Türkiye'de yoksulluk sınırının altına doğru artarak yol alan milyonlarca insanın bacası tütemiyor. Bacası tüten önemli bir çoğunluğun ise yakacak fiyatlarına gelen fahiş zamlardan sonra çoluk, çocuk ısınıp ısınamayacakları meçhul.\nTürkiye'yi sadece kış kuşatmıyor. Ekonomik sömürü, talan ve hukuk İhlalleri her geçen gün halkın geleceğe olan ümidini karanlık bir tünele sıkıştırıyor. Reel olandan bakıldığında yakın gelecekte tünelin ucunda bir ışık da görünmüyor. Belki olup bitenler doğru okunabilse, problem doğru teşhis edilebilse tüm kuşatılmışlığımıza rağmen bir özgürlük ve esenlik kapısı aralamak mümkün olacak. Ama küresel kapitalizm ulusal sistemleri, ulusal sistemler de ezilenlerin umudu olabilecek tüm alternatif yönelişleri ekonomik ve yasal baskı altında tutuyor. Kuşatma, \"iyiler\" adına, \"çağdaşlaşma\" adına, \"aydınlanma\" adına dayatılıyor. Koca bir yerkürede bir avuç müstekbir, yalan ve aldanışı bir sistem olarak küreselleştiriyor.\nKendi dışındaki herkesi \"öteki\" olarak gören neo-kapitalist imparatorluk, kapitalizme liberal ve sosyalist örgütlenme biçimleri sağlamış olan ulusal devletleri, şimdi insan hakları, demokrasi ve özgürlük aldatmacası ile sıkıştırıp yeniden şekillendiriyor. IMF, Dünya Bankası ve Dünya Ticaret Örgütü ise küreselleşmenin en önemli lejyoner öncü birlikleri.\nKapitalizmin yeni türü, eski statüyü emekli ediyor. Yasal dayatmalar ve finansal politikalarla ekonomileri ele geçirilen ulus devletler, artık küresel kapitalizmin kişiliksiz ve kimliksiz yerel acentelerine dönüştürülüyor. Oligarşik diktatörler, ulusal onur ve vatanın namusu gibi kavramları artık sadece tebalaştırılan halkların öfkesini bastırma aracı olarak kullanıyor. Birileri 60'lı yılların muhafazakarlığını yeniden keşfederek \"milli\" olanın dini, \"Türk\" olmanın İslam demek olduğunu temcid pilavı gibi tekrarlayıp dursa da; artık ulusal devlet, ulusal bayrak, ulusal sınır edebiyatının, despotluğun ve ekonomik sömürüyü gizlemenin iyi bir kılıfı olduğu ayan beyan ortaya çıkıyor.\nBu \"postmodern\" ve de dünün eskisi olan \"modern\" süreçte, ulusal iktidarlar acenteleşse veya statülerine sıkı sıkı sarılıp bağımsız ulusal politika ve ekonomik kurguları ütopyalaştırsalar da hukuk ve refahın halka yayılması söz konusu değil. Halktan kopuk ve dayatan bir ekonomik ve sosyal süreç bu. Ya çok kimlikli global bir postmodern yaşam biçimi ve dayatan ritüelleriyle oyalanmayı kabul edeceksiniz ya da ulusal kimliği kutsayan geri kalmış kapitalizmin modernist ritüellerine mecbur bırakılacaksınız. İki halde de gücün mutlu ve buyurgan bir azınlığın elinde toplanması söz konusu. Bu denge sürekli olarak mazlum halkların, ezilen sınıfların, Güneylilerin aleyhine işliyor. Servet ve güç daha büyük yatırımlara dönüştükçe, istihdam büyüyecek yerde azalıyor. Güçlülerin elindeki bilgi teknolojisi, gittikçe çalışanların alanını daraltıyor.\nDünyanın ormanları, doğal temizliği, yer altı zenginlikleri ve daha nice değerleri 400 uluslararası firmanın patronları daha çok zengin olsunlar için tahrip ediliyor. Dünya finans kurumlarının \"geri kalmışlara verdiği borç miktarı 33 katrilyon $. Borçluların borcu toplam gayri safi hasılalarını geçmiş durumda. Aynı zamanda büyük firmaların daha çok büyümesi, zengin ülke halklarının mutluluğu anlamına da gelmiyor. Gelir ve kar bir avuç insanın elinde tekelleşirken, Batılı halkların da gelirleri düşüyor ve yüzbinlerce küçük şirket kapanıyor veya mega şirketlere teslim oluyor. Dünya nüfusunun 500 milyonu şimdilik iyi durumda iken 4,5 milyarı adeta sürünüyor.\nTürkiye'de yaşanan sefaleti ve bataklığa dönüşen krizi; ancak bu tablo çerçevesinde izah edebilmek olası. Ama ne hikmetse bu tablo değerlendirilirken yerli veya beynelmilel egemenlerin güdümündeki kalemler ve zihinler ya küresel kuşatmayı ya da ulasal bağnazlığı gözardı ederek yeni aldanışları besliyorlar. Oysa kapitalizm kapı menteşesi gibi. Yerli/ulusal veya küresel egemenlik ilişkileri birbirinden kopuk değil, birbirine açılan süreçler.\nKüresel kapitalizm; finans politikaları ve çağdaşlaşma masalları ile Türkiye ekonomisini tamamen ele geçirmiş durumda. Türkiye'nin 110 milyar $ civarında dış, 60 milyar $ civarında da iç borcu var. Oysa ülkenin gayri safi ulusal hasılası bu borç miktarını bile karşılamıyor. Bu, ekonomi dilinde tam bir iflas hali. Türkiye ekonomisi neo-kapitalist süreç tarafından tamamen ele geçirilmiş durumda ve her türlü dayatmanın, onursuzluğun ve teslimiyetçiliğin zeminini de bu çürük ekonomik ve idari yapı oluşturuyor.\n2002 yılına giren Türkiye'de işyeri kapatmaları, işsizlik, yoksulluk ve sefalet ürkütücü boyutlardadır. Hak-İş'in 12 Aralık 2001 tarihinde Cumhurbaşkanı, Necdet Sezer'e sunduğu rapora göre, Ağustos 2001 tarihi itibariyle sanayi üretimi bir önceki yıla göre %10.1 oranında azalmış, yıl içinde 1 milyondan fazla kişi işini kaybetmiş, yeni açılan işyerlerinin %72'si kapanmıştır. 4 Kişilik ailenin zorunlu mutfak masraflarının 200 $'a ulaştığı bugünkü Türkiye'de asgari ücret 76 $'a, ortalama memur maaşı 150 $'a düşmüş durumdadır.\nTürkiye'de 25 milyon kişi yoksulluk sınırının altında yaşamaktadır. Halkın %30'u aylık kişi başına ancak 42 milyon ile 72 milyon TL arasında veya daha az harcama yaparak geçinmektedir. Toplumsal olarak belirlenen ve kişi başına bir asgari geçim düzeyine ulaşamamış insanlara \"yoksul\" denmektedir, Halkın önemli bir kısmı besin değeri olarak da, sağlık ve eğitim olanakları olarak da bu düzeye ulaşamamaktadır. 1999 yılı verilerine göre 1 milyon 635 bin çocuk sokakta-sanayide çalışmakta ve eğitimden yoksun kalmaktadır. Bankacılık sistemi ise halktan topladığı tasarrufları kendi sistemi içinde yatırım kredisine dönüştüreceğine devletin yakın vadeli borçlarının ödenmesi için yüksek faizlerle devlete satmaktadır. 1999'da banka mevduatlarının %66'sı yüksek karlı kamu kağıtlarına yatırılmıştır. Klasik kapitalist dönemden kalma banka sistemi istihdam için değil, artık dış güçlerin alacaklarına ödeme kolaylığı sağlamak için kullanılmakta ve halk sürekli aldatılmaktadır. Yerli bankalara ve uluslararası finans kurumlarına ödenen borçlar ve borç faizleri ise sürekli kemerlerini sıkmaya çağırılan halka dayatılan vergilerle sağlanmaktadır. Borç ulusal iktidarları dışa karşı kişiliksizleştirirken toplumuna karşı ceberrutlaştırmaktadır. Bu ekonomik çürüme ve idari yozlaşma sürdüğü müddetçe demokrasi, insan hakları, düşünce özgürlüğü gibi hedefler tüm vaadlere rağmen lüks hayallerdir. Halkın sosyal, hukuki ve ekonomik standardının yükseltilmesi, bu sürecin tekerine çomak sokulmadığı müddetçe asla imkanlaşma ümidi vermemektedir.\nİrtica yaygarası ile halkın gerçek gündemini perdeleyen; sistemin fasit dairesine en sahih tepki oluşturup halkın geleceğine alternatifleşerek kapı aralayabilecek olan İslami söylemi sindirmek 2001 yılında da egemenlerin en büyük uğraşı oldu. Halkı sefalete sürükleyen ekonomik krizin faillerinin ve hortumcuların davaları DGM kapsamından çıkartılırken her muhalif sese ve alternatif oluşumlara karşı sistem sürekli olarak kılıcını savurup durdu. İHD İstanbul Şubesi'nin 2001 yılı raporuna göre geçen yıl 114 kitle örgütü, siyasi kuruluş, yayın organı ve kültür merkezi kapatıldı; 196'sı baskına uğradı. 245 yayın toplatıldı ve yasaklandı. Düşüncelerinden dolayı 66 kişiye toplam 132 yıl 6 ay hapis cezası verildi. Şu anda cezaevlerinde bulunan düşünce suçlularının sayısı: 93.\n19 Aralık 2000 katliamının acı izleri 2001'de daha da derinleşti. \"F Tipi\" cezaevlerinde tecrit, işkence ve ölüm kol geziyor. Şu ana kadar ölüm oruçlarında 84 kişi yaşamını yitirdi. Geçen ay İstanbul, İzmir, Ankara v.d. illerin Baro Başkanları ölüm oruçlarının durdurulması için Adalet Bakanı H. Sami Türk'ten F Tiplerinde tecrit uygulamasının hafifletilmesi ve işkencenin kaldırılması teklifinde bulundular. Türk'ün cevabı tam soyadındaki hamasetin hatırlattığı gibi: \"Pazarlık yok\". Demek ki tecriti kaldır, işkenceyi durdur demek pazarlık anlamına geliyor. Türkiye iyice anlamların değer kaybettiği, insanlığın mumla arandığı bir ülke haline getirildi.\nŞimdi de \"F Tipi\" yetmez dercesine \"L Tipi\" uygulamasına geçileceğini öğreniyoruz. L Tipi cezaevlerinin uygulaması ABD'de var. Zorla çalışma mekanları olarak değerlendiriliyor, ABD'de 2,5 milyon tutuklu ve hükümlü var. ABD'li iş adamları fabrikalarını, ihalesini aldıkları L Tipi cezaevlerinin hemen yanına kuruyorlar. 2.5 milyon bedava, sendikasız, problemsiz iş gücü. Mehmet Bekaroğlu bu konuyu da özetliyor: \"L Tipleri, angarya/kölelik merkezleridir.\"\nEmekçilerin haklarını ulusal birlik ve beraberlik nutuklarına teslim eden Türk-İş de 2002 yılına \"AB Raporu\" yayınlayarak giriyor. Rapora bakacak olursak sanki Türk-İş, Kuvay-i Milli Teşkilatı. Raporda \"Türk Cumhuriyeti ve Türk Aydınlanması\"nın iç ve dış düşmanlarına karşı Kıbrıs, Ermeni, azınlıklar, bölücülük, Ege, Patrikhane, Heybeli Ada Ruhban Okulu meseleleriyle ilgili MGK'ya ve MİT'e adeta yük bırakmama telaşı var. Ama ne küresel kapitalizmin aşılması gereken boyutuna ne de ulusal olanın daha vahşi bir kapitalistleşme yarışına gireceği gerçeğine bir değini var. Okumayan, düşündürtülmeyen veya düşünenlere de sonuç itibariyle F Tipi uygulamalarının bir öcü olarak dayatıldığı kitleleri hala \"Türk Aydınlanması\" gibi ultra geri metruk söylem ve imajlarla oyalayan bu zihniyet insanlık adına utanç verici. Fiiliyatı olmasa bile zihniyeti \"sarı sendikacı\"; egemen sistemin yedek parçası.\nYaşadığımız süreç çok yalın ve çok açık. 2002 yılına artık gittikçe IMF politikalarının, Dünya Bankası ve Dünya Ticaret Örgütü ile girilen flörtlerin sonuçlarını; darbecilerin hortumcularla, talancılarla organik ilişkilerini daha çok kavrayarak giriyoruz. Hukuksuzlukların ve soygunculuğun küresel efendiler karşısında onursuzlaşan ulusalcılık numaralarıyla perdelendiği artik daha çok insan tarafından kavranıyor. Ve artık birileri \"milli dindarlık\"ı yeniden örgütlemeye çalışsa da birlikte yaşadığımız halkın yakın tarihindeki en büyük çatışmanın \"ulusal kimlik\" ile \"İslam'ı kimlik\" arasında gerçekleştiği görülebilmeli ve daha çok gösterilebilmeli. Kendi bölgemizdeki oyunu bozmadan, küresel oyunu bozamayacağımızı; bölgesel olarak Kur'an neslinin imkanlarını işler hale getirmeden küresel kapitalizme karşı direnişimizi kalıcı bir alternatife dönüştüremeyeceğimizi mükerreren düşünmemiz ve gündemleştirmemiz gerekiyor, 2001 yılının tüm trajedisine rağmen 2002'de geleceğe taşıyacağımız çok sahih değerlerimiz ve yükümlülüklerimiz var. Kur'an neslini yeniden inşa görevi üzerine açılım getiren her tefekkür ve sahih örneklik, halkların ve küresel kapitalizm karşısında insani değer arayışına koyulan tüm erdemli insanların en gerçekçi tutamağı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}