{
  "id": "04fb8a7e-09ba-42d9-b942-4037486bc441",
  "title": "İnanç ve Kararlığımız Kurtaracak!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/inanc-ve-kararligimiz-kurtaracak-3409yy.htm",
  "content": "Konya semalarında eğitim uçuşu yapan siyonist uçakları nın Filistinli kardeşlerimizi meskun mekanlarında yeniden bombalamaya başladığı, ABD'nin Türkiye kartını da oynayarak Irak'a operasyon planladığı bir süreçte Türkiye'nin gündemi erken seçimlere kilitlendi. Seçim tartışmalarının arasında, TBMM'de; başta idam cezasının kaldırılması, diğer dillerde eğitim ve yayın hakkı, azınlık hakları olmak üzere AB'ye uyum yasalarına matuf 14 maddelik bir paket kanunlaştırıldı.\nSeçimler dışında yukarıda işaret ettiğimiz hiçbir gündemin, ne siyasilerin ne de aydınların çoğu tarafından, Türkiye'nin ve halkın gerçekliğini gözetir bir ciddiyetle ele alınıp değerlendirildiğine şahit olamıyoruz. Büyük çoğunluk \"evet\"ini veya \"hayır\"ını ve bazıları da tarafsızlığını araştırılmış, bilgilenilmiş güvenli bir kanaatten kalkarak şekillendirmiyor.\nKamuoyunu bilgilendirme görevi taşıyan Türkiye medyasının ezici çoğunluğu hiçbir konuda resmi ideolojiyle ve Genelkurmay'ın yaklaşımlarıyla doğrudan çatışan meseleleri nesnel biçimde okuyucularına yansıtmıyor. Kürt sorununda olduğu gibi Kıbrıs sorununda da kamuoyu tek taraflı ve üstelik hamaset nutuklarıyla bilgilendiriliyor. ABD-İsrail ekseninin menfaat umduğu ve kullandığı iki bölgeli Kıbrıs statüsünü ulusal önceliğimizmiş gibi yansıtan medya, Kuzey Kıbrıs Türk Cumhuriyeti ulusunun ne düşündüğünü olabildiğince sansürlüyor.\nİslami değerleri savunmanın \"irtica\" olduğu suçlamasıyla namlu gösteren 28 Şubat darbesinin bin yıl daha süreceği tehdidi altında seçimlere giren bir Türkiye'nin kendi statüsü içinde kaldığı sürece partisinden mahkemesine, üniversitesinden basınına kadar hep aynı kırık plağa mahkum olduğu bir gerçek. Türkiye'nin bu en temel gerçeği dururken, kuşatılmışlığa karşı kendi olmak ve dayatan zulme karşı direnerek imkanlı alanlar açmak yerine seçim kampanyaları ve vaadleriyle oyalanmanın akıntıya kürek çekmek olduğunu ifade etmek isteriz.\nTürkiye'nin Arjantin olamayacağını; çünkü toplumsal dokumuzun \"isyan etme\"ye uygun olmadığını vurgulayanların yalanlarını, dergimizin 131. sayısında yayınladığımız Türkiye ile Arjantin'in sosyo-ekonomik durumunu sergileyen tablo yeterince ifşa ediyordu. Benzer ekonomik krize muhatap olan Arjantin'de kişi başına düşen toplam gelir 8 bin dolar iken Türkiye'de 2 bin 200 dolar; Arjantin'de sendikalı işçi oranı %99 iken Türkiye'de %9 olduğunu düşünecek olursak, bunca baskıya ve zulme karşı toplumun niçin dut yemiş bülbüle dönüştüğünü anlamak belirli ölçüde mümkündür. Muhalefetin en önemli araçları elinden alınan, iç ve dış düşman tehdidiyle ve ulusal hamaset edebiyatıyla susturulan ve kuşatılan bir halkın acziyeti söz konusudur. Bu tür sığlıklarla oyalanan bir Türkiye'de yapılan 1998 seçimlerinde kahve sohbetlerinde \"ürkek değil, erkek\" edebiyatı ile MHP'nin, \"Apo'yu biz yakaladık\" edebiyatıyla DSP'nin nasıl ön plana çıktığını gördük. Oysa Türkiye'de kurtarıcılık iddiasıyla ortaya çıkanların kurtarılma ihtiyacı bulunmaktadır. Dürüst niyetler taşısa bile kurtarıcılık bayrağı çekenlerin psikolojilerini ve özgüvenlerini de sivil ve resmi bürokrasinin otoriter baskısı karşısında kurtaracak olan; halkın, muhalif unsurların ve en başta da İslami kesimin zulme ve sömürüye karşı haklardan ve özgürlüklerden yana yükseltecekleri mücadele olacaktır.\nTürkiye'de kazanımların ancak haklarına sahip çıkan direnişçilerle sağlanacağı yadsınamaz bir gerçektir. Zira halkın partilerden, partilerin de MGK'dan rica minnet beklentileriyle ne başörtüsü yasağı, ne düşünce engelleri, ne işkence ve DGM tehditleri, ne de yoksulluklarımız giderilebilecektir. Resmi ideolojinin hukuk tanımaz yaptırımları karşısında var olabilmenin ve tavır alabilmenin meşruiyetini her kuruluş ve ekip, ancak kitleler arasından yükseltilen ve arkasında durulan taleplere yaslanarak sağlayabilir.\nO halde tüm hak ihlallerinde davranılacağı gibi, başörtüsü konusunda da yasağın kalkmasını bekleyerek değil sokağa çıkarak, sorunu çarşı-pazar uygun biçimlerde yeniden gündeme taşıyarak açılım sağlayabiliriz. Hakkına sahip çıkmadan hakların dağıtıldığı bir ülke değil burası. Yine Türkiye üzerinden Irak ve Filistin halkının bombalanmasında üzerimize düşen vebalden de ancak devlet erkine karşı muhalefetimizi yükselterek kurtulabiliriz. Kurtuluşu başkalarının sunumuyla değil, kendi inanç ve kararlılığımızla elde edeceğimizin bilincine varmak, \"Seçimlerdeki alternatifiniz kim?\" sorusuna verilecek en önemli cevabı oluşturmaktadır.\nDergimizin bu sayısında iki dosya yer alıyor: \"11 Eylül'den Irak'a Amerikan Yayılmacılığı\" ve \"17 Ağustos Depremi: Acılar, Yardımlar, İhanetler\". Aktüel gündemin yoğunluğu nedeniyle usuli yazılara yer veremedik. Esra Çifçi'nin başörtüsü yasağı ile ilgili yazısı neden gösterilerek toplatılan 135. sayımızla ilgili DGM'deki duruşma tarihi henüz belli olmadı. Ancak toplatmayla ilgili avukatımızın DGM'ye yaptığı itiraz reddedildi.\nSon olarak, Haksöz'ün web sitesinin yenilendiğini belirtmek istiyoruz. Bundan böyle \"www.haksoz.net\" adresinden gelecek ayın dergisini beklemeden aktüel konu ve gündemlerle ilgili bilgileri ve yorumlarımızı bulabileceksiniz. Sevgi ve selamlarımızı sunarız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}