{
  "id": "a93c0253-d5af-4741-9939-a6ce5c34f5bf",
  "title": "Aksa İntifadası Barış Süreci Aldatmacasını Deşifre Ediyor",
  "author": "Ahmet Varol",
  "year": "2002",
  "issue": "Sayı: 131 - Şubat 2002",
  "url": "https://www.haksozhaber.net/okul/aksa-intifadasi-baris-sureci-aldatmacasini-desifre-ediyor-3268yy.htm",
  "content": "- Yaklaşık on yıl önce Körfez savaşının ardından ABD'nin \"Yeni Dünya Düzeni\" söylemi Filistin sorununun Ortadoğu'da Barış Süreci adı verilen zeminde uzlaşma yoluyla tasfiyesine yönelik çabalara start vermişti. Şimdi yine bir savaş, Afganistan savaşı sonrasında bu kez \"terörle mücadele\" söylemi öne çıkartılmakta ve topyekün Filistin'in ABD destekli Şaron politikalarıyla boğulmaya çalışıldığı görülmekte. Gerek ABD ve İsrail, gerekse de bölge güçleri açısından bu on yıllık süreç zarfında nereden nereye gelindi ve Filistin'de halihazırdaki durum nedir?\n- On yıl önce de İsrail işgal devleti Filistin halkının intifadası sebebiyle bayağı yıpranmıştı. Tabii uzun süren intifada sebebiyle Filistin halkı da önemli fedakarlıklarda bulunmaya zorlanmıştı. Buna rağmen Filistin halkı direnişinin bir sonucunun olmasını istiyordu. İşte o günün şartlarında, İsrail işgal devletinin intifada karşısında daha çok yıpranmasının engellenmesi amacıyla \"barış\" kavramından yararlanılarak bir süreç başlatıldı. Bu sürecin İsrail açısından muhtelif hedefleri vardı. Birinci olarak Filistin halkının direnişini tamamen kırmak ve gerek yahudi göçünün önünü kesen, gerekse İsrail'i ekonomik ve askeri yönden yıpratan kavganın devamını önlemekti, ikinci olarak da İsrail'e Arap alemi nezdinde bir meşruiyet kazandırılması hedefleniyordu. Filistin toprakları üzerinde süregiden kavganın bir tarafı durumunda görülen FKÖ'nün İsrail'i en azından işgal etmiş olduğu toprakların bir bölümü üzerinde meşru kabul etmesi durumunda bunun sağlanabileceği umuluyordu. Üçüncü olarak da FKÖ'nün mücadele cephesinden siyaset sahasına çekilmesi isteniyordu ki, bu durumda İsrail'in baskın çıkması ihtimali kuvvetliydi. Çünkü İsrail, çağdaş sömürgeci güçleri ve onların hizmetindeki uluslararası organizasyonları arkasına aldığından veya en azından onların kendi çıkarlarını göz ardı edemeyeceklerini düşündüğünden FKÖ tarafını belli şeylere zorlayabileceğini umuyordu. Bizim gördüğümüz kadarıyla FKÖ'nün bu sürecin içine girmesinin de iki önemli sebebi vardı: Birinci olarak, 1987'de başlayan intifadayla birlikte Filistin'deki İslami hareket beklenmedik bir yükseliş gerçekleştirmiş. FKÖ'nün Filistin davası üzerindeki tekeli kırılmış, hatta neredeyse devre dışı kalacak noktaya doğru ilerlemeye başlamıştı. Fiili mücadelenin devam etmesi durumunda İslami hareketin yükselişinin devam edeceği kesindi. Bu yüzden FKÖ, meseleyi uluslararası platforma taşımak ve bu platformda da kendisini \"taraf\" olarak kabul ettirmek suretiyle bir siyasi ve idari mekanizma ortaya çıkarmak istiyordu, ikincisi de, intifadanın zorunlu kıldığı fedakarlıkların Filistin halkını yorması sebebiyle siyasi çözüm arayışlarının en azından halkın Önemli bir bölümü tarafından destek göreceği ve işte bu desteğin de FKÖ lehine kullanılması imkanının doğacağı düşüncesiydi.\nSonuç olarak 1991'de başlayan ve 1993'te ön anlaşmaya kağıda dökülen, 1994'ten itibaren de uygulamalarla ilgili anlaşmaların imzalanmasıyla pratiğe geçirilen bu süreç etkisini gösterdi. İslami kesim bu sürece başlangıcından itibaren sürekli karşı çıktı ve halen de karşı çıkmaktadır. İsrail bu süreçte hedeflediklerinin önemli bir kısmını gerçekleştirdi. Ama öte yandan uzun vadeli hesaplarının da kısmen önünü kesmiş oldu. Çünkü bilindiği üzere siyonizmin bir Büyük İsrail hedefi vardır ve bu hedefinden vazgeçmediği kesindir. Ama anlaşmalar en azından genişleme sürecinin durdurulması, sadece önceden işgal edilmiş toprakların yaklaşık yüzde seksenlik bölümü üzerinde meşruiyet kazanma, kalan yüzde yirmilik kesimin de o toprakların asıl sahiplerinden olan ama kumanda edilebilecek nitelikte bir kesimin siyasi kontrolüne verilmesi ama askeri kontrolün yine işgal devletinin elinde olması gibi bir durumu ortaya çıkardı. Bu arada görüşmelerde devam ediyordu ve \"nihai anlaşma merhalesi\"ne bırakılan kilit meselelerin görüşülmesi gerekiyordu. Bu merhale ilkeler anlaşmasında tayin edilen tarihte başlamadı. Sürekli ertelendi. Sonunda İsrail'in sol kanadının özellikle Kudüs konusunda katı Siyonistlerin kabul etmek istemedikleri bazı tavizlere yanaşabileceği ve böylece nihai anlaşma merhalesinin başlatılması için zemini oluşturabileceği yönünde açıklamalar yapması üzerine sağ kanadı temsil eden ve saldırgan tutumuyla öne çıkan Ariel Şaron herkesin yakından bildiği tahrikçi hareketini gerçekleştirdi. Onun bunu yapmaktaki amacı siyonizmin uzun vadeli hesaplarına destek veren kitlesel tabanın oylarını kazanmak ve İsrail'deki siyasi konjonktürü değiştirmekti. Bu gerçekleşti ama bir yandan da İsrail'i oldukça zora sokan Aksa İntifadası başladı. Bu İntifadanın yayılmasıyla birlikte \"barış\" kavramının şemsiyesi altında sunulanların aslında içi boş balonlardan ibaret olduğu ve İsrail'in bir dokunmayla bunların hepsini patlatabildiği, Filistin halkının gene kendi direnişiyle, mücadelesiyle baş başa olduğu gerçeği ortaya çıktı.\n- Siyonistlerin Filistin kentlerini muhasara altına alma ve direniş güçlerine karşı sürdürdüğü katliam politikalarının kısa vadedeki hedefleri nelerdir? Bu politikaların Filistin halkında bir bezginliğe ve teslimiyete yol açması ihtimali var mıdır?\n- Dediğimiz gibi Aksa İntifadası, İsrail'i birçok yönden zorladığı gibi geleceği hakkında da endişelere yol açan şartların oluşmasına sebep olmaktadır. Bu yüzden İsrail bu direnişi kırabilmek için vahşetin her çeşidini sahneye koymaktan çekinmiyor. İsrail saldırılarında ve kuşatmalarında sadece direnen güçleri değil, halkın genelini ve anlaşmaları ihlal etmekten son derece çekinen özerk yönetimi de hedef almaktadır. Çünkü biliyor ki direnen güçlerin hedef alınması, zaten hayatlarını feda etmek dahil her türlü fedakarlığı göze almış bu güçlerin mücadelesini kırmakta çok fazla işe yaramayacak bilakis çatışmaların kızışmasına sebep olacaktır. İşte bu yüzden genel halkı da hedef almak suretiyle bu halkın direnişçileri direnişlerinden vazgeçmeye zorlamasını sağlamak istiyor. Öte yandan özerk yönetimi hedef alarak bu yönetimin direnişçiler üzerindeki şiddet ve baskısını arttırmasını sağlamak istiyor. Yani asıl amaç Filistin'deki direniş güçlerini İsrail işgal güçleriyle karşı karşıya getirmeden, Filistin'in kendi içinde otokontrol oluşturmasını ve direnişi kendi iç mekanizmasını kullanarak engellemesini sağlamaktır. Şu ana kadar özerk yönetim İsrail'in ve onun arkasında duran sömürgeci güçlerin baskılarından, saldırılarından kurtulmak amacıyla direniş güçlerine yönelik çeşitli baskılar yaptıysa da halktan, \"artık bu mücadeleyi durdurun\" diyen olmadı. Bilakis halk, İsrail işgali altında yaşamanın kendileri için bir zillet olacağı gerçeğini görüyor ve bu duruma razı olmak yerine büyük fedakarlıkları gerektirse de direnişe sahip çıkmayı tercih ediyor. Yani bizim bildiğimiz kadarıyla şu ana kadar bir bıkkınlık oluşmuş değil. İleride ne olacağı konusunda ise kesin bir şey söylemek zor. Belki İsrail tarafı daha erken bıkabilir. Nitekim Güney Lübnan'da öyle olmuştur. Bu bölgede İsrail tarafından sadece askerler zarar gördüğü halde o askerlerin ailelerinden yükselen sesler İsrail'i oradaki işgale son vermeye zorladı. Filistin'de işgalcilerin oluşturduğu korku ve endişe ortamı bütün herkesi etkiliyor.\n- Oslo süreci ile birlikte neredeyse tümüyle uzlaşmacı bir çizgi izleyerek direniş geleneğini terkeden 'milliyetçi-vatansever' grupların, başta el-Fetih olmak üzere, Aksa İntifadası ile birlikte yeniden direniş çizgisini yükselttikleri ve yoğun bir mücadeleye giriştikleri görülüyor. İslami güçler ile milliyetçi ve sol güçler arasındaki münasebetler nasıl seyretmektedir?\n- Daha önce de ifade ettiğimiz üzere Aksa İntifadası, Oslo süreci temeline dayanılarak inşa edilen binanın hiç de depreme dayanıklı bir bina olmadığı gerçeğini ortaya çıkardı. O yüzden binanın sağlamlaştırılması, Filistin halkının gasp edilen haklarının geri alınması için fiili mücadeleden başka bir yol olmadığı görüldü. Şu an direniş alanındaki tüm oluşumlar arasında, ortak düşmana karşı ortak tavır ilkesi geçerlidir. Bu yüzden İsrail'in fitne çıkarma çabalarına rağmen şu an dikkat çeken bir işbirliği ve dayanışma göze çarpmaktadır Zaman zaman ortak eylemler düzenleniyor. Zaten Batı Yaka bölgesinde bir ortak organizasyon var. Ama özerk yönetimle, Arafat'ın grubu olarak bilinen el-Fetih dahil bağımsız direniş gruplarını birbirinden ayırmak gerekir. Özerk yönetim siyasi bir yapıyı temsil ettiğinden el-Fetih'in mücadelesi de dahil silahlı mücadeleyi sahiplenmekten çekiniyor. el-Fetih ise kendini özerk yönetimden bağımsız bir direniş gücü olarak görüyor ve zaman zaman özerk yönetimin uygulamalarına da tepki gösteriyor. Ama bu Arafat'ın liderliğinin reddi anlamında değil tabii ki.\n- Büyük bir fedakarlık ve cesaretle sürdürülmesine rağmen tek başına İslam'ı direniş hattının güç ve etkinlik yönünden önümüzdeki dönemde Filistin sorununun geleceğini belirleyebilme potansiyelinin olduğunu düşünüyor musunuz?\n- İslami hareket de zaten böyle bir iddiaya sahip değil. Bu yüzden Filistin davasının bir ümmet davası olarak sahiplenilmesini istiyor. Ulusal platformda da tüm oluşumların fiili mücadeleye katkıda bulunmalarını, Filistin vatanı üzerinde herhangi bir pazarlığa oturulmamasını istiyor. Fakat burada önemli olan gaye ve hedeftir, belirlenen hedefe ne kadar zaman içinde ulaşılacağı değil. Eğer belli bir süre içinde gayenin gerçekleşmeyeceği düşüncesiyle, ulvi gayelerden vazgeçilir ve faaliyetsizlik ciheti tercih edilirse bu yenilginin işin başında kabullenilmesi anlamına gelir. Gayesizlik insan hayatını anlamsız hale getirir. Filistinli için işgal altında bulunan toprağın işgalden kurtarılması bir gayedir. Şu an bütün uluslararası güçlerin İsrail'e destek vermesi, İsrail'in dünyanın en büyük askeri gücüne sahip bir devlet tarafından sürekli askeri, parasal ve siyasi destek alması ve benzeri sebepler Filistin topraklarının işgalden kurtarılmasını zor gibi gösteriyor. Ama şunu da dikkatten çıkarmamak gerekir ki, Filistin'deki mücadele siyonizmin bütün İslam alemini tehdit eden saldırgan planlarının önünde en önemli engeldir. Ayrıca Allah'ın gücü bütün beşeri güçlerin üstündedir.\n- Siyonistler ve Filistin direniş güçleri arasında misillemeler-karşı misillemeler şeklinde devam etmekte olan çatışmalar dünya kamuoyuna ya Filistinli radikal örgütlerin terörü şeklinde, ya da en azından taraftarın eşit suçlu olduğu ilkel bir kan davası görüntüsüyle sunulmakta. Bu çarpıtılmış ve olumsuz İmajları kırmak için müslümanların önem vermesi gereken çabalar neler olabilir?\n- Bu konuda öncelikle şunu bitmemiz gerekir ki, Filistin halkı orada bir misilleme savaşı değil kurtuluş, bağımsızlık savaşı vermektedir. Dolayısıyla işgalcileri vatanlarından çıkarmak için mücadele haklarını kullanmaktadırlar. Bunun Bosna-Hersek'teki, Çeçenistan'daki ve benzeri yerlerdeki işgallere karşı verilen mücadelelerden farkı yoktur. İkinci olarak İsrail orada işgalci sıfatı taşıdığı halde sürekli sıcak gelişmelerin fitilini ateşleyen taraftır. Aksa İntifadası'nın fitilini ateşleyen o oldu, bu intifada sürecinde yaşanan önemli gelişmelerin fitilini ateşleyen de hep o oldu. Filistin direnişinin işgalcilerin vahşi cinayetlerine karşı intikam eylemleri gerçekleştirmesinin amacı can almak değil caydırıcılık, işgalcileri benzer cinayetler gerçekleştirme konusunda tereddüde zorlamaktır. Nitekim eğer İsrail'i zorlayan intikam eylemleri olmasaydı bugün belki Arafat'ın kendi örgütünün ileri gelenleri de dahil olmak üzere yüzlerce direniş önderi Şaron'un cinayetlerle tasfiye politikası yoluyla ortadan kaldırılmış olacaktı. Çünkü Şaron'un bundan aylar önce medyaya sızdırdığı cinayetler listesi gayet uzun bir listeydi ve bu listede Yasir Arafat, Ahmed Yasin gibi hareket önderleri de vardı. Ama bu olaylarda medya yoluyla kamuoyu yanıltılmakta, Filistinlilerin intikam eylemlerine karşı işgal güçlerinin vahşi saldırıları \"misilleme\" olarak lanse edilmekte ve böylece bu saldırıların haklı bir gerekçesi varmış gibi bir imaj oluşturulmaktadır. Aslında o eylemlerin işgalcileri benzer cinayetlerden vazgeçmeye zorlamak amacıyla gerçekleştirilmiş birer intikam eylemi olduğu gerçeği gözlerden uzak tutuluyor. Hatta zaman zaman olayların gelişme süreci verilirken İsrail'in cinayetlerinden değil, intikam eylemlerinden başlanıyor ve ardından İsrail'in misillemelerine geçiliyor. Ne yazık ki bu yanıltmalar bazen bilinçsiz bir şekilde İslami medya organlarına da yansıtılmaktadır. İşte bu yanıltma karşısında İslami camianın dikkatli olması ve söz konusu yanıltmalara destek verenleri uyarması gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}