{
  "id": "1253ac90-b255-4b0c-8007-b6386733dbec",
  "title": "Milli Kimlik Üretimi ve Futbol Oyunu",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/milli-kimlik-uretimi-ve-futbol-oyunu-2636yy.htm",
  "content": "Geçtiğimiz ay tüm dünyada futbol rüzgarları esti. Türkiye'de ise yaşanan tam anlamıyla bir fırtına idi. Sosyal, siyasal pek çok faktörün bileşiminin sonucu olarak yaklaşık bir ay boyunca tüm ülke \"milli maç\" heyecanına gark oldu. Herkesin biricik gündemini oluşturan futbol, kitlelerin sevincinin ve üzüntüsünün de kaynağını teşkil etti. Bu kadar yoğun, abartılı ilginin ve marazi boyutlara uzanan sevinç gösterilerinin ardında yatan ruh epeyce konuşuldu; şüphesiz daha da çok konuşulmayı, tartışılmayı hak ediyor. Başarıya susamışlık, milliyetçi yönlendirme, tanınma arzusu, yaşanan devasa sıkıntıları unutmaya çalışma ve daha benzeri pek çok açıklama birlikte veya ayrık olarak toplumu teslim alan maç heyecanının izahına yardımcı olabilir.\nAma kesin bir gerçek var ki, futbol sahalarında kazanılan zaferler hayatın diğer alanlarında uğranılan mağlubiyetleri galibiyete çevirmeye yetmiyor. Sadece bir süreliğine sorunlar, sıkıntılar, aşağılanmışlıklar örtülüyor; sonra yine her şey kaldığı yerden devam ediyor. Statükonun sahipleri için elbette o \"süre\" ne kadar uzun olabilirse o ölçüde sevimli addediliyor. Bu noktada çok klasik gibi görünen, hatta pek çoklarınca yüzeysel ve sloganik bulunan \"kitlelerin afyonu\" benzetmesinin yaşanılan olguya ilişkin olarak gayet izah edici olduğu kanısındayım.\nBilindiği gibi Marks bu tanımlamayı din için kullanmıştı. Aynı metinde dinin ruhsuz bir dünyanın ruhu olduğunu söylerken, Marks kapitalizmin ezici, öğütücü çarkları arasında acı çeken, inleyen kitlelerin acılarını hafifletebilecekleri, sığınabilecekleri bir merci arayışıyla dine sarıldıklarını ifade ediyordu. Peki, bunca kıstırılmışlık ve kimliksizlik anaforu içinde Türkiye toplumunun futbol \"zaferleri\"ne bunca bel bağlamasının bundan çok farklı bir mana taşıdığı söylenebilir mi? Bazıları afyonun uyuşturup, pasifize ettiğini oysa futbolun insanları harekete sevkettiğini iddia etmekteler. Oysa son kertede değişen bir şey yoktur. \"Modern\" uyuşturucu çeşitlerinin bir çoğunun kullananlara canlılık, enerji duygusu verdiği bilinmekte. Ama bu var olan gerçeği unutmaya sevkeden, insanları sahte bir dünyaya, hayaller alemine götüren geçici ve sanal bir canlılık duygusudur ki, asıl işlevini yine uyuşturmak şeklinde icra eder.\nÖte yandan manzara seviyesizlik ve saçmalık boyutları haricinde doğrudan doğruya bir sahtelik de içermekte. Her vesileyle konuşulan, anket sonuçlarıyla da rakamlara dökülen bu ülkeden uzaklaşma, kaçma isteği ile galibiyet sonrası bayraklarla sokaklara dökülüp \"en büyük Türkiye\" diye avazı çıktığı kadar bağıran insanların görüntüleri arasında bariz bir tutarsızlık yok mu? Hangisi gerçek: \"Ölürüm Türkiyem\" korosu mu, \"kapağı yurt dışına atanların\" şanslı kabul edilmesi, kendini kurtarmış sayılması şeklindeki bir algılama tarzının giderek genel bir kabule dönüşmesi vakıası mı? Ortada en hafif tabiriyle had safhada çelişik bir ruh halinin tezahürleri var. Bu yüzden de, bunları baz almak suretiyle iddialı teoriler geliştirmenin dayanaksızlığı tartışma götürmez..\nEklemlenme Vesilesi\nOysa tam tersi yapılıyor. İslami hassasiyet sahibi çevrelerin, yayın organlarının, aydın ve yazarların önemli bir kısmının da koroya fütürsuzca dahil oldukları görülüyor. Millet, millilik, yerlilik, milletin ruhu, özü ve benzeri bir dizi kavramsallaştırma üzerinden \"derin\" tezler üretiliyor. Aslında en genelde yapılan şey \"başarı\" üzerinden eklemlenme çabası; düzene, topluma, millete ... artık kim neyi kendine meşru ve gerekli görüyorsa! Sonuçta her halükarda karşısında çaresizlik duyulan, gücüne boyun eğilen bir harici olgu söz konusu; değiştirmeye güç yetirilemeyene bir nevi biat edilmekte. Dün savundukları, ileri sürdükleri ideolojik-siyasi tezlerin bugün iflas ettiği, artık başarı şansının kalmadığı kanaatine varan ya da sırtlandıkları yükün altında ezilenler herkese sevimli görünecek, kitlelerin kabul edebileceği \"başarılı formüller\" geliştirerek derin yalnızlıklarının üzerine –kendilerince– sünger çekiyorlar.\nFormül basit: Bu topluma hitap edeceksen, toplumun sevinciyle sevinecek, derdiyle dertleneceksin! İyi ama bu toplum ne zamandan beridir doğrunun ve yanlışın belirleyicisi vasfını kazandı? Bir an için \"toplum\" adı altında somut, canlı bir organizmanın var olduğunu kabul edelim, peki o zaman toplumlar sayısınca farklı ve çelişik \"doğrular\" gerçeği ile karşılaşılmayacak mı? Bu düpedüz ulus-devlet uniformasına müslümanları hapsetmek sonucunu doğurmaz mı? Kaldı ki, toplumun sevinci ve derdi diye tanımlanan hallerin çoğu durumda hiç de toplumun özgür iradesiyle değil, bilakis iktidar sahiplerince belirlendiği inkar edilemez bir gerçektir. Aksi halde örneğin asgari ücrete talim eden insanların gelirlerinden ciddi bir vergi kesintisi yapılırken, bir yandan da mecliste grubu bulunan tüm partilerin ortak önergesiyle sporcuların transferden elde ettikleri gelirlerin vergi dışı bırakılması için yasa çıkarılmasından memnuniyet duymaları gibi bir garabet anlaşılamaz.\n28 Şubat'ın kimi \"İslami\" çevrelerde yol açtığı en ciddi tahribatlardan biri sağcı anlayış ve refleksleri yeniden diriltmiş, beslemiş olmasıdır. Zaten düzen ideolojisi ve pratiğinden gerçek anlamıyla tam bir kopuş yaşamamış çevreler bu süreçte kolaylıkla geri dönüşler yaşamışlardır. Statükonun İslam ve İslami olan herşeye karşı radikal anlamda düşmanca tutum taşıyan belli kesimlerine karşı savunma ve sığınma refleksiyle bir tür \"ulusallığa karşı millilik\" tezi öne çıkarılmıştır. Millilik, söyleme ve sembollere müthiş önem atfeder. Öyle ki, çoğu kez içerik geri planda kalır, herşey semboller üzerinden değerlendirilir.\nFutbolcuların namazları, yöneticilerin sözleri arasında dini kavramlara sıkça yer vermeleri ve benzeri göstergeler derinlemesine sosyolojik ve siyasi tahlillerin dayanağı kılınır. Yine burada \"karşı cenah\"ın \"bizimkilere\" karşı sergilediği tutum (haksızlık, iftira, düşmanlık vs.) son derece etkili bir diğer faktördür. Aslında değerlendirmede belirleyici kılınan göstergelerle ilgili olarak açık bir seçicilik işlemektedir. Mesela futbolcuların namazları öne çıkartılırken başka eylem ve davranışları geri planda tutulur. Birilerinin maşallahlı, İnşallahlı konuşmalarının altı çizilirken, pek çok sözü atlanır. Dua konusu önemle vurgulanırken, kutlamalarda hep bir ağızdan söylenen onuncu yıl marşının içerdiği mesaj görmezden gelinir. Yine mesela, İsrailliler'in Türk milli takımının başarısı karşısında duydukları mutluluğun ve Türk milli takımından 'bizimkiler' diye söz etmelerinin anlamı üzerinde durulma gereği duyulmaz.\nDoğrusu futbolcuların namaz kılmaları ya da sözlerinde dini referanslara atıfta bulunmaları gibi gerekçelerle tehlikeli ve saptırıcı boyutlar içeren bir olguyu sahiplenme konumuna gelmek abartılı, anlamsız ve oldukça da geri bir tutum. Bu mantıkla bu ülkede yaşanan onca çarpıklık temize çıkarılabilir. Namaz kılmak, Allah'ın adını anmak tek başına bir meziyet olamaz. Olsaydı, iktidarda bulunan MHP'li kadrolara söylenecek bir söz olmazdı. En az futbolcular kadar namaz kıldıkları, onlardan çok daha fazla dinden, imandan söz ettikleri bilinmekte. Ama İslam ve müslümanlarla en etkili savaşı da onlar veriyorlar.\nDine Yüklenen İşlev\nBu şekilde açıkça dinin bizzat dindarlarca din dışı amaçlar, hedefler doğrultusunda kullanıma açılması hadisesi sözkonusu olmaktadır. İlkel pozitivist zihniyet mensuplarının \"duayla değil, çalışmayla\" şeklinde formülleştirdiği kaba saldırılarına cevap verme psikolojisiyle adeta kendiliğinden yoğun bir dua tartışmasının başlatıldığı görülmüştür. Afganistan'dan Filistin'e müslümanların vahşice katledilmeleri karşısında dahi kalplerini Misak-ı Milli sınırlarına hapsetmiş ama kimisi icabında bar açılışlarında dahi boy gösterebilmiş \"devletin din görevlilerini\" milli takımlarını muzaffer kılması için Rabbül Alemin'e ağlamaklı bir ses tonuyla camilerde yalvarırken görmek doğrusu çok enteresan! Bu manzara açık ifade edilmese de, bazıları için dinin işlevsel önemine ve toplumda oynayabileceği bütünleştirici role işaret eden ciddi bir gösterge sayılmakta.\nSonuçta milli takımın futbol performansı herkesi aynı potada buluşturan sihirli bir formül olarak karşımıza çıkmakta. Bu öylesine bir buluşma ki, başörtüsü yasağını protesto etmek için yollara dökülen İHL'li kızlarımız ve velileri ile onlara hayatı zindan etmek için çalışan despotları ekran karşısında aynı heyecana ve tepkiye sevkedebiliyor. Bu tutumu bir tür ezilenlerden\negemenlere milli bütünlük şemsiyesi altında bize de yer açın mesajı şeklinde okumak herhalde yanlış olmaz. Eh, doğrusunu söylemek gerekirse kamusal alandan dışlamak için büyuk bir savaş yürüttüğü başörtüsüne egemenlerin bazı alanlarda gayet hoşgörülü olduğunu teslim etmek de gerekir. Örneğin başörtülülerin de diğer \"Türk insanları\" gibi ellerinde bayraklarıyla sokaklarda, ya da yarı bellerine kadar sarktıkları araba konvoylarında veya Tarkan'ın şarkılarıyla coşan konser kalabalıkları içinde yerlerini alabilmeleri ve çılgınca eğlenebilmeleri asla engellenmediği gibi, hatta teşvik de ediliyor.\nParçalanmış Topluma Milli Bütünlük Aşısı\nTürkiye toplumu dipten gelen güçlü bir dalga şeklinde var olan ve egemen güçlerin çok yönlü teşvik ve yönlendirmeleriyle de beslenen millilik, milli birlik ve bütünlük yaklaşımlarının etkisini derinden hissetmekte. Son yıllarda iç ve dış pek çok konu bu etkiyi artırmak için kullanıldı. Spor ve özellikle de 'biz ve onlar' ayrımının en kaba ve şoven bir tarzda yapılabilmesine son derece müsait yapısıyla futbol, bu milliyetçi yönlendirmeden nasibini fazlasıyla aldı. Dünya Kupası maçları dolayısıyla geçtiğimiz bir ay boyunca oluşturulan atmosfer ise bu kampanyanın zirvesine çıktığı bir zemin oldu.\nMilli takımın başarısı üzerinden, etnik, dini, sınıfsal, kültürel ... her açıdan bölünmüş ve parçalanmış bir toplumsal yapı görüntüsündeki ve yoğun sosyo-ekonomik sorunlar altında ezilmiş Türkiye toplumunu yekvücut kılma, daha doğrusu yekvücut gösterme çabasına şahit olduk. Milli heyecan ve coşku dalgasının kabartılmasıyla kısmen kendiliğinden, kısmen iradi çabalarla bir nevi ortak bir kimlik tahkimine gidildi. Kimliksiz yığınların elbette kendilerine sunulan/dayatılan kimliği reddetme şansı bulunmuyor. Egemenlerin arzu ve istekleri kolayca kitlelerin tercihlerine dönüşebilmekte. Oysa dayatılana mahkum olmak ancak acınılmayı gerektirir. Ama ümmet kimliğini milli kimlikle gölgeleyenlerin, değiştirenlerin hali ise acınmaktan da öte bir zavallılıktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}