{
  "id": "2554ec2d-7e55-4339-bdfc-d82ffa4f5275",
  "title": "Siyonist İsrail toplumu, kendi çocuklarını 'canlı bomba' olarak kullanmaktadır!",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/siyonist-israil-toplumu-kendi-cocuklarini-canli-bomba-olarak-kullanmaktadir-3354yy.htm",
  "content": "İştişhadi Eylemleri Nasıl Yorumlamalı?\n1-\nSöz konusu eylemleri gerek yöntem, gerekse de siyasi sonuçları açısından değerlendirdiğinizde meşru, haklı ve etkili eylemler olarak görüyor musunuz?\n2-\nBu eylemlerin faillerinin siyonistlerce \"terörist\" olarak nitelenmelerine karşın, kimi kesimlerde ise \"çaresiz insanlar\" şeklinde acıma ile karışık bir sahiplenme/sempati duygusu ile karşılandıkları görülüyor. Genelde İslami çevrelerin, bu eylemlerin faillerine ilişkin tutumunu nasıl değerlendiriyorsunuz?\n1)\nFilistinli müslümanların kendi hayat haklarını ve bu hakkın ayrılmaz bir parçası olan vatanlarını, haysiyetlerini, özgürlüklerini koruyabilmek için giriştikleri eylemlerin meşru müdafaa olduğunu düşünüyorum. Çünkü, toprakları işgal ve gasba uğramış olup, sürekli, topyekûn saldırılarla karşı karşı bulunuyorlar. Hangi ideoloji veya hayat görüşüne bağlı olursa olsun, saldırıya uğrayan bir insanın kendisini savunma hakkının bulunmadığı düşünülemez.\nAncak, bu eylemlerde bir takım sivillerin ve hele de çocukların ölmesine gelince;\nKonunun anlaşılabilmesi için şu iki hususun hatırlanmasında fayda vardır:\nA-\nSiyonist İsrail rejiminin anayasasına göre, dünyanın her neresinde olursa olsun, her yahudi, İsrail rejiminin vatandaşıdır ve kadın-erkek, yetişkin her İsrail vatandaşı da, İsrail'in askeridir ve bunların mutlaka üniformalı olmaları gerekmez. İsrail rejimi, kendisinin bir savaş halinde olduğunu ilan ettiğine ve rüşd yaşına erişmiş bulunan her İsrail vatandaşı da 'fiilî asker' durumunda bulunduğuna ve bu -üniformalı -üniformasız- fiilî- asker kişiler de, hangi dünya görüşünü, ideoloji veya inancı benimserse benimsesin, inandığı-bağlandığı değerler için, gerekirse ölmeyi, öldürmeyi ve öldürülmeyi taa baştan kabullenmiş olduklarına göre; Siyonist İsrail rejiminin bünyesi içinde, -çocuklar hariç- hiçbir sivil Yahudi'nin olduğunu düşünmüyorum. Bu nitelemeye uygun İsrail rejimi vatandaşlarının düşman sayılmaları, onların kendilerine bütün Filistinlileri düşman olarak görmelerinden çok daha mümkündür.\nB-\nNasıl ki, bir savaşta, kendi saflarının yakın bir tehlikeden korunması için, bir askerin kendini feda edip, yüzde yüze yakın bir ölüm tehlikesiyle ileri atılması bir kahramanlık olarak niteleniyorsa, bu 'iftihar' veya 'İstişhad' eylemlerinde de durum aynıdır..\nAncaak... Bu eylemler sırasında çocukların ölmüş olması acıdır ve eğer eylemci, çocukları hedef almışsa; bu durum, İslam savaş hukuku açısından da kabul edilmemektedir. Ne var ki, askerî bir hedefe saldırırken, -ki, o askerî hedefler, Siyonist İsrail rejiminin işgal ve gasbı altında bulunan bütün bir Filistin'dir- düşman taraf, zırhların, tankların veya savaş uçaklarından atılan bombaların, füzelerin arkasına sığınmaktadır. Böylece, 'tepeden tırnağa silahlı, bütün erkek ve kadınlarıyla asker bir toplum' manzarası gösteren ve her tarafı yakıp yıkan, tahrib eden ve amma, kendisi zırhların içine gizlenmiş olan Siyonist İsrail toplumu, bu tutumuyla, kendi çocuklarını 'canlı siper' olarak kullanmaktadır. Bu açıdan, 'istişhad' eylemlerinde, çocukların da ölmesi gibi bir acı tablo ortaya çıkıyorsa, bu konudaki gayri-insanilik ve böylesine bir gayri ahlakî savaşın sorumluluğu, herşeyden önce, Siyonist İsrail rejimi ve onun 'kafası bir, bedenleri ayrı yapışık kardeşi durumundaki Amerikan emperyalizmine aiddir.\n2)\nSilahlı mücadele veren insanlar Amerika'nın hoşuna gidiyorsa, özgürlük savaşçısıdır; değilse, 'terörist!'\nBöylesine zalimane bir terör tanımının emperyalist güçlerce dünya kamuoyuna bir propaganda bombardımanıyla sunulduğuna bakılarak, bu tanıma katılmak, emperyalizmin oyununa gelmeyi kabullenmek, bile bile lades demektir.\nBugün, Amerikan emperyalizminin başındaki Bush gayet net olarak, 'İsrail'le ilişkimiz <eşsiz-benzersiz> bir ilişkidir. Ve onun ezilmesine asla izin veremeyiz.' diyor. Yani, İsrail ile Amerika arasındaki ilişki, herhangi bir dış ülke ile diplomatik ilişki değil; bizzat, bir kendisindenlik ilişkisidir.\nVe şu son bîr kaç ayın bütün dünyayı bile dehşete düşüren ve hele de Avrupa toplumlarında, Yahudiler'e karşı beslenen 'anti-semitizm' (Yahudi düşmanlığı) duygularının yeniden artmasına vesile olan Siyonist azgınlığı karşısında, Amerikan emperyalizminin hâlâ da, 'Cenin ve diğer yerlerde, katliâm yapıldığına dair elde herhangi bir delil yok!.' diyebilmesi ve elinde hukuken muteber hiç bir delil yok iken, Afganistan'ı nasıl daha bir yerle yeksan ettiyse, şimdi de İsrail-Amerika emperyalizminin Filistin'de sergilediği cinayetkar ve ahlaksız tavır da aynıdır. Ve bu savaş, hiçbir savaş ahlâkı kaygusu taşımamaktadır. Bir tarafta tepeden tırnağa silahlı bir Siyonist Yahudi toplumu', karşısında ise devleti, ordusu, silahı olmayan filistin halkı.\nBöylesine, eşitliksiz bir savaşta, savaş ahlâkı kaygusu taşımayan bir azgın tarafın saldırganlıklarına karşı, 'istişhad' eylemleri, bir çaresizlik değil, kendi hayat hakkını ve insanlık haysiyetini en elverişsiz şartlar altında dahi koruyabilmek için savaşmak isteyenlerin keşfetmiş olduğu bir çare, bir yeni savaş metodudur.\nBu gelişmeler karşısında, mensubu olduğu müslüman camianın aydını kabul edilebilecek durumdakilerin takındığı tavır, ne yazık ki, genelde, kendilerine tahakküm eden rejimlerin siyasetleriyle zıdlaşmamak dikkati üzerinde geliştirmeye çalıştıkları bir takım faraziyeler olarak kalmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}