{
  "id": "7eb9031e-25a4-4e24-8ea3-14ddf6eab865",
  "title": "Martin Luther ve Reformasyon",
  "author": "Tacettin Şimşek",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/martin-luther-ve-reformasyon-3495yy.htm",
  "content": "Martin Luther \"Ortaçağ'ın sonbaharı\" olarak nitelenen bir zaman diliminde dünyaya geldi. Bu dönem Avrupa'da yeni bir devirin başlangıcıdır. Matbaanın mucidi Johannes Gutenberg (1400-1468), astronomi sahasında önemli sayılabilecek düşünceler geliştiren Nikolaus Kopernikus (1473-0543), siyasi sahada Niccolo Machiavelli (1469-1527) ve diğer tarafta Avrupa'ya kıta dışına çıkmada yeni kapılar açan Christoph Kolumbus (1451-1506) bu çağda yaşadılar. Avrupa dünyaya yeni bir bakış tarzı geliştirmiş ve dünyayı fethe hazırlanmaktadır. Politik ve sosyal alanda tehlikeli sayılabilecek huzursuzluk ve kargaşa ortamları ortaya çıktı ve önü alınamayacak dönüşümleri harekete geçirdi.\nAvrupa için 15. ve özellikle 16. yy. dinî değişim ve dönüşümün, fikri yenilenmenin revaçta olduğu bir asırdır. Zürihli Ulrich Zwingli (1484-1531), Strasburg ve İngiltere'de reformu destekleyen Martin Bucer, (1491-1551), İsveçli Olaus Petri (1493-1552), Dnimarkalı HansTausen (1494-1561), Luther'in arkadaşı Philipp Melanchthon (1497-1560), polonya-lı Johannes Laski (1499-1560), Bohemyalı Johann Augusta (1500-1572), Finlandiyalı Michael Agricola (1509-1557), İtalyan Pietro Martire Vermigli (1509-1562), Cenevreli Johannes Calvin (1509-1564), İskoçyalı John Knox (1514-1572), Fransız Gaspard de Coligny (1519-1572), Alman Thomas Müntzer (1489/90-1525) reformun önemli şahsiyetleridir. Bu devrin diğer bir özelliği de Kutsal Kitab'ın bölgesel dillere çevirisindeki artıştır.\n1526 da Yeni Ahit'in William Tyndale tarafından İngilizce'ye yeni bir çevirisi daha yapılır. Aynı yıl Yeni Ahit Olaus Petri tarafından İsveçce'ye çevrilir. 1548 de Michael Agricola Yeni Ahit'i Fince'ye çevirir. Bunu 1551 yılında Jan Seklucyan'ın Polonyaca tercümesi izler.\nReformun sebepleri arasında birçok noktayı sayabilmek mümkün olmakla birlikte en önemlileri olarak; Kiliseye karşı açık ve yüksek tarzda yükseltilen eleştiriyi, Papalık hükümetinin merkezileştirilmesine karşı verilen kavgayı, papalık finans sisteminin sömürüsüne karşı alınan tavın, ruhani gücün şahsi emeller için kötüye kullanımına karşı çıkmayı, endüljans satımına olan tepkiyi, kleriklerin ahlaki olmayan hareketlerine ve dünyevi iktidar peşinde koşmalarına gösterilen tepkiyi ve mal varlığını her geçen gün artıran ruhanilere yapılan eleştirileri sayabiliriz.\n1\nReform, Orta çağ Hıristiyanlığını yıkmakla kalmayıp, Protestan kiliselerin doğmasına yol açtı ve Katolikliğin kendini yenilemesine sebeb oldu. Orta çağ kilisesinin kötü davranışlarını ve hatalarını ıslah etmek amacıyla yola çıkan reformcular ilk başta eski kiliseleri doğru yola döndürme çabasını içerisine girdiler. Dinî bir hareket olarak başlayan Reform, zamanla politik, sosyal ve ekonomik baskılarla karşı karşıya geldi.\nReform, Hıristiyan âleminin mezheb coğrafyasını, kökünden değiştirdi. Katolik birliği ve Papa'nın nüfuzu, büyük darbe aldı. Sonuçta Ortodoksluk'tan sonra, çok daha kesin ayrılıklarla, Protestan mezhebi ve dünyası ortaya çıktı.\nReform hareketi, Roma Katolik kilisesini uyandırdı, bir yenilik arayışına soktu. Mukabil Reform diye adlandırılan Katolikliğin canlanma hareketi ortaya çıktı. Roma Katolik kilisesi Loyolalı İgnatus'un kurduğu İsâ Cemiyeti'ne 1540'de izin verdi. Cizvitler, Mukabil Refom'un sadık ordusunu oluşturdular. Diğer Taraftan Roma Katolik kilisesi Trent Konsilini gerçekleştirdi, karşı reform tartışmalarını başlattı. Zamanımıza kadar gelen doktrin temellerini Trent Konsili tesbit etti.\nReform Batı tarihinde son derece önemli bir yer tutar. Reform'u ortaya çıkaran fikirler üzerindeki mücadeleler asırlar boyunca Avrupa'nın bütün veçhesini değiştirdi. Reform, Rönesans'la birlikte Orta Çağ'ın ölümünün ve yeni bir dünyanın doğuşunun kilometre taşı oldu.\nMartin Luther'in çocukluk, gençlik yılları ve eğitimi\nBabası Hans Luther ve annesi Margarete Eisenach'ın kuzeyinde bulunan Möhra'dan Eisleben'e göç ederler. Göç sebebini Franz Lau Hans Luther'in çiftçi olan babasının mirasını alamayacak en büyük oğul olduğu uygulamasına bağlar.\n2\nHans Luther yakındaki Eisleben'de maden ocaklarında hayatını kazanabileceğini düşündüğü için buraya göçer. Eisleben'deki ikametleri geçicidir. Martın Luther burada doğar. Luther altı aylık bebekken ailesi Eisleben'i terkederek artık sürekli mukim olacakları Mansfeld'e göçer.\nLuther, gençliğini Mansfeld'de geçirir. Dindar olmakla birlikte batıl inançlı bir kadın olan annesinin etkisinde kalır. Öğrenimine otoriter bir yapıya sahip latin okulunda başlar (Mart 1491). Burada, kendisini sonraları da rahatsız edecek, kasvetli bir dindarlık aşılanır. 1496 veya 1497 ilkbaharında Mansfeld'den ayrılır ve bir yıl süreyle Magdeburg'da okula gider. Öğrenimini üstlenen \"Ortak Yaşam Kardeşleri\"nin yanında kalır, bunların dindarlıkları \"Devotio moderna\" akımının etkisindedir. Teolojik spekülasyonlara pek rağbet gösterilmez, daha çok manevi hayatın araştırılması ve olgunlaştırılması öncelenir, kutsal metinler okunur. 1497 (1498) den 1501 e kadar Eisenach'da 'Georgenschule'de okur. İyi bir dil eğitimi alır. Luther burada zihnini kullanmayı öğrenir. Eisenach'da akrabalarının yanında kalır (1497/98-1505).\n13 (14) yaşma kadar ailesinin yanında kalan Luther'in sonraki hayatında yaşadığı birçok kimlik krizinin sebeblerini ebeveyninin gergin ve otoriter eğitimine dayandırmak ister çoğu araştırmacılar.\n3\nHatta onun Tanrı anlayışında bu dönemin önemli etkisinin bulunduğu iddia edilir. Luther'in aldığı bu eğitimi dönemin şartlarında değerlendirmek gerektiğini belirtenler de vardır.\n4\nErfurt Üniversitesinde okumaya başlar (1501), Üç yüksek fakülte olan teoloji, hukuk ve tıp fakültelerinden birinde okuyabilmek için Sanat Fakültesi'ni bitirmesi gerekmektedir. Sanat Fakültesi'nde okuduğu esnada hümanistlere yakınlık göstermesine rağmen onlarla ilişkisi manastırda kaldığı yıllarda olmuştur. Ockhamlı William'ın teolojisi ile tanışır. İnsan aklının vahyi gerçekleri anlayabilme yetersizliği öğretisini tanır, kabullenir ve hayatı boyunca uygulamaya çalışır. Aristo'nun eserlerinin Ockhamcı tefsiri ile karşılaşır. Ockhamcı düşünce döneminin \"modern\" dünyasını anlamasına katkıda bulunur.\n5\nErfurt Sanat Fakültesi'nde hakim düşünce 'via moderna'dır -ki bu da ockhamcı ekolün etkisi altındadır. Vahiy ve akıl arasında bir uyum, harmoni olduğunu savunan thomist düşüncenin aksine Ockhamcı anlayış dinsel doğrulara akılla varılamayacağını söyleyerek akılla vahyin arasını ayırıyordu\n6\n.\nİbrani dili ile ilgilenir. Skolastikler ve hümanistler tarafından yapılan değişik Kutsal Kitab tefsirlerini dinler. Kutsal Kitab'ı baştan sona okumaya heveslenir. Üniversitenin kütüphanesinde bulduğunda ise Kutsal Kitab konusunda ne kadar az şey bildiğini fark eder. 1505 de Sanat Fakültesi'ni Magister Artium derecesi ile bitirir.\nRahip ve teoloji profesörü oluşu\nBabası, onu bir hukukçu yapmak istiyordu. Mayıs 1505 de hukuk öğrenimine başlar. Haziran sonunda Mansfeld'deki ailesini ziyarete gelir. Dönüşte Stotternheim yakınlarında fırtınaya yakalanır. Yakınına yıldırım düşer, etkisinden bir kaç metre öteye savrulur. Luther korkar ve \"Azize Anna bana yardım et rahip olmak istiyorum\" diye haykırır.\n7\nKorku altında gerçekleşen bu adaktan vazgeçebilme imkanına sahip olan Luther'in bundan vazgeçmediğini görüyoruz. Öğrenci hayatına son verir ve Erfurt'ta Augistunusçular tarikatına katılır (1505).\nLuther neden manastır hayatını seçer? Tanıştığı felsefi teorilerin yanında eline geçen Kutsal Kitab'ın bunda etkisi olmuş mudur? Katolik kilisesine ve eylemlerine karşı bir karşıtlık bu dönemde söz konusu değildir. Tam tersine kiliseye olan bağlılığını manastıra girişinde önemli rol oynamıştır denilebilir. Luther'in manastıra kendini kapatmasını herhangi bir psikolojik açıklamayla izah etmek zordur. Dervişane bir hayat isteğinin rol oynadığını söylemek te güçtür. Babasının zoruyla başladığı hukuk eğitiminin kendisini tatmin etmediğini söyleyebilmemiz için kesin deliller mevcut değildir.\n8\nLuther'in Augustiner Tarikatı manastırına girişi Luther araştırmacılarını en çok uğraştıran bir konudur. Ailesinin bunda herhangi bir etkisinin olmadığını rahatlıkla söyleyebiliriz. Tam tersine babası onun bir hukukçu olarak hayata atılmasını arzulamaktaydı ve bu yönde Luther'i yönlendirmeye çalışıyordu. Luther'in manastırı seçmesi genelde ruhsal durumu ile ilişkilendirilir. Bunda da fırtına esnasında yıldırım düşmesi ile savrulmasında yaşadığı ölüm korkusu etkili olmuş olabilir. Ölümden sonra kendisini neyin beklediği sorusunu kendisine sormuştur denilebilir. Çevresinde yaşadığı ölüm hadiseleri bu sorunun derinlemesine düşünülmesini beraberinde getirdiği söylenebilir. Bu düşünceler bizi fazla ileri götürmez. Fırtına esnasında çağrıyı Tanrı'nın çağrısı olarak algılayıp, itaat etmek gerektiğini düşünmüş olabilir. Birçok araştırmacı ise 'gazaplı Tanrı' anlayışının beraberinde getirdiği korkunun etkili olduğunu ve gazaptan kurtulmak için böyle bir yolun seçildiğini düşünmektedir.\n9\nSonuçta bütün içsel kavgalara rağmen Luther kararını verir ve rahip olmayı seçer.\nManastırın kendine has hiyerarşisi vardır ve Luther en alt kademeden başlar. Her türlü düşük görevleri bu ilk yılda yapmak zorundadır. 1506 yılında nihayet keşiş olur ve kendisine ayrılan odada düzenli bir hayata başlar.\nLuther manastır hayatında piskopos yardımcısı olan Johann Von Staupitz'in etkisi altında kalır. 1507'de papaz olur, Aynı yıl Teoloji Fakültesi'nde öğrenime başlar. 1511'de ilahiyat dersleri vermeye başlar. Özellikle kutsal metinlerin yorumlanması ve açıklanması üzerinde durur. Tarikatı içinde önemli rol oynamaya başlar. 1510 da Roma'ya ve 1511 yazında da Wittenberg'e gönderilir. 1512 de doktorasını bitirip teoloji doktoru olur. Wittenberg Üniversitesi'nde ilahiyat profesörlüğü yapar (1513). 1515 de Almanya'daki Augustinusçuların piskopos naipliğine getirilir. Rahipliği mükemmel olarak gerçekleştirmek isteyen Luther, çilekeşliğe, dua ve ilahiyat araştırmalarına kendini vererek hakikate ulaşmak ve manevi kurtuluşa erişmek ister.\nLuther manastıra girmiş ve sonunda teoloji profesörü olmuştur, ancak bu dönem onun iç dünyasının inişli çıkışlı en karmaşık dönemidir. Merhametli Tanrı anlayışının yeşerdiği, arayışın sürdürüldüğü anlardır bu dönem. Romalılara Mektup okumalarında (über den Römerbrief, 1515-1516) bunun izleri vardır. Bir Hıristiyan'ın kendini her zaman günahkâr, her zaman âdil, her zaman nedamet getirmeye hazır saymasını gerektiğini belirtir. Aşk'tan başka şey olmayan Tanrı'nın kutsallığı önünde insan günahkârdır! iman yoluyla, Tanrı Oğlu'nun hizmetine verilmeyi kabul edince âdil olacaktır. Bir nevi inayet sayesinde; iman aracılığı ile kurtulma düşüncesinin altyapısı hazırlanmaktadır.\nLuther Wittenberg'deki hocalığı sırasında öğretisinin temelini oluşturacak, ayrıca reformasyonun çıkış noktası olacak \"imanla aklanma\" fikrine ulaşır. Luther'e göre insanın beşeri doğası önemli ölçüde bozuktu ve kendi çabalarıyla kurtuluşu elde edebilecek yapıda değildi, insan ancak Tanrı'nın lütfuyla kurtulur diyordu. Bu sonuca Luther rahip olarak geçirdiği yıllarda kendisine sıkıntı veren, kendisini ümitsizliğe sürükleyen soruna çıkış yolu arayarak ulaşmıştır. Ortaçağ inancı insanların, kilisenin ayinlerince desteklenen iyi ameller yapmalarıyla Tanrı'nın övgüsünü kazanacağı üzerine idi. Luther bu anlayışı kurtuluşun tamamıyla Tanrı'nın lütfuna bağlı olduğu ve insanın hiçbir katkıda bulunamayacağı düşüncesiyle değiştirdi. 1517 de endüljans (para karşılığında endüljans belgelerini satın alarak günah çıkarma) münakaşalarının ortaya çıkmasıyla Luther'in teolojisinin izleri gün yüzüne çıkmaya başladı.\nEbedi kurtuluş isteği Luther'i kuşatmıştı, onunla yanıp tutuşmuştu. Luther Kutsal Kitab metinlerini öğrencilerine eski tefsir geleneğine göre okutuyordu. Dil öğreniminde edindiği hümanist anlayış yeni anlayışlara olanak sağlıyor, skolastiklerin kavramları açıklarken Kutsal Kitab'ın anlamını vermede yanlışa düştüklerini görüyordu. Skolastik teolojinin kutsal yazılardan farklı bir dil kullanımı söz konusuydu. Kelime tahlilleri Luther'i \"Tanrı'nın adaleti\" kavramı ile karşı karşıya getirir. Bu ona yeni bir Tanrı anlayışı geliştirmede yardımcı olmuştur. O ana kadar Luther Tanrı'nın kendinden adalet isteğinde bulunduğunu, bunu yerine getiremeyeceğini düşünerek Tanrı'dan korkmuş hatta nefret etmiştir. Bundan sonra Luther, \"Tanrı'nın adaleti\"ni Tanrı'nın kendinden istediği adalet değil de, bilakis Tanrı'nın kendisine bağışladığı adalet olarak görmeye başlar.\n10\nİsa onun için artık bir hakim değil bir kurtarıcıdır.\n11\nO çarmıhta bütün insanların günahı için canını feda etmiştir. Luther'e göre İsa bu adaleti çarmıhta bizim için kazanmıştır. O'na inandığını söyleyen kurtulacaktır. Luther insanın bu kurtuluş için bir şey, hatta hiç bir şey yapmasına gerek olmadığını belirtir. Bu anlayışa vardıktan sonra Luther vicdanen rahatladığını, sanki yeniden doğduğunu cennetin kapılarının kendisi için açıldığını, artık daha korkmadığını, bilakis Tanrı'nın adaletine sevinmeye başladığını söylemektedir.\nLuther manastırın güneybatısında bulunan kuleyi derslerini rahatça hazırlayabilmek amacıyla kullanıyordu. İçinde bulunduğu huzursuzluğu giderecek merhametli Tanrı arayışını bu kuledeki okumaları esnasında buldu. Pavlus'un Romalılara mektubunun 1. bölümünün 17. cümlesini o güne kadar defalarca okumasına rağmen, farklı bir şekilde anlamaya başlar ve aradığının bu olduğunu sezer. Pavlus kişinin imanla yaşayacağını söylemektedir. Artık Luther kurtuluşu bulmuştur. Kurtuluş kişisel gayretlerle değil sadece inançla olacaktır. Luther bu 'inançla aklanma' anlayışına manastırın kulesinde ulaştığı için buna 'Kule Olayı' denilmiştir.\n12\nEndüljans\n13\nkavgası ve Luther'in Roma Katolik kilisesi tarafından afarozu\nLuther, Paulus'un mektupları üzerinde yaptığı çalışmaları sürdürdüğü sırada Tetzel, Almanya'da, Roma San Pietro kilisesinin inşasının devamı için \"Tanrı'nın merhameti\" konusunda vaazlar veriyor, sonrasında endüljans satışı yapıyordu. Ölmüş kişiler için endüljanslar hazırlanıp satışa sunuldu. Ayrıca yöneticilerin aldıkları kredileri geri ödemede zorlanmaları ve kilise ileri gelenleri ile çıkış yolu olarak endüljans ticaretini görmelerine yol açmıştır. Dünyevi birçok projenin gerçekleştirilmesinde endüljans ticareti kullanılmıştır. Luther merhamet ve gufran ticareti olarak gördüğü endüljans satışına karşı çıktı. Araştırmacılar tarafından Reform'un başlangıcı olarak kabul edilen, endüljans satışının eleştirildiği 95 tezini latince olarak kaleme aldı. Luther'in başlangıçta hatalar ve kötüye kullanmalarla mücadele etmek istediği söylenebilir. Kilise'yi terk etmek aklından bile geçmiyordu.\n95 tez arkadaşları tarafından matbaa aracılığıyla çoğaltılarak hızlı bir şekilde yakın bölgelerde yaygınlaştırıldı. İki hafta içerisinde 95 tez Almanya'nın her tarafına yayılır ve toplumda heyecan oluşturur.\n14\nLuther, vaazlarında, çeşitli yazılarında hataların düzeltilmesi gerektiğini vurguladı. Kiliseye bunları düzeltmesi için çağrılar yaptı. Çeşitli İlahiyat bilginleriyle tartışmalara girdi. Augsburg diyeti sırasında Cajetan ile, daha sonra Johann Eck ile Leipzig'de (1519) tartışmaya girdi ve düşüncelerini ortaya koydu. Papaya mektupla yapılan yanlış uygulamaların terki için başvuruda bulundu (1518). Papa karşılık olarak Luther'den, ileri sürdüğü fikirlerinden vazgeçmesini istedi (1520). Luther bu teklifi reddetmekle kalmayıp papalık fermanını Wittenberg alanında yaktı (1520). O andan itibaren bütün ipler koptu ve papa, Luther'i afaroz etti.\nLuther'i yargılama süreci 1517 de başlayıp 1521 e kadar sürdü. Endüljans ticaretini yöneten Dominikan Tarikatı rahibi Tetzel onu 1518 de Roma'ya şikayet etti. Luther artık zındıklık ile suçlanıyordu. Zamanla papa'nın katolik olduğuna inanmamaya başladı. 1520 de papasız bir Hıristiyanlığın çağrıcısı oldu.\nLuther kaleme aldığı üç risale ile Roma Katolik kilise ile olan bağını tamamen koparmış oldu.\n15\n95 Tez 31.10.1517 tarihinde Wittenberg şatosu kilisesi kapısına asıldı mı?\nGenel kanaate göre Luther, 95 tezini kaleme aldıktan sonra Wittenberg şatosu kilisesinin kapısına 31.10.1517 tarihinde asmıştır. Bunun bir gerçeklik mi yoksa bir efsane mi olduğu tartışma konusu olmuştur. Büyük bir ihtimal Luther 95 tezini ilk önce başpiskopos olan Albrecht Von Mainz'e ve diğer piskoposlara gönderdi. 95 tezi açıkça asması ya sonraları gerçekleşti veya hiç vuku bulmadı.\n16\nLuther'in Magdeburg piskoposuna yazdığı mektup 95 tezi içermekle beraber rahip Tetzel'in endüljans satışından vazgeçirilme isteğini içeriyordu. Bu mektubun kopyası günümüze kadar gelmiştir ve 31 Ekim 1517 tarihini taşımaktadır.\n17\nE, Iserloh, Luther'in Magdeburg başpiskoposuna gönderdiği mektuba cevap alamayınca 95 tezini yayınladığını, Luther'in kendi açıklamalarına dayanarak belirtmekte ve bunu tezlerin 31.10.1517 de kilisenin kapısına aşılmadığının delili olduğunu söylemektedir.\n18\nE. Iserloh Luther'in 95 tezi akademik bir tartışma için hazırladığını fakat bundan arkadaşlarının dahi haberdar olmadığını yine bizzat Luther'in ağzından aktarmaktadır. 95 tezin bu tarihte Wittenberg şatosu kilisesi kapısına aşılmadığı hakkında başka deliller sıralayan E. Iserloh, yine de Reformun başlangıcı olarak 31 Ekim 1517 tarihinin gösterilebileceğini belirtmektedir.\n19\nLuther'in 95 tezi Latince olarak kaleme alması -Almanca'ya daha sonra çevrilmiş ve ülkenin değişik yerlerine gönderilmiştir- halkı muhatap almayıp ruhban kesimini öncelemesi ve piskopos ve başpiskoposlara göndermesi, ilk olarak kilisenin kapısına aşılmadığı düşüncesini desteklemektedir.\nLuther doksan beş maddelik bu tezinde endüljans eleştirisinin yanında papalığın otoritesini, yetkilerini sorgulamış ruhban sınıfının çıkmazlarına değinmiştir.\nLuther'in 95 tezi içeriğiyle, formuyla ve dolaysız ifadeleriyle devrimci bir çıkış olarak görülebilir mi? Bu soruyu soran Lucie Febvre, soruya hayır cevabı verir ve Jean Laillier'in çıkışını Luther'den daha devrimci çıkış olarak görür. Jean Laillier'in 1484 yılında Sorbon Üniversitesindeki doktora savunmasında endüljans satımında adil davranılmış olsa bile papa'nın endüljans aracılığıyla insanların günahlarını affetme hakkının olmadığını söylüyordu. Laillier papazların evlenebilecekleri düşüncesi yanında Luther'den çok önceleri kilise hakkında eleştirilerde bulunmuştur. Laillier zındıklık damgasını yemekten ancak Wyclif'in bir zındık olduğundan haberi olmadığını söylemek zorunda bıraktırılarak kurtulur. 1498 yılında Franziskan rahibi Jean Vitrier endüljansa para vermenin doğru olmadığını ve bunun şeytanî bir hareket olduğunu söyler. Endüljans ticaretine karşı Luther'den daha sert bir dil kullanır.\n20\nWartburg'a kaçırılışı ve Yeni Ahit çevirisi\nLuther, 1521 yılında imparatorluk diyeti önüne çıkmak zorunda kaldığı için Worms'a gelmiş ve kendisini savunmuştur. Düşüncelerinden vazgeçmesi için baskı yapılmasına rağmen fikirlerinden geri dönmemiştir. Hakları elinden alındığı için, koruyucusu Saksonyalı Friedrich tarafından önce kaçırılmış, sonra Wartburg şatosunda saklanmıştır. Orada \"Junker Jörg\" adıyla yarı tutsak halde yaşamak zorunda kalmıştır. Burada şeytanın kendisine göründüğü söylenir. Şatoda saklı kaldığı süreyi değerlendirerek Yeni Ahit'i Latince'den Almancaya çevirmiş ve böylece Almancayı bir edebiyat dili haline getirecek adımı atmıştır. Yeni Ahit çevirisini üç ay gibi kısa bir sürede gerçekleştirmiştir. Bu çeviri daha sonra binlerce basılarak Almanya genelinde dağıtılmıştır. Eski Ahit'in çevirisini ise ancak 1534'te tamamlamıştır.\nLuther, çocukların vaftiz olmasını Anababtistlerle birlikte, reddeden Karlstadt ve Müntzer'e karşı, kendi eserini savunabilmek için 1522'de Wittenberg'e geri döndü. Andreas Karlstadt (1480-1541) Wittenberg reformlarının oluşmasında en etkili kişiydi. Daha sonraları Luther ile birlikte olacak Phlipp Melanchton ise temkinli bir şekilde Karlstadt'ı izlemekteydi. Luther Wartburg dönüşü Karlstadt'ın reformları ile hesaplaşmaya girdi.\n21\nKleiner und Grosser Katechismus'u (Küçük ve Büyük Kateşizm [ilmihal]; 1529) yayımladı. Litürjiyle ilgilendi, genel ibadet törenlerini düzenledi. Törenlerde, tanrısal sözün okunmasına ve yorumlanmasına önem verdi.\nFikirlerinin yayılması\nLuther, 1520'de, Roma Katolik kilisesi ile yollarını ayırdığı, kendi kilisesinin temelini attığı üç risalesini yayınlar ve fikirlerini yaymaya başlar. An den Christlichen Adel Deutscher Nation (Alman Milletinin Hıristiyan Soylularına) adlı risalesinde krallara ve prenslere kilisede gerçekleştirilecek reformu ellerine almaları için çağrıda bulunur. Roma, manevi bir iktidarın mevcut bulunduğunu ve bunun karşısında hiç bir dünyevi kuvvetin hak iddiasında bulunamayacağı hususunda iddialıydı. Luther ise buna karşılık vaftiz ve ortak hizmet aracılığıyla hristiyanların kendi aralarında kurdukları/kurmaları gereken ve temel bir eşitlik olan evrensel ruhbaniyetten söz ediyordu. Diğer taraftan Luther, \"kutsal yazılar\"ı sadece din adamlarının yorumlayabileceği hakkında Roma Katolik kilisesinin ileri sürdüğü iddiayı reddediyor ve yanlış olduğunu söylüyordu. Ayrıca dinî toplantıların da sadece papa tarafından yapılmasının doğru olmadığın; belirtiyordu. Luther, papalık idaresinin ve organlarının reforma tabi tutulmasını, papazların bekârlığının kaldırılmasını, eğitimde yeniliğe gidilmesini, ruhban sınıfından kurtulmuş bir insan topluluğunun oluşturulmasını istiyordu. Bunların sonuçlanabilmesi için ise insanların iç dünyalarını düzeltmeleri gerektiğini söylüyordu. İkinci risale olan Von der Babylonischen Gefangenschaft der Kirche (Kilisenin Babil Tutsaklığı Üstüne) de ise, Roma kilisesinin dinî âdet ve törenlerine hücum ederek eleştiriyordu. Yedi sakramentten sadece üçünü geçerli ve yeterli sayıyordu. Vaftiz, son akşam yemeği (şaraplı ekmek ayini) ve tövbe (Taufe, Abendmahl, Busse). Bu kitap büyük bir yankı uyandırdı ve Luther'in düşüncelerinin yaygınlaşmasına sebeb oldu. Von der Freiheit eines Christenmenschen (Bir Hıristiyanın Hürriyeti Üstüne) adlı risalesinde Luther, anlayışının özünü, şu iki cümlede özetlemiştir: \"Hıristiyan her şey bakımından hür bir efendidir ve kimseye boğun eğmez. Hıristiyan her şey bakımından bir hizmetkârdır ve herkese boğun eğer\". Bu iki cümle paradoks gibi görünmektedir. Fakat Luther'in, insanın ancak inanç vasıtasıyla kurtulduğu anlayışı ışığında bir değerlendirme yaptığımızda iki cümlenin anlamı kavranabilir duruma gelmektedir. Hıristiyan Tanrı karşısında inanç bakımından hür birisidir. Hıristiyan kişi dünyevi iktidarlara karşı ise hizmetkârdır, boğun eğer. Özgür olma kilisenin koyduğu kurallardan kurtulma anlamındadır. Luther iç insan ve dış insan ayrımı yapar, iç insan 'Müjde'ye inanarak Tanrı karşısında hür olabilirken, dış insan olarak hemcinsleri karşısında hizmetkârdır, onlara boğun eğer.\n22\nLuther yeni bir kilise doktrini ortaya attı. Şüphesiz onun tanımladığı kilise, dogmaları ve kurumları olan Roma kilisesi değildir. Bu kilise, gerçek iman içinde yaşayanların teşkil ettiği gözle görülmez bir kilisedir. Luther, kutsal yazılar ve gelenek üzerine yükselen Roma Katolik kilisesinin karşısına sadece kutsal yazıların otoritesini çıkarmaya çalışmaktadır. Paulus'un mektuplarından yeni bir ilahiyat geliştirmekte ve yapılan işler söz konusu olmaksızın imanla haklı çıkma ilkesini şekillendirmeye çalışmaktadır. Katolik kilisenin katı hiyerarşik düzenine karşılık, krallara bağlı olan ve laiklere büyük bir yer tanıyan daha yumuşak bir kademeleşme kurmaktadır.\nLuther, Rotterdamlı filozof Erasmus ile tartışmaya girdi. Erasmus Hıristiyan değerleri ön plana çıkartan bir hümanizm anlayışını savunuyordu.\n23\nLuther ile yazışmaları oldu. Erasmus hür iradeyi savundu, Luther ise kaderci bir anlayışın sahibiydi. Erasmus De libero arbitrio (Hür İrade Üstüne) adlı eserini yazdı. Luther yolunu belirledi ve hümanizma düşüncesinden ayrılarak 1525'te De Servo Arbitrio (Köle İrade Üstüne) adlı eserini yayımladı. Tartışma insanın kendi çabası ile kurtuluşa ulaşıp ulaşamayacağı ile yakından ilgiliydi. Luther'e göre insan için bu mümkün değildi, kurtuluş ancak Tanrı'nın seçmesi ile gerçekleşiyordu. Erasmus, iyiyi ve kötüyü seçme özgürlüğü olmadan İsevî bir ahlak anlayışının düşünülemeyeceğini savunuyordu.\nPhilipp Melanchton 1530 da, Luther'in yaptığı çalışmalara ve özellikle Vom Abendmahl Christfi'nin (İsa'nın Son Akşam Yemeği) ardından yazdığı itirafa ek olacak bir iman açıklaması yaptı. Luther bu iman açıklamasını doğru buldu ve destekledi. Böylece Augsburg İnanç Bildirisi ortaya çıkmış oldu. Bu Luther'in yazdığı Smalkalde Maddeleri (1537) ile birlikte, Lutherci kiliselerin iman açıklamasının temelini oluşturdu. Nürnberg mütarekesi (1532) alman ülkelerine sosyal ve siyasî bir emniyet sağlamaya başlayınca Luther bu durumdan faydalanarak, hayatının sonuna kadar vaaz verme ve oluşan yeni kilisesini sağlamlaştırma işleriyle uğraştı.\nÇiftçi ve köylülerin ayaklanması, çiftçilerin Luther'e umut bağlamaları\nÇiftçi ayaklanmalarının Almanya'daki tarihi eskiye dayanıyordu. 100 yıldan bu tarafa değişik yerlerde ayaklanmalar görülmüştü. Bundschuh Hareketi (Çiftçiler ayakkabı sembolünü kullandılar), Armen Konrad Hareketi gibi hareketler mevcuttu. Çiftçiler Luther'in hürriyet lehine söylediklerini dinlemekle kalmayıp onun görüşünü genişleterek haklarını istemeye başladılar.\nLuther, çiftçilerin Tanrı'nın adını kullanarak kuvvete başvurmalarını ve yönetime itaat etmemelerini eleştirdi. Luther, çiftçilerin hazırladıkları 12 maddenin potansiyel devrimci gücünün farkına erken vardı. Ermahnung zum Frieden (Barışa Teşvik; 1525) adlı risalesinde çiftçilerin bu tavırları ile yöneticilerden yönetme haklarını ellerinden alma çabası içerisine girdiklerini gerekçe göstererek, onları bu istekten vazgeçmeye çağırdı. Luther, yöneticilerin yönetme güçlerini kaybettiklerinde ellerinde neyin kalacağını sorduktan sonra çiftçilerin taleplerini tanrısal hukuka ve Kutsal Kitab'a atıfta bulunarak elde etme çabalarını yasaklamaya çalıştı.\n24\nLuther başlangıçta tarafsız davranarak çiftçileri ve senyörleri uyarmaya çalıştı. Arabulucu rolü üstlendi. Çiftçiler taleplerinden vazgeçmeyip, güçle de olsa isteklerini gerçekleştirme meyili gösterirince Luther prenslerden taraf olur ve bu durum karşısında, sert bir kitap yazarak, senyörleri, ayaklanmış olan köylüleri şiddetli bir şekilde cezalandırmaya davet etti. Wider die Rauberischen und Mörderischen Rotten der Bauern (Köylülerin Eşkiya ve Cani Çetelerine Karşı) risalesinde bunu işledi.\nBulundukları içler acısı sosyal ve ekonomik durumun düzeltilmesinde çiftçiler, Luther'in kendilerine destek vereceğini düşünüyorlardı, ancak daha sonra yanıldıkları anladılar ve Luther'siz yollarına devam kararı aldılar.\nEski hukuk çiftçilere bir çıkış yolu göstermediğinden 'tanrısal adalet' ve 'tanrısal hukuk'a dayanarak taleplerini 12 madde ile ortaya koydular. Talepler Kutsal Kitap referans verilerek hazırlandı. Çiftçiler yeni bir tanzimle sosyal ve siyasî münasebetleri düzenlemek istiyorlardı. Tanrısal adalet yeni düzenlemeler ile gerçekleştirilebilirdi. Çiftçiler bununla bir nevi yöneticilerin tavırlarını ölçmek istediler. Yöneticiler taleplerine karşı çıktıklarında ise onları hıristiyan karşıtı ilan ettiler ve onlara karşı ayaklanmayı meşru gördüler. Taleplerinin 12. maddesinde Kutsal kitab'a aykırı bir düşüncelerinin olduğu ispatlandığında isteklerinden vazgeçebileceklerini dahi belirttiler. Kutsal kitap köleliğimizi istiyorsa buna hazırız, yok istemiyorsa haklarımız bize verilsin dediler.\nLuther çiftçilerin sosyal ve siyasal talepleri ile fazla ilgilenmedi. Kutsal kitab'ın anlaşılması üzerinde yoğunlaştı. Thomas Müntzer ona karşı çıktı ve karınları doymayan insanların Kutsal Kitab'ı anlamaya nasıl zaman ayırabilmeklerini sordu. Müntzer çiftçilerin sosyal ve siyasal durumlarının iyileştirilmesinin dinî sahada da iyileştirmeyi beraberinde getireceğini savundu.\nÇiftçiler taleplerine karşılık bulamayınca ayaklanma hazırlığı içerisine girdiler. Almanya'nın değişik bölgelerinde gruplar oluşturuldu. Thomas Müntzer gruplardan birinin öncülüğünü üstlendi. Ayaklanma senyörler tarafından kanlı bir şekilde bastırıldı. On binlerce insan kılıçtan geçirildi. Müntzer yakalandıktan sonra sorgulandı ve idam edildi.\nÇiftçi ayaklanmasının kanlı bir şekilde bastırılmasından hemen ardından Luther rahibe Katharina von Bora ile evlendi. Bu evlilik önemli bir sansasyon doğurdu. Problem Luther'in kilisenin evlenme yasağına rağmen evlenmesi değildi. Evlenen birçok rahip vardı. Eleştiriler, yüzbinlere varan insanın çiftçi ayaklanmasında öldürülmesinin yas günleri geçmemişken, Luther'in hiç bir şey olmamış gibi davranması konusundaydı.\nÇiftçiler haklı isteklerine bir karşılık bulamadılar. 13. yy.dan bu tarafa durumlarının düzeltilmesi için zaman zaman ayaklanan çiftçilerin istekleri ancak 19 yy.da gerçekleşti. Bavyera'da 26.5.1818 tarihinde gerçekleşen iyileştirmeyi diğer bölgeler izledi.\n25\nThomas Müntzer'in çiftçi ayaklanmalarına desteği\nBir tekstil şehri olan Zwickau Müntzer'in vaazları sonucu 1523/24 de devrimci ve sosyal adalet istemi olan bir reform programı ile tanıştı. Müntzer tanrısız olarak gördüğü ruhbanlara ve yöneten üst düzey yetkililere Tanrı'nın Yargısı'nı/Cezalandırmasını hatırlattı. Gerçek Hristiyanlar'ın Tanrı'nın Planı'nı devrimci bir tavırla gerçekleştirmeleri gerektiğini savundu.\n26\nKöleleştirilen ve sömürülen çiftçilerin kurtuluş kavgasında, her ne kadar görmemezlikten gelinse de, Thomas Müntzer'in önemli bir yeri vardır. Müntzer, 16. yy. Avrupa çiftçilerini dönemin vicdansız ve zorba yöneticilerine karşı haklarını savunma konusunda destekledi ve \"Tanrısal Adalet\"in her sahada gerçekleştirilmesini savundu. Fakirlerin özgürlüklerini kazanabilmeleri için güçlü yöneticilere karşı ayaklanma, hak isteme haklarının bulunduğunu anlattı.\nBu düşüncelerinden dolayı Müntzer'e karşı bir çekingenlik sergilenmekle kalmayıp düşünceleri baskı altına alınmaya çalışıldı. Yazıları protestan bölgelerinde yasaklandı ve yok edildi. Bu sebebden birçok yazısı günümüze kadar gelemedi.\n27\nMüntzer 1960 lı yıllara kadar pek fazla ilgi çekmedi.\n28\n1960 yıllardan sonra özellikle tiran yönetimlere karşı meşru ayaklanma düşüncesi ile birçok kişinin ilgisini çekmeye başladı.\nMüntzer 1520 ile 1525 yılları arasındaki aktivitelerinden dolayı çevresinde tanınmaya başladı. Bu beş sene içerisinde önemli kararlar aldı. Özellikle çiftçilerin, köylülerin, hakları ellerinden alınmış olanların temel insanî haklarını savundu. Orta Almanya'da toplumsal devrimin ortaya çıkışına katkıda bulundu.\n29\nReformun ortaya çıkardığı diğer hareketler ve kişiler\nLuther ve Müntzer haricinde reform döneminde birçok kişinin ortaya çıktığını görmekteyiz. Andreas Karlstadt (Bodenstein) 1510 yılında Wittenberg'de teoloji doktoru oldu. Luther'den etkilendi. Evheristiya konusunda farklı düşünceler ortaya attı. Resim karşıtı bir tavır sergiledi. Balthasar Hubmaier; Müntzer'in kavga arkadaşı. Çiftçilerin 12 maddesini hazırladığı sanılıyor. Konrad Grebel; yeni vaftizci, çocuk yaştaki vaftizin geçersiz olduğunu belirterek büyükler için yeni vaftiz uygulamasını başlattı. Ludwig Haetzer; Zwingli'ye karşı radikal resim karşıtı bir tutum sergiledi. Yeni vaftizciler bu dönemde önemli bir etkinlik alanı oluşturdular. Teslis karşıtı düşünceler ortaya çıktı. Johannes Campanus teslis karşıtı düşünceler ortaya attı. Bernardino Ochio yazılarıyla teslis karşıtı düşüncenin yayılmasına ortam hazırladı. Sicilyalı Camillo Renato vaftizi gereksiz buldu. Teslis karşıtı ve ruhcu bir anlayış geliştirdi. Michael Servet; 1511 İspanya doğumlu. Teslis karşıtı olarak bilindi. \"De trinitatis erroribus libri VII\" adlı eserinde teslisi reddetti. Calvin tarafından Cenevre'de yakalandı ve engizisyon mahkemesi sonucunda yakılarak öldürüldü. Civanni Valentino Gentilis teslis karşıtı düşüncelerinden dolayı bir kaç kez tutuklandı, sürgünde yaşamak zorunda kaldı. Lelio Sozzini kilise ve teslis karşıtı düşünceler geliştirdi. Matteo Gribaldi; Ariuscu anlayışı savundu. Franz Davidis; 1510 Klausenburg doğumlu. Luther ve Calvin taraftarlığından ayrılarak Ariuscu oldu. Ariuscu düşünceleri aşırı bulundu, 1579 da zindanda öldü.\n30\nReformasyon ve resim tartışmaları\nHıristiyan dünyada 9. asırda Bizans'ta ortaya çıkan resim tartışmaları 842 yılından sonra pek tartışma konusu olmamıştır. Resim tartışmaları reformasyon ile birlikte tekrar canlandı.\nKutsal Kitab'a dönüş çağrısı ile birlikte Eski Ahit'in resim yasağı gündeme getirildi. Böylece kiliselerdeki resim ve heykellerin imha edilmesi tartışmaları ortaya çıktı. Wittenberg'de Karslstadt resim yasağını uygulama girişiminde bulundu.\nLuther ilmihalinde Eski Ahit'in resim yasağına değinir. Karlstadt resim karşıtı tavrının Luther'in düşünceleriyle uyum içerinde olduğunu düşünmekteydi. Karlstadt fiili olarak resim ve heykelleri imha etmeye başlayınca Luther ile yolları ayrıldı. Luther resim ve heykellere tapınılmasının yanlış olduğunu belirtmekle birlikte onları sanat eseri olarak gördüğünü ve imha edilmelerinin gerekmediğini söylüyordu. Karlstad resim yasağını önemli bir emir olarak görüyordu. Resim ve heykellere ihtiramın putçuluğa kadar varabilecek bir tehlikeyi barındırdığını düşünüyordu.\n31\nDipnotlar:\n1- Gerhard Ritter, Die Weltwirkund der Reformation, VVİssenschaftliche Buchgeselschaft, 1959 Darmstadt, 2. baskı, s. 45\n2- Prof. D. Franz Lau, Luther, Walter de Cruyter & Co., 1959 Berlin, s. 26\n3- Luther Sofra Konuşmalarında (Tischreden 1532) babasının kendisine bir defasında öylesine dayak attığından ve evden kaçmak zorunda kaldığından bahseder. Babasının kendisine tekrar şefkat göstererek çağırmasında dek dışarıda kaldığını söyler. Diğer bir Sofra Konuşması'nda (Tischreden 1537) annesinin bir ceviz yüzünden kendisini şiddetli bir şekilde dövdüğünü, burnundan oluk oluk kan aktığını belirtir. Luther, çocukların ebeveynlerine karşı kahırlı olmalarının, öğrencilerin hocalarına düşman olmalarının kötü bir şey olduğundan bahseder. Ailedeki ve okuldaki sert tavırlar Luther üzerinde derin etkiler bırakır. Luther, çocukluktan beri İsa'nın ismini duyunca renkten renge girdiğini ve korktuğunu, bunun verilen eğitim sonucu olduğunu, ve İsa'yı katı ve kızgın bir hakim olarak gördüğünü söyler.\n4- Alfred Lapple, Martin Luther: Leben-Bilder-Dokumente, Delphin Verlag, 1982 Münih veZürih, s. 33\n5- Hanns Lilje, Martin Luther in Selbstzeugnissen und Bilddokumenten, Rowohlt Taschenbuchverlag, 1965 Hamburg, s. 55\n6- Walther von Loewenich, Peter Manns, Luthere für Christen, Herderbücherei, 1986 Freiburg, s. 17\n7- Azize Anna madencilerin koruyucusu olarak bilinmektedir. Luther'in babası madenci olduğu için bu kültürü tanımaktadır.\n8- Friedrich Wilhelm Kantzenbach, Martin Luther und die Anfânge der Reformarion, Gütersloher Verlagshaus Cerd Mohn, 1965 Güterslah s. 55\n9- Gerhard Ritter, Luther: Geştalt und Tat, F. Brutkmann Verlag, 1959 Münih, s. 26\n10- Helmar Junghaus, Martin Luther und Wittenberg, Köhler & Ameîang Verlagsgesellschaft mbH, 1996 Münih/Berlin, s. 69\n11- Luther o ana kadar İsa'yı sert ve acımasız bir yargıç olarak gördü.\n12- Luther'in fırtınaya yakalandığında yanına düşen yıldırımı tanrısal bir ikaz olarak algılaması Pavlus'un Şam seferinde gökten gelen bir aydınlanma ile ihtida etmesi arasında ilginç benzerlikler vardır. Ayrıca 'Kule Olayı'nda da benzeri bir durumla karşı karşıyayız. Luther 1512-1518 yılları arasında derslerini çoğunlukla Pavlus'un mektupları üzerine vermiştir. Romalılar, Galatyalılara ve İbranilere mektuplarını öğrencileriyle birlikte detaylı bir şekilde işlemiştir. Luther'in Pavlus'un mektuplarına ayırdığı zamanı dört İncil'e ayırmadığını söyleyebiliriz. Luther niçin böyle davrandığı araştırılmaya değer bir konudur. Böyle bir araştırma sonunda onun Pavlus'tan ne kadar etkilendiği ortaya çıkacaktır.\n13- lndulgences kelimesi, latince hayra eğilmek anlamına gelen Indugere'den gelmektedir. Bu maksatla endüljans, affetmeye, bağışlamaya, tolerans göstermeye, himaye etmeye bir temayül anlamı taşır. Teolojik anlamda ise günah dolayısıyla ortaya çıkan cezanın kısmen veya tamamen bağışlanmasıdır. Bak: Mehmet Aydın'ın farklı dinler hakkında yazılan makaleleri biraraya getirerek çevirdiği Din Fenomeni adlı kitabın Albert M. Besnard, Katolik Mezhebi bölümü, Din Bilimleri Yayınları, 1993 Konya, s. 176\n14- Prof. D. Franz Lau, Luther, Walter de Gruyter & Co., 1959 Berlin, s. 62\n15- An den Christlichen Adel Deutscher Nation (Alman Milletinin Hıristiyan Soylularına), Von der Babylonischen Gefangenschaft der Kirche (Kilisenin Babil Tutsaklığı Üstüne), Von der Freiheit eines hristenmenschen'dir (Bir Hıristiyanın Hürriyeti Üstüne).\n16- Heinz Zahrnt, Martin Luther: Reformator wider Willen, R. Piper GmbH&Co.KG, 1986 Münih, s. 84\n17- Erwin Iserloh, Luther zwischen Reform und Refor-mation: Der Thesenanschlag fand nıcht statt, Verlag Aschendorff, 1966 Münster, düzeltilmiş 3. baskı, s.42-43\n18- a.g.e., s. 65\n19- a.g.e., s. 81\n20- Lucien Febvre, Martin Luther, Campus Verlag, 1996 Frankfurt/main, s. 90-91\n21- Bernhard Lohse, Martin Luther: Eine Einführung in sein Leben und sein Werk, Verlag C.H. Beck, 1982 Münih, gözden geçirilmiş 2. baskı, s. 42-43\n22- Ekkehard Mühlenberg, Epochen der Kirchengeschichte, Quelle & Meyer, 1980 Heidelberg, s. 212\n23- Erasmus Hümanizm ve Hıristiyanlığı birleştirmek istiyordu. Skolastik felsefeye tavır aldı, dogmatizmden arındırılmış bir Hıristiyanlık düşlüyordu. İnsanın fiillerini özgürce gerçekleştirdiğini savundu. İnsanın sorumluluğuna vurgu yaptı. Eğer insan belirli bir derecede hür iradeye sahip değilse ahlaki kuralların ne anlamı olduğunu belirtti. Hür irade yoksa her türlü ahlaki değer anlamsızlaşacaktı. İnsanın seçme özgürlüğü yoksa Allah'ın adaleti ve rahmetinin hiç bir anlamı olamazdı.\n24- Peter Blickle, Die Reformation im Reich, Verlag Eugen Ulmer, 1982 Stuttgar, s. 105\n25- Michale Meisner, Martin Luther: Heiliger öder Re-bell, Verlag Schmidt-Römhild, 1981 Lübeck, s. 157\n26- Friedrich Wilhelm Kantzenbach, Martin Luther und die Anfânge der Reformarion, Gütersloher Verlagshaus Gerd Mohn, 1965 Gütersloh s. 123\n27- Hams Jürgen Schultz (edisyon) , Luther kontrovers, Kreuz Verîag, 1983 Stuttgart 1. baskı, s. 213-214\n28- Peter Blicke, Die Reformation im Reich, Verlag Eugen Ulmer, 1982 Stuttgart, s. 55\n29-Gerhard Wehr, Thomas Müntzer, Rowohlt Taschenbuch Verlag, 1972 Hamburg, s. 16\n30- Bkz.: Karl Hartman , Atlas-Tafel-Werk m Bibel und Kirchengeschichte: Band IV: Geschichte der Kirche im Zeitalter der Vorreformation, Reformation und Gegenreformation, 1. und 2. Teilband, Quell Verlag Stuttgart 1982\n31- Margarete Stirm, Die Bilderfrage in der Reformation, Gütersloher Verlagshaus Gerd Mohn, 1977 Gütersloh, s. 38.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}