{
  "id": "cc7bb81e-2ea3-411f-b358-c718a26a6248",
  "title": "Avrupa’daki Türkiyelilerin Geleceği?",
  "author": "Mehmet Doğan",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/avrupadaki-turkiyelilerin-gelecegi-3241yy.htm",
  "content": "Avrupalı ve özellikle Alman toplumu günlük aktivitelerinde ve eleştirel bir kamuoyunun oluşumunda büyük ölçüde medyadan yararlanıyorlar. Almanya'da 5 milyon satan Bulvar gazetesi Bild Zeitung'u magazinimsi kabul etsek bile, Frankfurter Allgemeine Zeitung, Süd Deutsche Zeitung, Die Welt vs gibi itibarlı, ciddi siyasi günlük gazetelerin trajı milyon rakamlarıyla başlıyor.\nDer Spiegel, Stern, Focus gibi haftalık dergilerin trajları ise on milyonlu rakamlarla başlıyor. Bu, anlamda Almanya'daki yerli toplumun sosyalizasyonu ve özellikle günlük yaşamlarında yazılı medya önemli bir yer tutuyor.\nAvrupalı olmayan Doğu toplumlarındaki sosyalizasyon ise bilindiği gibi kişiler arası iletişim yoluyla gerçekleşiyor. Ancak bu durumun sosyolojik olarak Avrupa'da yaşayan Müslümanlar nezdinde peyderpey değiştiğini görüyoruz. Avrupa/Almanya'ya göçün 40. yılında göçmenler değişim içerisindeler.\nGöçün Tipolojisî\nBatı Avrupa ülkelerine yönelik Türk işçi göçünün tipolojisini değişik açılardan incelemek mümkün. Batı Avrupa'ya Türk göçünün boyutlarını ve bu tipolojinin yapısında meydana gelen değişiklikleri incelerken Avrupa'ya \"göç\" üç farklı aşama geçirmiştir denebilir\nBunlardan birinci aşama 1961-1973 yılları arasında Türkiyelilerin Avrupa'da \"konuk İşçi\" (Gastarbeiter) aşamasıdır. Yeni bir çevre, algılama ve şaşkınlık dönemi 1974-1981 yılları arası ikinci aşamadır. Bu dönem aile birleşmesi neticesinde göçmenlikten yerleşik hayata geçişin sancılarının başlangıç dönemidir. İmkanların arttığı ve yerleşik hayata intibak sürecinin hızlandığı bir dönem. Üçüncü dönem ise 1982'den başlayan ve halen devam eden süreçtir ki, bu döneme de yerleşik toplumdaki sancılı süreçtir denebilir. Nasıl bir yaşam, entegrasyondaki sorunlar, gelecek tasavvurlarının bulanıklığı ve bugünkü durumu tanımlama, geçmişe yönelik eleştirel bakış...\nBugün Avrupa'nın batı yakasında yaşayan Türkiyeliler sosyal, kültürel ve demografik açıdan oldukça heterojen bir görünüm arz etmektedirler. Ama hepsini birleştiren tek ortak nokta yaşanan ülkelerdeki olumlu-olumsuz süreçlerdir.\nAvrupa Topluluğu ülkelerinde yaşayan Türkiyeli nüfusun belirgin ortak bir özelliği de genç bir nüfusa sahip olmasıdır.\nBu topluluk birinci aşamada olduğu gibi sadece işçi kesiminden oluşmamaktadır... İşadamı -işçisi, akademisyeni-öğrencisi, memuru-emeklisi gibi farklı katmanlardan oluşmaktadır. Emekli olan ilk işçilerin dahi Türkiye'ye dönmedikleri göz önünde bulundurulduğunda diğer katmanların Türkiye'ye dönmeyeceklerine \"kesin\" gözüyle bakılabilir. Bugünkü araştırmaların sonuçları Avrupa'da yaşayan emekliler dahil diğer katmanların Türkiye'ye kesin dönüş yapmayı istemedikleri şeklindedir.\nEğitim, sosyal uyum sorunu, yabancı düşmanlığı, kadınların sorunları, vatandaşlık, seçme-seçilme sorunları, azınlık statüsü gibi birçok sorunla karşı karşıya olan göçmenler ve sorunları incelenmeye değer sosyolojik bir vakıadır.\nReel Durumdan Kesitler\nDemografik gelişmenin ve sorunların yanısıra Türk kültürünün ve bir anlamda İslam kültürünün Avrupa'da/Almanya'da süreç içerisinde kurumsallaşması bugün kendisini her alanda göstermekte. Kültürel dernekler, camiler, Türk gazeteleri, Türkçe yayın yapan TV ve radyolar, Eğitim merkezleri, hafta sonu İslam okulları, spor dernekleri, Türk işadamları ve işletmeler üst çatı federasyonları şeklinde ortaya çıkmaktadır. 50 bin civarında Türk işadamı, 300 bin civarında Alman ve Türk'e iş istihdamı sağlamaktadır. Bu alandaki ekonomik yatırımların toplamı 10 milyarın üzerindedir. 2000 yılında Türk işletmecilerinin ciroları 60 küsur milyar mark civarındadır. Yüksek tahsil yapan 30 bin civarında üniversiteli öğrenci bulunmaktadır.\nÜniversiteye hazırlık liselerinde okuyan üniversiteli aday sayısının 100 bin rakamının ötesinde olduğu bilinmektedir. Üniversite talebelerinin 5 bine yakını hukuk, ekonomi, sosyal bilimler 3 bine yakını kültür ve sanat, 2 bin civarında matematik ve teknik bilimler, 6 bin civarında ise mühendislik bilimleri okumaktadırlar.\nFederal Almanya'da Türklere yönelik olarak Türkçe yayın yapan yerli merkezli birçok yayın bulunmamaktadır. Günümüzde kitle iletişim araçlarının önemini göçmenler de kavramıştır. Kültürün ve toplumsal gerçekliğin ilk aşamada aktarıcısı olarak kitle iletişim araçları yani medya'nın çağdaş toplumların sinir sistemi haline geldiğini göçmenler de bilmektedir. Bu araçların duyu organlarımızı algılamasına yardımcı olmak görevinden zamanla onların yerini almaya kadar yükseldiğinden göçmenler de haberdardır.\n90'lı yılların başında Türkiye Araştırmalar Merkezi TAM'ın istatistikleri şöyleydi: Almanya'daki ailelerin %94'ü en azından bir radyo, %98'i ise bir televizyon izlediğini söylüyor. İzlenen kanallar özellikle uydudan, çanaktan yayın yapan bildik Türk kanalları. Türkiyeliler arasında gazete okuyanların %80'Iİk bir bölümü Türk gazetelerini okumayı tercih ediyorlar.\nToplam olarak Almanya'daki ailelerin %55'i eve kendi dillerindeki gazetelerden satın alıyorlar. Avrupa'daki Türkiyelilerin %44'ü günlük Türk gazetelerini okurken, %20'si Alman gazetelerini alıyor. Alman gazetelerini takip edenlerin %10'u aynı zamanda bir Türk gazetesini de okumayı tercih ediyor.\nŞu anda 8 tane günlük ve bir kaç tane haftalık Türk gazetesinin Avrupa baskıları bulunmaktadır. Bunlardan yaklaşık Hürriyet 60 bin, Türkiye 15 bin, Milliyet 5 ila 6 bin, Zaman 10-11 bin, Milli Gazete 7 bin (Avrupa'da Milli Gazete niçin 300 bin okurdan sadece 7 binine ulaşmaktadır? Oysa Milli Görüş'ün, gerek örgütsel gerekse potansiyel olarak Avrupa'da yüzbinlerce üyesi, taraftarı bulunan bir göçmen örgütü olduğu bilinmektedir. Milli Gazete'nin Avrupa gerçeğine göre ve dünyadan haber, yorum gibi gerçek anlamda gazetecilik yapması halinde bu sayının ona katlanacağından şüphe yoktur), Akit 1500, Özgür Politika 15 bin civarında satmaktadır. Türkçe olarak neşredilen gazetelerin toplam Avrupa baskıları yerel gazetelerle beraber 300.000'i bulmaktadır.\nAvrupa'daki varlığı tartışılmaz olan Türkiyeli göçmenler ve göçmenlerin sorunlarını gündeme alacak, Dünya'dan, Türkiye'den ve Avrupa'dan haber, yorum ve araştırmalarıyla göz dolduracak gazetelere ve dergilere ihtiyaç dünden daha fazladır.\nAlmanya ve Hollanda'da onlarca yerel düzeyde haber, reklam gazeteleri neşredilmektedir. Özellikle bu gazeteler Almanca ve Flamanca sayfaları, lokal-yerel gündemle ilgili haber ve yorumlarıyla göz doldurmaktadır.\nEvet göç sürecinde çok şey değişti. Başlık parası, ev-barkalma süreciyle başlayan ve nice umut dolu iktidar denemeleri, nice nice Türkiye kurtulacak hülyaları, nice nice Türkiye'ye döneriz rüyaları bir başka göç sürecine kaldı.\nEvet, Avrupa'daki Türkiyelilerin dününü, bugününü ve gelecek tasavvurlarını evrensel ölçü ve değerlerle tanımlamaları gerekiyor.\nYerel sorunların daha fazla irdelendiği ve çözümler üretildiği ancak evrensel/küresel sorun ve sorumlulukların göz ardı edilemeyeceği bir değerler söylemine vurgu yapılmalıdır. Önümüzdeki dönem Avrupa'da yaşayan bizler yerel sorunları ve sorumlulukları daha fazla gündeme almalıyız.\nKüresel saldırıları, uluslararası sermayeyi, finans kapitalizminin küresel saldırı manipülasyon ve sömürülerini bilerek üçüncü dünyanın yoksullarını, mustazaflarını hiç unutmadan evrensel düşünmeye devam edeceğiz.\nEvet, her şey değişiyor. Bizler de değişiyoruz. Her birey, her kurum hesabını buna göre yaparsa doğru hesap yapmış olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}