{
  "id": "386b828e-a2bf-48ef-b6b1-290e87b36cf3",
  "title": "Müslümanlar Açısından Yeni Bir Dönem",
  "author": "Hamza Türkmen",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/muslumanlar-acisindan-yeni-bir-donem-3479yy.htm",
  "content": "Zindeliğin Kaynağı\nİslam tarihine iktidar merkezli bir bakışla değil de, İslam ümmetinin nitelik ve zindeliği açısından yaklaşanların son asırlarda en fazla kullandıkları kavramlar; ihya ve ıslah, diriliş ve uyanış, tecdid ve yeniden inşa gibi kelimeler olmuştur. İslam, vahyi hakikatleri tanıklaştıran bir toplumsal gerçeklik/ümmet ile temsil edilmek zorundaysa (Bakara, 2/153), İslam tarihini ve bu tarihin sosyal gerçekliğini de, ümmetin imani, kültürel, siyasi ve sosyal alanlarda vahye hangi nitelikte tanıklık yaptığı ve ne denli Kur'an merkezli bir yapı olduğu soruları eşliğinde aydınlatabiliriz.\nİslam coğrafyasında güç merkezlerine bölünmüş olan iktidar zafiyetinin asıldan uzaklaştıkça kangrenleşip, kurtuluşu giderek yıldızı parlayan egemen Avrupa devletlerine sığınmakta araması, Müslümanlardaki kimlik kırılmasını daha da hızlandıran bir sonuç oldu. Ancak ümmet ve İslam tarihi adına utanılması gereken bu hal, maalesef ki bir başlangıç değil, bir sonuçtu. İnançta ve amelde, kültürde ve siyasette giderek Kitap merkezli bir ümmet olma diriliğini yitiren Müslümanların düştüğü en son akibet adeta bir ecel haliydi (Yunus, 10/49). Krallık, sultanlık, şahlık, padişahlık rejimleri birer birer ecelleriyle baş başa kaldılar. Ancak tevhidi kimliklerini kolektif yaşam ve bilinç planında yitiren ve kimlik kirliliğine maruz kalan 'Müslüman' kitlelerin çözümün yine de İslam'dan geleceği duyarlılığını yaşatan geleneksel aidiyet potansiyeli, dikkate alınması gereken en önemli birikimdi. Bu birikim \"Ey iman edenler, iman ediniz!\" hitabına muhatap olabilecek en uygun tarihi mirası da ifade ediyordu.\nİslam coğrafyası halklarının veya yığınlarının baskın bir şekilde kendilerini İslam'a nispet etmeleri tabii ki önemliydi; ama tevhid ve adaletin şahitliğini yapan bir ümmet diriliğinden bahsetmek asırlardır mümkün olmadı. Artık 'var olan'ı korumaktan çok, 'kaybolan' değerleri yeniden ihya ve inşa etme sorumluluğu ön plana çıkmıştı. Müstezaflaşan ve duyarsızlaşan kitleler içinde yaşatılmaya çalışılan İslami duyarlılık çizgisinin yükseltilmesi önemli olmakla beraber, yeterli değildi. Duyarlılık, İslam'a nisbet açısından bir canlılığı ifade ediyordu. Ancak tarihi süreç içinde İslam'a nisbet konusunda yaşanılan ve aynı zamanda iç çürümenin de nedeni olan itikadi ve ameli alandaki ölçü ve yöntem bozuklukları, ancak Kur'an merkezli bir bilinçlenme eylemliliği ile ıslah edilebilir ve hicretin devrimci ruhu öncelikle Kur'an merkezli bir kimlik inşası ile yeniden kazanılabilirdi. Asıllar konusunda berraklık ve netlik, geleceği inşa etmenin veya iki dünya saadetini/dareyn'i hedeflemenin en vazgeçilmez koşuluydu.\nİslam tarihine iktidar merkezli bir bakış kadar, çerçevesini batılı sosyologların belirlediği 'medeniyet' ekseninden de bakılması bir o kadar yanıltıcıdır. Daha bize yakışır şekilde bir inancın, bir anlayışın dışa vurumu veya kurumlaşması anlamında 'medeniyet'ten bahsedecek olursak, medeniyetin bir ölçü değil bir tezahür olduğunu ifade edebiliriz. Ancak Müslümanların varoluş dinamiğini 'medeniyet' kavramı ile irtibatlandıran yaklaşımların, \"İslam Medeniyeti'nin durdurulduğu\"ndan veya günümüzdeki hakim medeniyete; 'İslam Medeniyeti'ni yeniden canlandırarak cevap vermemiz gerektiğinden bahsetmeleri, kendilerini, kendi asıllarındaki ölçü ve kavramlarla değil de karşı çıktıkları batılı paradigmanın literatürünü yeniden üreterek izah etmeye yeltendiklerini ortaya çıkarmaktadır.\nÖncelikle olumlu anlamda ele alınsa bile kavram olarak medeniyet ile kastedilenin, Rabbimiz katından iletilmiş bir aslı değil, aslın üretilmiş bir tezahürünü ifade ettiği açıktır. Tarihi şartlara bağlı olarak 'üretilmiş' olanın hiçbir zaman evrensel doğruları ifade eden 'iletilmiş' olanın yerini tutamayacağını ve Müslümanların temel sorununun, üretilmiş olanı yitirmekten çok, iletilmiş olan asıllardan uzaklaşmalarıyla oluştuğunu görmemiz gereklidir. Bu açıdan üretilmiş olanı dinleştirmekten sakınmak ve Allah'a ait olan asılları öncelemek bilincine erişilmelidir. Ayrıca Emevi, Abbasi, Osmanlı saray erkezlerinden başlayarak üretilmiş olan Emevi, Abbasi, Osmanlı Medeniyetleri'nin ne kadar İslami ne kadar tarihe veya saltanata ait medeniyetler olduğu gerçeği de doğru analiz edilmelidir.\nBu bağlamda Kur'an'ın sünnetullah çerçevesi içinde zikrettiği 'ecel' kavramı yerine 'durdurulma' kavramının ikame edilmesi hem Kur'an'ı hem tarihi gerçekliği okuma açısından büyük bir yanlışlığı ve aldanışı ifade etmektedir. Kökü 'gelenek' adına gelenekçilikten ve 'şanlı tarih kutsayıcılığı'ndan beslenen bu yaklaşım, insanlara ve tarihe ait olan 'İslam Medeniyeti'nin Kitap merkezli bir ümmetin dağılması ve Rabbimizin verdiği 'nimet'in terk edilmesi (Enfal, 8/53) ile çökmüş olduğunu artık idrak etmelidir. Çöken bir olguya olmayacak hayallerle yönelmek yerine, asıllarımızı bugünkü gerçekliğimiz içinde yeniden nasıl inşa edeceğimizin ölçü, içtihad ve mücadele arayışı ve tutarlılığı içinde olunmalıdır. Umutlarımızı çoğaltan İslami duyarlılıkların, hayalcilikten uzak; sahih bilgi, inanç ve eylem hattına yönelten Kur'ani bir bilinç intifadasıyla terbiye edilmesi gerekmektedir.\nİslami asıllar ile ilişkisi zayıf veya bulanık bir duyarlılığın sürekliliği, konjonktürel şartlara mahkumiyetten kurtulamaz. Bu nedenle konjonktüre bağlı bir duyarlılık, farklı bir durumda umut eksilmesini de hemen beraberinde getirebilir. Oysa temellerini Kur'an'ın 'muhkem ve açık' ölçülerine yaslayan ve bu ölçüleri yaşamlaştırmada Rasulullah'ın tanıklığını doğru kavrayabilen bir bilinçlenme, İslami yaşamı inşa veya kurumlaştırma veyahut koruma noktasında hayata hep dinamik, taze ve yeniden bir oluş heyecanı içinde bakar. Sorumlusu olduğumuz hayata, içinde olunan safhanın gerekleri açısından bakmak ve İslam'ı bu gereklilik çerçevesi içinde yaşamlaştırmak yükümlülüğü, günümüz ilmihalinin ne olduğu sorusunu cevaplama ibadetini kaçınılmaz kılar.\nKüresel Kuşatma Altında Yeni İlmihal\nGünümüzü fıkhetmenin veya ilmihalimizi belirlemenin yolu, Kur'ani mesajı ve Rasulullah (s)'ın örnekliğini; ayrıca çevremizi ve dünya gerçekliğini doğru kavramamız ve aralarında sağlıklı irtibatlar kurarak anlayışımızı, konumumuzu ve gelecek tasavvurumuzu sahih bir tespite dayandırmamızdan geçmektedir.\nİslam ümmetinin Kitabilik'ten uzaklaştığı asırlardan bu yana süregelen ihya ve ıslah çabalarının sahiplenilen ve gelişen bir kitle zemini bulması 20. yüzyıldan itibaren gerçekleşmiştir. En azından tevhidi mücadele çizgisini, yüksek duyarlılık düzeyiyle kucaklayan 20. yüzyıla ait İslami hareketlerin, düşünsel ve metodik yeterliliklerinin tenkidini ihmal ettiğimizi belirtmek kaydıyla diyebiliriz ki; 20. yüzyıl İslami hareketleri Müslüman halklara varoluşsal yeteneklerini tekrar hatırlatmış, düşmanın İslam tasavvuru üzerindeki köleleştirici stratejilerine önemli darbeler indirmiştir.\n20. yüzyıl İslami hareketlerinin büyük ölçüde 19. yüzyıl Ürvetu'l Vuska programına bağlı kalarak, siyasi ve kültürel emperyalizme direnirken; istibdat, hurafecilik, mezhepçilik gibi içe dönük ifsada karşı tevhidi mesaja ve İslam ümmetinin ilk yaşam örnekliğine dikkat çeken bir ıslah ve ihya çabası içinde olduğunu ifade edebiliriz.\nugün küresel kapitalizm şeklinde belirginleşen dünya istikbarı, tüm yeniliğine ve yetersizliğine rağmen 20. yüzyıl İslami hareketlerini 'Müslüman' ve müztezaf halklardan çok daha fazla önemsemiş ve kendi geleceği açısından en öncelikli alternatif tehlike olarak algılamıştır. Bugün küresel kapitalizme kendi dışında cevap verebilecek ve modernist yaşam biçimine karşı alternatif geliştirebilecek tek potansiyel, İslami değerlere aidiyet bağı taşıyan oluşumlardır. Ancak İslami hareketlerin bugünkü tepki ve direniş hattı dışında daha sahih, gerçekçi, kuşatıcı, devrimci ve evrensel bir anlayışı, program ve yaşam biçimini kavrayıp yükseltmesi gerekmektedir. İslami bilinçlenme süreci genellikle modernist değer ve kurallarla dışarıdan kuşatılmaya, işbirlikçi yönetimlerce baskı altında tutulmaya çalışılırken; gerektiğinde muharref geleneğin taşıyıcısı unsurların öne sürülmesiyle yolu kesilmeye çalışılmaktadır.\nİslami hareketler küresel kuşatma altındadırlar. Küresel kuşatmaya artık kısa vadede hiçbir oluşumun, ulus devlet ve ulus topraklar ekseninde cevap veremeyeceği görülmelidir. Bu açıdan küresel karşıtı yapılanma ve gelişimler İslami hareketlerin de öncelikli olarak dikkate alması gereken etkinliklerdir. Örneğin 2002 Ekim ayında Londra'da Irak'a karşı ABD-İngiltere işbirliği ile gerçekleştirilmesi muhtemel savaş arafesinde, savaşa ve Filistin'deki siyonist katliama karşı düzenlenen ve yüzbinlerce muhalifin katıldığı protestonun diline ve tarzına olan uzaklığımız ilkeliliğimizden değil ilgisizlik ve ataletimizden kaynaklanmaktadır. Bu bağlamda modernizm karşıtlığımız ile modern olana ilgimizin karıştırılmaması gerekmektedir. Modern olanı değerlendirip gerektiğinde yararlanmanın, felsefik bir alt yapıdan kaynaklanan ve batılı şirk paradigmasını ifade eden modernizm veya modernistlik ile aynı şeyler olmadığı bilinmelidir. İslam her çağa hitap eden bir dindir. Çağa hitap etmek için o çağı, diğer ifade ile modern olanı gerçekçi bir şekilde anlamamız gerekmektedir. Müslüman, çağına hakim olan bir tutarlılık ve basirete sahip olan insan olmalıdır. Eğer böyle bir yeterliliğimiz söz konusu ise tabii ki modern olanın içinden de 'ma'ruf' olanı tercih edebilmeliyiz. Ve emperyalizme taş atan ötekinin, ulusal ümmet içindeki yakınımızdan bize daha yakın olduğu bilinciyle bir diyalogun ve ameli paylaşımın imkanlarını da oluşturmalıyız.\nKüresellik Karşıtı Olmak Yetmez Alternatifimizi Küreselleştirecek Bir Pratik Gerekir\nBütün bunlarla birlikte küresel kapitalizme karşı çıkmanın çok önemli olduğunu; ancak sadece karşı çıkışın da bir alternatif oluşturmadığını hem kendimiz bilmeli hem de muhalif olanlara anlatabilmeliyiz. Zaten bu muhalefetin özellikle Batı'da yükselmesi, Batılı muhalif insanın Batılı yaşam tarzı karşısında yeni bir anlam arayışı ve insan fıtratıyla barışık yeni bir sosyal yapılanma gereksinimi içinde olduğunu göstermiyor mu?\nKüresel kapitalizme direnmenin yanında, alternatif küresel bir cevap üretmenin çok daha öncelikli ve değerli olduğu bilinmektedir. Ve yine batılı sistem analizcileri tarafından baskın bir şekilde ifade edildiği gibi tüm çabalarına rağmen bu cevap, değer açısından 'ecel' sürecini yaşayan sosyalizm tarafından üretilemeyecektir. Çünkü sosyalizm, Batı'nın oluşum tarihi içinde sanayi toplumunun ürettiği ikiz kardeşi liberalizm tarafından yenilmiştir. Ve tüm şekilsel muhalefetine rağmen taşıdığı değerler, bugünkü kapitalist hakimiyeti üreten batılı paradigmaya dayanmaktadır. Sosyalizm, 'sol' kavramını batılı paradigmanın, yani ilerlemeci tarih anlayışının ve pozitivizmin değerlerinden ayrıştırmadıkça yani yeni bir anlam dünyasına hicret etmedikçe gelişim kaydedemeyecektir. Dar inanç sisteminin sınırlılığı içinde insanı ve alemi tutarlı bir şekilde izah etmesi mümkün olmayan Hinduizm, Kofüçyüsçülük, Hıristiyanlık gibi dini toplulukların ve dar cemaat kültlerinin, hayatı kuşatan bir evrenselliğe ulaşmaları mümkün değildir. Sonuçta gene çoğu sistem analizcisi tarafından alternatif bir karşı koyuş açısından tüm işaretler İslam'ı göstermektedir. Batılı kapitalistleri de en fazla rahatsız eden bu gerçektir. Ancak İslam'da içkin olarak taşınan bu aşkınlık, bilinç düzeyinde Müslümanlar arasında henüz kuşatıcı bir söyleme, önderlik ve öncülüğe kavuşamamıştır. Müslüman halkların kapitalist kuşatma ve işbirlikçilerine karşı gösterdikleri tepkilerinin 2002 Pakistan, Fas, Bahreyn ve son olarak da Türkiye genel seçimlerinde yükselen grafiği; maalesef ki bilinç ve önderlik noktasında henüz hissedilebilir bir açılımı sergileyemiyor.\nİslami oluşumlar anlayışlarını hızla vahyi değerler ölçüsünde ve yaşadığımız gerçekliğe tekabüliyet açısından yeniden gözden geçirmeli ve tashih etmeli; taşıdıkları kazanım ve alışkanlıklardan neyin 20. yüzyılın tarihselliğine ve konjönktürel gereksinimlere ait olduğunu; neyin taşınması gerekli olan kalıcı, sahih, evrensel ve ilkesel değerler olduğunu hızla muhasebe edip ayrıştırmalıdır.\n21. yüzyılın ilk merdivenlerine adım attığımız bir süreçte İslami hareket ve oluşumların, yer yer bölgesel ve konjonktürel olarak yaşadıkları mağlubiyetlerden ders çıkartmaları gerekmektedir. Özellikle Türkiye'deki İslami duyarlılığın yoğun taşıyıcı unsurları, 28 Şubat darbesiyle iyice temayüz eden yılgınlık ve dağılma nedenlerini değerlendirmeyi, kitlelerin seçim sandığında gösterdiği tepki oylarıyla avunarak ihmal etmemeli, niçin kendi özgün aidiyetleri yerine sistem içi şaibeli aidiyetlere yöneldiklerini gerçekçi bir şekilde sorgulamalıdırlar.\nİslami mücadele süreçlerinde yer alan Müslümanlar bugün üç hal içinde bulunmaktadırlar: Yılgınlık, dağılma ve aşma. Kendi halimizi ve tarihi sürecimizi sorgulamadan, İslami algılayışımızı ve kültürümüzü yeterince Kur'an merkezli bir temele oturtmadan ve dünya sistemini kavramış gerçekçi bir gelecek tasavvuruna ulaşamadan yılgınlık psikolojisini ve dağılma sürecini aşmak mümkün olmayacaktır. Artık bugünü ve geleceği konuşabileceğimiz insanların akidevi alanda, İslam kültürünü algılayışda, tarihi ve toplumsal gerçekliğimize tekabüliyeti olan bir mücadele stratejisini belirlemede mutlaka; ama mutlaka Kur'an merkezli bir perspektife sahip olmaları veya bu önceliği talep eder konumda olmaları gerekmektedir. Artık önceliklerimizi mezhep, tarikat, bölge, ülke, şehir, hizip veya örgüt merkezli boyunduruklardan kurtarıp, Kur'an'ın muhkem ve delaleti açık nasslarıyla belirginleşen evrensel değerler amaçlarıyla bütünleştirebilmeliyiz. Bu öncelikler, yitirdiğimiz nimeti akaid, kültür ve sosyal yapı olarak yeniden inşa etmemizi gerekli kılmaktadır. Bu sorumluluk yapısal öncelikten önce, ilkesel olarak ve hareket veya ekol düzeyinde bir birlik ve dayanışmayı gerekli kılmaktadır. İslami duyarlılığı taşıyan ve besleyen aktivitelerimiz ve paylaşımlarımız yanında en sahici ve temel görevimiz sözünü ettiğimiz bu öncelikleri projelendirmemizdir. Bu projenin adı 'Kur'an neslini yeniden inşa'dır, hem düşüncede, hem sosyal yaşam biçiminde.\nArtık günü birlik, hayalci veya bizi kuşatan değerlere ait projelerle oyalanmaktan, 'dareyn'i kazanacak değer ve sorumluluklara hicret etmek vaktidir. Önümüzdeki dönem, 'Kur'an neslini inşa' hedefini slogan olmaktan çıkarıp, bu hedefi nasıl projelendireceğimizi tartışacağımız ve sonuçlarını paylaşacağımız yeni bir heyecan, katılım ve ihya dönemi olacaktır. Her inişten sonra bir çıkış, her geceden sonra bir gündüz vardır. Rabbimiz günleri aramızda döndürmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}