{
  "id": "92db6c07-9bf0-4e8c-b8e8-1417cdda35d0",
  "title": "Sessiz Kalmak ihanettir!",
  "author": "Conn Hallinan",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/sessiz-kalmak-ihanettir-3489yy.htm",
  "content": "Dan Handelman birçok Amerikalı'nın televizyonda asla göremeyeceği iki somut olayı gözleriyle gördü.\nBirinci olay, iki yaşındaki bir erkek çocuğunun, ishalden dolayı annesinin gözleri önünde Basra'daki bir hastanede ölmesiydi. Bu çocuk, Dünya Sağlık Teşkilatının verilerine göre su ile bulaşan ve yetersiz beslenmeden kaynaklanan hastalıklardan ötürü her ay ölen 5.000 Iraklı çocuktan bir tanesiydi.\nİkinci olay, sokaklarda dilenen bir grup çocuktu. Dan, Körfez Savaşı'ndan önce Bağdat'ta dilenen çocuk olmadığını söylüyor ve ekliyor; şu anda çocuklar okula gitmek yerine dilencilik yapmak zorunda kalmışlar. İşin gerçeği Irak %95'lik okur yazar oranıyla Arap dünyasında ayrı bir yere sahipti. Fakat şu anda UNlCEF'in bildirdiğine göre çocukların %30'u okula gidemiyor. Dan, Boşluktaki Seslerin Dostları Derneği'nin bir üyesi. O ve bir avuç Amerikalı arkadaşı savaşın ve yasakların tahribatını bizzat görmek ve Amerikalılar adına yapılanları göstermek için Irak'a gitti.\nBasra'daki küçük çocuk, ABD, 1991 yılındaki Körfez Savaşı'nda su arıtma tesislerini ve elektrik santrallerini bilinçli olarak tahrip ettiği için öldü. ABD Hava Kuvvetleri Plan, Strateji ve Doktrin Daire Başkan Yardımcısı Albay John Warden saldırıların amacının, ekonomik yasakların etkilerini hızlandırmak ve uzun süreli bir baskı oluşturmak olduğunu söylemişti.\nBombalamalar ülkenin elektrik kapasitesinin %97'sini tahrip etmişti. Irak gibi makinalaşmış ve elektriğe bağımlı hale gelmiş bir ülke için bir felaketti bu durum. Savaştan sonraki ilk sekiz ayda 47.000 çocuk kolera, tifo ve bağırsak iltihabı hastalığından dolayı öldü. Son on yılda 500.000'den fazla çocuk öldü ve bebek ölümleri üç katına çıktı.\nBütün bunların sorumluluğu Clinton yönetimine aittir. Yönetim, Iraklı çocukların neyle karşılaştıklarını biliyordu. 1996 yılında CBS televizyonundan Leslie Stahl, Dışişleri Bakanı Madeline Albright'a şöyle bir soru sordu: \"Yarım milyondan fazla Iraklı çocuğun öldüğünü duyduk. Bu sayı Hiroşima'da ölenlerden daha fazla. Sizce yapılanlar buna değer miydi?\" Albright cevapladı: \"Bu çok zor bir durumdu, fakat bize göre yaptığımız şey buna değerdi.\"\nBu tarz bombalamalar açıkça Cenova Antlaşmaları'nın hiçe sayılması anlamına geliyordu. Cenova Antlaşmalarına göre, sivil halkın yaşamı için gerekli olan gıda maddelerinin, ekinlerin, hayvanların, içme suyu tesislerinin ve sulama kanallarının saldırıya uğraması, tahrip edilmesi, yıkılması ve zararlı maddelere maruz bırakılması yasaktır.\nBütün bu olup bitenler tüm Amerikalıların irkileceği bir zulümdür. Handelman, yasakların su pompalarına (suyla bulaşan hastalıklarla mücadelede çok önemli) izin verdiğini fakat bunların çalışması için gerekli olan bilye yataklarına izin vermediğini söylüyor. Ayrıca yasakların şırıngaya izin verdiğini ama iğneye izin vermediğini de belirtiyor. Su kaybını engellemek için gerekli ilacı bulabilirsiniz ama onu bir çocuğa vurmak için gerekli olan iğneyi bulamazsınız.\nSözde \"Petrole Karşılık Gıda\" programı tam bir fiyaskodur. 1999 yılındaki bir BM raporu 986 sayılı kararın (Güvenlik Konseyi'nin 'petrole karşılık gıda' karan) içerdiği imkanlarla bu tarz bir insani yardımın mümkün olamayacağını ortaya koymuştu.\nBM'nin verilerine göre alt yapının, özellikle su ve atık tesislerinin imha edilmesinden dolayı kötü beslenme artmaktadır. Sivillerin kullandığı alt yapı tesislerinin imha edilmesinin yanında savaşın sonuçlarının da Iraklı sivillerin yaşantılarını kötü bir şekilde etkilemeye devam ettiği görülmekte. Güney Irak'ta atılan uranyumlu bombalardan dolayı radyoaktivite oranları iki yüz kat artmış durumda.\nBasra Hastanesi Başhekimi Ekrem Abid Hasan şunları söylüyor: \"Son birkaç yıl içerisinde kanser vakıalarında 10 kat bir artış söz konusu. Önceleri otuz yaşın altında olanlarda kanser vakalarına çok nadir rastlardık; şimdi ise on yaşındaki kız çocuklarını, göğüs kanseri tehlikesiyle ameliyat ediyoruz.\" Kan kanseri ve böbrek hastalığı vakıaları da belirgin bir şekilde artmış durumda.\nBush yönetimi, 'Biz Saddam'ın peşindeyiz' diyor fakat Handelman'ın da belirttiği gibi asıl mağdurlar yirmi üç milyon Iraklı. Yeni bir savaşın, zaten felaket olan durumu daha da kötüleştireceğini söylüyor Handelman.\nIrak, I. Körfez Savaşı'nda binlerce sivilini kaybetti. Pentegon'un muhtemel başlatacağı II. Körfez Savaşı'nda da yine on binlerce Iraklı insan ölecek. Bu sayıya, bombalamanın ortaya çıkaracağı olumsuzluklardan dolayı ölecek olan insanlar dahil değil. Şüphesiz bir anlamda çoktandır Irak'la savaş halindeyiz. 1999 yılından beri ABD ve İngiliz uçakları Irak'ı bombalamakta ve son iki haftada bu bombalamalar artmış durumda.\nAfganistan'da olduğu gibi bu bombalamalar Iraklı siviller için büyük bir yıkım anlamına geliyor. ABD bombalan yüzünden üç binden fazla Afganlı sivil hayatını kaybederken 'akıllı bombalar' ve 'ameliyat vuruşları' gibi propagandalarla kamuoyu aldatılmaktaydı. Bağdat'a karşı yapılacak bir hava saldırısında beş milyon kişinin yaşayacağı felaketi düşünmek insanı dehşete düşürüyor.\nAmerikalılar buna bir dur demedikleri müddetçe bütün bu olup bitenler bizim adımıza yapılacak. Martin Luther King, Vietnam hakkında konuşurken şunları söylemişti:\n\"Sessiz kalmanın ihanet olduğu bir andayız.\"\nYine siviller öldürülecek ve hedef alınacak. Ve yine bütün bu olup bitenlere sessiz kalmak ihanettir.\nÇeviren: Murat Yörükoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}