{
  "id": "938a38eb-1ce3-4408-abbd-d918a9eeee36",
  "title": "Erol Özkan'ın Ardından",
  "author": "Hamza Türkmen",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/erol-ozkanin-ardindan-3347yy.htm",
  "content": "Daha bir ay geçmemişti. Polisler kolunu kıstırmış, onu gözaltına almaya çalışıyorlardı. Bir hamle yaptı ve yardıma yetişenlerle birlikte robokopların elinden kurtuldu. Cuma'dan çıkan cemaat Beyazıt Meydanı'ndan caddeye doğru yürüyordu. Hep birlikte haykırıyorlardı: \"Yaşasın Filistin Direnişimiz\"... Ve sonra tazyikli su sıkılmaya, joplar çalışmaya ve kalabalığın üstüne biber gazı püskürten gaz bombaları atılmaya başlandı. İlk ıslananlar ve gaz bombasının sardığı nefes kesen dumanın içinde kalanlar arasında o da vardı. Kalp hastasıydı, yüksek şekeri vardı, solunum yetmezliği çekiyordu; ama yüreğindeki acı, ümmet dayanışmasına duyduğu bağlılık ve İslami sorumluluk bilinci onu İsrail protestosunun en ön saflarına sürüklemişti.\nSonra 13 Nisan'da Çağlayan Meydanı'nda yapılan Filistin'le Dayanışma Mitingi'ne tüm aile efradıyla birlikte katılmıştı. Özgür-Der kortejinde yerini almış, hastalığına ve yorucu bir tempoya rağmen kortejin aktivitesini paylaşmıştı. Bir yandan da elinde Ercüment Özkan'ın resmi bulunan İktibas Dergisi'nin özel sayısını taşıyordu. Sanki abisinin özlemlerini ve mücadele ruhunu onun resmiyle birlikte alana yansıtmak ister gibiydi. Kur'an bilincine sahip mümin kardeşleriyle zulme ve zalime karşı ortak tanıklık yapmanın kararlılığını gösteren bir istikametin paylaşımı içindeydi. Aynı ruhla miting sonunda ateşe verilen İsrail bayraklarının çizili olduğu dövizler yanarken çıkan dumanı gurur ve tekbirle soluyordu.\nCamiamızın genç kuşakları onu daha ziyade Özgür-Der'in gerçekleştirdiği etkinliklere katılımı sırasında tanıdı. Benim tanışıklığım ise 1970'li yılların sonuna rastlıyor. Abi Özkan ile paylaştığı hakikati arama süreci ve doğruları paylaşma yükümlülüğü, abisi gibi onu da sakıncalılar kategorisine sokmuştu. Soruşturmalar, gözaltılar, takibatlar birbirini kovaladı. 1969'dan itibaren aranan bir kişi ve kaçak bir yaşamın çilesi içinde Avrupa'ya gitti. Üç yıl sonra ülkeye geri döndü. Bir zaman sonra Sarıyer'e yerleşti. Kendisiyle o dönem içinde tanıştık. Kütüphane müdürlüğü, bir müddet müftülük ve öğretmenlik yapmıştı; ama son durumuyla ekonomik sıkıntılar içine girmişti. Lakin sıkıntılarını dışarıya hiç yansıtmıyordu. Geçimini sağlamak için garson olarak çalıştığı günleri hatırlıyorum. Öğrenciliğimizin sürdüğü o yıllarda bu durumu hazmedemiyorduk. Çünkü Erol Abi'nin iyi bir birikimi vardı ve doğruları paylaşma cehdi bizim için çok değerliydi.\n12 Eylül darbesi ile başlayan takibatlara bağlı olarak sıkıntıları daha da arttı. Ama dostluğumuzun, ortak çalışma ve sorgulama sürecimizin en fazla yoğunlaştığı zaman dilimi de bu dönemlere rastladı. Erol Abi 1940 doğumluydu. Aramızda epey bir yaş farkı olmasına rağmen o ahiliğini hep bir arkadaş ve samimi bir dost olmanın hasbiliği ve nezaketi içinde sürdürdü,\nGönlü o zaman da yanıktı. İslam düşmanlarının küstahlığı ve müslümanların tevhidi bilincini yitirmiş olması, onun karşı konulması ve ıslah edilmesi gerektiğine inandığı en önemli dertleriydi. 0,12 Eylül'ün tehditleri karşısında sinmeyi ve çalışmaları iptal etmeyi değil, daha da yoğunlaşmayı tercih edenlerdendi. Ancak kalabalık bir ailesi vardı ve geçim sıkıntısı yakasını bırakmıyordu. Önce Ercüment Özkan'ın iş yerinde gazetelerden konularına göre kupür derleyip pazarlama işine başladı. Bir müddet sonra disiplinli, planlı ama oldukça yorucu bir çalışma sürecinin akabinde, Ajans Press gibi önemli bir müessese kurdu. Ancak bütün yoğunluğuna rağmen bu süreç içinde de İslami sorumluk alanlarına ilgisiz kalmadı gücü yettiği oranda katılımını sürdürdü.\nVe Erol Abi'yi gecenin 3 Mayıs'a ulaştığı saatlerde kaybettik. Ölüm haberini hastane koridorundayken öğrendiğimizde duyduğumuz acı bize yabancı gelmedi. Bu acı daha dün, evvelki gün, bir hafta, bir ay evvel duyduğumuz acıyla aynıydı. Cenin'de, Ramallah'ta Siyonist işgal güçlerinin katlettiği kardeşlerimizin acısı ile aynılaşan bu duygu boğazımızda düğümlendi, göz pınarlarımızda yeşerdi ve sessiz bir çığlık olup dişlerimizde kenetlendi. Çünkü daha dün, evvelki hafta veya bir önceki ay Filistin'de gerçekleşen katliamlara gösterdiği tepkiyi meydanlarda tanıklaştırmıştı. Acı onun da kalbini sıkmış, dudaklarını büzüştürmüştü. Belki de ölümüne neden olan kalp atışlarındaki bozukluk aylardan beri ekranlardan izlediğimiz acıların ve zulmün onda bıraktığı tahribatın bir sonucuydu. Ama o ne hastalığını bahane etti ve ne de işini. Son nefesine kadar zulmün, Siyonist katliamcıların ve başörtüsü yasakçılarının karşısında oldu. Ve naşının taşındığı kelime-i tevhid yazılı şalla beraber Filistin poşusu örtülmüş tabutu kadim dostları kadar genç dostlarının da elleri üstünde kelime-i tevhid nidaları arasında kabrine götürüldü.\nRabbimiz ahiretteki makamını nurlu ve geride bıraktığı neslini salih amellerinin takipçisi kılsın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}