{
  "id": "b5fa7ae1-b6c8-46ab-801d-fca3bba231ce",
  "title": "Luther Reformunu Hazırlayan Sebepler",
  "author": "Tacettin Şimşek",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/luther-reformunu-hazirlayan-sebepler-3428yy.htm",
  "content": "Günümüzde Reform denince Martin Luther akla gelmektedir, reformun onunla başladığı düşünülmektedir. Halbuki Reform düşünceleri Luther'den çok öncesine dayanmaktadır. Tarihe baktığımızda Luther'in düşüncelerinin, çok önceleri John Wyclif, Jan Hus ve benzer kişiler tarafından dillendirildiğini görmekteyiz.\n1\nHatta bu kişiler reform konusunda Luther'den daha radikal söylemler geliştirdiler. Ancak bu düşünceler yaygınlaştırılamadı, Jan Hus'un engizisyon sonucu yakılarak öldürülmesi reform yanlılarına geri adım attırdı. Luther'in düşüncelerinin yaygınlaşmasını, döneminde matbaanın yaygın bir şekilde kullanımına bağlamak gerekir. John Wyclif [Wiclif] (1320-1384) ve Jan Hus'un (1369-1415) düşünceleri matbaa olmadığı için bölgeleriyle sınırlı kaldı. Luther'in düşünceleri ise, kendisi yaşadığı bölgenin dışına çıkmamasına rağmen, matbaa aracılığıyla çoğaltılarak uzak bölgelere kadar ulaştırıldı. Reformasyon'un temelleri 14 yy. da atıldı ve bu sürec 16. ve 17. yy. da bütün Avrupa'yı sardı. Sonuçta Katolik Kilisesi'nin yanlışlarını düzeltmek amacıyla yola çıkanlar ayrı bir Kilise ihdas ettiler. Reformasyon süreci boyunca çeşitli akımlar ve farklı düşünceler ortaya çıktı. Kutsal Kitap'a dönüş denildi, fakat Kutsal Kitap'ın ne kadar kutsal olduğu hiç bir zaman sorgulanmadı, sorgulanma isteği bile ortaya çıkmadı. Katolik Kilisesi'nin mutlak otoritesi sorgulandı, sakramentler, özellikle vaftiz hakkında eleştirel düşünceler ortaya atıldı. Michael Servet daha ileri giderek teslis'i sorguladı. Fakat Reformasyon'un 16. yy. önderlerinden olan Johannes (Jean) Calvin (1509-1564) tarafından ateşte yakılarak öldürüldü.\nReform öncesi dönemde ve reformasyon asrında Hıristiyanlık ile ilgili değişik tartışmalar yapılmakla birlikte, İncillerin menşei, Paulus'un Hıristiyan teolojisindeki oynamış olduğu fonksiyon üzerine herhangi bir eleştirinin yapıldığı pek görülmez. İncil metinlerinin ortaya çıkışı ile ilgili tartışmalar aydınlanma\nçağında yoğunluk kazanmış bu ise İncillerin orijinal metinlerinin ortada olmayışı, sadece grek çevirilerin mevcudiyeti ve bunun\nberaberinde getirdiği zaaflar, yapılan tartışmalar sonucu İncillerin önemliliğini tedrici olarak ortadan kaldırmış, daha sonraları ise metinlerin buharlaşmasanı beraberinde getirmiştir. Eldeki mevcut 'kutsal metin'lerin hayata yön veren fonksiyonu tamamen ortadan kalkmasa da asgari noktaya geriletilmiştir.\nMartin Luther başlangıçta, Kutsal Kitap'ın yorumunun sadece Papa tarafından yapılabileceği anlayışını eleştirdi. Ona göre halk da Kutsal Kitap'ı okuyup anlayabilirdi. Ancak köylüler çok kötü olan sosyal durumlarının iyileştirilmesini Kutsal Kitap'a dayandırarak farklı yorumlarda bulunduklarında, Martin Luther, farklı bir tavır sergileyerek Kutsal Kitap'ın ancak kendisi tarafından yorumlanabileceğini, bu otoritenin kendisinde olduğunu karşı tarafa göstermeye çalıştı. Papa'nın yerini Luther almaya başladı. Luther, kurtuluşun sadece imanla olacağını söyledi. Bu anlayış dinin Tanrı ile fert arasında olup biten bir ilişki olduğu düşüncesini ortaya çıkardı. Bu dinin kamusal alandan sürec içerisinde tamamen sürülmesini doğurdu. Reformcuların hakim siyasî ve ekonomik güçlerle olan çıkar ilişkileri bu konuda önemli bir rol oynadı. Reform taraftarlarının isteklerinin büyük bir bölümü yerinde ve haklı isteklerdi şüphesiz, ancak ellerindeki Kutsal Kitap'ın beşeri menşeli olması, Hz. İsa'ya gelen vahyin lafzını ihtiva etmemesi, ve sonuçta bir çıkış yolu bulunamama olgusu sekülerleşmeyi doğurmuş ve yaygınlaşmasını hızlandırmıştır.\nHalkın sefaleti, üst tabakanın refahı, kilisenin sefahatı ve sefaleti ve yöneticilerden taraf olmaları, papazların birbirlerini karşılıklı deccal ilan etmeleri Reformasyonun ortaya çıkmasının en önemli sebepleridir.\nReform öncesi döneme genel bir bakış:\nKatolik Kilisesi'nin sefih bir yaşam tarzı ile içerden çürümeyi yaşadığı 12. yy. da değişik dini akımların Kiliseye karşı eleştirileri Papa'yı zor duruma düşürmüştü. Bu tür akımlar farklı bir Kutsal Kitap anlayışına, yorumuna sahip oldukları için Kilise tarafından tehlikeli görülüyordu. Kilisenin cevabı sapkın kabul edilen bu akımlara karşı çok sert oluyor, çoğu defa kanlı bir şekilde sonuçlanıyordu. Ancak bu tavır Kiliseye karşı çıkışları durduramıyordu.\nUlus devlet anlayışının uyanışı ve Papalık yönetiminden bağımsızlık istekleri, Papalığı siyasi olarak zor günlerin beklediğinin habercisiydi. İlk ulus devlet Fransa oldu. Papalığın dünya hakimiyeti isteği var olmasına rağmen elinde iktidarı sağlayacak vasıtalar eksikti. 1303 yılında Fransa kralı IV. Phillip ile anlaşmazlık ortaya çıktı. Kral ülkeyi Papa'ya karşı kışkırttı. Papalık Fransa ile uğraşırken İngiliz ulusal bilincinde hareketlilik yaşandı ve Roma ile olan irtibat asgariye düşürüldü. Reform talepleri yaygınlık kazandı.\nPapa VIII. Bonifaz Luka 22, 38'de geçen 'iki kılıç'ın ruhanî ve dünyevî gücü temsil ettiğini söyleyerek iki kılıcın da Kilisenin elinde olmasının elzem olduğunu, bir kılıcın diğerine hükmetmesi gerektiğini, bunun da dünyevî kılıcın ruhanî kılıcın emrine verilerek gerçekleşeceğini belirterek ruhanî ve dünyevi iktidarı kendinde toplamak istiyordu.\n2\nFransız kralı IV. Phillip Papa'yı azletti ve onu tutuklattı. Sonraki yıllarda seçilen Papa Fransız kralına bağımlıydı. Roma'da değil Lyon'da taç giymişti. Papalığın uzun sürecek sefaleti başlamıştı. Avignon, Papalığın; yeni konak, hükümetin merkezi oldu. Esaret içinde süren bu 70 yıla Yahudilerin Babil esaretine atfen ''Babil Esareti'' dendi. İhtişamlı bir saray yaptırıldı. Fakat Papalık Fransız kralların esirleri mesabesindeydi.\nPapalık rekabeti yıllarca sürdü. Bazen iki, üç Papa birden papalıklarını ilan ediyorlardı. Papa XI. Gregor 1377 yılında Roma'ya gitti. 1378 yılında VI. Urban İtalyanların baskın istekleri sonucu Papa seçildi. Fransız kardinaller Papa'nın Roma'da kalmasını istemiyorlardı. Daha sonra Fransızlar, Avignon'da hükmeden bir Papa ortaya çıkardılar. Böylece 1417 yılına kadar sürecek büyük itizal [bölünme (Shisma)] ortaya çıkmış oldu. 1409 da toplanan Pisa Konsili iki papa'yı azlederek yeni bir Papa seçti. Azledilen diğer iki Papa azil kararını kabul etmeyince ortaya üç başlı bir yönetim çıktı. 1414 yılında Bodensee şehrinde toplanan Konsil (Konstanz Konsili, 1414-1418) çok başlı papalığı ortadan kaldırmak niyetindeydi. Konstanz Konsili sonrasında itizal sona erdi. Üç papa azledildi, herkes tarafından kabul gören yeni Papa seçildi.\nRuhban sınıfın dünyevi ihtirası doruk noktaya ulaştırarak dini istismar etmeye başlaması halk nazarında Kilisenin kutsallığını sarstı. Kilise içinde kokuşmuşluk, köhnemişlik giderek yaygınlaştı. Kiliseye duyulan tepkiler açık veya gizli şekilde yayılmaya başladı. Karmaşıklığın yaşandığı böyle bir dönemde İngiliz teolog John Wyclif Papalığa ağır eleştiriler yöneltti. Ayrıca endüljans (Indulgence)\n3\nticaretini, kutsal yerlere ve azizlere hürmeti eleştirdi. Kutsal Kitap'ı İngilizceye çevirdi ve vaazlarda yerel dili kullandı. Bunu Kutsal Kitap'ın mesajını halka ulaştırmak için yapıyordu. Wyclif'in düşünceleri Bohemya'lı Jan Hus tarafından kabul gördü ve savunulmaya, geliştirilmeye başlandı. Kilise yöneticilerinin refah içerisinde yüzdüğü, servetin her geçen gün fazlalaştığı Kilise, Wyclif ve Hus'u dışlamaya başladı. Papa ve karşıt papa entrikaları arasında Wyclif ve Hus seslerini yükselterek papalığın deccalın kontrolünde olduğunu iddia ettiler. Bütün kilise yönetimi eleştirildi. Sadece Kutsal Kitap'ın (sola scriptura) Hırıstiyan inancı ve yaşamı için ölçü olması gerektiğini savundular. Kilise kurallarına karşı çıktılar.\n4\nWyclif ve Hus 1415 (1414) Konstanz Konsili tarafından heretik ilan edildiler.\n5\nHus ölüme mahkum edildi ve ateşte yakılarak öldürüldü. Wyclif'e ise üst tabaka ile olan irtibatından dolayı dokunulamadı6 ve papazlık görevini hayatının sonuna kadar sürdürdü.\n7\nLuther öncesi Reform düşünürleri: John Wyclif ve Jan Hus\nJohn Wyclif (1320-1384)\nJohn Wyclif (Wiclif) 1324 yılında Yorkshire (İngiltere) de soylu bir ailenin çocuğu olarak doğdu. 1344 yılında Oxford'da uzun yıllar sürecek teoloji ve felsefe eğitimine başladı. 1370 yılında teoloji doktoru oldu ve Oxford'da öğretim görevine başladı. Aynı zamanda 1368 yılından beri papaz olarak çalışmaktaydı. Wyclif kilise yöneticilerinin ahlaki çöküntü ve kokuşmuşluklarını gördüğünde büyük hayal kırıklığa uğrar. Kilisenin bu tutumunu eleştirmeye başlar. Wyclif reform düşüncelerini 1376 yılında açıklamaya başlar. Kilisenin dünyevi iktidarını ve servet edinmesini eleştirir. Papayı deccal olarak görür. Eğer papa olmazsa bunun kilise için daha iyi olacağını söyler. Kilisenin endüljans satışına karşı çıkar. Zamanla klerik karşıtı bir anlayışa kayar. Bütün inananların papazlığını dillendirir. Halk (laikler) için yöresel dilde vaazı öncelemeye başlar. Havarilerin mütevazi yaşamlarına geri dönüşü savunur. İktidarın ve servetin devletin elinde bulunması gerektiğini savunur. Wyclif'in bu düşünceleri sekülerleşmeyi önceleyen İngiliz soylularının istekleri ile çakışır. Bu durum onu soyluların ruhanî önderi konumuna getirir.\n8\nPapa bu düşüncesinden dolayı onu devlet ve kilise düşmanı ilan eder. Kutsal kitaba dayanarak vaftiz ve son akşam yemeği\n9\nsakramentleri hariç, evlenme yasağını, aziz kabul edilen kişilere ve onların resimlerine, heykellerine ve kutsal emanetlere tazimi kabul etmediğini açıklar. Wyclif reform tarihinde Luther'den önce önemli bir kişi olmasına ve Luther ile benzer düşünceleri iddia etmesine rağmen Kutsal Kitap'ın yasa (Şeriat) olma özelliğini savunur. Luther ise bunun aksini, insanın yasa ile değil Tanrı'nın inayeti ile kurtulacağını, düşüncesinin merkezine yerleştirmiştir.\n10\nKilise Wyclif'e düşüncelerinden vazgeçmesi çağrısında bulunur. Kraliyetin koruması altında olduğundan kilise kendisine karşı bir yaptırımda bulunamaz. Halk nezdinde daha etkili olabilmek düşüncesiyle Wyclif, 1380 (1382) yılında Yeni Ahit'i Latince'den İngilizce'ye çevirir. Eski Ahit ise öğrencisi Nikolaus Hereford tarafından İngilizce'ye çevrilir. Bu çeviri 1388 de diğer bir öğrencisi olan John Purvey tarafından tekrar gözden geçirilerek yeniden düzenlenir. Bu çeviri 1000 yıldan sonra halk diline çevrilen ilk tercümedir.\nLondra'ya konsile çağrılır ve düşüncelerinden dolayı heretik olarak mahkum edilir. Öğretim yetkisi elinden alınır.\n1381 yılında İngiltere'de çiftçilerin ayaklanması gerçekleşir. Wyclif'in onlarla direk bir ilişkisi olmamasına rağmen ayaklanmanın kaynağının Wyclif'in düşüncelerinden kaynaklandığı iddia edilir. Bazı yöneticiler, Wyclif'e düşman olan klerikler ile işbirliğine girerek onu karşılarına alırlar. Bu yönüyle İngiliz çiftçi ayaklanması, 1525 Alman çiftçi ayaklanmasına benzemektedir. İngiliz yöneticileri, soyluları Wyclif'i ayaklanmanın düşünsel ve ruhanî müsebbibi olarak görürken, katolik Alman prensleri de Luther'i ayaklanmaya sebebiyet veren kişi olarak göstermek istemektedirler.\n11\nLuther ilk başta çiftçilerle birlikte olmakla beraber daha sonraları onlara karşı cephe almıştır.\nWyclif, Evharistte (son akşam yemeği) kullanılan ekmek ve şarabın İsa Mesih'in et ve kanına dönüşmesi (Transsubstantiation) pagan bir uygulama olarak niteleyince en yakın arkadaşları bile kendisini terk eder. Wyclif ve bağlıları Oxford'u terk etmek zorunda kalırlar. Aforoz edilmesine rağmen ölümle sonuçlanacak bir papa tehdidi ile karşılaşmaz. Birçok insan engizisyon sonucu öldürülürken Wyclif siyasi ilişkileri nedeniyle tehditleri, tehlikeleri atlatır. Geçirdiği bir felç sonucu 1384 yılında hayatını kaybeder. Wyclif'in düşünceleri izleyicileri olan Lollardlar tarafından savunulmuş ve yaygınlaştırılmıştır.\nWyclif'in ortaya çıkmasına sebeb olduğu hareket devrimci ve ulusal eğilimi olan bir reform hareketi olarak görülebilir. Metodu ve bir çok temel düşüncesi skolastik anlayışın izlerini taşıyordu. En önemli prensibi ise Kutsal Kitap'tı, ''Tanrı'nın yasası''; papa'nın ve konsillerin kararları insani öğretilerdi ve Kutsal Kitap'ta yer almıyorlarsa değersizdiler.\n12\nDaha fazla Hıristiyanlık; samimi ve özellikle kitabî bir Hıristiyanlığı önceleyen Wyclif'in düşüncelerini şu şekilde özetleyebiliriz: 1) Kilise Tanrı tarafından seçilenlerin görünmez bir cemaatidir, bunun için papa'ya ve diğer kilise ileri gelenlerine gerek yoktur. 2) Kutsal Kitap en büyük otoritedir. 3) Sakramentlerin çokluğu Yeni Ahit'e terstir. 4) Ruhbanlık yoktur. 5) Kilise fakir kalmalıdır.\n13\nJan Hus (1369/70-1415)\nJan Hus 1369/70 yılında Husinec (Bohemya) da doğdu. Mütevazi yaşantısı olan bir aileden gelmektedir. Okul yıllarında fakir bir hayat yaşar. Bu durum teoloji öğrenimi gördüğü üniversite yıllarında da devam eder. Felsefe ve teoloji öğreniminden sonra 1398 yılında aynı üniversitede hocalığa başlar. 1401 felsefe fakültesi dekanı, 1402 Prag Üniversitesi rektörü olur. 1402 yılında Prag'da bir kilisede vaaza başlar.\nVaaz verdiği kilisedeki insanları çabuk etkiler, insanlar kiliseye akın ederler. Öğretisi İngiliz reform teologu John Wyclif'den izler taşır.\n14\nTartışmalı devrimci tezler ortaya koyan Wyclif'i öğrencilik yıllarında tanıdığı sanılmaktadır. Üniversite 1403 yılında Wyclif'in bazı düşüncelerini mahkum eder. İleride kötü şeylerin olabileceğini daha o andan itibaren sezinleyen Hus bir metnin kenarına şunları kaydeder: ''Wyclif, Wyclif, daha kaç insanın kafasını döndüreceksin.''\n15\nHus da Wyclif gibi Kutsal Kitap'a dönüşü ve onun ölçü olmasını, yaşamda temel alınması gerektiğini savunur. Wyclif'in kiliseye yönelttiği eleştirilere genelde katılır. Bohemya'da ruhban sınıfın çoğunluğunu Almanların oluşturması Hus'un reform hareketine ulusal bir renk katar. Çek ulusçuluğu bu sayede güçlenir. 2000'in üzerinde Alman hoca ve öğrenci Prag Üniversitesi'ni terk etmek zorunda kalır. Ve aynı yıl Leipzig Üniversitesi bu kişiler tarafından kurulur.\nHus Prag Üniversitesi rektörü olduktan sonra etkisi son derece artar. Rektör olmasında akademik kişiliğinden öte siyasi ortamın ve kilise politikalarının etkili olduğu söylenir.\n16\nArtık o halk nezdinde yabancı etkilere karşı kavga veren bir önder durumundadır. Halk ona bir kahraman gözüyle bakmaya başlar. Hus ruhanilerin ahlak tanımaz hayat tarzlarına karşı çıkmayı sürdürür. Birçok yerde ruhaniler kadınlarla beraber kalıyor ve şarap, dans eşliğinde eğlenceler tertipliyorlardı. Birçoğunun müstefreşesi bulunuyordu ve zaman zaman bunların paylaşımında kavgalar çıkıyordu. Bir presbiteryen'in kendi evini umumhaneye çevirerek yüksek gelir sağladığı kaynaklarda belirtiliyor. Bunu genelde ev sahipleri ek bir iş olarak o dönemde yapmaktaydılar. Bununla genelde dul kadınlar ilgilenirdi. Müşteriler arasında ise klerikler ön sıradaydı.\n17\nRuhanilerin bu şekilde bozulması, kilisenin kokuşmaya başlaması Jan Hus'u rahatsız eder. Onlara karşı eleştirilerini sürdürür.\nHus ile karşıtlarının arası zamanla açılır. Karşıtları birlikte onu papa'ya şikayet ederler. Prag'ı terketmek zorunda kalır. Prag yakınlarında bir kalede kalır. Soylular onu desteklemeye devam ederler. Almanlara karşı ulusal ayaklanmada Hus'un önemini bildikleri için bunu yaparlar.\nWyclifçi zındıklığın ortadan kaldırılması gerektiğini savunan kilise 1414 yılında Konstanz Konsili'ni toplar. Hus zındık olarak damgalanır ve manastırın dehlizinde hapsedilir. Hasta olan Hus burada altı ay sorguya çekilir. Düşüncelerinden vazgeçmesi istenir. Hus direnir. 24 Haziran 1415'te kitapları yakılır. Hus korkutularak gerçekten vazgeçirme çabalarının sonuç vermeyeceğini haykırır. Tanrı benim şahidimdir der, söylediği hakikatlerden tehditlerle vazgeçmeyeceğini cesur bir şekilde söyler. Yakılarak öldürülmesine karar verilir. Papazlar tarafından \"ruhunu şeytana veriyoruz'' denilerek 6 Temmuz 1415 yılında büyük bir halk kitlesinin önünde ateşe atılır.\nJan Hus'un öldürülmesi Çek halkı arasında ayaklanmaya sebebiyet verir. Almanlara karşı tutum doruğa yükselir. Hussitler savaşı diye anılacak ve uzun yıllar sürecek (1419-1436) savaş başlar. Hussitler ihtilafa düşerler ve parçalanırlar. \"Aşırı Husçular\" (Tabor en güçlü oldukları şehir olduğundan bunlara 'Tabor Aşırı Husçuları' da denir) ve \"ılımlı Husçular\" diye ikiye bölünürler. İki grup için de Kutsal Kitap 'tanrısal yasa' kitabıdır. 'Ilımlılar' Kutsal Kitap'a açıkça ve temelden ters düşenleri ayıklamak isterken 'aşırılar' kitabî olmayan her şeyi kökünden kazımak istiyorlardı –ki bu anlayış komünal bir düşünceye kadar vardırılır. Bazel Konsili ılımlıları kendi tarafına çekerek radikalleri tamamen ortadan kaldırır.\n18\nJohn Wyclif ve Jan Hus Kutsal Kitap'ı tek yetkin 'tanrı kanunu' olarak kabul edip hayatları boyunca bunun savunusu yaptılar. Katolik kilisesinin kokuşmuşluğunu, çökmüşlüğünü gündeme getirerek ıslah etmeye çalıştılar. Onlar bu düşünce tavırlarıyla bir nevi Luther reformunun hazırlayıcıları oldular.\nKutsal Kitap'ın Ulusal Dillere Çevirisi\nKitab-ı Mukaddes'in İbranice bölümü (Eski Ahit) 2. yüzyılda İskenderiye'deki Yunan-Yahudi topluluğu için Yunanca'ya (Septuaginta) çevrilmişti. 2. ve 3. yüzyılda Süryanice, Aramice (Targuma) Kıptice ve Latince (Itala) ye çevrildi. Daha sonra kilise tarafından genel kabul gören ve asırlarca kullanılan Latince çeviri (Vulagata) kilise babası Hierenymus tarafından 383 yılında gerçekleştirildi. Sonraki yıllarda Avrupa dillerine yapılan çeviriler genellikle Latince çeviri (Vulgata) üzerinden yapılmıştır.\n19\n14. yüzyılda John Wyclif tarafından İngilizceye yapılan tercüme ulus dillere yapılan ilk çevirilerdendir. Bu tarihe kadar kilise tarafından kullanılan latince çeviri (Vulgata) olmuştur. Martin Luther Yeni Ahit'in Almanca çevirisini (1521/22)dört ay gibi kısa bir sürede bitirmiştir. Eski Ahit bölümünü ise sonraki yıllarda (1534) gerçekleştirmiştir. 1534 yılında Luther'in çevirisi haricinde 15 tercüme daha mevcuttu. 14. yüzyıldan başlayarak Kutsal Kitab'ın halk tarafından okunabilme amacı güden çevirilerde bir artış olmuştur.\nLuther Reformuna Ortam Hazırlayan Diğer Hareket ve Kişiler\nReformu hazırlayan akımlar arasında ''Devotio moderna''ın temel rolü oynadığını söyleyebiliriz. Bu hareket mistik yönleri olmakla birlikte bir uyanış hareketi fonksiyonu görmüştür. Ferdi ve içsel dindarlığın öncelenmesi, halk arasında pratik dindarlığın yaygınlaştırılması, muhtaçlara yardım, gençliğin humanist eğitim metodu ile eğitilmesi hareketin özenle üzerinde durduğu noktalar olmuştur. Bu hareket 14. yy. Da Geert Groote (1340-1384) tarafından kurulmuştur. Hareket keşişlerin yönelimi yanında halk yönelimini de kendi içinde doğurarak farklılaşmıştır. Bu akımın yanında ''Ortak Yaşam Kardeşleri'' adlı diğer bir hareket bu döneme damgasını vurmuştur.\nBu akım Alman topraklarında etkili olmuştur. Luther'in okul çağlarında bu akım ile karşılaşmıştır. Luther'in hocası Gabriel Biel bunlardandır. Luther Biel'in skolastik eseri olan ''Collectorium'' u temel eser olarak okumuştur. ''Devotio'' akımından olan Phlipp Melanchton Luther'in tanıdığı kişilerdendi. Bu akımların tartışmaları genelde evharistiya üzerinde olmuştur.\n20\n1439 de anonim olarak yayınlanan ve kısa sürede kendinden bahsettiren ''Reformatio Sigismundi'' metni bir devlet, toplum, ekonomi ve kilise eleştirisidir. Toplumdaki kötü gidişatın düzeltilmesine çağrıda bulunmaktadır. Metni kaleme alan kişi kimliğini saklama gereği duymuştur, nedeni ise o dönemde devlete, kiliseye karşı yapılan eleştirilerin ölümle sonuçlanmasıdır. İtaatin öldüğü, adaletin can çekiştiği, hiçbir şeyin doğru yerinde olmadığını belirten yazar hukuk ve düzenin kokuşmaya başladığını, çöktüğünü göstermek istemektedir eleştirileriyle. Kilise ve yöneticilerin baskısını, iktidarlarını genişletme dertlerinden başka düşünceleri olmayışını, çiftçilerin aşağılanması ve sömürülmelerini eleştiren anonim yazar, nasıl olupta bir Hıristiyan'ın başka bir dindaşına 'sen benim malımsın' diyebildiğini anlayamadığını ve bunun derhal ortadan kaldırılması gerektiğini söylemektedir. Çiftçilerin mülkle birlikte satılışına bir isyanı sergileyen bu davranış ayrıca tüm insanlara eşit haklar verilmesini istemektedir. İnsanların –özelde çiftçilerin– insan onurunu ayaklar altına alan bir hayata mahkum edilmeleri reform seslerin daha gür çıkmasına sebeb olmuştur. Bir takım ruhanilerin Tanrı'nın insanları fakir ve zengin diye iki gruba ayırdığını buna inanmanın gerekli olduğunu söylemeleri, bununla kalmayıp zenginlerden, zalim yöneticilerden yana tavır koymaları bardağı taşıran son damla olmuştur. Genelde Tanrı'nın emirlerine uyma sorunu olmayan, servet ve makam peşinde koşan soylular ve ruhaniler eleştirildi. Ruhanilerin söyledikleri ile yaptıkları arasındaki tezatlara dikkatler çekilmeye çalışıldı. Halk kendilerini bu sefaletten kurtaracak liderler aramaya başladı. Örgütlenmeye çabası içerisinde oldu. Birçok bölgede küçük ve orta çapta cemaatler oluşturuldu.\nDönemin Düşünce Hayatına Kısa Bakış\nDönemin düşünsel hayatına bir göz attığımızda Üniversitelerde Skolastik anlayışın hakim olduğunu görürüz. Realizm ve nominalizm akımları revaçtadır. Düşünceleri ise Tanrı bilinemez olduğu, insanın inançla yetinmesi gerektiğidir. Kilise dünya işlerine karışmamalıdır. Kurtuluş kilise vaazlarında gizlidir. İlk günah ağırlığına rağmen insan kendi özgür iradesiyle kurtuluşa ulaşabilir. Bireysel çaba önemlidir. Luther'in hocası Biel de benzer düşünceleri savunmuştur. Luther ise insanın kurtuluşunda özgür iradenin yerinin olmadığını söylemiştir.\nTarihe baktığımızda bu çağa yön veren, asrı şekillendirmeye başlayan iki akımın olduğunu görürüz. Bunlar Rönesans ve Humanizm akımlarıdır. Yeniden doğuş anlamına gelen Rönesans\n21\n, klasik sanat ve edebiyat eserlerinin yeniden okunmasını, insan bedeninin ve çıplaklığın keşfini, teoloji ve felsefeden dünyevi olarak nitelenen tabii bilimlere ve tekniğe yönelişi getirmiştir. Rönesans; dünyevileşme, ahlaktan ödün verme ve insanı her şeyin ölçeğine koyma (Makyavelli bu dönemin çoçuğudur), tanrımerkezli bir evren tasavvurundan insanbiçimci ve insanmerkezci bir evren tasavvuruna geçiş, dinsel rasyonalizmden seküler (dini olanı hayatın dışına itme) rasyonalizme, bireyciliğe geçiş demektir.\nHümanizm ise ilahî nitelikte olanın, öte dünyaya ait olanın dışlandığı, insanla ve bu dünya ile ilgili olan her şeyin yüceltilmesi eğilimidir. İnsanı her şeyin kaynağı görme, kendine yeterli kabul etme anlayışı. İnsanmerkezci bir tasavvur. Humanizm, Yeni Çağ'ın başlangıcında eğitim, dil, edebiyat ve bilim alanındaki düşünsel hayattır. Humanizmin üç kökü vardır: 1- Ortaçağın reddi, 2- Antikenin tekrar kazanılması/canlandırılması, 3- klasik metinlerin okunması, yayınlanması (kaynaklara dönüş: Rotterdamlı Erasmus bu dönemde Kutsal Kitab çevirisi yapmıştır). Yunanca, Latince ve İbranice öğrenimi yeniden canlandırılmış yeni Kutsal Kitap çevirileri için altyapı oluşturulmuştur. Düşünsel hayat taşradan şehre kaymıştır. Şehir dışında manastırlarda yaşayan ruhbanlar okul ve üniversitelerin kurulmasıyla birlikte şehre göç etmişlerdir.\nDipnotlar:\n1- Bu kişilerin Martin Luther'in direk etkiledikleri konusu tartışmalıdır. Etkilenme daha çok dolaylı yollarla olmuştur. Luther'in Jan Hus'u hayatının ilerleyen yıllarında tanıdığı, düşüncelerini okuduğunda kendi görüşleri ile benzerlikler bularak Hus'un gıpta edilecek birisi olduğunu iddia eden araştırmacılar vardır. Bu konuda bir fikir birliği yoktur. Bazı araştırmacılar direk bir etkilenmeden bahsederken diğerleri bunu reddetmektedir.\n2- Wilhelm Brüggeboes, Geschichte der Kirche, Patmos Verlag, 1966 Düsseldorf, s. 138\n3-Para karşılığı günah bağışlama. Endüljans kağıtları halkın arasından dolaşan rahipler tarafından satılırdı. 12. yy. öncesi endüljans ile ilgili bir delilin olmadığı görülmektedir. Para karşılığı günah bağışlama 12. yy. sonrasında Avrupa'da yaygınlaşmış hatta zaman zaman yolsuzluklara sebeb olmuş, rahiplerin mal sahibi olmalarını için kullanılmıştır. Wyclif ve daha sonraki yıllarda Luther endüljans ticaretine karşı çıkmışlar, para ile bağışlanmanın olmayacağını belirtmişleridir.\n4- Alfred Laeppple, Kirchen Geschichte, Kösel-Verlag, 1969 Münih, 3. baskı, s. 126\n5- Herman Schuster, Das Werden der Kirche, Verlag Alfred Töpelmann, 1950 Berlin, s. 193.\n6- http://www.e.papyrus.de/reformation.html\n7- Alfred Laeppple, Kirchen Geschichte, Kösel-Verlag, 1969 Münih, 3. baskı, s. 127\n8- Werner Raupp, Werkbuch Kirchengeschichte, 52 Personen aus zwei Jahrtausenden, Brunnen Verlag, 1987 Giessen, s. 192\n9- Wyclif daha sonra Son akşam yemeğinde kullanılan ekmek ve şarabın İsa Mesih'in et ve kanına dönüşmesini (Transsubstantiation) pagan bir uygulama olarak niteleyecektir.\n10- Herman Schuster, Das Werden der Kirche, Verlag Alfred Töpelmann, 1950 Berlin, s. 193-194\n11-Kurt Aland, Geschichte Christenheit, Band 1: Von den Anfaengen bis an die Schwelle der Reformation, Gütersloher Verlagshaus Gerd Mohn, 1980 Gütersloh, s. 346\n12- Karl Heussi, Kompendium der Kirchengeschichte, J.C.B. Mohr (Paul Siebeck) Verlag, 1956 Tübingen, s. 248\n13- Wilhelm Brüggeboes, Geschichte der Kirche, Patmos Verlag, 1966 Düsseldorf, s. 143\n14- Wyclif'in düşünceleri Oxford Üniversitesi'nde okuyan Bohemya'lı öğrenciler kanalıyla Bohemya'ya ulaşmıştır.\n15- Werner Raupp, Werkbuch Kirchengeschichte, 52 Personen aus zwei Jahrtausenden, Brunnen Verlag, 1987 Giessen, s. 198-199\n16- Kurt Aland, Geschichte Christenheit, Band 1: Von den Anfaengen bis an die Schwelle der Reformation, Gütersloher Verlagshaus Gerd Mohn, 1980 Gütersloh, s. 349\n17- Ernst Werner, Jan Hus: Welt und Umwelt eines Prager Frühreformators , Verlag Hermann Böhlaus Nachfolger, 1991 Weimar, s. 77-78\n18- Herman Schuster, Das Werden der Kirche, Verlag Alfred Töpelmann, 1950 Berlin, s. 194-195.\n19- Eugen Biser, Ferdinand Hahn, Michael Langer, Der Glaube der Christen: Band 2: Ein ökumenisches Wörterbuch, Pattloch\nVerlag, 1999 Münih, s. 59\n20- Bkz.: Karl Hartman , Atlas-Tafel-Werk zu Bibel und Kirchengeschichte: Band IV: Geschichte der Kirche im Zeitalter der Vorreformation, Reformation und Gegenreformation, 1. und 2. Teilband, Quell Verlag Stuttgart 1982\n21- Rönesans 14. yüzyıldan itibaren İtalya'da başladı ve zamanla bütün Avrupa'yı etkisi altına aldı. Ayrıca Rönesan Ortaçağ'dan Yeni Çağ'a geçişi simgelemektedir. Rönesan antik düşüncenin yeniden doğuşu olarak görülmüştür. Ortaya çıkış yerinin İtalya olması ise İtalya'nın antike ile olan bağının hiç bir zaman kopmadığına bağlanmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}