{
  "id": "d4e18788-10a6-41f4-89ee-e6ca4b297c42",
  "title": "Asimetrik Savaş ve Liberal Demokrasinin Faşizanlaşması",
  "author": "Alptekin Dursunoğlu",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/asimetrik-savas-ve-liberal-demokrasinin-fasizanlasmasi-3413yy.htm",
  "content": "Soğuk Savaşın bitmesiyle birlikte çatışmalara temel oluşturan ideolojiler döneminin biteceği, silahlanmanın azalacağı ve dünyanın, farklılıklara rağmen birlikte yaşamanın çarelerini üreten bir küresel çoğulculuğa yöneleceği yönünde beklentiler dile getiriliyordu.\n\"Demokrasi, insan hakları, çoğulculuk ve liberalizm\" gibi \"Hür dünya\"ya özgü değerler, insanlığın ortak evrensel değerleri olduğuna ve bu değerlerin yerleşmesinin önündeki Sovyet engeli de ortadan kalktığına göre hem silahlanmanın hem de askeri etkinliklerin azalmasını beklemek aklın gereğiydi.\nFakat Sovyetlerin çökmesinden bu yana geçen on yılı aşkın süre içerisinde gerek \"Hür dünya\"nın lideri ABD'nin ve gerekse başta İsrail olmak üzere tüm müttefiklerinin \"caydırıcılık\" kavramıyla izah edilemeyecek büyüklükte silahlanma çabası içerisine girdiklerine ve askeri etkinliklerine hız verdiklerine tanık olduk.\nHatta ABD, 11 Eylül'den sonra 1972 yılında imzalanan Anti balistik Füze sistemlerinin sınırlandırılmasını öngören ABM anlaşmasını artık tanımadığını ilan ederek, silahlanma ve askeri etkinlik konusunda soğuk savaş dönemindekinden çok daha fazla yatırım yapmak niyetinde olduğunu ortaya koydu.\nSilahlanmanın ve askeri operasyonların soğuk savaş sonrasında beklenenin aksine daha büyük ivmeler kazanmış olması, güvenlik algısının ve savunma sanayinin bu sistemi ayakta tutan en önemli parametre oluşuyla açıklanabilir.\nBugün küreselleşmenin en önemli araçları olarak kabul edilen mobil telefonların ve internetin askeri sanayinin ürünü olduğu göz önünde bulundurulursa silah sanayinin ve onu besleyen güvenlik algısının Batı ekonomisi açısından ne derecede hayati öneme sahip olduğu görülür.\nYatay istikrar zemininde \"caydırıcılık\" örtüsü altında devleşen ve sistemin temelini oluşturan askeri sanayinin, soğuk savaş sonrasında ürettiği silahlarla ve yarattığı sivil yan sanayilerle toptan anlamsızlaşmaması, verimsizleşmemesi ve pazar kaybına uğramaması için yeni bir güvenlik algısına ve yeni bir tehdit saptamasına gitmek gerekiyordu.\nBu çerçevede NATO bünyesi içerisinde soğuk savaş sonrasında yeni tehdit değerlendirmelerine gidildi ve bölgesel etnik çatışmalar, uluslar arası terörizm ve fundamentalizm yeni tehditler olarak ortaya kondu.\nLiberal demokrasinin stratejik yönelimini göstermesi bakımından bölgesel etnik çatışmaların Balkanlara ve Kafkaslara, fundamentalizmin ise Ortadoğu'ya işaret eden yönünü görmek gerekiyor.\n1989'a kadar yatay istikrarın sınırladığı bu yönelimin, 11 Eylül'e kadar kendisini fiilen gerçekleştirdiği tek bölge Bosna ve Kosova müdahaleleriyle Balkanlar olabilmişi. Fakat bu müdahalelerin de BM çatısı altında gerçekleştirilmiş olduğunu hatırda tutmak gerekmektedir.\n11 Eylül saldırısı ise ABD'ye yukarıda söz konusu edilen stratejik yönelimi Birleşmiş Milletleri de devre dışı bırakmayı öngören bir doğrultuda küresel ölçekte hayata geçirme bahanesi verdi.\nPentagon'un yıllardan beri \"asimetrik savaş\" senaryolarına karşı en azından düşünsel bazda hazırlık yaptığı biliniyordu. 11 Eylül saldırısının, aralarında Pentagon'un da yer aldığı Batılı liberal demokrasinin simgelerini yolcu uçaklarıyla vurması, asimetrik savaşın hedefini de silah mantığını da ortaya koymuş oldu.\nDünyanın savunma sanayi açısından en gelişmiş ülkesi, kendi başına silah olmayan araçlarla vurulmuştu. ABD \"caydırıcılık\" kavramsalı ardına gizlenen savunma sanayi doktrinini tartışmaya açmamak adına, gerek Afganistan müdahalesi ile ve gerekse Irak'a yönelik muhtemel operasyona dönük planlamalarıyla klasik savaş yöntemini sürdürme kararlılığında olduğunu gösterdi.\n11 Eylül sonrası ABD'nin taktik hedefleri\nABD'nin Ortadoğu Balkanlar ve Kafkaslar üzerinde kontrol sağlamaya dönük stratejik hedefine ulaşma noktasında 11 Eylül'den sonra aşağıdaki taktik hedeflere yöneldiğini görüyoruz.\na-\n11 Eylül saldırısı, ABD'ye kendi tehdit saptamalarını müttefiklerinin tümüne üstelik bir ulusal güvenlik algısı şeklinde kabul ettirmeye dönük nesnel bir bahane verdi.\nKapitalist militarizmin en önemli simalarından biri olan ABD eski dışişleri bakanı Henry Kissinger'e göre 11 Eylül, \"Batı ittifakı içinde, Soğuk Savaş sonrası hâlâ ortak bir amaç olup olmadığı yönünde süren tartışmalara son noktayı koymuştur.\"\nYani 11 Eylül saldırısı, sadece ABD'ye değil tüm dünyaya yapılmış bir saldırı olarak kabul edilecek ve ABD'nin bundan sonra atacağı her adım müttefikleri tarafından kayıtsız şartsız desteklenecektir.\nBu beklenti, Bush'un ağzından: \"Dünya ya bizden yana olacaktır ya da bize karşı\" cümleleriyle üstü kapalı bir tehdit olarak da ortaya kondu.\nb-\nYaşanan büyük ekonomik krizden çıkış için bir manivela olarak kullanmak üzere dev askeri harcamaların önü açılacak, \"terörü destekleyen ülkeler\" ya da Bush'un ifadesiyle \"şer ekseninde yar alan ülkeler\" simetrik savaş alanına çekilerek bölgenin hızla savaş atmosferine sokulması ve silah pazarının canlandırılması sağlanmış olacak.\nc-\nSoğuk savaş sonrasında meşruiyeti tartışılır olmaya başlayan ABD askeri gücünün, BM Güvenlik Konseyi gibi bir mekanizmayı bile devreden çıkararak, ABD'nin stratejik hedeflerinin öngördüğü bölgelerde meşru hatta hayati bir güç olarak kabullenilmesi sağlanacak.\nd-\nİran İslam devrimiyle bir düşünce ve pratik olarak ortaya konan İslami hareket ve İslam cumhuriyeti olgusu, Filistin sorununun yarattığı çelişkiyle de ivme kazanarak Ortadoğu'daki tüm halkları ve devletleri kendi kimlikleriyle yüzleşmeye zorlamaktadır.\n1979'a kadar ABD'nin Yeşil Kuşak stratejisine hizmet ediyor olmaktan başka hiçbir diplomatik zeminde yeri olmayan İslam, bugün artık El-Fetih'in ve Irak Baas rejiminin bile tek meşruiyet temeli olarak görülmeye başlanmıştır.\nO halde 11 Eylül ile bir kez daha gündeme gelen medeniyetler çatışması tezi tüm, İslam dünyasına yönelik aba altından sopa gösterme siyaseti olarak gündeme sokulacak. Halkı Müslüman olan ülkeler ABD \"demokrasi\"sine teslim olmakla -Bu noktada tüm hükümet organlarının seçimle iş başına geldiği İran'ın demokrasi dışı, Ürdün gibi ABD müttefiki krallıkların ise demokrasi sayıldığı unutulmamalıdır.- şer ekseni ülke kategorisine sokulmak, dolayısıyla da Irak örneğinde olduğu gibi bir şamar oğlanına dönüştürülmek arasında bir tercihe zorlanacaktır.\nNitekim yakın zamanda Pentagon'da verilen bir brifingde Irak'ta Saddam rejiminin devrilmesinden sonra İran'ın, Suudi Arabistan'ın ve hatta Mısır'ın ABD'nin askeri operasyonlarıyla demokrasiye kavuşturulması gerektiği ifade edilmiştir.\nABD'nin Afganistan saldırısının kısa vadeli en önemli hedefi, Bin Ladin'i ve ona destek veren Taliban lideri Molla Ömer'i ölü ya da diri yakalayarak 11 Eylül asimetrik savaşının rövanşını almaktı.\nBin Ladin ve Molla Ömer, hiçbir şekilde ele geçirilememiş olsa da ABD, dünyanın en gelişmiş savaş araçlarıyla dünyanın en yoksul ülkesi olan Afganistan'ı boydan boya bombalamış olmakla rövanşı aldığı izlenimini yaratmış görünüyor. (En azından CNN ve FOX News aracılığıyla)\nFakat her halükarda ABD Afganistan müdahalesiyle hiçbir dönemde asker yerleştirme imkanı bulamadığı bir bölgeye asker yerleştirerek, Çin'e, Rusya'ya ve İran'a askeri olarak komşu olmuş oldu.\nAmerika'nın Afganistan'a yönelik saldırısı ve bu çerçevede uygulamaya çalıştığı programın, coğrafi açıdan uzak ve ilgisiz gibi gözükse de esasen Ortadoğu meselesine dönük bir stratejik hedefe de sahip olduğu söylenebilir. ABD'nin Afganistan operasyonu ile henüz hiçbir kısa vadeli hedefi gerçekleştirmediği halde hemen Irak'a ve Saddam rejimine yönelmesi de bunun işareti olsa gerek.\nAmerika, \"Ortadoğu Barışı\"nın Ölmesiyle birlikte stratejik hedefine ulaşmak için kullandığı \"parçadan bütüne\" yöntemini bırakarak, 11 Eylül ile birlikte \"bütünden parçaya\" giden bir yöntem izleyeceğini ortaya koymaktadır.\nAfganistan saldırısının, New York ve Washington'da gerçekleştirilen eylemlerin sorumlularını cezalandırmaktan ibaret bir girişim olmadığı, bunun 10 yılı kapsayacak uzun vadeli bir programın başlangıcı olduğu, ABD makamları tarafından da itiraf edilmektedir.\nABD'nin, şu ana kadar dünyada askeri varlığının bulunmadığı tek bölge \"Kara Hakimiyeti Teorisi\"ni savunan strateji kuramcılarının heartland (Dünyanın kalbi) diye adlandırdıkları Orta Asya idi. Kara Hakimiyeti Teorisine göre \"heartland\"a hakim olan dünyaya hakim olacaktır.\nYeni Dünya Düzeninin tek kutuplu bir dünya düzeni olduğu düşünüldüğünde \"bütün\" dünya, \"parça\" ise Ortadoğu olmaktadır.\nABD'nin 10 yıllık programının içinde, Afganistan üzerinden \"heartland\"a nüfuz edip \"Kara Hakimiyeti\" teorisine uygun olarak \"bütün\"ü elde etmek; sonra da en stratejik \"parça\" olan Ortadoğu'yu düzenlemek hedefinin yer aldığı söylenebilir.\nKısaca Ortadoğu'nun dolayısıyla da İslam dünyasının kaderi, ABD'nin yukarıda söz konusu edileni taktik hedeflerini gerçekleştirip gerçekleştirememesiyle yakından ilgilidir.\n11 Eylül gerçekten de bir milat oldu. Hem liberal demokrasinin faşizanlaşması sürecini başlatması açısından hem de asimetrik savaşın sürdürülebilir en rasyonel mücadele yöntemi olarak görülmesini sağlaması açısından.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}