{
  "id": "9b375e55-ff4a-49a6-be5f-36bfe5d1df24",
  "title": "Arap Kamuoyunda 11 Eylül Değerlendirmesi",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/arap-kamuoyunda-11-eylul-degerlendirmesi-3460yy.htm",
  "content": "11 Eylül üzerine özellikle Batı dünyasında çok şey konuşuldu, yazıldı. Sayısız değerlendirme ve araştırma yapıldı. Batı kamuoyunun olaylara tepkisini ölçmeyi hedefleyen pek çok anket yapıldı. 11 Eylül sonrasında hedef tahtasına oturtulan Müslüman ve Arap halklarının konuya yaklaşımını araştıran anket ve benzeri araştırmalar ise pek gündeme gelmedi. 11 Eylül olaylarının yıldönümünde Mısır'da yayınlanmakta olan Al-Ahram Weekly isimli haftalık gazete 11 Eylül olayının Mısır halkı arasında nasıl değerlendirildiğini ortaya çıkarmak için küçük çaplı bir anket düzenledi. Daha çok Kahire çevresinden rastgele seçilen insanlarla yüzyüze görüşme yoluyla yapılan anket sonuçları 11 Eylül olaylarının ve sonrasının Arap dünyasından nasıl görüldüğüne ilişkin ip uçları vermekte.\nAnkete katılanların kimisi birden fazla şıkkı evetlediğinden bazı sorularda toplam oranlar 100'ü geçmektedir.\n1) New York'taki ikiz kulelerin yıkıldığını gördüğünüzde ne hissettiniz?\na- Bunu hak etmişlerdi %52\nb- Kurbanlara sempati %35\nc- Gelecek korkusu %24\nd- Eylemcilere hayranlık %28\ne- Eylemcilere kızgınlık %10\n2) Saldırılardan kim(ler)in sorumlu olduğuna inanıyorsunuz?\na- İsrail istihbaratı/Mossad %39\nb- Asla bilinmeyecek %25\nc- El-Kaide ya da militan İslamcılar %19\nd- Diğerleri %19\n3) Amerika'nın teröre karşı savaşı hakkında ne düşünüyorsunuz?\na- ABD'nin küresel tahakküm sağlamasının bir aracı %68\nb- Araplara ve Müslümanlara karşı bir savaş %51\nc- Saldırılara karşı haklı bir cevap %15\n4) Amerika'nın teröre karşı savaşının sonuçlarını nasıl görüyorsunuz?\na- Kaosu besleyecek ve şiddeti artıracak %93\nb- Demokrasi ve insan haklarının sonu %48\nc- Terörün tasfiyesi ve daha barışçıl bir dünya %1\n5) Radikal İslamcıların geleceğini nasıl görüyorsunuz?\na- Etkinlikleri artacak %51\nb- Zayıflayıp, tecrit olacaklar % 31\nc- 11 Eylül onlar için idam fermanı %11\n6) Arap ve İslam ülkeleri ABD'nin teröre karşı savaşına ilişkin nasıl bir tutum takınmazdırlar?\nMuhalefet etmeliler %63\nDestek vermeliler %10\nTarafsız kalmalılar %22",
  "crawled_at": "2025-06-02T10:26:33.995943"
}