{
  "id": "bf062e6d-a56d-4f7d-828a-adce576b93ef",
  "title": "Amerikan ve Türk İslamı'ndan Sonra Avrupa İslamı",
  "author": "Murat Kurt",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/amerikan-ve-turk-islamindan-sonra-avrupa-islami-2646yy.htm",
  "content": "Müslüman kökenlilerin sayısı tüm Avrupa'da hızlı bir yükseliş gösteriyor. Bu sayı Almanya'da 3 milyonu aşmış durumda. Diğer Avrupa ülkelerinde ve bilhassa da İngiltere ve Fransa'da Müslüman kökenlilerin sayısı azımsanamayacak ölçüde. Bu insanların pek çoğu 1960'tan beri Almanya ve diğer Avrupa ülkelerine göç ettiler. Pek çok Avrupa ülkesi gibi Almanya da savaştan sonra, ülkenin onarılması için uluslararası anlaşmalar yapıp yabancı işçiler almaya başladı. Gelenler arasında büyük bölümü Türkiyeliler oluşturuyordu. Önceleri tek başına gelen işçiler zamanla ailelerini de getirdiler ve Müslümanların sayıları hızla artmaya başladı. Biraz para kazandıktan sonra geri döneriz, diye gelen göçmenler zamanla yerleşik konuma geçtiler. Eskiden yatırımlarını hep Türkiye'ye yapan göçmenler artık Almanya'yı tercih etmekteler. Yerleşik konuma geçildiğinin önemli bir işareti de yaşanan şehirlerde Huzurevleri ve Müslümanlar'a ayrı mezarlık tahsis ediliyor olması.\n1\nAvrupa'ya gelen göçmenler (göçmenliğin bilincinde olsun ya da olmasın) elbette bir zaman sonra göç ettiği mekana anlam vermek, onu sembolik anlamlarla donatmak, bu nedenle de kendi semboller dünyasını yeniden göç edilen mekanda yaratmak amacıyla çeşitli faaliyetlere girmişlerdir.\n2\nYaygınlaşan İslam \"potansiyel tehlikeye\" dönüşüyor!\nSüreç içinde İslam, Avrupa ülkelerinin özellikle İngiltere, Almanya ve Fransa'nın bir gerçeği haline geldi; Müslümanlar da yaşadıkları toplumun önemli bir parçası oldular. Ancak İslamiyet Avrupa genelinde olduğu gibi çoğunlukla sadece yabancılar arasında etkinlik kazandı. Örgütlenmeler ilk etapta cami dernekleriyle başladı. 1960'lı yılların başında Almanya'da sadece üç cami varken şimdi cami sayısı binin üzerinde. Arap, Türkiyeli, İranlı, Kuzey Kafkasyalı ve benzeri ayrımlarla Müslümanlar örgütlenmişlerdir. Bu arada sayıları az da olsa sonradan ihtida etmiş yerli Müslümanlar'ı da unutmamamız lazım.\nAslında tablo Müslümanlar'ın sayısının az olduğu yerlerde de dikkat çekici. Örneğin çoğunluğu Protestan olan İsveç'te Müslümanlar'ın sayısı Katolikler'den üç kat fazladır\n3\n. Şu an Avrupa topluluğu içinde 30 milyona yakın insan kendini İslam'a nispet ediyor. Bu sayı Avrupalı devletleri ürkütüyor. Soğuk savaş sonrası dönemde İslam, Batı dünyasında \"yeni\" bir düşman olarak tanımlanmaya başlanmıştı. Bunun izlerini, bizzat Batı dünyasında yaşayan Müslümanlar olarak azınlıklara yönelik yabancı düşmanlığı ve ırkçı saldırılarda, ayrıca batılı güçlerin yeni savunma stratejileri ve diplomatik ilişkilerinde de görmekteyiz. Özellikle 11 Eylül'den sonra Avrupa için İslam ve Müslümanlar potansiyel tehlike olarak görülüyor.\nBatı dünyasında İslam imajı\n\"Anti İslamizm\" şeklinde adlandırabileceğimiz bu yeni olgu, 21. yüzyılda ortaya çıkmış bir imaj değildir. Tarih boyunca Batı Hristiyanlık dünyasında İslam imgesi olumsuz bir çizgide seyrederek gelmiştir. Bu demek değildir ki, İslam imgesinde hiç kayma ya da değişme olmamıştır. Tam tersine Batı'nın gelişme aşamalarını işaretleyen tarihin belirleyici anlarında, İslam imajı çeşitli renkler almıştır; fakat imajdaki kesin olumsuzluk (yani düşman imajı) hep süregelmiştir.\n4\nOrtaçağ'da geçerli olan İslam imajının bugünkü değerlendirmelerden farklı olmadığını görebiliyoruz: İslam dini Batı'ya düşmandır; şiddet ve kılıç dinidir; İslam peygamberi şehvet ve nefse düşkünlüğü ile tanınır!\nBatı'da göç sorunları konuşulmaya başlandığı zaman hemen İslam konusundan \"fundamentalizm\" tehlikesine geçilir. \"Göçmenler kendilerini entegre edeceklerine daha çok gettolaşıyorlar ve eski modern olmayan kültürlerinin de tanınmasını istiyorlar. Bu şartlar altında kültürlerin çatışmasına davet çıkarılıyor.\" denilip tartışmalar agresif bir hal almaya başlar.\nAvrupalılar kendi kimliklerini, değerlerini, çöken ahlak anlayışlarını değerlendirirlerken dahi göçmenlerin suçlu oldukları izlenimini hissettirirler. Hiçbir Avrupa ülkesinde yabancıların nüfusu %5'in üzerine çıkmadığı halde bütün kötülüklerin kaynağı olarak yabancılar, son zamanlarda ise hassaten Müslümanlar gösterilmeye çalışılıyor.\nSenede bir gün \"kutsal gün\"\nAvrupalılar, Müslüman göçmenlerin geldiğinde bir kuşak sonra İslam'ın biteceğine ya da Hristiyanlık anlayışında olduğu gibi dinin sadece bir güne\n5\nineceğini zannetmişlerdi. Evdeki hesap çarşıya uymadı. Cami kahvelerinde ve saflarda eskiden sadece yaşlı insanlar görülürken, artık ayakkabı raflarına bakılacak olunursa gençlere ait spor ayakkabılar, sandaletler görmek mümkün.\nAvrupa kültür medeniyetini asırlardır etkileyen İslam, Karlsson'un da işaret ettiği gibi Hristiyanlık'la ilişkisinde verici ve medeniyet sunan konumundaydı. Endülüs'te, ırk ve din farklılığına bakılmaksızın, halklar arasında bir uyum sözkonusu idi. Durum farklılaştı. Şu anda Müslümanlar zayıf ve talep eden durumundalar. Müslümanlar hep alan, Avrupalılar ise hep veren durumunda. Mesela Almanya'da Müslümanlar'ın uzun bir uğraşlarından sonra İslami usûllere göre kurban kesmeleri izni bir lütufmuş gibi ortaya konuluyor. İslam'ın başka dinlere verdiği özgürlükleri gözönünde bulundurursak bunun aslında önemli bir şey olmadığını görebiliriz.\nKabul görmeyen projeler\nAlman devleti tarafından uygulanan entegrasyon, asimilasyon, pirimli geri dönüş teşvikleri göçmenler tarafından büyük oranda kabul görmedi. Bu programlar işlerliğini kaybedince mevcut reel konjonktürün gereği ve özde aynı olan çok kültürlü toplum, beraber yaşama gibi projeler üretilmeye başlandı.\n6\nMüslümanların varlıkları ile belirginleşen ve artık toplumun bütün kesimlerinde tartışılan konulardan en önemlisi, tehlike olarak görülen İslam'a karşı nasıl bir politika izleneceği ve İslam dininin Hristiyan bir ülkeye uyumunun nasıl sağlanacağı yönünde oluyor. Tartışmalar sadece Müslümanlar'ın içinde yaşadıkları topluma nasıl uyum sağlayacaklarıyla da sınırlı kalmıyor; ihtiyaç duyulan İslami kurum veya kuruluşların, Hristiyan bir ülkenin yasalarına, toplum yapısına ve hayat şartlarına göre nasıl yapılanması gerektiğini de içeriyor. Ve özellikle şu soruya cevap aranıyor: Müslümanlar, azınlık olarak yaşadıkları Hıristiyan bir ülkede kurumlaşarak, dini, sosyal ve kültürel hayatlarını nasıl devam ettirebilirler?\nHazır cevaba soru aranıyor!\nBu tür soruları soranların cevapları da genelde hazır oluyor: İslami bir yapılanma; İslami hayat, kurum ve kuruluşlar Hristiyan ülkenin yasalarına, toplum yapısına ve hayat şartlarına göre düzenlenmelidir! Burada dikkat edilmesi gereken husus, egemen olan yasaların, toplum yapısı ve hayat şartlarının dikkate alınması değil, temel alınması, kılavuz seçilmesi isteniyor. İslam'ın yeniden yorumu olarak gündeme gelen projenin adı da konuyor: \"Euro-İslam\" yani \"Avrupa İslamı\".\nBu projeyi kitaplarında\n7\nve çeşitli makalelerinde ilk gündeme getiren Suriye kökenli Bassam Tibi idi. Niçin bu Euro-İslam gerekli sorusuna Tibi, Müslüman göçmenlerin, köktendincilerin ellerine düşme ve bunun da ötesinde yabancı kalma tehlikesi var olduğunu; köktendincilerin İslam'ı ideolojileştirmeyle dine zarar verdiklerini, büyük Avrupa kentlerine kadar uzanan ve Müslümanların entegrasyonunu olanaksız kılan, İslam dünyası ile Batı arasında uçurum açıp hem kendi anayurtlarına, hem de Almanya'ya büyük zarar verdiklerini vurguluyor. Türkiye'deki gözlemlerine\n8\ndayanarak, Avrupa'da artık İslamcılığın gözardı edilemeyeceği tezini savunup, İslamcılığı denetim altında tutabilmek için demokratik olan kurumlara dahil etmek gerektiği tezini savunuyor. Yani Avrupa anayasaları ile uzlaşabilecek bir İslam biçimi yeni \"Avrupa İslamı\" olma hakkına sahip oluyor. Ancak bu tür bir İslam anlayışı, Türklerin aynı anda hem Avrupalı hem de Müslüman olmalarını sağlayacakmış. Şimdi sıra bu örneğin Avrupa'ya taşınmasında! Mayıs ayında Alman Dışişleri Bakanlığı İslam dünyası ve Euro İslam adı verilen kesimle daha yakından diyalog kurabilmek için 5.1 milyon bütçe ayırdı. \"Avrupa İslamı Kültürel Diyaloğu\" adı verilen programın yakından tanıdığımız Goethe Enstitüsü\n9\n, Alexander von Humboldt Vakfı\n10\nve DAAD\n11\naracılığı ile yürütüleceği açıklandı.\nYeni versiyon: Asimile edemezsek, entegre edelim!\nÇoğulculuk, hoşgörü, laiklik ve demokratik sivil toplum temelleriyle Avrupa İslam anlayışını entegrasyon politikasının bir temeli olarak görüyor. Almanya'daki Müslümanlar'ın anayasaya karşı açık bir sorumluluk göstermelerini ve laik Avrupa'ya \"evet\" demelerini bekleyen Tibi, İslam'ın demokrasiyle bağdaşabileceğini savunuyor. İslam'ı demokrasi açısından yorumlama çabası, Avrupa'daki Müslüman göçmenler için düşünülen Avrupa İslamı'nın temelini oluşturuyor.\nMüslümanlar, kendilerini demokratik Alman toplum hayatıyla özdeşleştirebildiklerinde, yani artık kendilerini yabancı gibi hissetmelerinin gerekmediğini farkettiklerinde, hatta hissetmek istemediklerinde entegrasyon hedefine ulaşılmış olur. Entegrasyondan söz ederken asimilasyonun kastedilmediği hep vurgulanır ama bu iki kavramın nerede ayrıldıklarını tam olarak tespit etmek genelde kolay olmaz. Hatta Roger Garaudy entegrasyonu asimilasyonun bir parçası olarak görür.\n12\nMayıs ayında bir gazete\n13\nile yaptığı röportajda Federal Almanya İçişleri Bakanı Otto Schily \"Entegrasyonun en iyi yolu asimilasyondur\" dedi. Kendi partisinden bir tepki gören Bakan Schily resmen ilk defa entegrasyondan ne kastettiklerini dile getirmiş oldu.\nAvrupa İslamı mı, Getto İslamı mı?\n\"İslam ve Avrupa\"\n14\nadlı kitabın yazarı ve aynı zamanda İsveç'in Ankara Büyükelçisi Ingmar Karlsson da Bassam Tibi gibi Müslüman göçmenlerin ülke vatandaşı olmalarının entegre oldukları anlamına gelmediğini, aslında entegrasyona fazla niyetleri olmadığını ve gelişecek bir İslamlaşma sürecinin, çoğulcu toplum ve demokratik devlet kurallarıyla çeliştiği takdirde tehlikeli olduğunu vurgulamaktadır. İslami örgütlenmelerin göçmenleri kendi özel çıkarları doğrultusunda kullanmaya çalıştıklarını ve çalışmaya da devam edeceklerini söyleyen Karlsson, dolayısıyla egemen olan yasalardan taviz vermeden bu entegrasyonun nasıl sağlanacağı sorusuna ilişkin olarak şu tespitleri yapıyor:\n-İlk etapta göçmen Müslümanlar farklı politik ve dini görüşlere sahip insanlara, hoşgörüyle bakmayı kabul etmek zorundadırlar.\n-Sadece Avrupa'da doğan Müslümanlar'dan değil, sonradan Müslüman olmuş yerli kişiler arasından da bir yerel liderin çıkması İslam'ın yabancı ve tehlikeli bir inanç olduğuna ilişkin damganın silinmesi için önemlidir. (s. 218)\n-İngiltere'de olduğu gibi ayrı bir Müslüman Parlementosu'na veya buna benzer kuruluşlara izin verilmemelidir. (s. 218)\n-Ayrıca, bağnaz dini ve politik örgütlerin, Avrupa'daki mültecilik konumlarından yararlanarak, ülkelerine karşı yürüttükleri yıkıcı eylemlere veya kendi iç hesaplaşmaları sonucu ortaya çıkan şiddete asla müsaade edilmemeli; hiçbir koşulda bunların totaliter görüşleri hoş görülmemelidir.\n-Batı demokrasilerinin çoğulcu ortamından yararlanarak, Avrupa ve Hristiyanlığa karşı nefret dolu eylemlerde bulunanlar büyük bir kararlılıkla sınırdışı edilmelidir. (s. 219)\n-Gelişmeler bu yönde sürerse, militan Müslüman örgütler, kavgalarını her türlü kötülüğün vücut bulmuş bir şekli olarak gördükleri Avrupa'ya taşıyacaklardır. İşte o zaman 'kutsal savaş', Müslüman dünyası ile Batı dünyası arasında silahlı bir çatışma şeklinde değil, Avrupa'daki gettolarda gerilla savaşı olarak beklediğimizden daha erken gerçekleşecektir. (s. 222)\n-Avrupa ile sadece, politik amacı olmayan hoşgörülü ve liberal bir İslam bütünleşebilir ve bu tür bir bütünleşme de göçmenlerin ekonomik ve sosyal entegrasyonlarıyla gerçekleşebilir. Avrupa'da hoşgörülü ve liberal bir Müslüman topluluk yaratabilmek için, her şeyden önce göçü kontrol altına almak ve Avrupa ülkeleri arasında ortak bir göçmen politikası uygulamak şarttır. Bu hedefe ulaşmak için de, entegre olmak isteyenlerin kendilerini bu toplumda istenilir hissetmeleri ve burayı evleri olarak görmeleri gerekmektedir. (s. 219-220)\n-İslam yerel bir din olarak kabul edilmelidir. Din derslerinde İslam'a daha fazla yer vermekle yetinmeyerek, okullarda İslam'ı zorunlu ders yapmalıyız. (s. 220)\n-Avrupa'daki Müslüman topluluk, kendi ülkeleriyle Avrupa arasında bir köprü görevini üstlenebilir. O zaman, 'Avrupa Müslümanları' demokratik düşünce tarzını, liberal fikirleri ve reformları kendi ülkelerine aktararak örnek olabilirler. (s. 221)\nKarlsson şayet bunlar hayata aktarılmazsa \"modern hoşgörüye dayalı bir Avrupa İslam'ı\" yerine İslam dünyasındaki köktenci güçler tarafından desteklenen bir \"Getto İslam'ı\" doğacaktır\" (s. 222) diyerek tezini bitiriyor.\nTürkiye'den yabancı olmadığımız metodlar\n11 Eylül'den bu yana geçen süre içinde İslam hakkında yazılıp çizilenleri bir araya getirirsek herhalde ciltler halinde bir sürü kitap olur. Asırlardır terkedilmiş önyargılar, iftiralar, senaryolar, yalanlar bazen de doğru tespitler yapılmadı değil. Herkes bir panik içindeydi. Özellikle Avrupa'da bulunan Müslümanlar tüm gözleri üzerlerine çektiler. Yasalar çıkarıldı. Gözaltına alınanlar oldu ve gözaltılar halen de devam etmekte. 11 Eylül olaylarından sonra Müslümanlar'a karşı daha önyargılı davranıldı. Her Müslüman'ın \"canlı bomba\" olabileceği düşüncesi uzun zaman medyada işlenip potansiyel suçluluk ortamı oluşturuldu.\nBritanya İmamlar ve Camiler Konseyi Başkanı Zeki Bedevi, bu projeyi kimlerin gündeme getirdiğini unutmuş olmalı ki, İslam ve modernite arasındaki gerilimin, Batı'daki Müslüman düşünce adamları tarafından çözüleceğini ve buradan da kendi ülkelerine transfer edileceğini söyleyip bu projeyi destekliyordu. 11 Eylül'den önce üretilen bu tür projeler Avrupa ülkeleri tarafından destekleniyor. AB ülkeleri \"İslami terör\" tehlikesini bu tür projelerle bertaraf etmeyi düşünüyor.\nFazla Euro, Az İslam\nElbette bu projeye karşı çıkanlar da var. Murad Wilfried Hoffmann\n15\n\"Avrupa İslamı'nda fazla Euro az İslam var\" diyor.\n16\n1999'da vefat eden Hasan en-Nedvi, Meal Garb adlı eserinde batılı Müslümanlar'a bir çağrıda bulunur ve \"Aman Avrupa İslamı gibi kavramlara kanmayın ve iltifat etmeyin\" diye onları ikaz eder. Akbar S. Ahmed ise \"Yaşayan İslam\" adlı kitabında: \"Bazı İslam uzmanı batılılar, İslam çeşitlerinden sözederler. İslam'ı çeşitlendirmeye özenirler. Onlara göre, Fas İslamı, Hindistan İslamı gibi İslam çeşitleri vardır. Bu gayet hatalı yaklaşımdır ve bizi yanlışa sevk eder. İslam tektir ve İslam dünyasının kabul ettiği tek form, Kur'an, sünnet ve sirete dayalı bir İslam'dır.\" demiştir.\n17\nAkşam diskoda, sabah oruçta: \"Avrupa İslamı'nın müslümanı\" (!)\nMaalesef İslam günümüzde tek başına gündeme gelmiyor, illa bir ekle anılıyor. Sık sık gündeme gelen Liberal İslam, Arap İslamı, Yeşil İslam, Beyaz İslam, Geleneksel İslam çeşitlemesine son olarak da Euro-İslam katıldı. İslam'ın ana itikad, ibadet ve ahlak ilkeleri belli olduğu halde Euro-İslam denildiğinde TAM Başkanı Faruk Şen'in\n18\naklına \"Akşam diskoda, barda eğlenip içkisini içebilen, sabah olduğunda da oruca niyetlenip ibadetini yapabilen\" bir Avrupalı Müslüman (!) geliyor. Acaba Allah'ın Kuran'da istediği bu mudur sorusu ise elbette konuşulmuyor.\nBaşkaları çalsın biz oynayalım!\nBu tür projelerin Müslümanlar'ın kendi içlerinden gelen projeler olmadığını rahatlıkla söyleyebiliriz. Yani başkaları bizim adımıza burada bir şeyler söylemeye başlıyor. Kökü Suriyeli olan Bassam Tibi'yi bir kenara bırakırsak son zamanlarda bu Avrupa İslamı projelerini gündeme getirenlerin hepsi Karlsson, Stolz\n19\n, Luise-Beck\n20\n, Thierse\n21\ngibi Hristiyan kökenli insanlar. Rasyonalizm, humanizm ve Hristiyanlık temellerine dayalı Avrupa kültürünün diğerlerinden \"üstün\"\n22\nolduğu düşüncesi burada da vurgulanmış oluyor. Öyleyse \"az gelişmiş\" kültürlerden yabancıların bu kültüre ve bu toplumun kurumlarına uyum sağlamaktan başka seçenekleri yoktur! Hristiyan Birlikçiler'in (CDU-CSU) \"Yabancılar, Alman kültür değerlerine uyum sağlamalıdırlar. Bunlar, Hristiyan Batı kültürü değerleridir.\"\n23\nsözlerinden de yola çıkarak Avrupa İslamı'nın Hristiyanlığa, Müslümanlar'ın da Hristiyanlar'a benzetilmesi girişimi olarak ifade edebiliriz.\nBaşka bir çelişki ise laiklik anlayışını temel alan \"Avrupa İslamı\"nın neden acaba laiklik çerçevesi altında ele alınmadığı noktasındadır. Politikacılar İslam dininin burada nasıl yaşanırlığını bizlere anlatmaya, model olarak sunmaya çalışıyorlar. Oysa laiklik, devlet ve din işlerini birbirine karıştırmamak değil miydi? Laiklik yanlıları belli bir toplum tasarımına sahipler. Bu tasarım da dini \"özel yaşam\" alanına çekmiştir.\nBatı hayranı olan Bassam Tibi kitabında demokrasi kavramını kullanıyor. Türkiye'de \"irticai\" kalkışmanın başının ezilmesi için sergilenen \"Türkiye tipi demokrasiye\" övgüler yağdırıyor. Uymuyorlarsa sopa ile hizaya getir mesajları verip demokrasinin nasıl diktatörlüğe çevrilebilindiğinin örneklerini sunuyor.\nAsıl konu burada (Nuray Mert'in de vurguladığı gibi) demokratik ve çoğulculuk gibi değerlerle (Mert bunlara evrensel diyor) uzlaşıp, esnekleşmesi olmadığı yönünde. Asıl konunun İslam'ın sıkıştırılmış ve kuşatılmış olmayı kabul etmesi hatta bunu meşrulaştırması anlamına geldiğini ifade edebiliriz. \"Hoşgörülü ve esnek olması gerekenin, azınlıkta olanlar olduğu bir durum, demokratik bir kültüre değil, çoğunluğa ve gücü elinde bulundurana boyun eğme kültürüdür. Bu ise yeni bir şey değil, dünya kuruldu kurulalı, bu ilke böyle işliyor!\"\nAzınlık projesi olarak çıkan \"Avrupa İslamı\" tüm halkı müslüman olan ülkelere de bir model olarak sunuluyor. Hoşgörü hep azınlıklardan bekleniyor. Bu her yerde böyle. Aslında hakim kültürün karşısında boyun eğilmesi isteniyor.\nHoşgörüyü \"hoş\" görmek\nHoşgörü konusunu açmakta yarar var. Hoş gördüğünüz bir şeyi o an yapmıyor olsanız da o şeyin potansiyel bir uygulayıcısı konumundasınızdır. Neyi hoş göreceğimiz \"ne\" olduğumuzla yakından ilgilidir. Anahtar bir kavram olan hoşgörü kavramı ile müsamaha kavramını birbirine karıştırmamak lazım. Müsamahada; yanlış görürsünüz, ama izin verirsiniz. Bu kavram insanlararası; devlet ve azınlıklar ilişkilerindeki esnekliğin, anlayışın, iyi niyetin ve özverinin sembolü haline getirilmiştir. \"Hoşgörüye karşıyım\" demek neredeyse imkansız kılınmıştır. Oysa hoş gördüğünüz \"bir şey\" bir süre sonra \"sizi o şeyle uyumlu hale\" getirme potansiyeline sahiptir.\n24\nKarşılıklı anlayış ve barış içinde yaşamanın sağlanması Avrupa İslamı ile zorlanmaya tabi tutuluyor. Güçlü olan hakim kültürün (çoğunluğun) dayatması ve bunu zorla kabul ettirmesi barış olarak sunuluyor. Sonuçta, \"Avrupa İslamı\" projesine, boyun eğdirme taktiklerinden bir tanesi olarak bakılmalıdır.\nKimlik: Zaman ve mekan tanımayan İslami Kimlik\nMüslümanlar ilk etapta kendi kimliklerini oluşturmak zorundalar. Bu kimlik zaman ve mekan tanımayan bir kimliktir. Müslüman'ı ancak Rabbimizin kitabındaki tarif ettiği kimlik ve gerekleri koruyacaktır. Bütün koşullar altında mukavemet sağlamak zorunda olan Müslümanlar Allah'ın insanlar için seçtiği sıfatlardan başka, hiçbir şeyi öncelememeliler. Müslümanlar olarak hakim baskın kültürel tehdite boyun eğmeyip, yaşanan sosyal gerçeklere de gözlerimizi, kulaklarımızı kapamadan, vahyi bilinci kuşanarak hakikatin şahitleri olmak zorundayız. En sefil hayatın, başkalarının istediği şekilde yaşanan hayat olduğunu hiçbir zaman unutmamalıyız.\nDipnotlar:\n1- Son olarak Mayıs ayında Almanya'nın Arnsberg şehir mezarlığında Müslümanlar'a mezarlık tahsis edildi. Açılışta TC Essen Başkonsolosu Ahmet Akarçay: \"... Türk toplumu burada kalıcı olduğuna göre, mezarlık da onların zaruri ihtiyaçlarından birisidir. Almanya'ya geleli 40 yılı aştı. Artık yeni yetişen nesillerimiz cenazelerini de burada defnetmek isteyeceklerdir...\" dedi. (NRW Türk Haber, 24. sayı, Haziran 2002)\n2- Lale Yalçın-Heckmann, Horst Unbehaun, Fransa ve Almanya'daki Göçmen Türk Toplulukları: İki Orta Büyüklükteki Şehirde Dernekleşme ve Cemaatleşme Süreçleri, Toplum ve Bilim Dergisi, 82. sayı, Güz 1999, sayfa 85.\n3- Ingmar Karlsson ile ropörtaj, http://www.yenisafak.com.tr/arsiv/2001/ekim/26/roportaj.html\n4- Avrupa'da Müslüman Azınlıklar (Kadir Canatan) İnsan Yayınları, İstanbul, 1995.\n5- Heiligabend (Kutsal Gün) Hristiyan inancında 24 Aralık'ta İsa'nın doğumunun kutlandığı kutsal gün.\n6- Almanya'daki 'İslam Zirvesi' Toplantısı ve Düşündürdükleri, Mehmet Doğan, Haksöz Dergisi, 54. sayı.\n7- Bassam Tibi, Boğaz'ın İki Yakasında, Doğan Kitapçılık, İstanbul, 2000.\n8- 1995'te bir süre Türkiye'de Bilkent Üniversitesi'nde misafir öğretim üyesi olarak bulundu\n9- http://www.goethe.de/\n10- http://www.humboldt-foundation.de/de/aktuelles/presse/pn/index.htm\n11- http://www.daad.de\n12- Roger Garaudy, Entegrizm-Kültürel İntihar, Pınar Yayınları, İstanbul, 2000\n13- Süddeutsche Zeitung, 27.06.2002.\n14- Ingmar Karlsson, İslam ve Avrupa, Cem Yayınevi, İstanbul, 1996.\n15- 1931 doğumlu Wilfried Hofmann, 33 sene diplomat olarak görev yapmıştır. Son olarak Cezayir ve Fas'ta Almanya büyükelçisi olmuştur. 1980 yılında İslamiyet'i seçmiştir. 1983-87 yıllarında NATO'da Enformasyon müdürü olarak görevde bulunmuştur.\n16- İslamische Zeitung, http://www.islamische-zeitung.de/home/index.html, Ocak 2002.\n17- Mustafa Özcan, Avrupa İslam'ı, Yeni Asya, 31.01.02.\n18- Merkezi Essen'de bulunan Türkiye Araştırmalar Merkezi (TAM). Başkanlığını Faruk Şen'in yürüttüğü merkez Ekim 1985'te Alman Bilim Vakfı ve Freudenberg Vakfı'nın desteğiyle Bonn'da kuruldu. 5 milyon Euro olan bütçe Alman Araştırma kurumlarından, Bakanlıklardan, Avrupa Birliğinden, Uluslararası Çalışma Örgütü UNESCO gibi kurumlardan toplanıyor. F. Şen Türkiyeli göçmenlerin Euro-İslam istediklerini yani \"sahura kadar diskoda eğlenen ama sabah olunca oruç tutan\" bir İslam anlayışını benimsediklerini, Ocak ayında, 2000 kişi üzerinde yapılan bir anket sonucu olarak, basın toplantısında anlattı.\n19- Rolf Stolz (Yazar- Yeşiller Partisi)\n20- Marie Luise-Beck (Hükümetin Yabancılar Danışmanı)\n21- Wolfgang Thierse (Federal Almanya Parlamento Meclis Başkanı- Sosyal Demokrat SPD)\n22- Umberto Eco, Batı'nın \"Üstünlüğü\" Meselesi, çev. Özkan Gözel, Tezkire Dergisi, 23. sayı, Kasım-Aralık 2001.\n23- Winston Churchill'in sözlerini hatırlayacak olursak: \"Avrupa'yı anlamak isteyen İngiltere'yi anlamadan ve İngiltere'yi anlamak isteyen de, Hristiyanlığı anlamadan, Avrupa'yı anlayamaz.\"\n24- Murat Ural, Uzlaşmanın Yeni Çehresi: Hoşgörü, Haksöz Dergisi, 58. sayı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}