{
  "id": "703fc233-19d1-46bd-a4b8-74170fb0aaf3",
  "title": "AB-İKÖ Buluşması Diyalog mu Dayatma mı?",
  "author": "Hamza Türkmen",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/ab-iko-bulusmasi-diyalog-mu-dayatma-mi-3293yy.htm",
  "content": "11 Eylül olayı global bir nefretin dışa vurumu olarak, belki de 1999'da Seattle'de başlayan küreselleşme karşıtı söylemin bir tezahürü olarak New York'un İkiz kulelerinde ve Pentagon'da patladı. 11 Eylül terör eylemi olarak nitelendirildi; ama \"medeniyetler çatışması\" söylemiyle düşmanlar icat edip dünyaya nizamat vermeye kalkışan terörist ABD'nin şahsında küresel kapitalizme önemli bir cevap oluşturdu. Bir tez değildi, nizami bir savaş değildi, alternatif bir çıkış değildi; ama ezilenlerin öfkesini yansıtan bir tepkiydi. Bu tepki birçok eleştiriyi üzerine çekse bile bir yandan da birçok tartışılmazı tartıştırmaya, görülmek istenmeyeni gündemleştirmeye muvaffak oldu; imaj medeniyetinin psikolojisini yıktı. 11 Eylül ABD için ciddi bir güvenlik endişesi oluştururken, tüm kapitalistler için de dünyanın pazarlaştırılmasında küresel gelişmeyi durduran ve gelecek için ciddi risk ifade eden bir fırtınanın başlangıcı olarak algılandı.\nPeki son olarak Fukuyama ile dillendirilen Batı medeniyetinin üstünlüğü ve kaçınılmazlığı idealini, ille de Huntington'un \"medeniyetler tezi\" ile ürettiği ve özellikle de İslam ve Konfüçyüs ile irtibatlandırdığı düşmanlara karşı zor kullanarak dayatmak ve onların tepkilerini çekmek yerine, \"kültürler arası diyalog ve uyum\" stratejileriyle daha risksiz bir biçimde yaygınlaştırmak mümkün olamaz mıydı? Küresel kapitalizmin yoluna çıkan her şeyi imha etmeye çalışmak yerine, terbiye ederek uyumlaştırmayı denemek daha avantajlı değil miydi? İşte 31 yıldır İsviçre'nin Davos'unda gerçekleştirdikleri Dünya Ekonomik Forumu'nu geçtiğimiz Ocak ayında New York'a taşıyan liberal kapitalizmin patronları küresel kızgınlığı ve gelecekteki fırtınaları tartıştıkları toplantılarının en önemli gündem başlıklarından birisini de \"Uygarlıklar Çatışmasına Karşı Kültürler ve Uygarlıklar Arasında Köprü Kurmanın Paylaşımı\" şeklinde belirlemişlerdi. Küresel kapitalizmin askeri rolünü üstlenen ABD'nin çatışmadan yana tavır alan şahinler takımı rahatsız olsa da \"öteki\" olarak görüleni diyalogla tediye etmeyi savunan diğer yetkilileri bu başlık altında yapılan tartışmalarla açılım sağladılar. ABD'nin diyalogcu kanadı söz konusu tartışmadan oldukça memnun kalmış olacaklar ki bu forumdan bir ay sonra İstanbul'da uygarlıklar arası uyumu hedefleyen AB-İKÖ üyeleri arasında gerçekleştirilen buluşmayla irtibatlı olduklarını öğrenmiş olduk. AB-İKÖ Ortak Forumu'nun ABD'ye alternatif olmadığını, bizzat ABD'nin bilgisi ve istemi doğrultusunda yapıldığını 13 Şubat tarihli demeciyle İsmail Cem dünya kamuoyuna deklare etti. Time Dergisi ise bu toplantının tam zamanında yapıldığını yazdı.\n\"AB-İKÖ Ortak Forumu\" olarak düzenlenen bu toplantı Avrupa Birliği'nin aday üyeleri dahil 28 ülkesinin tamamının, İslam Konferansı Örgütü'nün ise 57 üyesinden 48'inin katılımı ile 12-13 Şubat tarihleri arasında İstanbul'da \"Uygarlık ve Uyum: Siyasi Boyut\" konu başlığı ile gerçekleştirildi. Organizasyonunu Türkiye hariciyesinin üstlendiği foruma davet edilen devlet temsilcileri ile birlikte toplam 44 dışişleri bakanı katıldı. Forumda iki medeniyet arasında diyalogun zenginleştirilmesi, terörizme karşı dayanışmanın artırılması ve küresel değerlerle uyumun güçlendirilmesi konuşmaların ağırlık noktasını ifade ediyordu.\nFilistin konusunda ABD'nin çifte standartlı olduğunu belirten konuşmacılar dışında İKÖ üyeleri genellikle kendi ülkelerinin sorunlarını Avrupalı devlet temsilcilerine duyurmaya çalıştılar. Bazı üyeler ise terörizmin İslam'la bağdaşmayacağını ama terörizmi doğuran şartların doğru tahlil edilmesi gerektiğini ifade ederken, bazıları da Batı uygarlığının temellerinde İslam dünyasının en azından taşıyıcı bir rolü olduğunu ve İslam dünyası ile Batı Avrupa'nın bazı ortak değerleri bulunduğunu vurguladılar.\nAkademik ve dini yanından çok siyasiler arasında gerçekleştirilen bu diyalogda AB üyeleri daha çok İKÖ ülkelerinin sosyal ve siyasi yapılarını sorgulayan konumundaydılar. Özellikle Fransa ve Almanya Dışişleri Bakanları insan hakları, demokrasi, kadının konumu, şeriatın nasıl algılandığı, modernleşmeye nasıl yaklaşıldığıyla ilgili sorular yönelttiler. AB Genel Sekreteri'nin Filistin konusunda ABD-İsrail ekseninden farklı şeyler söylemesi ve AB'li konuşmacıların yer yer terörizmi oluşturan dengesizliklere dikkat çekmesi İslami kesimde iyimser yorumlara neden oldu. Oysa aynı Genel Sekreter'in, tüm İKÖ üyelerine kadın ve eğitim konusunda Türkiye'yi model göstermesi ciddi hiçbir tepkiye neden olmadı. Yine kadın ve eğitim konusunda Türkiye modeli yanına bir de Tunus örneğini iliştirdi. Bu yaklaşım aslında AB'nin tüm İKÖ üyelerini nasıl görmek istediklerinin de ipucunu veriyordu. Modernleşen bir Türkiye, modernleşen bir bağımsız Filistin veya modernleşen bir Irak arzu edilen bir sosyal tablo iken, bu doğrultuya yönelen Filistin'i veya Irak'ı sıkıştırmanın da fazla anlamı yoktu.\n28 Şubat despotizminin İslam ülkelerine, modernleşmede \"Türkiye modeli\" olarak sunulması istemleriyle, kadın ve eğitim konusunda Türkiye ve Tunus'taki dayatmacı modernleşmeyi AB adına Genel Sekreter'in alenen örnek olarak sunması arasındaki uyum insan haklarının, düşünce ve inanç özgürlüğünün ancak batılı çıkarlarla örtüştüğü oranda değer ifade ettiğinin, çıkarı olmadığında Batı'nın tüm insan hakları ihlalleri karşısında üç maymunu oynadığının bir kez daha teyidi oldu. Herhalde AB'nin anladığı çağdaş kadın ve eğitim anlayışı Türkiye üniversitelerinde başörtüsü yüzünden 100 bine yakın bayan öğrencinin mağdur edilmesi ve yine onbinlerce başörtülü lise öğrencisinin şiddet kullanılarak okullarına sokulmaması anlamına geliyor. Bu konudaki Batı'nın çelişkisi ekonomik ve siyasi nüfuz alanlarında kendi iç çatışması olarak da temayüz ediyor. Örneğin FİS'in engellenen iktidarı karşısında Fransa, darbeci Cezayir ordusu ile iş tutarken, ABD ve Londra 'radikal İslamcılarla diyalog kurarak sorunu aşmaktan yana davranıyordu. Küresel kapitalizmin çıkarları söz konusu olunca ne İnsan haklarından ne de şeriat tehlikesinden söz edilmediği bir gerçek.\nDiyalog Ne İşe Yarar?\nBizce egemen uygarlığa \"öteki\"nin uyumunu sağlamak konusunda bir diyalog denemesi olan bu toplantıya farklı anlamlar yüklendi. Batı, İslam ülkeleri, Türkiye ve bizim mahallenin sentezcileri bu toplantıya farklı açılardan baktılar.\nFransa Dışişleri Bakanı konuyu abartarak bir \"İstanbul ruhu\"ndan bahsetti. Ancak bu nitelemeyi İKÖ üyeleri ciddiye alıp olayın sürekliliği konusunda ısrar edince AB ülkeleri seyyaliyet konusundaki maharetlerini gösterip topu taca attılar. Zaten iki günlük toplantılar zinciri içinde Avrupalı katılımcıların en fazla gündemleştirdiği konular da İslam'la demokrasinin, İslam'la modernleşmenin bağdaşıp bağdaşmayacağı ve kötülüklerin kaynağı olarak Batı'nın görülüp görülmediği soruları oldu. Bu tutum, başından beri işaret ettiğimiz gibi diyalogla amaçlananın anlaşma değil entegrasyon olduğunu ortaya koyuyordu.\nABD Başkanı Bush'un Kuzey Kore dahil \"şeytan üçgeni\" olarak nitelediği İran ve Irak devlet temsilcileri bu platformu AB'yi ABD politikalarından ayrıştırabilmek için etkileyebilecekleri bir imkan olarak değerlendirmeye çalıştılar. Ayrıca yine işgal altındaki Filistin'de İsrail terörizmine ABD'nin onay vermesi başta Suriye ve İran tarafından eleştirilirken AB ülkeleri İsrail karşıtı bir konuma çekilmek istendi. Diğer ülke temsilcileri ise belki de ilk defa AB ülkeleriyle eşit şartlarda bir araya gelme fırsatını kendi bölgesel sorunlarını gündemleştirebilmek için kullandılar. AB üyelerinin müslümanlarla ilgili olarak yönelttikleri soruların ve eleştirilerin cevabını verecek temsiliyet olayı ise karşılıksız kaldı. Zaten bir veya iki ülke dışında İKÖ şemsiyesi altında toplanan hangi İslam ülkesi emperyalist tasalluttan bağımsız bir irade taşıyordu ki?\nTürkiye ise görünürde böyle bir toplantıyı düzenlemenin keyfi içinde Batı ile Doğu arasında kurulacak diyalogun köprüsü olduğunu gururla açıklarken, tüm İslam coğrafyasına Batılı değerleri İslam kültürü ile uzlaştırarak taşıyabilecek model bir ülke olduğunu bu nedenle de değerinin bilinmesi gerektiğini AB'li üyelere pazarlayıp durdu.\nBizim mahalleden bazı aydınlar da maalesef ki kendi kurgulan içinde Türkiye sisteminin duyduğu bu gururu paylaştılar. Tabii ki farklı mülahazalarla ama aynı coğrafyanın önemine ve tarihi derinliğine işaret ederek. AB-İKÖ zirvesinin Türkiye'ye tarihi rolünü oynamaktan kaçamayacağını hatırlattığını belirten bu kişiler Osmanlı mirasının önemini ve Osmanlı/İslam medeniyetinin diyaloga taraf olacak dinamiklerini anlata anlata bitiremediler. Oysa bu diyalogda Türkiye'nin, başkalarının kullanacağı köprü olmak konumundan başka bir özelliğinin olmadığı gerçeği bir türlü görülemiyordu. Ne Türkiye ile irtibatlandırılan tarihi Osmanlı/İslam medeniyeti yaşayan bir medeniyetti ne de staretejik derinliği ona bir fayda getiriyordu.\nTürkiye'nin stratejik konumu dolayısıyla ABD tarafından gözetilip kollandığı doğru. Ama bu konum hep girdi sağlamıyor. Zaman zaman geri ödemeler de dayatılıyor. Şimdi Türkiye hariciyesi ABD'nin Irak'a müdahalesine ortak kılınması konusunda ipotek altında olduğunun çok daha fazla farkında kıvranıp duruyor. Ama M. A. Birand'ın ifadesiyle avantaj gibi görülen bu stratejik derinliğin \"rehinesi konumuna\" düşen Türkiye, bu yüzdendir ki denetimsiz ABD üslerine bir şey diyemiyor ve Türkiye semaları Siyonist uçakların eğitim alanı olarak kullanılıyor. Bu emperyalist dayatma ise tüm siyasileri ve halkı Türkiye'nin gerçekleri yutturmacasıyla kendisine boyun eğdiriyor. Değere değil vakıaya, ümmet yapısına ve Kur'ani bilince değil toprağa ve tarihi hamasete bağlanan ümitler bir aşkınlığın ifadesi olamıyorlar.\nAyrıca değer temelinde medeniyetler çatışması yerine medeniyetler arası diyalogu benimseyerek Türkiye'nin veya müslümanların geleceğine imkanlar sağlayacağını düşünen mahalle sakinlerimiz de hayati yanılgı içindeler. Küreselleşme süreci ile birlikte artık zorlama bir Doğu-Batı çatışmasından da söz edilmemeye başlandı. Berlin duvarı yıkılmadan önceki liberalizm ile sosyalizm arasındaki çatışma da aslında aynı paradigmanın bölünmüşlüğünü yansıtıyordu. Ve bu yüzdendir ki dünkü Ortodoks marksistler bugünün ulus toplumlarındaki modernleşmenin en ateşli savunucuları. Artık farklı toplumlardan ve medeniyetlerden değil, dünya toplumundan bahsediliyor. Modernizm ve küreselleşme süreci artık Batı algısını coğrafi özelliklerinden koparttı. Artık Japonya da, Çin de, Singapur da batılı. Bu egemen güç karşısında tarihin sayfalarında kalmış bir İslam medeniyeti tasavvuruna sarılmak oldukça aldatıcı.\nHuntington'un \"medeniyetler çatışması\" tezi aynı zamanda siyasi bir tuzak. Veya Harald Müller'in \"kültürlerin uzlaşması\" tezi de. Biz müslümanların ister çatışma ve isterse diyalog tarzında olsun bugünkü küresel kapitalizmin sahip olduğu güç ve aşıladığı modern yaşam biçimi ile ilişkimizde, tarihin bir döneminde üretilmiş ama tarihi sürece yenik düşmüş geçmiş insanların ürettiği kültür ve medeniyete dayanarak inisiyatif üstlenmemiz mümkün değildir. Üstelik medeniyet ve kültür mimariden, müzikten ve ekonomik sistemden önce hayatı anlamlandıran değerlerde, insan ilişkilerinde ve adaletin tesisinde aranmalıdır. Osmanlının dirlik ve düzenliği Batı karşısında üstün iken yitirilmeye başlanmıştı. Siyaseten katiden mültezime sunulan ekonomik sistemin dejenerasyonuna, 600 yıl boyunca Kitab'ıyla meal tarzında da olsa tanıştırılamayan bir halkın cahilliğinden Lale Devri safahatı ve II. Mahmut dönemi modernleşmesine kadar yaşanan nakısaları bir kültüre veya bir medeniyete hamladebilirsiniz ama İslam'a hamledemezsiniz. Camisini, sarayını, köşklerini bile batılı mimari stilin zevklerine göre yaptıran bir Osmanlı medeniyeti bir yaşam emaresi göstermemektedir. Cennetmekanlıkla vasfedilen Osmanlı padişahlarının saraylarında sergilenen opera ve dans gösterileri zaten bu medeniyetin müzelik hale geldiğim belgelemiyor mu?\nBatı kültürüne veya uygarlığına bizim dünyamızın sahip olduğu tarihi kültürle veya medeniyetle cevap vermeye kalkışmamız Donkişotça bir tavırdan öte anlam taşımaz, içinde yer alan olumlu olumsuz tüm değerlerle birlikte üretilmiş kültürü veya medeniyeti kutsamaya başladığımızda yitirdiğimiz Kitab'a yeniden dönerek \"din\" temelli bir duruş, anlam ve hareket oluşturmadıkça küresel kuşatmaya cevap veremeyiz. Diyalog çağrısında reel olanı korumaya yönelik olarak İran'ın pragmatizmini anlamamız mümkündür. Lakin insan üretimi olan kültür ve medeniyet temel bir kıstas olamaz. Bizim dinimiz ise vahiy merkezlidir. Yaratıcımızla insanın arasını birleştirmeye çalışır. Oysa sadece Batı insanı değil müslümanlar da bu bağı büyük ölçüde yitirmişlerdir. Çünkü İslam toplumları artık kitabi toplumlar değildir. Tarihi süreç içinde Kur'an nassları ve kesin Peygamber uygulamaları yerine üretilmiş değerlerler kıstaslaşmıştır. Kültürler arası diyalogun müslüman aydınları düşürdüğü bir tuzak da bu husustur. Onlar üretilmiş ve tarihte kalmış değerlerle diyaloga geçmemizi istemektedirler. Ama sahici ve nitelikli bir bilinç ve amel zemini oluşturmadan kültürümüzü yenileyip zindeleştiremeyeceğimizi bilmemiz gerekir.\nÇatışarak galip de gelsek, diyalog zeminlerinde farklı imkanlar da yakalasak toplumsal değişim için sünnetullahı kavramadıkça başarıya ulaşmamız mümkün olmayacaktır. Bunun yolu ise öncelikle Türkiye'yi kurtarmak değil, yitirdiğimiz ümmet yapısını yeniden diriltebilmek; bunun için de Kur'an neslini yeniden bilinçte ve amelde inşa edebilmektir. Bu görev direniş içinde de olsak, diyalog içinde de olsak vazgeçilmezdir. Vahyi değerleri bilmek yetmez. Bu değerleri küresel kuşatmaya rağmen nasıl yaşamlaştıracağımızı örneklendirmemiz gerekir. Dünyayı tek kültürlülüğe mahkum etmek isteyen küresel kapitalizme verilecek en önemli cevap ve tüm muhalif seslere de güç katacak olan istikamet budur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}