{
  "id": "4c770b00-45c1-4c01-8558-8276ba60414c",
  "title": "Misyonerlik ve Hıristiyanlık Tartışmaları",
  "author": "Kadrican Mendi",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/misyonerlik-ve-hiristiyanlik-tartismalari-3227yy.htm",
  "content": "Misyonerlik ve Hıristiyanlık tartışmaları bir süredir halkın gündemini işgal ediyor. Kısır tartışmalar ve muarızların keyfiyetsizlikleri bir yana bırakılırsa bünyesinde birçok alt başlık taşıması dolayısıyla faydalı olduğu da söylenebilir.\nBizce tüm bu tartışmaların düğümlendiği iki nokta var. İlki Hıristiyanlık ve İslamiyet'in mukayesesine başlandığı her ortamda ortaya çıkan bir açmaz; Müslüman ilim adamlarının(!) Kur'an'da ehli kitapla ilgili ayetlerden hareketle Hıristiyanların durumunu açıklarken düştükleri çelişki. Bu çelişki onları Hıristiyanların imanını ve kitabını tasdik ve hatta ahiretleri de müjdeleme gibi tavırlara sürüklerken, Hıristiyanlar ise büyük bir pişkinlik içinde, Müslüman din bilginlerinin kendilerine tanıdıkları meşruiyetin rahatlığı ile Rasulullah'ı ve Kur'an'ı muhatap kabul etmediklerini çok açık ifade edebiliyorlar. Özellikle İslam'ı temsil eden(!) kesimin çok hazırlıksız olduğunu ortaya çıkartan bu tartışmalarda Kur'ani bir bütünlük ve tutarlılık görülemiyor. Oysa çok genel ve yüzeysel bir okumayla dahi Kur'an'da ehli kitabın ne ifade ettiğine ilişkin çok daha anlamlı şeyler söylenebilirdi. Zira her Müslümanın zaten defaten yaptığı böyle bir okumada ehli kitap tanımlamasının onlara, ilkin dini pratikleri dolayısıyla olumsuzluk ifade eden bir tesmiye olarak kullanıldı görülür. Bu durum \"hükmün isme, ismin de fiile tabi olduğu\" Kur'an üslubunun bir tezahürüdür. Bu çerçevede ehli kitaba nispet edilen ameller/fiiller topluluğunun; müminleri dinden şaşırtmayı arzulamaları 3/69; Allah'ın ayetlerine küfretmeleri 3/70; hakkı batılla bulaştırmaları 3/71; emanete hıyanet etmeleri ve kendi dışındakilere karşı sorumluluk gözetmemeleri 3/75; Allah adına yalan uydurma ve bunları Allah katından göstermek için tevil ve mecazlara başvurmaları 3/78; kendilerinden başka kimsenin cennete giremeyeceğini iddia etmeleri 2/111; birbirlerini rabler edinmeleri 3/64; peygamberlerini haksız yere öldürmeleri 3/112; az bir menfaat karşılığı kitaptan insanlara ulaştırılması gereken mesajları gizlemeleri 3/187; ihtar edildikleri hakikatlerin çoğunu unutmuş olmaları 5/14 gibi olumsuz/menfi fiillere tekabül ettiklerini görüyoruz. Bu halleriyle onların bir kitaba nispet edilmeleri kesinlikle Kur'an'ın diğer muhataplarına göre avantaj olarak görülemez. Bilakis Kur'an'ın üçte birine yakın kısmını oluşturan ehli kitaba ilişkin kıssalarda onların azgınlık ve sapmaları, peygamberlerine eziyetleri hikaye edilmektedir. Bir ikinci açıdan ise ehli kitap Kur'an-ı Kerim'de bir toplumsal grup olarak muhatap alınır. Bu tür ayetlerde ehli kitap Allah'ın varlığını ve birliğini (onlara eş koşmakla beraber) kabul eden diğer dini topluluklardan ayırt edilmeksizin zikredilirler: \"Şüphe yok ki, iman edenler ve Yahudiler, Sabiiler, Nasraniler; bunlardan her kim Allah'a ve ahiret gününe iman edip de Salih olmaya çalışırsa artık onlara korku yoktur ve onlar mahzun olmayacaklardır.\" (5/69). Bu ayette bu topluluklar Kur'an'ın muhatapları kabul edilmiş ve onlardan da tıpkı Müslümanlardan istenen şeyler istenmiş, bu şartları kabul etmeyenlerin Müslüman dahi olmalarının (bir dini topluluk, aidiyet, ümmet anlamında) onları kurtaramayacağı ikaz edilmiştir. Yine \"Gerçek şu ki, inananlar, Yahudiler, Sabiîler, Hıristiyanlar, Mecusiler ve müşrikler arasındaki hükmü kıyamet günü Allah verecektir. Şüphesiz Allah her şeye şahittir.\" (22/1 7) ayetinde ise Yahudi, Müslüman, Sabii, Hıristiyan ve Mecusiler tek Allah inancı ortak paydasında bir arada zikredilirken, Allah'tan başka varlıklara ilahtık atfeden müşrikler ayrı bir kategori olarak belirtilmiştir. Ve hüküm yapılan amellere karşılıktır. Müslümanlarla. Ehli Kitab'ın, ya da Mecusilerin aynı ayette ve peş peşe zikredilmesi, onların imanlarının toptan kabul edildiğini değil sadece aynı şartlarla muhatap alındıklarını gösterir. Yine \"Ehli Kitaptan ve müşriklerden kafir olanlar, içinde ebedi kalacakları cehennem ateşindedirler, işte onlar yaratılmışların en şerlileridirler\" (98/6) ayetinde de ehli kitap ve müşrikler bir dini topluluk olarak görülmüş ve bunlar toptan mahkum edilmeyip bunların kafir olanlarının hükmü verilmiştir. Bu genel tablodan Kur'an'la sağlıklı bir irtibatı olan her Müslümanın ilk elde varacağı sonuç; ehli kitabın da tıpkı Sabiiler yada Müslümanlar gibi en genelde birer sosyal grup/dini topluluk olarak muhatap alınmış ve işledikleri amellere göre isimlendirilerek (kafir, zalim, fasık...) Kur'ani hükümlerle (cehennem, ve cennet ehli olmak gibi) ihtar edilmiş ve müjdelenmişlerdir. Sırf bir dini topluluğa mensubiyet veya kendini bir kitaba izafe etmek kurtuluş için yeterli görülmemiştir. Kur'an'da ehli kitap müminlerin tevhide ilişkin alt yapılarını pekiştirmek, resullerin misyonunu kavramalarını sağlamak, Allah tasavvurlarını şirkten korumalarına yönelik bir perspektif kazandırmak amacıyla kullanılmış ve İslam dininin tarihi sürekliliğine işaret edilmiştir.\nTV kanallarında İslam'ı temsil eden din bilginlerinin bu Kur'ani perspektiften ne kadar uzak oldukları, Hıristiyan din görevlileri karşısında yaşadıkları açmazlarda maalesef açığa çıkıyor. Kur'an ayetlerinin bir bütünlük olmaksızın parça parça alınıp, insanların amellerine yönelik Kur'ani tasniflerin, durağan birer kategori, birer mensubiyet \"ismi\" olarak donuklaştırılması, hayattan ve Kur'an'ın siyasasından ne kadar kopuk olunduğunun da bir işareti. Türkiye'de doğan bir Türk'ün ne yaparsa yapsın İslam'dan/dinden çıkamaması gibi (zavallı Mine Urgan'ın vasiyetine rağmen cenaze namazını kılmak istemişlerdi) Hıristiyan cemaatine mensup birinin de Kur'an'ı ve Resulü tanımamasına rağmen cennetin hangi katına girebileceğine ilişkin spekülasyonlar İslam düşüncesinde hakim olan donuk ve fıkıhçı kafa yapısının acziyetinin dramatik bir tezahürü.\nİslam ve Hıristiyanlık mukayesesiyle başlayan bu tartışmaların gelip kilitlendiği nokta ise her seferinde misyonerlik faaliyetleri oluyor. Bu durumdan \"vatan elden gidiyor\" saplantısının toplumsal bir histeriye dönüştüğü Türkiye'de İslam'ın ne kadar belirleyen bir unsur olduğunu bir kere daha anlamış oluyoruz. Evet İslam Türkiye'nin en belirleyici siyasal realitesidir. Egemenlerin en büyük paradoksları ise bir yandan bu gücü toplumu idare ve kontrol etmede en verimli şekilde kullanabilecekleri bir mekanizmaya dönüştürme zorunluluğunu, öte yandan ise İslam'ın özünde barındırdığı engellenemez dinamizmin güçler dengesini bozmasını önleyecek sınırlamalar getirmenin gerekliliği!..\nEgemenler açısından gerçekten çok tehlikeli bir sorunsal; zira halkın İslam'a yönelişini kesmek için uygulanan kısıtlamalar, Müslüman kimliği dejenere etmeye yönelik ilmi(!) saptırmalar, cemaatlere yönelik karalama faaliyetleri bir noktada halkın anomi yaşaması tehlikesine, onları bir arada tutan tüm değerlerin (ki buna vatan, millet, Sakarya da dahil olabilir) erozyona uğramasına ve neticede misyonerlerin ağına takılmasına(!) yol açabilir. Ancak 12 Eylül sonrası Komünizm tehlikesine karşı yaptıktan gibi Müslüman halkı yedeklemeye yönelik (imam hatip liseleri ve ilahiyat fakülteleri açma, cemaatlere faaliyet özgürlüğü vb.) bir siyasette beklenmedik ve yakın bir tehdit haline dönüşebilir.\nBu tartışmaların Müslüman halk açısından önemi ise Hıristiyan dünyasıyla cumhuriyetten bu yana ilk kez sivil bir alanda karşılaşmaları. Ancak gerek aydınlarda gerekse sıradan halkta gözlemlenen sivil alanda (salt birer din olarak İslam ve Hıristiyanlık zemininde) başlayan bu tartışmaların süratle ulus-devlet paradigması gölgesine çekilmesi gibi bir durum söz konusu. Hıristiyan vatandaşlarımızın da kendi kitaplarını tebliğ etme özgürlüklerinden bahsederken birden kendinizi bir \"Beyaz\"ın ağzından köpükler saçarak başladığı \"devletin altını oydurmam arkadaş\" nutkunda bulu veriyorsunuz. Yani Türk halkı ve aydını dünyayı hala \"tek vatan, tek millet, tek din\" ulus-devlet tesisinden müşahede ediyor. Bu o kadar öyle ki, Fener Rum Kilisesi basın sözcüsü bile Protestan misyonerliğe \"beyazlar\"la aynı tepkiyi verebiliyor!..\nTüm bu tartışmaların uluslararası ayağı ise biraz daha karmaşık. Osmanlı devleti döneminde Katolik dünyasına karşı Ortodoksluğu kendi başkentinde mevzilendirmiş ve ona ekümenik (evrensellik) sıfatını da kendisi vermiştir. Bu sayede Hıristiyan Balkanlar ve Doğu Avrupa üzerinde bir hamilik hakkı elde etmeyi planlıyordu. 16. yy'da sahneye giren Protestanlık ise yine Katolik Avrupa'ya karşı desteklendi. Ancak Küçük Kaynarca ile birlikte (1794) Ortodoks dünyasının hamiliğinin Rusya'ya kaptırılması, Amerika desteğindeki Protestanların Anadolu ve Ortadoğu'daki faaliyetlerine izin verilerek dengelenmeye çalışıldı. Örneğin; Ortodoks Ermeni Kilisesinin içinden Ortodoksluğun gittikçe Slavlaştığını öne süren bir grup, Osmanlının izniyle Ermeni Proteston Kilisesini kurdu (19. yy. başları). Yine Osmanlı sınırları içindeki Kudüs'te Protestanların da bir kilise kurma istekleri Katolik ve Ortodokslarca yeterli Proteston nüfus olmadığı gerekçesiyle reddedilmiş ancak Osmanlı devleti bu sorunu Protestanlar lehine çözmüştür. Tabi tüm bu dengeleme siyaseti Cumhuriyetin ilanıyla birlikte ulus-devletin taşıyamayacağı bir yüke dönüştü. Yeni Türk devletinin asli unsuru Müslümanlardı. Bu sonuç, gayrimüslim unsurların Hıristiyan evrenselliği yoluyla Avrupalı devletlerin himayesinde güçlenmelerine karşılık, Osmanlı sınırları dışında evrensellik üzerinden bir bağ tesis etme şansları olmayan Müslümanlardan bir kapitalist sınıf yaratma çabalarının ürünüydü. Bu sınıf vurgusu o kadar işlendi ki, Lozan'da yapılan mübadelede etnik köken değil, din esas alındı. Ve onlara Türk denildi. Yani kapitalist olmayı beceren yada bunu kendine bir hedef olarak her Müslümanın ulus-devlette inkişaf ettiği bir kavram oldu \"Türklük\". Gayrimüslim kapitalist ise her zaman devletin altını oya, dış mihrak bağlantılı, iğreti bir tip, bir yabancı olarak görüldü. Bu durum günümüzde de -orduda dahil- egemenlerin önemli bir bölümü ve halkın geneli açısından böyledir. Ancak şu nokta çok önemli yukarıda geçen Müslüman kelimesi sadece bir topluluğa aidiyeti ifade eder. Yoksa sistem açısından Türkleşmemiş Müslüman, gavurdan daha tehlikelidir. Dikkat çekici bir husus ise misyonerlik faaliyetlerinin merkezinde Protestanların bulunması. Bu Amerika'nın Ortadoğu'daki yüzyıllık siyasetinin doğal bir sonucu. Katolik ve Ortodoksluğun kadim avantajlarına sahip olmayan Amerika bölgedeki güç dengesizliğini kendi lehine çözmeye çalışıyor. Türkiye gibi halkın büyük çoğunluğunun açlık sınırında yaşadığı bir ülkede yabana atılmayacak bir siyaset.\nEvet süreç çok yönlü olarak gelişmekte. İnsanlar, ekonomik, siyasal, ahlaki, sosyal vb. birçok katmanda eziliyor ve şahsiyet bütünlüğünü kaybediyor. Oysa ki insanlığın kaybedecek çok fazla şeyi kalmadı. Şimdi Müslümanların yükü her zamankinden daha ağır. Omuzlar birbirine destek vermeden, saflar sıklaşmadan var olmak mümkün değil. Şimdi insanca yaşamak için Müslüman'ca tavır almanın zamanı. Şimdi yere sağlam basmanın, adımlan geniş atmanın zamanı...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}