{
  "id": "b2fbdda5-314f-4ee9-93d8-3f650936a371",
  "title": "Ümmet Filistin’i Yalnız Bırakmamalı!",
  "author": "Ahmet Varol",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/ummet-filistini-yalniz-birakmamali-3311yy.htm",
  "content": "16-17 Şubat 2002 tarihlerinde Lübnan'ın başkenti Beyrut'ta Kudüs Müessesesi'nin ikinci olağan kongresi gerçekleştirildi. Bu müessesenin amacı Kudüs davası konusunda tüm ümmet nezdinde duyarlılığı canlandırmak ve bütün Müslümanların bu davaya sahip çıkmaları için bilinçlendirmeye yönelik çalışmalar yapmak. Bu arada Kudüs'teki İslami ve tarihi mirası yeniden ihya etmek, bu ihya çalışmalarına İslam dünyasından kaynak temin etmek, çeşitli zorluklara göğüs gererek özelde Kudüs'te, genelde Kur'an-ı Kerim'in bereketli kılındığını bildirdiği Filistin topraklarında varlıklarını sürdürmeye çalışan halka İslam aleminden maddi yardım ve destek sağlamak. İşte bu amaçlar için değişik siyasi ve dini unsurları bir araya getirmeye çalışıyor. Bu çerçevede Kudüs ve Filistin davasını bir ortak değer olarak kabul etmiş. Bu ortak değer etrafında hem Müslümanların, hem de hristiyanların duyarlılıklarını harekete geçirmek ve belirttiğimiz amaçlar için bu duyarlılıkların fonksiyonel olmasına öncülük etmek istiyor. Dolayısıyla kongrede hem Müslüman kitleleri ve oluşumları, hem de özellikle Filistin ve Lübnan'da yaşayan hristiyan unsurları temsil eden delegeler bulunuyordu.\nKudüs Müessesesi'nin kongresinde Türkiye'den naçizane sadece ben vardım. Bildiğim kadarıyla Türkiye'den özellikle siyasi çevrelerden muhtelif kişileri davet ettiler. Ama ne hikmetse bu ülkede Filistin ve Kudüs davasına sahip çıkmak ateşle oynamak gibi algılandığından bu davetlere icabet edilmedi. Kongrede aynı zamanda kurumun Merkez Kurulu üyelerinin oluşturulması için seçim yapıldı ve İslam aleminin ileri gelen alimlerinden Prof. Dr. Yusuf el-Kardavi'nin başkanlığını yaptığı kurulda mümkün mertebe farklı ülkelerden temsilcilerin bulunması istendiğinden bizi de bu kurula seçtiler. Kurula seçilen diğer üyelerin çoğunluğu ise geldikleri ülkelerdeki İslami veya siyasi oluşumların ileri gelenleri. Burada vurgulamak istediğim bir husus var: Böyle bir kurula seçilmem bir şereftir. Ancak orada müşahede ettiğim durum, Türkiye'den Kudüs ve Filistin davasına ilginin yetersizliği gerçeğini karşıma çıkardı. Bu gerçeği Türkiye kamuoyunda da görüyoruz. Gerçi Filistin'de özellikle son dönemde yaşanan olaylarla birlikte duyarlılık biraz daha arttı. Ancak ondan önce Türkiye'deki kitlesel oluşumlar nezdinde Filistin davası çoğu zaman ilgiden yoksun kalıyordu. (Sıcak gelişmelerin geçmesinden sonra hak ettiği ilgiyi bulup bulamayacağı konusunda da kesin bir şey söylemek zor.) Bu yüzdendir ki Filistin halkının büyük haksızlıklara uğratılmasına, her yönden mağdur edilmesine rağmen bu halka maddi destek sağlanması için bir yardım kampanyası düzenlenememiştir. Evleri başlarına yıkılan ailelerin, babaları Siyonistler tarafından şehit edilen yetim çocukların yaralarının sarılması için Türkiye'den ele avuca gelir bir yardım yapılamamaktadır. Çünkü bu konuda resmi prosedürler aşılamamaktadır. Bu konuda geniş katılımlı kitlesel dayanışma sayesinde, siyasi mekanizmaların desteği ve sahiplenmesi söz konusu olsa her halde resmi prosedürlerin aşılması ve oradaki mağdur insanların yaralarının sarılması mümkün olabilecektir. Bu noktaya vurgu yaptıktan sonra Türkiye'deki kamuoyunun Filistin meselesiyle ilgili yanılgılarına biraz işaret etmek istiyorum. Mesele Türkiye kamuoyuna çoğu zaman bir Arap-İsrail meselesi olarak yansıtılmıştır. Oysa bu mesele tüm ümmeti, tüm erdemli insanları ilgilendiren bir meseledir.\nKudüs, Mescidi Aksa ve genel anlamda Filistin davası tüm Müslümanların ortak davalarıdır. Allah'ın izniyle Filistin halkı bugün bu davaya büyük ölçüde imani bir duyarlılıkla sahip çıkmaktadır. Ama onlar sahip çıkmasalar ve tümüyle terk etseler bile yine dünya Müslümanlarının üzerinden sorumluluk kalkmaz. Kaldı ki bugün öyle bir durum söz konusu olmadığı gibi oradaki Müslümanlar bu davaya sahip çıktıklarından dolayı haksızlığa uğratılmakta, mağdur edilmektedirler. Bu durumda Müslümanlara iman kardeşliğinden kaynaklanan bir başka sorumluluk daha düşmektedir. Filistinli kardeşlerimizin işgalci vahşet karşısında yalnız bırakılmamaları, yardım çığlıklarının duyulması ve kendilerine yardım elinin uzatılması gerekir.\nTürkiye kamuoyunun Filistin davası konusunda yanıltılması için kullanılan iddialardan biri de Filistinlilerin, Türkleri arkadan vurdukları iddiasıdır. Bu iddia tümüyle tarihi gerçeklere aykırı olduğu gibi, kavmiyetçi duyguları körükleme amacına yöneliktir. Filistin halkı hiçbir zaman Osmanlı'yı arkadan vurmamıştır. İngilizlerle işbirliği yaparak Osmanlı devletine ihanet edenler, kendilerine birtakım mevkiler verilmesi karşılığında Filistin davasına da ihanet etmişlerdir. Örneğin bu ihanetlerin sonucunda ortaya çıkan Ürdün yönetimi bugün hala Filistin davasına karşı adeta İsrail işgal devletinin himayeciliğini yapmakta, Amerika'nın bölgedeki çıkarlarına hizmet etmektedir. Oysa bugün Filistin topraklarında işgalci vahşete karşı direnenler bu ihanetleri yapanlar değil, kendi öz değerlerine, müslümanların ortak değerlerine, İslam'ın tarihi mirasına sahip çıkan, müslümanların onurunun korunması için canlarını feda eden insanlardır.\nFilistin davasıyla ilgili yanıltmalardan biri de Filistinlilerin kendi topraklarını sattıkları iddiasıdır ki bu da tarihi gerçeklere aykırıdır. Siyonistlerin Filistin'de toprak edinmeleri Filistinlilerin kendi topraklarını satmaları neticesinde değil işgalci İngilizlerin zorla veya çeşitli hile yollarıyla gasp ettikleri arazilerini yahudilere peşkeş çekmeleri yollarıyla olmuştur.\nBu söylediklerimiz Türkiye'deki kamuoyunun yanıltılmasında kullanılan iddialardan bazıları. Birçokları bu iddiaları kendilerinin Filistin davasına sahip çıkma konusundaki ihmallerine gerekçe olarak kullanıyor ve bir bakıma vicdanlarını rahatlatma malzemesi olarak değerlendiriyorlar. Biz, Allah izin verirse bu konuda kapsamlı bir araştırma yapmayı ve Türkiye'de Filistin meselesine bakışla ilgili hatalar hakkında etraflı bilgiler vermeyi düşünüyoruz. Fakat Filistin davasına sahip çıkmayı ateşle oynamak olarak algılayan düşünceden ayrı ele almak gerekir.\nSon zamanlarda yaşanan gelişmelerle birlikte Türkiye'de Filistin meselesi yaygın olarak tartışıldığından belirttiğim hatalı iddiaların birçok yerde gündeme geldiğini gördüğümden bunlara işaret etme ihtiyacı duydum. Bunda tabii ki, Kudüs Müessesesi'nin kongresinde şahit olduğum manzarayı ve onunla bağlantılı bakış açısını tahlil etme ihtiyacı duymamın da etkisi oldu. Fakat asıl ağırlıklı olarak ele almamız gereken konu Filistin'de özellikle son zamanlarda yaşanan gelişmelerdir. Bu gelişmelerle ilgili olarak öncelikle şunu vurgulayalım ki İsrail bu vahşeti tek başına sergilemiyor. Ayrıca son vahşi saldırının fitilini çeken gelişmenin Netanya'da gerçekleştirilen eylem olduğu zannı da büyük ölçüde hatalıdır. Netanya eylemi, işgalcilerin ondan önce gerçekleştirdikleri vahşi saldırılara cevap niteliği taşıyan bir eylemdi. Ama ne yazık ki Siyonist saldırganların yanında yer almayı tercih eden medya organları, gelişmelerin oraya kadarki bölümünü gözlerden uzak tutarken o eylemi ağırlıklı olarak gündeme getirdi ve Siyonist işgal devletinin vahşi saldırılarına da bu eylemin sebep olduğu imajını uyandırdılar. Oysa ondan önce işgalci saldırganlar Filistinlilerden çoğu çocuk, 200 kadar savunmasız insanı hunharca katletmiş, onlarca evi yıkmışlardı. Peki bu saldırılara cevap amaçlı bir intikam eylemi gerçekleştirilmeseydi ne olacaktı? İsrail o zaman son saldırıyı gerçekleştirmeyecek miydi? Hayır, son saldırı önceden planlanmıştı ve \"Beyrut kasabı\" unvanıyla tanınan Şaron bu saldırıyı her halükarda gerçekleştirecekti. Nitekim Batı'nın tanınmış yayın organlarından Time, bu saldırının ABD başkan yardımcısı Dick Cheney'nin İsrail ziyareti esnasında planlandığını yazdı. Zaten Netanya eyleminden önce de Washington Post gazetesi, Şaron'un büyük bir saldırı hazırlığı içinde olduğunu ve ABD'nin Ortadoğu özel temsilcisi Anthony Zinni'nin gözcülüğünde yürütülen görüşmelerden bir sonuç çıkmaması durumunda bu saldırıyı fiilen başlatacağını haber verdi. Washington Post'un bu haberi ise bir yandan psikolojik savaşın başlatılması, bir yandan da dünya kamuoyunun böyle bir savaşa hazırlanması amacına yönelikti. \"Netanya eylemi kuvvetli bir gerekçe olarak kullanılmıştır\" denilebilir. Ama şunu da bilmek gerekir ki, işgalci saldırganların vahşi saldırılarının cevapsız kalması onların saldırı konusundaki planlarını etkilemiyor. Dolayısıyla eylemin gerçekleştirilmesiyle gerçekleştirilmemesi arasında saldırı planının uygulamaya geçirilmesi açısından bir fark olmuyor. Fakat söz konusu eylemler işgalci güçleri kendi içlerinden yıpratıyor. Bu eylemler yüzünden yahudi nüfus potansiyelinin hızla eridiği, ekonomisinin bir hayli etkilendiği, askerlerindeki moral kaybının hayli ileri derecelere vardığı gerçekleri gerek İsrail medyasına ve gerekse Batı medyasına yansımaktadır. Yani İsrail bir yandan vahşeti tırmandırırken bir yandan da söz konusu eylemler sebebiyle kendi içinde erimektedir.\nFilistin halkı ne yazık ki ümmet tarafından terk edilmiş durumdadır. Karşısında ise sadece Siyonist saldırganlar değil çağdaş dünyaya hükmetme iddiasındaki Amerikan emperyalizmi ve onun güdümündeki güçler de yer almaktadır. Bu durum karşısında direniş ve eylem yolunu seçmemesi ona bir şey kazandırmayacak bilakis saldırganların cüretini artıracaktır. Direniş ve eylem yolunu seçmesi ise kendi açısından oldukça ağır yükler ve problemler doğurmakla birlikte düşmana da önemli kayıplar verdirmektedir. Ayrıca tarih şu gerçeği gözler önüne sermiştir ki vahşet ve şiddette sınır tanımayan bir düşmanın karşısında zilleti kabul ederek ondan insaf dilenmekle bir şey elde edilmesi mümkün değildir. Direniş ve mücadele ise önemli zorlukları beraberinde getirse de belli bir zaman sürecinde zafere ulaştırabilmektedir. Güney Lübnan'da elde edilen zafer bunu belgelemiştir. Zaten Güney Lübnan zaferi Filistin halkının direniş konusundaki kararlığına güç katmıştır. Bugün gelinen nokta da Siyonist vahşet karşısında direniş ve mücadele dışında bir seçeneğin bulunmadığını gözler önüne sermiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}