{
  "id": "240b64c0-f23b-4a89-a4a7-a3edf52420de",
  "title": "Apaçık \"Kur'an'ın Şifresi\" Olur mu?",
  "author": "Bülent Şahin Erdeğer",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/apacik-kuranin-sifresi-olur-mu-3493yy.htm",
  "content": "İnmemiştir hele Kur'an bunu hakkıyla bilin!\nNe mezarlıkta okunmak, ne de fal bakmak için.\nM. Akif Ersoy\n1. Giriş:\n28 Şubat sonrası Türkiye'de sistemli bir şekilde yürütülen \"İnanç erozyonu\" toplumun dini duyarlılığının en yoğun olduğu dönem olan Ramazan aylarında daha da sıklıkla sahneye konmakta. İslam'ın halk nezdinde duyarlılık odağı olmasının önünü kesmek isteyen egemen sistem; halkı İslam'a; İslam'ı simgeleyen hoca, başörtüsü, vakıf, cihad gibi kavramlara olumsuz anlamlar yüklemesini sağlamak; en azından İslamî mesajla halk arasında bir güven sorunu yaratmak için medya aracılığıyla psikolojik bir savaş yürütmektedir. Müslüm Gündüz-Fadime Şahin olayıyla patlak veren, olumsuz, ahlaksız müslüman imajından sonra mezar evlerle tezgahlanan karanlık, \"dinci terörist\" propagandası da bu imaja tuz biber ekti. Ekranlarda hiçbir seviye tanımaksızın birbirlerini yiyen ilahiyatçılarla bu tablo renk buluyordu. \"Kur'an'da başörtüsü yok\" söylemini dillendiren Yaşar Nuri Öztürk'ün ve Edip Yüksel'in ıslah edilmesi gereken değerlere karşı show mahiyetindeki saldırganlıkları, kitlelerin din konusunda önemli ölçüde kaosa düşmelerine neden oldu. Altın rengi pelerini ve kızıla boyanmış uzun saçlarıyla İsa olduğunu açıklayan Hasan Mezarcı da bu cümbüşe renk kattı.\nGenellikle İslami kimliklerini temel kaynaklar olan Kur'an ve sahih sünnetle netleştirememiş çoğu müslümanın bu hücuma istemese de malzeme sağladığı da gözden kaçmamakta. Artık ekranlardan halka İslam konusunda bir televole kültürü dayatılıyordu. Dün başörtüsünün varlığını tartıştıran spikerler, bugün içkili oruç tutulabileceğini, laik kadınların en ön saflarda başlarındaki mendillerle cenaze namazı kılıp kılamayacaklarını, Kur'an'ın gizemli fal bilgilerini magazinleştireceklerdi. Medya. \"Az Sonra!\" spot cümlesinde simgeleştirdiği bu yaklaşımıyla aileyi, siyaseti, sporu, sanatı nasıl tüketiyorsa dini de popüler bir tüketim aracı haline getirmeye çalışıyordu.\nBu sene ise payımıza, bizzat apaçık Kur'an mesajını örtmeye yönelik bir girişim düşüyor. Halkın zaten, gelenekten kaynaklanan, Kur'an mesajını anlamak ve ona yönelmek açısından ciddi problemleri bulunurken eski hurafelerin, sapkın yaklaşımların yeni makyajlarla Kur'an tasavvurunu mistik, gizemli bir alana kaydırmaya çalışması televole kültürü için kaçırılmayacak bir tüketim malzemesi. Sınırötesi Yayınlarından çıkan \"Kur'an'ın Şifresi\" kitabıyla ekranlarda boy gösteren Ömer Çelakıl da yeni showmnenler arasında. Ardından şifre furyasından pay kapmaya çalışan Davud (as)'ın kılıcının mührünün şifresini (?) çözdüğünü söyleyen rakip şifreci Serkan Tekin ise rakip kanalların alternatif adamı oldu. İlginçlikler peşinde koşanların istemeseler de tam da sistemin aradığı figüranlar oldukları aşikar. Kendi sermayesini kendi döndüren bu din televolesinde şimdilik şöhret olamamış ama muhtemel malzeme ihtiyacında kolaylıkla yıldızları parlayabilecek yedek \"mehdiler, sahte resuller, kurtarıcılar, kodlamacılar\" sıralarını bekliyorlar. Örneğin Kur'an'da 19 şifresi olduğunu iddia edip Kur'an'dan iki ayet çıkartan (9/128-129) Edip Yüksel bir ara yıldızı parlar gibi olduysa da medyanın gereken ilgisini çekebilmiş değil. Türkiye'nin resulü olduğunu iddia eden Bahaddin Uzunkaya tüm deprem kehanetlerinde yanılsa da şöhret basamaklarını zorluyor. Hasan Öztürk ise Almanya'da resullüğünü ilan eden bir göçmen vatandaş. Kendisiyle ilgili(!) onlarca Kur'an ayetini hesaplamalarıyla bulduğunu iddia ediyor. Genelevlerin cariyelikle eşdeğer olduğunu(!) savunan ve birçok kitapçığa sahip olan Naci Çelik ise keşfedilmeyi bekleyen enderlerden(!) bir diğeri.\nElbette bu anlattıklarımız tamamıyla olumsuzluklar taşımıyor. Bu gibi yıpratma kampanyaları müslümanlar için bir özeleştiri ve ıslah imkanı da vermektedir. Kendisinin mehdi olduğunu söyleyen Adnan Oktar\n1\n, İsa'lığını ilan edip çevresinde bir grup da oluşturan Hasan Mezarcı, Kur'an'ın şifresini buldum diyen ve gelecekten haberler veren(!) Edip Yüksel, Ömer Çelakıl, Serkan Tekin, Bahaddin Uzunkaya, Hasan Öztürk gibi hurafeciler; müslümanlara, sorgulamadan, Kur'an'ı ölçüt alarak değil, atalardan öyle geldiği için inanılan bir çok konuyu da yeniden irdeleme imkanı vermektedirler. Yukarıda belirttiğimiz kimselerin iddialarının bir çoğunun daha profesyonelce ve tepki çekmeyecek tarzda/sinsilikte eski yeni bir çok geleneksel çevre ve kurucuları tarafından da dillendirdiğinin de farkına varılmasını sağlamaktadır.\n2. Kur'an'da Gayb Bilgisi:\nKur'an'a arınmak, inanmak ve yaşamak amacıyla değil de, ilginçlikler bulmak amacıyla yaklaşan kimseler, Kur'an'ın anlattıklarıyla uzaktan yakından ilgisi olmayan şeylerle oyalanmaktadırlar. Bu oyalanma araçlarından biri de Kur'an'ın apaçık anlamını bir kenara bırakıp harflerini sayma, matematiksel sonuçlar elde edip bu sonuçlarla geleceği bilmeye çalışma uğraşıdır. Bu uğraş Kur'an'daki gayb anlayışına ters bir yönde hareket ederek yanlış metodla yanlış sonuçlara varmaktadır. Kur'an, gayb'ın Allah'ın elinde olduğunu Ve ancak Allah'ın gaybı bilebileceğini (16/77, 18/26, 23/92, 35/38, 27/65) belirtmektedir. İnsanlardan ise ancak seçtiği peygamberlere gayb bilgisini vereceğini vurgulamaktadır. (72/26-27, 3/179) Peygamberlere bildirilen gayb bilgilerinin de Allah'ın tüm müminlere açık bir şekilde bildirdiği vahyî bilgileri olduğunu söylemektedir. (11/49, 12/102, 19/78, 52/41, 68/47, 3/44). Kur'an'da Rabbimiz, Hz. Peygamber'in Kur'an bilgisi dışında da diğer insanlar gibi gaybı bilemeyeceğini örnekleriyle göstermektedir. Buna örnek olarak Resulullah'ın karşısındaki insanların gerçek niyetlerini bilememesi, kalpleri okuyamamasını (9/101), kıyamet saatini bilememesini (7/187-188), İfk olayında Hz. Aişe'nin masum olup olmadığını bilememesini (24/11-21) vermektedir. Kur'an'da Resulullah'a açıkça şöyle buyrulmuştur.\n\"De ki: Ben peygamberlerin ilki değilim; benim ve sizin başınıza gelecekleri bilmem; ben ancak bana vahyolunana uymaktayım; ben sadece apaçık bir uyarıcıyım.\" (46/9)\n\"De ki: Size Allah 'in hazineleri elimdedir, demiyorum; gaybı da bilmiyorum; size, ben meleğim demiyorum, ben ancak bana vahyolunana uyuyorum. De ki: Görenle görmeyen bir midir? Düşünmüyor musunuz?\" (6/50)\nKur'an'daki gaybî bilginin mahiyetini Kur'an'daki açık bilgiler ötesinde insanlar tarafından \"Bilinemezin bilinemeyeceğinin farkında olmak\" olarak tanımlayabiliriz.\n2\nKur'an'daki apaçık ifadeler karşısında dolaylı yoldan gayba vakıf olmaya çalışan bazı yaklaşım sahipleri ise Allah'ın gayb bilgisini şifreli olarak Kur'an metninde bize bildirdiğini, yoksa kendilerinin değil Allah'ın gaybı bize bildirdiğini iddia etmektedirler.\nBu batını yorumu ise Kur'an bütünlüğünden kopardıkları: \"Gökte ve yerde, görülmeyen her şey şüphesiz Kitabı mübindedir.\" (27/75) \"Yerde yürüyen hayvanlar ve kanatlarıyla uçan kuşlar da ancak sizin gibi birer toplulukturlar. Kitap'da Biz hiçbir şeyi eksik bırakmadık; onlar sonra Rablerine toplanacaklardır.\" (6/38) ayetlerine dayandırmaktadırlar. Oysa Kur'an ayetlerini konu, sure içi ve tüm Kur'an içi bütünlüğünden kopartarak değerlendirmek Kur'an'ı doğru anlayamamayı doğuracaktır. Bu yaklaşıma göre Kur'an'da Hz. Peygamber'in dahi anlamadığı şifrelenmiş olarak kıyamete kadar olacak tüm bilgiler bulunmaktadır. Oysa hiçbirşeyin eksik bırakılmadığı \"Kitab\"ın ne olduğu sorusu yine Kur'an bütünlüğünde anlaşılmaktadır. \"Kitab\" kavramının Kur'an'da vahyin hükümleri, Allah'ın bilgisi/ilmi anlamına geldiğini; \"iki kapak arasındaki yazılı metin\" anlamının ise daha sonraları bu kavramın daraltılmış bir biçimi olduğunu anlamaktayız. (Bakınız: 6/59, 6/38, 10/61, 17/58, 20/51-52) Allah'ın takdirine (15/4), hukuka (8/86-75), Kur'an vahyine (16/87,), daha önceki vahiylere (3/23), belge ve apaçık delillere (31/20) \"Kitab\" denmektedir.\n3\nKitab kavramının bu geniş anlamına rağmen Batıni yorumlarını Kur'an'da varmış gibi göstermeye çalışanlar özellikle sadece Kitab'ı Kur'an anlamında yansıtmaktadırlar. Dolayısıyla bu yolla Kur'an mesajından mikrodalga fırını, telefonu, aya gidiş tarihini, kıyametin tarihini, kendi isimlerini ve kitaplarının isimlerini(!), Stephan Hawking'i (!) vs. şeyleri çıkartabilmektedirler. Oysa Kur'an bütünlüğünde görülmektedir ki Kur'an mesajı apaçıktır ve hiçbir kapalılığı barındırmaz: \"Elif, Lam, Ra. Bunlar Kitab'ın ve apaçık oları Kuran'ın ayetleridir.\" (15/1) (Ayrıca bakınız: 2/118, 159, 187, 219, 221, 230, 242, 266; 5/15, 12/1, 24/34, 46; 26/2; 27/1,79: 28/2; 36/69; 43/2; 65/1; 39/28; 44/2 )\nKur'an \"beyyine\" yani hiçbir gizemli, kapalı yönü bulunmayan apaçık bir mesajdır. (24/1) Bu açıklığa sahip olduğu için ilk muhatapların diliyle indirilmiştir. (14/4) Allah, Kur'an'ı kendi içinde birbirleriyle tefsir ederek evirip çevirip açıklamış, Kur'an'ı musarraf kılmıştır. (25/33, 6/46) Kur'an'da müteşabih (benzeştirilen) olarak tanımlanan gaybi konuları algılanabilen kavramlarla sembolize ederek anlatan ayetler de muhkem ayetlerle bütünlüklü olarak okunduğunda anlaşılan ve tevilleri (gerçek mahiyetleri) öteki dünyada tam anlamıyla algılanacak olan anlaşılır olarak Kur'an'da yer almaktadır.\n3. Geleneksel ve Modern Her Türlü İsrâîliyattan Kaçınmanın Gerekliliği:\nTefsir literatürüne İsrâiliyat olarak geçen Yahudi ve Hristiyan geleneğindeki dayanaksız malumatlar yığınımdan kaçınılması gerekliliği Kehf Süresindeki ilâhi uyarından kaynaklanmaktadır: Karanlığa taş atar gibi, \"Mağara ehli üçtür, dördüncüleri köpekleridir, derler; yahut; beştir, altıncıları köpekleridir, derler; yahut; yedidir, sekizincileri köpekleridir, derler. De ki: \"Onların sayısını en iyi bilen Rabbim'dir. Onları pek az kimseden başkası bilmez.\" Bunun için, onlar hakkında, bu kısaca anlatılanın dışında, kimseyle tartışma ve onlar, hakkında kimseden bir şey sorma.\" (18/22) Ayette Ehl-i Kitab'ın kıssada anlatılmak istenen mesaj'ın peşine düşmek yerine ayrıntılarda boğuldukları, hakkında kesin bilgi sahibi olmadıkları detayları kıssanın ana fikrinden daha önemliymiş gibi edebiyat haline getirmeleri eleştiriliyor. Kur'an'daki kıssalarla ilgili olarak Allah ne demişse, Hz. Peygamber ne kadar açıklama yapmışsa onunla yetinmeli daha fazlası arzu edilmemelidir.\n4\nBugün Kur'an metni üzerindeki şifre iddialarının benzerini Tevrat metinlerinin tahrif olmadığını ispatlamak için Ortodoks Yahudiler 7 ve 50 rakamlarıyla kodlandığını iddia etmektedirler. 1950'li yıllarda Haham Michael Dov Weismandel'in \"Tevrat'ta 50 Mucizesi\" iddialarıyla başlattığı modern İsrâiliyat, farklı sayılarla beraber bugün de ispat edilmeye çalışılmaktadır.\n5\n4. Eski Batınilik Yeni Hurafelere Kaynaklık Etmektedir:\nİslamî kimliğini sahih bir temele oturtmaya çalışan birçok çevrede bile, ideal bir kişilik olarak görülen, İslamî hareket önderlerinden olarak takdim edilen birçok kimsenin de aslında günümüzdeki yukarıda bahsettiğimiz amatörlerin iddialarından daha da vahim iddialar ortaya attıklarını gözlemlemekteyiz. Zamanın eşsizi, Allah dostu gibi unvanlara layık görülen bu gibi şahısların Kur'an ve sahih sünnete ne kadar bağlı kaldıkları ise sorgulanmamaktadır. Kur'an'dan kehanetler çıkartan kimselerin kullandıkları en yaygın metod \"cifir\" metodudur.\n6\nYahudi mistikleri Kabbalistler'den Şia'ya, Şia'dan sünni tasavvufa giren cifir falcılığının kökeni, Yahudi ilahiyatında İsrail'i kurtaracak beklenen Mesih'in geliş tarihini bulma girişimine dayanmaktadır.\n7\nDaha sonra bu yöntemi, İsa Mesih'in geliş tarihi için Aziz Agustinus ve Süryani kilisesi kullanmıştır. Sabetay Sevi'de Mesihliğini Cifiri kullanarak ilan etmiştir.\n8\nBugün kendi şifrelerini pazarlamaya çalışan ve hatta bu kehanetler için savaşlar çıkarmayı bile göze alabilecek hristiyan yorumcular, gün geçtikçe daha da çok gündeme gelmektedir.\n9\nŞia'da beklenen Mehdi inancına uyarlanan bu girişim ilk kez Cafer-i Sadık'a ilahlık atfeden ve İmam Cafer tarafından tekfir edilip kovulan, Gulât-ı Şia'dan Hattabîler tarafından İslam dünyasına sokulmuştur.\n10\nDaha sonraları Şia'nın Kur'an'ın tahrifi iddialarına malzeme olan cifir hurafesi\n11\nharflere sayısal değerler veren bir cetveldir. Cifir hakkındaki rivayetler Ehl-i Sünnetçe güvenilir sayılmamaktadır. Çünkü bunların senetleri muteber olmadığı gibi Cafer-i Sadık'ın yakınlarından olan Malik bin Enes, Süfyan bin Uyeyne gibi alimler tarafından da benimsenmemiştir. Bu rivayetlerin kaynağı Kuleynî'dir.\n12\nKuleyni, \"El-Kafi\" İsimli hadis kitabında bugünkü Kur'an'ın tahrif olduğunu, Cafer-i Sadık'ın Hz. Musa'dan daha bilgili olduğunu iddia edecek kadar tutarsız görüşler benimseyen bir kişidir.\n13\nGünümüzde mutedil Şia alimlerinin de cifiri kullanmamaları ve bu rivayetleri reddetmeleri memnuniyet vericidir.\n14\nŞehid Dr. Beheşti \"Kur'an'ı Anlama Metodu\" adlı eserinde şöyle diyor:\n\"Kimi zaman da Kur'an'ın şifresel ve sembolik bir dile sahip olduğu söylenmektedir. Bu cümleyle neyin kastedildiğinin bilinmesi gerekir. Eğer biri çıkıp da, 'Kur'an'ın dili tıpkı bir çözüm anahtarı bulunan ve eline geçenin bu anahtar sayesinde çözdüğü siyasi veya askeri şifrelerin dili gibidir' derse, biz bunu kabul edemeyiz ve siz de kabul edemezsiniz. Kur'an şifre kitabı değildir. Apaydın ve aydınlatıcı kavramlarıyla apaçık bir kitaptır. Temel ve asıl kısmı herkesin anlayabileceği türden kesin hükümler ifade eden muhkem ayetlerden oluşmaktadır.\"\n15\nArap edebiyatında bir söz sanatı olarak kullanılan ebced sistemleri ilahi metinlerde geçen ibarelerin harflerine sayısal değerler vermek ve çıkan sayılardan geleceğe ait yorumlar yapmak olarak gelişmiştir. İşin en dikkat çekici yanı ise bir edebi sanat ve kolaylık olarak geliştirilen bu metodun tamamıyla insan ürünü olmasıdır. Dolayısıyla birden fazla, farklı harf sayısal değer sistemi mevcuttur.\n16\nAllah'ın gaybını Resulullah'a ve onun vekili olarak seçtiği evliya sınıfına bildireceğini savunan Şia ve tasavvufi gruplar cifrin de bu dolaylı bildirim yolu olduğunu iddia etmişlerdir. Muhyiddin-i Arabî Futuhat-ı Mekiyye adlı eserinde cifir üzerine müstakil bir bölüm ayırmıştır.\n17\nNiyâz-i Mısrî de cifir metoduyla Hz. Hüseyin ve Hz. Hasan'ın \"nübüvvet\" sahibi olduklarını kanıtlamak için eserlerinde iddialar ortaya atmıştır.\n18\nSon dönemde cifiri eserlerinde yoğunluklu olarak kullanan ve adeta eserlerinin doğruluğunu cifirle delillendirmeye çalışan müellif Said-i Nursî'dir. Pek çok müslüman için halen örnek bir kişilik olarak görülen Nursî'nin din anlayışını gözler önüne seren yaklaşımları günümüzdeki şifre iddialarından daha da vahim bir tablo arzetmektedir.\nTefsir tarihinde işâri tefsir ekolü olarak adlandırılan batınî/sufi yorumlarda sıklıklı kullanılan hiçbir ilmî ölçüte kendini bağımlı hissetmeyen, metinde anlatılanı değil metni yorumlayanın öznel yaklaşımlarını ifade eden bu tür yaklaşımlar diğer müfessirlerce ciddi ve tutarlı sebeplerle eleştirilmiştir.\n19\n5. Said-i Nursî'nin Şifreleri:\nNursî ve takipçileri mezhebî alanda katı bir biçimde savundukları Ehl-i Sünnet itikadı'na taban tabana zıt olarak bugün mutedil Şia alimlerinin bile batıl gördükleri, sapkın ve aşırı şia gruplarından devşirdikleri cifir şifreleriyle Risale-i Nur'un Kur'an'ın otuz ayetinde haber verildiğini(!)\n20\ngünümüzde de iddia etmektedirler. Hatta Hz. Ali, Gazzali, Geylanî gibi kişilere nispet edilen kitaplarda da bu işaretler cifirle çıkartılmıştır. Konumuz Kur'an olduğundan o örneklere yer vermeyeceğiz.\n21\nDabbet'ul Arz'a mikrop diyen (Şualar s. 591) Nursî, Yecûc ve Mecûc'un da Sovyetler Birliği olduğunu iddia etmiştir (Sözler s. 341-345). Felak süresindeki \"Düğümlere üfleyen üfürükçü kadınların şerrinden.\" (113/4) mealindeki ayeti, h. 1347 (m. 1928) yılında Kemalist kadın spikerlerin radyodan materyalizm propagandası yapması olarak yorumlamıştır. (Meyve Risalesi, s. 147-149)\nKıyamet alametlerinin Meşrutiyet'in ilanıyla başladığını söyleyen Nursî, Asr suresi üzerinde yaptığı cifir hesaplarıyla 2. Dünya Savaşı'nın başlangıç tarihini Hicrî 1 358-1 359= Miladi 1939 rakamı olarak bulmuştur. Başka bir eserinde ise Fatiha suresi 6. ayetinden ahir zamanın 1939'da başladığını ve bu tarihten sonra 200 yıl müminlerle kafirlerin mücadelesi olacağını bu mücadelenin de h. 1547 (m. 2122) ya da h. 1577 (m. 2151) yılında biteceğini İddia etmiştir. (Kastamonu Lahikası s. 204) Nursî işi daha da ileriye götürerek; \"And olsun ki, Nuh'u milletine gönderdik; aralarında dokuz yüz elli yıl kaldı. Sonunda onlar haksızlık yaparken, tufan onları yakalayıverdi.\" (29/14) ayetindeki \"tufan onları yakalayıverdi\" cümlesinin orijinal metni üzerinde yaptığı hesaplamalarla (elif lam sayılmadığı takdirde h.1573 (m. 2147) eder) gerçek bir tufan olan fiziki kıyametin tarihine işaret etmekte, daha sonra üç farklı tarih daha bulmaktadır. (H. 1546-1561-1577, Miladi 2121-2136-2151) Nursî kendi hesaplarını Kur'an'ın apaçık mesajına tercih ederek, Kur'an'da defalarca \"Bağtatan\" (Ansızın)\n22\nkelimesiyle ifade edilen ve yine bir çok ayette defalarca tekrarlandığı üzere ne zaman olacağının Resullerin bile bilemediği \"Saat\"i üç farklı değişim aşamasıyla kopacağını tarih vererek anlatabilmektedir. (Kastamonu Lahikası s.204) Said Nursi'nin eserlerinin geneline serpiştirdiği birçok hurufî yoruma son olarak örnek vermek gerekirse Mehdinin kim olduğu ve geliş tarihi de vardır. Nursî'ye göre Mehdî, dinlerarası diyalog başlatan Risale-i Nur şakirdi bir kimse olacaktır. (Sikke-i Tasdik-i Gaybî s. 9) Bu konu hakkında da Risale-i Nur'un yazılış (kendisine göre Allah'tan veriliş, zuhur) tarihi olan H. 1341 (M. 1929)'dan tam yüz yıl sonra ortaya çıkacağı (2019-2020 yılları) kehanetinde bulunmuştur. Fethullah Gülen'in söylemine Risale-i Nur'daki bu bilgileri referans aldığı da bilinmektedir. Onun izinde giden Baheddin Sağlam da kendine özgü hesap yorumsamalar yapmaktadır.\n23\nBugün Nursî'yi Bedîüzzaman (zamanın eşsizi} ve üstad kabul eden çevreler onun yolundan giderek Kur'an'dan her türlü icadı icad edildikten sonra çıkartmaktadırlar.\nYukarıdaki örnekleriyle Saİd-i Nursî'nin Kur'an anlayışını, gayba yaklaşımını Kur'an ve sahih Sünnet ölçütünde okuyucunun takdirine bırakıyoruz. Kur'an'ın apaçık mesajını insanlara ulaştırmak yerine sayısal hesaplamalara dalmayı tercih eden bu gibi anlayışların geleneksel din anlayışında tasavvuf kanalıyla yer bulması yeni hurafecilere zemin hazırlamakta, müslümanları kendi din anlayışlarını ıslah etmeye mecbur bırakmaktadır.\n6. Ömer Çelakil'ın Şifresi'nin Değeri:\n\"Kur'an'ın Şifresi\" ile popülerleşen Ömer Çelakıl'ın iddiaları ise Arabî, Mısrî ya da Nursî'ye nazaran daha masum ve amatörce bir gençlik hevesi düzeyinde kalmaktadır. Kur'an bilgisi hem Arapça hem de meal yönünden zayıf olan Çelakıl'ın İslamî bir altyapısının olmaması onu bazen zor duruma düşürmektedir. TV ekranlarında daha inandırıcı havası vermek için yönteminin ilmî olduğunu savunurken Nüzul sırasının mutlak bir sıraymış gibi anlatması farklı nüzul sıralamalarının olduğunu bilmemesine bağlamak yeterli olur. Kendi kehanetlerini delillendirmek için Tevrat, İncil ve Kur'an'ı eşit olarak görmesi de hem Kur'an hem de tarih açısından bu konuda yetersizliğini göstermektedir. Tevrat metinlerinin kaybolduğunu daha sonra manâ ile yeniden yazıldığını ve tüm ibarelerin insan anlatımı olduğunu bilseydi, ya da İncil'den Kıyamet kehanetlerini Kur'an'daki kıyamet sahneleriyle birleştirdiği \"Vahiy\" bölümünün İsa (as)'ın sözleri değil Yuhanna'nın gördüğü bir rüya olduğunu ve hristiyanların bunu ilham olduğu zannıyla İncil'e sonradan yerleştirdiklerini öğrenseydi ya da tarih okusaydı kendisini daha tutarlı temellendirebilirdi.\n24\nÖmer Çelakıl'ın \"Kur'an'ın Şifresi\" kitabında genellikle takip ettiği metod şöyle ifade edilebilir:\nŞifrenin Tanımlanması: Bir surede tekrar eden kelime gruplarının geçtiği ayet numaraları ile bir sayı dizisi elde edilir. Bu sayı dizisi işleme tabii tutularak ikinci bir sayı dizisi elde edilir. Bu ikinci sayı dizisinde, iki basamaklı sayıların ikinci rakamları yan yana getirilerek bir sayı bulunur. Bu sayı hicri veya miladi tarihe benziyor ise (635, 1954 gibi) sure o tarihte olmuş olan bir olayla ilişkilendirilir (otomobilin icadı, helikopterin bulunması gibi). Bulunan sayı tarihe benzemiyorsa (26, 49) atom no, enlem, boylam, tarihin ayı, gibi bir başka şeyle ilişkilendirilir. Bu şekilde 20-30 sayı bulunarak mucize diye takdim edilir.\n25\nElektronik Mühendisi ve Matematikçi Şenol Gülgönül internet ortamında hazırlanan Ebced.zip programını kullanarak \"Kur'an'ın Şifresi\" kitabındaki sayı dizileri test etti. Gülgönül matematik açısından yaptığı incelemeler sonucunda Çelakıl tarafından Kur'an'da varolduğu iddia edilen şifrelerin gerçekten şifre olup olmadıklarına matematiksel olarak itirazlarda bulundu.\nİtiraz noktaları:\n1. Dizide ilk sayı çift ve son sayı tek ise merkez sayı nasıl bulunacak. Tersi için (son sayı / 2) denilmiş.\n2. Tekrar eden birçok kelime gruplarından biri nasıl seçiliyor? Deneme yanılma metodu ile mi? Mesela 8. sure (Enfal), \"Ya Eyyuhennebiyyu\" Miladi 616 verir. Ancak seçilen \"Ya Eyyuhellezine Amenu\" Miladi 1918 verir.\n3. Mukatta harflerle başlayan surelerde \"1\" sayısı 1. kademede mi ekleniyor, 2. kademede mi? 38. surede 1. Kademede eklenmiş, 68. surede 2. kademede eklenmiş.\n4. 34. surede \"İnne fizalike\" 15. Ayette geçmiyor.\n5. 30. surede tekrar eden kelime grubu, 2 gruptan oluşuyor: \"ve min ayâtihi\", \"ayâtin likavmin\", bunlar beraberce aynı ayette değil.\n6. 30. surede elde edilen sayı hicri olmasına rağmen niye başta verilen kurala uyulup, rakamlar toplamı bundan çıkartılmıyor.\n7. Merkez sayı bazen 2.kademeye dahil edilmiş (34. sure) bazen edilmemiş (30. sure).\n8. Kurallara uymayan keyfi uygulamalar, merkez sayıdan yorum, yan yana koymalar gibi\n9. 43. sure, altın kelimesi \"zuhruf\" (35. ayet) ve \"zeheb\" (53, 71. ayet) olarak geçmekte.\n10. \"hadid=demir\" kelimesi, 17, 18, 22, 34, 57 surelere ilaveten, 50/22'de de geçer. Ancak \"keskin\" anlamındadır.\n11. \"Meşarık=doğular\" kelimesi 37/5, 70/40'e ilaveten 7/137. ayette de geçer.\nMatematik açısından sonuç olarak Gülgönül'ün tespiti: Belli bir kurala dayanıyor gibi gösterilmesine rağmen, işine geldiği gibi sayılarla oynanmış olması. Bulunan sayı ile sure ilişkisi tamamen yoruma dayalı olması (fal bakmak gibi). Ortada bir şifre veya mucize olmamasıdır.\n26\nMatematik hakkında Michael Polanyi'nin şu ilginç açıklaması ilave edilebilir:\n\"Herhangi bir ispatı kabul etmek, ispatın dayandığı varsayımları ispatsız kabul etmeyi gerek­tiriyorsa, ispatlanmadan alınan bu varsayımlardan birini reddetmek, ispatlanmış önermeleri, dolayısıyla tüm matematiği reddetmek anlamına gelir.\" (Michael Polanyi, Personel Knowledge, Routledge&Kegan Paul, London 1983, s. 192)\n27\ndolayısıyla modern matematiği mutlak bir hakikat bilgisi kabul etmek baştan bir yanılsamaya düşmek demektir. Hele bununla şifreler, mucizeler bulduğunu iddia etmek ise tehlikeli bir tuzağa düşmek demektir.\nBilimselci Batınilik Yaygın Bir Hastalık:\nÖmer Çelkakıl'ı Kanal 7 ekranlarında kıyasıya (ve haklı sebeplerle) eleştiren Prof. Dr. Süleyman Ateş'de aynı bilimsel sapmayı kendi yorumlarında göstermektedir. Duhan (44) Suresi 8-13. ayetlerinin mealinin yorumunda kıyamet alametlerinden bahsettikten sonra bu ayetlerin atom bombasıyla kıyametin kopacağına işaret olduğunu ileri sürmüştür.\n28\nGaybi konularda kendi öznel yorumlarını Ayetin işaretiymiş gibi göstermek gayb sınırını aşmak demektir. Yüksek Mühendis Süleyman Karagülle kimyadaki elementlere ilmi adlandırma yolunu Kur'an'dan öğreneceğimizi söylemektedir. (Bilgi, Bilim ve İslam; İSAV, İST.1997 SF.85-89) Yaşar Nuri Öztürk ise Kamer (54) suresi 1. ayetindeki Ay Yarıldı ifadesini ay taşlarının dünyaya getirilmesi olarak yorumlamıştır. (Kur'an'daki İslam; Yeni Boyut Yay. ist.1997) Harun Yahya müstear ismini kullanan Adnan Oktar, Dabbetul Arz'ın Aids mikrobu olduğunu, Musa (a)'ın Denizi yarmasının aslında Girit'te meydana gelen depremin oluşturduğu dev dalganın (Tsunami) Mısır kıyılarından çekilmesi olduğunu(!) iddia etmekte (Bknz. Kavimlerin Helaki) vb. birçok rasyonel açıklamayı eserlerinde dile getirmekte, sırf materyalizme karşı çıkmak adına maddenin yokluğunu, herşeyin hayal olduğunu iddia etmektedir. (H.Yahya, Maddenin Ardındaki Sır) Harun Yahya, Safvet Senih, Yaşar N. Öztürk, Bahaeddin Sağlam gibi birçok yazar 9/128-129. ayetlere uymamasına rağmen 19 Teorisini Mucize diyerek sahiplenmekte ve eserlerinde savunmaktadırlar. Dinin amacı Açar'ın da belirttiği gibi insanı olgusal alana ait bilgiyle donatmak değildir, gelecekte yanlışlanabilir hipotezlere dayanarak Kur'an'ın asıl amacı dışında anlamlandırılmaya çalışılmasının abesle iştigal olduğunu belirtmek gerekir.\nGeçtiğimiz aylarda çıkan \"Kur'an Hiç Tükenmeyen Mucize\" isimli geniş hacimli eserde ise Atom parçacıklarından karadelikler'e, halen bir teori olan Big bang'den determinizm'e kadar birçok modern veri Kur'an'dan çıkarılabilmiştir. Tarık yıldızının (86/1-3) evrende yeni bulunan Pulsar yıldızı olduğu yorumu ise bilimsel zanların ayetlerin nasıl nüzul ortamlarından cımbızlanarak yorumlanabileceklerini göstermektedir. (\"Kur'an Hiç Tükenmeyen Mucize\", Kur'an Araştırmaları Grubu, İstanbul Yay. İst.2002)\nBurada sorulması gereken soru şudur: Bu Yorumlara ulaşmak Kur'an'ın müminlere verdiği bir yükümlülük müdür? İleri de farklı bir bulguyla ya da hipotezle çürütülebilecek ya da değiştirilebilecek olan bir bilgiyi Kur'an'a onaylattırmak \"Kesin bilgi\" ve \"İman edilen\" Kur'an ayetlerini ipotek altına sokmaktır. Elektrik, taşıtlar, kopan elin takılışı, ebabil kuşlarının nötron bombası olduğu gibi uçuk fanteziler Kur'an'a mal edilebilmektedir. Prof. Dr. Ahmet Yüksel Özemre'nin bu konuda yazdığı müstakil eserinde belirttiği gibi mucizelerin zorla aklileştirilmesi çabaları vehim ve hayale dayanan bilim kurgu romanlarına has palavralardır.\n29\nGündeme yerleşen Kur'an'ın Şifresi iddiaları bizlere kendi gerçekliğimizi, bulanık din algımızı, Kur'an hakkındaki Kur'an dışı geleneksel ve modern önyargılarımızı gösterdi. Şifreciliği daha amatör bir şekilde yapan Ömer Çelakıl sayesinde geçmişteki ve günümüzdeki profesyonel (gelenekçi ya da modern) şifrecileri, kahinleri bir kez daha görmüş olduk.\nSonuç:\nRabbimizi doğa işaretleriyle tespih etmek sorumluluğumuzdur. Yukarıda birçok örneğini verdiğimiz ve eleştirdiğimiz bilimsel-modernist batınilik örnekleriyle Kur'an'ın müminlere Rabbimizin doğadaki ayetlerini okumamayı, incelememeyi kastetmemekteyiz. Elbette Kur'an müminlere doğayı incelemelerini ve bu gözlemleriyle tüm varlığın efendisini anmamızı bizden istemektedir. Burada karşı çıktığımız şey bu anma (zikr) faaliyetinin bir çobanın da bir profesörün de algılayabileceği genel işaretler olduğu, ayetlerin İlk muhataplarının da hiçbir bilimsel veri olmaksızın bu doğa ayetlerini gözlemleyebildikleri ve bunu hamd vesilesi yapabildikleridir. Dikkat edilirse ayetlerde geçen anlatımlar çöl insanının doğayla içiçeliğini yansıtmaktadır. Muzdan değil hurmadan, buzullardan değil kum tepeciklerinden, ayılardan değil develerden bahseden Kur'an ayetleri ilk muhataplara ve sonrakilere doğanın hikmetine yönelmelerini öğütlemektedir. Dolayısıyla hiçbir modern veri olmaksızın da hem sahabe hem de diğer insanlar \"Onlar ayakta iken, otururken, yan yatarken Allah'ı anarlar; göklerin ve yerin yaratılışını düşünürler: \"Rabbimiz! Sen bunu boşuna yaratmadın, Sen münezzehsin. Bizi ateşin azabından koru\" derler. (3/191) ayetine muhataptırlar. (Ayrıca bkz. 10/24, 2/164, 51/49, 25/62 ) Kur'an'ın özellikle sade ve açık bir dil kullanmasının ve bunu yaparken muazzam bir edebi tasviri de içermesinin etkileyiciliği onu evrensel kılmaktadır, Bilimsel hipotezleri Kur'an'daki herkesçe gözlemlenebilen örnekler gibi mutlaklaştırıp ardından bunu Kur'an'a mal etmek tevazu içindeki bir tespih'e terstir. Çöl insanında belirginleşen doğanın hikmetini okuyabilme yeteneği vahyin bu hitaplarını daha da anlamlı kılmaktadır. Tüm hayatlarını güneşin yerine göre ayarlayan, taşıtları, silahları, korunakları tamamıyla doğal olan bir topluluk için bu ayetler modern bilimsel hipotezlerden daha da anlamlıydı. İlk Kur'an Nesli bu ayetleri okuduklarında Ne Edip Yüksel'in 19 hesaplamalarını, ne Yaşar Nuri Öztürk'ün Hawking'ini, ne Said Nursi ve Ömer Çelakıl'ın kehanetlerini arılıyorlardı- Onlar kitabın ayetlerinin zaten hergün içice oldukları doğanın ayetleriyle doğru bir iletişime geçip Hamd etmeleri sonucunu hatırlattığını görüyorlardı. Gaybın peşinde koşmuyorlar Doğanın ayetlerinde Allah'ı bulup onun yolunda yaşamaya gayret ediyorlardı.\nKur'an'ın şifresi gibi insanların gayba taş atma zaaflarını okşayan magazin çıkışların yeni olmadığını ve bu çıkışlar karşısında geleneksel birçok bilginin daha da ileri boyutlarda sorunlar barındırdığının altını çizmeye çalıştık. Kur'an'ın asıl amacı ve mesajıyla değil de başka niyetleri merkeze almanın Hayat rehberi ve kurtuluş kapısı olan Kur'an'dan nasiplenememek anlamına geldiğini belirtmeliyiz. Bu gibi uğraşların Fatiha suresinde tanımlanan yahudi ve hristiyanların sapma sebeplerinden bir tanesi olduğunu, Kur'an'ın apaçık ve sade mesajıyla tamamıyla ters, matematiksel açıdan da bir anlam taşımayan bu gibi spekülasyonların dayanaksız, keyfî, boş işler olduğunu vurgulamaya çalıştık. Boş uğraş ve lüzumsuz sözden yüz çevirmişlerdir onlar. (23/3) ayetinin ışığında Müslüman olan ve arınmak isteyen kişinin Kur'an'ın Beyyine olan Apaçık mesajını öğrenmesi gereklidir. Kur'an'a Kur'an'ın istemediği yollarla yaklaşılmamak, Kur'an bir bulmaca kitabı gibi kullanılmamalıdır. \"Biz, boş şeylere dalanlarla birlikte dalardık.\" (74/45) pişmanlığını ahirette yaşamamak için, bilinmelidir ki Ancak Arınmak isteyen Cehennem'den uzak tutulacaktır. (92/17)\nDipnotlar:\n1- Girişim Dergisi, Ekim 1989, Sayı:49 sf.8-23\n2- Bu konuda bakınız: \"Gayb'ı Kim Bilir?\" Hikmet Zeyveli, Kelime Dergisi Kasım 1986,Sayı:6 s.19, \"Kur'an ve Sünnet Üzerine Makaleler\", Bilgi Vakfı Yay., \"Gaybi Bilgilere Yaslanarak Egemenlik Kurmak!\", Adnan Adıgüzel, Haksöz, Haziran 1991, s.8-10\n3- Bu Konuda ayrıntılı bir çalışma için bkz: \"Kur'an'da Her Şey Yazılıdır Öyle mi?\" Mehmet Yaşar Soyaları, Kalem Dergisi Ekim-Kasım 1988, sf.12-13\n4- \"Tefsirde İsrailiyat\", Doç. Dr. Abdullah Aydemir, Beyan Yay. İst. 2000, s. 103\n5- \"Yahudi Kaynaklarına Göre Tevrat\" Doç. Dr. Baki Adam, Pınar Yay, s. 187-189, İst. 2001, \"Tevrat'ın Şifresi\", Michael Drosnin, Cep Kitapları, İst. 1999\n6- Cefr Metodu Hakkında bkz: \"İslam İnancında Gayp Problemi\", Dr. İlyas Çelebi, İFAV Yay. İst.1996, s.1 84\n7- \"CEFR\" Maddesi, TDV İslam Ansiklopedisi Cilt-7, s.215 ve \"Sayılar'ın Gizemi\" Annemarie Schimmel, Çev. M. Küpüşoğlu, Kabala Yay., İst.1998, s.26-28\n8- \"Evet Ben Selanikliyim\" -Ilgaz Zorlu- Belge Yay. 4. Baskı, İst. 1998 s. 62 Zorlu, Sabataycılık ve Cifir, Sabatay Sevi-Niyaz-i Mısri ilişkisini gözler önüne sermektedir.\n9- Bkz: \"İncil'in Vahiy Bölümünün Yorumu: Kıyamet Günü!\" Carlos Madrigal, Yeni Yaşam Yay. İst. 2000, \"Tanrıyı Kıyamete Zorlamak\" Grace Hallselt, Çev. M. Acar, Kim Yay. Ank. 2002\n10- \"İmam Cafer-i Sadık\" Muhammed Ebu Zehra, Çev. İbrahim Tüfekçi, Şafak Yay. İst.1992, s.39-40\n11- \"Şia'da ve Sünni Kaynaklarda Kur'an Tarihi\" Şaban Karataş, Ekin Yay, s.150\n12- Bkz. \"Usul-u Kafi\" El-Kuleyni, Çev. V. İnce, Darul Hikem Yay., C.1, 40. Bab, 630-637. Hadisler, s.332-339\n13- A.g.e, Dr. İlyas Çelebi, İFAV Yay. İst. 1996, s. 202\n14- Mutedil Şia Alimlerinin Hadislere Bakışı: Beheşti aynı eserinde Kafi hakkında şu değerlendirmeyi yapmaktadır: \"Hiç kuşku yok ki, tefsir kitaplarında geçen rivayetlerin büyük bir kısmı senet bakımından şüphelidir. Yok eğer şüpheli değilse, haber-i vabid'dir, yani tek kişi tarafından rivayet edilmiştir ve bu yüzden de kesin bir delil olamazlar bu rivayetler.\"(s.4O) \"Merhum Ayetullah Burucerdi verdikleri fıkıh derslerinde, Kafi'de geçen kimi rivayetleri reddeder; kimi rivayetleri de bir kenara bırakırdı. Evet, çünkü Kafi'de birbiriyle çelişen rivayetler mevcuttur ve ister istemez bu rivayetlerden bir kısmını bir yana bırakmak mecburiyetindeyiz.\" (s.42) \"Rivayet edilen hadislerin bir kısmı mevzu'dur, yani uydurmadır. Evet, çünkü hadislerin bir kısmı, insanı yanlışlığa sürükleyebilen bir itibarsızlık özelliğine sahiptir.\" (s.44) Şehid Murteza Mutahhari de Hadislerin Kur'an süzgecinden geçirilerek değerlendirilebileceğini şöyle dile getirmiştir: \"Biz hadis ve sünneti Kur'an'la karşılaştırmalı ve Kur'an'a uygun olanı alıp, uygun olmayanı atmalıyız .... Kafi'deki bir hadis, ancak Kur'an'a uygun olup onun hükümleriyle çelişmediği takdirde muteber sayılabilir.\" (\"Kur'ani Araştırmalar\" M. Mutahhari, Çev.Cafer Bayar, Tuba Yay. İst.1996, s.9-10)\n15- \"Kur'an'ı Anlama Metodu\" Dr. Beheşti, Çev. Sabah Kara Kıyam Yay.Ank.1989, s.31\n16- Harf Sayısal Sitemlerinin icadı ve çeşitleri için bkz: \"EBCED\" Maddesi, TDV İslam Ansiklopedisi, Cilt-10, s.68-70, \"Rakamların Evrensel Tarihi: Akdeniz Kıyılarında Hesap Cilt-3, Georges Ifrah, Çev. Kurtuluş Dinçer, Tubitak Yay. Ank. 1996\n17- ''Bu Bölüm günümüzde \"Harflerin İlmi\" başlığıyla Asa Yayınlarınca ayrı bir kitap olarak ta okuyucuya sunulmuştur.\n18- \"Mevâidü'l-İrfân, v.92a. ve Risâle-i Hasaneyn, Niyâz-i Mısrî, Millet Kütüphanesi (Ali Emirî-Şer'iyye Bölümü) no.963, s.3 ve \"Niyâz-i Mısrî ve Tasavvuf Anlayışı\" Dr. Mustafa Aşkar, Kültür Bakanlığı Yay. Ank.1998, s.268-269\n19- \"Günümüzde Tefsir Problemleri\" Prof.Dr. Said Şimşek, Esra Yay. Kon.1997, s.227-232, \"İşâri Tefsir Ekolü\" Prof. Dr. Süleyman Ateş, Yeni Ufuklar Neşriyat, İst. 1998\n20- \"Zülfikâr\", Said-i Nursî, s.574, \"Sikke-i Tasdik-i Gaybî\", S. Nursî, Envar Neşriyat, s.60-86. Ayrıca bkz. \"Risale-i Nur'un Kudsî Kaynakları\" A. Badıllı, Envar Neşriyat, 1996\n21- Kur'an dışında, Sufî, Şii kitaplardan da kehanetler çıkartan Nursî'nin iddiaları için bakınız; \"Şualar\" ve \"Sikke-i Tasdik-i Gaybî\" S. Nursî, Envâr Neşriyat, İst. 1997, \"Ahirzaman Fitneleri: Risâle-i Nur Derlemesi \" İttihad Yay. İst. 1994\n22- Bağtatan: Kıyamet ansızın, belirtisiz bir şekilde aniden kopacaktır bkz: 6/31,44,47; 7/95,187; 12/107; 21/40; 22/55; 26/202; 29/53; 39/55; 43/66; 47/18, \"B-Ğ-T\" Maddesi, \"Kur'an Kelimelerinin Anahtarı: Mucem'ul Müfehres Tercümesi\", Timaş Yay. s. 90\n23- \"Kur'an'ın Evrenselliği\" Bahaeddin Sağlam, Tebliğ Yay. s.240-241 İst. 1997\n24- Ömer Çelakıl ve meraklıları için bkz: \"Yahudi Kaynaklarına Göre Tevrat\" Doç. Dr. Baki Adam, Pınar Yay, s.105-111, İst. 2001, \"İncil\" Yeni Yaşam Yay. Vahiy Bölümü Önsözü. İst. 2001\n26- http://www.geocities.com/senol_gulgonul/quran/celakil.html\n27- \"Bilimin Dinleştirilmesi, Dinin Bilimselleştirilmesi\"\nHalil Rahman Açar, İslami Araştırmalar Dergisi c.11 Sayı:1-2, 1998 s. 15'den naklen \"Personel Knowledge\", Michael Polanyi, Routledge&Kegan Paul, London 1983, s.192\n28- \"Kur'an-ı Kerim'in Yüce Meali\", S. Ateş, Şura Yay. s.265\n29- \"Kur'an-ı Kerim ve Tabiat İlimleri: Tenkidi Bir Yaklaşım\", A.Yüksel Özemre, Furkan Yay. İst.1999 s.82",
  "crawled_at": "2025-06-02T10:26:33.995943"
}