{
  "id": "6d7713db-9ec9-4ae2-942e-b3a76d421acb",
  "title": "Oğlum İşgalci Bir Ulusa Mensup Olduğu İçin Öldürüldü!",
  "author": "Yitzhak Frankenthal",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/oglum-isgalci-bir-ulusa-mensup-oldugu-icin-olduruldu-3424yy.htm",
  "content": "Bu yazı Aileler Forumu (İsrail) Başkanı Yitzhak Frankenthal'ın Kudüs'te 27 Temmuz 2002 Cumartesi günü başbakanlık konutunun karsısında yapılan protesto mitingindeki konuşmasından alıntıdır\nBenim canım ve konim, sevgili oğlum Arik Filistinlilerce öldürüldü... Güvenlik güçleri onun katilinin bulunduğu yeri bilmiş olsalar ve masum çocuklar ve başka Filistinli sivillerle çevrili bir yerse burası, güvenlik güçlerinden intikam peşinde koşmalarını değil, ister İsrailli olsun, ister Filistinli, masum sivillerin ölümüne yol açacak eylemlerden kaçınmalarını isterdim.\nBiz ahlakilik kaygımızı intihar bombalamalarından çok önce yitirdik. Kırılma anı bir başka halkı kontrol altında tutmaya başlamamızdı. Oğlum Arik demokratik bir ortamda ve huzurlu, müreffeh bir hayat şansına sahipti. Arik'in katili ise sarsıcı bir işgal ve ahlaki bir kaos ortamında gözlerini dünyaya açtı. Benim oğlum da onun yerinde olsaydı aynı şeyi yapardı. Eğer ben kendim Filistinlilerin her gün yaşadıktan siyasi ve etik kaos içinde dünyaya gelseydim, eğer özgür bir insan olarak varlığımı inkar etmeyecek idiysem, ben de kesin olarak işgalcileri öldürmeye, onlara zarar verdirmeye çalışırdım. Filistinlilerin katilliğinden ve acımasızlığından dem vurma hakkını kendinde görenler önce cesaretle bir aynaya bakmalı ve kendilerine \"eğer işgal altında yaşasaydık, biz ne yapardık?\" diye sormalılar. Ben kendi adıma, Yitzhak Frankenthal olarak şunu söyleyebilirim ki, bir özgürlük savaşçısı olur ve elimden geldiğince çok sayıda düşmanı öldürürdüm...\nOğlum Arik askerlik yaparken, işgale karşı mücadeleyi bir ahlaki sorumluluk olarak gören Filistinlilerce öldürüldü. Oğlum Yahudi olduğu için değil, bir başkasının toprağını işgal eden bir ulusa mensup olduğu için öldürüldü...\nFilistinliler bizi sürüp çıkaramazlar. Uzun zamandır zaten varlığımızı kabullenmişler. Bizimle barış yapmaya da hazırlar; onlarla barışa yanaşmayan biziz. Üzerlerindeki kontrolü sürdürmekte ısrar eden biziz; bölgede tansiyonu yükselten ve kan banyosunun karşılıklı sürmesini besleyen biziz. Üzülerek söylüyorum ama suç tamamen bize ait.\nAmacım Filistinlileri temize çıkartmak ya da İsrailli sivilleri hedef alan saldırıları meşrulaştırmak değil. Sivillere yönelik saldırılar affedilemez. Fakat bir işgal kuvveti olarak insan onurunu kirleten biziz; Filistinlilerin özgürlüğünü çiğneyen biziz; bütün bir halkı çaresizlik içinde çılgınca eylemlere iten biziz...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}