{
  "id": "658e485c-d0c1-4bb3-a18a-41c796202222",
  "title": "Batı, Batılılaşmak, Avrupa Birliği İdeali ve Müslümanlar...",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/bati-batililasmak-avrupa-birligi-ideali-ve-muslumanlar-3518yy.htm",
  "content": "Coğrafyaya bağlı bir zihniyet dünyası mı?\nŞark ve Garb (Doğu ve Batı) özellikle de son iki yüzyıldır, sadece coğrafi bir yön belirlemede kullanılan terim olmaktan çıkmış ve iki ayrı ve hatta düşman kutbun ifadesinde kullanılan terimler haline gelmiştir. Halbuki, bir yuvarlak olan yerkürede Batı denilen cihetin batısı Doğu'dur ve Doğu denilen cihetin doğusu da, Batı'dır. Miladi 1492'lerde, Cristoph Colombus, yeni bir kıt'a olan ve sonra Amerika adını alacak kıt'aya, farkında olmadan varan yolculuğuna çıkarken, 'Hep Batı'ya giderek de Doğu'ya gidilip, Hindistan'a varılabilir.' demiş ve bugünkü Honduras diye anılan toprakları Hindistan'ın doğusu zannederek böyle, Hinduras (Doğu Hind) diye isimlendirmişti. Halbuki, orası henüz (bugünkü) Orta Amerika'nın da doğusu idi,\nAmerika'nın batı sahillerinden baktığınız zaman, Japonya 'batı'dır; Çin'den baktığınız zaman, 'doğu'. Çin'den baktığınız zaman, Afganistan batı'dır; İran'dan baktığınızda ise, doğu.\nO halde, coğrafi\" olarak, yönler, bulunduğunuz yere göre değişir. Önemli olan, duruş tarzı ve noktasıdır,\nAma, bir de coğrafya'dan soyutlanmış, kendisine bir temel aldığı zihniyetin, kültür ve medeniyetin beşiği olarak belli bir coğrafyayı esas almış; ama, gittiği her yerde o coğrafyanın adıyla anılan bir dünya görüşü olarak Batı vardır ki, konumuz işte bu!.\nOrtadoğu'nun kalbindeki Filistin'de, işgal ve gasbla, zor kullanılarak oluşturulan bir Siyonist İsrail rejimi, Batı'nın parçası ve temsilcisidir; Avrupa'nın kalbindeki bir Bosna ise, Doğu'dur. Çünkü, bu coğrafi yön terimlerine kimliğini veren, zihniyetlerdir.\nYani, Batı bugün bir coğrafi yön veya mekân değil, bir fikri yön, bir düşünce/zihniyet alanıdır.\nVe Batı denilen bu zihniyet, kültür ve medeniyet dünyasının merkezi, Avrupa kıt'asıdır.\nBu kıt'anın özelliğini ise, genelde, 'Prometheus'çu-afrodisiak' (materyalist-şehvetperest) Helen (yunan) idealizmi, Materyalist Roma/Bizans rasyonalizmi, manevî unsurlara da dayalı kuvvetperest Roma/Germen personalizmi (şahsiyetçiliği) gibi önemli faktörlerin oluşturduğu kabul edilse bile, bu kıt'aya asıl özelliğini veren, son 2 bin yıldır, Hrıstiyanlık'tır; Kilise'dir.\nVe bu yapının içinde de, istenmeyen veya düşman unsur olarak daima yahudi de vardır. Her ne kadar, yahudiler, Hz. İsa'yı kabul etmeseler de; hrıstiyanlar kendilerinden önceki ilahi kaynaklı din saydıkları museviliğin metinlerini teorik olarak kabullendiklerinden ve (müslümanlara göre tahrif edildiğine inanılan) Tevrat'ı da, İncil'lerle birlikte Kitab-ı Mukaddes olarak, tek bir kitab halinde gördüğünden, yahudilerle iç-içedirler. Ve bunun için, Avrupa kültür ve medeniyetinin, Avrupai yaşayış tarzının özelliklerini, 'Judo-Chretien' (Yahudi-Hristiyan) ölçüleri oluşturmaktadır, temelde.\nVe bu kendi içindeki bu dualist/İkili ve hatta ikilemci yapının kaçınılmaz tezadları ve çelişkileri, son 2 bin yılı dolduranlar boğuşmaların da temelini oluşturmaktadır.\nVe İslam ise, miladi 710'lardan itibaren, dışarıdan gelen büyük bir tehdid. Ki, bu tehdid, müslümanların, İspanya'dan Paris'e doğru ilerlemesi sırasında, ancak, Paris yakınlarındaki Puatya/Poitiers/'de 711'de verilen savaşla durdurula-bilmiştir. Bu arada, miladi 100 yıllarından başlayan ve İslâm dünyasının baş eğdirilmesini ve hristiyanlar nezdinde de çok mukaddes bir mekan olarak bilinen Beyt-ul'Mukaddes'in, Jerusalem'in, Kudüs'ün müslümanların elinden geri alınmasını hedef alan Haçlı Seferleri'nin yüzlerce yıllık macera ve sosyal etkilerinin, bütün bir son bin yılı doldurduğu açıktır. Haçlı Seferleri (The Crosades)'nin açık bir zafer kazanamasa bile, yakın temasa geçtiği İslam dünyasından aldığı veya bu seferler sırasında edindiği pek çok kazançları da Avrupa'ya götürdüğü, genel olarak kabul edilmektedir.\nBuna rağmen, İslam, Avrupa için giderek yükselen bir tehlike idi. Bu tehlike, üstelik, sadece Avrupa'nın güneybatısındaki Endülüs'ten değil; güneydoğudan, Balkanlar üzerinden de ilerlemekte, Avrupa'yı kıskacı içine almaktaydı.\nEndülüs'de, 700 yıldır varlığını güç-belâ da olsa sürdüren müslüman toplum ve güç, artık, ilerlemesini durdurmuş idiyse de; bir diğer müslüman güç, Avrupa'nın doğusundan ilerlemekteydi. Osmanlı'ların 1356'larda, Gelibolu'ya geçişi ve 1389'da Kosova'da, Avrupalıların ortaklaşa oluşturduğu büyük Ordu'yu yenmesi; daha sonra, 1453'de Doğu Roma'nın, Bizans İmparatorluğu'nun varlığına son veren İstanbul'un fethi ile çok daha derin ve geniş etkileri olan, tarihin seyrini değiştirecek çapta gelişmelerdi. Gerçi, Avrupa, bu fethe 40 yıl sonralarda, güneybatısındaki Endülüs'ün hayatına bütünüyle son vermek şeklinde cevab verecekti; ama, müslüman güçlerin ilerlemesi, taa Viyana kapılarına kadar uzanmaya, bir 150 yıl kadar daha devam edecekti.\n* * *\n1683'lerdeki İkinci Viyana Kuşatması'nın Osmanlı'ların bozgunuyla neticelenmesinden sonra ise, -ünlü İngiliz tarihçi-filozofu Arnold Toynbee'nin deyimiyle,- bu büyük müslüman gücün boğazına kemend geçirilmişti; ama, bu kemendin sıkılıp; 'hasm'ın rakib olmaktan bertaraf edilmesi, yine de bir 250 sene almıştı.\nAma, Avrupa'nın, buhar gücünü ve daha sonra da termo-dinamik kanunlarını keşfetmesiyle, sanayi inkılabını gerçekleştirmeye ve bu alanda dev adımlar atmaya, teknolojik ve askeri gücünün himayesinde, sömürge siyasetiyle de daha bir zenginleşmeye, başta toplumları daha bir aşağılamak suretiyle güç elde etmeye başladığı bir sırada; İslam dünyasının hâkim gücü olan Osmanlı'nın bu gelişmelerden habersiz kalması veya ilgi göstermemesi sebebiyle, İslam dünyası ekonomik, sınai, askeri ve de kültürel yönden geri kalmışlık çemberinde kuşatılması ve giderek daha bir gelişen teknolojiyle donanmış hasımları karşısında aldığı askeri yenilgiler; kendisini asırlarca tehdid olarak gören Avrupa'ya, bu gücü ve bu gücün asıl dayanağı olan İslam dünyasını bertaraf etme hevesinde iştahlandırdı.\nEsasen, Avrupa'nın yayılmacı-emperyal iştahı kabarırken; Kuzey Afrika'dan, bütün Balkanlar ve Avrupa içlerine; Karadeniz'in kuzeyinden Kafkaslar'a; İran Körfezi ve Hind Okyanusu sahillerine ve Afrika'nın ortalarına kadar uzanan Osmanlı hakimiyetindeki geniş coğrafyanın jeo-politik ve stratejik üstünlüklerini yoketmek ve bu mekanlarda kendi hegemonyasını kurmak istemesi de kaçınılmazdı.\nOsmanlı'nın o kocaman bünyesindeki hantallaşma ve kabuğunu yenileyememesi, özellikle miladi-1800'lerden itibaren, Rumeli'ndeki etkili (hrıstiyan ve müslüman) mahallî liderlerin, arkalarına Avrupa'lı devletlerin himayesini de alarak, Osmanlı'ya, içgüvenlik açısından masaya oturmayı kabul ettirmeleri ve Padişah ile, Rumeli'nin güçlü mahallî liderleri arasında 1804'de, ilk kez, Sened-i İttifak' denilen bir anlaşmanın imzalanması, durumun hangi noktalara geldiğini göstermeye yetmişti.\nBu zaaf işareti, hele de 1839'da, Avrupa'lı Duvel-i Muazzama'nın (Büyük Devletlerin) baskısıyla ilan edilmiş olan Gülhane Hatt-ı Hümâyûnu (Fermanı) gerçekte, bugün, AB'nin Türkiye'ye, Avrupa'ya alınabilmesi için kabul etmesini ön şart olarak gördüğü yığınla taleblerden birisi olan 'Kopenhag Kriterleri'ni hatırlatacak mahiyettedir. Ve, bu fermanın Osmanlı tebaı, vatandaşı olan gayrimüslimlere, Osmanlı'nın İslam'ın gereği olarak daha önceden zâten tanımış olduğu hakların, bu kez, Batılıların güç gösterisi şeklinde kabul ettirilmesi hedefi taşıması, dikkat çekiciydi.\nVe ondan sonra ise, artık Osmanlı'nın Batı diplomasi terminolojisindeki adı, 'Hasta Adam'dır.\nBu 'Hasta Adam'ın ölümü karşısında Avrupa hazırlıksız yakalanmamalıydı. Nitekim, Rus Çarı ve Fransız İmparatoru 1851'de, Tilsit'teki buluşmalarında, bunu açıkça beyan ediyorlar ve 'kolları arasındaki <hasta adam>'nın ölümü öncesinde, hazırlıklı olmaları gerektiği' üzerinde anlaşmışlardı.\nOsmanlı ise, sosyal ve siyası\" kurumlarını Avrupalılaştırmakla, yasaları değiştirmekle durumu düzeltebileceğini sanıyor; hukuku değiştiriyor, mahkemeleri, eğitim sistemini değiştiriyordu. Liberalizm rüzgarları, yeni yeni filizlenmeye başlayan sanayii mahvetmişti. Osmanlı'nın dış borçları, çöküşünden önceki son demlerinde, GSMH'nın yüzde 55'ini bulmuştu. (Bugün ise, Türkiye'nin dışborçları, 220 milyar dolarla, GSMH'sinin yüzde 85'ini bulmakta.) Alacaklı ülkelerin oluşturduğu 'Duyûn-u Umûmî' (Dış Borçlar) Kurumu'nun ülkenin bütün gelirleri ve ticareti üzerine koyduğu sınırlamalar ise, durumu daha bir köleleştirmişti.\nAma, bununla da yetinilmiyordu. Kendilerine münevver/aydın etiketini münasib gören kesimler, gardrob devrimciliğinden meded umuyorlar ve kendileri gibi düşünmeyenleri özellikle de mürteci/gerici adı altında dârağaçlarında sallandırarak netice alınabileceğini ve ülkenin problemlerini böylece halledebileceklerini sanıyorlardı.\nOsmanlı, her davranışını Avrupa'lının kendisine empoze ettiği, dayattığı ölçülere göre ve güçsüzlük içinde yapmak zorunda kaldığı bir takım olumsuzluklar olarak değil, ilerlemenin, muasır, çağdaş olmanın bir şartı gibi görerek kabullenmeye başlamıştı. Artık, Osmanlı'nın ve İslam dünyasının okumuş sınıfları, genel olarak, Avrupa'daki filizlenmiş değerlerle donanılması gerektiğine inanıyorlardı. Batı'lılar gibi yaşamak, Batı'lılar gibi eğlenmek, hatta doğru-dürüst anlamadıkları Batı müziğiyle gıdalanmak, onların giyim kuşamlarına özenmek, onların alfabesiyle yazmak gerektiğini düşünmek gibi bir köleleşmişlik cenderesi.\nOsmanlı'nın ve dolayısiyle, hemen bütün müslümanların Avrupa karşısında düştükleri durum, artık, psikolojik bir hezimet tablosu sergiliyordu.\nHele mikroskopun icadı ve mikrobun keşfi, telgraf-telefon, elektrik, otomobil gibi teknoloji imkanlarının ortaya çıkması, müslüman toplumları daha bir iyice şaşkına çevirdi.\nTürkiye'nin AB'ye giriş çabası, ekonomik zaruretlerden değil, laik rüyalardan kaynaklanıyordu.\nBirinci Dünya Savaşı sonrasında Osmanlı'nın tarih sahnesinden safdışı edilmesinden sonra geçen 80 yıllık bir uygulama boyunca, Avrupalılaşmak, Batılılaşmak ideali, bütün nesillerin beyinlerini meşgul, iğfal ve ifsad etti.\nAvrupa'nın son yüzyılda, 1914-45 arasındaki 30 yıl içinde, iki büyük ve dehşetli Dünya Savası geçirmesinden sonra, Avrupa bir diğer savaştan korunabilmek için, bugün Avrupa Birliği'ne dönüşen Avrupa Kömür-Çelik Birliği, Ortak Pazar, Avrupa Ekonomik Topluluğu gibi kurumlar süreci yaşandı.\nİşte o dönemde, 1963 yılı aralık ayında, Ortak Pazar ile Türkiye arasında imzalanan andlaşma, her kesimce değişik şekilde yorumlandı.\nKimi çevreler, ülkenin Avrupalılara, gavurlara teslim edilmesi, yağmalanması, peşkeş çekilmesi ve istiklalin, bağımsızlığın, milletin asli değerlerinin feda edilmesi olarak nitelerken; avrupalılaşmak sevdasını kendilerine bir yüce ideal edinenlerin görüşlerini, zamanın TC Başbakanı İsmet İnönü, 'Bu andlaşma herhangi bir andlaşma değildir. Bu andlaşmayla, gerçekte, biz, sadece ekonomik tercihlerimizi değil; belki, 200 yıllık Batılılaşma rüyamızın gerçekleşmesi için nihaî siyasî tercihimizi ortaya koyuyoruz.' demişti.\nVe o sıralarda Almanya, savaş yüzünden uğradığı insan kaybından kaynaklanan işgücü açığını karşılamak için, yabana işçi kabul etmek zorunda kaldığında, Türkiye'den de işçi kafileleri yola koyulmaya başlamıştı. Ancak, henüz rakam korkutmuyordu. Laik TC rejimi, Almanya'ya, yabancı diyarlara giden vatandaşlarının hukukunu, ihtiyaçlarını oralarda kaybolup gitmemeleri İçin gerekli olan düzenlemelerin hiçbirisini düşünecek durumda değildi. 'Avrupa sokaklarında dolaşmalarının bile faydalı olacağı' düşünülüyordu. Halbuki,\nYunanistan, hristiyan olmasına rağmen, Almanya'ya gönderdiği İşçileri için, sırf mezheb farklılığı dolayısiyle, Ortodoks Kilisesi'yle işbirliği yapıyordu.\nTürkiye'li müslüman işçiler ise, 10 yıl kadar bir dönem şaşkınlık içinde geçirdikten sonra, kendi inanç kimliklerini aramak ihtiyacı içine girip, kendi imkanlarıyla mescidler oluşturmaya çalıştılar. Bu da, Almanya'yı da, laik TC'yi de karşı tedbirleri düşünmeye şevketti.\nKeza, Türkiye'nin Avrupa Birliği ideali sınırların ortadan kaldırılması, gümrük birliği, para birliği, yargı birliği, savunma birliği gibi konuları da gerçekleştirmeye koyuldukça; hem Avrupa Birliği ülkelerinde sayıları (3 milyon kadarı Türkiye'den olmak üzere) 20 milyondan fazla müslümanın yaşıyor olmasının ortaya çıkardığı mes'eleler daha derinden tartışılmaya başlandı; hem, Türkiye gibi, halkının yüzde 98'i müslüman olan bir ülkenin Avrupa Birliği'ne üyeliğinin ortaya çıkaracağı durum.\nİster istemez de, her şeyden önce, bütün bir tarihi geçmiş ve müslüman bir toplumun kültür ve medeniyet değerlerinin, yaşayış tarzının Avrupa'nın geleceğinde problem oluşturup oluşturmayacağı gündeme gelecekti. Esasen, bütün bu ha dişe ve gelişmeleri, değişiklikleri, ilgili toplumların sosyal hafıza ve vicdanlarından yok saymak mümkün olamayacağına göre, Avrupa'nın ve Avrupa Birliği'nin yarınlarını düşünürken; dünlerde ki bu tarihi yapının göz önünde bulundurulmamasının, makûl ve mantıki olmayacağı açıktı.\nBu bakımdan, bugünün Avrupa'sı her ne kadar daha çok da zayıf, işçi kitlelerinin hücumu şeklinde de olsa, milyonlarca müslüman insanın bünyesi içinde yer aldığını görüyorsa da; Avrupa toplumlarının sosyal bünyeleri içinde, giderek etkilerini hissettirecek tarzda yer almasını, o tarihi\" perspektiften ayrı olarak değerlendirmenin mümkün olamayacağını düşünmektedir.\nDoğu ve Batı'nın birbiriyle asla uzlaşamayacağını söyleyen Batılılara karşı ne denilebilir?\nUzun yıllar, miladı' 20'nci yüzyılın ilk yarısında, (İngiliz sömürgesinde olduğu yıllarda) Hindistan'da kalmış olan ünlü İngiliz edebiyatçısı, Rudyard Kipling, 'Doğu Doğu'dur ve Batı da Batı. Ve bu ikisi, asla tetabuk etmeyecek (birbiriyle uzlaşmayacak ve birbirine benzemeyecektir)tir.' demişti.\nKipling'in bu tesbiti, kendi mentalitesi açısından çok doğrudur. Nitekim, aynı dönemlerde, Hindistan'da yaşamış bulunan ünlü İslam mütefekkiri Mubammed lqbâl ise, Kipling'den çok farklı bir dünya anlayışı çiziyor ve 'El'Garb'u lenâ, v'eş'Şarq'u lena.'(Batı da bizimdir, Doğu da.) diyordu. Çünkü, bütün varlıklar âlemi, Allah'ındır.\nYani, müslüman insan, bütün dünyaya, kendi inancına göre düzen verilebilecek bir gözle bakmaktadır. Bir coğrafyaya bağlı değil, cihanşümul bir anlayışın sahibi. İnsan arasında, fazilet ve taqvâ dışında, bir üstünlük ölçüsü kabul etmiyor ve insanlarının maddi cevherleri veya dilleri, renkleri, ırkları, sosyal konumları veya maddi zenginlikleri açısından açısından bir fark gözetmeyi haram biliyor.\nAvrupa ve Batı ise, bir coğrafya ve o coğrafyadaki genelde beyaz derili insanların üstünlüğü adına, diğer insanlar üzerine, tahakkümcü düzenler kurmayı, emperyal hedefleri gözetliyor. Ve her güç gibi, o da, kendisini güçlü hissettikçe, o gücün sevked İşleri ne göre, etrafa yayılma çabalarına girişiyor.\nAyrıca da, bünyesine alacağı hiç bir yeni unsurun, yabancı madde olmasını istemiyor.\nNitekim, dünyaca ünlü Frankfurt Kitab Fuarı'nın 1992 yılı açılış konuşmasında, zamanın Alman Başbakanı, Helmut Kohl, mes'eleyi ortaya gayet net bir şekilde koyuyor ve 'Avrupa kültür ve medeniyet içinde yer almak isteyenler, bu kültür ve medeniyetin temelinin hristiyanlık olduğunu asla unutmamalı ve kendi bütünleşme emellerini bu gerçeğe göre ayarlamalıdırlar.' diyordu. Kohl'ün CDU'dan (Hristiyan Demokrat Birliği partisinden) olduğunu düşünenler, onun bu görüşlerinin bütün alman devlet adamları için ölçü olamıyacağını söylemekteydiler.\nAma, Kohl'den önceki Alman Başbakanı olan ve dine mesafeli olduğu söylenen Sosyal Demokrat Parti'den ve hâlen de ülkesinin önde gelen stratejistlerinden birisi olarak itibar görmekte olan Helmuth Schmidt ise, 2001 yılında, daha da ileri gidiyor ve 'Avrupa'nin kilisesiz düşünelemeyeceğini, Avrupa'nın bünyesine müslüman toplumların alınmaması gerektiğini, onlarla iyi komşuluk ilişkileri içinde kalınabileceğini, ama, Avrupa Birliği bünyesine yabancı madde almanın, geleceğe problemler bırakmak olacağını' söylüyordu.\nBavyera eyalet İçişleri Bakanı Günter Steinbeck de, Alman kültürünün öncü, yönlendirici kültür olarak algılanılması gerektiğini ifade için kullanılan leit-kultur tartışmalarının yükseldiği bir sırada, 'Leit kuttur, Yukarı Bavyera'daki bir kasabada minareli bir camiin kabul edilemiyeceği' demektir.' diye ortaya koyuyordu, problemi.\nBu arada, bir diğer örneği daha işaretliyelim. Almanya'da 22 Eylül Pazar günü yapılan seçimlere katılan partilerden ve Neo-Nazi'lerin, ırkçıların temsilcisi olarak nitelenen Republikaner Partei (Cumhuriyetçiler Partisi) bütün Almanya'da, İslam'la terörü aynileştiren bir pankart ve sloganlarla ortaya çıktı. TC'deki 28 Şubat zorbalığının veya Batı'da, 77 Eylülü uyanan ifritin Almanya'ya yansıyışına örnek olacak şekilde.\nBu pankartlarda: 'Kampf dem Terror! Kein platz für Islamistenl' Yani, 'Teröre karşı mücadele! İs­lamcılara yer yok!' Bunun için de, REP'e oy verilmesi isteniyordu.\nAyrıca, Eylûl-2002 ortasında, 'Die Zeit' gazetesinde 'Das Türken problem' (Türk Problemi) başlıklı ve 'Batı'nın bugün bir yabancılar problemiyle değil, Batı değerleriyle bütünleşmemekte direnen dev bir müslüman kitleye sahib olan 'türk problemi'yle (daha doğrusu, müslüman problemiyle) karşı karşıya oldğu' görüşünü de burada zikrediverelim.\nSon olarak ise, Alman Federal içişleri Bakanı Otto Schily, Ekim-2002 ortasında, Phoenix tv. kanalında yaptığı bir açıklamada, 'Avrupa Birliği'nin bir judo-Cretien kültür ve medeniyeti olduğunu' tekrarlıyordu.\nBu örnekler, Avrupa Birliği'nin motoru sayılan bir ülkenin etkili siyasetçilerinin görüşleri olması açısından özellikle seçilmiştir. Diğer Avrupa Birliği ülkeleri siyasetçilerinin daha ılımlı düşündüğü sanılmamalıdır. Nitekim, 'bu gibi görüşlerin insan hak ve özgürlüklerinin ihlâli manâsına geleceği' gibi itirazlar yapıldığında, bu gibi anlayışların sahibi olanlar 'Biz Avrupa insan haklarından sözediyoruz, başka dünya görüşlerinin insan haklarından değil.' demektedirler.\nİşte bu noktada, karşımıza bir 'Euro-İslam' talebi çıkıyor. Yani, Avrupa'nın kabul edebileceği bir İslam. Avrupa'nın bünyesine aykırılık teşkil etmeyecek bir İslam. Yani, Avrupa'nın isteklerine göre sınırlanmış bir İslam!.\nAynı emelin, Amerika ve Sovyetler tarafından da, bir Amerikan tipi İslam veya Sovyet tipi İslam arzulandığı görülmemiş midir?\n* * *\nBatı dünyasının sadece siyasî liderleri değil, edebiyat, san'at ve düşünce çevreleri de İslam karşısında aynı hassasiyeti sergiliyorlar.\nAncak, İslam'ın sınırlandırılamayacağının ve İslam'ın bünyesinin başka sistemler için bir maymuncuk gibi kullanamaya müsaid olmayacağının Batı'lılar tarafından da anlaşılmasından dolayıdır ki, şimdi, Amerika'daki 11 Eylül Saldırısı'ndan sonra, gelinen noktada, İslam, kendisine en uzak bir olumsuz sıfatla birlikte anılmaya başlanmıştır: Islamic Terror!\nGerçi, Amerika'lı resmi\" ağızlardan, 'İslam'a düşman olmadıklarına, sadece, İslam'ı kötüye kullanan bir takım teröristlere karşı savaştıklarına ve bunun, İslam ve müslümanlar aleyhinde algılanmaması gerektiği'ne dair lafları ısrarla tekrarlanıp durmaktadır ama, bugün, sadece Amerika'da değil, hemen bütün Batı'da, sokaktaki insanların, İslam deyince neyi anladıklarını; 11 Eylûl'den önce sadece 'bir ayrı dinin insanları olarak algılanan insanların, şimdi artık, yok edilmeleri, ezilmeleri, -en ılımlı yaklaşımla- itaatkar hale getirilecek kadar te'dib ve terbiye edilmeleri hedeflenen topyekûn 'insanlık düşmanları' halinde değerlendirildiğini tasavvur edebilirsiniz.\nNitekim, daha yakın geçmişe kadar, bilgisayarlar oyunlarında, ya da, -sözde- eğlence ve zekâ oyunları için açılan internet sitelerinde, vurulması, yok edilmesi için, Hitler ve komünistler 'birinci derecede düşman/hedef gösterilirken; şimdi komünistler unutuldu ve Hitler'e yeni bir arkadaş bulundu: Usâme bin iaden tipi ve onun şahsında sembolize edilmek İstenen bütün müslümanları.\nBin Laden ve benzerlerinin karmakarışık sakallı, vahşî bakışlı, acımasız ve de komik yaratıklar olarak, imha olunması İçin, bu elektronik oyun sistemlerinde bile hedef gösterilmesi ve milyonlarca insanın, ellerindeki cihazlardan, bu tipler üzerine açtıkları 'sanal' ateşle imha maharetlerini sergilemeye çalışmaları, muhakkak ki, hedefsiz veya masumane bir tavır sayılamaz.\nKi, sadece Amerika'da, Internet sitelerindeki bu gibi elektronik savaş oyunlarına, milyonlarca insanların girdiğini gözönüne getirirsek; oluşturulmak istenen bu yeni kamuoyunun çerçevesinin psikolojik savaş temeline oturduğunu ve dünyaya İslam'ın ve müslümanların, yokedilmesi gereken asıl düşman olarak takdim edilmek istendiğini daha iyi anlarız.\nEvet, İslam deyince, bugün, dünya kamuoyunda, kitlelerin şuur altlarına yerleştirilmek istenen imaj/görüntü, bu. Yani, 'Haçlı Seferleri' anlayışının o tarihi\" çağrışımlarının dünya çapında, modernleştirilerek yaygınlaştırılması çabası!.\nNitekim, son günlerde, CNN'in İngilizce programında, sürekli olarak '11 Eylûl Saldırısı\" yıldönümüne zemin hazırlamak için, 'Terör çizgisi üzerinde.' diye tercüme edilebilecek (Terror on Tape) isimli bir program yayınlanmakta.\nGösterilen sahneler, anlaşıldığına göre, Afganistan'da çekilmiş. Bir takım askeri talim ve diğer eğitim çalışmaları. Özellikle de, bir takım münferid suikasd veya kaçırma eylemleri ile, patlayıcı maddeler veya bazı zehirli gaz denemelerinin yapılış sahneleri tekrar tekrar gösteriliyor. Afganistan'da, Bin Laden'e bağlı olduğu bildirilen 'El'Qaide' isimli teşkilatın eğitim çalışmalarını yansıtan ve bazı Amerikan tv. kanallarınca yüksek meblağlar ödenerek elde edildiği ileri sürülen bu eğitim filmlerinde görülenler, gerçekte, hemen her Ordu'da, askerlerin direnç ve kabiliyetlerinin geliştirilmesi İçin yapılan rutin eğitim çalışmalarındandır.\nAma, o kadar ilkel ki, sanırsınız, birkaç yüzyıl geride, o günün şartlarına göre, birtakım kimya denemeleri yapılıyor. Basit cam kablar içinde, bir takım karışımlar deneniyor ve ortaya çıkan zehirli gazlardan korunmak için doğru-dürüst bir gaz maskesine bile sahib olmayan kişiler etrafa kaçışıyor. Denemeler o kadar ilkel ki, insanı adetâ, Avrupa Ortacağı'ndaki bir sihirbazlık atölyesine götürüyor. Böylesine sınırlı bilgi ve imkanlara sahib olanların, 11 Eylül gibi super-elektronik imkanlar harekete geçirilerek yapılan bir saldırıyı yapabildiğine inanmak için, insanın aklından zoru olmalı.\nŞimdi, bu kadar ilkel şartlarda, günümüzün son derece karmaşık elektronik teknolojisine göre savaş vermeye hazırlandığı kabul edilen kimselerin, o yoksulluk deryası içindeki insanların, kapitalist doygunluğun zirvesine ulaşmış bir dünyada nasıl algılanacağını tahmin etmek, o kadar zor olmasa gerek.\nAma, böyleyken, bu yoksul insanlar, kapitalist dünyanın en gelişmiş teknolojilerine sahib toplumlarda bir umacı gibi gösteriliyor. Ve, bu sahneleri seyredenler, kendi dünyalarındaki korkunç silahlanma yarışlarını; nükleer silahlarla, kıt'alar arası balistik füzelerle yüzbinleri, milyonları bir anda yok etmek imkanına sahib olduklarını; dev kimya ve mikrobioloji laboratuarlarında hazırlanmış ve bir anda milyonlarca insanı kavurabilecek zehirli gazları hatırlamak bile istemiyorlar.\nAmma, insana zor gelen, dünya kamuoyunu bu kadar aptal yerine koyarak, bir yerlere varabileceklerini zannedenlerin, bütün bu entrikalarından sonra, hâlâ, özgürlük ve barıştan söz etmeye kalkışmaları!\n* * *\nHatırlayalım ki, İtalyan Başbakanı Silvio Berlusconi de 71 Eylül Hadiselerinden hemen sonra, yaptığı bir konuşmada, 'Batı Medeniyetinin İslam medeniyetinden üstün olduğunu' ileri sürmüş ve 'Batı dünyasının bugün Doğu'ya karşı uyguladığı siyasetin, gerçekte antik hristiyan değerlerini temel alan bir dünyanın meydan okuması olarak okunması gerektiğini' net bir şekilde dile getirmişti.\nBerlusconi'nin 'Doğu'dan maksadı, açık ki, İslam dünyasıydı!.\nAmerikan Başkanı George Bush'un da, Afganistan'a saldırmadan önceki sözlerini hatırlıyalım. Hiç kamufle etmeye gerek duymadan, gaayet net olarak 'Bu bir crusade'dir!' demiş, 'Atalarımızın izinden gidiyoruz.' diye de eklemişti. 'Crusade' kelimesi, -tam tamına- 'Haçlı Seferi' demekti.\nEkim-2001 ortasında, o yılın Nobel Edebiyat Ödülü'nu atan Hind asıllı, Trinidad'lı İngiliz yazar 'Sir' unvanlı Vidiadnar Surajprasad Naipaul da, Alman televizyon kanallarından ZDF'e 8 Aralık 2001 günü bir mülakat vermiş ve 'terör saldırılarının bedelinin İslam ülkelerine ödettirilmesini ve bütün İslam ülkelerine bir 'qarantina uygulanması'nı, (yani, İslam dünyasının her açıdan tam manasıyla bir muhasara, bir kuşatma altında tutulması gerektiğini) isteyivermişti.\nİyi de yapmıştı.\nÇünkü, sadece kendi beyin yapısını değil, kendisine dünyanın en büyük ödüllerinden sayılan Nobel Ödülü'nu veren zihniyetin arka planını bize daha bir sergilemişti..\nNaipaul özetle şunları söylemişti:\n'.. Bütün İslam ülkelerinde, Dünya Ticaret Merkezi'nin bombalanışını destekleyen (?) ve Afganistan'a yapılan askerî müdahaleye karşı gösteriler oldu. Göstericiler, 'Bir müslüman ülkeye saldırıyı bize saldın olarak kabul ediyoruz.' dediler. Şimdi bunu tersine çevirmek lâzım ve 'Eğer siz müslümanlar, Dünya Ticaret Merkezi'ne yaptıysanız, milyarlarca zarar verdiyseniz; o zaman, bütün İslam dünyası bundan sorumlu.' denilmelidir. O zaman da, tazminat almak için uğraşılmalı. Terörle başa çıkmanın tek yolu da bu. Onlar bu zararı, maddî olarak da ödemelidir ve her defasında ödemesi şartı getirilmelidir. O zaman her şey çabuk biter.'\nEvet, 'Batı'nın bir aydın'ı, milyonlarca-onmilyonlarca izleyicisi olan bir televizyon kanalından, Batı dünyasının insanlarına Orman Kanunu mantığı taşıyan, hukukdışı ve dehşet uyandırması gereken bir çağrıyı yapıyor ve ciddi bir tepki yükselmiyordu..\nBu sözler, gerçekte, tek bir kişinin değil; Batı tefekkürünün, düşünce sisteminin şekillenmesinde etkili kurumların temel mantığını da yansıtıyor ve güya, 'Dünya barışına katkıda bulunmak için'(!) verildiği İddia olunan Nobel ödülü'nün maskesini de daha bir indiriyordu..\nAma, tekrar itiraf edelim, Batı dünyası, kendi mentalitesine aykırı düşünmüyor.\nBütün bunlara rağmen, emperyalizmin gerçek yüzünü görmemek için, gözlerini sımsıkı kapatmaya çalışanlar, hayal âleminde dolaşmayı sürdürebilirler.\n'Biz iş gücü istemiştik, insanlarla karşılaştık!.' diyenlerle yabana kültürlerin insanları arasında bir çatışma ve karakter yırtılması kaçınılmazdı.\nBu noktada, 'Medeniyetler Çatışması' kitabıyla ve\n'judo-Chretien\n(yahudi-hristiyan)' değerlere dayalı Batı dünyası ile 'İslam'ın karşı karşıya gelmesinin kaçınılmaz olduğu' teorisiyle daha bir meşhur olan Samuel Huntington'u da hatırlayabiliriz.\nHuntington, şimdi, Batı medeniyeti ile İslam'ın kaçınılmaz olarak karşı karşıya geleceğine dair tahmin ve teorilerinin, 11 Eylül Saldırıları'yla bir daha doğrulandığını da söylüyor. '17 Eylül Saldırıları'nın Usâme bin Laden ve adamları tarafından yapıldığı' gibi bir iddiayı, aynen Amerikan emperyalizmi gibi tekrarlıyor. Halbuki bu konuda tek bir mantıken tutarlı belge dahi gösterilebilmiş değil.\nHuntington, bu arada, 'Kur'an ve Şeriat'in de, İnsan haklarını kendi ölçü ve temellerine dayalı olarak kurumsallaştırdığını; ancak, bu değerler sisteminin Batı'ya aid olmadığını; M. Kemal'in, Batı değerlerini almak için, kendi toplumunun kimliğiyle savaşa girdiğini ve ortaya, 'kendi kültür kimliklerinden emin olmayan 'yırtılmış bir ülke' çıkardığını' da söylemektedir ki, konumuzla doğrudan ilgisiz denilemez.\nBizim yaşadığımız trajedi değil mi, bu?\nİsmet İnönü, -AB'nin çekirdeğini oluşturan- Ortak Pazar ülkeleri organizasyonuyla Ankara Andlaşması'nı imzaladığı zaman, 'bu andlaşmanın sırf bir ekonomik anlaşma sayılmaması ve 200 yıllık bir Batılılaşma rüyasının gerçekleşmesi olarak değerlendirilmesi' gerektiğini söylerken; gerçekte, mes'elenin özünü ortaya koymuştu. Evet, o andlaşma, Batı hegemonyasının, İslam dünyasının asırlarca en güçlü kalesi durumunda gözüken Osmanlı'nın enkazı üzerinde, Lozan'da yine Batılıların dayatmasıyla kurdurulan yeni rejimin tam kontrolü yönünde atılmış yeni bir adımdı.\nBu bakımdan, o zamandan itibaren. İslamcı çevreler, bu yöneliş ve oluşuma kesinlikle karşı çıktılar, yıllarca.\nAma, o İslamcı çevrelerin başına son 40 yıl içinde getirilen musibetler; sonunda, onların da, 'ölümlerden ölüm beğenmek.' veya 'Denize düşen yılana sarılır.'pragmatizmini getirince, AB üyeliğine tutunulması gibi bir neticeyi de ortaya çıkardı. Üstelik, İslamcı çevreler bu strateji değişikliğini, kendi içlerinde derinlemesine tartışmalar yapmaksızın, sırf, günü birlik zaruretler sonunda gerçekleştiriverdiler.\nAB toplumları, kendi din ve kültür değerlerinden farklı olduğu ve ayrıca, AB'nin sosyo-ekonomik dengelerini de alt-üst edeceğinden çekindikleri için, Türkiye'nin üyeliğine yüzde 70'leri bulan bir nisbette, karşı çıkıyorlar.\nDış dünyada, TC'nin AB'ye kabul edilmesini isteyen, sadece ABD olup, o da, gelecekteki en büyük rakibi olarak gördüğü AB içinde, TC'yi bir ajan, bir gözcü ve sözcü olarak yerleştirmeyi düşündüğü için, istiyor bu üyeliği.\nBöyleyken, AB'ye muhtaç duruma düşürülen bir TC'nin başındaki fiil\" -gerçek ve de, hukuk ve kanun üstü, 'sürekli yönetici laik kadroların, zaaflarını gizleyip, 'AB'ye şartlar dayatıyor' gibi gözükmeleri ve 'Bize bir şeyleri, irademiz dışında kabul ettiremezsiniz. Bizi kabule mecbursunuz!.' demeleri, komedinin ötesinde, bir soytarılık ve dahası, hıyanettir.\nÜye olmak için can atan sizseniz; niye, bedeli AB ödesin? Bu oyun, halkınızın kandırılmasıdır.\nAB'nin bugünkü hemen bütün üyelerinin siyasi ve sosyal güç merkezleri ve baskı grupları ise, Türkiye'nin üyeliğe kabul edilmemesi gerektiğini, sık sık ve güçlü şekilde vurgulamaktalar ve bunun için de, Türkiye'nin müslüman bir halk'a sahih olması hasebiyle, AB bünyesine bir yabana madde olarak alınacağını, Kilise'nin ve hristiyan değerlerin gölgesinde gelişen Avrupa kültür ve medeniyetinin, kendi ihtiyaçlarını aşan şekilde, başına dert açmasının akıllıca bir tutum olmadığını söylüyorlar.\nHatta, ünlü alman yazarlarından Gunter Crass'ın, 'Biz iş gücü istemiştik, karşımıza insanlar çıktılar.'şeklindeki cümlesinde özetini bulan bir anlayışla, AB ülkelerinin karşılaştığı problemin derinliğine işaret etmekte ve bu yabancı ve göçmen işçilere, 'AB'nin insan hakları ölçülerine göre nasıl bir tavır takınılacağı' konusunda 'açmazlara düştüklerinin yığınla örnekleriyle sürekli karşı karşıya gelmekte olduklarını tartışmaktalar.\nBuna ayrıca, '11 Eylül' olgusunun ortaya çıkardığı, dünyada ve hele de Batı toplumlarında rastlanan her olumsuzluğun altından, 'İslam'ın ve müslümanların aranması' gerektiği şeklindeki yeni anlayışı ve bu anlayışa göre bir dünya düzeni kurmaya çalışan Amerikan İmparatorluğunun tasarladığı 'Yeni Dünya Düzeni' etrafında gelişen yeni sosyo-politik şartları da eklemek gerekir.\nBu şartlar altında, Aralık -2002'öe AB Asamblesi, AB'ye üye olacak 13 yeni ülkenin durumu değerlendirilecek. Çoğu, eski Sovyetler Birliği'nin siyası\" nüfuz alanında ve komünist düzenlemelerin pençesinden yeni kurtulmuş olan bu ülkelerin AB tarafından öngörülen şartlan kısa süre içinde yerine getirmeleri ve ekonomik alanda da hızlı bir düzelme sağlamış olmaları elbette ki gözden kaçmamalıdır. Ancak, her şeyden önce, bu ülkelerin AB üyeliğine böylesine kolay kabul edilmesi ihtimalinin temelinde, onların hristiyan kültür ve medeniyetinin ortak mirasçıları olmasının yattığı gerçeği görülmelidir.\nBu 13 ülke arasında, bütün çırpınmalarına rağmen, Türkiye elbette ki, yok!.\nÇünkü, herşeyden önce, AB ülkeleri, 70 milyonluk dev nüfusuyla, TC'nin siyasi yapısının komünist sistemlerdeki 'homo-sovieticus' modeline çok benzeyen bir 'homo-kemalismus' modeli oluşturduğunu biliyor ve onu, bu haliyle kendi bünyesine kabul etmenin, kendi başlarını çok ağrıtacağını biliyor.\nBundan ayrı olarak, AB bırakınız bu ve başka unsurları; günlük siyaset açısından ise, karşısında muhatab olacak bir Hükümet bile bulunmadığını görüyor.\nAvrupa ülkeleri içinde Almanya'dan sonra 2. sırayı alacak olan bir Türkiye'nin AB'nin sadece sosyal dengelerini değil, ekonomik dengelerini de alt-üst edeceğini nasıl görmezlikten gelebilir, AB ülkeleri? Milyonlarca insanın serbest dolaşım ve çalışma hakkını elde etmesi karşısında, Avrupa'nın sosyo-ekonomik dengelerinin nasıl alt-üst olacağını AB'nin düşünemeyeceğini kim söyleyebilir?\nTC makamları daima, Türkiye'nin menfaatlerinin herşeyin üstünde tutulacağından söz ederken; AB'nin, üstelik de kendisi üstün durumda iken, kendi menfaatlerini düşünmemesi nasıl beklenebilir?\nKaldı ki, Avrupalılar, tıbbî organ nakillerinde, bünyenin yeni organı kabul etmemesinde olduğu gibi, AB sosyal bünyesinin de Türkiye'yi kendilerine eşit bir yeni organ-üye olarak kabul etmeyeceği konusunda ciddi\" işaretler almakta. TC'nin bugün AB üyeliğiyle ilgili yaptığı tartışmalar ise, henüz sadece içeriyi ilgilendiriyor.\n* * *\nHaziran-2002 sonunda, ufacık bir haber, dikkatleri fazla çekmedi üzerine.\nBu, Avrupa Kiliseler Birliği'nin, 2004 yılında tamamlanacak olan çalışmalarını Brüksel'de sürdürmekte olan Avrupa Konvansiyonu'ndan, 'hristiyan dininin, Avrupa'nın aslî kimliği olarak benimsenmesi için bir karar almasını' istemesiydi.\nAvrupa Kiliseler Birliği Genel Sekreteri Keith Jenkins, bu çabalarını izah babında yaptığı açıklamada; 'Bu çalışma ve çabamız, laikliğe saldırı olarak algılanmamalı. Tersine, bu, tarihin tanınması manâsına alınmalıdır. Kimse, Avrupa Birliği, teokratik bir devlet olsun istemiyor ama, değerler tartışılsın, istiyoruz.' diyordu.\nTemmuz-2002 başında, Alman İçişleri Bakanı Otto Schily'nin etkili alman gazetelerinden Süddeutsche Zeitung'da yayınlanan röportajına dayanarak, 'assimilasyonun şart olduğunu, toplumun geleceğine yabancı unsurları, legal azlık unsurlar olarak taşımanın tarihî vebal ve sorumluluğunun göz önünde bulundurulması gerektiğini' dile getirdiğini hatırlamalıyız. Evet, 'entegrasyonun, bütünleşmenin, eriyip kaybolma demek olan assimilosyondan çok farklı olduğunu' savunanların hayal ve ümidlerinin üzerine, assîmilasyon ile entegrasyon arasında temelde bir fark olmadığı, her ikisinin de neticede aynı noktaya ulaşmayı hedef edindiği' gerçeği bir gulyabanî, bir umacı olarak çöküverdi.\nÇünkü, tarihleri boyunca, dünyanın sadece kendileri tarafından ve kendilerine göre şekillenmesi gerektiğine kafa çalıştırmış bir toplumdur, Batı toplumu.\nBu kültür ve medeniyet, kendi mensublarına, Batı insanına dünya ve kendisi hakkında, kendi ölçülerinden ibaret bir tablo çizer ve bunu diğer insanların 'öteki'lerin, tartışmasız kabul etmesini öngörür. Ve, Batı insanının kültür ve medeniyet anlayışının geliştirdiği mentaliteye göre, 'öteki' hep vardır ve olmalıdır. Ve, Batı'nın bu 'öteki'si, Batı'nın en toleranslı, hoşgörülü olduğu düşünüldüğü zaman bile kucaklayamadığı bir olgudur. Çünkü, -elbette istisnalar kaideyi bozmaz- ', materyalist-kapitalist ve egoisti/ben-merkezci', Batı mentalitesine göre 'Öteki', yani Cehennem'dir. Kendileri ise, hep Cennettirler ve Cennet olarak algılanmalıdırlar. Ve bu kanaatinin de, en küçük bir darbeye bile tahammül edemeyecek kadar zayıf olduğunu ve beşeriyet tarihinin gördüğü iki Dünya Savaşı'nın da kendi iç zaaflarından ve hırslarından kaynaklandığını biliyor.\nHalbuki, İslam toplumlarına bakacak olursak, asırlardır, başka din ve kültürlerden olan azlık unsurları kendi içinde eritmek gibi bir çabaya girmeksizin, onlarla, -yine Batı'nın güçlendiği zaman uyandırdıkları fitneler devreye girmediği müddetçe- ayrı sosyal kimliklere rağmen, aynı trende ama farklı kompartmanlarda barış içinde, bir arada yaşanabileceğinin en çarpıcı örneklerini vermişlerdir.\nBatı kültür ve medeniyetinin şekillendirdiği toplumlardan böyle bir davranışı beklemek mümkün olabilir mi?\nBatı, bir arada yaşayabileceği, 'ötekice ancak, esareti, ezikliği, mahkumiyeti kabullendikleri müddetçe tahammül ediyor.\nBatı dünyasının ve mentalitesinin sözünü ettiği barış, gerçekte, Batı'nın tarih\" köklerinde vardır: Pax Romana/Roma Usûlü Barış. Yani, teslim olun, barış olsun!.\nPax Americana da başka şey mi? Bütün bunlardan sonra.. Söyleyecek daha ne kadar çok söz vardır; ya da, daha fazla söze ne hacet vardır?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}