{
  "id": "141fd4df-0855-4f3f-beef-22926e263faf",
  "title": "Devralınan Kültürdeki İslam Anlayışı",
  "author": "Arif Çifci",
  "year": "2002",
  "issue": "Sayı: 131 - Şubat 2002",
  "url": "https://www.haksozhaber.net/okul/devralinan-kulturdeki-islam-anlayisi-3276yy.htm",
  "content": "Türkiye halkının geleneksel İslam anlayışının oluşması ve kaynakları konusunda son yıllarda önemli araştırmalar yapıldığını görmekteyiz. Yaygın olan kanaate göre bugün Türkiye halkının sahip olduğu din anlayışı sanki Cumhuriyet dönemi öncesinde (veya batılılaşma sürecinin başlamasından evvel de diyebiliriz) çok düzgün ve tam anlamıyla Kur'an ve sünnet kaynaklı olduğu izlenimi ekseriyetin zihninde yerleşmiş bulunmaktadır. Acaba bu, gerçekten de böyle midir? Osmanlı'da halkın İslam anlayışının oluşmasında Kur'an ve sünnet ne derece yer almıştır? Halk, kitabi anlamda bir din anlayışına sahip midir? Yoksa, menkıbelerle, mitolojik, efsanevi ve şifahi bilgilerle mi dini öğrenmiştir?\nGünümüz halkının olduğu gibi Osmanlı halkının din anlayışını oluşturan kitaplar nelerdir? Bugün bu kitaplar değişmiş midir? Dün olduğu gibi bugün de halk, aynı kitapları okuyarak mı din anlayışını devam ettirmektedir?\nKütüphanelerimizin raflarını dolduran tarihten devraldığımız Mızraklı İlmihal, Ahmediye, Muhammediye, Müzekki'n-Nüfus, Kara Davud, Marifetname, Envarü'l-Aşıkin, Delailü'i-Hayrat, Tarikatü Muhammediye, Tembihü'l-Cafilin gibi eserler bugün de hem halkın hem de onlara dini anlatma görevi üstlenen din adamlarının hatta medrese diye bilinen kurumların el üstünde tuttuğu, halka tavsiye ettiği kitaplardır.\nRamazan aylarında klasik kitapçılık yapan yayınevlerinin durmadan bilmem kaçıncı baskılarını yaparak halka din öğretme amacını taşıdığına inanılan bu kitaplar, gerçekten bu görevlerini ne derece yerine getirdikleri bir yana Kur'an ve sünnete, sahih hadis kitaplarında var olan hadislere uyup uymadıkları hiç düşünülmeden bol bol tavsiye edilmekte ve satılmaktadır.\nAmacımız asırlardan beri halk kesimine hitap eden bu eserlerdeki İsrailiyyat, hurafe, Türklerin İslam öncesi inançlarından getirdikleri kalıntılar ve mevzu hadislerden oluşan geleneksel halk İslamının eleştirisi yönünde yapılan çalışmaları değerlendirmek olacaktır. Halk İslam'ı denilen bu Kur'an dışı anlayış, maalesef buram buram İsrailiyyat ve hurafe dolu hikayelerle halkın zihninde ve eserlerinde yaşamaktadır.\nSevindirici bir gelişme olarak, artık halkın elinde mevcut olan bu kitaplar hakkında çeşitli folklor, tarih ve sosyolojik araştırmalar yapılmaktadır. Bu eserlerden birisi de Çamlıca Yayınları tarafından Kasım 2001 'de yayınlanan ve Dr. Hatice Kelpetin Arpaguş'un yazdığı \"Osmanlı Halkının Geleneksel İslam Anlayışı ve Kaynakları\" adlı kitabıdır. Akademik bir çalışma olan eser, Osmanlı halkının din anlayışını oluşturan kaynak kitapları tek tek tanıtarak başlıyor. Osmanlı halkının dini yönden beslendiği 13 eser tanıtılıyor. Bu eserlerin bir kısmı Türkçe yazılmış bir kısmı da Arapça'dan çevrilmiştir. Özellikle \"halk müslümanlığı\" bu eserlere dayanmaktadır. Bu kitaplar en az beş yüz yıl, birçok din adamı ve vaiz tarafından halka dini bilgiler vermek için okutulmuştur.\nEserler, kitabın giriş kısmında tanıtılırken, içerikleri ve kaçıncı baskılarını yaptıkları gibi ayrıntılı bilgilerin yanında dipnotlarda da bu eserleri değerlendiren başka yazarların çalışmalarından bahsetmesi dikkat çekicidir: Ali Çelik tarafından yazılan \"Anadolu'da Halkın Hadis Bilgisi ve Bilgi Kaynakları (Ahmediye Örneği)\" (Eskişehir, 2000), Nihat Dalgın'ın kaleme aldığı, \"Eşrefoğlu Rumi ve Müzekki'n-Nüfusu'nda Bulunan Merfu Hadislerin Tahrici\" (İstanbul, 1990) gibi eserler örnek olarak verilebilir.\nGenel olarak kitapların bahsettiği konular anlatılırken hepsinde de ortak olan bilgiler şunlardır: Dünyanın yaratılışı, peygamberler ve özellikleri, Peygamberimizin doğumu, çocukluğu, gençliği, mucizeleri, kıyamet alemetleri, cennet, cehennem, miraç gibi birçok konular vardır. Ayrıca kitaplar hakkında bilgi verilirken ilginç değerlendirmeler yapılarak okuyucunun dikkati çekilmektedir. Bunlara bir kaç örnek verelim: Muhammediye'nin Yazıcıoğlu Mehmet Bican tarafından rüyada alman bir işaret üzerine yazıldığı genel olarak kitaplarda bidat ve hurafelerden bahsedildiği Ka'b el-Ahbar ve Vehb bin Münebbih gibi kimselerden zayıf ve uydurma rivayetler alındığı, yoğun bir İsrailiyyat olduğu ilim ehli tarafından bunların tenkit edildiği gibi. Hz. Peygambere nispet edilen pek çok söz ve kıssanın İsrailiyyat olduğu kaydedilmektedir.\nEser, Osmanlı din anlayışının tarihi altyapısını anlatırken İslam öncesi dinlerin birtakım özelliklerinin İslam sonrasında da İslami kavramları kullanarak hatta onların içini boşaltarak devam ettiğini belgelerle bizlere aktarmaktadır. Aynı durumun Hıristiyanlığın kendinden önce var olan putperest kültürün yok edilemeyip zamanla asıl Hıristiyanlığı bozup dejenere etmesi örneğinde olduğu gibi, maalesef İslamlığın yayılmasında da fethedilen topraklarda yaşayan halkların yaşamındaki muharref kültürün İslami bünye içerisinde eritilmeyip bugüne kadar gelindiğini göstermektedir. Şamanizm'in, tabiat kültünün, Manihaizmin, Zerdüştlüğün, Anadolu kültürünün Hıristiyanlığın ve Yahudiliğin etkilerinin geniş coğrafyaya yayılmış halk kitleleri arasında İslamlıktan sonra bile sürdüğünü bugün dahi görmekteyiz.\nAnadolu'da yasaklanan, bidat ve hurafeci diye kapatılan tarikatların bir süre sonra devletin onayladığı tarikatların içine sızarak veya isim değiştirerek varlıklarını devam ettirdikleri görülmektedir.\nAnadolu'da Irak menşeli zühde dayalı tasavvuf anlayışı yerine eski İran dinlerinden kaynaklanan ilahi aşk ve cezbeye dayalı vahdet-i vücutçu Horasan erenleri denilen grubun tasavvuf anlayışı hakim olmuştur. Bu anlayış Horasan Melametiyyesini temsil eden hetedoroks özellikli Kalenderiye ve onun şubeleri olan Vefaiye, Haydariyye ve Yeseviyye gibi tarikatlar kanalıyla gelmiştir. Bu tarikatlar göçebe Türkmenler üzerinde etkili olmuşlardır. Süreç içerisinde Sünni mutasavvıflar tarafından eleştirilmişlerse de uç bölgelerde güya dini yayma faaliyetini sürdürmekte olmaları hesaba katılarak pek de ses çıkartılmamıştır. Devlete siyasi anlamda baş kaldırmadıkları sürece tehlikeli sayılmamışlardır. Babailer örneğinde olduğu gibi isyan ettiklerinde ise devlet hemen ehli sünnet dışı oldukları damgasını vurarak yaptığı katliamları meşrulaştırma yoluna gitmiştir.\nİşte bütün bu tarihsel ve sosyolojik arka planın detaylarıyla işlendiği Osmanlı Halkının Geleneksel İslam Anlayışı ve Kaynaklan adlı eser, bir giriş ve dört bölümden oluşmaktadır. Birinci bölüm, dünyanın ve Adem peygamberin yaratılışıyla birlikte kalem, arş ve kürsinin yaratılışına dair bilgiler vermektedir. Yukarıda adı geçen kitaplara göre dünyanın yaratılışından evvel ilk yaratılan Hz. Peygamberimizin nurudur. Diğer bütün varlıklar o nurdan yaratılmıştır. Bu bir bakıma vahdet-i vücud felsefesinin halk öğretisine indirilmiş şeklidir. \"Sen olmasıydın alemleri yaratmazdım\" şeklinde uydurulan söz, bu kitaplarda hadis diye geçmektedir. Eserlerde hadis diye rivayet edilen sözlerin güvenilir olmadığı, doğu mitolojisinin kaynakları olan Kam ve Budist rahiplerinin İslam'ı kabul ettikten sonra eski hurafelerine Kur'an-ı Kerim'den ayetler katarak İslami renk vermeye çalıştıkları görülmektedir. Böylece eski Şaman efsanelerine Kabe, Levhi mahfuz, arş, kursi ve zemzem kavramları katarak İslam'danmış gibi göstermeye çalışmışlardır. Tefsir kitaplarında ve hadis şerhlerinde teferruatlı anlatımların İsrailiyata dayanan asılsız bilgiler olduğu kanaati hakimdir (s. 125/127). Buna örnek olarak Altay-Türk Destanlarına göre kadının erkeğin kaburga kemiğinden yaratılması, ayrıca cennetten çıkma olayının da sadece kadının sözüne uyarak meydana geldiği anlatılarak kadınlar suçlanıyor. Adem'le Havva olayı da maalesef Altay efsanesi ve Kitab-ı Mukaddes'teki bilgilerden hareketle Kur'an tefsirlerine kadar giriyor.\n\"Adem ile Havva'nın yasak meyveden yemeleri ile ilgili olarak Kur'an-ı Kerim'de herhangi bir tafsilat bulunmaz. Abdullah Aydemir de bir kısım müfessirlerin yasak ağaç hakkında duyduklarını eserlerine aldıklarını aslında bu konuda güzel olan ve arzu edilen şeyin susup Allah'ın bildiği ile yetinmek olduğunu ifade etmiştir.\n1\nAdem ile Havva'nın bu ağaçtan yalnızca şeytanın vesvesesiyle yediklerini açıklarken kaynaklarımız yılan ve tavus kuşu gibi isimlerden bahsetmektedir. Bu malumatın kaynağı da İsrailiyata dayanmaktadır.\" (s. 146)\n\"Böylece Kur'an-ı Kerim'in bu tür ayrıntı veya açıklamalar yerine ibret vesilesi olmak üzere tarihi bir kıssadan bahsettiği ortaya çıkmaktadır.\" (s. 147)\n\"Netice olarak yaratılış ile ilgili detaylar doğrudan dinin alanına girmediğinden bu konularda dini hüküm arama çabasının dine ve inananlara faydası olmayacağını belirtmek gerekmektedir. Kur'an-ı Kerim bir astronomi kitabı olmadığından yaratılış ile ilgili detaylı bilgi verme ihtiyacı hissetmemiştir. Kur'an-ı Kerim'e paralel bilgiler sunan Hz. Peygamber de bu tür konularda yeterli malumat vermemiştir. Dolayısıyla bu tür verileri İslami literatür içinde ifadelendirmeye çalışmak tarihi bir yanılgıdan başka bir şey değildir. Halk öğretisine bu hususlar din olarak girdiğinden biz de onların dini yönü üzerinde durduk.\" (s. 147)\nEserin Peygamberimizle ilgili bölümünde halk anlayışındaki inanışın durumuna örnekler verilmiştir. Halk kitaplarına göre Peygamberimiz, daha dünyaya gelmeden biliniyor, çocukluğu, gençliği kısacası peygamberlikten önceki durumu çeşitli efsane ve mevzu rivayetlere dayanılarak anlatılıyor. Adem Peygamber onu cennetteyken biliyor, rahip Bahira çocukken tanıyor, melekler kalbini ameliyat ediyor, doğum esnasında doğuda ve batıda olağanüstü hadiseler oluyor. Miraç olayının teferruatlı anlatımları şeklindeki haberlerin halk nezdinde itibar görmesi hatta yedinci semada iken Cebrail'in \"Dur ya Muhammedi Rabbin namaz kılıyor\" demesi (Kara Davud, sy. 225) şeklindeki rivayetler, tamamen halk kültürünün aşırı peygamber sevgisinin eseri olduğu belirtilerek olayın Kur'an dışı bir peygamber ve insan anlayışından kaynaklandığı vurgulanıyor. Kitapta geçen efsaneler geniş bir şekilde örneklendirilerek Kur'an'a göre değerlendiriliyor. Bu konuda hadis diye ileri sürülen rivayetlerin tahlilleri yapılarak ele alınıyor ve bunların hadis olmadığına, bir kısım ulemanın karşı çıkmasına rağmen hala halk arasında yaşıyor olmasına da dikkat çekiliyor.\n\"Sürâka'nın takibinde atın ayağının sürçüp düşmesi, Cebrail'in gelip haber vermesi, Resul-i Ekremin toprakla konuşması ve toprağın yarılıp atın ayağını içine alması şeklindeki masal tarzındaki anlatımla Hz. Peygamber masal kahramanı şekline getirilmiştir. Hicret sırasında mağaranın kapısında ağaç bitmesi, yılanın Ebubekir'i sokması ilgili rivayetler de aslı olmayan sözler olarak değerlendirilmiştir. Kardavi örümcek ağıyla ilgili bir rivayetin bulunduğunu fakat senedinin bazı muhaddisler tarafından zayıf, bazıları tarafından da hasen görüldüğünü nakletmektedir. Bu tür rivayetler ve maddi yardım yerine Allah Teala'nın kulunu Tevbe Suresi'nin 40. ayetinde işaret ettiği 'gözle görülmeyen manevi ordularla desteklemesi', bunun da ilahi kudretin sonsuzluğu ve beşerin aczi açısından daha müessir olduğu fikrini benimsemektedir.\"\n2\nEser, kıyamet alametleri, ahiret, sevaplar ve cezaların karşılığı, cennet ve cehennem gibi gaybe dayanan daha birçok konudan örnekler veriyor.\n\"Hz. Peygamber'in kabrindeyken salavat getireni işittiği, uzaktakilerin salavatını da Allah'ın vekil kıldığı meleklerin ona bildirdiğini içeren rivayetlerin sahih olmadığı...\" (s. 189)\n\"Resulü Ekrem boğazını temizlemek amacıyla tükürmek istediğinde etrafında bulunan ashap avuçlarını açarak ağzından çıkanları toplamakta yarıştıkları, avuçlarının içinde toplayabildiklerini de teberrüken yüzlerine sürdükleri anlatılmıştır.\n3\nUhud Savaşı'ndayken başı yaralandığında Malik b. Sinan akan kanı içmiştir. Bu İlahi olayda da Hz. Peygamber'in onlara müdahale etmediği bir rivayette ise bu hareketinden ötürü Malik'e cehennem ateşinden korunacağını müjdelediği bildirilmiştir.\n4\nAbdullah b. Zübeyr de hacamat yaptırdığında Resul-i Ekrem'in kanını içmiştir.\n5\nÜmmü Eymen ise yanlışlıkla Hz. Muhammed'in idrarının bulunduğu kaptan içtiğinde Resulullah ona bundan böyle karın ağrısına tutulmayacağı müjdesini vermiştir.\"\n6\n(s. 282)\nKitabın yazarı bu rivayetleri şu şekilde değerlendiriyor: \"Tabii bu anlayışın doğmasında Hz. Peygamber sevgisinde ifrata kaçmanın da önemli bir katkısı vardır. Beşeri her türlü maddi ve tabii ihtiyaçtan münezzeh addedilen Resulü Ekrem'in kant, tükrügü, idrarı ve teri diğer insanlarınkinden farklı ve özellikli görülmüş.\n7\nBu kadarla da iktifa edilmeyerek ilaç niteliği taşıdığı ve cehennem ateşine karşı koruyucu olduğu gibi niteliklerle de vasfedilmiştir. Ancak araştırmalar Hz. Peygamberle ilgili sıradan olayların daha sonraki yazarlar tarafından mucizeleri çoğaltmak amacıyla mucize olarak kaydedildiğini haber vermektedir. Bu durum da Resulü Ekrem'e gösterilmesi gereken saygıyla bağdaştırılmayacak bir davranış modeli içermektedir.\" (s. 211)\nAdı geçen halk kitaplarında sıradan bir insanla konuşuluyormus gibi Allah ile diyalog kurulmaktadır. Eserlerde ahiret, kıyamet, cennet ve cehennem gibi konularda korku merkezli bir din anlayışının hakim olduğu belirtilmektedir. Üstelik korkutucu sahneler de uydurma hadislerle desteklenmektedir.\nKitapta; geçmiş kültürün, halk efsanelerinin dinimizin asıl kaynağından bizi nasıl uzaklaştırdığı anlatılıyor. Vahyin, kültürün etkisi altında kalarak amacından saptırıldığı örneklerle belirtiliyor.\nEserin \"Sevap ve Günah Anlayışı\" ile ilgili bölümünde uydurma rivayetlerin ve mübalağalı anlatımların halkın din anlayışının oluşmasında etkili olduğu geniş örneklerle anlatılmakladır:\n\"Eûzu besmele okuyanın bedenindeki kıllar sayısınca sevaba, Fatiha'yı okuduğunda hacca, rukuya vardığında nice bin altın sadaka vermiş... gibi olunacağı8 (s. 316) Haşr Suresi okuyarak namaz kılındığında seksen yıl ibadet etmiş gibi sevap alınacağı (s. 320), Aşure günü oruç tutan on iki bin nafile hac ve umre on İki bin şehit sevabı kazanır. Bir yetimin başını sıvazladığında, elinin altına gelen kıl sayısınca cennetteki derecesi yükselir\" (s. 23). Görüldüğü gibi insanlar sadece nafile ibadetlerle meşgul olduklarında dünya ve ahiret hayatı garanti altına alınıyor. Halbuki burada İslam'ın ortaya koyduğu gerçek ibadetlerdeki denge de böylece altüst olmuş oluyor.\nBizlere miras kalan bu kitapları Kur'an ve Sünnet ışığında daha dikkatli okumamız ve halkı aydınlatmamız gerektiğinin önemi bu eserle bir kere daha ortaya çıkıyor.\nYukarıda da görüldüğü gibi halkımız maalesef mevzuu (uydurma) rivayetlerle dini anlayışını oluşturmuştur. Osmanlı medreselerinin durumu bu yazının konusu değildir. Fakat her ne kadar medreselerde çeşitli ilimler tahsil edilse de bunun halka ulaşması çeşitli sebeplerden dolayı pek mümkün olmadığını görmekteyiz. \"Okuma yazmanın fazla gelişmediği, ilmi yayma imkanlarının sınırlı ve külfetli olduğu geçmiş devirlerde geniş halk kesimi bu ilmi çabalardan yeterince yararlanmamıştır.\nGeleneksel Osmanlı toplumu için bu husus daha da belirgindir. İlmi, fikri ve edebi çalışmaların neredeyse tamamına yakını Arapça ve Farsça kaleme alındığı Emevi, Abbasi, Selçuklu ve Osmanlı dönemlerinde, alimlerin dışında Türkiye halkı neredeyse şifahi kültüre mahkum olmuş ve bu kültürü besleyen mahdut birkaç Türkçe eser dışında ulaşabileceği kaynak bulamamıştır. Sözlü iletişimin Önemli araçlarından biri olan hutbeler bile Arapça verilmiştir. Osmanlı devrinin sonlarını doğru bazı dini ve tarihi eserler Türkçe'ye çevrilmişse de hem yayın imkanlarının kısıtlılığı, hem de çevirilerde kullanılan ağdalı dil halkın İstifadesini zorlaştırmıştır.\n9\nDipnotlar\n1- Geniş bilgi için bkz. Abdullah Aydemir, Tefsirde İsrailiyat, s. 256-258; Abdullah Aydemir, İslami Kaynaklara Göre Peygamberler, s. 25-27.\n2- Kardavi, Feteva Muassıra, s. 164. Ayrıca bkz. Mevtana Şibli, Asr-ı Saadet, III. 1618-1820; Elbani, Silsiletü'l-Ehadısi'z-Zaife, III, 259-265 (h. 1128)\n3- Kara Davud, s. 453-454.\n4- Kara Davud, s. 61.\n5- Muhammediye, s. 98; Şerhi Vasiyye, s. 52; Kadı lyaz, el-Şifa, I, 157.\n6- Muhammediye, s. 99; Kara Davud, s. 61, Kadı lyaz, a.g.e., I, 157-159.\n7- Hikmet Zeyveli, \"Gaybı İhbar Eden Rivayetler Üzerine\" Kur'an ve Sünnet Üzerine, s. 122.\n8- Mızraklı İlmihal, s. 42-43,\n9- Doc. Dr. İ. Hakkı Ünal, \"Bir Tasavvuf Şairi Ahmedî'nin Hadis Kültürü\", İslamiyat, Cilt: 2, Sayı: 3, Temmuz-Eylül 1999, s. 197-206.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}