{
  "id": "47318888-f7ce-42fd-b432-a56295f1e2fd",
  "title": "Diyanet \"Meselelere\" Nereden Bakıyor?",
  "author": "Yılmaz Çakır",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/diyanet-meselelere-nereden-bakiyor-3391yy.htm",
  "content": "Diyanet İşleri Başkanlığı'nın, ilkini 15-18 Mayıs arasında Büyük Tarabya Oteli'nde gerçekleştirdiği \"Güncel Dini Meseleler İstişare Toplantısı\", 39 maddelik bir sonuç bildirgesiyle kamuoyuna duyuruldu.\nToplantı hakkında birçok kişi görüş ve düşüncelerini aktardı. Bunların ekseriyetinin övgü merkezli olduğunu söyleyebiliriz. Birkaç eleştiri yazısını istisna edecek olursak söz konusu toplantı hakkında yapılan değerlendirmelere bakarak herkesin bir şekilde \"memnun olduğunu\" rahatlıkla söyleyebiliriz. Memnun olanların gerekçeleri ise elbette farklıydı. İslamcı kesimin birçok önde geleni için ise Diyanet'ten ve –sonuç bildirgesinin \"gramerine\" riayet ederek söyleyecek olursak– \"din bilginlerinden\" beklenenin üstünde bir performans sadır olduğu için bu toplantı hayra alamet olarak yorumlanmalıydı. Hele de 28 Şubat travmasının etkilerinin geçmediği şu günlerde biraz mübalağaya kaçılmış olsa bile bu çok görülmemeliydi! Gerçekten de yaşadığımız süreç ve Diyanet'in bu vakte kadar ortaya koyduğu sessizlik göz önüne getirildiğinde bu tür girişimler ve toplantılar en başta bir \"hareketlilik\" içerdiği için olumlu bulunabilir.\nBu tarz iyi niyetli yaklaşımlar, küçük bir grup ya da cemaat için olduğunda belki anlamlı görülebilir. Ya toplantıya katılan yüz küsür ilim adamı ile yüz binin üzerinde personeli bulunan ve yaklaşık yetmiş bin civarındaki camiyi kontrol eden Diyanet İşleri Başkanlığı için yapıldığında; onların çoğunun bu vakte kadar sürdürdükleri derin sessizliği \"anlayışla\" karşılamak hangi anlayışla bağdaşır? Toplantının ve sonucunun değerlendirmesini bir kenara bırakarak soralım. Sessizlik ortamını yırtmak için, Büyük Tarabya Oteli gibi yerler ve resmi davetiyeler farz mıdır? Kaldı ki, \"sessizlik kuşatmasının\" esirleri ya da \"din bilginleri\" bu toplantıyla, kuşatmayı yarmayı geçtik; bir gedik açabilmişler midir? Açtılarsa bu ne menem bir şeydir?\nMesela işe Diyanet İşleri Başkanı'nın açılış konuşması ile başlayalım.\n1) Türkiye'deki dini kurumların en üst organı olduğu söylenen Diyanet'in, dini meseleleri istişare etmek için bir araya getirdiği insanlara hitap dili başlangıç için ele alınamaz mı, niye olmasın. Hem değil mi ki lisan aynıyla insandır, değil mi ki söz düşünceyi, hayata bakışı, onu yaşayışı ele veren güçlü bir işarettir. O halde dini meselelerin açılış konuşmasında yer alan selamlama biçiminden bahsetmek, kullanılan kimi kavramlara bu gözle bakmak öküz altında buzağı aramak olarak anlaşılmamalı.\nBu meyanda açılış konuşmasında yer alan \"toplumu aydınlatma, kamu yararı, dinin kavga için olmadığı, dini istismara son verilmesi\" gibi vurgularla birlikte başlangıç ve bitişte iki kez zikredilen \"saygıyla selamlama\" ifadelerine bakarak toplantı açılış dilinin/üslubunun hakim kavramlarının, seküler, modern paradigmanın gramerinden alındığını söyleyebiliriz. Aynı şekilde toplantı amacının \"dini düşüncenin gelişmesine katkı sağlamak\" şeklinde izah edilmesi; dini yaşamak, tatbik etmek vurgularının hemen hemen hiç olmayışı olayı kültürel, fikri düzeyde ele alan ve sorunları bilgilenme sorunu çerçevesinde gören, kendilerini öncelikli olarak akademisyen ve din bilgini (ki ifadeler böyle) olarak adlandırmak da çarpık şuur ve anlam yitimiyle mi ilgili? Ya şahit olmak, tebliğci olmak yani mü'min olmak? Sakın bunlar \"din bilgini\" değil, alim olmakla ilgili olmasın!\n2) Sonuç bildirgesinde yer alan: \"İlahiyat fakültelerinin bilgi ve tecrübe birikimlerinin diğer İslam ülkelerine örneklik edebilecek bir potansiyelinin bulunmasını\" ilahiyat fakültelerinin kapılarında bekletilen başörtülü öğrencilerin fiili durumları çerçevesinden baktığımızda nasıl okuyabiliriz? Her vesileyle milli gururu yüceltmek ile pişkinlik arasında ne tür bir bağ kurabiliriz?\n3) Toplantı sonuç bildirgesinde yer alan 39 maddenin 14 maddesinin (ki en fazla yer verilen konu bu olmuştur) \"çağdaş dünyada kadın problemleriyle ilgili tartışmalar\" dahilinde ele alınmasına rağmen, nasıl olur da tek bir cümleyle bile seküler anlayışın ve kapitalist işleyişin kadın anlayışı, sömürüsü ele alınmaz. Yoksa, kadının cinsel bir meta ve salt cazibe merkezi olarak algılanması ve sunulması, emeğinin çalınması, bedeninin istismar edilmesi; kadınların cenaze namazı kılabilecekleri hususu kadar \"din bilginlerimizi\" ve Diyanet'i ilgilendirmiyor mu? Ya da bu problemler çağdaş kadın profilinin oluşumuna zarar vermiyor mu, ne dersiniz?\n4) Bildirgede yer alan \"din ile evrensel değerler (bir yerde de çağdaş değerler deniliyor) arasında çatışmanın olmayışı\" ne anlama geliyor, çağdaşlaşma nedir, dokunulmazlığını nereden alıyor? Çağdaşlıktan evrensel değerlerden kasıt nedir, dünün revaçta olan pozitivizm, marksizm, darvinizm vb. Evrensel değerlerine ne oldu? Bugünkü modern, liberal ya da postmodern sözüm ona evrensel değerlerinin doğruluğunun, haklılığının ölçütü ne, bizim ölçümüz ne olmalı, ayrıca evrensellik ölçü olabilir mi, hatalı bir anlayış bütün dünyaca kabul görse bile mü'min için bu ne anlam ifade eder? Hasılı soruları çoğaltmak mümkün.\nÖzellikle ülkemizde bir değişim projesi olarak ileri sürülen ve yaklaşık iki yüz yıldır açtığı bütün alanlarda sürekli İslam'la çatışmayı genel prensip ilan eden çağdaşlaşmayı kutsal bir iman umdesi gibi tekrarlamak ilim adamlığı ile bağdaşır mı?\nEvrensel değerlerin şampiyonluğunu yapan ABD ile muasır medeniyetin zirvesinde oturan Batı dünyasının kolonyalizme, oryantalizme, faşizme ve siyonizme sağladıkları desteğin gerisinde \"evrensel ve çağdaş değer\" teraneleri yatarken bu söylemle güya dine alan açmaya, ona meşruiyet sağlamaya çalışmak en azından aymazlık olmalı. \"Evrensel değerler, Cezayir cuntasının, Tunus diktasının, İsrail zulmünün alkışlayıcısı oldukları sürece bizim yanımızda daima şaibe ile karşılanacaklardır. Tevbe etmesi, kendisini yenilemesi ve sorgulaması gereken en başta çağdaşlıktır, modernizmdir. Dini çağdaş değerlerle uyum içinde görmek isteyenler öncelikle ne yapmak istediklerini açıkça ortaya koymalıdırlar.\nDünün \"geri kalmışlık\" sloganlarının yönlendiriciliğinde ve yanıltıcılığında, suçlu psikolojisiyle donanmış acziyet tablolarının yerini alan bu yeni evrensel değerler söylemine dikkat edilmeli. Batı'nın ve çağdaş değerlerin sömürgeciliğe, haksızlığa, bencilliğe, bireyciliğe, hazcılığa yakın ve yatkın tarzını ve sonuçlarını sorgulamadan onun gölgesine sığınmak müstemlekecilerin öngördüğü aydınların tavrı olabilir ancak. İslam'ı dolaylı, dolaysız geri kalmışlığımızın yegane sebebi gibi göstermeye çalışarak Batılı sömürgeci güçlerin önündeki tek direniş hattını tasfiye etmeye \"resmi din bilginlerinin\" gücü yetmez. İslam'ın meşruiyet krizi yoktur. Daha kendi bağımsızlıklarını bile sağlayamamış, statükoya göbeğinden bağlı bulunan \"devletluların\" ise meşruiyetlerini sağlamaya diploma ve kariyerleri yetmez. İnsafı, adaleti ve hakkı yücelten, bunu her yerde seslendiren, akademik hayatlarını da bu istikamette şekillendirenlere gelince, onlara dua ve teşekkür etmekten başka ne söylenebilir ki?\n5) Diyanet'in böyle bir toplantı düzenlemesi ve bildirgesinde sıkça halka, \"doğru olanı\" öğretmekten, anlatmaktan, \"toplumu aydınlatmaktan\" bahsetmesi de ilginç. Türkiye'deki modern devletin her alanı belirleme hakkını kendinde görmesi, her şeyi yukarıdan aşağı biçimlendirme yetkisini –dün olduğu gibi bugün de– sürdürmek istemesi garip. Zira bu durum mevcut çağdaş telakkilerle ve siyaset tarzlarıyla da uyum içinde gözükmüyor. Çağdaşlık adına çağı geçmiş uygulamalar! Ama olsun. Burası Türkiye! Devletin laikliği ve modernliği \"cahil halk\"a resmi ve sivil memurları, bürokratları ile yayma teşebbüsünün din alanındaki yeni bir yansıması olarak gözüken bu resmi toplantı, aynı zamanda devlet reflekslerinin değişmediğinin de bir göstergesi. Dininizi de bizden, resmi görevlilerimizden öğreneceksiniz tavrı!.. 1928 yılında İstanbul İlahiyat Fakültesi'nde M. Fuat Köprülü başkanlığında başlatılan \"dinde reform\" programından günümüze kadar pek çok kez tekrarlanan adı reform olsun ya da olmasın devam ettirilen toplantıların her seferinde hedefi dini modernleştirmek, çağdaşlaştırmak olurken; organizatörleri de çoğu kez devlet kurumları oldu. Elbette 1928 yılında önerilen camilere müzik aletleri koymak, sıralar yerleştirmek, ayakkabılarla girmek, Türkçe ibadet yapmak gibi hedefler tutturulamadı, bunlar sürdürülemedi de. Ama çağdaşlık her seferinde temel vurgu ve hedef olageldi.\n6) Toplantı sonucunda ortaya çıkan ve bazı müslümanlarca da takdirle karşılanan başörtüsü konusu sonuç bildirgesinin 14. maddesinde şöyle yer almıştır: \"Cumhuriyetimizin ve çağdaşlaşma konseptinin temel hedeflerinden biri, kadının aile ve toplum içindeki statüsünün yükseltilmesidir. Bu hedefe ulaşabilmek, kız çocuklarının ve kadınların eğitim ve çalışma haklarının güvence altına alınmasına; fırsat ve imkan eşitliğinden tam olarak yararlandırılmalarına; olumlu ayrımcılık yöntemleriyle teşvik edilmelerine bağlıdır. Bu sebeple kız çocukları ve kadınların, eğitim ve çalışma olanaklarını kısıtlayan, engelleyen ya da engelleme ve kısıtlama ihtimali taşıyan anlayış ve uygulamalar yeniden gözden geçirilmeli ve gerekli düzenlemeler yapılmalıdır.\" Şimdi insafla bir düşünelim. Bu ülkede yaklaşık yüz bin insanı ilk elden, bunun dört beş katı insanı da dolaylı olarak ilgilendiren (mağdur eden) başörtüsü gibi en temel sorunu; onları \"çalışmaya katmak\" (esasında kuşatmak) gibi dolaylı bir dille gündeme getirmenin nesini alkışlıyorsunuz. Yahu, bu insanların her biri dini ilimlerde uzman değil mi? (Alim demeyelim, onlar da böyle anılmak istemiyorlar zaten). Bu insanların dindarlığını, müslümanlığını da bırakalım, onları sadece aydın olarak ele alsak bile böylesi yakıcı bir sorun karşısında ortaya konan bu \"dolaylı\" dilin takdiri olur mu? Din vaaz etmek, yakıcı, sorunlu konulardan kaçmakla oluyorsa bu nasıl bir dindir? Ya da \"ele verir talkını kendisi yer salkımı\" deyimi bu durum için mi söylenmiştir?\n7) Bundan sonra yapılması düşünülen istişare toplantılarında ele alınacak konuların: \"Anlama ve yorumlama, tarihsellik, dil, klasik yöntemin sorunları, Hz. Peygamber'in dindeki konumu, akıl-vahiy ilişkisi, din-toplum ilişkisi, din-bilim ilişkisi\" şeklinde sunulması da baştan beri zikretmeye çalıştığımız kaygılarımızı güçlendirmektedir. Dikkat edilirse ele alınacak \"ilmi\" konular arasında klasik yöntemin sorunları var ama modern yöntemin sorunları yok. Keza din-bilim ilişkisi, Peygamber'in dindeki konumu, tarihsellik, akıl-vahiy ilişkisi gibi hemen her biri çağdaş din projesi konseptinin saldırı alanı ilan ettiği konular. Tartışmaya geçmeden şimdiden soralım. Siz hangi bilimi, hangi aklı, hangi toplum tasavvurunu ve peygamber anlayışını esas alacaksınız? Cevabınızı merakla bekliyoruz.\n8) Son olarak Diyanet'e daha önemli, daha sahih gündemler öneriyoruz.\nYardımcı olmak niyetiyle işte somut önerilerimiz:\na) Camilerde okutulan hutbelerin konusu bıkkınlık veriyor. Orman yangını, nüfus planlaması ve turiste yardımcı olmak gibi konularda biraz daha gerçekçi olunamaz mı? (Mesela bizim köydeki cemaat ömürlerinde hiç turist görmediklerini söylüyorlar.)\nb) 28 Şubat'la birlikte gündeme gelen hutbe arkasından devlete yapılan dualar konusunda görüşleriniz nedir? (Ya da şöyle soralım: Bizim önceki yıllarda devlete dua etmeden kıldığımız cumalar ne olacak?)\nc) Okullarda okutulan din derslerindeki Allah'a iman ve itaat konusunun hemen yanında yer alan devlet büyüklerimize itaat konusunun ilgili ayet ve hadisleri biraz daha büyük puntoyla dizilemez mi? Din öğretimiyle ilgili olarak Diyanet yetkili bir kurum değil mi?\nd) Yaz Kur'an kurslarına yaş tahdidi getirilirken esrar ve eroin ile içki kullanımındaki yaş tahdidi sürekli düşüyor. Bunun konumuzla ve kurumumuzla bir ilişkisi olabilir mi?\ne) Laiklik ve irticanın adam gibi bir tanımı ne zaman yapılacak. Nev-i şahsına münhasır bir ülke olma durumumuz sürdürülecek mi? Kavramları istediğimiz gibi kullanma hususunda dini kurumlarımızın başı ne düşünür?\nf) Diyanet teşkilatının 1979 yılından beri çıkartılamayan teşkilat kanunu ne alemde?\ng) Nitelikli \"din adamı\" yetiştirme iddiaları içinde bulunan teşkilatın, imam hatip liselerinin orta kısımlarının kapatılması ve bu okulların önünün kesilmesi girişimleri karşısında yaşanan nitelik düşüşüne karşı düşündükleri nelerdir? Yoksa cenaze yıkamak için bile adam bulunulamadığı 1924-50 yıllarına dönülemeyeceğinin bir garantisi mi vardır?\nBunları önerirken elbette Diyanet'in kuruluşunu, amacını ve hedeflerini unutmuş değiliz. 1924 yılında Şer'iye ve Evkaf (Vakıflar) Bakanlığı kaldırılıp kurulan DİB, Türkiye'de yaşayan müslümanların sorunlarını çözmek, dini hayatı geliştirmek, iyileştirmek, İslami hassasiyetleri yaymak maksadıyla mı kuruldu? Dini devletin denetimi altında tutmak, halkı siyasi mekanizmanın hedefleri doğrultusunda yönlendirmek üzere mi teşkilatlandırıldı? İşte bu sorulara sağlıklı cevaplar gerekmekte. Diyaneti ve organizasyonlarını biraz da bu gözle değerlendirmeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}