{
  "id": "c6e112bc-60c0-4d29-84d9-a13d74972e4e",
  "title": "Öncelikli Sorunumuz Düzendir!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/oncelikli-sorunumuz-duzendir-3410yy.htm",
  "content": "Türkiye yeni bir erken seçim arefesinde. Kimileri seçimleri üçüncü 28 Şubat hükümetinin üç buçuk yıllık iktidarının doğurduğu krizlerden kurtulmak için bir fırsat şeklinde değerlendirmekte. Ama geniş yığınların bu tür bir iyimserlik içinde göründüklerini söylemek zor. Seçimler birbirlerinden temelde farkları bulunmayan, farklı olsalar dahi sonunda hepsi işin içine girdiğinde suyun akışına uyacağı düşünülen partiler arasında renksiz, kokusuz bir yarış olarak algılanıyor ve bu yüzden de halk arasında görülebilir bir ümit ya da heyecan doğurmuyor. Koltuk hırsıyla yanıp tutuşan politikacılar ve onların medyadaki goygoycuları dışında çok az kimse seçimleri önemseyen tutum içinde. Bu gayet doğal bir durum çünkü Türkiye gerçeğini teneffüs eden herkes asıl iktidarın sandıkta verilen oylarla değil, sistemin güç odaklarınca belirlendiğini biliyor.\nÇok Parti-Kıt Siyaset\n3 Kasım seçimleri Türk siyasi tarihinin en fazla partinin katılımıyla gerçekleşen seçimleri olma yolunda. Parti bolluğuna karşı siyaset kıtlığı ise yine 3 Kasım seçimlerinin belirgin özelliklerinden biri olarak göze çarpmakta. Seçimlerde varlık gösterebileceği düşünülen partilerin tümü merkeze doluşma gayreti içinde adeta birbirlerini çiğniyorlar. Moda söylemler \"merkezi temsil etmek\" ve \"70 milyonu kucaklamak\". Kendisini ideolojik-siyasi herhangi bir hat üzerinde tanımlamaktan kaçınmak yaygın tutum olarak göze çarpıyor. Esamisi okunan partiler arasında sadece SP ve HADEP, onlar da mevcut tavır alışlarından ziyade dayandıkları siyasi miras nedeniyle, diğerlerine oranla biraz daha sözü olan partiler. Ama yine başta birbirleriyle olmak üzere, girdikleri ittifak pazarlıkları bu partilerin de siyasi tutarlılıktan ziyade meclis kavgasına endekslendiklerini ortaya koyuyor.\nMerkezde olmak ve bütün toplumu kucaklamak iddialarının boş olmaktan öte siyasetsizlik anlamına da geldiği farkedilmiyor ya da farkedilmek istenmiyor. Türkiye çok farklı inanç, düşünce ve hayat tarzlarına sahip toplumsal kesimlerin yaşadığı bir ülke. Siyaset ise farklı inanç, düşünce ve idealler etrafında oluşan toplumsal taleplerin yansıdığı bir alan. Yani özünde farklılık, çelişme ve çatışmayı barındırıyor. \"Merkez\" işte tam bu noktada, bu gerçeği reddedip, ya da reddetmiş görünüp siyaset yapmaya kalkanların dört elle sarıldıkları mucize çözüm adresi olarak algılanmakta ve sunulmakta. Bu aynı zamanda tüm Türkiye toplumunun imtiyazsız, kaynaşmış, bölünmez bir bütün olduğuna dair resmi ideoloji yalanını da teyid eden/yeniden üreten bir söylem olarak sığınılacak güvenli bir liman işlevi de görmekte.\nMerkezin Cazibesi Nereden Geliyor?\nMerkeze doluşma -ya da çekilme- olgusu aslında yeni bir gelişme sayılmaz. Önce 12 Eylül'ün sistematik depolitizasyon uygulamaları, ardından global destekli neo-liberal politikalar ve üstüne 28 Şubat post-modern darbesi hep aynı noktayı vurdular ve siyaseti toplumsal temellerinden koparıp bir tür bürokratik idare tarzına dönüştürdüler. Siyaset bu şekilde dönüşünce de karşımıza birbirinden farkı olmayan, içeride de, dışarıda da güç odaklarıyla iyi geçinmeyi kendine istikamet seçmiş partiler çıktı. Bugün kendisini iktidar adayı gören her parti içeride asker-sivil bürokrasiyi, dışarıda ABD, AB ve IMF'yi vize merci şeklinde algılayan tutum sergilemekte.\nBu tutum barajı geçeceği tahmin edilen CHP, DYP, MHP gibi partiler için önemli bir sorun, bir çelişki gibi algılanmasa da, seçimlerin muhtemel galibi olacağı düşünülen Ak Parti için ciddi bir çelişki kaynağı teşkil ediyor. Ak Parti her ne kadar sürekli \"değiştik\" mesajları verse de, gerek önder kadrosunun siyasi geçmişleri, gerekse de uyandırdığı toplumsal duyarlılık nedeniyle kendisine İslami duyarlılıkları temsil etme işlevi yüklenen ya da varsayılan bir parti. Özellikle de düzen çevrelerinden Ak Parti'ye ve liderine karşı yürütülen tahkir, karalama ve engelleme çabaları gerginliği ve dolayısıyla da toplumun belli kesimlerinde Ak Parti'den beklentileri artırıyor. Tabi seçim anketlerinde iktidara en yakın aday görünmenin de hem gerilimi, hem de beklentileri kamçılayıcı etkisinin olduğu açık.\nAK Parti ya da Neo-Anap\nBuna karşın Ak Parti cenahından ortaya konan söylem ve pratikler ise tam manasıyla bir renksizlik, hatta kimliksizlik göstergeleri. 30 Ağustos törenlerine çağrılmayı bir lütuf gibi algılıyor; ABD'li etkili çevreleri rahatsız etmemek adına Irak'a yönelik emperyalist saldırı hazırlıklarını kınamaya dahi cesaret edemiyor; gerginlik yaratmama gerekçesiyle başörtülü aday göstermeme kararı alıyor vs… Ak Parti'nin muhtemel iktidarında kendisinden beklentileri olan kesimlerde hayal kırıklığı yaşatacağı şimdiden görülebilmekte. Aslında çok da fazla bir beklenti havasının olmadığını da kaydetmek gerek.\nDüzen özellikle 28 Şubat sürecinde o kadar baskı ve şiddet politikalarıyla hemhal oldu ki, yazılı hukuk ve belirlenmiş normlar içine çekilebilmesinin kolay kolay mümkün olamayacağı inancı toplumda geniş kabul gördü. Dolayısıyla Ak Parti ya da benzeri konumda bulunan siyasi kadroların uzun bir müddet \"ne yapsınlar, elleri kolları bağlanmış\" avansıyla hareket etmeleri ve bu yüzden de mağdur kitlelerce fazla sıkıştırılmayacakları beklenebilir. Sonrasında ise yaşanabilecekleri, bundan önce yaşanmışlara bakarak tahmin etmek zor değil. Geçmişte benzeri pozisyonlarda avanslar bilahare hem kitleler, hem de siyasi partiler için hep batağa dönüştü. Sabırlılık, akıllılık, temkinlilik adına hep hayalcilik, çift kimliklilik ve zillet yaygınlaştı. Düzeni dönüştürme adına yola çıkanlar süreç içinde fena halde dönüştüler ve tanınmaz hale geldiler. Dolayısıyla artık akıllılık avans mantığının kimseyi iyi bir yere götürmeyeceğini kavramayı gerektirir.\nVar'san, Bu Düzenle Sorunun da Vardır!\n\"Gerginlik yaratmayacağız\", \"statükoyu sarsmayacağız\", \"herkesle iyi geçineceğiz\" söylemleri açıkça \"bizim düzenle sorunumuz olmayacak\" demektir. Oysa \"ben müslümanım\" diyen, insanlık onuruna sahip çıkan herkesin bu kokuşmuş düzenle mutlaka sorunu vardır, olmalıdır.\nBu ülke haksızlığın, hukuksuzluğun norm haline geldiği ve en temel hakların dahi ancak uzun, ısrarlı çabalarla ve bedeller ödenerek elde edilebildiği bir ülke. İslami kimliğin izharı sayılan uygulamalara karşı açılan savaş nedeniyle inançlı insanların okuma, çalışma hatta tedavi haklarının gaspedilmesi sıradan hadiseler şeklinde değerlendirilmekte. Çocuklarımıza İslami eğitim vermemiz şiddetle engellenirken, körpecik beyinlerine inancımıza ve kimliğimize düşman bir ideoloji zorla dayatılıyor. Resmi ideoloji terörü nedeniyle bu ülkede sürekli inançları ve pratikleri çelişen, çift kimlikli daha doğrusu çift kişilikli insanlara dönüştürülme tehlikesi ile yaşıyoruz. Bu faşizan düzenle çatışmamak açıkça inançlarımızla çatışmak anlamına gelmiyor mu?\nFaşizan düzene karşı tepki duyan, muhalif\ntavır içine giren insanlara karşı sürdürülen görmezden gelme, yok sayma ve devamında ise yok etme politikaları bu ülkenin saf gerçeği. Bunun için sistematik ve kurumsal baskı mekanizmaları işlemekte. Medyadan DGM'ye; işkenceye, polis yasaklarına kadar dört dörtlük bir despotluk hayatı kuşatıyor ve de karartıyor. Kuşatma bir müddettir F Tipi adı verilen tabutluklarla taçlandırılma yolunda. F Tipi dayatması bugüne dek 100'e yakın can aldı ve almaya da devam ediyor. Öte yandan sakat kalanlar, hayatla bağı kopanlar da cabası. Nijerya'da zina suçundan dolayı recm cezasına çarptırılan bir kadın için harekete geçen yeni Adalet Bakanı, cezaevlerinde insanlık dışı ilave bir cezaya, tecrite mahkum edilmek istenen insanların \"imha\" edilmeleri karşısında niçin suskun? Acaba brifing etkisi mi?\nBüyük Reform: İdam Yerine İşkence!\nCezaevlerinde insanlar ardı ardına can verirken idam cezasının kaldırılmış olması ile övünmek tam da Türkiye'ye özgü demokrasinin bir cilvesi olsa gerek! Aslında idam cezasının kaldırılması konusu bile başlı başına bir komedi sayılabilir. İdam cezasının kaldırılması tartışmaları sırasında kısmen MHP'nin seçim meydanlarında ucuz propagandalarına yenik düşmemek, kısmen de ruhlarındaki despotluğu yansıtır biçimde partiler ve en başta da Ak Parti gaddarlık yarışına girmiş gibiydiler.\n\"İdamı kaldırıyoruz ama yerine ondan daha ağır bir cezayı getiriyoruz!\" şeklinde ifade ettikleri \"ağırlaştırılmış müebbet\" cezası gerçekten de idamı aratır bir cezadır. Aslında bir insanı ölene kadar tecrite mahkum etmek bir ceza sayılmaz. İdam yerine ikame edilen şey açıkça işkencedir! Üstelik suç işlediği tarihten sonra kanunlarda yapılan değişikliklerin kişiler aleyhine sonuç doğuramayacağı açık hukuk ilkesine rağmen \"daha ağır bir cezayla cezalandırma\" söyleminin içerdiği hukuksuzluk olduğu göz ardı edilmiştir. Demek ki \"asmayalım da besleyelim mi?\" çizgisi 12 Eylül'den bu yana gele gele \"asmayalım da işkence edelim\"e gelebilmiş, ne büyük mesafe!\nBu ülkenin siyasi, ekonomik sistemindeki haksızlıkları, daha önemlisi hukuk sistemindeki çarpıklıkları yok sayıp sırf \"terörist\" suçlamasıyla mahkum edildikleri için sayısız insana verilen mahkumiyet kararlarını adeta \"takdis\" edercesine benimsemek, bir an için dahi \"acaba\" diye sormamak insan haklarından, adaletten bahsedenlerin çelişkisidir. Hele de bunu sürekli olarak maruz kaldıkları zulümleri eleştiren, kendileri hakkında verilen kararları gayrı adil olmakla suçlayanlar yaparsa bu daha da garip düşer ve halk tabiriyle \"kendine müslüman\" sıfatı hak edilmiş olur.\nSözün Varsa Şimdi Konuş!\nSusarak, erteleyerek, konuşuyormuş gibi yaparak varılabilecek bir yer olmadığı defalarca görüldü. Söyleyecek sözü olanlar şimdi konuşmalı ve de doğru konuşmalı. Seçim tarihinden konser zamanlamasına kadar her konuda ahkam kesen bir üniformalı gerçeği var bu ülkenin. Bu çarpıklığı düzeltmek için kim ne yapacak, ne kadar kararlı davranacak ortaya koymalı. Ciddi, köklü bir dönüşümü kimse hayal bile etmiyor zaten ama en azından iktidar adayı olarak çıkılan yolculuğun \"MGK'nın sivil memurluğuna\" fit olmakla sonuçlanmayacağına da insanları inandırmak gerekir.\nKürt sorununun ne vatan millet edebiyatıyla, ne de bir çeşni olarak Kürtçe şarkıların seslendirildiği konserlerde antik tiyatroları dolduran burjuvalara eğlenceli saatler geçirterek çözülemeyeceği herhalde görülüyordur. Öyleyse bu soruna dair ne önerildiği ortaya konulmalı. Dağlarda, cezaevlerinde, ülke dışında bekleyen on binlerce insana ve ailelerine, yakınlarına en azından somut, görünür, insani bir yaklaşım gösterilmeli.\nİktidara adayım diyenler eğer yeni bir 28 Şubat hükümeti rolüne razı değillerse hangi temel soruna ilişkin olarak hangi tavrı göstereceklerini şimdiden ortaya koymalıdırlar. AB ya da İMF programları dışında önerecek herhangi bir şeyi olmayan; halkın gündeminde hep yakıcı bir sorun olarak yer tutmuş olan başörtüsü zulmüne karşı korkak, edilgen tutumlar sergileyen; militarist zihniyet ve dayatmalara karşı yasal mevzuat çerçevesinde karşı duracak kadar dahi cesaret sahibi olmayanlar iktidara değil, koltuğa oynamaktadırlar. İslami kimlik sahipleri ise bu tür ucuz ve çirkin oyunların seyircisi olamazlar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}