{
  "id": "b53c8559-5c71-4e69-b223-168d9f4386de",
  "title": "Özgür Çocuk Kulübünden Mektuplar",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/ozgur-cocuk-kulubunden-mektuplar-3306yy.htm",
  "content": "\"Çocuk Gözüyle Ekonomik Kriz\"\nEkonomi mi? Onu hepimiz çok yakından tanırız. Babam her ay maaşını aldığında paraları ayırır ve üzerine kağıtları iğneleyerek hesap yapar. Ve bu paralarda elektrik, su, telefon v.s. gibi yerlere gider. Sonuç olarak da elimizde, avucumuzda hiçbir şey kalmaz. Ama bu sadece bizim halimiz değil. Bütün memurların hali böyledir. Ve buna rağmen başımızdakiler utanmadan hala zam yapmaktadırlar.\nBuna örnek şunu verebiliriz. 17 Ağustos Depreminde sokağa dökülen insanlara devlet yardım elini uzatmadı. Ve ayrıca gelen yardımları da hortumladı. Bence her şeyden önce bizim başımızdaki insanların değişmesi gerekiyor. Ne yazık ki para sıkıntısından dolayı çoğu insan sahtekarlığa başvuruyor. Mesela birçok insan elektriği, suyu kaçak kullanıyor. Ve bunların kaçak olarak kullandıkları faturaları diğer insanlar ödemek zorunda kalıyor. İşte başımızda ki insanlar yüzünden bunlar oluyor. Eğer bunlar ülkeyi doğru dürüst yönetseler bunlar olmaz tabi ki.\nEkonominin düzelmesi için tek bir çözüm var. O da başınızdakilerin bir an önce istifa edip, ülkeyi bizlere bırakmalarıdır.\nSon olarak diyorum ki, ekonomi tıpkı trafik canavarı gibi can atıyor. Ve insanlar bu seferde açlıktan, sefaletten ölüyor.\nTaha GÖKS0Y (İlköğretim 7)\nSon günlerde insanlar ekonomik krizden dolayı elektrik, su, doğalgaz faturalarının ödeyemiyor ve bunları kaçak kullanıyor. Bütün insanlar krizden çok etkilendi. İnsanlar çok zor olarak evlerine yiyecek, içecek alabiliyor. Bir ekmeği bile zor alıyorlar.\nCihat ÇANDIR (İlköğretim 5)\nİnsanlar ekonomiden çok etkilendiler. Herkes yardıma muhtaç. Çocuklar aç kaldı. Ve bu yüzden bir sürü çocuk açlıktan öldü. Bence durumu iyi olan insanların bunlara yardım etmesi gerekir. Yoksa insanlar açlıktan ölecekler.\nNeşe KILIÇ (İlköğretim 4)\nÜlkemizdeki ekonomik kriz bütün herkesi olumsuz yönde etkilemiştir. Fakirlik çoğalmıştır. İhtiyacımız olan eşyaları almakta zorlanıyoruz. İnsanlar odun, kömür alamıyorlar. Bunlar olmadan da kışı geçirmek çok zor. Özellikle de çocuklar soğuktan üşüyüp hasta oluyorlar. Bu seferde hastane de tedavi için para gerekmektedir.\nEkonomiyi düzeltmesi gerekenler tabi ki ilk önce devletin kendisidir. Devletin iyi idare edilmesi için iyi insanların, temiz ve dürüst yöneticilerin iş başına gelmesi gerekir.\nHüseyin ATASOY (İlköğretim 3)\nEkonomik kriz yüzünden her şey çok pahalı olmaya başladı. Paramızın değeri çok düştü. Bu yüzdende insanlar çok zorluk çekiyorlar.\nEsra NEVDAR (İlköğretim 5)\nParamız yabancı paralara karşı yüzde yüz değer kaybetti. Bu durum ekonomik krizin başlangıcı oldu. Bütün insanlar bu krizden çok etkilendiler. Bayramda birçok aile çocuklarına yeni giyecekler alamadılar. Televizyona baktığımda bazı insanların eğlenmek için ya da sadece bir bilet alıp konsere gitmek için milyarları harcadıklarını görüyorum. Ben buna çok üzülüyorum. Çünkü bir sürü insan açken bu insanların eğlenmesi doğru değil. Fakir insanları düşünmeleri gerekir. Eğer fakirlere yardım ederlerse ekonomik krizi biraz azaltmış olurlar.\nBetül EFE (İlköğretim 3)\nEkonomi yüzünden ülke iyice fakirleşti. Mesela babam bir şey istediğimde oğlum param yok, bilmiyor musun her şey çok pahalı oldu diyor. Elektrik faturasını, su faturasını ödeyemiyoruz bazen, insanlar sokaklarda paramız yok diye bağırıyor. Bunların hepsi Dervişin ve onun adamları yüzünden oluyor. Dervişin kafası zaten keldi onun yüzünden bütün insanlarında kafası kel kaldı. Çünkü her şeyi çok pahalı yaptı. İnsanlar hiçbir şey alamıyorlar. Ve bu insanlar utanmadan tıpkı sokakta ki dilenciler gibi IMF'den yardım dileniyorlar. Bunların hepsi ülkemizin yöneten beceriksizlerin yüzünden başımıza geliyor. Bence herkesin ekonomi düzelsin diye yürüyüş yapması gerekiyor.\nFurkan GÖKSOY (İlköğretim 2)\nEkonomiden herkes etkilendi. Çocuklar bile çok etkilendi. İnsanlar ne yapacağını şaşırdı. Bir ekmek yüzünden sabahın erken saatinde insanlar kuyruğa giriyorlar. Çocukları aç kalmasın diye anne babaların kendileri yiyip içmiyorlar. Bir şey istemesin diye çocuklarını bakkala göndermiyorlar. Bu durumu gören milletvekilleri, başbakan ve Cumhurbaşkanı yardım edeceğiz diye halkı kandırıyorlar. Halkta sessizce eli, kolu bağlı bekliyor. Bence boşuna bekliyorlar. Haklarını aramaları, seslerini çıkartmaları lazım. Ve eğer Türkiye böyle giderse biraz zor AB'ye girer.\nMuhammet Ali EFE (İlköğretim 4)\nEkonomi üretme ve tüketme arasındaki dengedir. Ama ezenler yani devlet paralan hep kendisi tüketiyor. Köşkler, eğlenceler ve içki gibi şeylere harcıyor. Bu yüzden bizden para alıp, zam yapıp bizi de zor duruma düşürüyor. Ve bu yüzden de ülkemizde ekonomik kriz başlıyor.\nAfgani TÜRKMEN (İlköğretim 3)\nEkonomimiz gittikçe kötüye gidiyor. Yolsuzluk, aşırı tüketim, sahtekarlık v.b. şeylerden dolayı ülkemizde bir kriz ortaya çıktı. Ülkemizdeki vatandaşların hemen hemen hepsi bu krizden etkilendi. Fakirlik çoğaldı. Doların yükselmesiyle Türk Lirasının değeri yok oluyor. Ve Ülkemizde her şey dolarla satılmaya başladı. Bu krizi yenmek için başınızdakilerin bir an önce harekete geçmeleri ve ülkeyi doğru dürüst yönetmeleri gerekmektedir.\nSaadet ATASOY (İlköğretim 8)\nBu ülkede ekonomi hiç düzelmeyecek gibi. Ne kadar tasarruflu olursan ol yinede hiçbir şey düzelmiyor. Çünkü başımızda ki insanlar ülkeyi yönetmesini asla beceremiyorlar. Neyi ne şekilde harcayacaklarını bilmiyorlar. Ben bile küçük olduğum halde annemden aldığım harçlığımla o ayı çok iyi bir şekilde geçirebiliyorum. Ama bu insanlar o kadar parayla yine de ülkeyi yönetmesini beceremiyorlar.\nSümeyye TURAN (İlköğretim 4)\nBu ülkeyi kötü yöneticiler yönettikçe ekonomi asla düzelmez. Bu yüzden açlık yaşanıyor. İnsanlar çok kötü durumdalar. Anneler çocuklarına istediklerini alamıyorlar. Herkes zor durumda. Ama ülkeyi yönetenlerin umurunda bile değil.\nZiya ÇANDIR (İlköğretim 2)\nEkonominin sözlük anlamı tasarruftur. Ama bizi yönetenlerin tasarruftan anladıkları çok daha farklı. Ve bu yüzden de ülkemizde ekonomik kriz yaşanmaktadır. Ekonomi maalesef çocukları da çok etkilemiş bulunmaktadır. Mesela harçlıklarımız azaltılmış durumda ya da alınması gereken şeyler daha da aza düşürülmüştür. Ama bence yine de bu ülkeyi yöneten insanlar ilkokula giden küçük bir çocuğu bile örnek alsalar harçlıklarını nasıl tasarruflu bir şekilde kullandığını görseler eminim kendilerinden utanırlar.\nFatma TURAN (İlköğretim 7)\nTürkiye de birçok aile geçim sıkıntısı çekmektedir. Çünkü başımızdakiler ülkeyi doğru dürüst yönetemiyorlar. Ve çocuklarda çok zor durumda kalıyorlar. Hemen hemen her çocuk dışarıya çıktığı zaman bir şeyler almak ister. Ama babalarının parası olmadığı için bir şey alamıyorlar. Ve böylece çocuklarda bu krizden etkilenmiş oluyorlar.\nFurkan GÖKÇE (İlköğretim 4)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}