{
  "id": "32fd9330-5721-48e9-92c5-6b1012692786",
  "title": "Siyasi Tutum ve İslami Kimlik",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/siyasi-tutum-ve-islami-kimlik-3480yy.htm",
  "content": "3 Kasım seçimleri zincirleme hükümet krizlerinin ardından ani bir kararla gelişti. Özellikle siyasi yasak kararlarıyla çokça tartışıldı. Ve ortaya çıkardığı siyasi panorama ile de yeni ve sarsıcı sonuçlara yol açtı. İlk sonuçların da netleştirdiği üzere geçmişte siyasette etkin olmuş kimi yapıların tasfiyesine ya da en azından geri çekilmesine ve yerlerini \"yeni\" partilere terk etmelerine yol açacağı görülen bu seçimler şüphesiz çokça tartışılmayı hak ediyor. Bu yazıda ise daha ziyade İslami çevrelerin, hassaten de bugüne dek seçimlere ve mevcut siyasi partilere mesafeli davranmış olanların genelde partili siyasete, hassaten de 3 Kasım seçimlerine ilişkin tutumlarını değerlendirmeye çalışacağız.\n3 Kasım seçimlerinin bu kesime ilişkin en açık yansıması muğlaklık olmuştur. Öncelikle Ak Parti ile SP arasında yaşanan gerilime doğrudan taraf olma, giderek bu iki hareketten birine destek verme şeklinde ortaya çıkan eğilim, süreç içinde yoğun bir entegrasyona kapı aralamıştır. Geçmişte İslami düşünceleri ve faaliyetleriyle tebarüz etmiş, harici tanımlamayla \"radikaller\" diye adlandırılan, pek çok çevre ya da şahsiyetin gelinen noktada bu iki partiden biriyle özdeşleşmesi hali seçimlerle birlikte daha da pekişmiştir.\nDün varolan mesafenin bugün niye sürdürülemediğinin ya da sürdürülmediğinin gerek bünyesel gerekse de konjonktürden kaynaklanan sebepleri var kuşkusuz. Ortaya bağımsız bir kimlik ve muhatap kitleler nezdinde inandırıcı, kuşatıcı bir dava koyabilme hususundaki boşluk, temel zaaf noktasını teşkil etmekte. Diğer yandan 28 Şubat konjonktürünün adeta baskı ve şiddet yoluyla muhalif İslami kesimler bütününde bir tür \"ortak kaderi paylaşma duygusu\"nu yaygınlaştırdığı, adeta homojenleştirici bir işlev gördüğü söylenebilir. Zaten silikleşmeye başlamış farklı çizgilerin giderek daha da önemsizleşmesini beraberinde getiren bu durum FP'nin kapatılması sonrasında ortaya çıkan SP ve Ak Parti ayrışmasında taraf olma eğilimi ile daha da belirginleşti ve 3 Kasım'a doğru giderken hepten netleşti. Ayrışma ile birlikte Ak Parti iktidara aday bir parti olarak tebarüz etti, dolayısıyla bazı çevrelerde bu gelişme 28 Şubat uygulamalarını tasfiye imkanı olarak algılandı. Öte yandan FP'nin kapatılmasının ardından liberal değişim eğilimini seslendiren kanadın ana gövdeden kopmasıyla SP'nin daha İslami bir söyleme sarılması ise bu partinin daha sıcak algılanmasına zemin hazırladı. Sonuç itibariyle seçimlere girilirken İslami çevrelerin pek çoğu kendilerince önemli ve anlamlı gerekçelerle bu iki partiden birine yakınlaştılar. Hatta yakınlaşmaktan öteye geçip kimileri açıkça özdeşleştiler.\nYakın Tehlike: Kimlik Buharlaşması\nSeçim gibi ülke gündemini derinden etkileyen bir konuda, kadrolarında ya da söyleminde bir takım İslami referanslar bulunduğu gerekçesiyle mevcut partilerden biri lehine tavır koymak, destek vermek belki tartışılabilir bir tercihtir. Ama üzerinde hassasiyet gösterilmesi gereken şey İslami çevrelerin önemlice bir kısmında SP ya da Ak Parti'ye destek vermenin ötesine geçip doğrudan kimlik bazında aynileşme olgusuna yol açacak tutumlar sergilenmiş olmasıdır. Aynileşme beraberinde ayrı bir kimlik ve hat sahibi olmaktan uzaklaşmayı, daha doğrusu bu tür bir iddianın anlamsızlaşması, temelsizleşmesi sonucunu doğurmaktadır. Ayrıca bu derece yakınlaşılan, özdeşleşilen bu oluşumların açık yanlışlarına mazeret üretme, en azından görmezden gelme gibi tavırların yaygınlaşması da bir diğer olumsuzluk olarak göze çarpmaktadır.\nAk Parti'nin kadrolarının önemlice bir kısmının geçmişte İslami hassasiyetlere sahip insanlar olduğunu ileri sürerek bu oluşuma sıcak bakanlar, parti içinde, değil birlikte yürümek aynı havayı teneffüs etmenin bile Müslümanlar için azap sayılması gereken tipleri nereye oturtuyorlar doğrusu merak konusu. Kaldı ki bir hareket, kadrolarının mazide kalmış siyasi tutumlarıyla değil; ideolojisi, siyasi programı, söylemi ile değerlendirilmek zorundadır ve bu açılardan Ak Parti'nin olumlanacak bir yönünün olduğunu söylemek de çok zordur. Yine SP'nin Türkiye'de siyasal İslamcı çizginin temsilcisi sayılması nedeniyle güçlü olması gerektiğini düşünenler bu temsilin beraberinde ne tür zaaflar, hatta sapkınlıklar içerdiğini görmezden gelme lüksüne sahip olamazlar. İktidar alternatifi olmaktan çıkması ile birlikte bu hareketin söyleminde İslami tezlere daha fazla yer vermesi ise öncelikle ortaya inandırıcılık, tutarlılık sorununu çıkarmaktadır. Kaldı ki İslami söylem diye ifade edilen tezlerin derininde kesif bir milliyetçi tortunun bulunduğu açıkça görülebilmektedir.\nBu eleştirilere katılmakla birlikte, yine de en azından diğer düzen partilerine karşıtlık noktasında bu partilerin desteklenmesi gerekliliği ya da desteklenebileceği savunulamaz mı? Savunulabilir belki, ama gerekli mesafeyi korumak kaydıyla! Öncelikle ve özellikle de özdeşleşmekten kaçınarak! Niçin? Çünkü herşeyden önce acil görev; net, katışıksız bir İslami mesajı seslendirebilmek, bunu inandırıcı bir dava biçiminde kitlelere sunmaktır. Bunun ise devletlu nitelikleri bariz partilerle aynılaşarak, iç içe geçerek ya da onlar üzerinden yapılamayacağı gayet açıktır. Elbette son kertede düzen partisi sayılabilecek oluşumların da siyasi programları, eylemleri ile izleyebilecekleri olumlu politikalar, gerçekleştirebilecekleri eylemler olabilir. Topyekün değişim, dönüşüm hedefleyen bizlerin de gerektiğinde haktan, adaletten yana, özgürlük alanını genişletmeye dönük politikalara destek vermemiz mümkün, icabında gereklidir de. Ama bunları kendi iç tutarlılığımız ve kimliğimizle yapmamız da tartışılmaz bir zorunluluktur.\nNe Tavırsızlık, Ne de Kimliksizlik!\nBu noktada Özgür-Der'in seçim öncesi siyasi partilere yönelttiği sorularla ortaya koyduğu tavır hem toplumun geniş bir kesimini doğrudan etkileyen siyasi gündemi yok saymama, hem de mevcut anafora kapılmama anlamında mütevazi ama dikkate değer bir çaba olmuştur. İnsan hakları ve özgürlükler bağlamında yaşanan baskı ve sıkıntıları öne çıkaran sorularıyla Özgür-Der mevcut sistem kalıpları çerçevesinde dahi yapılabileceklere işaret ederek aynı zamanda siyasi partilerin program olarak önerdiklerinin ne kadar dar ve yüzeysel olduğunun da altını çizmiştir. Bu girişimle bir anlamda \"Evet, biz devrimci bir dönüşüme talibiz, dolayısıyla düzen kalıplarına sıkışmayı asla tasvip etmeyiz ama buna rağmen düzen sınırları içinde dahi yapılabilecekler vardır, dolayısıyla siyasi iddia sahipleri gerçekten samimiyseler, mazeret yerine cesaret ortaya koymalıdırlar!\" denilmiş olmaktadır.\nHalktan yetki isteyen ve \"ak günler\", \"saadetler\" vadedenlerin neleri yapıp neleri yapamayacaklarının, daha önemlisi ne yapmaya niyetli olduklarının açığa çıkması gerekmektedir. Oysa iktidar olma iradesi taşıyanların çözebilecekleri, en azından çözmeye niyetli olmaları gerekli bu sorunlara dair bir irade, hatta söylem bazında bir duyarlılık dahi ne yazık ki mevcut değildir. Yok eğer bu sorulara muhatap olanlar her zaman yapıldığı üzere \"Türkiye'nin koşulları\", \"egemen güçler\", \"derin devlet\" vb. mazeretlerin ardına sığınacaklarsa, o zaman da baştan kendilerine oy vermeyi anlamlı kılacak bir gerekçe olmadığını zımnen kabul etmişler demektir.\nBurada bir parantez açıp aslında Özgür-Der'in siyasi partilere yönelttiği sorulara en fazla karşılık verebilecek programın DEHAP'ın programı olduğunu da not etmek gerekir. MGK'nın, DGM'nin, YÖK'ün kaldırılmasından genel affa kadar pek çok vaatte bulunan DEHAP, gerçekten de baskıcı diktatörlüğe karşı özgürlük alanını en geniş savunan programa sahip parti olmuştur. Ne var ki, siyasi programının nisbi olumluluğuna karşın bu partiyle İslami çevreler arasında mevcut bulunan ideolojik uçurum kapanamayacak kadar derin, herhangi bir destek vermeyi imkansız kılacak kadar da nettir. DEHAP örneği önemli; çünkü siyasi tavır alışların sadece program üzerinden, vaadler üzerinden olup biten bir hadise olmayıp, doğrudan ideolojik-akidevi boyuta uzanan bir içeriğe sahip bulunduğunu ortaya koyuyor.\nBaştan beri vurgulamaya çalıştığımızı özetlemek gerekirse; siyasi tavır belirleme, siyasi eylem sadece pragmatik düzlemde ele alınamaz. Konunun doğrudan kimlik boyutu mevcuttur ve Müslümanlar olarak kimlik bulanıklığı, çelişkisi doğurabilecek tutumlardan kaçınmak gündelik hadiselerin sıcaklığına feda edilmemesi gereken bir sorumluluktur.\nBundan sonra ne olacak? Partili siyasetin seçimler sonucunda yeniden biçimleneceği kesin. Hükümet oluşumuyla birlikte izlenecek politikalar İslami çevrelerin tutumlarını ne yönde etkileyecek hep birlikte göreceğiz. Ama şurası açık ki, kendi bağımsız kimliğini öne çıkartmaya mecali olmayan, bunun için çaba sarfetmekten imtina eden oluşumlar gündelik siyasi oluşumlar arasında kaybolup gitmekten kurtulamazlar. İslamilik sadece bir iddia olmaktan ibaret görülmeyip, kuşatıcı bir program ve hayatı dönüştürmeye matuf bir kimlik olarak algılanıyorsa bunun gerektirdiği siyasi tutarlılıkla hareket etmek zorunludur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}