{
  "id": "8cf0b2f2-05fe-4aa6-8aa5-87fa4b9eec33",
  "title": "Kurtarıcılar Kimi Kurtarıyor?",
  "author": "Salih Güvener",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/kurtaricilar-kimi-kurtariyor-3445yy.htm",
  "content": "Türkiye malum, kurtarıcılar ülkesi. Bu ülkenin kaosları ve bu kaoslardan ülkeyi çıkartacak kurtarıcıların ardı arkası gelmez. Türkiye siyaseti, her on yılda bir oyuncuları değişen bir tiyatro oyunu görünümünden bir türlü kurtulamadı. Bu oyunun senaryosu ve başkarakteri ise hiç değişmemektedir. Her defasında kaosa sürüklenmiş bir ülke, açlığa, işsizliğe, sefilliğe mahkum edilmiş bir halk ve meydanlardan yükselen \"kurtar bizi…\" çığlıkları. Ortalama beş yılda bir tekrarlanan bu sahneler genellikle o seçimin resmi kurtarıcısının (medyanın desteği sayesinde) seçimlerden başarıyla çıkmasıyla neticelenir, oyunun ilk perdesi mutlu sonla kapanır. Fakat mutluluk fazla sürmez.\nİnsanlar bu kez kurtarıcıdan kurtulma derdine düşer, yeni bir kurtarıcı bulunur, heyecanlar tazelenir, umutlar yeni kurtarıcıya bağlanır ve bu oyun böylece sürüp gider.\nKurtarıcı olarak her zaman yeni bir yüz bulmak zor olduğundan çoğu zaman daha önce kurtarıcılığa soyunmuş fakat başarısız olmuş politikacılar yeni bir vizyon ve imajla halkın karşısına çıkarılır. Benim halkım da eski acıları, yoklukları çabuk unutan bir halk olduğundan umutlarını yeniden bu eski kurtarıcıya bağlar. Bu yüzdendir ki, her defasında başarısız olarak yedi defa gitmek zorunda kalan bir kurt politikacı sekiz defa geri dönmeyi başarmıştır! Son başbakanlığı sırasında bir muhalefet milletvekilinin Meclis kürsüsünden seslendirdiği, \"İyi bir politikacı olsaydınız yedi defa gitmek zorunda kalmazdınız\" eleştirisine, \"Binaenaleyh yedi defa gittikse sekiz defa da gelmişizdir\" yanıtını rahatlıkla verebilen politikacıların ülkesidir Türkiye.\nBu noktada şu önemli soruyu gündeme getirmekte fayda vardır: Türkiye'deki çok partili sistem kimin yararına işlemektedir? Bir kısır döngüyü andıran mevcut politik yapı halkın mutluluğuna mı hizmet etmektedir yoksa sistemin bekasına mı? Her seçim döneminde kurtarıcı olarak pazarlanan politikacılar halkı mı kurtarmaktadır yoksa tükenişe sürüklenen sistemi mi? Bu soruların cevaplarının gerçeğe uygun verilmesi, Türkiye'deki kısır döngülere mahkum politik yapının tanınabilmesi için gereklidir. Bu yapıldığında seçim meydanlarında söylenenlerle Ankara'nın gri binalarında konuşlanınca yapılanlar arasında her defasında ortaya çıkan uçurumun hikmeti daha iyi anlaşılacaktır. Bu sorunun yanıtı arandığında belki de kralın gerçek yüzü daha net görünecek ve bu sayede \"kral çıplak\" denilebilecektir.\nBu ülke ve bu halk bugüne kadar birçok kurtarıcı gördü. Fakat onlara bağladığı umutlar hep boş çıktı. Bu işleyişten kârlı çıkan ise daima sistem oldu. Sistem bu kurtarıcılar sayesinde içine düştüğü krizleri sürekli erteleme imkanı buldu. Sistemin tıkandığı, halkın sisteme yönelik tepkisinin en üst düzeye çıktığı dönemlerde sahneye çıkarılan kurtarıcılar isyan noktasına gelen topluma yeni bir umut oldu. Sistem böylece her defasında bir seçim dönemi daha kazanarak ayakta kalmayı başarabildi.\nPolitik arenada kurtarıcı bulunamadığında ya da kurtarıcıların yetersiz kaldığı durumlarda ise sistemin sahibi güç odakları durumdan vazife çıkartarak demokrasi tiyatrosunun perdelerini bir dönemliğine kapattılar. Her on yılda bir tekrarlanan askeri müdahaleler sistemin politik arenada manevra kabiliyetini yitirmesiyle gündeme geldi. Esasında sistemin uzun vadeli çıkarlarını koruyan, güç odakları için kendilerini ateşten koruyan maşa işlevi gören çok partili tiyatronun kesintiye uğratılması arzulanan bir şey değildi, ülkeyi taşeronsuz yönetmek kendilerini yıpratabilirdi, o nedenle darbeler son çare olarak gündeme geliyordu.\nYetmiş beş yılda ülkeye alt yapı üretemeyen; demiryolu ağı kuramayan; işsizine iş, yoksula aş bulamayan; çevre, şehircilik, denizcilik, ulaşım, sanayi, eğitim ve diğer önemli alanlarda üzerine düşeni yapmayan; parası pul olmuş bir sistemin ayakta kalması tabii ki kolay değildir. Bunun için elbette çok büyük manevralar, kurt politikalar gerekmektedir. Bu durumda çok partili sisteme geçilmesi, sistem için kurtarıcı bir manevra olmuştur. Sistem bu sayede yıpranmaktan kurtulmuş ve halkın tepkisine karşı kullanışlı bir zırhın sahibi olmuştur. Siyasi partiler sistem için bulunmaz bir paratoner olmuş, adeta kirletip çamaşır makinesine attığı gömlek işlevi görmüştür. Bu işleyiş sisteme dokunmazlık zırhı kazandırmıştır. Sistem ayrıca böylesi bir çok partili sistem sayesinde potansiyel muhalif yapılanmaları kendi kontrolüne almış, tıpkı bugün Avrupa Birliği'nin Türkiye'ye karşı uyguladığı 'kapıdan kovma, ama içeri de alma' politikasını muhalif partilere uygulayagelmiştir.\nSistem yürüttüğü bu politikalarla halka 'kral çıplak' deme fırsatı tanımamaktadır. Zira kral halkın karşısına çıkmamakta, kendisini temsilen sürekli değişen ve yenilenen kralcıkları sahneye sürmektedir. Böylece halk bunaldığında kralı değil kralcıkları yuhalamakta, hıncını onlardan çıkarmaktadır. Kral ise sahneye sürecek kralcık bulmakta hiç mi hiç zorlanmamaktadır.\nÇok partili politik sistemin ortaya koyduğu sonuçlar doğru değerlendirildiğinde, yaşananların sahici bir iktidar oyunu olmadığını, manipülasyonların, boş vaadlerin, etkisiz, değiştiremeyen ama değişen alternatiflerin boy gösterdiği, senaryosu önceden yazılmış bir tiyatro oyunuyla karşı karşıya olduğumuzu anlayabiliriz. Özelleştirmeye karşı olanlara özelleştirme yaptıran, İsrail karşıtı söylemiyle tanınanlara İsrail'le anlaşma imzalatan, yıllarca Doğu Türkistan'ı bayraklaştıranları Çin'le yüz göz eden asırlık bir tiyatro oyunu bu. Oligarşiyi ayakta tutan, ona can veren trajikomik, dramatik bir oyun.\nYıllardır süre gelen bu sanal iktidar oyunu, perdelerini yeni bir bölüm için yeniden araladı. Son kurtarıcılar çok erken yıprandı, yükselen tepkiler sistemi tehdit eden boyutlara ulaştı. Halka yeni bir umut sunmak, yeni bir açılım getirmek gerekiyor. Kurtarıcılar şimdiden belirlenmiş durumda. Bu kez oyunculardan öte doğrudan oyuna yönelik tepkiler var. Bir çok insan bu asırlık tiyatrodan umudunu kesmiş, seçimden hiçbir beklentisinin olmadığını ve oy kullanmayacağını açıklıyor. Bu nedenle bu seferki kurtarıcıların daha popüler, kariyer sahibi olması ve daha iyi pazarlanması gerekiyor. Seçim sonrası kurtarıcı koalisyon hükümeti şimdiden kuruldu.\nBelli ki sistem yeni bir manevraya hazırlanıyor, oligarşinin bekası için yeni senaryolar yazılıyor.\nBu türden çok partili politik sistemin Türkiye'de halka hizmet etmediği açık. Türkiye politikası ne yazık ki halkın refahı değil, sistemin bekası üzerine kurulmuş. Bu işleyiş sayesinde sistem her seçim döneminde kan tazeliyor, halka yeni umut sunmanın mutluluğunu yaşıyor. Sistem içine düştüğü büyük buhranlardan, her beş yılda bir bu sayede kurtuluyor. Çok partili sistem; oligarşiye taze kan, temiz hava sağlıyor. Kral, kendisinin hep kazançlı çıktığı bu politik tiyatroyu keyifle izliyor. Oligarşi bir taşla iki kuş vurmanın gururunu yaşarken, halka ise, çok partili sistemin hakim olduğu bir ülkenin vatandaşı olmanın tesellisi kalıyor.\nBir toplumun refahı, kurtarıcılara bağlı olmamalıdır. Kurtarıcılara bel bağlamak her zaman hayal kırıklığı riski taşır. Boşuna denmemiştir; kurtulmak için önce kurtarıcılardan kurtulmak gerekir diye. Bir toplumun kurtuluşu o toplumun duruşuna, birikimine ve potansiyeline bağlıdır. Nitekim Kur'an'da Yüce Rabbimiz, \"…Bir toplum kendi özelliklerini değiştirmedikçe Allah onların durumlarını değiştirmez…\" buyurarak toplumsal değişimin yasasını bildirmiştir. Kurtarıcılar beklemek ve her defasında hayal kırıklığına uğramak yerine, insanların kendilerini ve toplumlarını Allah'ın ölçüleri kapsamında dönüştürme çabası göstermeleri daha hayırlı ve kalıcı bir gayret olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}