{
  "id": "f87886c1-ce45-421d-b677-1dc79d6c9fe1",
  "title": "Barış Vizyonunu Gözardı Etmeden Direnmek",
  "author": "Hasan Asfar",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/baris-vizyonunu-gozardi-etmeden-direnmek-3453yy.htm",
  "content": "Sivil toplum örgütlerinden sorumlu Filistin Yönetimi Bakanı Hasan Asfar, intihar saldırılarının Filistin davasına zarar verdiğini söyledi. Hasan Asfar, 1993 yılında imzalanan Oslo Anlaşması'ndan bu yana İsrail ve Filistinliler arasında yapılan barış görüşmelerinin hemen hemen tamamında bulunmuş olan bir kişi. Sivil toplum örgütleri komisyonunun başkanı ve Filistin Yasama Konseyi'nin bir üyesi. İsrail Başbakanı Şaron'un iktidarda kalması durumunda intifada'nın devam edeceğini belirtiyor ve Filistin halkının çoğunluğunun Başkan Yaser Arafat'ı desteklediğini söylüyor.\n-İntifada başlayalı iki yıl oldu. Neler söyleyeceksiniz bu konuda?\n-İsrail şunu fark etmeyi başardı. Likud vizyonu Oslo Anlaşması'na karşıdır. Likud, barış sürecini, güvenliği ve dengeyi tahrip etmiştir. Nefreti ve saldırganlığı derinleştirerek Filistin halkının ulusal onuru ve bağımsızlığı için savaş vermesini sağlamıştır.\n-Oslo'nun öldüğü anlamına mı geliyor bütün bu anlattıklarınız?\n-Oslo ölmedi. Oslo kağıt üzerinde olan bir anlaşma değildir. Oslo Anlaşması uygulanmalıdır. Fakat Netanyahu'nun başbakan olmasıyla birlikte Likud, süreci geriye döndürmeye başlamıştır. Şu anda Oslo Anlaşmasından önceki duruma gelmiş bulunmaktayız. Şaron ve İşçi Partisi'ndeki müttefikleri Filistin halkına askeri güç uyguluyorlar. Fakat Filistin halkı yıkım ve işgale rağmen Şaron'un rüyalarının gerçeğe dönüşmesine engel olacaktır. Bu engellemenin bedelinin ağır olacağını biliyoruz; birçok Filistinli şehit olacak, birçoğu da ya sakat kalacak ya da yaralanacak. Fakat Siyonistlerin kazanmalarını engellemenin önemini çok iyi idrak ediyoruz.\n-Filistinlilerin seçeneğinin görüşmeler değil de direniş olduğunu mu söylüyorsunuz?\n-Şu andaki mesele Oslo'yu korumak ya da yeniden canlandırmak değil. Mesele işgali sona erdirmek. Filistinlilerin haklarını elde etmek, Arap Kudüsü de dahil olmak üzere 1967 sınırlarına göre bir Filistin devleti kurmak ve mülteciler sorununa adil bir çözüm bulmak. Şaron'un önderlik ettiği Siyonist çeteler ve Savunma Bakanı Ben Eliezer İsrail'i yönettiği sürece savaş devam edecek. İsrail halkı ne istediğine karar vermeli: İşgalci gücü mü destekleyecek, yoksa iki devlet kurmayı amaçlayan gücü mü? Bu ikinci çaba bölgede istikrarı sağlayabilecek yegane çözümdür. İsrail'in askeri gücünün bölgede bulunan bütün güçlere eşit olduğunu biliyorum. Fakat bu durum İsrail'in güvenliğinin sonsuza kadar garanti altında olduğu anlamına gelmez.\n-Son yapılan anketler gösteriyor ki Filistinlilerin üçte ikisinden fazlası ulusal haklan kazanmada görüşmelerin değil silahlı mücadelenin etkili olduğuna inanıyor. Siz ne düşünüyorsunuz?\n-Anketler gerçeği yansıtmaz. Filistinlilerin çoğunluğu barışın siyasi görüşmelerle mümkün olduğuna inanıyor. İsrailli sivilleri hedef alan saldırılar özellikle 11 Eylül'den sonra aynı halk desteğini almıyor. İşgale direnmek bizim meşru hakkımız. Fakat İsrail'deki sivilleri hedef alan askeri operasyonlar tartışmalı bir konu. Duygusal olarak Siyonist cinayet yüzünden bu tür saldırılar insanlara cazip geliyor. Fakat siyasi açıdan bu saldırıların bizim mücadelemize hizmet etmediği ortada.\n-ABD'nin konumunu nasıl değerlendiriyor sunuz?\n-Burada sorulması gereken soru ABD neden sürekli İsrail'in yanında yer alıyor sorusu değildir. Soru şöyle sorulmalı; Arap dünyasında ABD'nin konumunun nasıl değiştirilebileceği hususunda neden bir arayış yok? Amerika'nın çıkarları bölgeseldir. İsrail'le sınırlı değildir.\n-Son günlerde Hamas'a verilen desteğin arttığı söyleniyor. Siz nasıl değerlendiriyorsunuz?\n-Mesele kimin kimi desteklediği meselesi değil. Gerçek mesele İsrail'in Filistinlilerin barışa olan isteğini zayıflatmış olmasıdır. Hamas'a olan destek yüzde kaçtır? Yüzde yirmi mi? Bu Filistinlilerin barış sürecinden vazgeçtiği anlamına gelmez. İsrail'in işlediği suçlar Hamas'a manevra imkanı sağlıyor. Siyasi açıdan bakacak olursak, Hamas'ın siyasi bir programı olmadığını görürüz. Onlar sadece slogan atıyorlar. Hamas'ın gerçek bir vizyonu yok. Şaron ve partisi işgali sona erdirmek istemiyor. Barış da istemiyorlar. Umarım Hamas liderleri bunun farkındadır. Çünkü zaman ulusal çıkar zamanıdır, insanlara vizyon empoze etme zamanı değil. İşgal sona erdikten sonra Hamas demokratik seçimler yoluyla kendisini ortaya koyar.\n-Yakın bir gelecekte Filistin Devleti'ni mümkün görüyor musunuz?\n-Hemen değil. Fakat Filistinliler 1948 yılından bu yana bütün komplolara rağmen hayatta kalmayı başarmışlardır.\n-İsrail halkına güveniyor musunuz?\n-İsrail halkının bir kısmı barış içerisinde yaşamak için işgalin sona erdirilmesini istiyor. Bizim hedefimiz İsraillileri öldürmek değil. Hedefimiz direniş. 1967'de işgal edilen topraklarda işgalin sona ermesi için bizim yanımızda olmalarını istiyoruz. Sonra barış ve güvenlik içinde yaşayabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}