{
  "id": "6da0576c-235d-447b-b825-30f8ab56531f",
  "title": "Türk Kimliği Nedir?",
  "author": "Hasan Büyükcengiz",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/turk-kimligi-nedir-3444yy.htm",
  "content": "Kimliğimizi ne üzerine oluşturduğumuz bizim en önemli sorunumuzdur. Biz kendimizi ne olarak tanımlamalıyız? Biz kimiz? Kimliğimizi kimlere ve neye borçluyuz? Bugüne kadar kimlik konusunda kazandıklarımız nelerdir? Bu birikim neyin üzerine bina edilmiştir? Bu sorular cevapları ve tartışmaları beraberinde getirir. Fakat bizim şu günlerde yaşadığımız en yoğun tartışmalardan birini, başta İsmet Özel olmak üzere İslami kesim arasında bayrak, toprak ve devlet kültünü yeniden keşfeden, kavramsal ve ameli kırılmalar içinde görünen bir kesimin gündeme getirmeye çalıştıkları yeni tür Türk milliyetçiliği savunusu oluşturmaktadır. Özellikle İ. Özel'in yazıları ile gündeme gelen Türk kimliğinin ne olduğu sorusu ve cevabı bu ülkede yüz elli yıldan bu tarafa tartışılan bir konudur. Ve bu tartışmanın kökeninde ne yattığı önemlidir.\nOsmanlı Devleti'nin Balkanlar'da ve Rusya karşısında aldığı mağlubiyet kimlik sorgulamalarını da beraberinde getirdi. Bu, modernleşme dönemiyle eş zamanlıydı. Osmanlı insanı ilk defa kendi kimliğinin ne olduğu, ne olması gerektiği konusunda bir yargılama içindeydi. 'Ben kimim?' sorusunu Müslüman olmayan kesimler kolayca yanıtlayabilmekteydi. Yahudi, Rum ve Ermeni kimliğinde din ve etnik özellikler birbiri ile örtüştürülmüştü. Batı karşısında yine Batı tarafından Türk kimliği din ile bütünleştiriliyordu. Batıya doğru fetih hareketlerini yürüten Müslüman unsurun hakim gücü Türkmenlerden meydana geliyordu ve bu durum Bizans vatandaşları (önceleri Roma vatandaşları) olan Rumlar tarafından \"Müslüman=Türk\" anlayışının doğmasını da beraberinde getiriyordu. Batı'daki Aydınlanma hareketini dinin sosyal yaşamdan uzaklaştırılması olarak ifade edersek Batı zihninde Türk kavramının nasıl bir izaha kavuştuğunu da anlayabiliriz. Aynı dönemde özellikle Macaristan merkezli yapılan Türkoloji çalışmaları İslam unsurunun dışlandığı bir Türk kavramı üzerinde yoğunlaşmış ve kavramın İslam öncesi dönemlerine ilişkin daha yoğun vurgu yapılmıştır.\nYakın dönemlerde Hulki Cevizoğlu'nun programında konuk ettiği Kazım Mirşan'ın iddiaları ile büyük benzerlik gösteren bu tezler, İslam öncesi Türklerin güçlü bir medeniyete sahip olduğu ancak İslam'ı kabul etmeleriyle birlikte Türklerin medeniyet açısından geri kaldığı iddialarına kadar varmaktadır. Fakat yine de İslam, Türk milliyetçileri için bir unsur olmaya devam etmiştir. Yani İslam'a siyasi bir rolden arındırılarak sadece kültürel bir rol verilmeye çalışılmıştır. Biz bu izleri ilgili dönemin yazarlarının hepsinde bulabiliriz. (Bunun istisnası Abdullah Cevdet gibi seküler kimliği olan kesimin Türk milliyetçiliğidir.) Türk milliyetçiliğinin/ulusçuluğunun ünlü ismi Ziya Gökalp'in eserlerinde bile İslami motifler yoğun olarak görülmektedir. İslam, Gökalp için milleti/ulusu meydana getiren unsurlardan biridir. \"Türk milletindenim, İslam ümmetindenim\" vurgusu bunu gösterir. Ziya Gökalp'in 1924 yılında ölümü ile birlikte Türkçülüğün ne olduğunu belirleme ödevi, genel olarak yeni sistemin eline düşüyordu. Zaten Gökalp'in \"Türkçülüğün Esasları\"nda belirttiği üzere Turancılığın beslediği Türk milliyetçiliği ilk kez milli/ulusal devlet olma statüsüne 23 Nisan 1923'te kavuşmuş ve o gün milliyetçiler için \"Türkiyecilik\" tek gerçekliği ifade etmiştir. Bu dönemden sonra Türk kavramının içini doldurmada en büyük yetki Mustafa Kemal'in eline geçmiştir. Bu dönemde 1904 yılında \"Üç Tarz-ı Siyaset\" gibi Türk milliyetçiliği için önemli bir eser meydana getiren Yusuf Akçura ancak üniversitede görev alabilmiş, Ahmet Ağaoğlu gibi liberal Türk milliyetçisi isimler ise önce siyasi hayattan dışlanmış daha sonra üniversitedeki görevlerine de son verilmiştir.\nTürk Milliyetçilerinin Dönemlendirilmesi\nTürk milliyetçiliğini yaşadığı olaylara, büyük dönemeçlere göre yedi aşamaya ayırabiliriz.\n1. Aşama: Türkoloji çalışmaları ile başlayan dönemdir. Bu dönemde Macaristan'da yapılan çalışmalarla Turan düşüncesi ortaya atılmış ve Türk milliyetçiliği fikri üretilip, bu duyguyla bir Türk ulusunun ve Türk dünyasının oluşturulmasına yönelik bir ilgi uyandırılmıştır.\n2.\nAşama: Modernizm ile başlayan ve İslami olmayan unsurları da kapsayan, saltanata karşı mücadele dönemi. Bu dönemde Türk milliyetçileri aynı zamanda İttihat ve Terakki Partisi'nin üyesiydiler.\n3.\nAşama: 1908 yılında Sultan 2. Abdülhamit'in hal' edilmesi ile başlayan Türkiye'nin siyasi anlayışının temelinin atıldığı, padişahın ikinci planda kaldığı dönemdir. Bu dönemde Osmanlı, Balkanlar'dan çekilmiş, Anadolu'da Ermeni olayları yaşanmış ve Rumlar'da kıpırdanmalar başlamıştır.\n4.\nAşama: 1922'de saltanatın kaldırılması, 1923'te cumhuriyetin kurulması ve 1924'te hilafetin kaldırılması ile başlayan süreç. Bu süreçte 1930'lu yıllarda en yüksek seviyeye çıkmıştır. Bu dönem Türk milliyetçiliğinin bir özelliği de cumhuriyet rejiminin seküler politikaları ile uyumluluk göstermesidir.\n5.\nAşama: 1940'lı yıllardan itibaren sosyalist akımların güçlenmesi ile birlikte Türk milliyetçiliğinde meydana gelen kırılma ve mistik özellikli Türk milliyetçiliğinin ortaya çıkışıdır. Nurettin Topçu \"Hareket\" dergisini bu dönemde yayınlamaya başlamıştır. Nihal Atsız'ın dillendirdiği seküler Türk milliyetçiliği ile Topçu'nun dillendirdiği mistik Anadolucu Türk milliyetçiliği bu dönemde ayrı iki akım olarak belirginleşmeye başlamıştır. Özellikle 1960'lı yıllarda sol hareketin gelişmesi sonucu bu milliyetçi hareketler devlete destek vermiş ve sistemin ayakta kalmasını sağlayan dayanaklardan birini oluşturmuştur.\n6.\nAşama: 12 Eylül 1980 darbesi ile başlayan dönemdir. Bu dönemde 1970'li yıllarda devletin sol ile olan mücadelesinde devlete destek vermiş ve tetikçilik görevinde bulunmuş olan Türk milliyetçileri bu darbeden etkilenmiş olmalarına karşın devlet bürokrasi kademelerinde onlara önemli görevler verilmiştir. Türk milliyetçileri darbeden sonra uygulamaya koyulan Türk-İslam sentezi bağlamında yerlerini almışlardır.\n7.\nAşama: BBP'nin Alparslan Türkeş liderliğindeki seküler Türk milliyetçiliği hareketinden kopması ile başlayan ve 28 Şubat darbesi ile daha belirgin hale gelen süreçtir.\nBu yedi dönem içinde İslami kesimin yeri ne olmuştur? İlk dönemler itibariyle İslami kesim sömürgecilik karşısında milliyetçi düşünce ve stratejilerle çoğu zaman örtüşmüştür. Balkanlar'daki gerileme ve Birinci Dünya Savaşı İttihad-ı İslam düşüncesini güçlendirmişse de bu eğilim Türklük düşüncesi ile birlikte seyretmiştir. Dönemin ünlü Türk milliyetçisi yazarları aynı zamanda Sebilürreşat gibi İslami kesimin sözcülüğünü yapan dergilerde yazı yazabilme imkanı bulmuştur. Türk milliyetçilerine en büyük tepkiyi Babanzade Ahmet Naim \"İslam'da Dava-yı Kavmiyet\" adlı eseri ile vermiştir. Diğer taraftan Mehmet Akif gibi şahıslar aslen Arnavut olmakla birlikte Türk milliyetçiliği düşüncesine bulaşmış bir görüntü çizmektedirler. İstiklal Marşı'ndaki vurguları bunun bir tezahürüdür. Bu eklektik kimlik hali aslında Kur'an merkezli bir bilinçlenmeden yeterince nasiplenilmediğinin de bir göstergesidir.\n1930'lu ve 1940'lı yıllarda İslamcı olarak adlandırabileceğimiz bir hareket veya önderlerle karşılaşmamaktayız. Yalnız bu dönemde İslami hassasiyeti olan kişiler sisteme olan muhalefet hareketi içerisinde yer almışlardır. Topçu'nun Hareket Dergisi gibi Büyük Doğu, Ehl-i Sünnet, İslam Dünyası, İslam Nuru gibi dergiler İslam'dan esinlenmiş geleneksel ve İslam'ı hatırlatır özellikleri ile taraftar bulmuştur. Daha sonra DP'nin ortaya çıkışı ile birlikte İslami kesim kendini daha çok ifade etme ortamı bulmuştur. Bu dönemde Anadolucu milliyetçiliğin sözcülüğünü yapanlar DP ile sıkı temas halindedirler. Mütedeyyin insanların devletin merkez sağına olan ilgileri ve yakınlıkları bu dönemde başlamıştır. Evrensel İslami hareketle karşılaşmaları yine 1960'lı yıllarla olmuştur. Bu dönemde Seyyid Kutup ve Mevdudi gibi İslami kişilerin kitaplarının çevirisi ile İslami hassasiyeti olan kişilerin zihinlerinde değişiklik başlamış ve bu sözcülüğünü yapanlar DP ile sıkı temas halindedirler. Mütedeyyin insanların devletin merkez sağına olan ilgileri ve yakınlıkları bu dönemde başlamıştır. Evrensel İslami hareketle karşılaşmaları yine 1960'lı yıllarla olmuştur. Bu dönemde Seyyid Kutup ve Mevdudi gibi İslami kişilerin kitaplarının çevirisi ile İslami hassasiyeti olan kişilerin zihinlerinde değişiklik başlamış ve bu değişim Milli Nizam Hareketi ile kısmen uç vermiştir. İslami kesimin Türk milliyetçilerinden kopma zarureti bu dönemlerde tartışılmaya başlanmış ve 1970'li yılların ortalarından sonra sağcılığı reddetmeye ve kendilerini sadece Müslüman sıfatıyla tanımlamaya çalışan genç bir akım kendini hissettirir olmuştur. 1970'li yılarda İslami kesimin dünyadaki olaylara ilgisinin ve buna paralel olarak bilgilerinin artması ile birlikte İslami kesimde netleşme başlamıştır. Özellikle 1970'li yılların sonlarına doğru MSP'nin gençlik kesiminde hareketin anlayışını yetersiz bularak kopmalar başlamış ve 1979 yılında İran İslam Devrimi ile bu kopuş net halini almıştır. İran Devrimi ve 12 Eylül darbesinden sonra Farsça ve Arapça'dan yapılan çevirilerle İslami kesimin bilgi muhtevası çok gelişmiş vatancı ve ulusçu bağlardan kopma süreci hız kazanmıştır. Bu dönemde İslami kesim en yoğun tartışmaları yaşamıştır. Bu tartışmalar genel olarak tasavvufun ve mezhebin sorgulanması konusunda olmuştur. Devlet tarafından bir politika olarak uygulanan Türk-İslam sentezi en yoğun tartışmalarını İslami bilinçlenme sürecindeki kesim ile yapmıştır. Bu çatışma temelde okuyarak, düşünerek, sorgulayarak kendini kuşatan toplum, tarih, ulus/millet bağlarından kopanlarla; geleneksel olarak İslam'ı kabullenmiş, yaşadıkları ve düşündüklerini sorgulamayan, tarihsel dokudan ve mevcut sistemden etkilenmiş kesim arasında olmaktaydı.\nOn yıldan beri yaşadığımız süreç bizim kimliklerimizde tahribat meydana getirdi, bu tahribattan en fazla hangi kesimin etkilendiği tartışma konusudur. Bir görüşe göre gelenekçiler, bir görüşe göre radikaller (İslamcılar, modernistler) en fazla etkilenmiştir. Bu, bizim neyi önemsediğimiz ile ilgilidir. Eğer devrimle iktidara gelmeyi öncelediğini varsayarsak radikallerin kaybettikleri doğru kabul edilebilir; eğer değerlerin merkeze alındığı bir mücadele ve inşa çabasının öncelendiği varsayılırsa dünyaya açık, okuyan, düşünen, fikri ve ameli sorumluklarını yerine getirmeye çalışan kesimin daha çok kazandığını kabul edebiliriz. Buradan İsmet Özel'in ifade etmek istediği düşüncelere baktığımız zaman sayın Özel'in bu ülkeyi (Türkiye'yi) önceleyen insan vasfıyla düşündüğü sonucunu çıkarabiliriz. İsmet özel bu sürecin başında yazdıkları yazılarda en fazla \"biz Müslümanlar\" ibaresini kullanırken özellikle 28 Şubat süreciyle beraber açıktan açığa \"biz Türkler\" ibaresini kullanmaya başlamıştır. Özel'in elbette burada Türklüğü, zihninde tuttuğu Müslüman tanımının eşanlamlısı olarak kullandığını kabul ediyoruz. Fakat bu sayın Özel'in icat ettiği bir düşünce değildir. Bu düşüncenin kökleri Nurettin Topçu ve Mehmet Kaplan tarafından ortaya atılmış ve bugünlerde İsmet Özel ve benzerleri tarafından gündeme getirilmiştir. Bu; Topçu'nun, Kaplan'ın ve diğerlerinin görüşlerinin irdelenmesi gerekliliğini ortaya çıkarmıştır.\nMerkezi olarak Topçu'nun görüşleri incelendiği zaman, mistik Türk milliyetçileri tarafından İslamcı olarak adlandırılan insanların niçin kökü dışarıda ve öcü olarak gösterildiğini; niçin Cemaleddin Afgani ve Muhammed Abduh'un esaslara dönme çağrısı yerine Ali Suavi ve Namık Kemal gibi ulusçuluğu İslami değerlerle meczeden kişilerin imajları ön plana çıkartılıp, Urvetu'l Vuska çizgisinin karalandığını; niçin Ali Şeriati, Seyyid Kutup ve Mevdudi gibi evrensel nitelikteki şahsiyetlerin eserlerinin okunmasının nefretle karşılandığını cevaplamamız mümkün olacaktır. Bu anlayışın ve karalamaların arkasında Osmanlı'dan Türkiye Cumhuriyeti'nin bugününe uzanan bir zihniyet vardır. Bu anlayış Osmanlı-Türk-İslam (sufizm) geleneğinde kendini bulur ve sanal Türk kimliğini öne çıkarır. Tüm farklı görünmek istenme çabalarına rağmen sistemin \"Türk İslami\" ve \"Horasan Kültürü\" ile uyum halindedir. Çünkü seküler olanın da mistik olanın da ortak paydası sanal \"ulus\" kurgusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}