{
  "id": "c338bc6a-a138-46f3-9518-53267b805185",
  "title": "Yalan Mı?",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/yalan-mi-3390yy.htm",
  "content": "Sınır Tanımayan Gazeteciler (STG) adlı örgütün Paris Metrosu'nda açtığı sergi konusunda koparılan gürültü Türkiye'de yalanın kurumsallaşmış bir politik gelenek olduğu gerçeğini bir kere daha ortaya koymuş oldu. Siyasi partiler, medya organları, adından başka hiçbir sivil olma niteliği bulunmayan sivil toplum kuruluşları tek sıra halinde kınama yarışına girişmiş haldeler.\nÜlkenin Amerika adına kirli savaşlara sürüklenmesi, IMF politikalarına teslim olması ve bu yüzden dış basında \"satılık ülke\" yorumlarının yapılması karşısında sesleri çıkmayan pek çok kuruluş sınır tanımaz bir hiddet gösterisinde. Aslında birçoğu için STG'nin sergisi Genelkurmay'a biat tazeleme fırsatından başka bir şey değil. Hepsi birbirinin benzeri açıklamalarda dillendirilen ulusal onur vurguları, Türkiye'nin yanlış aksettirilmesi eleştirileri, Türk ordusunun demokrasiye bağlı olduğu ve benzeri bir dizi iddianın son yıllarda hız verilen milliyetçi hamasetten ibaret bir gösteri olduğu malum.\nBu çok milliyetçi, vatansever ve de öfkeli kuruluşlara ve temsilcilerine sormak lazım: Neye itiraz ediyorsunuz, diye.\nÜlkede basın özgürlüğünün ayaklar altında olduğu yalan mı?\nPolitikacısından, gazetecisine, akademisyeninden, yazarına kadar ülkede düşüncelerini ifade ettiğinden ötürü sayısız insanın yargılandığı, hapsedildiği, baskı altına alındığı, bu süreçlerden geçmeyenlerin de bizzat kendilerini sansür gölgesinde faaliyet yürütmeye zorladıkları yalan mı?\nBizzat Genelkurmay'ın suç duyurularıyla yüzlerce düşünür, yazar, politikacı hakkında en küçük eleştiriler, hatta imalardan dolayı davalar açıldığı ve brifing sürecinden geçmiş dolayısıyla da tarafsızlığı şüphe götürür bir yargı mekanizmasınca bu insanların yargılandıkları yalan mı?\nYa sivillerin göstermelik iktidarlarına karşı ülkede gerçek iktidar mekanizmasını askerlerin temsil ettiği yalan mı?\nTüm bunların yalan olmadığını herkes biliyor. Ama politik kaygılarla ya da Türkiye aydınının asırlık hastalığı olan iktidara yakın durma zihniyeti nedeniyle bile bile gerçekler örtülmeye ve sahte celallenme gösterileriyle birilerine şirin görünmeye çalışılıyor.\nBu tutumun bir çıkmaz yol olduğu görmenin ve eleştirilere karşı anlamsız savunma refleksleri geliştirmek yerine bu eleştirilerin nedenleri üzerinde durma sorumluluğunu göze almanın zamanı gelmedi mi? İnanıyoruz ki, başkalarına hiçbir sonuç üretmeyecek suçlamalar yöneltmek yerine bu ülkenin artık kendi gerçekliğiyle hesaplaşmasının zamanı çoktan gelmiştir. Dürüst ve namuslu tavır bu sorumluluğu yüklenmeyi gerektirir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}