{
  "id": "2d4bd677-cbbe-4d52-b00e-572fd1b64811",
  "title": "Çürüme Karşısında Alternatifleşmeliyiz",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/curume-karsisinda-alternatiflesmeliyiz-3224yy.htm",
  "content": "Lapa lapa kar yağıyor. Caddeler karla kaplı. Ne zincirli ne zincirsiz; adeta hiç bir araç hareket etmiyor. İç titreten keskin soğuk rüzgar, kar tanelerini insanın yüzüne kırbaç gibi savuruyor. Şu veya bu nedenle sokağa çıkanların Halk Ekmek büfelerinin önünde karşılaştıkları manzara oldukça dramatik. Güvercinlerin bile kanat çırpamadığı böylesi dondurucu bir havada insanlar sabahın köründen itibaren çocuğundan yaşlı ninesine kadar Halk Ekmek büfelerinin önünde sıra olmuşlar, saatlerdir gelecek olan belediye ekmek kamyonunu bekliyorlar. Niçin? 75 bin lira daha ucuza ekmek alabilmek için. Oysa hemen ilerde bir fırın veya ekmek vitrini buharlaşmış bir dükkan bulunabiliyor. Ama ekonomiden sorumlu Devlet Bakanı Kemal Dervişin bir sabah kahvaltısında ödediği para kadar bile aylık gelirleri olmayan bu müstezat insanların kavurucu kış gününde üşüme, üşütme pahasına da olsa 75 bin liranın hesabını yapmaktan başka seçenekleri yok.\nTürkiye sokakları hep bu iç parçalayıcı manzaralarla dolu. Polisin jopundan, panzer ve köpek saldırısından, biber gazından kaçışan başörtülü öğrencilerin, emeğinin karşılığını alabilmek ve dayatan zulme karşı çıkmak amacıyla yürüyen emekçinin, gücü yettiğince dayatan haksızlıklara karşı tavır alan onurlu insanların direnişi, koşuşturması, F Tipi karşıtı çabalar tabloda yer alan manzaranın diğer parçaları. Öte yandan repoculann, banka batıranların, hortumcuların kiralık mankenlerle, sosyetik dam ve jigololarla tükettikleri müsrif ve sefih bir yaşam tablonun diğer yarısını tamamlıyor. Bu tablo çürüyen bir ülkenin çözülen sosyal yapısını resmediyor. İşte 2001 yılından devraldığımız da böyle bir Türkiye. 2002 yılına girerken önümüzde duran bu tabloyu tahlil eden H. Türkmen, çürümenin birbirine eklemlenen yerli ve küresel boyutlarına dikkat çekiyor; alternatifin, müslümanların Kur'an neslini yeniden inşa hedefine doğru katedecekleri çözümlemeler ve ürettikleri pratiklerde saklı olduğunun altını bir kez daha çiziyor.\nR. Kaya ve Y. Çakır ise ABD'nin 11 Eylül saldırısını cevaplama bahanesiyle tek taraflı olarak ilan ettiği \"Afganistan'a Saldırı Savaşı\"nın ulaştığı sonuçları ve mevcut durumu değerlendirdiler. Ayrıca bu sayımızda Afganistan mültecileri tarafından dövülen The Independent'in Ortadoğu temsilcisi R. Fisk'in ABD saldırılan karşısında bölge halkının hissiyatını ve konumunu ele aldığı üç önemli makalesinin çevirisine yer veriyoruz. İlgiyle okuyacağınızı düşünüyoruz.\nK. Mendi ise son dönemde Hıristiyanlık ve misyonerlikle ilgili abartılarak gündeme getirilen konunun gizlenen ama dikiş tutmayan uçlarını ele alıyor.\nFilistin'de yaşanan son gelişmelerle ilgili Hamas temsilcisi Ebu Musa Merzuk'a internet üzerinden yolladığımız sorulara verdiği cevaplar çözümleyemediğimiz teknik sorunlar nedeniyle dergimize ulaşamadı. Biz de sizlere konuyla ilgili Der Spiegel dergisinin Y. Arafat ile yaptığı söyleşiyi sunuyoruz. Bu vesile ile M. Kayacan'ın Hamas'la ilgili yazısını bilgilerimizi tazelemesi amacıyla yayınlıyoruz.\nProf. Dr. Y. Işıcık'a, Kur'an'ı anlama çabalarımıza katkıda bulunduğu \"tevil\" kavramının çözümlemesi ile ilgili yaklaşımlarını bizimle paylaştığı için teşekkür ediyoruz.\nA. Değirmenci'nin \"Edebiyat ve Sorumluluk\" başlıklı yazısı edebiyatın bir kaçış alanı değil, kulluk görevlerimizi ifa edeceğimiz önemli ve gözardı edemeyeceğimiz bir sınav alanı olduğunun altını çiziyor. N. A. Gökduman'ın öyküsü ise bir müslüman için bu alanın nasıl da fonksiyonel kılınabileceğinin çarpıcı ve çekici örnekliğini ortaya koyuyor.\nDergimizdeki diğer önemli yazılarla birlikte 2002 yılına adım atmış oluyoruz. Dergimizin yeni yayın dönemi ise Nisan ayında başlayacak. Yeni yayın dönemine daha verimli ve zengin bir içerikle adım atmayı düşünüyoruz. Bu konuyla ilgili katkılarınızı beklerken dikkatinizi çeken bir konu, dergide yer alan herhangi bir yazı veya dergimizin geneliyle ilgili yaptığınız değerlendirmelerinizden mektup veya e-mail yoluyla bizleri de haberdar ederseniz memnun kalacağımızı hatırlatmak istiyoruz.\nYeni bir sayıda buluşmak dileğiyle esenlikler diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}