{
  "id": "22e542ba-df57-4c05-9a94-a0db21342571",
  "title": "Suçlarının Adlarında Saklı Olduğunu Bilenler Unutamazlar!..",
  "author": "Zuhal Sancaklı",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/suclarinin-adlarinda-sakli-oldugunu-bilenler-unutamazlar-3292yy.htm",
  "content": "Bosna'daki savaş unutulmasın diye bırakılmış o koca parlamento binası. Baktıkça hatırlansın diye iki milyon nüfuslu bu ülkenin geçmişinde ikiyüz bin müslümanın katledildiği...\n\"UNUTANLAR\" ve \"UNUTMAYANLAR\" diye sınıflama yapıyor kimileri. İmandan uzaklaştıkça insanlıktan çıkanlar... Önce Rabblerinden sonra \"KENDİ OLMAK\"tan vazgeçenler... Unuttukça, unutturanların safını tercih edenler... Yani unutturulanlar... Yani uyutulanlar...\nVe kendilerini İslam'la tanıyıp Rabblerini hatırlayanlar... Kendileri olmada direnenler... Kardan seccadelerinin üzerinde saf saf dizilip unutmadıklarının en büyük eylemini yapanlar... Uyutmaya, unutturmaya çalışanlara inat...\nBosna'da müslümanları savunan üç komutan Sefer Haliloviç, Mehmet Alagiç, Brigadir Amir Kubura, Hag'a gönderildi. BİZİ şaşırtmıyor artık Beyrut kasabından sonra Bosna kasapları Karadziç ve Mladiç'in ise serbestçe dolaşıyor olmaları.\nHerkesin kendi evine geri dönme hakkı olduğunu bildiren Dayton anlaşmasının 7.maddesi gereği müslümanları kapı dışarı etme pahasına Sırplar ve Hırvatlar evlerine geri döndürülürken, göçmen kamplarında geçici hanelerde zor şartlarda hayatını sürdüren müslümanlar gözden kaçırılıyor.'Filistinli, Afgan, Çeçen mülteciler gözden kaçırıldığı gibi...\nMücahid Arap ve Boşnakların İslami hükümlere göre yaşamlarını düzenlemek amacıyla legal yollarla satın aldıkları evlerden oluşan Bocinya adlı köy, polis, SFOR (BM Barış Gücü) ve ordu zoruyla Sırp çetniklerine geri teslim edildi... Bu, Bosna'dan müslüman adının silinmesi planının bir devamıydı. Ve Arap mücahidlerden işe başlanmıştı.\nArtık alışılagelen \"çamur at izi kalsın\" kampanyaları ile Ali İzzetbegoviç'in başkan olduğu SDA partisi yerine, ABD indirekt emriyle iktidar edilen, Sırp+Hırvat+Müslüman(!) kombinesi ALIYANSA hükümeti, 2 yıllık bir süre geçmesine rağmen işsizlik, ekonomik kriz, özelleştirme sorunlarına çözüm getiremedi. Ülkedeki fabrikaları, firmaları tek tek ve en ucuz fiyatlara yabancı şirketlere satmasını, üretim planını kendi lehine/işçi aleyhine değiştirmesini çözüm (!) olarak saymazsak tabi!\nBirşeyler tanıdık gelmiyor mu size de? Halkı kandırmada medyayı araç olarak kullanıp, müslüman kimlikli herkesi karalamak! Türkiye'de \"gerici-şeriatçı\", Bosna'da \"Vahhabi\" yaftalarıyla damgalayıp, müslümanlar arasında tehlikeli-tehlikesiz müslüman tanımlarını getirmek! Hazır 11 Eylül saldırısı da gerçekleşmişken, silmeyi amaçladığı müslümanları Üsame bin Laden ile ilişkilendirerek terörist ilan etmek!\nBosna'da da bu fırsat kaçırılmadı. Saldırıdan hemen sonra, bir süreliğine tedbir gerekçesi ileri sürülerek Amerikan konsolosluğu kapandı. Ali İzzetbegoviç'in Bin Laden'le birlikte çekilmiş fotoğrafları olduğu ileri sürüldü. Dışişleri Bakanı, Güney Afrika kökenli 741 müslümanın Bosna vatandaşlıklarının geri alınacağını ilan etti. Savaş sırasında yardıma gelen Cezayirli müslümanlardan altısı telefon görüşmeleri bahane edilerek el-Kaide örgütü ile bağlantılandırıldı. Bosna vatandaşlıklarını geri almaya hiçbir gerekçe olmadığının Yüksek Mahkeme ve insan hakları örgütleri tarafından onaylandığı ve beraat ettikleri günün gecesinde bu sefer CIA tarafından Küba'ya Amerikan hapishanesine götürüldüler.\nMüslümanların Bosna'daki sesi Radyo Naba'dan, bu mağdur Cezayirli müslümanlardan birinin Bosnalı eşi, çaresizlik içinde çağrı yaptı. Kendini müslüman olarak kabul eden herkesi ona desteğe, Merkez Hapishanesinin önünde toplanmaya ve eşlerinin götürülmesine engel olmaya çağırdı. Gece 22M sularında sabaha kadar binden fazla müslüman çeşitli şehirlerden Sarajevo'ya Merkez Hapishanesi'nin önüne, kar yağışına aldırmadan, sadece müslüman kardeşlerinin yanında olduklarını göstermek için gidip tepkilerini gösterdi. Tıpkı 1992'de Bosna'da savaş başladığında o Cezayirli kardeşlerinin onların yardımına gelmesi gibi...\nRobocop polisleri için yeni bir iş çıkmıştı. Copları, köpekleri, göz yaşartıcı spreyleri ile işte oradaydılar. Toplanan kalabalıktan kat kat fazla...\nBirşeyler tanıdık gelmiyor mu size de? Ve polis, gecenin ikisinde kalabalık arttıkça artarken, Beyazıt meydanlarından, Malatya sokaklarından tanıdığımız tavrını Sarajevo'da gösteriyordu bu defa.\nBu benzerliğin kaynağı neydi? Benzer senaryoları yazan kimdi?\nHerşeyin bir ilki vardı. Kimi Beyazıt'ta öğreniyordu yumruğunu ilk kez sıkmayı, kiminin Sarajevo'da coplar iniyordu ilk kez sırtına. Türkiye'deki müslümanların eylem meydanlarındaki haline baktıkça yaşaran gözleri, göz yaşartıcı spreylerle kendi eylemlerinde yaşarıyordu şimdi. Bosna direniyor şimdi...\nVe müslümanların kalbi birlikte atıyor. Bosnasıyla, Filistiniyle, Çeçenyasıyla, Afganistanıyla, Cezayiriyle... Müslümanlar tek vücuttur. Birinin azası rahatsızlansa bunu bütün vücudu hisseder. Vurulan coplar, üzerlerine salınan köpekler, gözyaşartıcılar, hapisler, yıldırır mı onları sanıyor birileri? O birileri Nuh'u, İbrahim'i, Musa'yı, İsa'yı, Allah Rasulü'nü bilmiyorlar mı? Yoksa bildikleri için mi bu korkuları?\nUnutmayanlara böyle unutturacaklarını sanıyorlarsa yanılıyorlar. Çünkü suçlarının adlarında saklı olduğunu bilenler, unutmazlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}