{
  "id": "ab54ec02-93d0-432f-84c7-7cd92bfa8718",
  "title": "Afganistan'ın Hatırlattıkları ve Öğrettikleri",
  "author": "Yılmaz Çakır",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/afganistanin-hatirlattiklari-ve-ogrettikleri-3231yy.htm",
  "content": "Afganistan'da savaş bitti mi? Bittiyse hergün onlarca sivilin ölümüne neden olan ABD bombardımanları niye sürüyor? Evet, görülen o ki Afganistan'da Amerika ve müttefiklerini tam teşekküllü bir zafer duygusuna ulaştıracak sonuçlar henüz alınabilmiş değil. Yine Taliban liderliği ve El-Kaide önderliği ile ABD'nin Afganistan'a saldırı bahanesi olarak ileri sürdüğü Usame Bin Laden de teslim olmuş ya da teslim alınabilmiş değil. Anlayışları, yöntemleri ve uygulamaları ile ilgili kimi itiraz ve tereddütlerimizi bir kenara koyarak söyleyecek olursak, her iki örgütün önderliğinin, her şeye rağmen hala direniyor olmaları, ABD karşısında dili tutulan ve teslimiyete dünden razı olan kimi ülkeler, yöneticiler ve insanlar için -alınsın ya da alın(a)masın- anlamlı mesajlar söz konusu.\nİslam dünyası ile ilgileri ve bilgileri, emperyalizmin o coğrafyalarda başlattıkları savaşlar, ortaya koydukları zulüm ve kıyımlarla sınırlı, çoğu müslüman için Afganistan da, şimdi olmasa bile muhtemelen yakında, unutulmaya bırakılacak coğrafyalardan olacak. Müslümanların kardeşlerine ve kendi varlık sebepleri olan değerlerine karşı bu denli kayıtsız kalabilmeleri, yaşadıkları birkaç yüzyıl süren tarihsel travma ile ilgili olsa gerek.\nEmperyalist sömürgecilik ya da hırsızın kabahati\nGeçtiğimiz yüzyılın ilk yarısında, İslam coğrafyasının muhtelif bölgelerini istila etmiş bulunan başta Britanya olmak üzere, Fransa, Rusya ve İtalya'nın, işgal etmiş oldukları topraklardan çıkarılmaları, bir ilk adım olmaktan öteye geçirilemedi.\n15. yüzyıl Portekiz ve İspanyol sömürgeciliği olarak ortaya çıkan; deniz hakimiyetine ve donanma gücüne bağlı olarak cereyan eden, yerli halkların ellerindeki altın ve değerli madenlerin, talan ve soygunla batıya aktarılması anlamındaki \"kaba sömürgecilik\"; 17. ve 18. yüzyıl boyunca yerini artık, sanayi devriminin de ihtiyaç duyduğu pazar bulmaya hammadde ve insan gücü tedarik etmeye bırakmıştı. Emperyalist aktörlerin değişiklik gösterdiği, sömürgeciliğin bu evresinde, toprak işgalleri, ülke istilaları da başlamıştı.\n18. yy ile 20. yy arasında, İslam coğrafyasının muhtelif bölgelerini bizzat işgal ederek zenginliklerini sömürmüş Britanya İmparatorluğu'nun ve diğer sömürgecilerin bu ülkelerden ayrılmak zorunda kalırken geride bıraktıkları maddi ve manevi çoraklık ile ektikleri asırlık fitne tohumlarının etkilerini görmezden gelecek olduğumuzda, bugünkü İslam Dünyası manzarası karşısında, derin bir utanç duymamak için neden yoktur. Oysa birkaç asır boyunca talana, soyguna ve zulme uğramış ülkelerin, emperyalizmi topraklarından kovabilme direncini ve azmini tekrar yeşertebilmiş olmaları, başlı başına bir övünç ve şeref olarak durmaktadır. Bununla birlikte ümmetin temel değerlerinin ve dinamiklerinin yok edilme, zayıflatılma girişimleri, sömürgecilerden sonra da devam ettirilmiştir. Özellikle bir İngiliz sömürü yöntemi olarak beliren; Batıcı kadroların yetiştirilmesi ve bunların ülke yönetimine getirilmeleri, sömürgecilerin ülkelerinden kovulmalarının sevincini, halkın kursağında bırakmıştır.\nBugün İslam Dünyası'ndaki birçok siyasi ihtilafın gerisinde, geçen yüzyıl bu topraklardan çekilmek zorunda kalan sömürgecilerin, en başta da İngilizlerin fitne ve fesat politikalarının etkisini görmek, bulmak mümkündür. Halkının tamamı müslüman olan Keşmir'in Hindistan'a bırakılıp, Hindistan'la Pakistan arasına derin bir ihtilaf koymaktan, Pakistan'ı doğu ve batı şeklinde bölüp Bangladeş'i ayırmaya; Ortadoğu müslüman coğrafyasının içine Siyonist İsrail'i yerleştirmekten, Afganistan Pakistan sınırını, ileride ihtilaf vuku bulacak tarzda tanzim etmeye kadar bir dizi \"fitne\" İle; ümmetin manevi birliği üzerinde etkili olan kurumların, kavramların imhasına da özel bir çaba sarfedildi. Bu cümleden olarak, direnişin temel referanslarından olan İslam'ın Cihad anlayışı üzerindeki polemiklerin, emperyalist amaçlarla ilgisi hepimizin malumudur. Yine bu paralelde cereyan eden modernist İslami yorumların bizzat sömürgecilerce teşvik ve himaye gördüğü de hatırlanmalıdır.\nMüslümanların dini birlikteliklerinin siyasi tezahürlerinden olan hilafetin, tasfiye edilmesi ise İslam Dünyasındaki parçalanmışlığı, bölünmüşlüğü en üst seviyeye çıkararak, ümmet coğrafyasını sömürgeciler için kolay yutulur ve hazmedilir ayrı, küçük alanlar haline getirmiş bulunmaktadır. Bu şartlar içinde türeyen/türetilen ulusçuluk ve batıcılık da işin tuzu biberi olmuştur. Şimdi buradan Afganistan örneğine gelmek daha anlamlı olacaktır. Zira kimse 19.yy'dan, 20. yy başlarına kadarki süre içinde, İngilizlerin nüfuz çatışmalarında kullanmak üzere bu ülkeyi üç kez işgal etmiş olduğu gerçeğini unutmamalıdır. Her ne kadar bu işgallerin her biri püskürtülmüş olsa bile; (Afganistan 1919 yılında bağımsızlığını elde ediyor.) 20. yy'a zayıf ve güçsüz bir ülke bırakıldığı gerçeği ile sonraki yıllarda hepimizin bildiği, 1979'dan 1989 yılma kadar 10 yıl süren Sovyet işgali gözardı edilmemelidir. İngiliz ve Sovyet istilacılarının verdikleri tahribatları ve yol açtıkları travmayı gözardı eden her yaklaşım, Afganistan sorunu dolayısıyla müslümanları ve İslam'ı işin kolayında olmak üzere suçlayabilir, mahkum edebilir. Oysa yüzyılı aşkın bir zamandır kendisini bulmaya, geliştirmeye fırsat verilmeyen bir ülke gerçeği durmaktadır karşımızda. \"Sömürülenin kabahati yok mu?\" diye de sorulabilir. Elbette var, ama asıl kabahat \"hırsız\"da. (Hiçbir hırsız kapının \"kilitli\" olmadığı gerekçesi ardına saklanarak yaptıklarını meşrulaştıramaz.)\nBütün bunlar, Afganistan denildiğinde, sadece kardeşkanı döken insanların ülkesinin akla getirilmeye çalışılması üzerine söylüyoruz. Bir ülkenin emperyalistler tarafından yıllarca işgal edilmiş, yakılıp yıkılmış olması, onun ekonomisi, sosyal yapısı, kültürü ve siyaseti üzerinde az mı etki bırakır? Daha sonra gelişen olaylarda bu durumun kaçınılmaz sonuçları nasıl atlanabilir, nasıl gizlenebilir?\nDinime dahleden müselman olsa...\nEmperyalizm her zaman ikiyüzlü olabilmeyi başarabilmiş ve bunu pişkinlikle gizleyebilmiştir. Bu ikiyüzlülük ve samimiyetsizliği ise tarihten tevarüs etmiştir. Dün, sömürülerini meşru göstermek gayesiyle \"ilkel ve barbar\" diye adlandırdıkları toplumlara \"medeniyet\" götürme, sunma iddiası ile onların sahip oldukları zenginliklerini acımasızca yok edenler, çatanlar bu gün de aynı ve benzer iddialar taşımakta beis görmüyorlar. Yine kendi misyonlarını \"medeniyet taşıma\"; kendilerini de \"medeniler\" olarak sunuyorlar. Bu yüzden de Afganistan'ın kimi geleneksel uygulamalarını, ilişkilerini, anlayışlarını mahkum etme hakkını kendilerinde bulabiliyorlar. Buda heykelleri ile ilgili tartışmalar esnasında ortaya çıkan; \"kültürel mirasın korunması\" adına takınılan tavırlar ve söylenilenler de bu ikiyüzlülüğün bir parçası olmuştu. Hindistan'daki Babür Mescidi'ni yıkanlara karşı bir cevap ve tepki olarak ortaya çıkan heykel meselesi, yine kamuoyu yönlendirmeleri ile tek yönlü/taraflı ele alınmıştı. Ne kimse, İsrail'in Mescid-i Aksa'yı yıkma planlan çerçevesinde kazdığı tünelleri hatırladı; ne de bugün kültür mirası diye yanıp tutuşanlara, önce yok ettikleri eski Afrika, Asya ve Meksika kültürlerinin (İnka ve Aztek'lerin) ve medeniyetlerinin hesabını vermeleri gerektiği hatırlatıldı.\nYine Afganistan'ın bütün ekilir dikilir arazisini bombalar ve mayınlarla mahvedenler, halkın çaresizliğinden beslenen afyon ticaretinin sebeblerini de hiç düşünmek istememislerdir. Öyle ya \"barbarlar insanlığı zehirliyorlar\" demek daha anlamlıydı!!\nŞimdi Afganistan'a tonlarca bomba yağdıran Amerika'ya karşı, hiç değilse birileri -müslüman halkın kanının dökülmesini dert edinmelerinden geçtik- Buda heykellerini hatırlatsa ya!!\nEmperyalistlerin ahlakları yoktur çıkarları vardır.\nGeçtiğimiz yüzyıl başında, Rusya'nın sıcak denizlere inmek için geçit olarak; büyük Britanya'nın ise \"sömürgelerinin tacı\" olarak nitelendirdiği Hindistan'ın güvenliğini pekiştirmek için, işgallerden kaçınmadığı Afganistan'ın, bu hesaplan her seferinde bozması üzerine, iki devlet de çaresiz, bölgeyi ancak aralarında tampon olarak görmek durumunda kaldılar.\nSovyetlerin malum on yıllık işgal girişimleri de aynı çıkar ve maksatla alakalıydı. Yine donemin Britanya'sının bugün siyasi hırslarının devam ettiricisi durumunda gözüken ABD'nin bölgeye yönelik tecavüzleri de sait misilleme ya da cezalandırma girişimlerinden öte anlamlar taşımakta. ABD'nin ve Batı'nın ihtiyaç duyduğu Hazar ve Kazak petrolü ile Türkmen doğalgazının salimen taşınabilmesi projeleri ile yakından ilgilendiği malumdur. Yine ABD'nin Orta Asya petrolü ve doğalgazını İran'dan geçirmemek için Afganistan'ı güzergah olarak seçmesi üzerine, bugün lanetlediği Taliban'ın, o zamanlar hiçbir uygulamasına ses çıkartmadığını da hatırla(t)malı...\nAmerikalılar'ın kendi petrol şirketlerinden Unucol'ü, her türlü ahlaki ve ilkesel kaygıyı bir kenara bırakarak, Orta Asya petrolü ve doğalgazı taşımacılığında rakipsiz kılma çabaları bile, ticaret -siyaset ilişkisinde, ABD'nin çıkardan başka bir kutsalının olmadığına tanıklık etmektedir. ABD yetkililerinden Ulusal Güvenlik Dairesi'nde görevli enerji uzmanı Shelia Heslin'in söyledikleri, bu durumu özetlemektedir: \"Aslında Rusya'nın bu bölgede çıkan petrolün taşınması üzerinde sahip olduğu tekelci denetimi kırmak ve samimi konuşmak gerekirse, mevcut kaynakların çeşitliliği ile Batı'nın enerji güvenliğini sağlamak başlıca amacımızdır.\" (Taliban, İslamiyet, Petrol ve Orta Asya'da Yeni Büyük Oyun, Ahmet Raşid. sy. 286)\nYakına kadar, İran'ın devrimci İslam anlayışının bölgedeki etkilerine set çekebilmek için, Suud-i Arabistan-Pakistan paralelinde seyreden, Amerikancı bir politika eksenine oturtulmaya çalışılan -ya da öyle olacağı umulan- Taliban'ın uygulamalarına karşı hiçbir itirazın yükseltilmediğini de unutmamak gerekir. Özellikle ABD'nin 1994-97 arasında bariz bir şekilde öne çıkarttığı bu sessizlik ve hatta destek politikalarına, Taliban'ın yeterli ilgiyi göstermemesi üzerine, umduğunu bulamamanın hırçınlığı, ABD politikalarında etkili olmaya başlamıştır. Bunda, Usame Bin Laden'in Afganistan'da bulunduğu haberleri kadar; 1997 yılından sonra gelişen olayların da (bu yıldan başlayarak dünya petrol fiyatları düşüşe geçiyor ve bu düşüşle beraber ABD'nin Orta Asya petrolüyle ilgili hesaplarının, taleplerinin aciliyeti kalmıyor) etkili olduğunu unutmamak gerekir. O saatten sonra, ABD'de başlayan, Taliban'ın çocuklara ve kadınlara yönelik hak tecavüzlerine giriştiği yollu itirazlar daha anlaşılır bir zemine oturmaya başlamıştır. Oysa Taliban 1994'de kurulmuştu ve o vakte değin üç dört yıllık uygulamaları ile ABD'nin dikkatini çoktan çekmiş olmalıydı! Ya da kör olasıca pragmatizmin hesaba ya da petrol boru hatlarının \"istikrara\" olan ihtiyacı kadın ve çocuk haklarını unutturmuştu!!\nBu arada ABD'nin istikrardan ne anladığı üzerinde de durmalı. ABD İçin istikrar; Ortadoğu'da ki ve Orta Asya'daki enerji kaynaklarının güvenilir yollardan Batı'ya ulaştırılması demektir. Yine istikrar denilince, Amerikan ve Batı'nın ürettiği malların daha rahat pazarlanabileceği ve tüketilebileceği bir zeminin varlığı akla getirilmelidir.\nHem yine kim bilir, ABD ve batı için Taliban rejimi ve onun öne çıkarttığı İslam imajı, İslam'ı bütün dünyada hedef tahtasına oturtmak ve böylelikle Batı'nın kendi meşruiyetini sağlamak için şiddetle ihtiyaç duyduğu, düşman ihtiyacını da karşılamakta işlevsel olabilirdi... Ama bütün bunlar Taliban'ın, Afganistan'ın kendi özel şartlarının bir ürünü olduğu gerçeğini unutturamaz. Ne ABD'nin ne Pakistan'ın ne de Suud-i Arabistan'ın Taliban'ı kurdurduğu yönündeki iddialar inandırıcı olabilir. (Göz yummak ya da destek olmakla kurdurmak arasındaki farka dikkat etmeli) Bu iddialarla ilgili cevabı zaten gelişen olaylar vermiş olmalı. Herşeyi, her seferinde komplocu mantık çerçevesinde izah etme kolaycılığına tutunup, bu tarzı, olayları değerlendirmede, siyaset yapmada şaşmaz prensip haline getirenlere ise denecek fazla birşey olmamalı.\nTaliban'ın Talib Olduğu\nŞimdi burada, bu vakte kadar birçok kez yazılmış, aktarılmış olduğunu düşündüğümüz Taliban'ın kronolojisi ve kuruluşu ile ilgili bilgileri tekrarlayacak değiliz. Onun yerine önemli bulduğumuz birkaç hususa dikkat çekmek istiyoruz. Birincisi Taliban gökten zembille indirilmemiştir. Bu sözümüz hem Taliban önderliğinin ve kadrolarının ortaya çıkışı ile ilgilidir, hem de Taliban zihniyeti ve uygulamaları ile alakalıdır. Şöyle ki: Özellikle Taliban önderliği Sovyetler'e karşı verilen cihad da bizzat cephede bulunmuş mollalardan teşekkül etmişti. Dönemin mücahid gruplarından Yunus Halis'in Hizb-i İslami'sinde görev alanların arasında Taliban lideri Molla Ömer'i, Kabil şura başkanı Muhammed Rabbani'yi; 1997'ye kadar Taliban'ın dışişleri bakanlığını yapan Muhammed Gavs'ı ve daha pek çok ismi zikredebiliriz.\nBu arada Yunus Halis'in; Hikmetyar'ın Hizb-i İslamisinden 1979 yılında, Hikmetyar'ın muharebeye katılmadığı gerekçesiyle ayrıldığını da hatırlatmalı. (Afganistan'da Direniş ve İslam, Oliver Roy, Yöneliş Yay. sy: 211, burada hemen belirtelim ki söz konusu bu kitap Afganistan'a ve oradaki siyasal ve toplumsal düzene ilişkin yararlanılabilecek pek çok malzemeyi ihtiva etmektedir.)\nYine Yunus Halis'in peştun kökenli ve medrese mezunu oluşu da Taliban'ın kurucularının Sovyet cihadı esnasındaki tercihleri açısından anlamlı gözükmektedir. Taliban uygulamalarına ne kadar karşı olursak olalım, onun ortaya çıktığı 1994 yılına kadar, mücahidler arasında baş gösteren iktidar kavgalarına karışmadığını ya da burada etkili bir rolünün bulunmadığını teslim etmek zorundayız.\nTaliban'ın kuruluşunu ve ülkenin %90'na hükmetmesini, halkın kaos ve bunalımdan kurtulma ümidinden, arayışından ayrı ele alamayız. Yıllardır süren savaşın yol açtığı ekonomik, siyasal, sosyal bunalımların, tahribatların üzerine, bir de eline her silah alanın kanun vazettiği, terör ve tedhişin had safhaya çıktığı bir vasatta; kimin umurunda olur, kadın ve kızlara konan okuma yasakları ya da giyilen burkalar. Kaldı ki burka öteden beri giyilen bir Afgan kıyafetidir. Kız çocuklarının okuma yasaklarıyla ilgili de Taliban açıklamalarının bir kısmında bu iddiaların yalanlandığı olmuştu. Var olan kimi yasakların da düzen ve nizam sağlanıncaya kadar geçici olduğu iddia edilmişti. Bunlar doğru ya da yanlış olabilir. Ama yanlış olmayan birşey varsa o da Taliban halkın aradığı huzuru getirmiş asayişi (çoğu yerde) sağlamıştı.\nTaliban zihniyeti ne kadar uzağımızda?\nEğri oturup doğru konuşacak olursak görürüz ki, bugün defe konan Taliban anlayışı hiç de yabancısı olmadığımız geleneksel, fıkıhçı anlayışın yeni bir tezahüründen başka birşey değildir. Hani şu; \"papaza kızma\" tepkiselliğinde hareket eden, sadece reaksiyonerlik temelinde gelişen, yeni olan herşeye ve her duruma karşı, hazırlıksızlığının intikamını gözlerini kapatarak alabileceğini düşünen ya da düşünme melekesine pek fazla itibar etmeyen; aklın kullanımı esnasında doğabilecek muhtemel çarpıklıkları bahane ederek, onun sunduğu bütün imkanları mahkum eden, bunun yerine asırlar önceki şartlarda ve o dönemde yaşayan insanların kendi dönemleri için anlamlı ve değerli olsa da; bu güne taşınması pek mümkün olmayan çare, çözüm ve önerilerini (almak da değil) adete kutsamak şeklinde tezahür eden anlayış...\nAdına ister muhafazakar tepkiselcilik densin, isterse gelenekselcilik densin, mevcudu, var olanı anlamamakta, yorumlamamakta inat eden, bugünden kaçıp tarihin içinde yürümeye çalışan bu kimselerin, kendilerini ve yaptıklarını haklılaştırmak için müracaat ettikleri, daha doğrusu işaret ettikleri noktalardan önemli birisinde de modernist anlayışları ve eğilimlileri görürüz.\nİfratın meşrulaştırılmasını, tefritle yapmanın sıkça karşılaşılan problemlerden olduğu; onun yerine düşünmenin, seçmenin, ayıklamanın daha bir zor olduğu, emek ve gayret istediği ortadadır.\nİşte Taliban'ın içinde yer aldığı medrese ulemasının ve talebelerinin bağlı oldukları \"Cemiyet-i Ulema\" da gelenekselciliğin bütün bu açmazlarını bünyesinde barındırıyordu. İyi niyetli olduklarında hiç şüphe bulunmayan bu insanların, modern sorunlar karşısında geçmişe sığınarak cevap bulma, orada bulamadığında da reddetme, yok sayma yani kaçma teşebbüslerine karşı, sağlıklı yöntem ve usul değerlendirmelerini önermeksizin yapılacak açıklamalar ve suçlamalar ne meseleyi anlamakta ne de çözmekte yararlı olabilir.\nCemiyet-i Ulema'nın Hindistan alt kıtasında kurulan Deobandi Medresesi'nin Pakistan ve Afganistan versiyonu olduğu yorumlan doğrudur. Sünni Hanefi mezhebinin, -garip gelecek ama- selefiliğin sunduğu perspektif ile değerlendirilmesinin yol açtığı bir açmazı yaşadı bu insanlar.\nİngiliz sömürgeciliği karşısında müslüman direnişinin kültürel ve siyasal odağı olan -direnişin başını çeken- Deobandi medreselerinin (kuruluşu 1857) kıyam ruhunu, direniş potansiyelini, daha sonra gelen takipçilerinde de görmek mümkün olabilmiştir. Ne var ki bu samimiyetin ve ihlasın dünyayı okuma ve değerlendirme hususundaki sonraki yıllarda da devam eden önemli zaafları olmuştur. Medresenin Afganistan kolunda görev alan mollalar'ın 1933 yılında Kral Zahir Şah'ın taç giyme töreninde \"kralla işbirliği içinde çalışacaklarını\" söylemeleri (Ahmet Raşid, age. sy:144) bahsettiğimiz bu zihinsel bulanıklık ile ilgilidir.\nCemiyet-i Ulema'nın Pakistan'daki faaliyetleri ile (kuruluşu 1947) Mevdudi'nin Cemaat-i İslami'sine karşı duyduğu aşırı rahatsızlıklar da bu cümleden ele alınmalıdır.\nHülasa bugün için müslümanlar iki zaaflı anlayıştan da kendilerini sakınmalıdırlar. Bunlar; dünün Deobandi'liğinin Selefi yorumculuğu ile şekillenen Cemat-i Ulema'nın anlayışı ile yine, dünün Hindistan alt kıtasında İngiliz himayesinde ve denetiminde şekillenen, modernist Aligarh Medresesi'nin, sahip olunan bütün bir tarihsel ve geleneksel birikimi reddeden anlayışlarıdır.\nNe dünü kutsamak ne de toptan reddetmek\nEsasen bu yeni bir iddia ve tez de değildir. Gerek Pakistan'daki Mevdudi'nin Cemaat-i İslami'si olsun, gerek Mısır'daki müslümanların birçoğunun anlayışları ve arayışları olsun, gerekse de İslam dünyasının muhtelif yerlerinde ortaya konan pekçok çabalar olsun bu niyetler çerçevesinde şekillenmiştir.\nHayat devam ettikçe çözümler, çözüm arayışları da, mücadele de devam edecektir. Son olarak Afganistan örneğinden kalkarak ya da bakarak bir hususa dikkat çekmek istiyoruz. Müslüman cemaatlerin fikri netlikleri, cemaatsel yapılarının gücü her zaman için halkı kuşatmada yeterli ol(a)mıyor. Bu duruma Afganistan'daki mücahid gruplardan Hikmetyar'ın Hizb-i İslami'si güzel bir örnek teşkil etmektedir. Cihadı örgütlemede halka yaymada önemli bir misyon gören Hizb-i İslami'nin sonraki süreçte inisiyatifi ve denetimi daha geleneksel cemaatlere kaptırması ve en sonunda Cemaati'nin hiçbir varlık gösterememesi ilginç bir olgudur. Onun yerine cemaatsel homojenlikleri ve fikri netlikleri daha zayıf olan Rabbani'nin Cemiyet'i ve diğer mücahid grupları varlıklarını sürdürebilmişlerdir. Yine Taliban'ın başarısının nedenlerinden biri de onların halkla daha yakın ilişki içinde bulunmalarından kaynaklanmaktadır.\nBurada Hikmetyar'ın etnik grubu olan Peştun'ların sonradan Taliban'a destek vermesi sözkonusu edilse bile, Hikmetyar'ın kabile ve aşiret ilişkilerine pirim vermeyen bir siyasal çizgisinin olduğu düşünülecek olursa bu değişim de yani önceden Hikmetyar'a bağlı grupların onun cemaatini terk etmesi de söylediklerimizi doğrular mahiyette olmalıdır.\nNetice-i kelam\nAfganistan; ümmet coğrafyamızın bir parçası olarak, bizlere sayısız hatırlatma yaptı ve yapıyor.\nDileğimiz, onun hatırlatmalarının sadece hatıra olarak kalmaması.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}