{
  "id": "32b51372-a53a-4ed0-ba42-560d3bc4e2ee",
  "title": "Bush'un Saldırı Senaryoları",
  "author": "Robert Fisk",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/bushun-saldiri-senaryolari-3421yy.htm",
  "content": "Destanımsı sinema filmleri hep ilgimi çekmiştir. Babam beni Quo Vadisi filmine götürdüğünden beri sinema filmleri hususunda acımasız olageldim. Babam birinci sınıf filmlerle ikinci sınıf filmler arasında pek bir fark görmezdi. Özgün Herkül filmiyle Ben Hur ve Spartaküs filmini aynı kefeye koyardı. Titanik, Pearl Harbor ve Gladyatör filmleri haklılığımı pekiştiren filmler oldular. Bu filmler müthiş olabilirler. Aynı zamanda seyirliktirler. Fakat burada önemli olan husus şudur: Babamın da söylediği gibi sinema gerçeği yansıtmaz. Titanik'te böyle büyük bir aşk yaşanmadı. Pearl Harbor'un savaş pilotları kahramanlık göstermediler. Aşağılık Roma imparatorları bu kadar genç yaşta ölmediler. John Wayne'in Yeşil Bereliler filmiyle başlayan süreçte savaş filmleri yaşam ve ölüm hakkında yalan söyleyegeldiler. Geçen Eylül ayında Washington ve New York'ta insanlığa karşı işlenen suçlardan hemen sonra Pentagon ve CIA'nın Holywood'un görüşlerini almasının kaçınılmaz olduğunu düşünmüştüm. Gerçekten de sinemanın elemanları karanlığın yerel prensleriyle işbirliği yapmak için Washington'a gittiler. Fakat Başkan Yardımcısı Cheney ve Savunma Bakanı Rumsfeld, Kara Şahin Düştü filminin galasına katılınca endişelenmeye başladım.\nVelhasıl, Bush yönetimi savaşa çok hevesli olduğu için, Holywood ve gerçek arasındaki farkı anlamaya çalışmak oldukça faydalı olacaktır. Zaten şu anda gerçekliğin film haline getirilişini izliyoruz. \"Sonsuz Savaş\" fikrini meşrulaştırmak İçin kurgusal bir çalışma başlatıldı. Budalaca şu sözler sarfedildi: \"Haçlılar\", \"Teröre karşı savaş\", \"Onlar bizden nefret ediyorlar çünkü bizde demokrasi var\", \"Şeytan ekseni\". Ve son olarak eğer Rand Corporation tarafından üretilmediyse en saçması \"kötülüğün özü\" olarak ortaya çıktı. Bu sonuncu ifadeyle Suudi Arabistan kastediliyor olabilir ya da İran, Irak, Suriye belki de bir başka ülke. Bu saçmalıklarla tarih tahrif ediliyor. Bir suç filminde dahi suça teşvik eden bir neden ortaya konulur. Fakat Bush senaryoları 11 Eylül'den sonra suça teşvik eden nedenlerin tartışılmasına izin vermedi. Faillerin kimlik ve dinleri, bilmemize izin verilen bilgiydi; onlar Arap ve müslümanlardı. Biz bu Arapların geldiği bölgelerde adaletsizliğin, zulmün, baskının, isyanın ve BM yasakları yüzünden çocuk ölümlerinin olduğunu söylediğimizde bir iftira kampanyasıyla karşı karşıya kaldık.\nBush'un bölgesel düşmanları arttıkça sadece el-Kaide hakkında değil, Irak, İran ve onların müttefikleri hakkında da hikayeler uydurulmaya başlandı. Sözgelimi geçen Haziran'da Donald Rumsfeld İran hakkında hikayeler uydurdu. Rumsfeld Katar'daki basın toplantısında Arap dünyasına yalanlar söyledi. Aynı Rumsfeld Batı dünyasında da bize İranlıların terörist faaliyetlere karıştığı ve Şam yoluyla teröristleri Bekaa vadisine yerleştirdiği yalanını söyledi. Onlar sözde el-Kaide'yi barındırmışlar ve Afganistan'dan çıkmalarına yardımcı olmuşlar.\nYani şu anlatılmak isteniyor; el-Kaide mensupları İran ve Suriye'nin yardımıyla Lübnan'a yerleştirildi. Fakat biz İran'ın el-Kaide mensuplarını Suriye'ye taşımadığını hatta onları hapis ya da ölümle karşılaşacakları Suudi Arabistan'a gönderdiğini biliyoruz. Suriye'nin önemli bir el-Kaide yetkilisini hapsettiğini biliyoruz. Amerikalılar da bütün bunları bildiklerini itiraf ediyorlar. Ayrıca bir Filistin kampında saklanan 10 Lübnanlının el-Kaide'yle bağlantısı olmadığı ve Lübnan'da Usame b. Ladin'in bir tek takipçisinin bulunmadığı da biliniyor.\nHizbullah'a saldırmak için bahaneler uydurmak gerekiyor. Washington Post geçen ay bir şeytanlık yaptı ve şunları yazdı: \"Lübnan'daki Hizbullah teşkilatı dünyanın en korkunç terörist gruplarından birisidir. Amerikalı ve Avrupalı istihbarat yetkililerinin ve terörizm uzmanlarının ifadelerine göre Hizbullah, el-Kaide mensuplarına terörist operasyonlar için eğitim vermekte ve onlara lojistik destek sağlamaktadır.\" Bu ahmaklığa ABD Ulusal Güvenlik Konseyinde görev yapmış olan Steven Simon şu sözleriyle destek vermiştir: \"Bu husus 'hedeflerin yakınlaşması' olarak tanımlanabilir.\"\nWashington Post, Filistinlileri Amerika'nın düşmanları olarak çoktan sıraya sokmuştu. Bu hikayenin kaynağı da terör uzmanlarıydı. Washington Post geçen mayıs ayında şunları yazdı: \"intihar bombacıları İsrail'de yaptıkları saldırıların aynısını ABD'de yapacaklar.\"\nBenzer bir tema Saddam Hüseyin'i el-Kaide müttefiki olarak göstermek için kullanıldı. Geçen Mart ayında CIA Başkanı George Tenet, Bağdat'ın el-Kaide ile ilişkisinin olduğunu belirtmiş ve her iki tarafın da ABD ve Suudi Kraliyet ailesini sevmediğini dolayısıyla araların da bu ülkelere karşı taktiksel işbirliğinin mümkün olduğunu sözlerine eklemiştir, buradaki çelişkiye lütfen dikkat edelim; \"ilişkiler içinde olmak\" ve \"işbirliğinin mümkün olması\".\nRumsfeld Batı Şeria'da \"Sözde işgal edilmiş\" bölgeler ifadesini kullandı. William Safire geçen mart ayında Washington Post gazetesindeki rezil sütununda işgal edilmiş bölgelerden işgal edilmiş olarak bahsetmememiz hususunda bize öğüt verdi. Bu bölgeleri işgal edilmiş olarak zikretmek İsrail'in güvenliği ve sınırlarını koruma hakkı hususunda bir önyargı oluşturabilirmiş. Bush'un Ulusal Güvenlik danışmanı Condaleezza Rice, bize Arafat'ın sahip olduğu şansı iyi kullanamadığını söyledi, Ehud Barak ona müthiş bir fırsat vermiş. Fakat karşılığında ne almış? Arafat kendisine uzatılan bu dostluk elini reddetmiş ve ikinci intifadayı başlatmış. Bayan Rice'nin Ortadoğu hakkındaki bilgilerinin müphem olduğu bir gerçek. Fakat bu açık çarpıtma şu anda Washington'un hareket tarzını oluşturuyor. Hiç kimse Arafat'ın İsrail'in bütün Kudüs üzerinde egemen olmasını kabul etmeye zorlandığından bahsetmiyor. Hiç kimse tek bir mültecinin geri dönüş hakkından bahsedilmediğini söylemiyor. İsrail'in elindeki Doğu Kudüs'ün dışında yasadışı olarak inşa edilen yerleşim yerlerinden hiç bahsedilmiyor.\nYa Filistin'in etrafında oluşturulan 10 millik İsrail tampon bölgesine ne demeli? Ne olup bittiğini anlamak çok kolay, el-Kaide, Irak, Suriye, Lübnan, Filistin ve Suudi Arabistan düşman değiller. Bush senaryoları, Arap dünyasını yeniden oluşturmak istiyor. Bizler sinema gösterisine hazırlanıyoruz. Hollywood tasarımları ve bir dizi yalanla desteklenen seyirlik bir gösteri. Ne yazık ki babam aramızda yok. O hayatta olsaydı sinemanın gerçeği yansıtmadığını ve savaş filmlerinin yaşam ve ölüm hakkında yalanlar söylediğini bize hatırlatırdı.\nIndependent'tan çeviren: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}