{
  "id": "95ba58cd-ed8e-4f4e-84f4-dacc96d192dd",
  "title": "İmtihan Bilincini Kuşanmadan Hiçbir Sorunumuzu Çözemeyiz!",
  "author": "Günay Maden Bulut",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/imtihan-bilincini-kusanmadan-hicbir-sorunumuzu-cozemeyiz-2649yy.htm",
  "content": "Doğmak ya da doğmamak gibi bir tercih hakkımız olmadan yaşamaya başladık bu topraklarda. İçerisine her şeyden birer tutam katılmış, şanlı hikayelerle, şeffaf bir kültürle okutulduk çiçekli bahçeli, başlarımıza lağım yağan kırık dökük tuvaletli okullarımızda. Hiçbir sağlık ilkesinin bulunmadığı eğitim serüvenimiz, yetişkin insanlar olarak, yüzyüze getirdi yaşadığımız ülkenin gerçekleriyle bizi. Seçme seçilme hakkımız bağışlanmış, karanlık düşüncelerden kurtarılmıştık. Okullara gidebilecek, kariyer yapabilecektik. Çok hızlı alışır ya insanoğlu rahata; kolayca adapte olduk biz de. Okul merdivenlerini başarıyla çıktık. Mühendislerdik, avukatlardık, doktorlardık, öğretmenlerdik, iş hanımlarıydık artık. Epey bir insanımız doldurdu kamusal alanı. Göze batacak kadar çoğaldık. Ancak \"izin verdiğimiz ölçüde sahip olabilirsiniz\" diyordu birileri.\nVe yasaklar zinciri... Ah şu yasaklar. Gözyaşlarını, ayrılmayı, arınmayı ve direnmeyi öğrendiğimiz ne müphem şey...\nValizlerimiz dolu geldiğimiz sılalarımıza, bunca yükle nasıl dönebilirdi kafalarımız? Ya da kariyer sahibi bir hanımken, sadece ev hanımı kimliğine bürünmek nasıl şeydi? Yepyeni ama bireysel tercihlerle çözümler ürettik her birimiz. Kimimiz meslek sahibi olup, sistemin piyasalarında, çalışma alanında; kimimiz yarım kalan eğitimimizle, ailelerimizle ve binbir sorumlulukla baş başa. Kimimiz \"okuyamıyoruz, bari evlenelim\" diyerek başka platformlara kayıp gitti sessizce. Birimizin yapmış olduğu tercihi diğerimiz acımasızca eleştirirken; öteki, hiç anlaşılmamakla suçladı berikini...\nBaşörtüsünün terk edilişi ile ilgili hüküm ve yargı mercii biz değiliz ve hepimiz yapmış olduğumuz zerre miktarı itaat ve hayrın da, zerre miktarı kötülüğün de karşılığının mutlaka, Rabbimizce verileceğine iman ettik.\nBizim asıl değerlendirmek istediğimiz kamusal alanda bulunmak, ya da ev(imizin) hanımı olup kamuda bulunmamak ve daha etkin olabilmek tartışması ile ilgili.\nBaşörtülü bir hanım olmak, her şeyden önce, İslamı temsil ettiriyor size. Nerede olursanız olun; namahremlerinizin yanında, ciddiyeti, vakarı ve takvayı kuşanmak zorundasınız. Başörtülü çalışan bayanlar, bu sorumlulukla beraber; takım çalışmalarında, uzun süre beraberliğin getirdiği rahatlıklarla birlikte ciddiyeti zaman zaman kaybedebiliyorlar. Eğer yeterince Kuran okunmuyorsa ya da emirler yeterince anlaşılmıyorsa, diğer insanlarda görülen her türlü ahlaki zaafı başörtülü bayanlarda da görmek mümkün olabiliyor. Başörtüler küçülüyor, pardesüler kısalıyor veya tamamen çıkıyor, tesettürlü moda takipçileri hızla çoğalıyor. İş ortamlarında bu tür kıyafetler artarken, bir süre sonra bu durum, önce gözlere ardından da akıllara normal gelmeye başlıyor. Bu değişime ayak uydurmayanlar başörtülü iş arkadaşlarınca zevksizlikle, cimrilikle hatta pasaklılıkla nitelenebiliyor.\nBir süre sonra başörtülüler için iş ortamı, sadece para kazanılan mekanlar oluveriyor. Modern toplumlarda para kazanmak kadına maddi güç ve statü sağladığı için hızla başörtülü feministler çoğalıyor. Evlilik bir yük şeklinde algılanmaya ve özgürlüğü kısıtlayıcı görülmeye başlanıyor. Yapılan evliliklerse modern düşüncenin beraber yaşama mantığından öteye geçmiyor. Kuran neslini inşa sorumluluğuyla buralara gelmiş önemli bir bayan kesim için çocuk doğurmak boşa hamallık olarak algılanabiliyor.\nİşyerlerinde açık bayanlarla olan iletişim, onlara hakkı öğretmemiz için bir vesile sayılması gerekirken, onları moda danışmanımıza dönüştürebiliyor. Tuhaf bir kompleksimiz oluşuyor kimi zaman onlara karşı. Kimi zaman acımasızca eleştirildiğimiz halde, eleştiremiyoruz dostluk adına. Hatta dostluklar öyle ilerliyor ki hayatımızın sıradanlaştığını unutup gidiyoruz. Doğum günleri, sevgililer günleri ve diğer özel günlerimiz hiç bitmek tükenmek bilmezken ölüm ve hesap günümüzü unutup gidiyoruz.\nÇalıştığımız ortamlardaki \"müslüman erkekler\" bizlere \"senin burada işin ne, git otur evinde\" dercesine bakıp, bir tek sözü saklarken; açık bayanlarla dostane, arkadaşça kurdukları sırdaşlık içerisinde. Buna karşın bizler de İslami duyarlılığı olmayan inançsız insanlarla ne kadar başarılı bir takım çalışması yaptığımızla övünebiliyoruz çoğu zaman (!).\nİş ortamlarımız grup içi iletişimin iyi olmasını gerektirebiliyor. Komisyonlarda görevlendirilebiliyorsunuz; sahip olmadığınız bazı bilgileri bay ya da bayan başka birinden temin etmeniz gerekebiliyor. Zaman zaman hemcinsiniz olmayan iş arkadaşlarınızla büro dışı görev yolculuklarına çıkabiliyorsunuz. Bu durumlardaki diyaloglarda istemediğiniz konuşmalara tanık olabiliyorsunuz. Ve siz hep dikkatli olmak zorundasınız.\nBütün bu gerilimin yanına bir de iş ortamlarındaki rekabet, çekememe ve iş yetiştirme stresini eklerseniz, iş ortamında ahlaki değerlerinizle var olma mücadeleniz bile sadece, size epey ağır bir yük yüklüyor. Çoğu zaman bir konuşma, tartışma ve tebliğ zemini oluşturmak oldukça güçleşiyor.\nResmi dairelerde ise bütün bunların yanında adam kayırma, rüşvet olayları, haksız uygulamaların altına en azından üye sıfatıyla imza atma zorunluluğunuz olabiliyor. Ayak diremeler ise; amirlerle sürtüşmeler, sürgün vb. sizi zora sokacak uygulamalarla sonuçlanıyor. Her şeye rağmen bir işe sahip olduğunuzu düşünerek bir şeylere katlanıyorsanız, mesleki heveslerinizle birlikte \"bu sistem içinde hiçbir şey düzeltilemez\" mantığıyla sihirli bir elin size istediğiniz bir sistemi bağışlamasını bekleyen bir psikolojiye girebiliyorsunuz.\nBütün bunlar iş ortamlarının olumsuzlukları. Elbette her yerde böyle olacak diye bir zorunluluk da yok. Zaman zaman iş ortamlarında kazandığımız birkaç sahici dostluğun ebediyyen sürmesi dileğiyle beraber, inandığımız değer yargılarını başkalarına ulaştırma hevesimize heves kattığı da bir gerçek. Bazı sektörler bu sorunları daha az yaşayabilir. Örneğin öğretmenlikte taze beyinlerle birebir ve üst konumlu olarak muhatap olmanız size hakkı ulaştırmada önemli bir avantaj sağlayabilir. Buralarda bile sistemin dayatmalarının çıkmazındaki çocukların kapasitesi ve ilgi alanları öylesine daraltılmıştır ki birçok sorun buralarda da karşımıza çıkmakta. Ve en önemlisi kamusal hayatın hepsine bir bütün olarak bakmak durumundayız. Sonuçta hepimiz öğretmen olamayız.\nEvli ve çocuklu hanımlar içinse çok daha ağır sorun ve sorumluluklar vardır. Her şeyden önce çocuklarımız bize Allah'ın istediği rengi vermemiz için \"emanet\"tirler. Onları emanet ettiğimiz (emanet, emanet edilebilirse...) bakıcılar ve kreşler yeterli ehliyete sahip değilseler çalışma hayatı bize sadece para kazandırmış olur ki, o da Kur'an'da 'bu dünyayı isteyenlere sadece dünyalık verilir. Onların ahiretten nasipleri yoktur' diye tanımlanmıştır.\nBizler Kuran neslinin inşasından söz ederken kendi çocuklarımızı nasıl yetiştirdiğimizi unutamayız. Daha 4-5 yaşlarındaki çocuklarımız giysinin markalısını istiyorsa kendimizi bir kere daha sorgulamalıyız. Çalışan anneler 'çocuğuma bütün zamanımı ayıramıyorum, bari istediğini alayım' mantığıyla şımarık ve yoktan anlamaz nesiller üretmeye aday ve eğilimlidirler. İş dışındaki zamanımızda çocuklarımıza birebir verimli zamanlar ayırmalıyız. Çoğu zaman buna imkan bulamamak çocuğu ve anneyi bir hayli yıpratmaktadır. İşin yorgunluğu, evde yapılması zorunlu işler ve çocuk üçgeni, eşlerle gerilime neden olabilmektedir. Ayrıca katılmak isteyip, bu üçgen nedeniyle katılamadığınız etkinlikler dönem dönem karşılıklı suçlamalara dönüşmektedir. Eğer beyler yeterince müsamahakar ve paylaşımcı değilse boşanmalara kadar giden sonuçların hepsi genel olarak ümmetin yarasıdır.\nÇalışan kadın iş hayatı dışındaki faaliyetlerde de mutlaka katılması gerekenlerle, katılsam iyi olur ama katılmasam da çok şey kaybetmiş olmam, diyebileceklerini ayırt etmediği zaman bunun acısını çocuklar yaşıyor. Dama taşı gibi her gün farklı birine emanet edilen emanetlerimizin psikolojik sağlığını gözardı edemeyiz. Çocuklarımızın bize sadece belli bir dönem gerçekten ihtiyaçları olacağını, bir süre sonra zamanında verdiğimiz doğruların bir ömür onları yönlendireceğini hesaba katarsak bu bizim için geçici bir dönemdir. Öyle dönemler olur ki anne, çocuğu izin verdiği ölçüde okuyacak, yazacak, ibadet edecek, tefekkür edebilecektir (farzlar hariç). Çalışsak da çalışmasak da bir dönem belirli sorumlulukların bizi kuşatması fıtratımız gereğidir ve bunu bütün dünya anneleri yaşamaktadır... Ve biz en önce yakınlarımızı ateşten korumakla; toplumdansa sadece ulaşabildiklerimize hakkı ulaştırmakla mükellefiz.\nGözardı edilmemesi gereken diğer husus da şudur ki; kamusal alanda inandıklarımızı temsil edeceğimize inanırken; en yakınlarımızı, komşularımızı, akrabalarımızı en önemlisi çocuklarımızı gerçekten vakitsizlik gerekçesiyle ihmal ediyoruz veya onları muhatap bile almıyoruz.\nSöylemek istediğimiz, kamusal alan bizim var olmamız gereken zeminlerden sadece bir tanesi. Biz alanlarımızdan sadece birinden zaruri olarak çekilmek zorunda kaldıysak, asıl alanlarımız hala duruyor. Enerjimiz ve vaktimiz de bize kaldı. Bunun avantajlarını kullanmayı bilmeliyiz.\nBu noktada karşımıza çalış(a)mayan bayanları en çok zorlayan ekonomik yeterlilik ve ekonomik özgürlük sorunu çıkıyor.\nİslam, kadına meşru ortamlarda çalışmak ve kendi malını tasarruf hakkını vermiştir. Eğer kimliklerimizle çalışma imkanımız yoksa erkeklerimiz evimizi geçindirmek ve ihtiyaçlarımızı örfe uygun olarak karşılamakla sorumludurlar. Bu sistem içinde eşlerimizin çabaları yetersiz kalıyorsa bizlerin yapabileceği katkıları elbette tüm kadınlar değerlendirmeli, kadın erkek istişare etmeliyiz. Enerjilerimiz ve imkanlarımız birleştirilerek yeni üretim alanları inşa etmek mümkün olabilir. Bunun için mutlaka üniversite bitirmek de gerekmez. Dünyadaki zengin işadamlarının çoğu üniversite bitirmemiştir.\nAncak sağlıklı müslüman bir ailede (ki en önemli problemimiz ailelerimizin gerçekten İslam'ı yaşamıyor oluşudur) ekonomik özgürlük kavramını ciddi bir zaaf olarak görmek gerekir. Eşlerimizin kazandığı helalse, bizimdir. Müminler israfı ve haddi aşmayı sevmezler. O halde eşimiz kendi kazandığını bizim ve çocuklarımızın yaşadığı hanelerimizin ihtiyacına harcadığına göre onlar kazanırken eşlerinden özgürler midir ki biz çalıştığımız için özgürleşmiş olalım? Ya da kendileri israf edip bizi ihtiyaç içinde mi yaşatmaktadırlar?.\nBu noktada beylere de ciddi sorumluluklar düşmekte. Eğitimli ve sorumluluk sahibi bir hanıma, kendini sadece evin işlerini yürütücüsü hissettiren, aynı zamanda eşidir de. Dışarıda olmamayı atıllık ve tecrübesizlik olarak değerlendirip, evin işlerini önemsiz gören bir mantık hep el üstünde tutulmayı, yorgunluğunun ve çalışmasının takdir görmesini bekler. Ailesini Kur'ani amellere yönlendirmede sorumlu yöneticiler kılınan erkeğin bu bencil ve paylaşımsız tavrı kadını içine kapanmaya, kendini önemsiz hissetmeye ve bunalıma sürükleyebilir.\nÇalışıyor olsak da eşlerle başka türlü sorunları yaşayacağız. Hanımlar çalışıyorken de çalışmıyorken de ev hanımıdır, annedir, eştir ve sonra da elemandır. Bu statülerin hepsi sizden eksiksizce görevinizi yerine getirmenizi bekler. Oysa bir kişi ancak bir alanda en iyi olabilir, diğer alanlar ise sadece ilgi alanına girebilir. Burada hak hukuk gözetme ve karşılıksız iyilik kavramı en çok eşleri ilgilendiriyor. Anlayış, takdir etme, sabır, sorunları konuşarak çözebilme, sorumlulukları bölüşebilme bizleri, dışımızdaki dünyada daha mutlu, daha aktif ve başarılı kılacaktır. Evlerimiz ancak inancımızla beslenirse dışımızdaki dünyanın kirliliklerine karşı korunağımız olacak ve mücadele için kendimizi biriktirmemize imkan sağlayacaktır. Aksi halde kamusal alana taşıyabileceğimiz neyimiz olacaktır?!\nUnutmamalıyız ki; çalışma hayatı artılarıyla beraber kadına birçok ekonomik, bedensel ve psikolojik yükü de beraberinde getiriyor. Çoğu zaman daha rahat yaşamak veya kendini iyi hissetmekten öte amaç taşımadığı gibi çalışma hayatı tüm aile sağlığını olumsuz etkileyebiliyor.\nSonuç olarak hayatımızın her anı ve her durumu mutlak surette imtihandır. Çalışsak da, okusak da, evimizde olsak da farklı güçlüklerle karşılaşmamız kaçınılmaz olup, biz her an bu sınavı başarmak azminde olmak zorundayız. Evet müslümanların imkanları kısıtlıdır. Sadece bayanların da değildir bu sorun. Çalışma alanlarında artık erkek personelin de namaz kılmayanı tercih edilmekte. Ya da ilkelerimize uygun/ ters düşmeyen işyeri bulmak erkekler için de bir hayli zorlaşmakta. Bizim tek başına başörtü sorunumuz yoktur. İçinde aşmak zorunda olduğumuz sistemin kaçınılmaz dayatmaları sorunumuz vardır ve bu her alanda önümüzü kesmekte, her yerde karşımıza yığınla çözülmeyi bekleyen sorun üretmektedir. Ancak sistemin asla hükmedemeyeceği yüreklerimizle kendimizi ve hanelerimizi yenilemenin zamanı gelmedi mi? Önce hanelerimizi sistemin bütün tuzaklarından arıtarak kadın erkek elele gelecek neslimizi tertemiz kılamaz mıyız? Sadece boş TV programlarıyla geçen zamanımız bile ne çok şeyi yapmaya yetmez mi? Nerede olursak olalım anlatacağımız ve götüreceğimiz tek şey sadece yaşadıklarımız değil midir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}