{
  "id": "6179d0fa-070f-4eeb-a7fb-a98aca4faa53",
  "title": "Teslimiyeti Değil, Alternatifi Tartışmalıyız!",
  "author": "Esra Çifçi Dindar",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/teslimiyeti-degil-alternatifi-tartismaliyiz-3399yy.htm",
  "content": "28 Şubat askeri müdahalesinin ardından ülkede yaşanan süreç özellikle müslümanlara karşı uygulanan zulüm ve baskıların yoğunlaştığı bir dönem olarak tarihe geçti. Sistem İslami olan her şeye karşı bir savaşa girişti ve müslümanlar toplumsal alanın her kesiminden uzaklaştırılmaya çalışıldı. Uygulanan sindirme ve temizleme politikaları karşısında İslami kesimde ortaya çıkan farklı tutumlar aslında müslümanların bu ülkedeki süreçlerini, kazanımlarını, sistem içinde durdukları yeri ve sahip olduklarını gözden geçirip değerlendirmeleriyle ulaşılan birbirinden farklı sonuçların birer yansımasıydı.\nBu dönemde müslümanların en fazla sıkıntısını çektiği ve en somut baskılara maruz kaldığı sorunlardan biri de okullarda ve kamusal alanda başörtüsünün yasaklanmasıydı. Bir anlamda 28 Şubat'ın en görünen yüzü oldu başörtüsü konusundaki baskılar. Müslümanların bu meseleye sahip çıkma kabiliyetleri de sahip oldukları bilinç ve imkanlara göre farklılıklar arzetti.\nYasak karşısında ortaya konulan tavırlar genel olarak iki somut tutumda belirginleşti. Sistemin koyduğu şartlara uygun biçimde eğitime devam etmek bunların ilkiydi. Özellikle Osmanlı'dan devralınan geleneksel fıkıhçı anlayışın dini anlama konusundaki darlık ve devlete verilen kudsiyet geleneği içerisinde İslami hassasiyetlerini sürdürmeye çalışan geleneksel cemaatler uzlaşmacı tablolar sergiledi ve bu tavrı besledi. Mevcut sistemle ilişkilerinde sağcı-milliyetçi bir çerçevenin sınırlarını öteden beri zaten gözeten bu kesimin ortaya koyduğu gevşek tavır, İslami duyarlılığa sahip olan ancak tam bir İslami bilince vakıf olmayan pek çok başörtülü müslümanı da etkiledi. Bütün bunların sonunda ortaya çıkan tablo ise açıktı. Ebed-müddet devlet karşısında boyunlar kıldan inceydi, elden birşey gelmiyordu ve tek çözüm ne şekilde olursa olsun eğitime (!) devam etmekti.\nEgemen sistemin yalnız başörtüsü konusunda değil her alanda müslümanlara yoğun bir baskı uyguladığı ortadaydı. Ve zulüm susmakla, taviz vermekle bitmiyor, aksine daha da yaygınlaşıyordu. Özellikle başörtüsü konusunda 80'lerin sonundan beri devam eden, dönem dönem daha da belirginleşen baskılara sessiz kalınarak bir çözüm üretilemeyeceği artık belirginleşmişti. Çözümün ancak İslami bilinci temel alan bir mücadele ve direniş çizgisiyle ortaya konulacağını dile getiren yüzlerce başörtülü öğrenci yasak kalkana dek okullara gitmeyi reddetti ve bu süreçte onurlu bir duruşun şahitliğini yaptı, yapmaya da devam ediyor.\nSergilenen bu duruşun şu an geldiği noktada okullara gitmeyen bu öğrencilerin durumları ne? Bundan sonra ne olacak? Müslümanlar bu kitleyi kuşatacak imkanlara sahipler mi? Bu imkanları oluşturmanın yolları nedir?\nBu sorulara bir çırpıda cevap vermenin zorluğu ortada.\nSon tahlilde çözüm olarak üretilen bazı tekliflere bakıp değerlendirme yapmak gerekirse, tekrar gündeme gelen çözüm okullara geri dönmek. Zaman Gazetesi yazarı Nuh Gönültaş 22.4.2002 tarihli yazısında \"anlamsız bir yasak ve saçma bir uygulama ile üniversite kapılarında eğitim hakları gaspedilen öğrencilere\" bir teklifte bulunuyor. Gönültaş'a göre başörtüsü sorunu önümüzdeki üç-beş yılda çözülemeyeceğine ve bu hakkı savunma hakkı ortadan kalktığına göre tek çözüm yıllarını kaybetmemek için okullara geri dönmek. Aksi takdirde öğrencileri bekleyen durum ise \"mesleksiz, dolayısı ile toplumda saygınsız bir konumda, sıradan sözü dinlenmez insanlar\" olmaktan başka bir şey değil. Yani Gönültaş'a göre adam olmanın, cahil kalmamanın, toplumda saygınlık kazanmanın bu ülkenin okullarında eğitim görmekten başka yolu yok. Çözüm diye taviz verip, boyun eğmeyi, zulme sessiz kalmayı teklif eden bu ve benzeri bütün yaklaşımların temel zaafı kişiyi eğitimli, bilgili ve saygın kılanın sistemin kurumlarının verdiği öğretim olduğunu düşünmek. Bu tutum ne yazık ki müslümanların sistemle girdikleri ilişkide İslami tavırlar sergilemekten çok müslümanların üzerine yapışıp kalan devletçi zihniyetin devamıdır. Doğrunun ve yanlışın sınırlarını kutsal devlet çizer ve bunun dışında bir alternatif düşünülemez. Eğitimi sırf bu düzen verir, alamazsanız cahil kalırsınız.\n40'lı yıllarda amiyane tabir ile gavur olmasın diye çocuklarını sistemin okullarından uzak tutan İslami hassasiyetlere sahip müslümanlar bugün bu okullara gitmemeyi cehalet olarak nitelendiriyorlarsa o günlerden bugünlere gelen sürecin çok iyi değerlendirilmesi ve sorgulanması gerekir. Dün seküler temelli bir dünya görüşü dikte ediyor diye kapılarımızı sıkı sıkı kapattığımız egemen sistemin eğitim-öğretimini bugün bizim için vazgeçilemez bir değer olarak tanımlandıran sebepler nedir?\nBugün TC'deki eğitim yapısının ve programının ne kadar kalitesiz ve nitelikten yoksun olduğu toplumun akıl sahibi bütün kesimlerince dile getirilirken, böyle bir sistemin kişiye hiçbir yetkinlik ve kabiliyet sunmadığı ortadayken bu çürümüş eğitim sistemini yegane görmek ve bundan çeşitli şartlarla mahrum kalmayı cahil kalmakla özdeşleştirmek müslümanca bir tavırdan çok egemenlerle aynı yerde duran bir tavrı andırmaktadır. Çözümü inançlarından taviz verip yasakçıların istediği şekilde davranmak olarak gören bu yaklaşım müslümanların ve başörtülü öğrencilerin bugüne dek sürdürdükleri mücadeleyi küçümsemekte, değerlerine sahip çıkarak hayatta yer almanın imkanlarına saygı duymamaktadır.\nMevcut egemen sistemin sunduğu eğitim programının bireye tek başına bir katkı sağlamadığı açıktır. Fakat bu biz müslümanların üniversitelerde var olabilme hakkını önemsemememiz ve talepte bulunmamamız anlamına gelmemektedir. Üniversitelerin kişiye sosyal bir etkinlik alanı kazandırdığı ortadadır. İnançlarına sahip çıkıp okullara başörtüsüz bir biçimde girmeyi reddeden başörtülü müslümanlar ise bugün üniversitelerin sağladığı bu önemli ortamdan mahrumdur. Bu realiteyi inkar etmek elbette ki mümkün değil.\nBununla beraber hayatta sosyal ilişkiyi üretebilecek tek alanın üniversiteler ya da kamusal alanın bize sağladığı imkanlar olmadığı da muhakkaktır. Ve bu noktayı farketmek önemli bir mihenk taşını ifade eder. Müslüman kadının bunu farketmesi ve kendine toplumun bütün katmanlarında yer açacak bir sosyaliteyi kazanması nasıl olacaktır? Bunun imkanları nasıl elde edilecektir? Bu aktiviteyi verecek bilinç, bilgi ve kurum nasıl sağlanacaktır?\nÜzerinde durulması gerekli ilk husus; başörtüsü konusunda müslümanların karşılaştığı yasaklama ve baskıların sistemin İslami değerlere karşı açtığı savaşın sadece bir cüz'ünü ifade ettiğidir. Dolayısıyla çözüm konusunda yapılacak değerlendirmeler müslümanların sahip olmaları gereken sistem bilinci ile yakından ilgilidir. Türkiye'de egemen iktidar kurulduğu günden beri laik bir dünya görüşünü yaygınlaştırmaya çalışmakta ve eğitim dahil olmak üzere bütün kurumlarını bu amaca hizmet edecek biçimde örgütlemektedir. O halde müslümanların ister sistemin eğitimine muhatap oldukları ve eğitim kurumlarında yer alabildikleri dönemlerde olsun, isterse buralarda müslüman kimlikleri ile bulunma imkanlarının bugünkü gibi ortadan kalktığı dönemlerde olsun, temelini İslami esaslardan alan ve geleneksel ve modern bütün kirlerden arınmış sahih ve bağımsız bir eğitim programına sahip olmaları gerekmektedir. Eğemen sistemden bağımsız alternatif bir bakış açısına sahip olmanın zorunluluğunu kavramış tüm müslümanlar için yegane çözüm sistemin sunduğu örgün eğitime muhatap insanları kuşatacak nitelikli ve sürekli bir eğitim-öğretim faaliyetini oluşturmaktır.\nÖnemli olan ikinci bir husus; yasağa muhatap olan başörtülü öğrencilerin sistemin sunduğu milli eğitim ve öğretime verdikleri değeri gözden geçirmelerinin gerekliliğidir. En başta sistemin bu ülkenin vatandaşlarına ve onların eğitimine ne kadar önem verdiğine bir bakalım. Savunma alanında yapılacak yatırımlara bütçesinin %30'unu ayırırken eğitim öğretim alanına sadece %10 ayıran bir devlet anlayışına muhatabız. Amacı laik, batıcı bir yaşam tarzına sahip tek tip bireyler yetiştirmek olan bir eğitim sistemine olmazsa olmaz bir değer atfetmek İslami bir tavırdan çok alternatifsizlikten yapılmış bir tercihtir. Öyleyse oluşturulacak alternatiflere önem vermek çözüme doğru atılacak ilk adım olacaktır.\nBugün sistemin kurumlarının kalitesizliği ortadadır. Sistemin ciddi bir değer atfetmediği eğitim öğretim kurumları müslümanlar için \"mahrum olanların cahil kalacağı bir imkan\" olarak görülmemelidir. Bağımsız ve İslami niteliğe ulaştırıcı eğitim çalışmaları oluşturulduğu ve muhataplarının bu eğitime değer verdikleri bir bünye oluşturulduğunda müslümanlar kendi sosyal ortamlarına kavuşmuş olacaklardır. Bu ikili ilişkiyi tamamlayacak üçüncü başlık ise müslümanların Allah'a karşı sorumlulukları ve mücadele bilinçleri ile yakından alakalıdır. Oluşturulacak bağımsız çalışmalara değer veren başörtülüleri istihdam edecek, onlara sistemden alacakları diplomaları değil, İslami bilincin niteliklerine ve sorumluluğuna sahip olup olmadıklarını soracak imkan sahibi müslümanların var olması bu üçlü sacayağını tamamlayan en önemli husustur.\nOrtaya koymaya çalıştığımız bu çerçeve içinde şüphesiz ki en önemli husus, en başta altını çizdiğimiz gibi, müslümanların sistemle ilişki süreçlerini değerlendirip sahih ve bağımsız bir yapıya sahip olmalarıdır. Bu yapılmadığı takdirde başörtülü müslüman kadınların önce kendi okullarından, dershanelerinden, kurumlarından uzaklaştırmasına vesile olup daha sonra da, yasağa direnenlere \"çözüm yok, tek çözüm okuyup cahil kalmamak\" teklifinde bulunanlar başörtüsü probleminde çözümün değil yasağın bir parçası olmaya devam edeceklerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}