{
  "id": "ab8c2b0c-4223-4ba9-98d4-1bd7732e0c65",
  "title": "F Tipi Zulmü Can Almaya Devam Ediyor!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/f-tipi-zulmu-can-almaya-devam-ediyor-3427yy.htm",
  "content": "F Tipi zulmü, bu ülkedeki en can alıcı insan hakkı ihlallerinden biri olmasına rağmen duyarsızlık diz boyu. Gün be gün insanların ölüşü, konuyla ilgili eylemliklerin bastırılışı ve F tipi tecridinin artık intihara vardıran sonuçları basiretleri kör, sağır ve dilsizler için bir anlam ifade etmiyor.\nBu duyarsızlığa ve sağırlığa rağmen dile getirilen tepkiler ciddi bir kamuoyu oluşturamasa da sürdürülüyor.\nF tipi zulmü ile ilgili en dehşetli haberlerden biri 20 aydır F tipinde tutuklu bulunan Volkan Ağırman'ın 15 Temmuz'da hücresinde ölü bulunması idi. 23 Temmuz'da TAYAD'ın Sultanahmet Adliyesinde sorumlular hakkında suç duyurusunda bulunma eylemine Özgür-Der de destek verdi. Konuyla ilgili yazılı bir açıklama da yapan Hülya Şekerci \"Ölümünden 15 gün önce yanındaki arkadaşı alınan ve yan hücrelerdeki tutukluların da götürülmesi sonucunda tam bir yalıtım çemberine sokulan V. Ağırman netice itibariyle ya doğrudan ya da cinnetin eşiğine getirilerek dolaylı yoldan öldürülmüştür. İnsan onuruna aykırı bir uygulama olan F tipi zulmüne son verilmesi için daha kaç can, bu tabutluklarda diri diri ölüme terk edilecektir?\" diye sordu.\n31 Temmuz'da Almanya Başkonsolosluğuna F tipi zulmü ile ilgili dilekçe verildi. Yaklaşık 200 kişinin katılımı ile gerçekleşen eylemin düzenleyicileri TAYAD ve TUYAB'tı. Eyleme Özgür-Der ve İHD de temsilcilerinin katılımıyla destek verdi.\nBu arada yakınları F tipi hücrelerinde tutuklu bulunan Melek Akgün ile Kemal Ağdaş ve F tipinde ölü bulunan Volkan Ağırman'ın babası \"süresiz açlık grevi\" başlatacaklarını kamuoyuna duyurdular. Ancak eylemin başlayacağı Alibeyköy'deki V. Ağırman'ın evinde yoğun güvenlik önlemleri alan emniyet kuvvetleri destek ziyaretinde bulunmak isteyen 12 kişiyi gözaltına aldılar. Bu kişiler arasında eylemi Haksöz dergisi adına takip etmek isteyen M. Ali Aslan ile Özgür-Der adına eylemi izleyen Ahmet Parspancı da vardı ve onlar da gözaltına alınarak Terörle Mücadele Şubesine götürüldüler.\nYine TAYAD'lılar Fransız Konsolosluğu'na dilekçe verdikten sonra basın açıklaması yapmak isteyince 30 kişi daha gözaltında alındı.\nVe ölüm oruçları devam ediyor. Kütahya hapishanesinden götürüldüğü Ankara Numune Hastanesinde zorla müdahale edilen Fatma Tokay Köse de hayatını kaybetti. Böylece 96. can da bu uğurda vefat etti.\nBu arada Adalet Bakanı Aysel Çelikel bazı hapishaneleri inceleme gezisi sırasında basına yaptığı açıklamalarda \"F tipleri iyidir, tecrit uygulamıyoruz, kendileri sosyal alanları kullanmıyorlarsa, bu kendi kendilerine verdikleri cezadır\" gibi ilginç açıklamalarda bulundu.\nAdalet Bakanı'nın bir tek siyasi tutuklu ya da ölüm orucu tutan tek bir kişiyle görüşmeyip, cezaevi yetkililerinin verdikleri bilgilerle tecritin olmadığını söylemesi gerçekleri yansıtmıyor. Yanlarındaki hücreler boşaltılarak tecrit edilip intihara sürüklenen tutuklular varken, bakanın böyle açıklamalar yapması çözecek mi? İnsanı intihara vardıran bu uygulamalar tecrit değilse tecridin ne olduğunu Adalet Bakanı'nın açıklaması gerekir.\nBakan \"Onlar da bizim insanımız, ölüm oruçlarında bir kişi bile ölse bu utanç vericidir.\" ifadelerinde samimi ise bunu pratikleriyle göstermek zorundadır. Çünkü F tipinin savunulacak hiçbir yanı yoktur ve F tipi İnsan onuruna aykırı bir uygulamadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}