{
  "id": "5e025afa-b6f7-42a4-b6bb-f830d34ca4a4",
  "title": "Bir Şahinin Portresi",
  "author": "Jeremy Scahill",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/bir-sahinin-portresi-3417yy.htm",
  "content": "Amerika'nın Irak'a karşı izlediği siyaset emperyalist çıkar politikasının dört dörtlük bir örneği. ABD, Irak'ı işgal ve Saddam rejimini devirme planları yapıyor. Gerekçe ise Saddam rejiminin halkını baskı altında tutan bir diktatörlük olduğu; kimyasal ve biyolojik silahlar üretmeye çalıştığı; terörist örgütlere destek verdiği gibi suçlamalar. Bush yönetimi içinde Irak'a karşı savaş planlarının en ateşli savunucularının başında ise şahinler diye de adlandırılan kanadın önde gelen ismi Savunma Bakanı Donald Rumsfeld geliyor. Rumsfeld'in Irak hakkında bugün söylediği her söz özel ilgi uyandırması gereken cinsten çünkü ABD-Irak ilişkilerinde kendisinin \"müstesna\" bir yeri var!\nABD ile Irak arasında 1967 savaşından sonra kesilen ilişkiler Irak'ın ABD tarafından \"terörü destekleyen ülkeler\" arasında sayılması ile daha da gerilmişti. 1980'de Irak'ın İran'a saldırmasıyla ABD ile Irak arasında yeni bir dönem başladı. 1982'de Irak ABD'nin \"terörist ülkeler\" listesinden çıkarıldı. (İlginçtir, 1990'da Kuveyt'i işgal ettikten sonra Irak yeniden listeye dahil edilecekti.) 1983'te Ronald Reegan İran ile savaşın en kızgın günlerinde Saddam'a kendisinin Ortadoğu elçisi aracılığıyla diplomatik ilişkileri yeniden başlatma niyetini bildirdi. Reagan'ın yazılı mesajını getiren elçi aynı zamanda eski savunma bakanı Donald Rumsfeld idi. 19-20 Aralık 1983'te Bağdat'ı ziyaret eden Rumsfeld Saddam'la ikili ilişkileri görüştü.\n1984 Mart'ında Rumsfeld yeniden Bağdat'taydı. Irak Dışişleri bakanı Tank Aziz ile görüştü. Ziyaretin gerçekleştiği 24 Mart günü UPI Birleşmiş Milletler uzmanlarınca hazırlanan ve Irak'ın İranlı askerlere karşı sinir gazı karıştırılmış hardal gazı kullandığına dair bir raporu tüm dünyaya duyuruyordu. Bir gün önce de İran haber ajansı güney cephesinde 600 İranlı askerin kimyasal silahlarla yaralandığını açıklamıştı. Aslında BM raporunun yayınlanmasından da önce, 5 Mart'ta ABD Dışişleri \"Irak'ın ölümcül kimyasal silahlar kullandığına dair güçlü deliller bulunduğu\"nu açıklamıştı. Tüm bu gelişmelere ilişkin olarak Rumsfeld'in herhangi bir yorum yaptığı duyulmadı. Öte yandan The New York Times'ta 29 Mart'ta \"Amerikalı diplomatların Irak ile diplomatik münasebetlerin yeniden sağlanmış olmasından duydukları memnuniyeti\" dile getiren bir haber dikkat çekiyordu, Mayıs 1984'te Rumsfeld görevinden ayrıldı. İki yıl sonra Chicago Tribüne Magazine'de 1988 başkanlık seçimlerinde adı geçen Rumsfeld'in başarıları arasında \"ABD Irak ilişkisini yeniden tesis etmek\" de sayılıyordu.\nRumsfeld'in katkılarıyla başlayan süreçte Amerikan firmaları Irak'ta yoğun ticari faaliyetler içine girmişlerdi. Savaş dolayısıyla Irak ABD'den büyük miktarlarda silah alımında bulunmuştu. Hatta 1988'de Saddam Halepçe katliamını ABD'nin Irak'a sattığı helikopterler ve uçaklarla gerçekleştirmişti, Katliam üzerine Amerikan Senatosuna sevkedilen Irak'a Amerikan teknolojisinin satılmasını engellemeye dönük çeşitli tasarılarsa hep Beyaz Saray engeline takıldı.\nRumsfeld Irak konusunda ancak Irak'ın 1990 Ağustos'unda Kuveyt'i işgal etmesinden sonra konuştu. Bundan 8 yıl sonra da Başkan Clinton'a yazdığı bir açık mektupla \"Saddam tehdidine\" dikkat çekti ve \"kendimizi ve tüm dünyayı Saddam'ın korkunç silahlarından korumak için gerekli liderliğin gösterilmesi şarttır\" dedi. Halbuki Saddam'ın kimyasal silahlar kullandığına dair açık delillerin ortada olduğu günlerde Rumsfeld hiç konuşmamıştı. Bugün Washington yönetimi binbir zorlamayla Irak'ın elinde kimyasal ya da biyolojik silahlar bulunduğuna dair iddialar ileri sürmesine rağmen herhangi bir delil getiremiyor. Ama Rumsfeld kendi bildiğini okumakta ısrarlı ve bunu da \"delil olmayışı, bir şey olmadığının delili sayılamaz\" (the absence of evidence is not evidence of absence) şeklinde son derece müstağni ve nevi şahsına münhasır bir mantık yürüterek yapıyor.\nCommon Dreams",
  "crawled_at": "2025-06-02T10:26:33.995943"
}