{
  "id": "1524deaa-76df-4fa7-aed3-38c929c6b61c",
  "title": "Savaş Muhasebesi",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/savas-muhasebesi-3230yy.htm",
  "content": "Afganistan'da savaş Taliban yönetiminin beklenenden çok daha hızlı bir biçimde çökmesi ve ABD himayesinde yeni bir yönetim mekanizmasının oluşturulmasına yol açtı. Bu sonucun yeni emperyal düzenin tahkimi yolunda etkili bir adım olduğu kuşku götürmez bir gerçek. ABD'nin Afganistan'da sürdürdüğü savaşı kısa sayılabilecek bir sürede sonuçlandırmasının bundan sonraki süreçte etkilerini yoğun biçimde hissedeceğimiz iki önemli sonuç doğurması muhtemel görünüyor.\nÖncelikle, ABD'nin yeni saldırganlıklarının önü -biraz daha- açılmıştır. Tüm dünya halkları önümüzdeki dönemde ABD hegemonyasını daha da fazla hissedecektir. İlaveten, ABD iradesine teslim olma eğiliminin artarak yaygınlaşması beklenebilir. Çeşitli kavramlarla, izahlarla süslenmeye çalışılan ve özellikle de küreselleşme savunusu şeklinde ifade edilen, özünde ise kısaca dünyaya Amerikan penceresinden bakmak diyebileceğimiz tutum daha da güçlenme yolundadır.\nAslında şu an yaşananlar, yepyeni bir durum değil, 1991 'deki Körfez savaşı ertesinde ve tabii ki Sovyet bloğunun çöküşünün sağladığı rakipsizlik konjonktürünün de etkisiyle başlayıp devam eden sürecin ivme kazanmış hali sayılmalı. Bu süreçle hakim kılınmak istenen ortamın baba Bush tarafından Yeni Dünya Düzeni şeklinde isimlendirildiği hatırlanacaktır.\nEskisinden de Beter Bir Düzen!\nYeni Dünya Düzeni ismi dizginsiz Amerikan hakimiyeti idealinin sevimli ambalajı işlevi görmüştü. Bu on yıllık süreçte ABD hummalı bir faaliyet içinde oldu ve eskisinden de beter bir düzeni dünyaya dayattı. Oluşturmaya çalıştığı düzene karşı çıkan ya da ayak uyduramayan ülkeleri hizaya sokmak için her yolu denedi. Bazen tehditle, bazen BM ve benzeri uluslararası kuruluşlar üzerinden ambargo ve tecrit uygulamalarıyla, kimi zaman ise doğrudan askeri saldırılar düzenleyerek tüm dünyaya nizamat vermeye çalıştı ve teslim etmek gerekir ki, bunda da büyük ölçüde başarılı oldu. Afganistan savaşı ve ardından geleceği dillendirilen muhtemel başka operasyonlarınsa ABD açısından bir anlamda kalan ayrık otlarının temizlenmesine yönelik adımlar şeklinde algılandığı söylenebilir.\nABD'nin hakim kılmaya çalıştığı düzeni sadece silah gücüyle tesis etmeye çalıştığı düşünülmemeli elbette. Savaş birçok cephede birden sürüyor. Önce propaganda gücü devreye sokuluyor. ABD'nin gücünün rakipsiz ve temsil ettiği değerlerin tek geçerli değerler bütünü olduğu en yüksek perdeden ve sayısız biçimlerde tekrarlanıyor. Bir nevi \"Tek Yol ABD\" mantığı benimsetilmeye çalışılıyor. ABD ile dünya ve daha önemlisi dünyanın geleceği adeta özdeşleştiriyor. Mesela Afganistan savaşı sürecinde verilen mesaj neydi? Taliban yönetimi ve Üsame bin Ladin'in lideri olduğu el-Kaide örgütü tüm dünyaya yönelik bir tehdittir! Bu şekilde ABD İle dünya arasında bir özdeşlik kurulmaya, ABD için kötü olanın tüm dünya için de kötü olduğu kabulünün benimsetilmesine çalışıldığı görülüyordu.\nAynı şekilde kavramların seçici kullanımının da savaşın etkili bir yöntemi olduğu bir kere daha görülmüştür. Terör, özgürlük, adalet, hukuk ve daha benzeri pek çok kavrama emperyalist hakimiyet savaşının öncü silahlan işlevi yüklendi. Emperyalist güçlerin elinde en az bombalar kadar etkili ve kesinlikle onlardan daha acımasız silahlardır bunlar. Burada elbette tahakküm peşindeki emperyalist güçlen ahlakilik noktasında sorgulamak gibi beyhude bir çaba peşinde değiliz. Tahakküm mantığı zaten ahlakilik, vicdan, doğruluk gibi değerlere yabancıdır.\nAma ya yüzü 'biz'e dönük olanların, 'bizim mahalle'ye seslenenlerin 'Amerikancılığı'na ne demeli? Emperyalistleri ve emperyalizm olgusunu tanıdıkları, bildikleri halde göz göre göre emperyalist saldırganlığa fetva temin etme konumuna düşmekten çekinmeyenlere, birde üstelik İslami duyarlılıklarını koruyan insanları 'marjinallik'le, 'anakronik tutum sahibi olmak'la suçlayanlara ne söylemeli? Batılı ülke vatandaşları arasında bile hatırı sayılır oranda namuslu ve dürüst insanın Amerikan saldırganlığına tavır aldığı, sömürü ve adaletsizliği mahkum ettiği bir vasatta küreselleşen dünyanın gerçekleri adına bizleri emperyalist düzene biat etmeye çağıranların sesi ne kadar da çirkin çıkıyor!\nGün Bazıları İçin Gerçekten de Ar Zamanı Değil, Kâr Zamanı!\nŞimdi bu tiplerin pek çoğu \"biz dememiş miydik'\" havasındalar ve haklılıklarının kanıtı olarak Amerika'nın Afgan halkının üzerine tonlarca bomba ve füze yağdırmak suretiyle elde ettiği 'zafer'i gösteriyorlar. Gerçekten de tarih boyunca pek çok kez olduğu gibi bugün de zalim, müstekbir güçlerin safında yer alanların günü kârlı kapattıkları söylenebilir. Ama kârlı olmak, ahlaklı ve haklı olmak anlamına gelmiyor elbette.\nHer fırsatta müslümanlara yönelik olarak kendilerini sorgulama çağrıları yapan bu tutum sahiplerinin kendilerini sorguladıkları nedense hiç vaki değil. 11 Eylül üzerinden ABD saldırganlığına kılıf bulma gayretlerine girişen bu zevat \"artık savaş bittiğine göre, hesaplar da kapandı\" diye mi düşünüyor acaba? Bu insanlar nezdinde savaşta ölen binlerce Afgan'ın değeri nedir? New York ve Washington'da ölen Amerikalılar için ağıt yakanlar, Afganistan'da ölen insanlar hakkında ne düşündüler? İkiz kulelerin görüntüleri beynimize kazındı adeta ama ölen Afganların ne yüzleri var, ne isimleri, hatta ortada sayı bile yok!\nBir an geriye dönüp ABD'nin savaşı üzerine bina ettiği temel iddiasını hatırlayalım. Taliban yönetiminin 'suçu' Üsame bin Ladin'i barındırmak ve Amerika'ya teslim etmemekti, değil mi? Bu yüzden hatta Taliban 'sağduyu ve öngörü' sahibi pek çoklarınca da eleştirilmişti ve hala da eleştirilmektedir. ABD'nin Üsame bin Ladin'in kendisine teslim edilmesi talebinin, daha doğrusu dayatmasının akla, hukuka, adalete ne ölçüde uygun olduğunu bir kenara bırakacak olursak bile, bu talep ve dayatmanın Afganistan'a saldırı bahanesi olmaktan öte bir anlam taşımadığı bugün ortaya çıkmış olmadı mı?\nHatırlanacak olursa ABD Bin Ladin'in suçlu olduğuna dair elinde olduğunu iddia ettiği kanıtları Taliban'a vermeye bile tenezzül etmemişti. Buna rağmen Taliban topladığı ulema meclisi vasıtasıyla Üsame bin Ladin'e Afganistan'dan çıkma çağrısı yapmış ve İslami bir mahkemede yargılanmasının uygun olacağını ilan etmişti. Ama tüm bunlar ABD'nin saldırı iştahını kesecek adımlar olamazdı! Çünkü karar verilmiş, Afganistan'a yönelik saldırı son safhasına getirilmişti. Bir an için Taliban'ın politik davranıp Üsame bin Ladin'in kendi kontrolünün dışına çıktığını, ele geçirilmesinin mümkün olamadığını söylediğini varsayalım. Bu ABD tarafından kabul edilecek miydi? İmkansız! Ama gerçekten de isteseydi dahi Taliban yönetiminin Üsame bin Ladin'i tutup Amerika'ya teslim edebilmesi büyük İhtimalle mümkün olamayacaktı. Nitekim elindeki devasa imkanlara rağmen haftalardır Amerikalılar Üsame bin Ladin'i bulamadılar işte. Ama kurt kuzuyu yemeyi kafasına koyunca, bahane bulmak zor olmuyor.\nMüslümanlar İçin Ölçü Kar/Zarar Hesabı Değil, Hak ve Adalettir!\nAfganistan olayı, Amerikan saldırganlığını ikinci plana atıp, hatta görmezden gelip, müslümanları terörist eylemlere karşı yeterli tepki vermemekle suçlayanların siciline işlenmiş kara bir leke olmuştur. Eğer masum insanları hedef alan şiddet eylemleriyse terör, Afganistan'da Amerikan bombardımanında can veren binlerce insanın; yaralanan, sakat kalan, mülteci kamplarına sığınmak zorunda kalan onbinlerin, yüzbinlerin maruz kaldığı fiilin adının ne olacakı ısrarla gözardı edilmiştir bu insanlarca.\nMüslümanlar ise vahşeti gözardı etmediler asla. Amerika'nın hiçbir ölçü ve hukuk tanımaksızın kovboy mantığıyla giriştiği saldırganlığa tavır aldılar. Biryandan bombalarla ölüm yağdırdığı halka, ardından yardım paketi atma eyleminde gizli çirkinlik ve utanmazlık karşısında gayet haklı olarak tiksinti duydular. Afgan kadınlarının vücutlarını örten burkayla değil gerçekleri örten burkalarla meşgul oldular. Taliban Afgan halkının bir gerçeğiydi ve uzun yıllarla kanıtlanmış tercihiydi de aynı zamanda. Geçmişte yaptığı tüm yanlışlarını, farklılıklarını ve İslam'ı dar yorumlamadan kaynaklanan hatalı anlayış ve uygulamalarını şimdilik kaydıyla bir kenara bırakıp uğradığı mağduriyet karşısında Taliban'dan yana saf tuttular.\nTüm bunlar yanlış mıydı? Hayır, niçin yanlış olsun ki? Bizler inancımızın gerçeğini yapmakla mükellefiz, safımız ve düşmanımız bellidir. Kazanmak ya da kaybetmekse mükellef tutulmadığımız bir alandır. Sözün veya eylemin doğruluğa ya da yanlışlığını sonuçlarıyla ölçmeyiz. Ölçümüz hak ve adalettir her zaman. Ve bu ölçülere uygun davrandığımızda görünür planda sonuçlar ne olursa olsun her zaman kazanacağımızı biliriz.\nMüslümanların Taliban'ı destekleme ve ABD'ye karşı çıkma tutumlarını körlükle, basiretsizlikle, hayal aleminde yüzmekle suçlayanların yüksek siyaset, derinlik ve uzak görüşlülük adına sundukları nedir acaba? Egemen siyasetin peşine takılmaktan başka ne öneriyorlar? Ve hakkın, hukukun, adaletin esemesinin okunmadığı bir öneriden bize ne?\n\"Siz Demiştiniz!'' Öyle mi?\nBugün \"biz dememiş miydik!\" diye tafra satanlar dün ne söylediklerini tam olarak hatırlama dürüstlüğünü de göstermiyorlar üstelik. Hani Amerikan bombardımanları askeri hedeflerle sınırlıydı? Hani yeni konjonktür özgürlük ve demokrasi getirecekti? Hani artık Filistin sorununa kalıcı bir çözüm bulma vakti gelmişti?..\nAmerikan bombardımanında sivil halkın katledildiği iddialarını \"hani delil?\" diye yalanlayanların zamanla ardı ardına ortaya çıkan vahşet manzarası karşısında suskunluğa bürünmeyi tercih ettikleri gözden kaçmadı. Amerika'nın akıllı bombalarının, füzelerinin ne kadar akıllı olduklarını sadece sivil Afgan halkı değil, üzerlerine yağan ateş sonucunda pek çok kez bizzat kendi askerleri ve işbirlikçiliğini yapan Kuzey İttifakı güçleri de çok yakından müşahede etme 'fırsatı' buldular. Afganistan'da ölen sivillerin sayısı 11 Eylül saldırılarında ölenlerin sayısını aştı; saldırıya maruz kalanların konum itibariyle birbirlerinden pek farkları yok ama hangi adalet ve hukuk kriterine sığdırılıyorsa, ABD'deki ölümler 'terör'; Afganistan'dakiler ise 'savaş' kategorisinde değerlendiriliyor.\nAmerikan saldırıları yüzünden yüzbinlerce insanın evini terkedip sığındığı mülteci kamplarında açlık, yoksulluk, sefalet içinde yaşamaya mahkum edildikleri herkesçe biliniyor. Ama bu kamplara ait görüntülerin, fotoğrafların hiç gündeme gelmemesi dikkat çekici değil mi? Aynen şarbon hadisesinde olduğu gibi bu konu da medya manipülasyonunun korkunç boyutları hakkında bir fikir verebilir.\nAmerikan propaganda mekanizması bir savaş taktiği olarak Taliban ve Üsame bin Ladin'i alabildiğine öcüleştirme, şeytanlaştırma siyaseti izledi. Buna paralel olarak birileri de Afganistan operasyonunu Afgan halkına özgürlük götürme misyonu şeklinde alkışladılar. Ne de olsa, Amerika özgürlükler ülkesiydi! Paranoyakların kontrolünde baskıcı bir otoriterliğe doğru hızlı adımlarla ilerleyen bir 'özgürlükler ülkesi'! Afganistan'dan başlayarak tüm dünyaya özgürlük ve demokrasi getireceği sanılan ABD dışarıda \"şuraya mı saldırsam, buraya mı?\" gibi denetlenmez bir saldırganlık iştahı, içeride ise bugüne kadar tartışılması bile düşünülemeyecek yasalar, yasaklar, sosyal ve siyasi baskı atmosferinin kuşatması altına girmiş görünüyor.\nAmerikan yönetiminin en tepesindekilerce bizzat dile getirilen \"ya bizimlesiniz, ya da teröristlerle\" söyleminde veya eleştiriyi terörizme destek olmakla eşdeğer tutma mantığında ifadesini bulan baskıcılığı anlayışla karşılayanlar tutarsızlık ve ikiyüzlülük içinde. Tedbir adı altında gündeme gelen doğrudan ırkçı, baskıcı, faşizan uygulamaları \"ne yapsınlar, korkunç bir terör hadisesi yaşadılar\" şeklinde geçiştirmeye kalkanlar on yıllardır savaş yaşamış bir ülkede Taliban'ın kimi baskıcı uygulamalarını niye eleştiriyorlar ki?\nSavaşın sona ermesiyle birlikte ABD'nin dünya üzerinde hakimiyetinin pekişmesinin ne anlama geldiğinin en sarih örneklerinden biri Filistin'de yaşananlar vasıtasıyla görülebilmekte. Taliban ve temsil ettiği zihniyetin bu çağda yerinin olamayacağını artık anlamamız gerektiğini ısrarla tekrar edenler acaba bu çağı en iyi kimin temsil ettiğini düşünmekteler, Şaron'un mu? ABD'nin Afganistan'a yönelik saldırısını Taliban eleştirisi üzerinden haklı ve savunulur kılmaya çalışanlar, ABD ile hak, hukuk, adalet, insan hakları, teröre karşı mücadele ve benzeri kavramların asla bir araya gelemeyeceğini anlamak için sadece Filistin'e baksalar yeter de artar bile!\nABD-İsrail işbirliğiyle on yıllara uzanan bir işgal hiçbir ölçü tanımaksızın sürdürülüyor. Kendi topraklarında esir muamelesine tabi tutulan bir halkın işgale karşı itirazı 'terör' yaftasıyla bastırılmaya çalışılıyor. On yıl önce ABD öncülüğüyle başlatılan barış sürecinin Filistinliler için vardığı yer başta Arafat olmak üzere tüm halkın birbiriyle bağlantısı her an kesilebilen irili ufaklı ikiyüzden fazla getto içine tıkılması ve Amerikan menşeli F-16'lar ve Apaçi helikopterleriyle gerçekleştirilen sürekli bombardımanlar ve suikastlerden ibaret görünüyor. Bu manzaraya rağmen ABD'nin uluslar arası hukuktan, terörden, adalet ve özgürlükten söz etmesi kimi inandırır?\nKim Kazandı? Kim Kaybetti?\nTüm bu gerçekler karşısında hala birileri bizden Amerikan saldırganlığına karşı çıkmamız dolayısıyla nedamet duymamızı bekleyebiliyorlarsa onlara acil şifalar dilemekten başka yapacak bir şeyimiz olmaz. Rabbimiz Al-i İmran süresinin 140. ayetinde \"... O günleri; Biz insanlar arasında döndürür dururuz. Ta ki Allah müminleri ayırd etsin. Aranızdan şahidler edinsin. Allah zalimleri sevmez,\" buyuruyor. Sonuçta bu dünyada yaşadıklarımız gelip geçecek ama inandıklarımıza uygun davranıp davranmadığımıza dair hesabımız ise baki kalacak. Zulüm ve sömürü temelinde kurulu bir düzenin bir müddet daha devam edecek olması bizleri yılgınlığa sevk etmemelidir. Değil mi ki, adaletsizlik temelinde yükselmiştir, payidar olamaz.\nZulme ve saldırganlığa karşı çıkmak, her ortamda hakkı ve adaleti savunmak müslümanların şiarıdır. Müslümanlar, bunun bedeli kaybetmek de olsa, temel şiarlarını sahiplendikleri, onları korudukları, yücelttikleri için asla mahzun olmamalı, kınayıcıların kınamasına aldırmamalıdırlar. Utanması gerekenler güç dengeleri hesaplarına binaen saf tutanlar, emperyalist propaganda mekanizmalarının dayattığı tezleri, söylemleri içselleştirip savunanlar olmalıdır. Şüphesiz zalimlere meyledenlere dokunacağı va'd olunan ateş onları beklemektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}