{
  "id": "7ebb5eba-1f91-4728-9b73-7b2b705eefa0",
  "title": "Direnişin ve Dirilişin İmkanları",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/direnisin-ve-dirilisin-imkanlari-3381yy.htm",
  "content": "Müslümanlar, sıcak gündemleri yaşıyor. Müslümanlar, kuşatma ve saldırı çemberinde. Filistin'de, Keşmir'de, Afganistan'da, Çeçenistan'da saldırılar katliama dönüşüyor. Diğer bölgelerde ise kuşatmanın kültürel, psikolojik, ekonomik tüm boyutları ön planda. Kuşatma altındaki bir ümmet artık herşeyiyle adanacağı ve yaşamıyla ödeyeceği kararlar aşamasında. Uzlaşmayı, sinikliği, teslimiyeti reddedenler, direnişin ve dirilişin imkan ve araçlarını yeniden tartışmak, ihya ve ıslahın yolunu aydınlatmak zorundalar.\nÇözülüşün veya mevcut hali seyredişin değil, aşmayı ve yeniden inşayı tartışmanın, elde edilen doğruları paylaşmanın, değişen şartları değişmeyen ölçümüz Kur'an ile yeniden yorumlayıp devrimci heyecanı ateşlemenin ve tuğyanın karşısında adam gibi dikilmenin çabası içinde olanların bir adım öne çıktığı bir geçiş dönemi bu. Ancak sağcılığın, ulusalcılığın, devletçiliğin, gelenekçiliğin, Batıniliğin ve sekülerleşmenin türlü biçimlerle hortlatıldığı bir süreçte mukavim, müstakim ve hikmetli bir duruşun talepkarı ve taşıyıcıları olan müslümanlar, bu geçiş döneminden geleceğe akan en önemli birikimimiz olacaklardır. Her zaman vakıadan kötümser yorumlar çıkarmak doğru değildir. Hayır bildiklerimizde şer, şer bildiklerimizde hayır olabilir. Bu süreç, bağnazlık çitlerinin yıkıldığı, yanlış önceliklerden vazgeçildiği, şahitlik için gerekli olan birikimin, olgunluğun, basiretin, kararlılığın ve dayanışmanın serpilip gelişmesine kapı aralandığı bir imkan olarak da görülebilir.\nDergimiz Haziran sayısına Ecevit ve sistem krizini değerlendiren gündem yazımızın yanında, Filistin'deki, Keşmir'deki ve Çeçenistan'daki sıcak gündemleri değerlendiren yazılarla başlıyor.\nY. Çakır ve M. Kayacan'ın Diyanet Teşkilatı'nın geniş bir katılımla düzenlediği \"Güncel Dini Meseleler\" hakkında konferanstan çıkan sonuçlarla ilgili değerlendirmelerini; yine geleneksel kesimin ve de resmi ideolojinin halk kültürünün temel bileşkelerinden biri olarak gördüğü Mevlana Celaleddin Rumi hakkında geçen ay ekranlara yansıyan hararetli tartışmalara açıklık getirmek amacıyla, sahasının uzmanı Prof. Dr. Mikail Bayram ile Mevlana'nın Moğollarla ilişkisi üzerine bir röportaj gerçekleştirdik. İlgiyle okuyacağınızı düşünüyoruz.\nBu sayımızdan itibaren \"Türkiye'nin Sosyal Dokusu\" üst başlığı altında yaşadığımız ülke toplumunun sorunlarını, imkanlarını ve birikimlerini irdeleyeceğimiz değişik konu dosyaları düzenlemeyi düşünüyoruz. Bu ayki konu dosyamızı Gülşen Demirkol hazırladı: \"Bir Başka Fakirlik: Kitap Okurluğu\". Ayrıca bu dosyada konuyla ilgili olarak Ali Kemal Temizer, Fatma Karabıyık Barbarosoğlu ve Ali Bulaç'la yapılmış röportajlar da bulacaksınız.\nÖzgür-Der'in Alternatif Eğitim Programları'nda işlenen dersler ülke içindeki ve dışındaki bir çok okuyucumuzun ilgisini çekmiş, derslerin kayda alınıp kendilerine ulaştırılması istenmişti. Bu derslerden \"Kur'an Usulü ve Tefsir Değerlendirmeleri\" başlıklı dersin seminer konularını sırasıyla her ay yayınlamaya başladık. Diğer derslerde işlenen konulara ise önümüzdeki sayılarda yer vermeye çalışacağız.\nBaşörtüsü sorunuyla ilgili geçen ay başlattığımız \"Başörtüsü Forumu\"na bu ay Esra Çifçi ve Gülsüm Peker yazılarıyla katıldılar.\nGeçen sayımızda internet sayfamızın yenileneceğini duyurmuştuk. Dergimizin yeni internet adresi www.haksoz.net'tir. Sitemizin dizaynı yenilenmeye çalışılmaktadır. Haksoz.net sitesinde her ay derginin bazı yazıları ile birlikte dergide yer alan diğer yazılar ve o ayın dergisi tanıtılacaktır. Her ayın bütün yazıları ise iki ay sonra sitenin \"haksoz okulu\" bölümünde arşivlenecektir; ayrıca bu bölümde dergimiz ilk sayıdan itibaren konularına göre arşivlenmeye başlanmıştır. Sitemizde ayrıca her gün günlük gazetelerden seçilen en önemli 10 habere yer verilecek ve etkinliklerin duyurusu yapılacaktır. Sitemizde bir de düşünce, teklif ve eleştirilerinizi yazabileceğiniz \"Misafir Defteri\"ne yer verilmiştir. Görüş, eleştiri veya teklif şeklinde dergimize katkıda bulunmanızı, bununla birlikte dergimize yeni aboneler bularak destek vermenizi bekliyor, selam ve sevgilerimizi sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}