{
  "id": "8e99db7f-df8b-4a2d-ac4c-618588f775cc",
  "title": "Kur'an'ın Anlaşılmasında \"Tevil”in Önemi",
  "author": "Yusuf Işıcık",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/kuranin-anlasilmasinda-tevilin-onemi-3243yy.htm",
  "content": "Te'vil kelimesinin anlamı nedir?\nE-V-L kökünden gelen Arapça bu kelime, bir şeyin varacağına varması, sonucunun ortaya çıkması, akıbeti ve sonucu gibi anlamlara gelir ki, bunların hepsi de aşağı yukarı aynı manaya gelir. Yalnız bu, te'vil kelimesinin lûgat yani sözlük anlamıdır. Kelimenin Arap dilinde doğduğu, herhangi özel bir durum ve nesne için hususileşmediği ve teknik/ıstilahî bir anlam kazanmadığı dönemlerdeki manasıdır. Daha doğrusu, te'vil denildiğinde, Arap dilinde kastedilen ve de anlaşılan niteliksiz ve doğal anlam budur.\nNitekim, Sahâbe'den Abdullah b. Revaha, Hudeybiye anlaşmasıyla tehir edilen umre haccının kazası vesilesiyle bulunduğu Mekke'de, Allah'ın Rasûlü(s)'nün devesinin yularından tutmuş çekiyorken, etrafına toplanıp kendisine bakışan Mekke ahâlisi ve çocuklarına şu şiiri okumuştu:\n\"Hailû beni'l-kuffâri an sebîlihi\nHallû fe kullu'l-Hayri mea Rasûlihi\nNahnu nukatilukum alâ te'vîlihî\nKemâ darabnâkum alâ tenzîlihi\nDarben yuzîlu'l-hâme an makîlihî\nVe yuzhilu'l-Halîle an halîlihî:\nÇekilin O'nun yolundan ey kâfir oğulları! Çekilin, çünkü bütün hayırlar Allah'ın Elçisi'yle birliktedir. Daha önce sizlerle, Kur'an'ın inişine karşı çıktığınız için savaşmıştık. Bugün ise, O'nun te'vîli (içerdiği haberin ve fetih müjdesinin gerçekleşmesi) uğrunda sizlerle savaşmak üzere buradayız!..\"\nGörüldüğü üzere, o günün sözlü ve yazılı edebiyatında te'vîl kelimesi: \"Bir şeyin gerçekleşmesi, ortaya çıkması, uygulamaya geçirilmesi yani akıbet ve sonuç\" anlamında kullanılmaktadır.\nBilindiği gibi Hz. Peygamber, Hicretin altıncı yılında, ashabıyla birlikte umre yapmak üzere Mekke'ye doğru yola çıkmıştı. Zira, rüyasında, emniyet ve asayiş içinde Mescid-i Haram'a girdiğini, başını tıraş ettiğini, Ka'be'nin anahtarını alıp, hacılarla birlikte Arafat'a çıktığını görmüştü. Bu, Allah'ın va'di manâsını taşıyordu. Çünkü peygamberlerin (sadık) rüyaları kesin bilgi ifade ederler ve vahiy değerindedirler. Bu rüyaya göre, Müslümanlar, yakın bir gelecekte Mescid-i Haram'a gireceklerdi, İşte bu nedenle umre için yola çıkılmıştı. Ancak müşrikler o sene buna razı olmamışlar, Hudeybiye anlaşmasıyla, umre gelecek yıla bırakılmıştı. Bu durum. Fetih Sûresinin 27. âyetiyle de desteklenmiş, yani Hz. Peygamberin gördüğü rüyanın olduğu gibi çıkacağı müjdelenmişti. İşte, Abdullah b. Revaha'nın irticalen okuduğu bu şiirinde ifade ettiği, Peygamberin gördüğü rüyanın ve Fetih Sûresinde verilen müjdeli haberin gerçekleşeceği ve bunun için orada bulundukları idi.\nDiller, bilindiği üzere semantik gereği, zamanla yeni anlamlar yüklenir ve kazanırlar; eski anlamlarından bir kısmini veya çoğunu yitirirler, yahut yeni oluşum ve nesnelere ad olurlar. Bu, dünyadaki bütün diller için sözkonusu olan ortak bir vakıadır. Yani diller de, kendi kanun ve kuralları içinde canlı varlıklardır. Doğarlar; gelişirler, yükselirler; duraklar ve gerilerler. Burada önemli olan, dildeki bu semantik gerçeği görmezlikten gelmeden, kelimelerdeki anlam seyrini izlemek ve hangi dönemde ne gibi yeni manalar kazandıklarını kronolojik olarak tespit etmek ve hangi dönem metinleri içinde geçiyorlarsa, o dönemdeki anlamlarını tespit etmek ve kelimelere sağlıklı manalar verip, metinleri düzgün anlamaktır. Dolayısıyla, bir metnin, okunmak ve anlaşılmak üzere ortaya çıktığı yüzyıl, mutlaka bilinmeli ve metindeki problem kelimenin o dönemdeki anlamı dikkate alınarak çözülmeli, bu şekilde metin anlaşılmalı ve tefsir edilmelidir. Belli bir toplumda ve belli bir yüzyılda ortaya çıkmış/söylenmiş yazılı yahut sözlü bir metindeki kelimeler, daha sonraki yüzyıllarda kazandıkları manâlara göre anlaşılmaya kalkışıldığında, büyük yorum aksaklıklarına yol açılır ve metinler tahrif edilir.\nBazı kelimeler, dil tarihi içerisinde dönem dönem çeşitli terminolojik manâlar kazanırlar ve bu manâlarla, vaz'î olan aslî manâlar arasında çoğu kez önemli farklılıklar ortaya çıkar. Dolayısıyla, yazılı veya sözlü herhangi bir kelamı sağlıklı bir şekilde anlayabilmek, lâfızların luğavî ve ıstılâhî manâları arasındaki farkları bilmeye bağlıdır.\nTevil kelimesinin Kur'an'daki bu anlamı ile, tefsirlerdeki anlamı arasında bir farklılaşma olmuş mudur?\nYukarıda da kısaca değindiğimiz gibi, böyle bir farklılaşma olmuştur. Ancak bu farklılaşma, mutlak ve tekdüze değildir; yani bütün tefsirlerde ve her müfessirin eserinde kesin ve aynı şekilde vuku bulmamıştır. Hatta, hiç farklılaşmaya uğramayan ve kelimenin Kur'an'da geçtiği orijinal manasını bütün asliyetiyle koruyan -sayıları az da olsa- tefsirler ve müfessirler vardır. Esasen bu durum, biraz da, ilk döneme yakınlık ve uzaklıkla alâkalıdır. Yani, tefsir ilminin henüz tedvin edilmediği, yazılı haline getirilmediği ve şifahi olarak hayatiyetini devam ettirdiği dönemlerdeki müfessirlerin kullanım ve yorumlarında bazı istisnalar hariç, hep bu kelimenin Kur'an'daki anlamı hâkimdir ve herhangi bir yabancılaşma ve problem mevcut değildir.\nBu safiyet ve Kur'an dili üzerindeki bu titizliğe, tefsir ilminin tedvin edildiği ve muntazam bir ilim dalı olarak kitaplaştığı erken dönem yazılı eserlerinde de rastlanır. Mesela, erken dönemlerde kelami yorumlan yazılı tefsir müdevvenatına katan ve bu mecrada önemli problemlerin tescil ve kemikleşmesine sebep olan dilci müfessirlerden, H. 210 vefatlı Ebû Ubeyde Ma'mer b. El-Musennâ'nın \"Mecazu'l-Kur'an\" adlı eserini istisna edersek, bu safiyet ve titizlik korunmuştur. Bu zat, çok erken dönemlerde kaleme aldığı bu eserinde, Kur'an'daki te'vil kelimesini tefsir anlamında kullanarak, kendinden sonraki birçok bilgin ve araştırmacıyı yanıltmıştır. Bu alandaki hatanın temel kaynağı Ebû Ubeyde'dir denilse mübalâğa edilmiş olur mu, bilmem!\nOysa ki, yine bir başka \"Meâni'l-Kur'an\" yazarı ve H. 207'de vefat etmiş olan Ebû İshak ile, hadis ve rivayet ilimleriyle de ciddi manada meşgul olmuş ve bu alanda çok mühim eserlere imza atmış bulunan ve aynı zamanda bir dilci olan H. 204 vefatlı Ebû Ubeyd el-Kasım b. Sellam ve diğer pek çok İlk dönem âlimi, bu konuda örnek bir titizlik sergilemişlerdir.\nBurada, \"Câmiu'l-Beyan an Te'vili'l-Kur'an\" adlı ölümsüz eserin yazan İbn Cerir et-Taberî'yi mutlaka anmak gerekir! Çünkü, sözkonusu ettiğimiz bu ulemadan yüzyıl kadar sonra yaşamış olan (H. 310), aynı zamanda dilci, fakih ve tarihçi de olan Müfessir Taberî, başta te'vil kelimesi olmak üzere Kur'an müfredatının asli anlamlarını koruma konusunda hârika bir titizliğe imzasını atmıştır. İşin en önemli yanı, onun, baştan sona bütün Kur'an âyetlerini içine alan böyle muazzam bir tefsir de yazmış olmasıdır. Aslında Taberî'ye, Kur'an-ı Kerim'i kendi özgün atmosferi ve dokusu içinde anlama şansını veren, onun dilciliği yanında, rivayet ilimlerine olan vukûfiyetidir. Çünkü, rivayet ve hadis ilimlerinde taklitçi değil de tahkikçi bir yol izleyen bir kısım ulema, genellikle lügat ilminde de semaî bir metod izlemişler ve sözkonusu bu disiplinler sayesinde, Kur'an kelimelerini anlama ve anlamlandırmada titiz davranmışlar, kendi görüş ve kanaatlerini, Kur'an kelimelerinin Allah'ın Kitabı'nın indiği dönem Arapçasıyla kayıtlı tutmaya özen göstermişler ve nerelerde akıl ile, nerelerde sem'iyyat ile hareket edeceklerine dikkat etmeyi ihmal etmemişlerdir.\nTe'vil kelimesinin Kur'anî anlamının korunması konusunda Arapça Sözlükler'le ilgili olarak da önemli bir hususa işaret etmekte fayda vardır:\nBu konuda Arapça sözlükleri ikiye ayırmak gerekir:\nBir kısım sözlükler vardır ki, Kur'an kelimelerinin, ıstılahların hegemonyasına uğramadan önçeki ümmî, saf ve orijinal anlamlarını verirler. Bu sözlüklere, H. 395'te vefat eden bir dilci olan İbn Fâris'in \"Mu'cemu Mekayîsi'l-Lûğa\"sı ile, meşhur Türk bilgini ve târihte ilk uçuş denemesini gerçekleştirmiş olan, hicri 453 vefatlı İsmail el-Cevherî'nin \"es-Sıhhah Tâcu'l-Luğa ve Sıhâhu'l-Ârabiyye\" adlı eserini örnek verebiliriz. Tabii ki, bu özelikte daha birçok eserler de vardır. Bunlar, Arapça kelimelerin, ıstılahların istilasına uğramadan önceki anlamlarını koruyan lügatlerdir ve bunların Kur'an'ı anlamada çok önemli yerleri vardır.\nBir kısım sözlükler de vardır ki, bunlar ansiklopedik evsafı haizdirler ve kelimelerin hem ilk çıktıkları günkü vaz'î manâlarını, hem de târih içerisinde kazanmış oldukları tüm diğer anlamlarını, herhangi bir ayırım gözetmeden ve çoğu kez tefrik de etmeden verirler. İbn Manzur (H. 711 )'un büyük eseri \"Lisânu'l-Arab\"ı ile, Fî-rûzâbâdî (817)'nin \"el-Kaamûsu'l-Muhit\"i bu türden eserlerdir. Tabii, bu sözlüklerden sonra tâ günümüze kadar kaleme alınmış, akademik yahut güncel nitelikli binlerce Arapça sözlük vardır ki, târihî süreç içerisinde her dilde olduğu gibi Arapça kelimeler de anlam değişmelerine uğradığı için ve de bu eserler, Arapça kelimelerin başlangıçtan günümüze kadarki tüm anlamlarını vüs'atleri nisbetinde verdikleri için, Kur'an üzerinde araştırma yapan akademisyenlerin, bu tür eserlerden istifade etmeleri zordur. Onlar için, daha çok, ilk dönemlerin seçme ürünleri olan nitelikli sözlükleri elverişli ve yardımcıdır.\nBinanaleyh, Kur'an-ı Kerim'de 15 kadar yerde geçen te'vil kelimesi, geçtiği tüm yerlerde, akıbet, sonuç, bir şeyin ortaya çıkması, nicelik ve niteliği gibi, hepsi de yukarıda işaret ettiğimiz üzere, aslında aynı noktada birleşen anlamlara gelir. Bu kelime, kesinlikle doğrudan: \"Bir sözün anlamı, açıklanması, tefsiri\" gibi bir manâya gelmez. Bu, tabu ki bu kelimenin Kur'an'daki kullanımı için söz konusudur. Kur'an'daki te'vil kelimesinin, kelâm yani söz ile ilgisi, yalnızca, ileride olacağı haber verilen bir olayın, zamanı geldiğinde ortaya çıkmasıdır. Yine, görülen bir rüyanın, zamanı geldiğinde fizik dünyada ortaya çıkmasıdır. Mesela, Kur'an'da, vuku bulacağı bildirilen ve anlatılan kıyamet, cennet-cehennem gibi hakikatlerin ve olayların, zamanı geldiğinde vuku bulmaları, bunlardan bahseden âyetlerin te'villeri yani akıbetleridir.\nKur'an'da te'vil kelimesinin bu anlamı, henüz Kur'an inmeden önceki Arap dilinde, önemli bir kullanıma sahip idi. Buna göre, meselâ: \"Talâat eş-Şemsu: Güneş Doğdu.\" sözünün te'vili: Bu sözde bildirilen olayın vukuu, yani \"Güneşin ufuktan sökün edip doğması\"dır. Görüldüğü gibi, bunun tefsir kelimesi ve kavramıyla, bu sözde haber verilen bir gerçeğin vuku bulması dışında hiçbir ilgisi bulunmamaktadır.\nBunun yanı sıra, te'vil kelimesi, Allah Tealâ'nın rnüteşâbih sıfatlarının geçtiği Kur'an âyetleri için sözkonusu edildiğinde: \"Hakikat, mahiyet, nicelik-nitelik\" gibi anlamlara gelir. Hepsi de tek noktada birleşen bu manâlar aslında, te'vilin akıbet anlamıyla çok yakın anlamlıdır. Binanaleyh te'vil kelimesinin anlamını; Allah'ın sıfatları da dahil tüm müteşâbihler ve haber içeren Kur'an-ı Kerim âyetleri ve hadis-i şerifler için şu iki kelimede toplayabiliriz: Akıbet ve hakîkat.\nKur'an'da te'vil kelimesinin yer aldığı âyetlerden kimilerinde bu kelimenin bu anlamı son derece açık iken, kimilerinde, kültürel şartlanmaların da tesiriyle, sıradan okuyucular bir tarafa, nitelikli okurlar, âlimler ve araştırmacılar için bile kapalı gelebilmektedir. Ancak bu kapalılık, Kur'an'ın, konuyu kapalı ele almasından veya muğlâk hale getirmesinden değil, kültürel altyapı eksikliğinden veya kültürel şartlanmışlıktandır.\nKur'an'da te'vil kelimesine doğru anlam verememenin, Kur'an'ı anlamada yanlışlara ve sorunlara yol açtığını düşünüyor musunuz?\nElbette! Hem de çok büyük sorunlara yol açıyor; can alıcı kavramlar bu nedenle çarpıtılıyor ve yara alıyor! Şöyle ki, Âl-î İmran Sûresi'nin yedinci âyeti, orada geçen te'vil kelimesine tefsir anlamı verildiği için, \"Kur'an-ı Kerim'de, anlaşılmayan ve manâsını Allah'tan başka kimsenin bilmediği âyetlerin var olduğu\" gibi abes ve bir o kadar da tehlikeli bir sonucu açıkça ortaya çıkarıyor! Oysa ki, bilindiği üzere Kur'an'ın bizzat kendisi, baştan sona, anlaşılmak ve anlatılmak için indirildiğini söyleyen, insanları kendisi üzerinde düşünmeye ve anlamaya çağıran âyetlerle doludur. Kur'an'ın anlaşılması konusunda böylesine sakıncalı bir metodoloji sorununu ortaya çıkaran bu dikkatsizlik, ayrıca, bu kelimenin geçtiği diğer birçok âyette anlam tıkanmalarına da sebep oluyor. Meselâ Araf Suresi 53. âyeti ele alalım:\nBu ayette Kur'an-ı Kerim'in, âhiret ve âhiret ahvâliyle ilgili gelecekte vuku bulacağını bildirdiği gerçeklere inanmayan inkarcıların aptalca tutumlarından ve sözkonusu hakikatlerin vuku bulacağı günde onların pişmanlıklarından bahsedilerek şöyle deniliyor:\n\"Onlar, onun te'vilini (Kur'an'ın haber verdiği şeylerin ortaya çıkmasını) mı bekliyorlar?! O'nun ortaya çıkacağı gün geldiğinde, daha önce onu umursamayanlar diyeceklerdir ki: \"Meğer Rabbimizin elçileri (dünyada iken) gerçeği getirmişler! Şimdi nerede bizim şefaatçiler? Celseler de bizi kurtarsalar! Yahut (dünyaya) geri döndürülsek de, yaptıklarımızdan başkasını yapsak!\" (7 A'râf 53)\nBurada, ortaya çıkma (veya vuku bulma) diye tercüme ettiğimiz kelime, görüldüğü üzere âyetteki te'vil kelimesidir. Şayet bunu tefsir olarak çevirirsek, müşriklerin ve bilumum inkarcıların, bir tefsir ve açıklama bekledikleri sözkonusu edilmiş olur ki, bu hem anlamsız ve mantıksız, hem de abestir. Çünkü, inkarcılara konuyla ilgili herhangi bir açıklamanın yapılmamış olması mümkün değildir ve gerekli bütün tefsir ve açıklamalar Kur'an tarafından yapılmıştır. Bu durumda, müşriklerin onun açıklamasının gelmesini bekliyor olmaları komik olur.\nFakat ne kadar hayreti muciptir ki, yukarda niteliklerinden sitayişle bahsettiğimiz ilk dönem tefsirleri dışında, birçok eski ve yeni tefsir ve meallerde, âyette geçen te'vil kelimesine tefsir ve açıklama anlamı verilmiştir. Hattâ, emsalleri içinde her yönden üstün niteliklere sahip olan bazı meal ve tefsirlerde bile, bu hataya rastlanmaktadır. Mesela Merhum Üstad Muhammed Esed, âyeti şöyle çevirmiştir:\n\"(İmdi, inanmayanlar) o (Hesap Günü'nün) nihâî anlamının açıklanmasından başka bir şey mi bekliyorlar? (Ne var ki), onun kesin anlamının açıklandığı Gün, onu vaktiyle umursamayan kimseler: 'İşin doğrusu, Rabbimizin elçileri bize gerçeği söylemişlerdi!' diyeceklerdir.\" (A'raf, 53)\nİlginçtir, Muhammed Esed, yaptığı bu çeviriden mutmain olmamış olacak ki, dipnotta, te'vil kelimesini, evire çevire, ortaya çıkma ve akıbet anlamında izah etmeye çalışmıştır. Esed gibi, Arap Dili'nde hatırı sayılır bir ilmî seviyeye ve şahsiyet olarak radyum bîr zekâya sahip olan bir kabiliyeti bile, görüldüğü gibi, son dönemlerin ürünleri olan tefsirler, yanıltmıştır. Gerçi sonuçta Esed merhum, buradaki engeli, üstün kültürel seviyesi ve hârika akliyyesi ile, dipnotta olsun aşmaya çalışmıştır! Çünkü, yukarıda da işaret ettiğimiz üzere, te'vil kelimesi bu âyette, tefsir anlamını, kendi potansiyeliyle bir türlü kabullenememektedir! Biraz da bundan dolayı Merhum Üstad, engeli şöyle böyle aşmaya çalışmıştır. Fakat, aşamayıp, kendisinin de aşın bir tehalükle eleştiriler yönelttiği, son dönemlerin ürünü olan geleneksellik engeline, Kur'an'daki te'vil kelimesinin geçtiği diğer birçok âyette yenik düşmüştür!\nMeselâ, Âl-i İmran Sûresi'nin 7. âyetini bakınız nasıl tercüme etmiştir:\n\"... Oysa, Allah'tan başka kimse onun (müteşâbih'in) kesin anlamını bilemez.\"\nMerhum burada da yine, dipnotta telafi açıklamalarında bulunmuştur.\nYûnus Sûresi 39. âyet'in çevirisinde de aynı problem, Üstad'ın yakasını bırakmamıştır:\n\"...Ve lemmâ ye'tihim te'vîtuhû:.. Ve önceden kendilerine açıklanmamış olan şeyi yalanlamaya eğilimliler.\"\nOysa ki, burada onlara açıklanmamış olan bir husus yok! Olacak şey mi, bir husus kendilerine açıklanmamış olsun; onlar da bunu inkâr etsinler!? Esasen tercümede başka isabetsizlikler de vardır; şöyle ki:\n\"Ve lemmâ\" edatının, \"önceden\" anlamıyla karşılanması doğru değildir; \"henüz\" denmesi gerekirdi. Dolayısıyla, henüz kendilerine açıklanmamış bir şeyi müşriklerin inkâr etmelerinin herhangi tutarlı bir tarafı yoktur!\nMeal dünyasına ayaklarının tozuyla henüz teşrif eden, emek mahsûlü iki çalışmada da yine aynı durum söz konusudur:\na. \"Onlar, ilmini kavrayamadıkları ve kendilerine yorumu gelmemiş olan bir şeyi yalanladılar.\" (Yûnus 39; Halil Altuntaş, Muzaffer Şahin, Kur'an-ı Kerim Meali, Diyanet İşleri Başkanlığı Yayınları, Ankara 2001).\nb. \"... ilmini kuşatamadıktan ve kendilerine de henüz yorumu gelmemiş bir şeyi, yani Kur'an'ı yalanladılar.\" (Yûnus 39; Abdullah Parlıyan, Kur'an-ı Kerim ve Özlü Tefsir/Tefsirlerin Özü, Damla Ofset, Konya 2001).\nKur'an-ı Kerim, Hz. Yûsuf'un çocukluğunda gördüğü bir rüyasını bize nakleder (Yusuf Sûresi, 4-5).\nBuna göre, Hz. Yusuf rüyasında, güneş ile ay ve on-bir yıldızın kendisine secde ettiğini görmüş ve babası Ya'kub (as), O'na bu rüyayı kardeşlerine anlatmamasını tenbih etmişti. Nihayet, bilindiği gibi Hz. Yûsuf'un başından bir sürü maceralar geçtikten ve Mısır yönetimi­nde hâkim olduktan sonra, anne-babası'yla onbir kardeşi, Kenan diyarından kendisini görmeye gelmişlerdi. Kur'an, o heyecanlı sahneyi şöyle hikâye eder:\n\"Yusuf, anne-babasını tahtın üzerine çıkardı ve hepsi O'nun önünde saygıyla eğildiler (secdeye kapandılar), işte o zaman Yusuf dedi ki: \"Babacığım! İşte bu, daha önceki rüyamın te'vili (vuku buluşu, ortaya çıkışı)! Kuşkusuz Rabbim onu gerçekleştirdi,\" (Yûsuf, 100)\nBurada te'vil kelimesinin gerçekleşme, ortaya çıkma, bir şeyin akıbeti anlamına geldiği o kadar açıktır ki, bizzat âyette geçen \"Kuşkusuz Rabbim onu gerçekleştirdi.\" ifadesi, bu anlamın altını çizmektedir. Buna rağmen, pek çok mealde te'vil kelimesi bu âyette de, olayın akışına, cümlenin yapısı ve bağlamına hiç uymadığı halde, yorum ve anlam olarak tercüme edilmiştir!\n\"Dedi ki: \"Ey babacığım! İşte bu, daha önce (gördüğüm) rüyanın yorumudur.\" (Ali Özek ve Arkadaşları, Kur'an-ı Kerim ve Türkçe Açıklamalı Meâli)\n\"Ey babacığım!\" dedi, \"Vaktiyle gördüğüm rüyanın gerçek anlamı buydu demek!\" (Muhammed Esed, Kur'an Mesajı: Meal-Tefsir)\n\"Yusuf Dedi ki: 'Babacığım! İşte bu, daha önce gördüğüm rüyanın yorumudur.'\" (Halil Altuntaş, Muzaffer Şahin, Kur'an-ı Kerim Meali, Diyanet İşleri Başkanlığı Yayınları)\n\"Yusuf dedi: 'Ey babacığım! Yıllar önce gördüğüm rüyanın gerçek anlamı buydu demek!\" (Abdullah Parlıyan, Kur'an-ı Kerim ve Özlü Tefsir: Tefsirlerin Özü)\nTefsir ve te'vil kelimelerindeki temel anlam farkı nedir?\nTe'vil kelimesinin Kur'an-ı Kerim'de geçtiği onbeş kadar yerde, hangi anlamlarda kullanıldığını yukarıda açıklamaya çalıştık. Burada kısaca tefsir kelimesi üzerinde durmamız gerekiyor. Arap dilinde:\n\"Tefsir: Bir şeyin üzerindeki örtüyü açmak, hastadan alınan sıvı örneğine bakarak hastalığı teşhis etmek, kısalığından ya da içerisinde bulunan bazı bilinmeyen öğelerin bulunmasından dolayı kapalı ve muğlâk olan bir sözü açıklamak\" demektir. Kısaca, açıklama ve yorum anlamındadır. Kur'an-ı Kerim'de de aynı anlamda kullanılır ve tek bir yerde geçer:\n\"Velâ ye'tûneke bi meselin illa ci'nâke bi'l-hakkı ve ahsene tefsîran: Onlar sana bir mesel (akıl yürütme ve kıyas) getirmeye görsünler; biz sana derhal, hakkı ve en güzel açıklamayı getiririz.\" (25/Furkan, 33)\nGörüldüğü üzere, Kur'anî konumu içerisinde tefsir ve te'vil kelimeleri birbirlerinden çok farklı manâlarda kullanılmışlardır. Ancak, dînî ve edebî literatürde tefsir ve te'vil kelimelerine gelince, durum tamamen değişmekte ve bu iki kelime, bazen birbirlerine çok yakın (mütekarib; yakın anlamlı), bazen da eş anlamlı (müteradif) olarak kullanılmaktadır. Artık bu kullanım, tefsir ve te'vil kelimelerinin ıstılahı yani belli bir ilim dalına âit olan kullanımlarıdır. Buraya kadar anlattıklarımız ve bizim bu söyleşide ele aldığımız asıl konu, ma'lumunuz, bu kelimelerin Kur'an-ı Kerim'deki kullanımlarıdır.\nTefsir, fıkıh ve usûl (metodoloji) gibi İslâmî ilimlerde teknik (ıstılâhî) bir tabir olarak te'vil kelimesini şöyle tanımlayabiliriz:\n\"Bir sözü, zahirî anlamı dışında, ihtimali bulunduğu manâlardan birine, bu manâyı destekleyen geçerli bir delil ve nedenle hamletmektir.\"\nBu, te'vil kelimesinin daha çok, fıkıh usûlündeki anlam ve tanımıdır. Te'vil kelimesinin, tefsir ilmindeki ıstılahı manâsına gelince, çeşitli şekillerde tarif edilmiştir.\nBu tariflerden önemli olan bir ikisini vermeden önce, şunu belirtelim ki, yukarıda adı geçtiği üzere, ünlü tefsir bilgini İbn Cerir et-Taberî ve benzeri birçok müfessir, eserlerinde te'vil kelimesini tefsir anlamında kullanmışlar, hatta eserlerine tefsir kelimesi yerine bu kelimeyi ad olarak vermişlerdir. Bununla, ister zahirine uygun düşsün ister düşmesin, bir sözün tefsir, açıklama ve yorumlanması anlamını kasdetmişlerdir. Dolayısıyla, tefsir ilminde kullanılan te'vil kelimesinin bilinen yaygın ıstılâhî manâsı budur. Buna göre te'vil, tıpkı tefsir gibidir ki, doğru yapıldığında makbuldür ve benimsenir; yanlış ve batıl olduğunda ise, reddedilir ve benimsenmez.\nİmam Beğavî'nin tefsir ve te'vil tarifleri şöyledir: Te'vil: Ayet-i kerîmeyi, öncesi ve sonrasına (yani bağlamına) uygun olan muhtemel anlamına, Kur'an ve Sünnet'e ters düşmeksizin, istinbat ve dirayet yoluyla hamletmektir.\nTefsir ise: Âyeti, nüzul sebepleri ve diğer açıklayıcı öğeleri dikkate alarak açıklamaktır.\nMeşhur İmam Ebû Mansûr ei-Mâturidî'nin tarifleri ise şöyledir:\n\"Tefsir: Âyetten murad olunan anlamın, öyle olduğunu kesin olarak söylemek ve o manânın kastedildiğine Allah Teâlâ'yı şahit tutmaktır. Bu şekilde yapılan tefsir şayet sağlam ve kesin bir delile dayanıyorsa doğrudur; dayanmıyorsa yasaklanmış olan rey tefsiri türündendir.\nTe'vil ise: Kesin kaydıyla söylemeksizin ve Allah Teâlâ'yı şahit tutmaksızın, âyetin muhtemel manâlarından birini tercih etmektir.\nBu bakış açısına göre tefsir rivayet'e, te'vil ise dirayete dayanılarak yapılan açıklamadır.\nŞunu tekrar vurgulayalım ki, tefsir ve te'vil kelimelerinin bu anlam ve tanımları, fıkıh, kelâm, tefsir ve usûl gibi belli başlı İslâmî ilim dallarına âit olan tanımlardır. Kur'an'da bu iki kelimenin hangi anlamda kullanıldığını belirtmiştik..\nYûsuf Sûresi'nde bildirildiği üzere, Ya 'kup Peygamber, oğlu Yûsuf'a şöyle der:\n\"İste Rabbin seni böyle seçecek ve sana (rüyada görülen) olayların tevilim öğretecek... \" (Yûsuf 6) Burada geçen te'vilden maksat, çoğu meallerde görüldüğü gibi, rüya yorumlamak ve tabir etmek midir? Yoksa, te'vil ile tabir ayrı şeyler midir?\nTe'vil kelimesi Kur'an'da geçtiği tüm yerlerde, baştan beri söylediğimiz gibi:\n\"Bir şeyin ortaya çıkması, âkibet ve sonucu\" anlamına gelir. Dolayısıyla bu âyette de aynı anlamdadır. Buna göre, rüyanın te'vili demek, uykuda insanın gördüğü rüyanın çıkması, yani fizik dünyada gerçekleşmesi demektir. İnsan rüyasında, temsîlî olarak birtakım gerçekler görür. Şayet, misal âlemi diyebileceğimiz rüyasında gördükleri, gündüzün yaşadığı olayların bilinçaltına itilmiş psikolojik birikimlerinden ve bunların taşmasından ibaret vehim ve hayaller, şeytani vesveseler değil de, muhatabı bir konuda uyarıcı niteliği olan sadık/gerçek bir rüya ise, bu, umumiyetle zamanı geldiğinde reel hayatta gerçekleşir ve kişinin karşısına çıkar. İşte bu, rüyanın te'vili yani hakikati'dir. Yani bu, rüyanın yorum ve ta'biri değil, onun gerçekleşmesidir; o nedenle rü'yanın te'vili, rüyanın yorumlanmasından ayrı bir şeydir. Dolayısıyla da, Kur'an'da geçen te'vîlu'r-ru'yâ (rüyanın te'vili) ve te'vîlu'l-ehâdîs (rüyada görülen olayların te'vili) kelimeleri, rüyanın yorumu manasında değil, rüyanın akıbeti yani gerçekleşmesi manasındadır.\nAncak şu var ki, insan, rüya konusunda bilgi ve deneyim sahibi ise, rüyasında gördüğü şeylerin neye çıkacağını, hayatta ne gibi bir şeyle karşılaşacağını ve başına iyi ya da kötü ne geleceğini, henüz rüyası çıkmadan önce, bir ölçüde, bazen çok net bir şekilde sezebilir. İşte bu, kişinin, henüz rüyasının te'vili yani akıbet ve hakikati ortaya çıkmadan önce, rüyasının te'vilini yani neye çıkacağını kestirmesinden ibarettir ki, işte rüya ta'bir etmek veya rüya yorumlamak denilen şey budur. İnsan, bu konuda uzman olan birisine de rüyasını anlatabilir ve o kişi de, başkasının gördüğü rüyanın te'vilini, yani neye çıkacağını çözümler, ta'bir eder, söyler; yani o da bir başkasının rüyasını ta'bir eder.\nİşte, âyette Hz. Yûsuf'a Allah'ın Öğreteceği bildirilen ve Hz. Yûsuf'un da, bilahare zindanda iken yapacağı şey budur. Hz. Yusuf, kendisine anlatılan rüyaların hayatta nasıl gerçekleşeceğini Allah'ın kendisine verdiği bilgi sayesinde, çok açık, kesin ve şüphe götürmez bir şekilde söylüyor, ta'bir ediyordu. Dikkat edilirse, Hz. Yusuf'un burada yaptığı şey, rüyayı te'vil değil, rü'yanın te'vili'ni yani akıbet ve hakikatı'nı ta'bir etmektir. Dolayısıyla Hz. Yusuf, rüyayı te'vil etmemekte, fakat rüyanın te'vilini yani akıbetini haber vermektedir. Bir diğer ifadeyle, Yûsuf'un rüya ile ilişkisi te'vil değil tabirdir.\nNitekim Kur'an-ı Kerim'de, Yusuf(sa)'un rüyayı te'vil ettiği söylenmiyor, fakat rüyanın te'vilini haber verdiği söyleniyor. Çünkü, rü'yayı te'vil etmek demek, onu gerçekleştirmek ve ortaya çıkarmak demektir ki, bu, mantık ve imkân dışı bir şeydir! Zira, görülen rüyayı bir insanın vuku buldurması/yaratması olacak şey değildir. İnsan ancak, rüyanın te'vilini yani akıbetini ve ne şekilde gerçekleşeceğini haber verebilir.\nŞu âyetlerde bu açıkça görülür:\n\"O iki delikanlı dedi kî: 'Ey Yûsuf! Rüyamızın te'vilini bine haber veri'... Yusuf dedi: 'Adınıza ayrılan yemek size gelmeden önce, mutlaka onun te'vilini size haber vereceğim/bildireceğim.'\" (Yusuf 36-37)\nGörüldüğü üzere her iki âyette de: \"Nebbi'nâ bi te'vîlihi\" (te'vilini haber ver) ve \"Nebbe'tukumâ bi te'vîlihî\" (ikinize te'vilini haber vereceğim) deniliyor; fakat: \"Evvilhu lenâ\" (bize tevil et) ve \"Evveltu lekumâ te'vîlehû\" (size te'vil edeceğim) gibi bir ifade kullanılmıyor; bu ise, rüyanın te'vil edilmeyeceğini, ancak rüyanın te'vilinin haber verilebileceğini belirtir.\nKur'an-ı Kerim'de, yine rüya ile ilgili olarak geçen ve bizim Türkçe'de kullandığımız tabir kelimesinin yerine kullanılan ta'burûn kelimesine gelince, işte o kelime(fiil), \"Rüyayı tabir etmek, rüyanın neye çıkacağını (yani te'vilini) söylemek ve rüyayı yorumlamak\" demektir. Nitekim âyette denilir ki:\n\"Hükümdar dedi ki: '...Ey saygın topluluk! Rüyamla ilgili bana bilgi veriniz; madem siz rü'ya ta'bir ediyorsunuz!: (Eftûnî fi ru'yâye in kuntum li'r-ru'yâ ta'burûn!)' Onlar dediler ki: 'Bunlar karmakarışık düşlerdir. Biz böyle düşlerin te'vilini bilmeyiz: (Kaalû adğâsu ablam ve mâ nahnu bite'vîli'l-ahlâmi bi âlimin).'\" (Yusuf, 43-44)\nGörüldüğü gibi, yorum ve tabir karşılığında Kur'an-ı Kerim'de kullanılan kelime, te'vil değil; 'a-b-r' kökünden türeyen ta'burûn kelimesi yani fiilidir. Dikkat edilirse, âyette, kral, yorumcularına: \"Rüyamı te'vil edin!\" demiyor; fakat: \"Madem rüya ta'bir ediyorsunuz; o halde benim rüyam hakkında bana bilgi verin!\" derken, kralın yorumcuları da: \"Biz karmakarışık düşlerin te'vilini bilmeyiz!\" diyorlar; yani onlar da, rüya te'vil etmekten değil, rüyanın te'vilini bilip bilmemekten bahsediyorlar. Bütün bunlar, 'te'vil' ile 'tabir'in farklı şeyler olduğunu; te'vil'in rüyanın gerçekleşmesi, ta'bir'in ise rüyanın çözümlenme ve yorumlanması manasında olduğunu açıkça göstermektedir.\nVerdiğiniz bilgiler için teşekkür ederiz.\nSağolun, ben teşekkür ederim ve başarılar dilerim.\nRöp: Murat KAYACAN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}