{
  "id": "22803448-5407-4016-b3ef-64d1f9765b1c",
  "title": "Filistin İnsanlığın Haysiyet Sınavıdır! Unutturulamaz!",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/filistin-insanligin-haysiyet-sinavidir-unutturulamaz-2641yy.htm",
  "content": "Bugün insanlık tarih boyunca görülmemiş çapta bir emperyalist kuşatma ve denetim altındadır. Sadece ekonomik, askeri, siyasi cephede değil, en başta ve de en tehlikelisi zihinlere hükmedilmektedir. Emperyalist mekanizma bilgi, haber ve iletişim akışını istediği biçimde yönlendirerek zihinleri de, vicdanları da denetimi altında, işgali altında tutmaktadır. Bu durumun en açık örneklerinden birini Filistin merkezli gelişmelerde görmekteyiz.\nNe olmuştur da, Siyonist caniliklerin artık gizlenemez, görmezden gelinemez boyutlara ulaşması sonucunda Nisan ve Mayıs ayı boyunca dünya kamuoyunun gündemine taşınan Filistin trajedisi adeta bitmiş sayılmaktadır? Halbuki, gasıp İsrail güçlerinin Filistin topraklarında sürdürdüğü işgal ve işlediği cinayetler aralıksız sürmektedir. Birleşmiş Milletler'in başta Cenin katliamı olmak üzere soruşturma talepleri reddedilmiş, \"işgale son ver ve çekil\" çağrılarına kulak tıkanmıştır. Daha kısa bir süre önce uluslar arası hukuk ve sözleşmeler çiğnenerek Filistin otoritesine ait bir bina \"içeride arananlar var\" gerekçesiyle içindeki insanlarla birlikte bombalarla yerle bir edilmiştir. Her gün değişik Filistin kentlerinde Hamas, İslami Cihad, Tanzim gibi direniş güçlerine mensup Filistin halkının yiğit evlatlarına karşı bombalarla, füze saldırıyla suikastler düzenlenmekte, arananlar listesi adı altında işgale karşı direnme \"suçu\" işlemiş insanlara yönelik vahşice imha operasyonları gerçekleştirilmektedir.\nTüm bu vahşetin dünyadan gördüğü tepki ise \"vah vah çok üzüldük!\" ya da \"barış zora sokuldu!\" gibi ölçüsüz, anlamsız, yasak savma kabilinden geçiştirmelerden ibaret kalmaktadır. Tüm dünya katliamı seyretmektedir. Dünyanın emperyalist efendileri ise açıkça siyonist teröre destek vermektedirler. Her zaman yaptıkları gibi cinayetten dolayı katili değil, maktülü suçlayan bir tutum içindedirler. ABD'nin Arafat'ın dışlanmasına ve aynen Afganistan'da yaptığı gibi Filistin'e de kendi tercihleri doğrultusunda kukla bir yönetim atama gayreti bu halin somut bir göstergesidir. Oysa bu tür çabaların beyhude olduğunu Filistin halkı defalarca kanıtlamış, ne şekilde olursa olsun emperyalist iradeye boyun eğmeyeceğini her zaman ortaya koymuştur. Emperyalist-siyonist sömürgeciler belki Filistin halkının topraklarını işgal altında tutmaya muktedir olabilirler ama iradelerini, tercihlerini ve kararlılıklarını asla teslim almaya asla güç yetiremeyeceklerdir.\nFilistin halkının kararlılığı, azmi ve mücadelesinin yeni dünya düzeni adı altında tüm dünyada hakim kılınmak istenen sömürü ve vahşet düzeni karşısında güçlü bir mevzi ve barikat olduğuna inanıyoruz. Filistin'den yükselen ses İslam Ümmeti'nin ve tüm insanlığın onuruna, vicdanına, geleceğine yönelik bir hatırlatma ve çağrıdır. Boğulmak, susturulmak, görmezden, duymazdan gelinmek istenen bu haykırışın tüm dünyada yankılanması için çalışmak her müslümanın ve haysiyetli insanın vazifesi olmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}