{
  "id": "8794f38f-de0f-4889-8058-8bbcda2a6198",
  "title": "Gelenekçi ve Modernist Dalgakıranlar",
  "author": "Kenan Alpay",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/gelenekci-ve-modernist-dalgakiranlar-3484yy.htm",
  "content": "3 Kasım seçim atmosferinin yaşandığı Türkiye'de iki siyasal figür; CHP İstanbul milletvekili adayı Yaşar Nuri Öztürk ve ANAP Antalya milletvekili adayı Arif Ahmet Denizolgun üzerinde diğer siyasal figürlerden daha hassas bir şekilde durmak gerekiyor. Bu iki isim ve sahip oldukları kimlik/misyon üzerinden, kısa da olsa, mukayeseli bir analiz yapılması bizim açımızdan bir gereklilik arzediyor. Ayrıca seçim meydanlarında ortaya çıkan tablo, Türkiye'nin sosyal ve siyasal aktörleri arasındaki \"garip ama gerçek\" münasebetlerin ne kadar da münasebetsizce cereyan ettiğinin bir kez daha tescil edilmesi açısından önemli bir imkan oldu.\n12 Eylül ve 28 Şubat ruhunun tecessüm ettirdiği yozlaşma ve yoksullaşmaya tepki olarak kitleler nezdinde yükseliş trendine giren AKP'ye karşı iki siyasal aktör, Y. Nuri Öztürk ve A. Ahmet Denizolgun, adeta bir dalgakıran işlevi yüklenerek miting alanlarına sürüldü. Bu dalgakıran işlevini yerine getirirken Öztürk ve Denizolgun'un gönülsüzce, iradeleri dışında bir misyon yüklendiklerini ifade edebilmek için ciddi herhangi bir delile rastlayabilmiş değiliz. Aksine Öztürk ve Denizolgun'un miting alanındaki kitleleri coştururken 28 Şubat'ın literatürünü ne kadar da içselleştirdiklerine fazlasıyla şahit olduk.\nYaşar Nuri Öztürk'ün İlahiyat Fakültesi'nde öğretim üyesi ve dekan olarak yüklendiği \"modernist Kur'an okuyucusu/yorumcusu\" misyonuna karşılık, Süleymancılık olarak bilinen tarikatın/cemaatın kurucusu Süleyman Hilmi Tunahan'ın torunu ve halı hazırda mezkur cemaatin lideri olarak Arif Ahmet Denizolgun'un sahip oldukları Kur'an Kursları'ndaki \"geleneksel Kur'an okuyucusu/yorumcusu\" misyonunun, 3 Kasım seçimleriyle kesintiye uğramasından korkulan 28 Şubat sürecinin müdafii olmak noktasıda çakışması dikkatlerden kaçmadı.\nBir devlet politikası olarak 28 Şubat süreciyle iyiden iyiye hız alan, İslam'ın sosyal-siyasal hayattan kazınması projesinin tıkanma noktalarının darbe tehdidi, yargı kıskacı, iktisadi boykot veya medyatik manipülasyon araçlarıyla by-pass edilemediği noktalarda devreye bir başka araç, \"Devlet İslamı/İslamcılığı\" aracı sokuluyor. Devlet İslamı/İslamcılığı, İslam'ın sadece kontrol altına alınmakla kalmayıp, devletin toplumsal projelerinin hedefine ulaştırılabilmesi için oldukça fonksiyonel bir araç olarak acil zamanlarda kullanılmak üzere hep kolayca ulaşılabilecek bir yerde tutuldu. Fakat bu arada, sürekli devletin kullanımından bahsederken, kendilerini devlete kullandırmak isteyenler gerçeğini de unutmamalıyız. \"Devlet bizden faydalansın\" ve benzeri bir mantıkla kendilerini ve sahip oldukları imkan ve nüfuzu devletin bekası istifadesi için yarışa girenlerin sayısı hiç de az değil oysa. Bu kısa yazıda miting alanlarından seçilen iki örnekle böylesi bir yarışa değinmek istedik.\nİlk olarak ve kısaca CHP adayı Y. Nuri Öztürk'ün performansı üzerindeki durmak gerekiyor. Dergimiz okurları Öztürk'ü yakından tanıyor. Bu yüzden Öztürk bahsini sadece atıflar yaparak geçeceğiz. Öztürk'ün miting alanlarında özellikle AKP ve SP'ye karşı kullandığı dozajı ağır hakaretlerle bezenmiş \"dini söylemi\"ni, sıra partisi CHP ve lideri Baykal'a gelince yağcılığı çoktan aşan ve düpedüz yaltaklanma şeklinde değerlendirilebilecek bir ajitasyona kolaylıkla evrimleştiği gözleniyordu. Y. Nuri Öztürk ekranlardan ve gazetelerden eksik ve yanlışlarla içice geçmiş anlayışlarından dolayı \"din bezirganı, şeriat yobazları, hurafe tüccarları\" vb. sıfatlarla andığı toplumsal kesimlerin politikadaki temsilcilerine bu defa miting alanlarından şöyle hitap ediyordu: \"Şerefsizler, karanlık ruhlular, kitapsızlar, haramzadeler\" vb. Miting alanında Öztürk'ün estirdiği fırtınaya, CHP'liler meydandan \"Türkiye laiktir laik kalacak.\" sloganlarıyla aksi seda veriyorlardı. Öztürk bu sloganları işittikçe CHP ve Baykal övgülerini daha bir şevkle ve zevkle yükseltiyordu.\nGünler, geceler boyu siyasete girip-girmeme ve girerse hangi partiden girmesi gerektiği konusunda düşündükten sonra Baykal faktörünün de ağır basmasıyla CHP'de karar kılan Öztürk'ün, bu kararını mitinge katılan kalabalığa açıklarken kurduğu cümle ise şöyleydi: \"Ben şahidim ki şefkat ve merhametten gözyaşı döken tek lider Baykal'dır. Gözyaşı rahmettir. Ben bu yüzden bu yiğit Anadolu delikanlısının, bu yağız alperenin yanındayım. Zaten bütün peygamberler sosyal demokrattı.\"\nÖztürk'ün kitap ve makalelerindeki görüşlerini hatırladığımızda CHP'nin tek partili dönemini adeta ideal bir dönem gibi algıladığını, esasen bu algılamaya kendisinin düşünce dünyasında baskın unsurlar olan Türkçülük, özellikle Arap ve Fars düşmanlığı, devletçilik, laiklik ve batıcılık unsurlarının yolaçtığını görebiliyoruz.\n1\nÖztürk'ün modernist düşünce ve söylemlerinin temelinde, iddialarının aksine, Kur'an değil muharref gelenek yatıyor. İbn-i Arabi, Hallac-ı Mansur, Mevlana vb. gibi isimlerin Vahdet-i Vücudçu, reankarnasyoncu ve batini felsefelerini, Kur'an'a dönüş projesi adı altında pazarlamakta,\n2\nHarp Akademileri'nde düzenli seminerler vermekte ve askeri darbelerin caiz olduğuna dair fetvalar yayınlamakla diğer ilahiyatçılara fark atmaktaydı.\n3\nDevletin partisi ihtilallerin arkasındaki CHP'de buluşan isimlerin ortak noktalan doğal olarak \"İhtilal severlik\" oluyor: Darbe fetvacısı Y. Nuri Öztürk, 28 Şubat'ın sivil beşli çetesinin lideri Türk-iş Başkanı Bayram Meral ve IMF'nin müfettişi olarak gelen ve AKP'nin yükselişini askeri darbe ile engellemenin meşruiyetini savunan Kemal Derviş.\nKur'an-ı Kerim, apaçık ve anlaşılır bir şekilde ortada. Y. Nuri Öztürk'te, yazdıklarıyla, konuştuklarıyla ve yaptıklarıyla anlaşılır bir biçimde ortada. Fakat ikisinin nasıl olup da bir araya getirileceği sorusunun cevabı yok.\nANAP Antalya milletvekili adayı A. Ahmet Denizolgun ise, lideri olduğu Süleymancılar cemaatinin/tarikatının kitlesini ve imkanlarını 28 Şubat projesinin hizmetine koşanlardan. Zaten Süleymancılık denilince \"hizmet\" akla geliyordu. Süleymancılar sadece Türkiye'de değil, Avrupa'dan Amerika'ya, Kazakistan'dan Romanya'ya kadar dünyanın muhtelif bölgelerinde 2500'ün üzerinde Kur'an Kursu'nu kurmuş ve halihazırda idare ediyorlar.\n4\nANAP üzerinden 28 Şubat projesine hizmet İle Kur'an'a hizmet meselesinin nasıl bağdaştırılacağı meselesini, cemaatin ileri gelenleri, doğal olarak tasavvufun manevi terbiye metodlarını devreye sokarak hallediyorlar.\nSeçim kararının alınma aşamasında miting alanlarına çıkmayı düşünemeyen tek parti ANAP'tı. Hatta parti yönetimi, uydu yayın aracılığıyla bir kaç şehirde \"sanal miting\" yapılmasını planlıyordu. Fakat ANAP'ın imdadına Süleymancılar cemaatinin lideri A. Ahmet Denizolgun yetişti. ANAP'ın bir üst düzey yetkilisi bu durumu şöyle ifade ediyordu: \"Biz bu seçimi Denizolgun ve arkadaşlarına ihale ettik.\"\n5\nMiting güzergahları Denizolgun'a göre ayarlandı ve 3 Kasım seçimlerine Denizolgun ve cemaati, diğer adaylardan daha çok asıldılar. Kurslardaki öğrenciler ve cemaatin kadın-erkek bütün mensupları, otobüslerle şehirden şehire, mitingden mitinge koşturuldular. Cemaatin emri gereğince miting alanlarını dolduran kadın erkek kalabalıklarının rengi, bu gerçeği açıklıkla ortaya koyuyordu. Hatta meydanlarda \"adacıklar gibi başörtülü hanımlar vardı.\"\n6\nMitinglerde sıcaktan ve izdihamdan bayılanlar arasında kadınlar oldukça fazla yer tutuyordu.'' ANAP lideri meydanlarda uzun uzun Denizolgun'u övüyor, Denizolgun anons edilince Mesut Yılmaz'dan daha çok tezahürat alıyordu.\n8\nHatta Denizolgun'un katılamadığı, partinin Nevşehir mitinginde, kendisinin adı ve selamı anons edilince meydanda büyük bir dalgalanma oluşmasına vesile oluyordu.\n9\nAntalya, Alanya, Diyarbakır, Trabzon vd. mitinglerdeki durum da pek farklı değildi.\nA. Ahmet Denizolgun'un söylemi ise lideri Mesut Yılmaz'ın ifadeleriyle tıpatıp örtüşüyor. Yılmaz'ın; \"AKP Türkiye'yi yeni bir 28 Şubat'a götürür\" ifadesi, Denizolgun'un ağzından; \"AKP'nin iktidara gelmesi Türkiye için maceradır. 28 Şubat benzeri süreçlere zemin hazırlar\" şeklinde teleffuz ediliyor. Yılmaz; \"AKP gelirse devletin ilkeleriyle ve kurumlarıyla kavga eder. Bu parti şimdiden işin devletle hesaplaşmaya döküleceğinin sinyallerini vermiştir\" diyor. Denizolgun ise \"AKP'yi devletle sorunlu; ve muhtemel bir AKP iktidarında devletle olan bu sorun topluma olumsuz yansır \"şeklinde beyanat veriyor.\n10\nDenizolgun'un tek bir hedefi var: AKP; Hatta barajı geçme durumlarında ANAP'ın muhtemel koalisyon seçenekleri arasında AKP'nin hiçbir şekilde yer almaması gerektiğini İfade ediyor ve ekliyor: Aksi halde hem kabinede yer almam hem de MKYK üyeliğinden ayrılırım. Mütedeyyin kesimlerin yaşam alanını daha da daraltmak için AKP iktidarını bekleyenler olduğunu bilmeyen yok. Hizmet edilecek en iyi parti ANAP.\n11\nSon olarak eklemek gerekirse cemaat yönetimi, bağlılarından sadece kendi oylarını değil çevrelerinden de oy toplamak üzere harekete geçmelerini istemiş.\nGenel olarak cemaatlerden bahsedilirken fakat bilhassa Süleyman Hilmi Tunahan'dan ve bağlılarından bahseden yazılarla karşılaştığımızda değerlendirmeler, \"Kur'an'ın hizmetine adanmış bir ömür, din hizmeti, İman ve İslam davası, Kur'an'ın hadimi, manevi eğitim yuvası, kalp disiplini, mümin şahsiyet inşası, Kur'an'a hizmet yarışı\" vb. vasıflandırmaların yoğunluğunda adeta boğuluyor. Acaba kıraat, tecvid, ezber, hatim'den ibaret bir Kur'an anlayışının tashihe, ıslaha ihtiyacı yok mudur? Sıhhatten yoksun kısa bir siyer ve genel ehli sünnet akaidi kitabından elde edilecek anlayışla İslam arasında ne kadar mesafe vardır acaba? Ya da Süleyman Efendi'nin kerameti, himmeti, hizmeti vs. dışında bir dünyanın farkında mı bu insanları usulüne uygun okunmayan Kur'an'ın bir faydası olabilir mi? Şimdiye kadar böyle bir durumla karşılaşılmış mıdır? Bu ve benzeri cemaatlerin mevcudiyetini koruyabilmeleri Kur'an'a hizmet ile mi yoksa sağcı-milliyetçi partiler aracılığıyla laik devlete payanda işlevi görmekle mi mümkün olmuştur? Darbe sopasını egemenlerin fazlasıyla kullandığı bilinirken bir de \"Kur'an hizmetkarları\"nın kraldan fazla kralcı olmalarını bırakalım Kur'an'ı, sünneti, en basit insanlık değerleriyle bile bir alakası olabilir mi?\nKur'an Kursları kapatılırken, İHL'ler kapatılırken, başörtülü öğrenciler, öğretmenler coplanıp yerlerde süründürülürken, cemaatın mensupları neden seferber edilip şehir şehir direniş noktalarına taşınmadılar? Yoksa cemaatin okuduğu Kur'an'da zulme karşı olmak değil de, zulme destek olmak mı emrediliyor?\nY. Nuri Öztürk ve A. Ahmet Denizolgun her ne kadar birbirlerine karşıt iki anlayışı temsil ediyor görünseler de birbirini besleyen, büyüten, sapkın Kur'an anlayışlarının temsilcileri olarak; tam da zalim sultanların, fasık imamların aradığı vasıflara sahipler. Çünkü bu zihin sahipleri Kur'an'ı modern veya geleneksel tarzda ama ifsad olanı ıslah etmek üzere okumuyorlar Kur'an'ı ıslah amaçlı okunuyor olsaydı maktulü değil katili yargılarlardı, yavuz hırsızın değil ev sahibinin yanında olurlardı.\nBu iki aşırı örnek; egoistçe, pragmatik ve çok açık ahlaksız ilişkilere işaret ediyor. Fakat bu \"işi\" daha rafine, daha ustaca ve kendilerini mümkün mertebe açık etmeden yapan kişi ve çevrelerin varlığı da biliniyor. Ancak; ıslah görevinden uzaklaşmak, ifsadın yaygınlaşmasına ufak da olsa katkıda bulunmak, bu dünyadaki zararları farklı manevralarla telafi edilebilse dahi, hesap gününde böyle bir durumun söz konusu olamayacağı kesindir.\nDipnotlar:\n1- Yılmaz Çakır, \"Modern Bir Samiri Yaşar Nuri Öztürk, Haksöz, Ağustos 1995. Bu makalede Öztürk'ün kitaplarının ayrıntılı bir tahlili yer almakta. Öztürk'ün Kur'an söyleminin kofluğunu ve kelimeleri yerlerinden kaydırma hususunda sahip olduğu zihinsel arka planını ve çelişkilerini ele alan makale bugün bir kez daha dikkatle okunmayı gerekli kılıyor. Ayrıca bkz. Yılmaz Çakır, Samirilere Karşı Uyanık Olma Gereği, Haksöz, Temmuz 1995.\n2- Yılmaz Çakır; Modern Bir Samiri, Haksöz, Ağustos 1995. İbrahim Sarmış, Tasavvuf Tarikat Kültürünü Savunmak ve Y. Nuri Öztürk, Haksöz, Şubat 1997.\n3- Darbeye Şeyhülislam Fetvası, Haksöz, Mart 1997. Y. Nuri Öztürk 21 Şubat 1997 tarihinde yani 28 Şubat kararlarından bir hafta önce Hürriyet gazetesinde şunları yazıyordu: Politikacılar Atatürk'ün ölümünden sonra ülkenin yarınlarını değil menfaatlarını öne çıkardılar. Ülke korkunç sıkıntılara maruz kaldı. Darbeler boşuna gelmemiştir. Darbelerde ve darbecilerde bazı yanlışların olması onların lüzumsuzluğunu göstermez. Yanlışlarla ve eksiklerle varolmaya devam etmek uçuruma gitmekten yeğdir. Aksi edebiyatlara bu ülkeyi seven herkesin karnı toktur.\n4- Süleyman Hilmi Tunahan, Vefatının 43. yıldönümü (yazı dizisi), A.Vakit Gazetesi, 18 Eylül 2002,ayrıca bkz. Abdullah Muradoğlu, Süleyman Hilmi Tunahan (yazı dizisi), Yeni Şafak 18 Eylül 2002,\n5- Mustafa Ünal. ANAP'ta Denizolgun Faktörü, Zaman Gazetesi 01 Kasım 2002.\n6- Güneri Civaoğlu, \"İşte Anket, İşte Meydan\". Milliyet 7 Ekim 2002.\n7- Denizolgun'dan Yılmaz'a destek. Vatan Gazetesİ,07.Ekim 2002 Ayrıca detaylı bir değerlendirme için; Ahmet Taşgetiren, \"Cemaatler ve Siyaset\" Yeni Şafak 21.10.02 - \"Bir Rüya\" Yeni Şafak 26 Ekim 2002 - ve Sami Hocaoğlu \"Süleyman Efendi'nin Sevenlerine Açık Mektup, Yeni Şafak 01.11.02.\n8- Denizolgun'dan Yılmaz'a Destek, Vatan 07 Ekim 2002. Ayrıca Mustafa Ünal, agy\n9- Zaman Gazetesi 21 .Ekim 02\n10- Dimyat'a Pirince Giderken... Zaman Gazetesi 02.11.2002. Ayrıca Mustafa Ünal agy.\n11- Mustafa Ünal, agy.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}