{
  "id": "a5a8d599-0bdd-40cf-a89e-65b3e61c4544",
  "title": "Çok okumak değil, doğru okumak!",
  "author": "Ali Kemal Temizer",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/cok-okumak-degil-dogru-okumak-3396yy.htm",
  "content": "-Okuma kavramı, üzerinde farklı tanımların yapılmasına müsait bir kavram kargaşasıyla iç içe geçmiş dorumda. Bu kargaşadan sıyrılarak okumanın sade ve öz bir tanımını yapabilir misiniz? Farklı açılardan \"okuma\" tanımı, çok ya da az okuma üzerine neler söyleyebilirsiniz?\n-Okumak ile çok okumak ayrı şeyler. Okumak, bilgi edinme araçlarından birisidir. Bu anlamda bilgiye ihtiyacı olan herkesin okuması şarttır. Okumanın tanımından ziyade \"çok okumak\" üzerinde durmak istiyorum. \"Çok okumak\" modern hayatın, sayılara yüklediği bir anlamla karşımıza çıkan bir kavram. Özellikle Batı'da bireysel hayatın ön plana çıktığını, insanların kendi kendilerine yeten bir anlayışı benimsediklerini biliyoruz. Bu anlayış çerçevesinde bilgiyi edinmenin salt yolu çevre, aile vb. unsurların dışlanarak kitap, gazete ya da basılı herhangi bir metin üzerinden okumayla sınırlandırılmıştır. Bu okuma anlayışının bizdeki yansıması ise çok daha farklı. \"Batı'da insanlar çok okuyor. Biz de okuyalım\" anlayışı bunun bir göstergesidir aynı zamanda. Bu anlamda \"çok okumak\" (nitelik açısından değerlendirilmeksizin okuma) batılı hayat tarzının yansıması olarak karşımıza çıkıyor. Vapurlarda, tramvaylarda, otobüslerde herkesin eline bir kitap alıp bunları okumasını adeta kutsuyoruz. Oysa bu doğru bir şey mi? Bireyselleşmenin bir uzantısı olarak karşımıza çıkan bu tablo şunu özetlemektedir: \"İnsanlar birbirlerine ya bancılaşsınlar, kendi kozaları içinde zamanı eritsinler. Açsın kitabını, gazetesini okusun. Çevresine ne bir selam versin, ne de hatır sorsun. Ne de çevresinde kimin olduğundan haberdar olsun. Kısaca soyutlanmış, izole edilmiş bir fanusun içine sokulsun.\"\nBu açıdan bir müslüman için bu hayat tarzı kabul edilebilir bir hayat tarzı mıdır? \"Çok okuma\" adına bulunduğumuz mekanlarda kendi başınızı alıp bir köşede olmak savunulabilecek bir şey mi? Şunu sürekli söyleyip duruyoruz: \"Toplumumuzda sosyal ilişkiler zayıfladı, insanlar birbirlerine selam vermez, tanımaz oldular.\" Aslolan şudur: İnsanlar bilgi ihtiyaçlarını okumakla edinmelidir. Ancak bunun karşılığı çok okumak değil, doğru okumaktır.\n-\"Okuma\"ya kutsallık atfedilmesi salt yazılı metinleri okumak anlamında ele alındığında batılılaşmayla gelen bir yaklaşımı yansıttığım söyleyebiliriz. Ama daha özelde müslümanların okumaya ayrı bir kutsallık atfettiğini de biliyoruz. \"Oku\" (ikra) emrini de bu bağlamda değerlendirenlerimiz yok mu?\n-Tabi, \"oku\" emri yazılı bir metni okumak mı, evreni okumak mı, düşünmek mi? Bu konuda farklı görüşte İnsanlar olabilir. Ama onun yazılı metinler bağlamına bakmamızın da farklı bir yanı var. Kendisinden bilgi atmak durumunda olan insanlara, bilgi vermek durumunda bulunan insanlar mutlaka bilgilerini bir kaynağa dayandırmak zorundadırlar. Mesela bir öğretmen mutlaka okumalıdır, bir baba okumalıdır, bir öğrenci okumalıdır. Bunlar bilgi kaynaklarını kulaktan dolma şeylerle edinmemelidirler. Özelde ise o ilahi kelamın \"oku\" dediği şeyi okumalıdırlar ama genelde mutlaka insanlara bilgileri sağlam bir kaynaktan alıp ulaştırmak zorundadırlar.\n-İhtiyaç giderme anlamında bir okumadan, doğal olan, fıtrata ters düşmeyen, ilişkileri koparmayan doğru bir okumadan bahsettiniz. Bu haliyle okuma düzeyine bakacak olursak ülke genelinde çok az bir ilgiyle karşılaşırız. İnsanlar böyle bir okumaya sizce neden ihtiyaç hissetmiyor?\n-Bence bunun en büyük sebebi toplum yapımızın sözlü kültüre dayalı geçmişinde yatıyor. Biz bilgilerimizi kendi çabalarımızla değil, başkalarının yönlendirmesiyle edinen bir toplumuz. Bizim babalarımız, hocalarımız, şeyhlerimiz, üstadlarımız söyler, biz onları dinleriz ve bizden birşeyler bekleyen insanlara bu öğrendiklerimizi anlatırız. Sohbet yaygın ve etkindir. Kitaplarımız kutsaldır. Onlara herkes dokunamaz. Bilgi kaynağı olarak aracımız olan kitaplar bizde hep kutsal kabul edilmiştir. Ve kutsal olan herşeyle sıradan olan insanlar aralarına hep bir mesafe koyarlar. Mesela: Kur'an, Hadis, Fıkıh okumak veya bunların yazılı olduğu metinlere el sürmek, bunlardan bilgi edinmek bizde her zaman ürkütücü kabul edilmiştir.\n-Okumanın her yazılı metin üzerine kutsallık atfedilmesiyle doğan bu boyutunu ve etkilerini görebiliyoruz. Ama bunun dışında özellikle modern etkilerin bir uzantısı olarak da hayatımıza giren yeni okuma biçimleri var. Sözlü kültür dediğimiz menkıbelerin anlatımından sıyrılmış ancak farklı bir kültürün etkisinde olan okuma alışkanlığından bahsetmenizi ve bunu değerlendirmenizi isteyeceğim. Bilgi edinmenin farklı kaynakları, modern sözlü kültür olarak da kabul edebileceğimiz televizyon, internet vs. gibi kaynaklar.\n-Şimdi bu tür şeyler bugünün asıl sorusunun cevabı değil. Biz tarihte de az okuyan bir toplumuz. Hiçbir zaman Osmanlı döneminde yayınlanmış kitaplar çok fazla sayıda olmadı. İslamın ilk yıllarında özellikle Yunan felsefesiyle karşılaşılan dönemde tercüme faaliyetini bir tarafa bırakırsak, ondan sonraki dönemlerde, kitap okuma kültürü çok yaygın bir özellik arz etmez. 600 yıllık Osmanlı tarihi boyunca yazılmış ciddi ve bugüne kadar gelmiş ne bir tefsir, ne bir hadis, ne bir fıkıh kitabı yoktur. (Birkaç istisna dışında) Dolayısıyla 600 yıllık tarih boyunca bu ülkede ciddi bir kültür hayatından bahsetmek zordur. Bizim kitaplarla, okumayla eskiden beri başımız hoş olmadı. Hep başkalarının anlattığı ile yetindik. Dolayısıyla o geleneksel tavır bugüne kadar geldi. Bundan sonrası için yaşanan hayat bu geleneğin aynı çizgide gidemeyeceğini gösteriyor.\nBilgi kaynağı olarak tv ile yetinmek ve sadece duyulan şeyleri doğru kabul etmek tarihi alışkanlığımızın köklerinde var. Bugün yeni bir dönem, yeni bir hayat tarzı, yeni bir bilgilenme ihtiyacı var. Bu yeni hayat anlayışını çok onaylamasak da uygun bilgi arayışlarına ihtiyacımız var. Bizim özellikle gözlemlediğimiz şey şu: Türkiye'de 60 milyon nüfus var, yılda basılan kitap sayısı 6.000 bin civarında. Almanya bizden biraz daha fazla nüfuslu ve basılan kitap sayısı 60.000 civarında.\n-28 Şubat, Türkiye'de, İslamcıların okumalarını nasıl etkilemiştir?\n-Çekirdek bir yapı olarak okuyan, kitabı, kültürel araçları takip eden istikrarlı bir kesim söz konusu. Ama dönemsel olarak azalıp, eksilen bir orandan da söz etmek mümkün. 28 Şubat siyasal olarak İslam'a ilişkin her şeye savaş açılan bir süreç. Kitabın da bundan nasibini aldığını düşünüyorum. Daha da önemlisi kitaba ilişkin özel olarak bir şey yapılmasa bile insanlar kendilerini müslüman olarak tanıtabilecek araçlardan olabildiğince uzak durdular. Kitabevlerine gitmediler, öğretmenler öğrencilerine kitap tavsiye etmediler, memurlar masalarında kitap bulundurmaktan korktular. Hatta esnaflar bile kendi masalarında herhangi bir dini muhteva içeren bir şey bulunmasından rahatsızlık duydular. Memur \"irticacı\" olarak adlandırılıp memuriyetine son verilmesinden, işçi işini kaybetmekten, öğretmen hakkında soruşturma açılmasından korkar oldu. Otokontrol yoluyla bunu yaptılar. Dolayısıyla az da olsa kitap okuma oranını bu süreç daha da daralttı ve azalttı.\n-Bu söylediklerinizi sadece çalışanlar statüsünde değerlendirmek dışında yayınevleri boyutunda da görebiliyoruz. Mesela bazı yayınevleri İslami çağrışım yapabilecek eserler yayımlamaktansa, entelektüel izlenimi verecek daha çok bilimsel kriterler taşıyan kitaptan basmayı tercih ettiler.\n-Bunun iki boyutu var. Birincisi, yayınevleri sonuçta aracı kurumlardır. Bir ülkede ne üretiliyorsa kültür olarak onu topluma yansıtırlar. Eskiden biraz daha radikal sayılabilecek kitapların yerini suya sabuna dokunmayan bilimsel kitaplar almaya başladı. Türkiye'de yazarlar, kendilerini riske atacak şeylerden çekinir oldular. Bu da kitapların yazılmaması, yayımlanmaması sonucunu doğurdu. İkinci boyut ise şu: Dünyada da bu tür yayınlar eskisi kadar yayınlanamaz oldu. Çünkü Türkiye'deki yayıncılığın önemli bir kısmı dışa açık bir yayıncılıktır. Dışarıda da bu tür kitaplar yayınlanmaz olunca bunun uzantısını Türkiye'de de görmeye başladık- Aslında bence asıl dönüşüm, kitapların entelektüel boyutlara taşınması değil, İslami kimlikli yayınevlerince kapitalist toplumlara mahsus, köşe dönmeciliğe özendiren, işadamlarına kısa yoldan nasıl zengin olacaklarını öğütleyen, üçüncü sınıf çıkar ilişkilerini kutsallaştıran kitaplar yayınlanmaya başlamalarıdır. Belki bu onların varlıklarını devam ettirme içgüdüsünden kaynaklanıyor olabilir. Belki de bu dönemde bu tarz kitaplar yayınlayarak bu süreci geçiştirmeyi düşünüyor olabilirler. Kalplerini Allah bilir. Amaçları bir yana ortama yansıyan görüntü bu. Dolayısıyla böyle bir tablo Türkiye'de İslami eserler denilebilecek yayınlarda ciddi bir daralmanın oluşmasına sebep oldu.\n-Konusunda farklı bir yaklaşım da yine yayınevlerinin telif ya da tercüme eser yayınlamasıyla ilgili. Bu konuda yapılan tartışmalar var. Yerlilik, bize alt olan...\n-Yerlilik yahut yabancılık, kavram çerçevesinde, her alanda olduğu gibi yayın hayatında da tartışma konusu olur. Yerli kitapları yayınlamak mı öncelenmeli yoksa yabancı kitapları mı? Bu sizin yerliliğe ve yabancılığa yüklediğiniz anlamla ilgili bir şey. Bir müslüman için dünyanın her tarafından bir başka müslümanın yayınladığı bir eser yerli eser sayılır. Yani bizi yerli kılan şey, bu anlamda coğrafi sınırlar değildir. Bundan dolayı bu tartışma içerisinde yerli-yabancı kavramlarının bize çok uyduğunu düşünmüyorum. Bu, her toplumun özel şartları, problemleri olduğu, olabileceği gerçeğini gözardı etmemizi gerektirmez. Evet, bazı problemler yereldir ve onlara ilişkin çözümler de yerel düşünce ve unsurlar tarafından üretilir. Ama bazı sorunlar da evrenseldir. Bu açıdan çok tutarlı bir tartışma olmalı.\n-\"Okuma\"nın devam edegelen bir eylem olduğunu görüyoruz. Ancak içerik açısından değerlendirirsek bu coğrafyadaki insanların ne okuduğunu söyleyebiliriz?\n-Harry Potter örneğini ele alırsak, bu sorunuza özet bir cevap vermiş olabilirim herhalde. Harry Potter'ın bütçesi bizdeki en büyük beyaz eşya üreticisi Arçelik'in bütçesinden daha fazla. Harry Potter herhangi bir kitap değildir. Ya da kitap artık basit bir çocuk kitabı olma boyutunun ötesinde bir sanayi ürünü olarak algılanmaya başlandı. Bu konuda ciddi yatırımlar yapıldı. Bizim farkında olmadığımız bir süreçte hepimizi etkileyen yoğun bir reklam kampanyasıyla hayatımıza girdi. Şimdi bunu niçin söylüyorum? Kitap son yıllarda medyada konu olmaya başladı. Eskiden kitap belli sayıdaki insanların ilgi alanına sıkışıp kalmış bir üründü. Ama son yıllarda TV kanallarıyla kitap da magazin dünyasının bir parçası oldu. Magazin haberleri arasında çok satan kitaplara yer verilmeye başlandı. Onların yazarları, filmleri ön plana çıkarıldı. Dolayısıyla kitap büyük bir ticari alanın önemli bir ürünü olarak hayatımızda yer almaya başladı. Bu nedenle bir takım çok uluslu şirketler gibi çok uluslu yayınevlerinden bahsetmek mümkün. ABD ve İngiltere'de yayınlanmış bir kitap dünyanın onlarca ülkesinde çok büyük bütçeler ayrılarak yayın hayatına giriyor ve bütün dünya kültürünün içinde çok küçük unsurlar haline gelince ulusal coğrafyalarda hiçbir dirençle karşılaşmaksızın bütün evlere giriyor. Herhangi bir sanayi ürününün, bir ütünün, buzdolabının, arabanın hayatımıza girişi gibi. Ona yönelik yatırımlar yapılıyor, bütçeler ayrılıyor ve çok farkında olmadan Amerikalı çocuk ne okuyorsa bizim çocuklarımız da onu okuyor. ABD'li kadınlar zayıflamak için hangi kitapları okuyorsa bizim kadınlarımız da onu okuyor.\n-Batı da okunan şeylere baktığımızda siyasal içerikten yoksun, \"light\" denebilecek bir okuma modasını görüyoruz. Bu anlamda Batı'da okumanın çok olması, kitapların çok okunuyor olması nasıl değerlendirilebilir?\n-Batı'da kitapların çok okunuyor olması, Batı'da fikri, felsefi, siyasi kitapların çok okunuyor olması anlamına gelmiyor. Orada çok okunan şeyler daha çok bireylerin kendilerine, modern hayata ilişkin yayınlarda yükselen bir grafiğe sahip. Dedikodu, yemek, fal kitapları daha çok satılıyor. Bizde de herkesin alabilme özelliğine sahip olduğu için bu kitaplar Ön plana çıkartılıyor. Herhangi bir felsefi kitap için Batılı yayıncılar da büyük yatırımlar yapmıyor. Roman bu anlamda herkesin alabilme ve anlayabilme özelliğine sahip olan eserlerden olduğu İçin bu eserlere daha çok yatırım yapılıyor.\n-Bazı kitapların özellikle piyasada \"best seller\" olarak reklamı yapılan ve bu doğrultuda çokça satılan kitapların gerçek anlamda okunduğundan söz etmek mümkün mü?\n-Bu, insanların kitaba yükledikleri anlamla ilgili bir şey. Çok genel hükümler çıkarmak zor. Orhan Pamuk örneğini ele alacak olursak bu tabloyu sergileyen bir tutumu görmüş oluruz. Orhan Pamuk zor okunan bir yazar. Ama buna karşılık kitapları çok fazla satıyor. Mesela \"Yeni Hayat\" kitabı 150 bin sattı. Ama ben bu kitabı 1000 kişinin bitirmediğini düşünüyorum. 200 sayfasını aştım ama bitirme gücünü bulamadım kendimde. Fakat Orhan Pamuk bir moda, medya yıldızı olarak sunulduğu için insanlar o eseri almazlarsa bir eksiklik hissediyorlar kendilerinde. Orhan Pamuk için çok satıldı, az okundu ifadesi bir dönem için de geçerli olabilir. Ancak kitabın genel olarak böyle bir boyutu var. Eskiden bizim çevremizde kitaplar metreyle alınırdı. Böyle şeyler anlatılırdı. İnsanlar kitapçılara gidip evindeki mobilyalara uygun, mobilyadaki boşluğu dolduran bir unsur olarak kitap aldıklarını söylerlerdi. Bu anlamda kitap ikiye ayrılabilir.\n1- Günlük tüketime ait olan kitaplar, çok satanlar. 2- Müracaat/kaynak kitapları, kütüphanede bulunması gereken kitaplar (Ansiklopedi, sözlük, temel eserler...). Bu tarz kitapların alındıklarında hemen okunmasını beklememek lazım. Şevket Eygi'nin bir sözü aktarılır, bundan 15-20 yıl önce söylenmiş bir söz. \"Ben 100 bin takım İhya sattım. Eğer bunlar okunmuş olsaydı Türkiye ihya olurdu.\" Bu tür örnekler çok. 1970'li yıllarda ilk defa hadislerle müslümanlık kitabı yayımlanmaya başlandı. Ama yayınlandıktan tam 10 sene sonra 3. ciltteki bir hadis birden tartışma konusu oldu. Hz. Ali'nin kızıyla Hz. Ömer'in evlenme isteğine ilişkin orada nakledilen bir olay yayınlandıktan tam 10 yıl sonra gündeme geldi. Bu şunu gösteren bir şey: Bu kitap 10 yıl boyunca satıldı, fakat ciddi olarak okunmadı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}