{
  "id": "a6226cc1-f656-4e4b-9d77-f3c9eeac4875",
  "title": "Tüm İnsanları ve de İnsanlığı İlgilendiren Bir Mesele: Başörtüsü Yasağı...",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/tum-insanlari-ve-de-insanligi-ilgilendiren-bir-mesele-basortusu-yasagi-3321yy.htm",
  "content": "Beş yıl önce düşmüştü hayallerin ve ideallerin tam ortasına. Öğretmenler ve öğrencilerden, başı örtülü olarak amaçlarına doğru yol almayı tercih edenler, yasağa muhatap bırakıldılar. Başı örtülü olarak eğitim verme ve öğrenim görme yasağına... 80'li yıllardan bu yana aralıklı zamanlarda kendisini hissettiren bu yasak, son beş yıldır aralıksız etkisini sürdürmekte.\nBir yanda, öğrencilerine bilgi ve ahlak mirası bırakmayı hedefleyen; diğer yanda bu mirasın varisleri olma talebiyle okulları dolduran insanlar(!) vardı. Ve bu erdemli görevin yerine getirilmesi için, belki tek değil ama bugün için ideal yerler okullardı. Daha çocukken ideallerdeki yerini alırdı okullar. Küçüklerin bile büyük idealiydi okumak ve hem kendisine hem de insanlara faydalı bir mesleğin sahibi olmak... Neye göre dayatıldığı belli olmayan bu yasağın hedef aldığı öğrenciler; dünün küçükleriydi işte...\nO küçükler artık büyüdüler. Hayallerini okul sıralarıyla süslediler, Çocukken oynadıkları oyuncakları bile kalemden kağıttan oluşmaktaydı. Öğretmencilik oyunu severek oynadıkları öncelikli oyun olma özelliğini daima korumuştu. Çünkü onlar kafalarını her kaldırdıklarında ya bazı imkansızlıklar sebebiyle okuyamamanın ukdesi içinde kalmış; ya okul eğitimini bitirdiği halde okumaya doyamamış; ya da aynı yasakla, kendilerinden, yıllar öncesinde tanışmış anneler -babalar, ablalar- abiler gördüler. En güzel gelecekler, o anne babaların çocuklarının ellerinden sunulacaktı oysa insanlığa...\nBugün ise o okulların kapılan onlara kapandı. Zulüm, önce ablalarına annelerine kamçı olmuştu; şimdi ise aynı haksızlıkla kendileri hız kazanacaktı. Kapıları kapayanlar, öğrencilerin azimlerinin ve ideallerinin de kapının ardında bırakılacağını sandılar. Fakat karıncalar bile yolları kesilince sadece yön değiştirirlerdi. O halde insan olmanın, üstünlük bazında bir farkı olmalıydı; oldu da. Kapının dış tarafında bırakılan öğrenciler, tüm olumsuzluklara rağmen, ayakta kalabilmenin mücadelesini verdiler, veriyorlar. Umudu kuşanarak sabrı azık edindiler. Gözyaşları, ideallerini tam kıvamına getirdi. Karşılaştıkları zorluklar ise azimlerini kırbaçladı. Acılar, tüm can yakıcı özelliklerinin yanısıra içlerindeki çocukların boy atmalarının vesilesi oldu. Onlar, hep çocuk kalmayacaktı!\nAncak dünün bağra basılan evlatları, bugün evlatlıktan reddediliyordu. Bugün başı örtülü okuma haklarına sahip çıkmaya çalıştıkları için etlerine kelepçeler vurulan öğrenciler; dünün, ellerine şeker konulan çocuklarıydı... Bugün başı örtülü bir şekilde okula girmek istedikleri için coplananlar; dünün, okuldan kaçtıkları için dayak yiyen öğrencileriydi... Bugün başı örtülü doktor, öğretmen, veteriner olmayı istedikleri için kınama cezası alan öğrenciler; dünün, \"Söyle bakalım büyüyünce ne olacaksın; doktor mu yoksa öğretmen mi?\"sorusuna karşılık \"Hiçbir şey! \"cevabını verdikleri için kınananlarıydı... Artık onlar, bir yandan gerekli eğitimi alırken diğer yandan da toplumdaki yerlerini almak isteyen insanlar... Neyin hak ve neyin haksızlık olduğunu gayet iyi biliyorlar... Onlar sadece, inandıkları gibi yaşayarak okumak ve topluma faydalı insanlar olmak istiyorlar. Bugün her biri bir okulda; amaçları uğruna... Hoşgörü ve barış içinde yol almak arzularıyla çıktılar yola... Ama...\nDerler ya: \"Ateş düştüğü yeri yakar!\" Ateşin düştüğü yeri taşıdık buraya; siz okuyucular için. İmam Hatip Lisesi öğrencilerinden dinleyelim...\nSabriye ELİF\nUzun soluklu yasaklar zincirinin son halkasının su anda İmam Hatip Liselerinde yaşandığına tanık oluyoruz. Yasaktan önce de pek çok engelleme ve tecride tabi tutulan İHL'ler son üniversite giriş sınavında puan kısıtlamasıyla karsı karsıya gelmişlerdi. Yeni uygulamayla meslek okulu statüsüne indirgenen İHL mezunlarına üniversite sınavlarında İlahiyat Fakültelerinden başka tercih hakkı tanınmıyordu. Bu uygulamaya rağmen İHL'yi neden tercih ettiğinizi öğrenebilir miyim?\nNarin YILDIZ (Eyüp Anadolu İHL,1984):\nBenim İHL'ye girdiğim sene böyle bir problem yoktu. Bu problemlerin hiçbiri gündemde değildi. Açıkçası daha Önce İHL'yi neden tercih ettiğimi hiç düşünmedim. Ama diğer okullardan farklı olduğunu biliyordum. Diğer okullara her kesimden, farklı görüşleri olan insanlar gelebiliyor ama İHL öyle değil. Burada tek yürek oluyorsunuz. Acıyı paylaşıyorsunuz, sevinci, kederi... Her şeye birlikte katlanıyorsunuz. \"İHL'li olmak ayrıcalıktır\" diyorum. Özellikle de başörtüsü çok büyük bir etken. Başörtülü okuyabileceğim tek okul İHL idi. Ve burada dini eğitim alıyorum. Her ne kadar diğer okullarda da dini eğitim verildiği söylense de arkadaşlarımdan duyduğum kadarıyla bunun yeterli olmadığını düşünüyorum. Ayrıca İHL'de din derslerinin yanısıra diğer dersler de veriliyor. Kur'an ve Arapça dersleri alıyoruz. Özellikle Arapça önemli, İngilizcenin yanında farklı bir dil öğreniyoruz.\nBetül Şeyma KARAYAĞIZ (Kartal Anadolu İHL, 1984):\nBenim amacım başörtülü okuyabilmekti. Bunun yanında, dini bilgileri de iyi öğrenmekti. Ama asıl tercih nedenim başörtülü okunabilmesiydi. Normal liselerde eğitim alan öğrencilerin eğitim ve ahlaki durumları çok iyi değil. Ben Kur'an kursuna gitmiş, dini bilgileri atmıştım. Bu bilgilerimi İHL'ye giderek artırabilirdim. Ayrıca, dini bilgileri alırken örtünmenin bir emir olduğunu da Öğrenmiştim. Ancak İHL'de örtülü okuyabilirdim. Buraya gelirken birçok şeyi göze alarak geldim. Ben psikoloji okumak istiyordum. Üniversitelerde başörtüsü yasağı devam ediyordu ve bu yasak devam ettiği sürece üniversiteye gidemeyecektim. Bir de biz imam-hatip lisesi mezunları alanımız dışında bir tercih yapacak olursak aldığımız puan 0.2 ile çarpılacaktı. Diğer liselerde ise 0.5 ile çarpılıyor. Buna rağmen İHL'yi seçtim.\nGülnaz İMAMOĞLU (Eyüp Anadolu İHL, 1986, Çeçenistan):\nBen Çeçenistan'da savaş olduğu için Türkiye'ye okumaya gelmiştim. Ama buraya gelişimin tek sebebi savaş değildi. Biz Çeçenistan'da yıllardır Rusların baskısı altında olduğumuz için yeteri kadar dini eğitim alamadık. Ben dinimi öğrenmek istiyordum. Buraya geldim. Dinimi öğrenmek için İHL'de okuyacağımı düşündüm. Ben buraya geldiğimde açıktım. Ama dinimi öğrendikten sonra başörtüsünün Allah'ın bir emri olduğunu öğrendim. Hemen örtündüm. Bundan sonra da hiç açmayı düşünmüyorum. Hatta bazıları bana \"sen niye açmıyorsun, daha önceden açıktın\" diyorlar. Ben asla başörtümü açmam. Ben dinimi yaşamak istiyorum. Ben Allah için açmıyorum ve böyle olduğum için seviniyorum.\nZehra ŞAHİN (Beykoz İHL, 1985):\nİmam Hatip okullarını kapatmak için her şey yapılıyor. İlk önce üniversite puanları indirildi. Daha sonra sekiz yıllık eğitime geçildi. Ve şimdi zorunlu on iki sene olması planlanıyor. Buna rağmen hala bizler, bu okullardaysak bunun tek nedeni, inandığımız koşullarda eğitim görmektir. İmam hatip liselerinin farkı, hadis, Kur'an, tefsir gibi derslerin yanı sıra başörtülü okuyabilmekti. Eğer bu şekilde okumak istemeseydim ben de diğer arkadaşlarım gibi meslek liseleri veya düz liselere gidebilirdim.\nŞu anda uygulanmakta olan yasağı nasıl değerlendiriyorsunuz?\nBüşra GÜLCAN (Üsküdar İHL, 1985):\nYasak tamamı ile haksızlık. Gerçi, Türkiye'de haksızlık olarak niteleyebileceğimiz çok şey oluyor. Şöyle bir yasa varmış. Kayıtsız şartsız herkes okuyabilir. Bunun yanında bir de kılık kıyafeti yasaklayan genelge var. Yasalar çelişkilerle dolu. İnsanlar birtakım yasakların arkasına gizlenerek asıl yaptıkları yanlış şeyleri gizliyorlar. Türkiye'nin %99'na müslüman diyorlar. Ama, bu müslüman insanlar bu yasakla ilgilenmiyorlar. Tamamen kendi nefislerinin isteklerinin kölesi olmuşlar.\nMuhsin SEZER (Zeytinburnu İHL, 1984):\nAslında \"insanlık dışı\" tabiri yeterince açık oluyor ama daha fazla detaya inmek gerekirse yasak olması AB yolundaki bir ülkenin ayıbıdır. İnsan hakları çiğneniyor. Her türlü hakkımızı gasp ettiler.\nKübra ÇİFTÇİ (Eyüp Anadolu İHL, 1986):\nYasağın tamamen hukuksuz olduğunu ve hiçbir yasal belge olmadığı halde keyfi olarak uygulandığını sadece biz değil aklı selim herkes basın söylüyor. Fakat bu yılki yasak dördüncü haftasını bitirmesine rağmen meclis daha iki gün önce harekete geçti. Zaten daha önce öğretmenlere ve üniversite öğrencilerine yasak getirilmişti. Resmen bize zulmediyorlar. Neden bizim gibi insanlardan bu kadar çok korkuyorlar. Bizden inançlarımızı bir kenara bırakıp ikili bir görüntüde yaşamamızı istiyorlar. İman ettiğimizde sorumluluğumuzu hissettiğimiz dinin gereklerini uygulamamıza engel oluyorlar. Böylece karakterlerimizi, ruhsal durumlarımızı çökerterek bizi sindirmeye çalışıyorlar.\nZeliha KAYA (Eyüp İHL, 1985):\nBiz başörtüsünü sadece dinimizin bir emri olduğu için takıyoruz. Türkiye'de yaşanan bu başörtüsü zulmünü evrensel İnsan hakları ihlali olarak görüyorum. Çünkü sorun sadece Türkiye ile sınırlı değil. Pek çok Avrupa ülkesinde de inançları gereği başını örtenlere benzer uygulamalar yapılmakta. Ben dünyada çatışmanın din merkezli olduğunu düşünüyorum. Savaş, inananlar ve inanmayanlar arasında.\nZehra:\nBaşörtüsü yasağı bastırılmış bir biçimde her sene vardı ve uygulanması için her zaman direktiflerde bulunuldu. Her sene mutlaka okulda türban yasağı korkusu vardı. Derslerden çok ne yapacağımızı düşünür hale geldik. Bu yasak bence başörtüsü yasağı değil, bizim kimliğimize, inancımıza ve hürriyetimize konulan bir yasaktı. Bizim saçımızı görmek için değil, kimliğimizi elimizden alma projesi içerisindeydiler. Özgür bir ülke olduğu savunulan ve hatta müslüman ülke olduğu iddia edilen Türkiye aslında bir kral tarafından yönetilen insan topluluğundan başka bir şey değil.\nBaşörtüsü yasağı karsısında tavrınız nasıl oldu?\nHümeyra ÖZKAN (Sultanbeyli İHL, 1985):\nYasağa tavrım; başımı açmadım, açmıyorum, mücadeleyi seçtim. Yasak ikinci dönemin ilk günü 27 Şubat 2002 Çarşamba günü başladı. O gün okula geldik okutun bahçesinin girişinde engellendik, içeri alınmadık. Biz öğrenciler okulun dışında toplanmaya başladık. İçerde öğrenciler yerine polisler vardı. İçeri girmek istedik hatta bir iki arkadaş zorla girdi. Biz de arkalarından zorla girmeye kalkışınca polis onları da dışarı çıkardı. İlk sorunu geçen yıl Milli Güvenlik derslerinde yaşamaya başlamıştık. Derse bir Yüzbaşı geliyordu. Başörtülüleri derse almıyordu. Öyle böyle, bir şekilde o dersi atlattık. Bu yılın başında bize bazı kağıtlar dağıttılar, velilerimize götürmemiz için. Valilikten gelen bazı yazılar bizlere okundu. Daha sonra da kınama cezası aldık. Bugün olacakları bize o şekilde bildirmişlerdi. İkinci dönem okula başladığımız ilk gün yasak başladı dört ya da beş arkadaşımız dışında hiç kimse okula girmedi. Erkek arkadaşlarımız da dahil herkes yasağa direndi, ilk günler erkek arkadaşlar kendileri girmedi, daha sonra girmek isteyenler olduysa da polis engelledi. Koskoca okulda üç, dört kişi eğitim gördü. Eylemin ilk günü üç saat yürüdük. Merkez caddeden yürüyerek Kaymakamlık binasının önüne geldik. Burada polis bizlere karşı şiddet kullandı, bizi dağıtmaya çalıştı. Bir arkadaşımız dayak yedi. Rapor aldı. Bu, gazetelerde de yayınlandı, gözaltına alınanlar oldu. Ben tüm engellemelere rağmen direneceğim. Eğer başımı açacak olsaydım bu okula gelmezdim. Üniversite sınavlarında puanımızı düşürmelerine rağmen ben bu okula geldim.\nMuhsin:\nYasağın sadece kız arkadaşlarımıza yönelik bir yasak olduğunu düşünmüyorum. Bu yasak direkt bizim dini İnançlarımıza yönelik bir yasak. Bu yüzden yasağın olduğu günden itibaren arkadaşlarıma destek veriyorum. Biz yapabileceğimiz her şeyi yaptık. Direnebildiğimiz kadar direndik. Sınıfta kalma ihtimalimiz olmasına rağmen okula ve derslere girmedik.\nBüşra:\nBaşımı açmıyorum. Bir tek direnen ben kalsam bile açmayacağım. Yasağın geleceği her sene başında bir şekilde bize söyleniyordu. Bu sene yine söylendi. Biz çok fazla takmadık açıkçası. Çünkü, bu söylentiler hep oluyor. Daha sonra da bir şey olmuyordu. Ama birinci dönemin sonuna doğru hocalarımızdan birtakım söylentiler duymaya başladık: \"İkinci dönem çok zorlanacaksınız. Baskılar bizi aştı... Biz engelleyemiyoruz. Artık durumu idare edemeyeceğiz. İkinci dönem başörtü yasağı gelecek. Ona göre tavrınızı belirleyin\" gibi.\nİkinci dönem okul açıldığı gün okula gittik. Tören başladı. Müdür bizim öğrencileri olduğumuzdan çok memnun olduğunu. Bizimle gurur duyduklarını, ama, bu dönem başörtü yasağının getirildiğini söyledi. Genelgeyi okudu. Birinci gün kimsenin okula girmeyeceğini biliyorlardı. O nedenle, genelge okunduktan sonra bize dağılın, servislerinize gidin, özel durumları olanlar daha sonra hazırlıkları ile gelirler dendi. Herhalde, özel durumla kastettikleri peruk veya başın açılıp girilmesiydi. Şok olmuştuk. Kimse inanmıyordu. Çünkü, altı sene okumuştuk. Şurada 3 ayımız kalmıştı. Böyle bir yasağa anlam veremedik. İlk şoktan sonra eve geldim. Ağlayarak arkadaşlarımı aradım. Onlarla neler yapabileceğimizi konuştum. İlk akşam, yatağa yattığımda içim acıyordu. Şimdi alıştım. İlk günlerin şoku bu şekilde atlatıldı. İlk hafta hiçbirimiz girmedik. İkinci haftaya girildiğinde girsek mi, girmesek mi diye konuşulmaya başlandı. 3. haftaya geldiğimizde dökülmeye başladık. Devamsızlıktan kalma, diploma alamama, ailelerin baskısı ve bunun sonucunda birçok arkadaş direnişi sürdüremedi.\nNarin:\nÖncelikle şaşırdık. Her ne kadar bu tür olayların olacağı ilk dönemden söylense de olmaz gözüyle bakıyorduk. \"Bu saçmalık\", \"kesinlikle olmaz\" diyorduk ama geldiği anda ve Cuma günü bizi törenden çıkarttıkları zaman açmayacak olanlar dışarı çıksın dendiği zaman bütün okul olarak dışarı yürüdüğümüz zaman ne kadar ciddi olduğumuzu anlamışlardır diye düşünüyorum. Biz hakkımızı arayacağız, bizden hakkımız olan şeyi almaya çalışıyorlar. Eğer bu ülkenin insanıysak, demokrasiyle yönetiliyorsak ve burası hür bir ülkeyse ben de diğerleri gibi okuluma girebilmeliyim.\nZehra:\n1998-99 eğitim sürecine girdiğimizden beri hep bir yasakla karşı karşıyaydık. Belki bugün, belki yarın gelirler endişesiyle hep cam kenarlarındaydık. Ama hiçbirimiz şu anki durumumuzu aklımızın ucundan bile geçirmedik. İlk dönem hocalarımız ve müdürümüz artık yapılacak bir şey olmadığını kesin uygulama yapılacağını söylemeye başladığında bile bir şey olmaz okuruz diyorduk. İkinci dönem daha okul yolunda karşılandık. İşte her şeyin bilincine o zaman vardık. Bilincine vardık varmasına ama bunu yaptıran kişilerin bu kadar cahil ve inançsız olduklarını bilemezdik. Bize yavaş yavaş dayatılmıştı her şey. İlk önce Milli Güvenlik dersleri ve sonra bütün derslere açık girme zorunluluğu. Ben kararımı vermiştim, ne yapacağımın bilincindeydim. Ama benim gibi düşünmeyen arkadaşlarımın okula girmesi benim için tam bir kabus gibiydi. İnancımın yegane temelinden, kimliğimden vazgeçmektense bir diplomadan vazgeçmeyi tercih ettim ve inanın bu kararı vermekte hiç zorlanmadım.\nHer biriniz yasağın başlamasından itibaren bir tavır ortaya koymuşsunuz ve İnançlarınızdan taviz vermeden öğrenim görme hakkınızı geri kazanmaya çalışıyorsunuz. Belirlediğiniz bu tavra İlişkin olarak okul yönetiminizin ve ailelerinizin tutumu nasıl oldu?\nZeynep KARAGÜZEL (Küçükköy Kazım Karabekir İHL, 1985):\nOkul müdürü sürekli olarak okula girmemiz gerektiğini söyledi. Bize: \"Zaten birçok arkadaşınız başını açıp giriyor, bu yasağı siz mi kaldıracaksınız?\" diyordu. Ailem beni destekliyor. Benim kararıma saygı gösteriyor. Ben inandığım gibi yaşamak ve okumak istiyorum. Okul yönetimi de diğer insanlar da benim düşüncemde ve kararlarımda etkili olamazlar.\nCemile YAMAN (Sultanbeyll İHL, 1984):\nAilem aldığım karara saygılı. Özellikle polisin bize zor kullanması, okul yönetiminin katı tutumu ailemi çok üzdü. Şimdi direnmem için beni daha fazla destekliyorlar. İlk şaşkınlıktan sonra arkadaşlarla hemfikirdik, açmamalıydık; direnme kararı aldık. Bu arada çevreden olumsuz tepkiler de almıyor değildik. Bize söyledikleri \"boşuna direnmeyin, sizden öncekiler başaramadı da siz mi başaracaksınız? Şurada iki, bilemedin üç ayınız kalmış, okulunuzu bitirin. Nereye kadar direneceksiniz?\" şeklindeydi. Bugün okulumuza TBMM İnsan Hakları Alt Komisyonu'ndan bazı üyeler geldi. Bizimle görüştüler. Okuldaki hocaların çoğu girmeme kararımıza saygılı. Bize girin de, girmeyin de demediler, ilk müdürümüz bu konuda çok anlayışlıydı; yasağın başlamasıyla onu açığa aldılar. Okulumuzda yasağın yanında olan iki hoca vardı. Bunlar yasakla beraber idareci olarak atandılar. Hatta bunlardan birisine ilişkin olarak kız öğrencileri taciz ettiği şeklinde yaygın suçlamalar mevcuttu. Onun çok fazla baskısını gördük. Yasak süresince sürekli İlçe Milli Eğitim Müdürünün ve okul yönetiminin psikolojik baskısını gördük. İlçe Milli Eğitim Müdürü yasak devam ederken okula geldi. Hazırlıkta olup direnen arkadaşları tek tek yanına çağırtıp girmeleri için baskı yaptı. Babası başka bir okulda öğretmen olan bir arkadaşımız var. O da bizim gibi direniyor. Onu içeri zorla çağırttı, babasını tehdit unsuru olarak kullandı, arkadaş girmek zorunda kaldı. Sonra babasını içerde telefonla arayıp durumu anlatmış. Babası da sen direnmek istiyorsan diren, bana bir şey olmaz deyince arkadaş dışarı geldi direnişe devam etti. Arkadaşa içerde \"Senin direnmen baban için iyi olmaz\" denmiş. Bu açıkça şantaj, hem de bir çocuğa yapılıyor. Sürekli bizim okulda değiliz. Bazen de diğer okullara gidiyoruz destek amacıyla. Geçen Cuma Eyüp İmam-Hatip Lisesi'ne gittik. Ara sokaklarda bekledik, sonra caminin önünde toplandık. Dua ettik. Halkın da desteği ve duaları vardı. Bugün de Kadıköy, Pendik, Kartal İmam-Hatip'ten arkadaşlar okulumuza geldiler. Hem bize destek verdiler hem de komisyon üyeleriyle görüşecekler. Erkek arkadaşlarla iyi bir dayanışma yaptık, onlar direniş süresince yanımızda olmayı seçtiler. Dayak yediler, gözaltına alındılar ama yılmadılar. Bugün birçoğu devamsızlıktan sınıfta kalabilir. Yine de direniyorlar.\nKübra:\nAilem beni destekledi. Her zaman arkamda oluyorlar ve olmaya da devam edecekler. Okul yönetimi tek başına hareket etmiyor. Polisle beraber baskı uyguluyorlar. Polisle beraber öğretmenler bizi ikili, üçlü gruplar halinde ikna etmeye çatışıyorlar. Bize psikolojik baskı uyguluyorlar. Ama ne yazık ki bazı medyada bizimle ilgili hiçbir haberden bahsedilmediği için çevremdeki pek çok insan bize uygulanan bu yasaktan haberdar değil. Medyanın bu tavrının çok bilinçli olduğunu düşünüyorum. Onlar da yasağı uygulayanlarla aynı düşüncedeler.\nZeliha:\nYasağın uygulanmaya başladığı ilk günlerde hocalarımızın tavrı yumuşaktı. Önceleri sessizdiler. Ama ilerleyen günlerde onların da tavrı değişti. Bir zamanlar her şeyimizi paylaştığımız hocalarımız bir süre sonra adeta bizimle düşman konumuna geldiler. Özellikle bayan hocalarımızın bize karşı tepkisi çok fazla oldu, Emniyet müdürünün hocalarımızla görüşmesi zannediyorum bu baskıda etkili olmuştu. Ben bizden olduğunu düşündüğüm insanların taviz vermemizi istemelerini anlayamıyorum. Biz biliyoruz ki tavizler yeni tavizleri getirir.\nRavza Gül ARSLAN (Eyüp Anadolu İHL, 1986):\nYasak önce üniversitelerde başlamıştı. Sonra İlahiyat Fakültelerine geldi ve şimdi de İHL'lerde. Ben burayla da sınırlı kalmayacağını düşünüyorum. Çünkü taviz vermeye alışmış bir topluma yeni yasakları uygulamak çok daha kolay oluyor. Eğer biz direnmezsek yarın devlete ait binalardan içeri giremeyeceğiz. Hatta hastanelere girmemiz yasaklanacak. Ölsek dahi hastanelere alınmayacağız. Belki de sokaklarda dolaşmamızı bile yasaklayacaklar. Bu yasak haksız bir yasak. Bu ülkenin sadece adı özgür. Gerçekte kendisi özgür bir ülke değil.\nZehra:\nBabam ve annem yani ailem, hiç bir baskıda bulunmayıp verdiğim kararda beni desteklediler. Bazı akrabalarımız üç ay için okulu bırakmamak gerektiğini söylediler ama onlar da yapmam gereken şeyin doğruluğuna inandılar.\nMüdürümüz bize daima uyarılarda bulundu. Bize yardım etmeye çalıştı. Ama ikinci dönemde olayda değil. Birkaç hocamız hariç, müdürümüz dahil hepsi artık yapacak bir şey olmadığını ve derslere girmemizi söylediler. Hatta bununla yetinmeyip hakaret ettiler. Ve zorla içeriye aldılar.\nOkul kapısında bekletilmeye başladığınız günden itibaren ne gibi engeller ve güçlüklerle karşılaştınız?\nGülnaz:\nBen Rusya'da iki ağabeyimin İslam adına şehit oluşlarına tanık oldum. Orada Ruslar bizimle savaşıyorlardı. Bizler müslüman olduğumuz için bizimle savaşıyorlardı, Ama burada Türkiye'de dinin bir emrini yerine getirmek isteyen kızlar, ablalar yasaklanıyor. Üstelik hakkını almak isteyeni, dinini yaşamak isteyeni polis copluyor. Çeçenistan'da düşman belliydi. Onlar müslüman değildi. Burada polis de müslüman olduğunu söylüyor hem de başörtülü kızlara başlarını açmadıkları için copla saldırıyor. Bu nasıl bir şey? Burası nasıl müslüman bir ülke?\nHümeyra:\nDaha ilk gün yasak bize bildirilirken polis arkadaşlarımızı tartakladı, kaba davrandı. Ben müdürü dinlerken polisin biri yanımdan geçti ve beni itti. Ben burada düşman çocuğu olmadığımı söyledim. Müdür konuşmasını bitirince biz yürüyüş yapmak için harekete geçtik. Bu sırada polis bizleri coplamaya başladı. Daha sonra 6 Mart günü okulun önünde toplandık. Polis dağılmamızı söyledi. Bazı arkadaşlar dağıldı. Ben ve birkaç arkadaşım okulun kapısının önünde oturma eylemine başladık, veliler de vardı. Bazı veliler de çocuklarının okula geldiğini ama alınmadığını belgelemek için tutanak tutuyorlardı, şahitlerden imza alıyorlardı. Polis yanımıza geldi, oturduğumuz yeri terk etmemizi istedi. Bizler kalkmayınca bir polis arabası bize yaklaştı. Beni kolumdan zorla çekerek arabaya bindirmeye çalıştılar. Ben direndim ve binmedim. Avukatlarımız bize buna hakları olmadıklarını, böyle bir durumda gitmememizi söylemişlerdi. Ben tüm zorlamalara rağmen arabaya binmeyince bizleri bir kenarda zorla bekletmeye başladılar, müdürleri gelene kadar orada beklememiz gerekiyormuş. Elimde de Avrupa İnsan Hakları Mahkemesi'ne başvuru kağıtlarım vardı. Bunu velime imzalatmıştım, avukatıma vermek için getirmiştim. O başvuru dilekçesini elimden zorla aldılar. Sen hangi örgüttensin, bu okulda örgüt başı sen misin dediler. Beni yedi gündür gözlüyorlarmış. Böyle devam edersem beni yirmi dört saat gözaltına almakla, işimi bitirmekle ve hayatımı yakmakla bir polis memuru tehdit etti. Bir bayan polis geldi, başıma bela aldığımı hemen çekip gitmemi söyledi. Ben de gitmeyeceğimi müdürlerini beklediğimi, dilekçelerimi de geri istediğimi söyledim. Müdürleri geldi olup biteni anlattım, beni bekleten polis yalan söylediğimi söyledi. Müdürü de başvuru kağıtlarımı vermedi, \"savcılığa başvuruda bulun, al\" dedi. Ben de babamı evden aldım, kağıtları almaya İlçe Emniyete gittik Avrupa İnsan Hakları Mahkemesi'ne başvuru kağıdımı yine vermediler. Polis üzerime yürüdü, beni dövmeye kalktı. Babam müdahale etti. Babamın yanında beni tekrar tehdit etti, hayatımı yakacağını söyledi.\nCemile:\nBize polisler çok kötü davrandı. Eminim içlerinde durumdan rahatsız olanlar vardı ama çok hakaret gördüğümüz bir gerçek. Bize aynen şöyle söylüyorlardı: \"Bunlar insan değil, bunlarla muhatap olunmaz\", ilk zamanlar tepkililerdi ama bu kadar sert değillerdi. Biz eylemlere devam ettikçe tutumları sertleşti. Birgün kaymakamlığın önünde toplandık. Amacımız İlçe Milli Eğitim Müdürü'yle görüşmekti. Polis müdahale etti, bizleri copladı. Bazı arkadaşlar polis arabalarına alındı, oldukça uzak bölgelere götürülüp bırakılmışlar. Eylemin İkinci günü ben ve bazı veliler (toplam seksen kişi vardık) gözaltına alındık. Biraz orada tutulduk, imzalarımız falan alındıktan sonra serbest bırakıldık. Ertesi gün yani eylemin ilk cumasında polis çok sıkı tedbir aldı, iki başörtülü dahi bir araya gelemiyorduk. Okulun önüne gelmek yasaktı, iki, üç başörtülüyü bir arada görür görmez gözaltına aldılar. Düşünün, doktora giden, akraba ziyaretine giden kadınları dahi \"Siz yalan söylüyorsunuz, eyleme gidiyorsunuz\" diye gözaltına aldılar. Biz bazı arkadaşlarla bir kafede oturduk, dışarı çıkamıyoruz, bir polis geldi evlerimize gitmemizi, böyle toplu çıkarsak gözaltına alınacağımızı söyledi. Bir arkadaş babasını aradı, o gelip bizi aldı. Bu gözaltı olayını o kadar abarttılar ki bazı arkadaşları siz eylem yapmak için adam topluyorsunuz gerekçesiyle halk otobüslerinden indirip gözaltına almışlar, iki başörtülü arkadaş babalarının kırtasiye dükkanından, babalarının yanından alınmışlar.\nZeliha:\nBazen çok farklı yerlerden eğitimli özel tim polisleri geliyordu okulumuzun önüne. Robokoplar falan. Bunlar bize gerçekten çok sert davranıyorlardı. Biz okula defter, kitapla gelirken onların ellerinde coplar vardı ve bizi coplarıyla karşılıyorlardı. Sonunda da polisin yumruklarıyla karşılaşır hale gelmiştik. Biz okulun önünde, okula girmek için bekliyorduk. Polis bize dağılın uyarısı yapmıştı. Bu uyarının ardından dağılmaya başladık. Ama polis hiçbir ikaz yapmadan, bizler evlerimize doğru giderken birden erkek arkadaşlarımıza saldırdı. Bu arada hiçbir basın mensubu yoktu. Zaten polis de basının olmadığı yerlerde bizi tartaklıyordu. Zaten basın ne zaman uzaklaşsa biz anlıyorduk ki şiddet geliyor. Polis bizi ara sokaklarda sıkıştırmıştı. Erkek arkadaşlarımıza vurmaya başladılar. Yere düşen arkadaşlarımıza esnaftan da yardım gelmeyince biz yardım etmek istedik. Ama onların yanına yaklaştığımızda polis bize de saldırmaya başladı. Bir polis memuru bana ayakkabı tezgahından aldığı krampon ayakkabı ile vurdu. Kafama vurduğu için yaralandım. O sırada ablam da yanımdaydı. Onun da başörtüsünü çekiyorlardı. Bana vurduklarını arkadaşlarımızın çektiği fotoğraflarla ispat ettik. Bu resimler de olmasaydı polisin şiddet kullandığını nasıl belgelerdik bilmiyorum. Yüzüme vurulduktan sonra \"darp raporu\" almak istedim. Eyüp'teki tüm poliklinikleri gezdik. Aldıkları bir emir dolayısıyla bana rapor veremeyeceklerini söylediler. Biz de bunun üzerine avukata başvurduk. Avukatımızla birlikte Eyüp Savcılığı'na başvurduk. Bizi Adli Tıp Kurumu'na sevk ettiler. Adli Tıp ise ancak bir günlük rapor verdi. Bu raporla polisler hakkında suç duyurusunda bulunduk.\nZehra:\nYasağa boyun eğmeyip eve dönmemiz ve okul önünde tavır geliştirmemizi engelleyip oldukça sert davrandılar ve hakaret ettiler, dağıtmaya başladılar. Nedenlerini sorunca hakaret edip itelediler ve bizi tehdit ettiler.\nYasağın ardından uygulanan baskı ve şiddet ortamı sonucunda okula giremez olusunuz sizi nasıl etkiledi?\nBetül Şeyma:\nİleriye dönük planlarımız sekteye uğradı. Artık ileriye dönük planlar yapmıyorum. Mezun olabilecek miyim, olamayacak mıyım diye düşünmüyorum. Ben bu yasağa direniyorum, başımı açmıyorum. Sadece yasağa direnmem gerektiğini düşünüyorum. Başka şeyler düşündüğümde direncim azalıyor. Yurt dışında bir üniversiteye gitmek istiyordum, okulu bitiremezsem o da mümkün olamayacak. Bazen bunları düşünüyorum, fakat sonra yasağa karşı zayıfladığımı, direncimin azaldığını fark ediyorum, hemen düşünmekten vazgeçiyorum, direncim azalsın istemiyorum. Ben yurtta kalıyorum, akşamları yurda gittiğimizde hiçbir şey yapmak istemiyorum. Yemek çok az yiyoruz, uyku arttı. Bunun haricinde önceleri kitap okurdum, onu da yapamıyorum. Okula girmek zorunda olan arkadaşlarımız var, bazen birlikte ağlıyoruz. Onlarda çok üzgün hiçbiri isteyerek girmiyor. Çoğu arkadaşımız velilerinin baskısı nedeniyle girmek zorunda kaldı. Bazı arkadaşlarımız ailede okuyan tek çocuk. Aileleri okumalarını çok istiyor. Bazı arkadaşların savunması da şu: \"Bu yasağı getirenler okumamızı istemiyorlar, ben ise okumak istiyorum, onlara bu fırsatı vermek istemiyorum.\" Kendi açılarından haklılar, öncelik sırası onlar için farklı, öncelikli olan okumak, diploma; bizim içinse başka şeyler. Ben yine de hepimizin direnmesini topluca karşı koymayı beklerdim, hepimiz direnmeliydik. Devamsızlık hiçbir şeydi, içeri girdiğimizde tüm devamsızlığımız silinirdi, şimdi giren arkadaşların devamsızlığını sildiler. Dediğim gibi öncelik sırası. Biz her gün okulun önüne saat O8:30'da geliyoruz saat 11.00'e kadar beklememize izin var, dağılmazsak polis bizi dağıtıyor. Komiserin biri bize çok kötü davranıyordu, tutanak tutarken bizi itip engel olmaya çalışıyordu, bazı arkadaşlar şikayet etti, şimdi daha iyi. İnsan hakları mahkemesine başvuru için, bizlerin okula alınmadığını belgelemek için çekim yapıldı. Polisler görünmemek için yanımızdan uzaklaşıp gizlendiler. Yapılanın suç olduğunu, yapılmaması gerektiğini, bunu bize yapanlar da biliyor aslında.\nCemile:\nAllah'ın emirleriyle birilerinin emirleri arasında tercih yapmaya zorlanıyoruz. Bize bu yasakla söylenen; eğer okumak istiyorsan bazı güçlerin emirlerine boyun eğmek zorundasın. Onların zorlamalarıyla okuldan vazgeçmek de zor, yine onların zorlamalarıyla, emirleriyle başımızı açmamız da çok zor ve üzücü.\nNarin:\nYasağı beklemiyorduk. Yasaktan önce farklı kesimdeki olayları düşünüyordum. Afganistan'daki müslümanların çektiklerini, Filistin'de, Moro'da olanları düşünüyordum. Şimdi ben de başka türlü mücadelenin içindeyim işte. Ben üniversite sınavına girmeyi ve öğretmen olmayı istiyordum. Yasaklar geldikten sonra her şey silindi. Olaylar çok farklı boyutlara kayıyor. Şimdi geleceği değil, şu anı düşünüyorum.\nZeliha:\nYasakla birlikte ortaya çıkan en önemli şey bence şu: insanın iradesi kuvvetleniyor. Ne bileyim, daha farklı bakıyorum olaylara. Bu olayın beni kamçıladığını düşünüyorum.\nBüşra:\nBiz bu durumla karşılaşmadan önce ilahiyatta okuyan ablalarımızla görüşüyorduk. Yasağın onların hayatına getirdiği olumsuz etkileri konuşuyorduk. Benim üç yıldan beri hayalim psikoloji okumaktı. Bunun artık olmayacağını biliyorum. Kara kalem resim çalışmalarım var. Bu alanda birşeyler yapmak istiyorum. İlahiyattı ablalar bizi hep teselli ettiler. Birgün durumun değişeceğini hep söylediler. Ben yasağın bu kadar üzücü olacağını düşünmemiştim. Ama, başıma gelince adeta yıkıldım ve başıma geldiğinde ancak ne kadar zor birşey olduğunu anlayabildim. Ama, direnmemiz gerektiğini biliyorum. Diploma o kadar önemli değil. Bu hayallerimi başka şekillerde de gerçekleştirebilirim.\nGeleceğe ilişkin planlarınızda bir değişiklik oldu mu? Şu anda durduğunuz yer ve durum itibariyle geleceği nasıl değerlendiriyorsunuz?\nGülnaz:\nBen asla başımı açmayı düşünmüyorum. Buradan dinimi öğrenip gitmek istiyorum. Ve Çeçenistan'a döndüğümde oradaki insanlara dinimi anlatacağım. Dinimi yaşamaktan ve onu anlatmaktan daha önemli bir şey görmüyorum.\nKübra:\nBelki diplomam eksik olacak. Fakat insanın önünde araçlar ve amaçlar vardır. Okul ve diploma ise araçlardan sadece birisidir. Amacım iyi bir müslüman olmaktı. Şimdi sistemdeki çürümüşlüğü gördüğüm için bunu daha çok istiyorum. Bir sınavdayız ve bedelini ödememiz gerekiyor. Böylece daha bir iyi anlıyoruz imanımızı ve daha bir anlam kazanıyor amacımız. Kendimizi yeniliyoruz. Okulu bıraktım diye kimse bir köşeye sindiğimi söyleyemez. Hala buradayım. Kendimi yetiştirip, insanları uyandırıp, inançlarımızı ve doğrularımızı sahiplenip, bize bu zulmü yaşatanlara gerçekleri göstereceğiz. Bu süreçte hiçbir şey kaybetmedim. Aksine kazandım. Zulme boyun eğmemeyi, direnmeyi, sabretmeyi ve Allah'a teslimiyeti öğrendim. Biz müslümanların geleceği güzel olabilir ama Türkiye'nin halini Allah bilir.\nCemile:\nÜniversitelerde yasak devam ediyordu, bunu biliyordum. Ama, bir gün yasak kalkar bizde üniversite okuyabiliriz umuduyla liseye geliyordum. Bu okula verilmiş emeğim var ve diplomamı almak istiyorum, inşaallah yasak kalkar. Gerçi yasaklar aşama aşama arttı. Önceleri İHL'lerin orta kısımları kaldırıldı, üniversitede başörtüsü yasaklandı, İHL'ler karma eğitime zorlandı, sonra Milli Güvenlik derslerine örtülü alınmadık, asker abimizi görmeye kışlalara örtülü gidemiyoruz. Şimdi de İmam-Hatip okullarındaki kız öğrencileri başlarını açmaya zorluyorlar. Biz başımızı açsak da yasak burada kalmayacak. Amaçlan bizleri sindirmek, bizim başarımızı kabullenemiyorlar, bunlar okur, bir yerlere gelir, başımıza yönetici olurlar, diye korkuyorlar. Benim burada altı yıllık emeğim var ama şunu da biliyorum biz direnmez de açarsak İmam-Hatipler biter, İslam'ı bilen öğrenen kimse de kalmaz. Bana ayrıcalık tanınsa örtülü girmeme izin verilse de girmem. Bugün sorun bizim okula girip girmememizden çok daha büyük. Bizim başımız açılsın kimse İmam Hatiplere gelmez, burada puanlar 0,2'yle çarpılırken neden buraya gelsin insanlar? 0,5'le çarpılan liseyi tercih ederler. Bu süreç bizi kendimize getirdi. Belki de böyle bir musibet hayırlı oldu. İnancımızla bağımız sıkılaştı. Bu bir imtihan, kendimizi sınamış olduk.\nBetül Şeyma:\nBu kanayan bir yara, kabuk bağlıyor, tekrar kazıyıp kanatıyorlar. Her 10 yılda bir halk, benzer yasaklarla karşılaşıyor. Bu ülkede bu yönetim, bu düzen değişmediği sürece, insanımız vurdum duymaz olmaya devam ettiği sürece bu zulüm de devam eder. Biz yasak başlayınca imza toplamaya başladık, tek tek gördüğümüz herkesten imza istedik vermediler. \"Sizi destekliyoruz ama imza veremeyiz'' dediler. İnsanımız bu yasaklardan haberdar değil, ilgili de değil. Bizi okulun dışında beklerken görenler soruyorlar: \"Niçin dışarıda bekliyorsunuz?\" Bizler de \"başörtüsü yüzünden\" dediğimizde \"açık mı girmek istiyorsunuz\" diye soruyorlar. Biz durumu anlatınca insanlar anlayamıyor çünkü herkes biliyor ki burası İmam-Hatip lisesi burada kızlar başörtüleriyle okuyabilirler.\nBu şekilde devam ederse bu yasaklar sokaklara iner. Bazı insanlar hastaneye aşı olmaya gittiğinde başını açması isteniyor. Buradan da yasağın nerelere varacağı anlaşılıyor. Bu yasağı sokaklara kadar taşıyacaklar. Yöneticiler Tunus'ta yapılanı onaylıyor, beğeniyor. Türkiye'de de o şekilde olması yakındır. \"Hayır o kadar da değil\" diyenler olabilir, ben de diyorum ki evet o kadar! Bir anne baba kızına \"başını aç\" diyebiliyorsa bize daha istemediğimiz çok şey yaptıracaklar. Biz başörtüsünün farz olduğunu ailemizden ve okulumuzdan öğrendik, bugün ikisi de bize \"açın\" diyor. Gelecekte de bizleri inanmadığımız. İstemediğimiz pek çok şey için zorlayacaklar. Bu yasakla beraber bizden öğrendiğimiz, doğru bildiğimiz birçok şeyi, dünya görüşümüzü, ideolojimizi reddetmemizi istiyorlar. Buna izin veremeyiz. Bizim yürekli olmamız baskılara direnmemiz lazım. Devletten korkmak yerine Allah'tan korkmalıyız Devletten korktuğumuz sürece hiçbir şey değişmez; yasaklar artarak devam eder. Siyasilerden fazla şeyler beklememeliyiz. Onlar iktidara geldikleri anda pasifleşiyorlar. Bazı parti liderleri velilerin görüşme isteğini geri çevirmiş, görüşmemiş. Bugün valilikten gelen yeni bir emirle biz yasağa direnen öğrenciler sınıfta bırakılacakmışız. Ama önemli değil.\nBüşra:\nŞu an kafam bu olaylar yüzünden çok karışık. Henüz herhangi bir konuda kesin karar vermiş durumda değilim. Her gün düzenli olarak okula gidiyorum. Okulun kapısının önünde okula girebilmek için bazı çalışmalar yapıyoruz. Eve gelip kendi kendime bugün neler yaptım diye sorduğumda yaptığım çok fazla birşey olmadığını görüyorum. Fakat yapmam gereken şeyleri az buçuk biliyorum. Kur'an'ı Kerim üzerinde daha fazla yoğunlaşmak. Yılmadan kitap okumak. Bazı kurslara devam etmek. Bu arada İngilizce kursuna gidiyorum. Sinema, gezi ve kitap okuma kulüplerimiz var. Bunlara devam ediyorum. Bazı vakıflar varmış. Diploma vermeyen fakat dersler veren. Onlardan birine başlayacağım sanırım. Bizi bu zor duruma sokan, bize bunları yapan yöneticileri şahsiyetsiz, kendi çıkarları için ülkeyi kötü yöneten pasif kişiler olarak görüyorum. İnanca yasak getiren, hiçbir şeye saygısı olmayan, sömürüye dayalı anlayış olarak görüyorum.\nBence gelecek çok daha kötü olacak. Bizim ülkemizdeki insanlar birkaç gruba ayrılıyor. Bazı gruplar kendi çıkarları için varlar. İşlerine geleni kabul edip işlerine gelmeyeni görmezden geliyorlar. Bir başka grup yapılan haksızlığın farkında ama sesini çıkarmıyor. Diğer bir grup ise haksızlığın farkında, olup bitene sesini çıkarıyor. Baskı görüyor ve engelleniyor. Ben kendimi bu dönem, bu son grubun içerisinde görüyorum. Sesimi gücümün yettiğince yükselteceğim. Gelecek daha kötü olsa da inancımız var. Ona daha sıkı sarılacağız. Ama doğru olan yasaklara tepki göstermek. Çünkü, sustukça bu yasaklar artacak. Ben başörtüsünden taviz verirsem başka şeylerden de taviz vermekten korkuyorum.\nİnsanlara ulaşmasını istediğim bir şey var. Ne kadar kötü şeylerle karşılaşırsak karşılaşalım güçlü olup bunlara başkaldırmalıyız. Eninde sonunda herkes ölecek. Önemli olan pasif, korkak bir şekilde ölmemek. Önemli olan, inandığımız doğrular için mücadele etmek ve gerekirse onun yolunda ölmek çok önemli. İnsanlar şu an yasaklananın sadece başörtüsü olduğunu sanıyorlar. Öyle değil. Aslında, başörtüsü adı altında başka şeyler yasaklanıyor. Biz biteceğiz, belki bizi bastıracaklar ama daha sonra sıra susanlara gelecek. O zaman da çok geç olacak. Bunu görerek herkesin şimdi, bugün sesini yükseltmesi, elinden geleni ortaya koyması lazım.\nZehra:\nLise, üniversite diploması alamazsam bile aynı düzeyde bilgi ve başarıyla geçeceğine inanıyorum. Lise diploması almamak bana hiç bir şey kaybettirmedi. Aksine birçok şey kazandırdı. Okul bitirmek, bir şeyler bildiğimiz anlamına gelmez. Ve ben okuyanlar kadar ve daha fazla bilgi sahibi olacağım buna eminim.\nHer lise öğrencisi gibi üniversite sınavlarına girmek ve bir psikolog olmak istemiştim. Ama bu sene okuyamazsam bile bir dahaki sene yasak kalktığında bu idealimi gerçekleştireceğime inanıyorum.\nRöportaj: Halide Erdoğan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}