{
  "id": "8b30c109-4a6e-4045-9435-9cc44156068b",
  "title": "“Suçlulara ve Hainlere Karşı\" Savaşan Bir Köy Mollasının Yükselişi ve Düşüşü",
  "author": "Robert Fisk",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/suclulara-ve-hainlere-karsi-savasan-bir-koy-mollasinin-yukselisi-ve-dususu-3236yy.htm",
  "content": "Kandahar'ın Molla Muhammed Ömer tarafından teslim edilmesi Batıya göre militan İslam'ın Afganistan'da sona erdiği anlamına geliyor.\nMuhammed Ömer'in köy mollalığından dünyanın en kapalı devletinin lideri konumuna yükselmesi ve kerpiçten yapılmış evine dönmesi sadece ve sadece 5 yıl sürdü. Bu süreç aynı zamanda önceleri gönülsüzce daha sonra ise ülkenin kaderine paralel olarak yükselme arzusuyla gelişen bir köy çocuğunun şahsında dünyanın en amansız İslami hareketinin yükselişi ve düşüşünün de hikayesidir.\nMolla Ömer, Usame bin Ladin'in koruyucusu, yani onun ifade ettiği şekilde Müslüman bir ülkedeki Müslüman bir kardeşi miydi? Yoksa Molla Ömer'in mücadele ettiği kötülüklerin kaynağının bir zamanlar mücahidleri Sovyetler Birliği'ne karşı destekleyip sonra da terk eden Batı olduğunun altını çizerek iyi eğitimli Bin Ladin, 'Nudi'li mütevazı mollanın uluslararası bakış açısına katkıda mı bulunmuştu?\nGazeteciler Molla Ömer'den karanlık ve gizli bir şahsiyet olarak bahsetmektedirler, oysa Taliban'ın dini lideri hakkında çok fazla şey bilinmektedir. Molla Ömer, bir kurtarıcı ya da yanına yaklaşılmaz bir vaiz olmaktan çok uzak, sadece takvasıyla değil, aynı zamanda yetiştiği Kahdahar bölgesinde cesaretiyle de tanınan saygıdeğer bir şahsiyettir. Hem öğretmenlik yapmıştır, hem de Sovyet karşıtı bir mücadele yürütmüştür.\nO Sovyet ordusuyla yapılan savaş sırasında bir gözünü kaybetmiş fakat Ruslar çekildikten sonra iktidarı devralan Necibullah'ın Komünist rejimine karşı da mücadelesini sürdürmüştür. O Hizb-i İslam'ın Yunus Halis kanadının saflarında bir gerilla olarak savaşmış ve 4 defa yaralanmıştır.\nMuhammed Ömer 1959 yılında Kandahar yakınlarındaki Nudi köyünde dünyaya geldi. Babası Peştim Hutak kabilesine mensup fakir bir çiftçiydi. Aile Aruzagan bölgesindeki Tarinteket şehrine taşındıktan sonra babası vefat edince küçük Ömer'e akrabaları baktı.\nBir yandan Sangasar'daki camide dini eğitimini sürdürürken aynı zamanda yakındaki küçük bir okula devam etti. Dini eğitimini birçok defa yarıda bırakmak zorunda kaldı. Bu yüzden hep \"Molla\" olarak kaldı, dini okulu bitirenlere verilen \"Mevlevi\" unvanını alamadı.\nO Afganistan'ın anarşik bir ortamda parçalandığını görüyordu. Peştunlarla Tacikler, Özbeklerle Hazaralar bir yandan birbirleriyle savaşıyorlar; bir yandan da Kuzey İttifakı -yani bizim medeniyet savaşımızdaki şimdiki müttefiklerimiz- Kabil'e sürekli saldırıyor ve kenti yağmalıyorlardı. Molla Ömer Kuzey İttifakını kendilerini ve ülkelerini yabancı sömürgecilere satan hainler olarak isimlendiriyordu. Bugün de aynı şeyi söylüyor.\nKandahar'daki cinayetler ve kadınlarla çocukların tecavüze uğramaları genç mollayı kızdırıyordu. Uyuşturucu ticareti de kenti ifsad etmişti. Onun, daha sonra Taliban'ın da ortaya çıkmasına sebep olacak, doğrudan müdahil olduğu ilk olay şöyle gerçekleşmişti: İki genç kız kaçırılmıştı, haydutlar önce kızların saçlarını tıraş etmiş ve onlara yerel milis liderinin kışlasında tecavüz etmişlerdi. Molla Ömer sadece 16 tüfeği bulunan 30 öğrencisiyle birlikte kızları kurtardı. Tecavüzcülerden birini tanka asarak cezalandırdı.\nOnun şöhreti özellikle Pakistan'daki Mevlana Fazlurrahman'ın medreselerinde hızla yayıldı. Mevlana Fazlurrahman, Cemiyet-i Ulema-i İslami'nin lideriydi ve Benazir Butto'nun başbakanlığı döneminde onunla ittifak yapmıştı.\n1996 yılında eyaletler bir bir denetimine geçerken Taliban üyelerinin sayıları da günden güne artıyor bazısı sadece 14 yaşlarında olan pek çok genç, henüz 37 yaşındaki genç mollanın hareketine katılıyordu.\nFakat o, utangaç ve münzevi bir hayat yaşayan, anlatılanlara göre saatlerce ibadetle meşgul olan bir adam olarak kaldı.\nO başlangıçta sosyal reformcu bir din adamı olarak ortaya çıkmıştı. Fakat Taliban Afganistan'ın büyük bir kısmını ele geçirince Sünni Hanefi mezhebinin katı bir şeklini Afganistan'da uygulamaya başladı. O bir müslümanın asli görevinin Peygamber'in zamanında var olmuş, ideal toplumu yeniden oluşturmak olduğunu söylüyordu. Eğlence, kadının sosyal rolü, boşa vakit geçirme olgusu ortadan kalktı. İslam'ın -bir erkeğin sakalının iki yumruk uzunluğunda olması örneklerindeki gibi- lafzi uygulamaları bütün Afganistan'a egemen oldu. O, dünyanın en fazla bombalanan, 20 milyon mayın döşeli; yolları, köprüleri ve barajları harap olmuş Afganistan'ın geleceği için plan yapmaktan ziyade toplum için temel meselenin kişi ve cemaat ahlakının düzeltilmesi olduğu üzerine yoğunlaştı.\nBundan dolayı iyiliği Emretme ve Kötülükten Sakındırma Bakanlığı, Ekonomi ve Savunma bakanlıklarından daha fazla çalıştı. Cezalandırma eğitici bir uygulamaydı fakat çok da acımasızdı. Molla Ömer'le Usame bin Ladin arasındaki ilişkinin nasıl geliştiği hiç kimsenin malumu değil. Bin Ladin, Taliban'ın 1996'daki zaferinden kısa bir süre sonra Afganistan'a geldi. Daha sonraki yıllarda Taliban'ın siyasi demeçleri artan bir şekilde Batı ve Amerikan karşıtı olmaya başladı.\nBin Ladin'in \"Haçlılara ve Yahudilere\" karşı açtığı savaşın, Molla Ömer tarafından desteklenip desteklenmediği bilinmiyor. Fakat Bin Ladin'in körfez bölgesindeki Amerikan yanlısı rejimlerin başında bulunan hain Müslümanları devirme arzusu, Molla Ömer'in Afganistan'daki mücrim ve hain gruplara karşı yürüttüğü mücadeleyle esrarengiz bir benzerlik taşıyordu.\nŞu anda \"hainler\" Kandahar'ın kapısına dayanmış durumda. Molla Ömer bu grubu kendilerini yabancı sömürgecilere satanlar olarak tanımlamıştı. Ve bu tanımlama bugün gerçeğe dönüşmüş durumda. Molla Ömer, 24 Eylül'de yaptığı açıklamada Bin Ladin'i teslim etmelerinin kendileri açısından İslam'ı terk ettikleri anlamına geleceğini söylemişti.\nŞu anda Molla Ömer'in hareketinin geliştiği şehirde olduğu söyleniyor fakat hareketi Taliban hemen hemen bitmiş görünüyor. Fakat Amerikalılara ve Kuzey ittifakı adındaki \"hainlere\" karşı \"son nefese kadar\" mücadeleyi sürdürme sözünü ise sürdürüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}