{
  "id": "1d12d26b-3a25-4c45-a1ba-4a24f9c8ee72",
  "title": "“Kaymakamlığımızca İkinci Bir Emre Kadar Namaz Kılmanız Yasaklanmıştır!\"",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/kaymakamligimizca-ikinci-bir-emre-kadar-namaz-kilmaniz-yasaklanmistir-3291yy.htm",
  "content": "Ankara 14. Sulh Ceza Mahkemesi salonu 27 Mart 2002 tarihinde enteresan bir duruşmaya ev sahipliği yapacak. Son zamanlarda yetkili ağızlarda adeta sakız gibi çiğnenen \"Türkiye'de demokratikleşme ve özgürlük alanının genişlediği\" iddialarının da test edildiği bir örnek sayılabilecek bu duruşma, aynı zamanda hiç şüphesiz gözleri ve kalpleri mühürlenmemiş herkes için yaşadığımız ülke gerçeğine ışık tutacak ibret tablolarından da birini sunmakta. Davanın sanık sandalyesinde yıllardır sürdürdüğü çalışmalarıyla Türkiyeli müslümanların fikri gelişimine katkıda bulunmuş saygın bir Kur'an alimi, Şeyho Duman oturuyor. Kendisi aynı zamanda 1989 yılından beri Ankara'da faaliyette bulunan İlmi ve Kültürel Araştırmalar Vakfı'nın (İLKAV) başkanlığını da yürütmekte.\n28 Şubat sürecinde İslami çalışmaları nedeniyle vakıflar ve benzeri kuruluşların sistematik bir saldırı kampanyasına maruz kaldıkları herkesçe malum olduğundan, ilk bakışta bir vakıf yöneticisi olarak Şeyho Duman'ın yargılanacağına dair haber artık kanıksanır hale gelmiş, herhangi bir orijinallik içermeyen bir gelişme şeklinde algılanmaya gayet müsait. Ama dava konusu \"suç\" beklendiği gibi, İslami kuruluşları sindirmeye yönelik baskı kampanyasının ve 28 Şubat sürecinde belirginlik kazanan \"sıradan faşizm\" uygulamalarının bir tezahüründen ibaret değil sadece. Bu dava \"devletin din ve dindarlarla bir alıp veremediği yok, sorun siyasal İslamcılarla\" şeklinde dile getirilen iddiaların demogojik niteliğini ve bu ülkede devletin dinle en temelden kavgalı bulunduğu gerçeğini açığa çıkaran somut örneklerden biri olarak karşımızda.\n14.12.2001 tarihinde hazırladığı iddianamede kamu adına \"sanığın yargılanmasının yapılarak, eylemine uyan T.C.K.nun 526. maddesi [emirlere muhalefet] uyarınca cezalandırılmasına karar verilmesi\" talebinde bulunan \"Cumhuriyet Savcısının\" Şeyho Duman'a isnad ettiği suçun ne olduğunu iddianameden okuyalım:\n\"Yukarıda açık kimliği yazılı sanığın, Müftülüğün izni ve bilgisi dışında Anafartalar caddesi No: 60 da bulunan binanın altında Cuma günleri öğle namazı kılındığı, sanığın böylelikle atılı suçu işlediği iddia, tutanak ve tüm hazırlık evrakı kapsamından anlaşıldığından...\", Aslında tek başına şu yukarıdaki cümle dahi ne çok şey \"ifade\" etmekte. Kamu adına bir insanı ve elbette onunla birlikte birtakım eylemleri, değerleri ve nihayet bir kimliği mahkum etmeye kalktığında dahi, en basitinden anlaşılır bir ifadeyle iddiasını dillendirme konusunda gösterdiği özensizlik, belki de iddia makamının sıfatı önünde taşıdığı 'cumhuriyet'in niteliğine dair bir fikir vermeye yetebilir. Ama konumuz savcının dil bilgisi konusundaki yeterliliği, ya da yetersizliği olmadığından bu hususu geçip, bahse konu suçlamanın mahiyetine dönelim.\nKonunun gelişimini kısaca özetlemekte yarar var: İLKAV 2005 yılına kadar kiralamış olduğu bahsi geçen adresteki binanın zemin katını kuruluş gayesi çerçevesinde 1997'den beri konferans salonu olarak kullanmaktadır. Vakfın konferans, seminer gibi etkinliklerinin yapıldığı bu salonda aynı zamanda Cuma namazları da kılınmaktadır. Ta ki, Altındağ Kaymakamlığının 29. 11. 2001 tarihli burada izinsiz mescit açıldığı ve Cuma namazı kılındığına dair yazısıyla Emniyet'ten yapılan müdahaleye kadar. Altındağ Kaymakamlığının emriyle 30. 11. 2001 tarihinde belirtilen adrese gelen Emniyet görevlileri vakfın başkanı ve aynı zamanda Cuma namazını kıldıran kişi olan Şeyho Duman'a mescit hüviyeti taşımadığı için burada bundan böyle namaz kılınmaması tebliğinde bulunurlar.\nBir mekanda topluca ibadet edebilmek için oranın mescit ya da cami olarak kabul edilip edilmemesi ne anlama gelmektedir? Bilindiği üzere bu mesele meşhur 28 Şubat \"tavsiyelerinden\" biri olan özel mescitlerin kapatılması kararıyla gündemleşmiş bir konuydu. Devletin gözetimi ve denetimi dışında hiçbir alan bırakmama mantığının kendisine seçtiği öncelikli hedeflerden biri de özel mescitler olmuştu. 31 Temmuz 1998 tarihinde çıkarılan bir yasayla üç ay içinde tüm cami ve mescitlerin Diyanet'e devredilmesi kararı yürürlüğe sokulmuş ve malum süreçte, daha önce nisbi bir serbestiye sahip bulunan özel mescit açabilme imkanı bütünüyle ortadan kalkmış; var olan bu tür mescitlerin bazısına el konulmuş, bazısı ise kapatılmıştı.\nİşte Altındağ Kaymakamlığı bu kanunu gerekçe göstererek İLKAV'ın Altındağ'daki binasında Cuma namazı kılınmasını engellemek istemektedir. Yapılmak isteneni, gerek dahili, gerekse de uluslar arası hukuk kurallarına bir aykırılık ve açık bir hak ihlali olarak değerlendiren Vakıf yöneticileri yürütmenin durdurulması ve yasak kararının kaldırılması talebiyle dava açarlar. Bununla birlikte İLKAV yöneticileri bu şartlarda Cuma namazı kılmanın anlamsızlaştığını görerek, bundan böyle Cuma namazı kılınmayacağını cemaate duyururlar. Bunun yerine Cuma günleri isteyen herkesin katılabileceği, konusu önceden belirlenmiş seminer programları düzenlerler. Yaklaşık bir, bir buçuk saat süren seminer programlarının bitiminde ise birlikte öğle namazı eda edilir. Ama savcılıkça bu yapılan bir suçtur! Ve bu yüzden \"Cuma günleri öğle namazı kıldırma\" suçunu işlediği sabit görülen sanık Şeyho Duman hakkında dava açılmasına karar verilir.\nŞimdi burada suça konu eylemin ne olabileceği hususunda biraz düşünelim.\nOrtada vakıf senedinde amacını İslami İlimler konusunda insanları aydınlatmak olarak belirlemiş ve bu şekilde ilgili makamdan da onay almış bir vakıf bulunmaktadır. Benzeri her kuruluş gibi bu vakıf da sosyal, kültürel etkinlikler düzenlemekte, bu amaçla insanları bir araya getirmektedir. Bunun için elbette bir mekana ihtiyaç bulunmaktadır. Ve bu amacı karşılamak üzere de uzun süreli bir sözleşme yapılarak bir yer kiralanmıştır. Bu mekanda bir araya gelen insanların fikri, kültürel gelişimini artıracak programlar düzenlenmekte; itikadi ve ameli bir bütünlük içinde İslam'ın sahih biçimde anlaşılması ve yaşanmasına matuf dersler yapılmaktadır. İslami bilgi ve birikimlerini artırmak ve öğrendiklerini amelleştirmek gayesiyle bir araya gelen insanların en doğal eylemleri birlikte namaz kılmaları olacaktır. Çünkü namaz müminin doğal eylemidir. Birden fazla müminin bir arada olduğu ortamlarda ise elbette namaz cemaatle kılınacaktır.\nRablerine topluca ibadet edebilmek için insanların belli mercilerden izin yükümlülüğü ile karşı karşıya bırakılmaları kelimenin tam anlamıyla haddin aşılması, yani tuğyandır. Tağutların hedefi ise bellidir. Onlar toplum üzerinde baskı ve zora dayanarak tesis ettikleri otoritelerini mümkün her yolla güçlendirmeyi ve çeşitlendirmeyi hedeflemektedirler. Bu doğrultuda elbette sahih İslami mesajın öğretildiği ve yaşandığı mekanlara tahammülsüzlük göstermeleri anlaşılabilir bir tutumdur.\nİçlerinde sadece Allah'ın adının anılması ve yüceltilmesi gereken mekanları soğuk, ruhsuz, bereketsiz birer devlet dairesine dönüştüren; müminlere Allah'ın emir ve yasaklarını hatırlatma vazifesiyle sorumlu olması gereken insanları \"az bir paha karşılığı\" düzenin haftalık propaganda memurları olarak yasa, yönetmelik, genelge tebliğcisi konumuna düşüren; Allah'ın insanları her türden putlara tavır alıp, zincirlerinden kurtulmaları için va'z ettiği sahih dinini; ezdiği, sömürdüğü, çaresiz ve kimliksiz bıraktığı kitlelerin ruhsuz dünyasına bir ruh ve tam manasıyla bir afyon kılan bu düzenin takva üzere kurulu mescitlere karşı tahammülsüzlüğü şaşırtıcı değil.\nBuraya kadar fazla bir gariplik, insanı hayrete, şaşkınlığa düşürecek bir durum yok. Ama şu tutarsızlık, ikiyüzlülük yok mu? Ona katlanmak mümkün değil. Hele bu ülkede her alanda, sürekli olarak yaşanan tutarsızlık ve ikiyüzlülük halinin şimdilerde bir de uluslar arası boyutlara taşınması çabaları karşısında insanın nutku tutuluyor. Son günlerde piyasaya sürülen bir asparagastan, Türkiye'nin İslam dünyasına \"model ülke\" olarak sunulması palavrasından söz ediyoruz. İnsanların namaz kıldırma suçundan dolayı yargılandığı bir ülkenin İslam dünyasına model ülke olarak sunulması tartışmaları herhalde egemenlerin bu halka \"kafayı yedirme\" konusunda kesin kararlı olduklarının bir göstergesi olsa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}