{
  "id": "90e9c5e6-5e9b-4f53-9643-28c13509f952",
  "title": "3 Kasım Seçiminin Hatırlattıkları",
  "author": "Yılmaz Çakır",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/3-kasim-seciminin-hatirlattiklari-3482yy.htm",
  "content": "3 Kasım öncesinde, seçimlere ilişkin sıkça yapılan yorumlardan birisi de bu seçimlerin \"göstere göstere\" geldiği idi. 3 Kasım akşamı ise göstere göstere geldiği söylenilen seçimin arkasına sakladığı sürprizlerinin de bulunduğunu gördük. Bir açıdan saklanılanların aşikar edilenden daha fazla olduğu bile söylenebilir. Söz konusu seçimin değerlendirmesini aşağıya aktardığımız notlarla yapmaya çalışacağız,\nNotlarımıza, -işin kolayından olmak üzere- en son cereyan eden; seçim sonrası oluşan görüntülerle başlamak istiyoruz. Buna göre;\n1) Seçim sonuçları belli olduktan hemen sonra AKP liderinin, Sapanca'da düşen bir askeri helikopter vesilesiyle söyledikleri ilginçti. Şöyle ki, Erdoğan bir televizyon kanalına konuşurken, kimse konuyla ilgili görüşlerini de sormamışken, askeri helikopterde ölenlerle ilgili bir taziyeyi sözlerinin arasına sıkıştırdı. Diyeceksiniz ki ilginçlik bunun neresinde? Hemen söyleyelim. Bilindiği üzere taziye öncelikle ölenlerin yakınlarına yapılır; ölenlerin bağlı bulunduğu kuruma değil. Yakınların unutulduğu, kurumların hatırlandığı bu tür mesajlara taziye denmez, olsa olsa \"temenna\" denir.\nGereksiz sürtüşmelerden kaçınmak bir politika olabilir. Ama hiç yeri ve gereği yokken ve sürekli, tedbirli olmaktan, siyaseti germek istemediğinizden bahsetmek de neyin nesi? Daha ortada fol yok, yumurta yok iken, sürekli bu ve benzeri sözleri nakaratlaştırmak politik zaaf ya da politikadaki zaaf noktanızın ilanı olmaz mı? İşe suçluluk duygusu gibi negatif bir duygu yükü ile başlamanın yaşadığımız ülke gerçeğinden kopuk olmadığını bilsek bile, siyasetin zaaflar üzerine oturtulamayacağı, oturtulmaması gerektiği de unutulmamalıdır. Aksi takdirde ülkedeki güç odaklarının her tür şantaj ve tehditlerine kapı aralanmış olur ki; gerisi -bundan önce seyrettiğimiz filmin görüntülerinden de hatırlandığı üzere- pek çok tavizi beraberinde getirir. Daha ilerideki bir durakta ise siyaset yapmanın, verilen tavizlerin te'vilini yapmak olarak ortaya çıkacağı tecrübeyle sabittir.\n2) AKP'nin seçim öncesi kullandığı \"Aydınlığa Açık, Karanlığa Kapalı\" sloganı da salt parti ambleminin çağrıştırdığı aydınlık imajının güçlendirilmesi gibi durmuyordu. Özellikle \"karanlığa kapalı\" kısmı... Bu ülkede karanlık kelimesini yıllardır kendi terminolojilerinde, Müslümanları karalamak için kullanan egemen çevrelerin varlığı bilindiğinde, kelimenin yanlış çağrışımlarına rağmen sloganlaştırılması dil canbazlığı ile yanlış kavramlaştırmada ısrar eden çevrelere göz kırpmak ve \"Sizi temin ederiz\" demek olur ki bu da mahcubiyet ifadesidir.\n3) Seçim öncesi özellikle CHP tarafından dile getirilen ve sanki dürüstlük, şeffaflık hassasiyeti içeriyormuş gibi sunulan dokunulmazlıklar konusu da yeterince irdelenmeden geçiştirildi. CHP'nin dürüstlük imajına oynadığı milletvekili dokunulmazlıklarının kaldırılması meselesi tam bir yutturmaca ve aldatmacadan ibaretti. Şöyle ki; bu ülkede gerçek dokunulmazlıkları bulunan pek çok kişi ve kurumu görmezden gelip, halkın oyu ile seçtiği vekillerin dokunulmazlıklarını konuşmak, en azından tutarsızlıktır, çifte standarttır. Dokunulmazlık meselesi istismara açıksa bu bütün dokunulmazlıklar için de söz konusu olabilir. Oysa Anayasa'nın 108. maddesi; \"... Silahlı Kuvvetler ve yargı organları Devlet Denetleme Kurulu'nun görev alanı dışındadır.\" demektedir. Yine Anayasa'nın 125. maddesinde \"Cumhurbaşkanının tek başına yapacağı işlemler ile Yüksek Askeri Şura'nın kararları yargı denetimi dışındadır.\" hükmü cari iken, salt milletvekili dokunulmazlıklarına yönelik itirazlar ne derece anlamlı olabilir, varın siz düşünün. Bu ülkede gerektiğinde Meclis'e bile baskın yapılabildiği, milletvekillerinin yaka paça, derdest edilip götürüldüğü sanki hiç vaki olmamış gibi, vekil dokunulmazlığının bulunduğu varsayımı üzerinden konuşmak da neyin nesi?\n4) Gerek seçim öncesinde gerekse sonrasında ülkenin içine girdiği sıkıntıların müsebbibi olarak gösterilenler arasında, 28 Şubatçıların ve onların politikalarının olmayışı, dile getirilmeyişi, onun yerine faturanın birkaç sivil parti yöneticisine ve lidere kesilmesi, ustalıklı bir sistem manevrası olarak yine önümüze konuldu. Halkın önemli bir kesiminin düşman haline getirilerek sosyal, siyasal, kültürel, dini ve ekonomik faaliyet alanlarına müdahale edilmiş olmasının, oluşan güvensizlik, kaos ve fakirlikle doğrudan ilgisi yokmuş gibi yapmak, egemenlerin çıkarlarının devamı için gerekli görülmüştü. Mağdurlar cephesinde ise bu durumu halka açmak, şikayet etmek, insanların bilinçlenmesine katkıda bulunmak ve geleceği inşa etmek yerine günü kurtarmak ve \"idare-i maslahatçılık\" politik tavır olarak öncelendi.\n5) 28 Şubat partilerinin iflasının ardından yedekte tutulan CHP'nin ve yedekte duran DYP'nin her türlü desteğe ve yurtdışından getirtilen ithal takviyelere rağmen (birine Kemal Derviş, diğerine M. Ali Bayar) seçmenin bu \"sistem istepneleri\"ne yeterince rağbet etmeyişi, egemenlerin her şeyi istedikleri gibi oluşturma gücüne sahip olmadıklarının yeni bir göstergesi sayılmalı. AKP liderinin \"hukuk kılıcı\" ile biçilmek istenmesi ve bildik pekçok ayak oyununa rağmen AKP'nin tek başına hükümeti kurabilecek bir oy oranına ulaşabilmesi de bu cümleden olarak ele alınmalıdır. Elbette ülkeye hakim güçler açısından, yol ve yöntem tek değildir. Kimi zaman bastırmak kimi zaman saptırmak ve kuşatmak öne çıkartılabilir. Sopa kadar, havuç da tercihler arasında tutulabilir.\n6) Seçimlerde CHP tarafından öne çıkartılan \"istikrar\" kavramı; AKP'nin \"güven\" kavramı karşısında tutunamadı. AKP iktidarının istikrarı bozacağı yollu tehditler CHP'nin yaslandığı zinde güçler sopasına sarılmak olarak tebarüz ediyordu. Buna göre AKP, mevcut istikrarı bozabilirdi. Oysa sözlük anlamı; 'bir kararda, bir ayarda gitmek' demek olan istikrardan değil miydi halkın derdi? Bir türlü iyiye gitmeyen bütün kurumları dibe vurmuş, sıfırı tüketmiş bir ülkede istikrarın sürdürülmesi yani aynı oturmuşlukta, aynı kararda kalmak, halk için istenebilir miydi? İstese istese zorbalık yolunu kendilerine tek yön belirlemiş, halka rağmen \"halkçı\"lar isteyebilirlerdi istikrarı... Eğitimdeki istikrarı mı isteyecektik, sağlıktakini mi? Çalışma hayatı ve şartlarındakini mi, iş bulamama imkanlarımızdaki istikrarı mı ya da kültürel yozlaşmadaki istikrarı mı, ahlaki alandakini mi? Hangi istikrarı?! Belki de insan hakları ve hukuksuzluklar alanındakini isteyebilirdik! Mesela, bürokrasinin yıllardır demokrasi diye yutturulması istikrarlı bir gidişe işaret etmez miydi?! Hasılı CHP'nin istikrarı yani bir ve aynı kararda kalma çağrısı açlara, mazlumlara, durumunuzdan şikayet etmeyin, sesinizi çıkartmayın demekten başka hangi anlama gelebilirdi ki? AKP'nin istikrarı bozacağı yollu söylemler de istikrardan nemalanan zinde güçlere şikayet ve uyarı mektupları göndermekten başkası değildi. Nitekim halkın, istikrarı bozacağı söylenilen partiye teveccüh göstermesi, CHP'nin öne çıkarttığı istikrar kavramı yerine AKP'nin dile getirdiği \"güven\" kavramına yani, itimat etmeye, itibar etmesi de tehditlere pabuç bırakılmadığını göstermiştir.\n7) 3 Kasım seçimlerine TKP'nin girebilmesi ise yıllarca yasaklanmış ve yeraltında çalışmak zorunda kalmış bir partiye uzatılan zeytin dalı olmaktan farklı bir anlam taşıyordu. Bir zamanlar üyeleri, taraftarları ağır işkencelere ve adli koğuşturmalara uğramış bir partinin seçimlere katılmasına göz yumulması demokratik gelişmişlik örneği olmaktan ziyade; artık hiçbir tehlike ve tehdit içermeyen hatta bir tür \"kelaynak\" görüntüsü arzeden topluluklar üzerinden özgürlükçülük reklamı kotarma girişimiydi. Bir yanda sudan bahanelerle kapatılan partiler ve milletvekili olamayacakları ilan edilen liderler bir yanda TKP'ye tanınan özgürlük, inan inanabilirsen. Demek ki özgürlük ancak tehdit içermeyecek kadar küçülen muhalifler için olabiliyor. Bu arada TKP'nin ve diğer sol/sosyalist grupların aldığı oy oranlarının düşüklüğü de dikkat çekicidir. Elbette bu tabloya bakarak halk meddahlığı yapmamız beklenmemeli. Bu halkın kimlere, nasıl ve ne zaman oy verdiği ortadadır. Esasen \"halkımız\" muhabbetleri, daha çok ucuz popülist politikacı söylemi olmanın ötesine geçememiştir. Bu seçimlerde bile -ki Cumhuriyet tarihinin en büyük krizinin yaşandığı söylenmektedir- kimilerinin literatürüyle \"değerli halkımız\", kimilerinin diliyle \"aziz milletimiz\" mensupları arasından hiçbir inandırıcılığı olmayan Genç Parti (GP) gibi bir partiye bile %7 oy verilebilmiştir. Keza MHP, DYP ve ANAP gibi düzen partilerine verilen oy miktarı da \"halkımızın\" sosyal, siyasal ve ekonomik pozisyonu ile örtüşmemektedir. Yine aynı halkımızın televole programlarına ilgisiyle, futbol tartışmalarına ayırdığı vakitler de kendisini kuşatan sorunlar karşısındaki ilgisizlikleriyle pek uyum içinde gözükmemektedir. Hasılı, \"aziz milletimiz\" mensuplarının hemen hemen yarıdan fazlası, milletin değerlerine, hatta meselelerine duyarsız kaldığı gözlemlenen partilere yönelmiştir. AKP'yi tek başına iktidara taşıyansa büyük oranda seçim sistemi olmuştur, unutulmaya... Elbette halk meddahlığı yapmak kadar halk düşmanlığı yapmak da bizi sağlıksız ve tehlikeli noktalara taşır. Statükonun ve resmi ideolojinin bombardımanları arasına sıkışmış insanlar gerçeğine gözlerimizi yummamak gerekir. Buraya nereden geldik, TKP'nin ve diğer sol grupların aldığı oy oranlarından... Dememiz odur ki, bu tabloya bakıp halkın sağduyulu davrandığını söylemek yeterli de değildir, izah edici de... Halkın eğilimlerinden ucuz ve kolay \"sağduyu\" çıkartacak olursak, mevcut halk tablosunu yorumlarken te'vil dışında seçeneğimiz kalmaz. Hazır, sol gruplar meselesi açılmışken hemen hatırlatalım ki, Türkiye solunun kahir ekseriyeti, sınıf kimliği ve sınıf mücadelesi gibi solun temel lazımelerinden ziyade; kemalist jargonun ve aydınlanmacı felsefenin diyalektiği üzerinden hareket ederek, din düşmanlığı ile Özdeşleşmişlerdir. Ülkemizdeki solun inandırıcılığının olmayışı onların kemalist tezgahta dokunan kumaşları dolayısıyladır. Bu kumaşın egemenlerin giydiği kumaştan farklılığı ton değişikliğinden öteye geçmez, geçmemiştir. Bu iddianın ispatı şudur ki, sistemin müslümanlarla olan her kavga­sında, solcular sistemi arkalamayı yeğlemişlerdir büyük oranda...\n8) 3 Kasım seçimlerinin kavgasız, gürültüsüz ve çatışmasız geçmesi partilerin ve liderlerinin olgunluğuna verildi. Gerçekten de partilerin gerek afiş, ilan ve sloganlarında, gerekse mitinglerinde ve medyaya yansıyan demeçlerinde alışılagelen çatışmacı, hırçın tavırları fazla görmedik. Bizce bu durum, partilerin nihayetinde karşılıklı sevgi ve saygıyı keşfetmiş, kavramış olmalarıyla izah edilemez, iktidar partilerini ele alalım. Hangi icraatlarının sağladığı rahatlıkla kavgacı olabilmeyi tercih edeceklerdi? Mevcut Türkiye tablosu buna ne kadar imkan verirdi? Yürümek ve konuşmaktan bile aciz, partisi dağılmış bir liderin başkanlık ettiği bir koalisyon hükümeti ortaklarının ve mensuplarının politik pişkinlikleri bile bu yükü kaldıramazdı. Gelelim muhalefete, CHP'yi bir kenara koyacak olursak, 28 Şubat sürecinin derin yaralarını sarmaya çalışan partilerin (kavgacılığı geçelim), hırçınlıkları ne kadar anlamlı ve inandırıcı olabilirdi? Hele de erkeklik iddiasında bulunanların durumu gözler önündeyken... Yine 1995 seçimlerinde söylenilenlerle, 28 Şubat sonrası yapılanlar da zihinlerde tazeliğini koruyorken... Hasılı, bu seçimlerin görece kavgasız, gerilimsiz atmosferini 28 Şubat iradesinin siyasete düşen gölgesinden bağımsız ele alamayız. Ülkenin yangın yerine dönüştürüldüğü bir ortamda \"gerilimsiz\" siyasetin faturasını ödeyecek olansa halk olacaktır. Elbette sorun üslup sorunu olsaydı, mevcut durumdan yani kavgasız, gürültüsüz tavırdan yana tercih koyardık. Ama mesele usûlden/asıldan yani ülkeyi bu hale getirenlerden hesap sormaktan kaçınmak şeklinde tezahür edince, bu durumun başka tefsiri gözükmemektedir. Tekrar edecek olursak gerilimsiz seçim iddiası aslında yediği dayağın hesabını soramayanların, işi boş vermişliğe bırakmış görünmelerinden ileri gelmiştir. Dolayısıyla zorunlu ve arızi bir durum söz konusudur.\n9) Siyaset dilinde parti; aynı siyasi gayeler ve hedefler doğrultusunda hareket etmek üzere diğer partilerden belli konularda farklılaşmayı ifade eder. Bu farklılık ya da söz konusu gaye ve hedefler de parti programlarıyla dile getirilir. Ülkenin mevcut siyasi partiler yelpazesine baktığımızda ilk göze çarpan, farklılaşmaktan ziyade, hızla aynılaşmaktır. Misal olarak solculuk, sağcılık ya da İslamcılık atfedilen partilerin ekonomik programları, dış politika tercihleri hızla birbirine benzemektedir. Bunda partilerin ilkesizlikleri, tutarsızlıkları kadar iç ve dış baskıların ve konjonktürel etkilerin de payı olduğu aşikardır. Özellikle sosyalizmin siyasi mevta olup devre dışı kalmasının ardından oluşan tek kutuplu dünyanın ve onun ideolojisi olarak öne çıkartılan küreselleşmenin taarruzları ve bu saldırılar karşısında sığınaksız kalan insanların yalpalamaları, şaşkınlığa ve yalnızlığa mahkum olmaları, hatta saf değiştirmeleri sorunu daha da azdırmış görünmektedir. Kapitalizmin alternatifi olmaya sosyalistler sanki ebediyyen, Müslümanlarsa şimdilik hazır gözükmemektedirler. Bu durumda kapitalizme özellikle de devlet kapitalizmine alternatif olmak liberalizme kalmaktadır ki, liberalizm, vahşi kapitalizmin törpüleyicisi, daha rasyonel ve sofistike bir hale getiricisi olmanın ötesine geçmeye ne niyet edebilir ne de güç yetirebilir. Bunun ezilen halklar ve ülkeler açısından -pratikle sabit olduğu üzere- pek bir şey ifade etmeyeceği ortadadır. Ayrıca liberalizmin şampiyonluğunu yapan ülke ve kişilerin özellikle söz konusu İslam ve Müslümanlar olunca ikiyüzlülüğü de hatırlanmalıdır. Bu meyanda dünyadaki pek çok totaliter, zorba yapı birer ikişer tasfiye edildiği ya da bu sürece hızla girdiği halde, Türkiye'deki siyasal yapının devletçi, baskıcı kimliğinde azalma bir yana; her geçen gün artış olması dünya hakimiyetini elinde bulundurmak isteyen güç odaklarının ve ülkelerin (Amerika, Avrupa ve İsrail) göz yummasından hatta teşvik etmesinden ayrı olarak düşünülemez. Kapitalist-liberalist dünya düzeninin köydeki \"çomaksız dolaşma\" keyfini ve gücünü görmezden gelerek kimliksizleştirme ve ideolojisizleştirme saldırılarını ve çabalarını atlayarak salt partilerin \"ideolojik kimliklerinin azaldığını, aşındığını söylemek yeterli ve doğru bir tesbit olarak belirmemektedir. Alıcısı olmayan malın satıcısı konumu pek de istenen bir şey olmasa gerektir. Elbette müşteri kazanma çabalarını ve niyetini muhafaza etmek esastır. Değişim rüzgarlarının önünde yelken açmak fırsatçılığının yanlışlığı kadar; değişim yelinin döndürdüğü değirmenlerle anlamsızca savaşmak da tutarlı ve makul değildir. Onun yerine vakıayı, realiteyi gören ama ona teslim olmayan bir tavır öncelenmelidir. Tıpkı Mekke ve Medine'de Hz. Peygamberin tedriç ve taktik içeren stratejilerinde gözüktüğü gibi.\n10) Ülkedeki siyasetin her yönüyle iç ve dış güçler tarafından kuşatıldığı bir dönemde muhalif unsurların siyaset tarzlarında gözüken kimi değişiklikleri salt ilkesizlik ve tutarsızlıkla izah etmek yeterli de değildir insaflı da. Şüphesiz bu, verilen tavizleri te'vil etmeye ve yanlışlara kılıf aramaya da döndürülmemelidir. Siyaset dengeler ve çizgiler arasında canbazlık yapmak değilse de; alan açma mücadelesidir. Sorunlardan yakınarak, çaresizlik ağıtları yakarak yapılanlar siyaset olmaktan uzaktır. Başa dönecek olursak parti olmak, sizi ve temsil ettiğiniz kitleyi var eden farklılıkları savunmak, onları muktedir kılmak demekse -ki öyledir- genellemeci olunamaz. \"Biz herkesi kucaklamak için varız.\" yollu sözler partilerin söylemi olamaz, olmamalı da. \"Herkes\" tanımının içinde parası pulu çalınan da çalan da; hakları gasbedilen de gasbeden de olduğuna göre, nasıl olur da kuşatıcılıktan bahsedilebilir. Hortumcu, soyguncu ve despotların hışmından korkup yolunuza engel çıkarılmamasını arzu ediyorsanız onların sundukları her kolaylığa karşı \"teşekkür borcu\"nuz olduğunu da biliyor olmalısınız. \"Herkesi kucaklamak\" iddiasının gerçek ve tek bir yansıması/tezahürü; egemen ve zorba güçleri kucaklamaktır. Katili kucaklayan maktulü nasıl kucaklasın?!\n11) Bu seçim dönemi de artık uzun bir zamandır (801i yıllardan bu yana) devam edip gelen siyaset algısı ve propaganda taktikleriyle geçti. Amerikanvari bu seçim çalışmalarının en tipik yanı, seçim kampanyalarının bir reklam ajansı tarafından düzenlenmesidir. Bu düzenlemelerin esas hedefi göze, kulağa hitap etmek ve imaj oluşturmak şeklinde özetlenebilir. Parti ve lider tercihi sıralamalarını \"en yakışıklı\" bulunana göre yapan bir seçmen kitlesinin varlığı mezkur kampanyaların öteden beri sunduğu \"ürün tanıtımı\" nev'inden propagandaların reel bir zemine oturduğunun göstergesi olmalıdır. TKP gibi ideolojik olma iddiasındaki bir partinin bile miting yerlerine türkücü-şarkıcı grupları davet etmeleri başka nasıl izah edilebilir ki? Yine ayni atmosferin, partililerin sloganlarına yansıyış biçimi de oldukça light ve nahif bir görüntü sermekte önümüze. Daha düne kadar lider sloganlarında bir aidiyet, ayrıştırın bir kimlik ve ideolojik içerik olarak kullanılan \"mücahit, başbuğ, halkçı\" gibi sıfatların yerini \"başbakan, Türkiye seninle gurur duyuyor, en büyük\" gibi stadyum sloganlarının alması siyasetteki seviyeye işaret etmektedir. Bu arada demografik yapının rolü de unutulmamalıdır. Nüfusun büyük çoğunluğunun 30 yaşın altında bulunduğu bir ülkede gençlerin tasavvur ve algılarının ya da \"düşünüş\" çağrıştıran kullanımları bir kenara bırakarak söyleyecek olursak; gençlerin beğeni ve zevklerinin reklam kampanyalarında; \"siyaset piyasasında öncelendiği açık bir hakikattir. Aynı cümleden olarak genç görünmek ve spor giyinmek de prim yapan yeni siyaset adamı imajı olarak belirmektedir. İnsanlarla, halkla araya mesafe koyan soğuk ve ağır devlet adamı görüntüsünün olumsuzlukları, spor giyinmenin yaydığı \"sizdeniz\" sıcaklığı ile giderilmek istenmektedir. Doğrusu ya, eskisiyle kıyaslandığında iyi de olmaktadır.\n12) Bu seçimler öncesi bazı cemaatlerin özellikle de Süleymancı diye nitelenenlerin ANAP'la giriştiği ittifak, içe kapalı yapıların muhasebe ve murakabe geleneği olmayan, abilerin-üstadların talimatlarının -emir bile değil neredeyse nass derecesinde- kutsandığı kurumların, itaati pek bir ezberleyip de özeleştiriyi hiç duymamış organizmaların nasıl bir açmaz ve çıkmaz içine girilebileceklerini göstermesi açısından manidar olmuştur. Bir türlü sağcılık ve muhafazakarlık illetinden kurtulamayan kimi cemaatlerin davranışlarını yönlendiren en temel tavrın artık refleks haline dönüşmüş bulunan devletçilik olduğu aşikardır. 80 öncesi İslamcılar dururken, sağın büyük partileriyle bütünleşmeyi komünizme karşı güç birliği yapmak şeklinde sunan bu tür yapıların yakın dönemlerde \"büyük partiler\"i bırakıp, Müslüman düşmanlığı tescilli \"küçük partilerle işbirliği yapmaktan çekinmeyişleri, en başta ilkesizlik ve tutarsızlık olarak tezahür etmektedir.\nKitlesini, üzerinden rant sağlanacak sürü görmenin kabahati, sadece pazarlık masasına oturanlarda değil; aynı zamanda sürü olmayı derin bir sükunetle karşılayanlarda da aranmalıdır. Aynı ülkenin insanlarıyla bile kimlik, inanç ve değer ittifakı yapamayanların ümmetin diğerleriyle ve değerleriyle buluşması nasıl mümkün olabilir? Yoksa Kur'an'daki hizip hizip bölünme tehlikesine karşı ortaya konan ilahi uyanların anlamı bilinmiyor mu, düşünülmüyor mu?\n13) Seçim sonuçları Erbakan'ın denetim ve gözetimindeki SP'nin küçük bir oy oranında kaldığını gösterdi. SP'nin en az %15'i bulduğu sanılan geleneksel tabanının AKP'yi öncelemesinin kanaatimizce nedenleri arasında; galipler safında olma isteği, genç ve dinamik olmayan SP kadroları ve yönetimi yerine daha dinamik kadroları tercih etmek sayılabilir. Özellikle siyasette Ecevit'te simgeleşen, onunla özdeşleşen yaşlılık figürü tam bir negativite kaynağı oldu. Seçmen tercihlerinde ve söyleminde hiçbir nitelik vurgusu olmaksızın ortaya çıkan \"Artık gençler gelsin.\" sözü mevcut vaziyete gösterilen tepkinin yansıtılmasıydı. Yine SP'nin pek çok konudaki inandırıcı ve tutarlı bulunmayan icraatları ile özellikle AKP'ye karşı ortaya koyduğu hırçınlıklar da olumsuzluklar listesinde yerlerini aldı. Ayrıca partinin son andaki seçim erteletme girişimlerine destek vermesi ile baraj tehlikesinin aleni ikrarı, Erbakan'ın milletvekili olamayışı ve SP'nin Erbakan'ın özel mülkü imiş gibi görüntüler sunması da seçim sandığındaki sonuçlar üzerinde etkili oldu. Ayrıca seçim öncesi Cumhurbaşkanı'nın ve Yargıtay Cumhuriyet Başsavcısının AKP'ye karşı başlattığı \"belden aşağı vuruşların yol açtığı mazlumdan yana olma tavrı da SP'nin geleneksel tabanında etkili olmuşa benzemektedir. Gelinen nokta kendisini geliştirmeyi beceremeyen, özeleştiri yapmayan, üstelik de ehliyet ve liyakat gibi vurgulara rağmen hala buna gerekli özeni ve önemi göstermeyenlerin ibretamiz durumlarına İşaret etmektedir.\n14) SP ve AKP örnekleri İslamcı camiada bundan böyle bölünme durumuna karşı kitledeki korkuları ve meşruiyet sıkıntılarını da önemsizleştireceğe benzemektedir. Şimdiden aynı camiaya seslenecek bir takım partilerin (Sağduyu Partisi gibi) ortaya çıkabilmesi bahsi geçen durumla ilgilidir. Eşik bir kez atlandıktan sonra pek çok cemaat ve grubun bunu takip etmesi mümkün olabilecektir.\n15) Notlarımız arasında seçime ilişkin olarak ortaya çıkan kimi işaret ve simgeden, onların anlamlarından bahsetmeye çalıştık. Oysa bu seçimlerin bir özelliği de bazı simgelerin ters yöne bakmasıyla ilgili oldu. Misal olarak sokaklara asılan bayrak, afiş vb. propaganda çalışmalarının güce/oya tekabül ettiği sanısı en başta DSP ve SP'nin aldığı oylarla hiçbir şekilde orantılı değildi. Hatta miting meydanlarına biriken kalabalıkların da ölçü olamayacağı gözlemlendi. Devr-i vaktinde Osman Bölükbaşı ile ilgili olarak anlatılanların yeniden yaşandığı bir seçim oldu 3 Kasım. Yani miting meydanlarını dolduranlar başka partilere oy verdiler ya da hiç oy vermediler. Belki anketlerin tahminlerinin -yer yer büyük yanılma oranlarına rağmen- daha inandırıcı olduğundan bahsedilebilir. Anketlerin seçimlerde ilk kullanılmaya başlandıkları yıllarda ortaya çıkan, ilmi olmaktan uzak ve kamuoyu yönlendirme maksatlı olduğu bilinen güvensizlik izleri silinmeden, inandırıcılıkları hala tartışmaya açık olsa bile, yaklaşık tahmin sunmadaki başarıları ortadadır.\n16) Seçim öncesi vaat dağıtan partiler yerine, vaatleri azaltan, rasyonelleştiren partilerin seçimde başarılı olması, sözün ayağa düşürülmesine, inandırıcılığını yitirmesine bir tepki olarak da okunabilir. Artık realitesi olmayan ütopya vaaz eden propagandaların şimdilik sonuç vermediği söylenebilir. Çok vaat yerine azama inandırıcı olmak tercihe şayan bulunmaktadır. 1995'teki RP'nin vaatleriyle kimi icraatları arasındaki fark ile 1997 seçimlerindeki MHP'nin vaatleriyle yaptıkları arasındaki derin uçurum, bol kepçe vaat dağıtımının \"façasını bozmuş\"a benzemektedir. Artık Anadolu'da başka Ankara'da başka konuşanların tutarsızlıklarının anlaşılması uzun süre gerektirmemektedir.\n17) 3 Kasım'da, partilerin seçim sloganlarının yüzeysiz ve düzeysizliklerinin revaçta olduğunu gözlemledik. Kendisini anlatmak, farkını öne çıkarmak yerine, genel ve yuvarlak ifadelerin tekrarlandığını gördük. Belki SP'nin fotoğraflı afişlerini istisna tutacak olursak (iyi hazırlık elbette bu alanla sınırlı olamaz) iyi hazırlanmış slogan ve afiş görmek neredeyse imkansızdı. Öyle ki en ideolojik partiler bile \"barajı aştık, geliyoruz\" tarzı sloganları ya da Amerikan emperyalizminin kaşıkla verip kepçeyle alma politikalarını ve arsızlıklarını hatırlatmak yerine \"doları yasaklayacağız\" gibi halkın anlamakta ve kavramakta epeyce zorlanacağı sloganları bayraklaştırdılar, Bütün bunların ülke siyasetinin muhtevasızlığı ile yakın bağı ortada olmalı.\n18) Seçime katılım oranının %70'lerde olması ya da katılmayanların %30'larda seyretmesi üzerinde de durmalıyız. 3 Kasım, görece, katılmayanların oranının fazla olduğu bir seçim olmasına rağmen, sandık dışındaki bu oyları protesto oyları olarak okumak oldukça zordur. Elbette partili mücadelenin saptırıcı, bastına ve pasifleştirici etkilerini düşünen pek çok muhalifin tercihinin oy vermemek olduğu ortadadır. Ama bu tavrı aktif ve etkili bir kampanyaya, hiç değilse açıklamaya, ilan etmeye yanaşmayanların (gerekçe ne olursa olsun) oy vermeyenlerin oranını sahiplenmeleri doğru ve tutarlı olamaz. Bu hem ahlaken hem de -ondan bağımsız olmaksızın- siyaseten böyledir.\nBununla birlikte müslümanların oy verme ya da sandığa gidip gitmeme yönündeki tercihleri ne olursa olsun, öncelikli ve değişmez kimliklerinin müslümanlık olması gerektiği ve bu istikamette yürümek dışında hiçbir tercihi önceleyemeyecekleri bilinmelidir. Özellikle ilk önceleri oy vermekle, onun araçsal imkanlarından yararlanmakla başlayış, demokratikleşmekle, particileşmekle sona eren pek çok maceranın ve maceracının olduğu bir ülkede hassasiyet içeren kaygıların anlamsız olmadığı ortadadır. Aracın amaca tahvil edildiği, davanın çıkara teslim olduğu ya da dünyanın ahirete öncelendiği bu süreçlerin başlangıcını oy vermenin oluşturduğu düşüncesi belki de ihtiyattan olarak anlaşılmalıdır.\nBütün bunlara rağmen kanaatimizce, esas tartışmanın partilerin öngördüğü mücadelenin yetersiz ve dar alanlarla sınırlı olması ile partili siyasetin kendisine dayatılan ve onun da reddetmediği kimi eylemlerin saptırıcılık tehlikesi taşıması üzerinde yoğunlaşması daha gerçekçi gözükmektedir. Realiteye teslim olan kurum ve kuruluşlar kadar realiteden kaçmak da olumlanamaz. Bu durum teslimiyeti seçenlerin işlerini kolaylaştırır, Sonuç olarak denilebilir ki söyleyeceklerimiz ve tezimiz en başta tutarlı, makul, açık ve net olmalıdır. Tutarlılığı diğer alanlardaki benzer durumlardaki tavrımızla kıyaslamalı; makuliyeti ülkenin ve insanların ilgileri, bilgileri ve ihtiyaçları ile belirlemeli, netliği de açık davranarak, ilan ederek ortaya koyabilmeliyiz.\n19) Türkiye'deki siyasetin esas aktörlerinin meclis dışında bulunduğu gerçeği malumdur. Halk, kendi temsilcilerini seçse de onun, siyasi kurumları denetleme gücü yoktur. Halk yerine denetlemeyi, atanmış bürokrasi yapmaktadır. Ülkemizdeki demokrasinin oyun olarak nitelendirilmesi de bu yüzdendir. Yargının ve askerin başını çektiği bürokrasinin kılıcı, siyasetin üzerinden hiç eksik olmadığı için de bu ülkede başbakanlar bir takım sudan gerekçelerle idam edilebilmiş ya da makamlarından tard edilmişlerdir. Bu bakımdan kimi iç ve dış güçlerin seçim sonuçlarıyla ilgili \"bekleyip göreceğiz\" şeklindeki sözleri müsamahadan ziyade aba altından sopa göstermek olarak okunmaya daha yatkındır.\nAKP'nin egemenlerle, halk arasındaki gerilimi aşma hususundaki performansı için umutlu olunmalı mı diye sorulacak olursa, biz de \"birileri\" gibi söyleyelim: Bekleyip göreceğiz. Değil mi ki demokrasilerde güç halktadır; o halde bekleyip görmeyi isteme hakkı da bizde olmalı; ne dersiniz?!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}