{
  "id": "acccb2a4-6407-4219-bdb9-93bb339eb218",
  "title": "Cuntaya Hayır!, Irak’ta Savaşa Hayır!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/cuntaya-hayir-irakta-savasa-hayir-3503yy.htm",
  "content": "Türkiye merakla Kopenhag kapısı önünde AB üyeliğini elde edebilmek için müzakere tarihi alabilmeye çalışıyor. Engeller, hayıflanmalar, ilhamlar, abartılarla birlikte hayalle gerçek arasında adımlanan bir ufuk turu bu. Ak Parti kurmayları Türkiye halkını hukuk, insan hakları, özgürlükler ve ekonomik imkanlar açısından daha insani düzeye ulaştırma iddiasıyla Avrupa kapılarında sıkı bir koşuşturma içinde. Belki biraz da kendileri için koşuyorlar. İç dinamikleri iflas etmiş Türkiye'yi AB kriterlerinin katkısıyla askeri vesayetten uzaklaştırıp darbe, işkence ve korku imajından kurtarmak ve belki kendilerini de koruyabilmek için... Ancak ne iç düzenlemeler ne de dış ilişkiler konusunda ciddi bir yoğunlaşma içinde olmayan asker ve sivil bürokrasi ve medyadaki andıçları, konuyu maç havasına sokup olmayacak ve hak edilmemiş skorlar elde etmeye çalışıyorlar. Kurulu düzenin rantiyelerini terk etmek istemeyenler adeta arabayı yürütüyor görüntüsü altında yokuşa sürüyorlar. Oyunun çıplaklığı ortaya çıktığında da bu sefer Yurttaşlık Bilgisi kitaplarını çeşitlendirip milli birlik marşlarını gündeme şırınga ediyorlar.\nDilencilik hiç bir emek ortaya koymadan hak edilmemiş menfaat istemenin adıdır. Gerekli emeği ortaya koymadan menfaat beklentisinin çığırtkanlığına verilen ad ise yüzsüzlük. Devlet Bakanı Yalçınbayır, AB Katılım Ortaklığı Belgesi'ne göre henüz Türkiye'nin üzerine düşenlerin ancak %10'unu yerine getirebildiğini ilan etti. Hollanda Başbakanı AB görüşmeleriyle ilgili basın toplantısında Tayyip Erdoğan'a hala ülke yönetimi üzerindeki Genel Kurmay vesayetinin niçin devam ettiğini sordu. Erdoğan yutkundu ve durumu geçiştirici yalanlar söyledi. Oysa mızrak çuvala sığmıyordu ve kendini yeniden brifinglerle göstermeye başladı.\nÖnce hükümet temsilcilerine kim adına, hangi yetkiyle ve hangi hukuki mantıkla hazırlandığı ilan edilemeyen \"kırmızı kitaplar okutturulup, devletin çıkarlarının ne olduğu halktan gizli bir şekilde deklare edildi. Ve akabinden Genel Kurmay, Başbakan'ı ve önde gelen Bakanlar'ı 28 Şubat mantığının fütursuzluğu içinde brifinglendirilmeye başladı. AB, Türkiye'nin demokratikleşmesi için MGK'nın yetkilerinin daraltılmasını ve Genel Kurmay'ın Milli Savunma Bakanlığı'na bağlanmasını müzakereler için zorunlu şart olarak dile getirmeye devam ededursun, brifinglerde, 'TSK bundan sonra da laikliği korumak için tüm hassasiyetini sürdürecektir\" denilerek aba altından sopa gösterilmeye devam ediliyor.\nAtanmış bir memurun seçilmiş bir yöneticiyi ayağına çağırıp brifing vermesi ve amir pozisyonda olanın da bu adapsızlığa ayak uydurması kafamızda sadece faşist diktatörlüklerdeki uygulamaları canlandırıyor. AB sürecine rağmen ortaya konan bu cüreti, büyük ölçüde ABD güdümünde ülkenin savaş şartlarına sürüklenmesi nedeniyle irtibatlandırıp, açıklayabiliriz.\n3 Aralık'ta Türkiye'yi savaşa sürüklemek için geldiğini açıkça beyan eden ABD Savunma Bakan Yardımcısı Wolfowitz, Dışişleri Bakan Yardımcısı Grossman, İngiltere Dışişleri Bakanı Straw'ın bir gün içinde Ankara'da devletin âli makamları ile ne gibi görüşmeler yaptığını, halka ve Meclis'e rağmen ne gibi gizli anlaşmalarda bulunulduğunu ancak Dışişleri Bakanı Yakış'ın büyük tepkiler toplayan beyanı sayesinde anlayabildik. Âli makamlar tarafından sonradan üstü örtülmeye ve tekzip ettirilmeye çalışılsa da bu beyanı, beklentinin malum oluşu olarak değerlendirmemiz Türkiye bilmecesi açısından çok daha gerçekçidir. Yanı 1 Aralık'ta muhtemel savaşa karşı meydanlara çağırılan muhalif kitleler ve tüm erdemli insanlar şimdi çok daha yakın bir tehlike ile karşı karşıyadırlar. Ülke, limanları ve hava alanlarıyla fiilen ABD üssüne çevrilme ve halkımızın çocukları Irak'ın kardeş halkı üzerine emperyalizmin tetikçisi olarak sürülme tehdidiyle karşı karşıyadır. Bu yakın tehlike hem halkımızın tarihi kardeşlik bağlarına bir darbe, hem ülke imkanlarının daha da çürütülmesi, hem de Türkiye'nin daha çok asker vesayeti altına sürüklenmesi anlamına gelmektedir. Bu utanca, bu zulme ve bu aşağılanmaya değil bir müslümanın hiç bir onurlu insanın tahammül etmesi söz konusu olamaz. O halde bu zulme karşı çıkalım. Küresel imparatorluğun ruhsuz gücüne karşı inanç ve erdemliliklerimizi yan yana getirip bir direniş hattı oluşturmaya çalışalım. Hemen bugünden başlamak üzere \"Amerikan emperyalizmine ve işbirlikçiliğine hayır!\" demenin imkanlarını araştıralım, üretelim ve gücümüzü ortaya koyalım.\nGünümüzü karartan ve geleceğimize tuzak hazırlayan modern cahiliyyenin zulüm ve baskılarına karşı seferber edilmemiş bir birikim ve gücün hesabının sorulacağı Gün'ü hatırlayalım ve özgürlüğümüz için, müslüman halkların kurutuluşu için, çocuklarımızın hakkı ve adaleti yükseltecekleri bir yaşamı kucaklayabilmeleri için \"La\" diyeceğimiz saflar oluşturalım.\nCuntaya Hayır!\nIrak'ta Savaşa Hayır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}