{
  "id": "e72219aa-e379-49e2-8d69-a58b674b507c",
  "title": "Türkiye'de İlköğretim Gerçeği: Verimsizlik ve Oyalanma",
  "author": "Ercüment Ersoy",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/turkiyede-ilkogretim-gercegi-verimsizlik-ve-oyalanma-2651yy.htm",
  "content": "Arka Plan\n1824 yılında II. Mahmut müslüman çocuklarının sübyan mekteplerine (ilkokul) gitmelerini zorunlu hale getirmiştir. Bu uygulamalarını tüm ülke sathına yayılması ise Tanzimat Fermanı'na (1869) kadar uzanır. İlkokul'un ücretsizliği ise 1913 tarihli \"İptidaiye Nizamnamesi\" ile mümkün olmuştur.\n1\nOsmanlı Devleti'nde 1800'lerle başlayan batılılaşma çabalarının kendini ilk olarak gösterdiği alan eğitim kurumları olmuştur. Yeni kurulan modern eğitim kurumları batıcı bir nesil yetiştirmiş ve bu insanlar cumhuriyeti kurmuşlardır. Cumhuriyet'e gelinceye değin varolan medrese-mektep ikiliği (geleneksel-modern) 1924 tarihli Tevhid-i Tedrisat (öğrenim birliği) kanunu ile son bulmuş, medreseler ve geleneksel eğitim kurumları tasfiye edilmiş, tüm okullar merkezi bir denetime alınarak batıcı bir bakış açısıyla yeniden dizayn edilmiştir.\nCumhuriyet'le başlayan bir süreçte eğitim M. Kemal'in batılılaşma yorumu doğrultusunda şekillenmiş, laiklik ve pozitivizm eğitimin en başat özellikleri olmuştur. İnönü ile birlikte hümanizm düşüncesi eğitim kurumlarına yansıtılmıştır. Eski Yunan ve Latin kaynaklarına inilerek gerçek bir Batılılaşma'nın sağlanacağı fikrinden hareket edilmiş, Batı Klasikleri yoğun olarak çevrilmiş, liselere Latince ve Yunanca dersleri konulmuştur. Halk Evleri'ne ek olarak Köy Enstitüleri kurulmuş ortaokul düzeyinde eğitim almış öğretmenler köylere gönderilmiş hem öğrencileri okutmaları hem de köylüye rehberlik etmeleri istenmiştir.\n2\n1950'li yıllar Demokrat Parti'nin iktidarda olduğu yıllardır. Bu dönemin eğitim politikalarında Avrupa yerine daha çok Amerika kökenli eğitim yaklaşımları etkili olmuştur. İslam'ı devletin yedeğine alma politikası ile pozitif bilim, laiklik, Atatürkçülük bu dönemin ders kitaplarına yansıyan ana vurgulardır. 4 Kasım 1950 tarihinde din dersleri ilkokul programlarına dahil edilmiş, 1951-52 ders yılında İmam Hatip Okulları açılmış, 13 Ağustos 1956 tarihinde din eğitimi ortaokul programlarına konulmuştur. 19 Kasım 1959 tarihinde de İstanbul'da bir Yüksek İslam Enstitüsü kurulmuştur.\n3\n27 Mayıs 1960 darbesiyle başlayan süreçte pozitivist, laik eğitim alan gençlerin materyalist zeminleri gereği Marksist ideolojiye yönelmesine şahit olundu. 12 Eylül 1980 darbesi sonrasında gençlerin Marksizm yönelmesini kesme amacına matuf Din Kültürü dersleri zorunlu olarak müfredata konuldu. Bu süreçte Türk-İslam sentezi ve gençliğin depolitize edilmesi ana eğitim politikası olmuştur. 28 Şubat 1997'deki postmodern darbe ile birlikte laiklik ana vurgulu Atatürkçü bir eğitim politikası icra edilmeye devam edilmiş bu doğrultuda İHL ve Kur'an Kursları kapatılmış, başörtüsü yasaklanmıştır. Sunduğumuz arka planla birlikte şunu belirtmekte fayda var ki, batılılaşmayla başlayan sürecin eğitim kurumlarında nasıl bir değişim ve dönüşüme yol açtığı, eğitimin siyasal ve kültürel değişmedeki etkisi incelenmesi ve aydınlatılması gereken bir alandır. Batılılaşma ve eğitim, hem Osmanlı hem de cumhuriyet dönemi itibariyle irdelenmelidir.\nStatükonun Emrinde Eğitim\nTanzimat'tan beri eğitim toplumu ve insanı istenilen istikamette dönüştürmenin bir aracı olarak kullanılmıştır. Eğitim statükonun emrinde, onun devamı için çalışmıştır. Modern bir aygıt olarak eğitim, batıcı elitlerin emrinde ilkin askeri sınıf üyelerini, devlet bürokrasinin çarklarını döndürecek memurları yetiştirmeyi amaçladı. Yetişen bu insanlar geleneksel eğitimi, medreseyi ıslah etme yönünde ciddi hiçbir çaba göstermediler. Zira böyle bir formasyon görmemişlerdi. Cumhuriyet bu batıcı elitin iktidar inisiyatifini ele geçirmesinin adıdır. Eğitim artık yukarıdan aşağıya tüm ülkeyi batılı değer yargılarına göre şekillendirmenin aracıdır. Tevhid-i tedrisat (öğrenim birliği), harf inkılabı bu yönde ilk radikal kararlardır.\nTürkiye'nin son yüz elli yılında eğitim sistemi, teknisyen yetiştiren ama aydın yetiştirmeyen ve daha beteri kendini toplum mühendisliğine aday zanneden bazı okumuşlar yetiştiren bir mekanizmadan ibarettir.\n4\nCumhuriyet tarihi boyunca eğitim ana karakteristiği olarak İslam'ın dünyaya ait taleplerini, bildirimlerini reddeden, dışlayan boyutuyla laik, metafiziği dışlayan boyutuyla pozitivist, altı oku kutsallaştıran boyutuyla kemalisttir. Eğitim politikaları belirlenirken halkın sosyal-tarihi dokusu göz önüne alınmaksızın, yabancı uzmanların hazırladığı raporlar paralelinde hareket edilmekte, Fransız, İngiliz, Alman ve Amerikan eğitim sistemlerinin metod ve tekniklerinin zaman ve şartlara göre Türk eğitim sistemine egemen olduğu görülmektedir. Bugün bile hala okulların Fransız eğitim sisteminden gelen \"Öğrenme Okulu\"nun genel karakterlerinden kurtulamamıştır.\n5\nÇıkmazın Adı: 12 Yıllık Zorunlu Eğitim\n28 Şubat sürecinde imam hatip okullarını etkisizleştirme gayesine matuf 8 yıllık kesintisiz zorunlu eğitime geçildi. Böylece ilkokul ve ortaokul bir çatı altında \"ilköğretim\" olarak birleştirildi. Şimdi ise lise de zorunlu eğitim kapsamına alınarak 12 yıllık eğitim bir bütün olarak değerlendiriliyor.\n12 yıllık zorunlu eğitim uygulamasını teknik olarak ele almak tabii ki mümkün ve objektif olarak ele alınmalıdır. Ama ondan da önce mevcut eğitim sistemine yön veren anlayışın tanınması, tesbit edilmesi gerekli görülmelidir. Zira olumlu nice adımlar bu anlayışın elinde bir oyuncak gibi yamulup gitmiştir. Ayrıca, 8 yıllık ilköğretim eğitimi ne işe yarıyordu ki? 12 yıllık ne işe yarayacak, sorusunun cevabı verilmelidir. Şunu söyleyebiliriz: Türkiye'de okullar ve halk eğitim merkezleri aracılığıyla okuma yazma kursları düzenleniyor. Okuma yazma bilmeyenlerin oranı %20'ler düzeyinde. Dolayısıyla Türkiye'de hala okur-yazarlık sorununun mevcut olduğunu söyleyebiliriz. Bunun nedenini halkı bir gecede cahil bırakan harf inkılabının\n6\nyanı sıra eğitim sisteminin güdüklüğünde de arayabiliriz. Zira ilköğretimlere bilgisel anlamda, okuma yazmanın ve dört işlemin verildiği kurumlar olarak bakılmaktadır.\nSekiz yıllık ilköğretim okulları gerçeğiyle ilgili olarak daha deneme ve yaygınlaşma aşamasındayken 76 okul üzerinde yapılan ayrıntılı bir araştırma bize bu uygulama hakkında ciddi bilgiler vermektedir. Araştırma sonuçlarını şu şekilde özetleyebiliriz:\n\"a) İlköğretimin birinci ve ikinci kademesinde bulunan öğrencilerin büyük bir bölümünün okullarını bitirdikten sonra nereye gitmek istedikleri konusunda oldukça kararsız oldukları anlaşılmaktadır. Bu durum ilköğretim okullarının temel amaçlarından birisini tam olarak gerçekleştiremediklerini göstermektedir.\nb) İlköğretim uygulamasının öğrencilerde yeni ilgiler geliştirmediği ve bu alanda başarılı olmadığı görülmektedir.\nc) Derslerin \"hayata dönük program\" anlayışına uygun olarak hazırlanmadığı ve dersler arasında yeterli düzeyde bir ilişkinin kurulmadığı anlaşılmıştır.\"\n7\nDaha başlangıç aşamasında olumsuz sinyaller veren 8 yıllık ilköğretim uygulamasında ısrar edilerek bugünkü çıkmaza gelinmiştir. Halen eğitim sisteminin içerisinde bulunduğu pespaye tabloyu görmezlikten gelmeye çalışan eğitim otoritesi, ideolojik tektipçilikten, tasfiyecilikten vazgeçip gerekli düzenlemelerde bulunacağına konuyu saptırarak ve zorunlu eğitimi 12 yıla çıkararak çözümü yanlış yerde aramakta, böylece mevcut tabloyu daha da kötüleştirmektedir.\nYüksek öğretimi bitiren öğrencilerin iş bulamadığı bir noktada ilk ve ortaöğretim süreci anlamsızlaşmaya mahkumdur. Eğer yüksek öğretim bile insanlara hayatta bir kapı açmıyor ise öğrencileri zorla lisede, ortaokulda pratik karşılığı olmayan bilgilerle doldurup durdurmanın ne anlamı olabilir ki? İlk ve ortaöğretim kurumları, öğrencilerine istihdam imkanı yaratıcı bir zemin oluşturamamaları ve hayata hazırlayıcı değil, hayata gerekli donanımla bir an önce atılmayı geciktirici bir işlev görmeleri dolayısıyla diyebiliriz ki bu kurumlar bünyelerinde gizli bir işsizler kümesi saklamaktadırlar. Bu tablo egemenlere kısa vadeli bir rahatlama sağlamaktadır. İşsizlik oranları düşük görünmekte, sözde eğitimli insan sayısı artış göstermektedir. Büyük öğrenci yığınlarının öğrenim süreci sonunda girecekleri arayış ise uzun vadede onları ürkütmektedir.\nTabii ki okumak, bilgilenmek, öğrenmek önemlidir ve gereklidir de. Ama neyin öğrenildiği, bunun hangi kurumlardan beklendiği ve sonucunda neyin hedeflendiği de en az bunun kadar önemlidir. Yüksek öğretimin anlam krizi yaşadığı bir durumda eğitim sürecini anlamlı kılmak mümkün gözükmemektedir. Mevcut eğitim müfredatının verdiklerini alarak eğitim almış, öğrenmiş mi olunuyor, yoksa Ortaçağ'dan kalma, ideolojik engizisyona dayalı bir insan mı olunuyor? Kendi dışındakine hayat hakkı tanımayan, sözde bilimsel düşüncelerini dogmatikleştiren, tartışılmaz mutlak değerler olarak gören insan, bu müfredatın gereği olarak yetişen insan tipidir. Dolayısıyla bu müfredatın cari olduğu bir eğitim sisteminden uzak olmak, özgür düşünmenin, özgür davranmanın yollarından birisidir. Diğer boyutta pratik anlamıyla mevcut halin çıkmazları giderilmeden okunan yılları artırmakla, liseyi dört yıla çıkarıp eğitim on iki yıl yapmakla öğrencilerin yılları çalınmaktadır. İnsanı ekonomik, siyasi açıdan rahatlatmadan, toplumla barışmadan ve mevcut eğitim sisteminde müfredat ve yönetim anlamında köklü adımlar atmadan eğitimde kalite sağlanamayacaktır.\nŞu an eğitim sisteminin olumluluğundan bahsedilecekse bu, okur-yazarlığı yaygınlaştırmasıdır, diyebiliriz. Ama nitelikli bir öğretimin verilmediği bizatihi yetişen öğrencilerden görülebilmektedir. Lise öğrencilerinin büyük çoğunluğu belli bir ideal ve hedeften yoksundurlar. Düzenli olma, planlı programlı hareket etme gibi başarı için gerekli olan en temel düsturlara sahip değildirler. Günlerini gün etmekte, gençlik heyecanlarını gündelik zevkler uğruna heba etmektedirler.\nŞu an ilköğretim ve ortaöğretim sistemi iki üç saatlik bir ÖSS sınavına göre şekillenmektedir. Bu sınavda işlevi olduğu kadarıyla okullarda verilenler anlamlıdır. Değilse bu bilgiler edinilmeye değer bulunmamaktadır. Böyle bir sınavın yapılıyor olması bile başlı başına büyük bir yanlışlıktır. 12 sene boyunca verilen bilgilerin ve kazandırılan davranışların üç saatlik bir sınavla değerlendirilmesi ve buna göre bir yönlendirmenin yapılması büyük haksızlıklara neden olmaktadır.\nÖSS'nin salt test tekniğine dayanıyor olması bile adaletli bir değerlendirme yapılmasını imkansızlaştıran bir boyuttur. Test tekniğinde aslolan şuurun uyandırılmadan, sezgiler harekete geçirilerek, derinlerdeki bilinmez varlığı yakalamaktır. Nitekim bu teknikte psikiyatrik hastalıklar ortaya çıkarılır, gizli kalmış yetenekler keşfedilir. Ama asla insanın muhakeme gücü, bilgisi ölçülmez. Bir başka nokta da bu tekniğin sıkı sıkıya zamana bağlı olmasıdır. Zamanla yarışa çıkan bir insanda başarı sadece şartlanmalara bağlıdır.\n8\nDolayısıyla test tekniğiyle yapılan bir tek sınav yerine tüm öğrenim kademelerine yayılan ve sayıları artırılan değişik teknikler uygulanarak birden çok seviye tespit sınavları daha adil sonuçlar verebilir.\nEğitim Müfredatı\nKalabalık sınıflarda öğrenciler, kendi ilgi ve yönelimlerini geliştirme fırsatı yakalayamamaktadırlar. Ne öğretmen çocuğun dünyasına girebilmekte, ne çocuk kendini öğretmenine tanıtma fırsatını yakalayabilmektedir. Bu durum çocuğun aşırılıklara yönelmesine veya içine kapanmasına neden olmaktadır. Öğrencinin sağlıklı bir sosyalleşme süreci yaşayabilmesi için uygun ortam kadar, takip edilen yol, varılması düşünülen hedef de çok önemlidir. Ne yazıktır ki, mevcut müfredat öğrenciyi belli kalıp ve şekillere göre dizayn etmeye çalışmakta, onun ufkunu açacak yerde dar, dogmatik kemalist klişelerle zihnini daraltmaktadır.\nHakkını arayan, itiraz eden, sorgulayan öğrenciler yetiştirilemediği gibi, aksine böyle olan öğrencilere de pek iyi gözle bakılmamaktadır. Mevcut kültürde çabuk kabullenen, itaat eden, boyun eğen insan tipi olumlu olarak gösterilmekte ve yüceltilmektedir. Eğitim müfredatı ve sistemi belli sınırları sürekli zorlayan bir öğrenci tipi yerine sınırları bilen ve koruyan bir öğrenci tipini tercih etmektedir.\nÖğrenilecek konular, yani müfredat, fonksiyonel, geliştirici, yaratıcı ve kişisel/toplumsal ihtiyaç ve ideallere cevap verecek ve günlük hayatın gerçekleriyle yeterli bir pratik ilişki içinde değildir. Başka bir deyişle, öğretim programları girişimci, yaratıcı ve bağımsız düşünebilen öğrencilerin yetişmesine elverişli olmayıp tam tersine çocukları ezberciliğe iten ve onları gereksiz bilgiyle yükleyen bir çerçevede işlemektedir.\n9\nHer sınıfta var olan iki üç hiperaktif ve zihinsel-fiziksel engelli çocuğun eğitimi ise gerçekleştirilememektedir. Bu öğrenciler için ayrı sınıflar hatta okullar açılması zarureti vardır.\n10\nSüper zeki çocuklar normal sınıf ortamında agresif davranışlar göstermekte, problemli bir kişilik halini almaktadırlar. Zihinsel ve fiziksel engelli çocuklar ise sınıfın bir köşesine terk edilerek çevresinden yalıtılmaktadır. Bu noktada rol alması gereken rehberlik merkezi müdürlükleri görüntü olmak dışında somut bir girişimde bulunmamaktadırlar.\nRehberlik eğitim merkezleri sorunlu öğrencilere yönelik yapmış oldukları yönlendirmelerle ilk ve ortaöğretim okullarında öne çıkmaktadırlar. Yönlendirmenin yapılması gerekenleri ifade ile kayıtlı olması ve tekliflerin somutlaştırılamaması bir handikapı ifade etmektedir. Eğitim sisteminin politik ve kurumsal gerçekliği rehberlik merkezlerinin yapacakları kısmi olumlulukları da akamete uğratmaktadır. Örneğin görüştüğümüz bir rehberlik merkezi uzmanı ilköğretimin beşinci sınıfından itibaren mesleki yönlendirmenin yapılması gerektiğini ama kesintisiz 8 yıllık eğitim uygulamasıyla bunun mümkün olamayacağını ifade etmiş, ayrıca bu durumun eğitim yöneticilerince bilinmesine ve bu gerçeğe hak verilmesine rağmen sırf imam hatipleri etkisizleştirmek için buna göz yumulduğunu belirtmiştir.\nTicarileşen Eğitim\nEğitimin zorunluluğu beraberinde ücretsizliğini getirmektedir. Eğitimciler de bu bağlamda fikir belirtmişlerdir. Anayasal bir ilke olarak hali hazırda ilköğretim kurumlarında eğitim ücretsizdir. Bununla birlikte MEB, ilköğretim kurumlarının işlemesi için kayda değer herhangi bir ödenek tahsis etmemektedir. Yapılan ödenekler de ihtiyaçtan çok tanıdık ilişkiler içerisinde harcanmaktadır. Elektrik, telefon, su, yakacak, hizmetli ve temizlik giderlerinin okul idarelerince eğitime katkı payı toplanarak karşılanması istenmektedir. Bu durum, beraberinde veli üzerinde bir baskı oluşturmakta, velilerden yerine göre zorla, tehditle para tahsil edilmeye çalışılmaktadır. Bu süreçte öğretmen ve öğrenciler de kullanılmakta, eğitim öğretim işiyle tahsilat işi iç içe geçmektedir. Bu uygulama daha küçük yaştaki öğrencileri olumsuz etkilemekte, öğretmene, okula ve hayata bakışı maddi bir zeminde şekillenmektedir.\nKayıt parası olarak velilerden okulun bulunduğu çevrenin durumuna göre hatırı sayılır bir ücret alınmakta, bu paralar çoğunlukla idarenin ilişkili olduğu kişiler aracılığıyla harcanmaktadır. Okul idarelerince tertiplenen etkinliklerden büyük oranlarda usulsüz, haksız kazanç sağlanmakta, bu tür kirli işlerin ortaya çıkma ihtimaline karşı da belli kişilere maddi kazanç sağlanmaktadır. Okul idarelerince mümkün olabilecek her türlü maddi işten müdür payı alınmaktadır. Örneğin özel dergi takip edilecekse, o derginin ücreti öğrencilerden alınacaktır ve bu derginin fiyatına müdür ve duruma göre öğretmen payı eklenmiştir. Diğer türlü bu faaliyete engel olunabilmektedir.\nMEB, askerlik, sağlık ve benzeri nedenlerle asıl öğretmen kadrolarında bulunan boş kadrolar başta olmak üzere açık bulunan kadrolara asil öğretmen ataması yapmamaktadır. Vekil öğretmenlerle bu işi yürütmeye çalışarak denetimi pek mümkün olmayan ve sürekli değiştiği için öğrenciyi olumsuz etkileyen vekil öğretmenleri az ücret verdiği için özellikle büyükşehirlerde kullanmaktadır.\nİlköğretim okullarında aşırı bir öğrenci yığılması yaşanmaktadır. Bu aşırı yığılma nedeniyledir ki sabahçı, öğlenci uygulaması yürürlüktedir. Bu uygulamada öğrenci onar dakikalık aralarla altı saat boyunca kesintisiz ders görmektedir. Bu tempodaki bir bilgi aktarımıyla öğrenmenin mümkün olamayacağı ortadadır. Tam güne yayılan, teneffüsleri uzun, beslenme ve yemek arası verilen uygulama öğrenci verimliliği açısından daha uygundur. Ayrıca bazı bölgelerde özellikle etütlü okullarda öğrenci velileri ek ücret ödeyerek takviye kursları da yaptırmaktadır.\nOkullarda idareci-öğretmen gerginliği yaşanmakta, okul idarecileri yer yer öğretmenleri sindirmeye çalışmaktadırlar. Eğitim teşkilatında alttan yukarıya, daha üst kademelere değin yaranmacı, şahsiyetsizce bir mekanizma tesis ettirilmeye çalışılmaktadır. Eğitimcilik vasfı olmayan insanlar partisel bağlantıları dolayısıyla en gözde kurumlara atanabilmektedir. Ayrıca teftiş, şikayet korkusu olmasa derslere gerekli ilgi ve alakayı göstermeyecek öğretmen sayısı azımsanmayacak durumdadır. Eğitim kurumları bünyesinde rekabet, çekememezlik, dedikodu, ispiyon aşırı bir şekilde yaygınlaşmış durumdadır. Öğrenci ve eğitim sorunları yerine bireysel mücadele ön plana çıkmakta, eğitim kalitesi düşmektedir.\nNasıl Bir Öğretmen?\nÖğretmen bütün ideolojilerden arınmış mı olmalıdır? Öğretmenin bir dünya görüşüne sahip olmaması gerektiğini söyleyen bazı yazarlar\n11\nhalihazırdaki eğitim düzeneğinin ideolojikliğine, hatta onu da aşan imhacı, tertipleştirici siyasetine ve bu istikamette kurgulanan öğretmen tavrına ilişkin eleştirel bir söylemi ön plana çıkarmamayı çelişki olarak görmüyorlar.\nÖğretmen apolitik kılınarak değersizleştirilmektedir. Haksızlık karşısında tavır sahibi, sosyal, siyasi, ahlaki, ekonomik çelişkileri ifadede cesur ve tutarlı, araştırıcı, mücadeleci olan öğretmen ancak öğrencisi için model olabilir. Ne yazık ki öğretmen unsurunun geneli itibariyle dinamik, üretici, tavır sahibi olamadığını görmekteyiz. Onlarda diğer memurlar gibi durağanlaşmakta, mekanikleşmekte süreç içerisinde heyecan yitirimine, mücadele kırılmasına uğramaktadırlar. Günlük bir gazete okumayan, yeni çıkan kitaplardan bihaber, eğitim formasyon ve tekniklerini takip etmeyen tekdüze, sıradan bir uğraşı içerisine hapsolmaktadırlar. Bu durumdan, apolitik bir öğretmen isteyen sistem sorumludur.\nÖğretmenlik yoğun bir zihni mesai isteyen mesleklerdendir. Şu an öğretmenlik yapan insanların çoğu ek iş yapmaktadırlar. Ekonomik daralma öğretmenleri ek çalışmalara sevkederek eğitimi olumsuz etkilemektedir. 24 Ocak kararlarından önce bir öğretmenin eline 950$ geçerken bu kararlarla birlikte 600$ seviyesine düşmüştür. Son krizle birlikte bu oran 400$'ın altına inmiştir. Eğitime kendi ekonomik ihtiyaçlarını giderici bir bakışla bakan öğretmen, öğrencileri özel derslere teşvik etmektedir. Öncelikle bir gönül işi olması gereken öğretmenlik mesleği para kazanılacak bir ticari alan olarak görülmektedir. Öğretmenin kalitesinin yükseltilmesi, bizatihi öğretmen olacak insanların iyi seçilmesinde olduğu gibi aynı zamanda eğitim sistemi ve toplumsal, ekonomik ve siyasi şartlardadır.\nKemalizmin Gölgesinde Eğitim\nOkutulan kitaplardan yapılan törenlere kadar Atatürk kültü eğitim sisteminin temelini oluşturmaktadır. Bu kişi kültü tüm devlet ve kurumların da formunu tayin etmektedir. Peki Atatürk'e göre eğitimin hedefi nedir? Sadi Irmak'ın \"Atatürk: Etki ve Yankıları\" isimli kitabının (Pamukbank Yayınları, İstanbul 1981) \"Mustafa Kemal'in Dünya Görüşünün Unsurları\" bölümünden alıntı yapalım: \"1- O pozitivisttir. Bilgi kaynağı olarak duyu organlarınca değerlenen izlenimlerin değerlendirilmesini ve aralarındaki ilişkilerin kanunlara bağlanmasını tek araç sayar. 2- Rasyonalisttir. Aklın egemenliğine bağlıdır. 3- Pragmatiktir. 4- Milliyetçidir (ulusçudur). Bu milliyetçilik Osmanlıcılığa, İslamcılığa, enternasyonalizme (ümmetçiliğe) karşıdır. 5- Laiktir\"\n12\nAnılan nitelikler eğitim sisteminin tüm alanlarında özellikle de ders kitaplarında yoğun olarak işlenen temalardır.\nPozitivizm; metafiziği reddeden, psikolojiye yer vermeyen, ahlakı fizyoloji ile onu da kimya ve fizikle açıklayan, insan ve toplumun ilişkilerinden gelen hukuku ise neredeyse reddeden\n13\nbir bilimdir. Pozitivist felsefeyi Atatürk'ün düşünce dünyasında yoğun olarak gözlemlemekteyiz. Binaenaleyh Atatürk, \"Hayatta en hakiki mürşid ilimdir.\" sözüyle pozitif bilimlerin esas ölçü alınması gerektiğini, hakikatin deneylerle, bulgularla elde edileceğini, ispatlanacağını, metafiziğin hiçbir bilgi değeri ifade etmeyeceğini belirtmektedir. Tüm okulların girişlerinde, tüm ders kitaplarında yazılı olan bu söz, öğrencilerin beyinlerine kazınmaya çalışılmaktadır. Ders kitapları da bu perspektifle oluşturulmaktadır. Örneğin biyoloji dersinde insanın varoluşu incelenirken \"evrim teorisi\" ve \"yaratılış görüşü\" diye yapılan sunumda dikkat çeken husus, bulgusal bir değer taşıdığı iddiasıyla evrim olgusunun \"teori\", yaratılış olgusunun ise bir bildirim, vahiy olması dolayısıyla \"görüş\" diye nitelendirilerek basit, değersiz bir iddia mesabesine indirgenmesidir. Bu tür yönlendirmeler sıkça yapılmaktadır. Metafiziğin reddi düşüncesini yoğun olarak gözlemliyoruz.\nOn yılda on beş milyon gencin \"yaratıldığı\" ifade edilir. Duyu organlarıyla elde ettiği bilgiden gayrısını reddeden pozitivist gençlerin İslam'a dair bilgileri ise bilimsellik ölçüleriyle değerlendirilemeyecek kadar önyargılı ve dogmatiktir. Bu rasyonalist, akılcı bir zeminle başlayıp laik bir yönelimle toplumsal alana aksediyor. İslam'ın hayattan kovulması, türdeş bir Türk ulusu yaratılması için gerekli ve elzem görülmüştür. Diğer bir deyişle hali hazırda yaşanan kimlik savaşının \"Türk kimliği\" ile \"İslami kimlik\" arasında olmasında da görüldüğü gibi Türk ulusçuluğu, dini, kendi önünde bir engel olarak tanımlamıştır. Din; hayattan, dünyadan kovulmalıdır. Dinin yeri vicdanlardır, camilerin içidir, bunun dışında yaşama hakkı yoktur.\nAtatürkçülük Zorunlu Değil, Seçmeli Ders Olmalı!\nSistem, Atatürk gibi düşünmeyi ve onun gibi bakmayı dayatmaktadır. Çocuklarımız zorla Atatürkçü yapılmaya çalışılıyor. Atatürkçülük seçmeli ders olmalıdır. Matematik, Fen Bilgisi, Güzel Yazı, Müzik... Hemen hemen tüm derslerdeki Atatürkçü yargılar müstakil bir kitapta toplanmalı ve isteğe bağlı okutulmalıdır. Bu konuda öğrenci ve veli talebi ön planda tutulmalıdır. Bu demokrasinin de bir şartı olsa gerektir.\nHer sabah öğrencilere Allah'ın adına değil, kutsallaştırılan bir insan adına yemin ettirilmektedir. Yasaklanan ilahi bir dinin yerine beşeri bir din yerleştirilmektedir. Dolayısıyla bu noktadaki tarafsızlık tamamen propagandiftir. Tarafsızlık, belirli bir ideolojiyi dayatarak değil, insanların bu noktadaki seçim haklarını tanıyarak mümkün olur.\nM. Kemal gibi düşünmeyen, düşünmek zorunda da olmayan müslüman insanların Atatürkçülüğün seçmeli ders olma talebini yüksek sesle dillendirmeleri, gündemleştirmeleri gerekmektedir. Nasıl ki insanların Atatürkçü olma hakları varsa, bunu reddetme, farklı düşünce ve kimliklerden birini seçme ve bu doğrultuda öğrenim görme hakkı da olmalıdır. Bu bir dayatmanın son bulmasıdır. İnsani olan da budur.\nDipnotlar:\n1- Yahya Akyüz, Türk Eğitim Tarihi, Alfa Yayınları, İstanbul 1999.\n2- İlhan Akar, Yeni Türkiye, Eğitim Özel Sayısı, Yıl: 2, Sayı: 7, Ankara, Ocak-Şubat 1996, s. 211.\nKöy Enstitüleri projesinin hedefi, eğitim sürecindeki yeri ayrıca incelenmeyi hak etmektedir. Şimdilik bir alıntıyla yetinelim: \"Köy enstitüleri yoluyla bir karşı kültür oluşturulmaya çalışılmakta, imamın karşısına öğretmen dikilmekte ve o güne değin cumhuriyet kültürüne bigane kalmış, hatta tepkili duran köylü kitlesi, yine, tıpkı devşirmeler gibi kendi içlerinden alınarak eğitime tabi tutulmuş, özellikle batılı formasyon kazandırılmış köylü çocukları vasıtasıyla cumhuriyet sistemine eklemlenmeye, ya da bürokratik iktidara bağlı bir köylülük tabanı oluşturulmaya çalışılmaktaydı. (Ümit Aktaş, Osmanlı Çağı ve Sonrası, Bakış Yayınları, İstanbul, 1988, s. 377.)\n3- H. Bayram Kaçmazoğlu, DP Dönemi Toplumsal Tartışmaları, Birey Yayınları, İstanbul, 1988, s. 73.\nDemokrat Parti iktidarının dini kesimlere karşı bazı tavizler vermesi ve onların bir kısım rejim dışı hareketlerine göz yumması bu grupları sistemin içine çekerek pasifize etme ve rejimin geleceğini sürdürme politikası olarak değerlendirilebilir. (s. 84.)\n4- İlber Ortaylı, Yeni Türkiye, s. 462.\n5- Osman Kafadar, Türk Eğitim Düşüncesinde Batılaşma, Vadi Yayınları, Ankara, 1997, s. 32.\n6- Harf İnkılabı'nın tahribatı o kadar ağırdır ki \"1927 yılında %10 olan okur yazarlık oranı 1950'lere gelindiğinde hala %35'ler düzeyindedir. Bu oranda da 16 yaşın altındakiler, erkekler ve şehirli olanlar yoğunlukludur.\" (Bernard Lewis, Modern Türkiye'nin Doğuşu, TTK, Ankara, 2000, s. 309.)\n7- İlköğretim Okulu Araştırması, Beyazıt Devlet Kütüphanesi, No: K286565; Konu: 370.78(496)-5635.\n8- Metin Eriş, Yeni Türkiye, s. 224.\n9- Haluk Yavuzer, Yeni Türkiye, s. 208.\n10- Sakıp Sabancı'nın özürlü çocuklar için açtığı okulun %3'lük doluluk oranı mevcut. Görülüyor ki veliler bile kendi çocuklarını gözden çıkarmışlar.\n11- İlker Sarıer, Sabah, 26 Kasım 2001.\n12- Mehmet Pamak, İslami Kimliği Savunma, Ekin Yayınları, 1997, s. 47.\n13- Erol Özbilge, Pozitivizm Kıskacında Türkiye, Ağaç Yayınları, İstanbul, 1994, s. 9.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}