{
  "id": "6caf1944-ebff-47cf-a42c-90df321c29f1",
  "title": "Global Yap-Boz’un Yedi Uymaz Parçası (Neoliberalizm Analizi) -2",
  "author": "Subcomandante Marcos",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/global-yap-bozun-yedi-uymaz-parcasi-neoliberalizm-analizi-2-3296yy.htm",
  "content": "DÖRDÜNCÜ PARÇA\nFinansın Globalleşmesi, Yolsuzluk ve Suçun Globalleşmesi\nDördüncü parça bir dikdörtgen çizerek oluşturulur.\nMedya bize global suçun şeflerinin resimlerini sunar: Kendini beğenmiş erkekler ve kadınlar, tuhaf giysiler içinde ve gülünç köşklerde ya da hapishane parmaklıkları ardında yaşıyorlar. Ama bu resim gösterdiğinden çoğunu saklıyor: Modern Mafyanın gerçek şefleri, ya da şebekeleri ya da siyasi ve ekonomik alandaki gerçek etkileri hiçbir zaman açığa vurulmuyor.\nEğer suç aleminin mezarların altı ve karanlık alemiyle aynı şey olduğunu düşünüyorsanız yanılıyorsunuz. \"Soğuk Savaş\" denen dönemde organize suç daha saygın bir görünüm aldı ve herhangi bir modern şirket gibi işlemeye başladı. Aynı zamanda o ulusal devletlerin siyasi ve ekonomik sistemlerinin de içine girdi. Dördüncü Dünya Savaşı'nın, \"yenidünya düzeni\"nin uygulanmasının ve buna bağlı piyasaların açılışının, özelleştirmenin, ticaretin ve uluslararası finansın deregülasyonunun başlamasıyla organize suç da faaliyetlerini \"globalleştirdi\".\n\"BM'e göre uluslararası suç örgütlerinin yıllık geliri 1000 milyar Dolar civarındadır; bu rakam azgelişmiş ülkelerin (uluslararası bankaların tanımlarına göre) 3 milyar nüfusunun yıllık milli gelirinden fazladır. Bu tahmin uyuşturucu, silah ve nükleer madde, vs. kaçakçılığını ve Mafya tarafından kontrol edilen faaliyetlerden gelen karları (fuhuş, kumar, karaborsa) kapsamaktadır.\nYine de bu suç örgütlerinin yasal ticari faaliyetler alanındaki yatırımlarını ve ekonominin birçok sektörü üzerindeki hakimiyetleriyle ettikleri karları kapsamaz.\" (Michael Chossudovzky, \"La Corruption mondialisee\", Geopolitique du Chaos, a.g.e.)\n5 kıtanın suç örgütleri \"uluslararası işbirliği ruhunu\" sahiplendiler ve yeni piyasaların fethi ve yeniden örgütlenmesinde işbirliğine gittiler. Ancak onlar sadece yasadışı faaliyetlerde değil yasal ticarette de pay sahibiler. Organize suç yasal ticarete sadece kara para aklamak için değil, kendi illegal faaliyetlerine sermaye bulmak için de giriyor. Bunun için en çok tercih edilen ticari girişimler lüks emlak, turizm endüstrisi, medya, sanayi, tarım, hizmet sektörü ve ... bankacılıktır!\nAli Baba ve 40 bankerler mi? Daha da kötüsü. Organize suçun pis parası ticari bankalar tarafından kendi faaliyetleri için kullanılıyor: Kredi, finans piyasasında yatırım, dış borç tahvili alımı, altın ve hisse senedi alımsatımı. \"Birçok ülkede suç örgütleri devletin borç vereni olmuştur ve piyasalardaki faaliyetleri sayesinde hükümetlerin makroekonomik politikaları üzerinde etki sahibidirler. Borsalardaki yatırımlarıyla mamul ve hammadde piyasalarında spekülasyon yapmaktadırlar.\" (M. Chossudovsky, a.g.e.)\nBu da yetmezmiş gibi organize suç \"vergi cenneti\" denen yerlerdedir. Dünyada bu tür 55 vergi cenneti sayılıyor (bunlardan biri olan Cayman Adaları dünyanın beşinci büyük bankacılık merkezi olup, kendi nüfusundan çok kayıtlı banka ve şirket sahibidir). Bahamalar, Virgin adaları, Bermuda Adaları, Saint Martin, Vanuatu, Cook Adaları, Lüksemburg, Mauritius Adaları, İsviçre, Anglo-Norman adaları, Dublin, Monako, Cebelitarık ve Malta organize suçun dünyanın büyük finans şirketleriyle temas kurduğu rahat yerlerdir.\nKara para aklamanın yanısıra vergi cennetleri vergiden kurtulmak için de kullanılmakta, yönetenlerle şirket patronları ve organize suç şeflerini buluşturmaktadır. Finansa uygulanan yüksek teknoloji paranın çok hızlı dolaşımını ve illegal karların kaybolmasını sağlamaktadır. \"Legal ve illegal işler giderek iç içe girmekte ve bu savaş sonrası dönem kapitalist yapılarda temel değişimler oluşturmaktadır. Mafya, suç şebekelerinin kontrol ettiği ve kara para aklama işine bulaşmış bankalar ve ticari şirketlerle yasal işlere para yatırmakta, ve tersine finansal kaynakları suç ekonomisine akıtmaktadır. Bankalar, havale İşlemlerinin iyi niyetle yapıldığını iddia ederler ve müdürleri gönderilen fonların kaynağı ile ilgilenmezler. Kural soru sormamaktır, banka sırdaştır ve havaleler gizlidir, bütün bunlar organize suçun çıkarlarına uygundur; bankacılık kurumunu da soruşturmalardan ve suçlamalardan korur. Büyük bankalar sadece yüksek komisyonlarla aklanmış para kabul etmez, Mafya'ya yüksek faizle para da verir; bu üretken sınai ve tarımsal yatırımların zararına olsa da.\" (M. Chossudovsky, a.g.e.)\nDünya borç krizi 1980'lerde hammadde fiyatlarında düşüşe yolaçtı. Bu da azgelişmiş ülke gelirlerinde dramatik düşüşler doğurdu. Dünya Bankası ve Uluslararası Para Fonu'nca, sözde bu ülke ekonomilerini \"iyi etmek\" için dikte edilen ekonomik önlemler, sadece yasal ticaretteki krizi artırdı. Sonuçta illegal ekonomi gelişerek ulusal pazarlardaki çöküşün yarattığı boşluğu doldurdu.\nBir Birleşmiş Milletler raporunun dediği gibi \"suç şebekelerinin (ekonomiye) sızışı. Uluslararası Para Fonu kredilerine ulaşabilmek için borçlu ülkelerin kabul etmek zorunda kaldığı yapısal reform programlarınca kolaylaştırıldı.\" (Birleşmiş Milletler, \"La Globalization du Crime\" New York, 1995).\nİşte burada yasallık ve yasadışılığın birbirini yansıttığı dikdörtgen aynamız ortaya çıkar.\nSuçlu aynanın hangi tarafında? Suçluyu kovuşturan aynanın hangi tarafında?\nBEŞİNCİ PARÇA\nYasadışı bir gücün yasal gücü mü?\nBeşinci Parça bir beşgen çizerek yapılır.\nDevlet, neoliberalizmde \"vazgeçilemez minimum\"a doğru küçülmek eğilimindedir. \"Kerim devlet\" denen şeyin artık sadece modası geçmiş değildir; o artık tamamen kendi kılığından soyunmuş ve çıplak kalmıştır.\nGloballeşmenin çadır tiyatrosunda devlet masa üstünde oynayan bir dansöz rolüyle sahneye çıkmakta ve üzerinde asgari vazgeçilmez giyimi kalana dek soyunmaktadır: Baskı gücü. Maddi temelleri tamamen yıkılmış, bağımsızlık imkanları sıfırlanmış, siyasal sınıfları flulaşmış ulus devletler, er ya da geç, Dördüncü Dünya Savaşı'nın gelişimi içinde neoliberalizmin inşa ettiği mega-şirketlerin koruma gücüne dönüşmektedir. Kamu kaynaklarını sosyal harcamalara yöneltmek yerine ulus devletler avadanlık, silah ve eğitimlerini eleştirerek, yeni bir görevi etkin olarak yerine getirmeyi seçmektedirler. Öyle bir görev ki, artık politik yöntemler son birkaç yıldır buna yetmiyor: Kendi toplumlarının kontrolü.\n\"Yasal gücün profesyonelleri\" artık modern devletlerin baskı güçlerinin kendilerine verdiği isimdir. Ama eğer güç piyasa kanunlarının hükmü altında ise ne yapmalı? Şimdi yasal güç nerede, yasadışı güç nerededir? Arz-talebin serbest oyununun tekelleri belirlediği bir halde Ulus Devletlerin iddia ettiği yasal güç tekelinden söz edilebilir mi? Dördüncü Parça'nın gösterdiği gibi artık organize suç, hükümetler ve finans merkezleri iç içe geçmiyor mu? Artık çok açık değil midir ki, organize suç hasımlarının ateş gücünden başka sınır tanımayan gerçek ordulara dayanıyor? Ve böylece \"güç tekeli\" ulus devletlerden çıkıyor. Modern Pazar onu satılığa çıkardı.\nYasal ve yasadışı güç polemiğinde bir de (bana göre yanlış) bir \"rasyonel güç\" ve \"irrasyonel güç\" tartışması vardır ki incelenmelidir.\nDünya entelektüellerinin bir bölümü (onların konumunun \"sağcı ya da solcu\", \"iktidar yanlısı ya da muhalif\", \"iyi ya da kötü\" vs olmaktan daha karmaşık olduğunun altını çiziyorum) iddia eder ki, güç \"rasyonel\" bir biçimde, seçici bir uygulamayla (bazıları \"gücün piyasa teknolojisinden\" sözeder) \"bir cerrah duyarlığıyla\" toplumsal kötülüklere karşı kullanılabilir. Bu biraz ABD'nin silahlanma politikasının son evresini hatırlatıyor: Akıllı \"cerrahi\" silahlar ve \"yeni dünya \"üzeninin\" neşteri askeri operasyonlar. Bu yeni \"akıllı bombaların\" nasıl doğduğunu (ki Çöl Fırtınası harekatında görev yapan bir savaş muhabirinin bana söylediği gibi o kadar akıllı değillerdir; bir hastane ile bir füze üssünü birbirinden ayıramazlar. Eğer şüpheye düşerlerse, bu akıllı silahlar tereddüt etmez, yok eder). Neyse, Zapatista camiasının yoldaşlarının da söylediği gibi Basra Körfezi Chiapas eyalet başkentinden çok daha uzaktadır (yine de oradaki Kürtler ile kendine \"demokratik ve özgür\" diyen bir ülkenin yerli halkının durumları arasında korkunç benzerlikler bulunmaktadır), öyle ise \"o\" savaşı bırakıp biz \"kendimizinkine\" bakalım.\nBöylece, rasyonel ve irrasyonel güç arasındaki mücadele ilginç ve acınası bir tartışma alanı açar, bu günümüzde boş yere değildir. Örneğin neye rasyonel dendiğini ele alalım. Eğer cevap \"devlet aklı\" ise (bunun olduğunu varsayıyoruz; ve hepsinden öte çağdaş neoliberal devlette bir akıl olduğunun fark edileceğini kabul ediyoruz) o zaman bu \"devlet aklının\" \"toplum aklı\" ile örtüşüp örtüşmediği sorulabilir. Burada kabulümüz günümüz toplumunun bir akla sahip olduğu ve dahası devletin rasyonel gücünün toplum için de rasyonel olmasıdır. Burada fazla söze hacet yok, \"devlet aklı\" modern zamanlarda \"finans piyasalarının aklıdır\".\nPeki devlet \"rasyonel gücünü\" nasıl kullanır? Ve tarihe baktığımızda, bu rasyonalite ne kadar sürecektir? Bir seçim ile diğer seçim ya da (duruma göre) darbe arası kadar mı? Devletin bir zamanlar \"rasyonel\" görünen ne kadar güç kullanımı bugün irrasyoneldir?\nLady Margareth Thatcher'i İngilizler yine de \"sıkılmadan\" hatırlar; bu hanım Caspar Weinberger'in ve Schweitzer'in yazdığı \"Gelecek Savaş\" (The Next War) adlı kitaba bir önsöz yazar (Regnery Publishing Inc. Washington D.C. 1996).\nYazısında Bayan Margareth Thatcher, Soğuk Savaş ve sonrası dünyası dünyadaki üç benzerlik hakkında fikirlerini açıklar: Birincisi, \"hür dünya\"nın potansiyel düşmanları bundan sonra da olacaktır. İkincisi \"demokratik\" devletlerin muhtemel saldırganlara karşı askeri üstünlüklerini sürdürme zorunluluğudur. Üçüncüsü ise bu askeri üstünlüğün hepsinden öte teknolojik düzeyde olmasıdır.\nÖnsözünün sonunda, \"demir leydi\" modern devletin \"rasyonel gücünü\" tanımlarken şöyle der: \"Savaş değişik şekillerde olabilir. Ama en kötüsü odur ki, bir güç hedeflerine savaşsız ya da sınırlı bir savaşı kolayca kazanarak ulaşabileceğine inanır; ve hesaplarında yanılır.\"\nWeinberger ve Schweitzer'e göre \"Gelecek Savaş\"ın geçeceği yerler ve taraflar Kuzey Kore ve Çin (6 Nisan 1998), İran (4 Nisan 1999), Meksika (7 Mart 2003), Rusya (7 Şubat 2006), ve Araplar, Latin Amerikalılar ve Avrupalılardır. Hemen hemen bütün dünya \"modern demokrasinin potansiyel düşmanları\" olarak görülmektedir.\nBurada mantık (ya da en azından neoliberal mantık) şu: Modern zamanlarda güç (yani finans gücü) hedeflerine ancak savaşla varabileceğini bilir; çabuk kazanılan sınırlı bir savaşla değil, her yönüyle dünya çapında topyekün bir savaşla. İsterseniz Madeleine Albright'ı dinleyelim: \"Hükümetimizin ilk amaçlarından biri ABD'nin ekonomik çıkarlarının gezegen ölçeğine yayılmasıdır.\" (\"The Wall Street Journal\", 21.1.1997). anlamalıyız ki, tüm dünya (yani herşey ve herkes) bu savaşın operasyonlarının arenasıdır.\nArtık anlamalıyız ki, \"güç tekeli\" kavgası piyasa kanunları içinde gerçekleşmez ve bu reddedilerek tabandan başlayarak tanımlanmak istenirse dünyanın süpergücü burada \"potansiyel bir düşman görmektedir.\" İşte bu (en az incelenmiş ve kendisinin savundukları içinde en çok yerilmiş) şeye Zapatista Ulusal Kurtuluş Ordusu'nun silahlı yerli güçleri cüret etmektedir; neoliberalizme karşı ve insanlık için.\nBu Kuzey Amerikan askeri gücünün sembolüdür, beşgen (Pentagon). Yeni \"dünya polisi\", \"ulusal\" ordu ve polisin yalnız neoliberal mega metropolün düzeni ve gelişimini korumasını istemektedir.\nALTINCI PARÇA\nMegapolitika ve Yüceler\nAltıncı Parça bir karalama ile oluşturulur.\nDaha önce ulus devletlerin finans merkezleri tarafından saldırıya uğradığını ve mega-metropol içinde çözülmeye zorlandığını söylemiştik. Ancak neoliberalizm sadece ulusları ve bölgeleri \"birleştirerek\" savaşını sürdürmüyor; onun yıkım/insansızlaşma ve yeniden inşa/örgütleme stratejisi ulus devlet içinde de çatlaklar oluşturmaktadır. Bu Dördüncü Dünya Savaşı'nın çelişkisidir: O sınırları yoketmek ve ulusları \"birleştirmek\" için yürütülürken arkasında daha çok sınır ve pençeleri arasında can veren ulusların dağılan artıklarını bırakıyor. Bütün bahaneler, ideolojiler ve bayraklardan öte bugünün ulus devleti parçalayan dünya dinamikleri her yerde yeknasak uygulanan bir politikanın sonucudur, ki burada amaç daha iyi hükmetmek ve gücünü çoğaltmak için ulus devletlerin enkazı üzerinde uygun koşullar oluşturmaktır.\nEğer globalleşme sürecinin bir savaş karakteri taşıdığına dair şüphesi olan varsa, kimi ulus devletlerin çöküşüyle ortaya çıkan çatışma bilançolarını toplayarak bundan sıyrılabilir. Çekoslovakya, Yugoslavya, SSCB ulus devletlerin sadece politik ve ekonomik temellerini değil sosyal yapılarını da un ufak eden krize örneklerdir. Slovenya, Hırvatistan ve Bosna'ya ilaveten Rusya Federasyonu içindeki savaşın Çeçen arenası sadece sosyalist kampın \"hür dünya\"nın tehditkar silahları önünde trajik çöküşüne değil, bütün dünyada farklı aşama ve yoğunlukta devam etmekte olan ulusal parçalanma sürecine de işarettir. Ayrılıkçı hareketler İspanyol devleti içinde (Basklar, Katalanlar ve Galicia), İtalya'da (Padua), Belçika'da (Flanders), Fransa'da (Korsika), Birleşik Krallık'ta (İskoçya, Galler), Kanada'da (Quebec) vardır. Dünya'nın başka yerlerinde daha da örnekler bulunmaktadır.\nMega-metropolün inşası sürecine daha önce de değindik; şimdi ülkelerin parçalanmasından söz ediyoruz. Her iki süreç de ulus devletin parçalanmasına yöneliktir. Acaba bunlar iki ayrı paralel yürüyen süreç midir? Yoksa globalleşme sürecinin iki yüzü müdür? Patlamak üzere olan devasa bir krizin belirtileri mi? Yoksa birbirlerinden ayrı olaylar mı?\nBiz bunun globalleşmenin içinde gizli bir çelişki olduğuna ve neoliberal modelin bir parçası olduğuna inanıyoruz. Ticari sınırların kalkması, iletişimin evrenselliği, veri otoyolu (Internet ç.n.), finans merkezlerinin mutlakıyeti, ekonomik birliğin uluslararası anlaşmaları, kısaca, globalleşme süreci, bir bütün halinde, ulus devletleri eriterek iç pazarları ufalamaktadır. Sonuncular uluslararası pazarlarda kaybolma makta, fakat parçalanmakta ve çoğalmaktadır. Bu çelişkili gelebilir; ama globalleşme parçalı bir dünya oluşturmaktadır; ayrık parçalarla dolu (ve genellikle birbiriyle sürtüşen parçalarla). Yalıtılmış bölümlerden oluşan, sadece ekonomik köprülerle ilişki kuran (ve finans kapital denen pırıldak kadar istikrarlı) bir dünya. Neoliberal yapbozun işe yaramaz dünya birliğini yansıtan kırılmış ayna parçalarından görülen bir dünya.\nAncak neoliberalizm yalnız, birleştireceğini iddia ettiği dünyayı parçalamakla kalmaz; o bu savaşı yürüten politik-ekonomik merkezi de oluşturur. Ve evet, daha önce söylediğimiz gibi, finans merkezleri kendi (piyasa kanunlarını) uluslara ve ulus gruplarına dayatırlar; böylece politikanın ya da başka kelimelerle politik faaliyetin, sınır ve im­kanlarını yeniden tanımlamak zorunda kalırız. O zaman Megapolitîk'ten sözetmek anlamlı olur. Ar­tık burada \"dünya düzeni\" kararlaştırılmaktadır.\nVe \"Megapolitika\" dediğimizde vurgumuz onun içinde hareket edenlere değildir. Az, çok az kişi bu \"mega-ortama\" girebilir. Başka kelimelerle Megapolitika ulusal politikayı globalleştirir; onu global çıkarların yönüne sevkeder (ki bu genellikle ulusal çıkarlara aykırıdır) ve onun mantığı piyasanınkidir; yani ekonomik karın mantığı. Bu ekonomik (ve yasadışı) kriterle savaşlar, krediler, malların alım-satımı, diplomatik anlaşmalar, ticari bloklar, politik destek, göçmen kanunları, darbeler, baskılar, seçimler, uluslararası siyasi birlik, siyasi parçalanmalar ve yatırımlar kararlaştırılır; kısaca koca ulusların kaderi.\nFinans merkezlerinin global gücü o kadar büyüktür ki, onlar bir ülkede iktidarı elinde tutanların siyasi tercihlerinden endişelenmezler, eğer ekonomik program (ya da bu ulusun global ekonomik mega-program içindeki rolü) değişmiyorsa. Finans bilimleri kendilerini dünya politik yelpazesinin değişik renklerinden çeşitli ulusal hükümetlere dayatır. Dünya süpergücü dünyanın herhangi yerindeki bir solcu hükümeti hoş görebilir; tabii bu hükümet dünya finans merkezlerinin çıkarlarına aykırı önlemler almadıkça. Ama asla alternatif bir ekonomik, siyasi ya da sosyal örgütlülüğün oluşumuna göz açtırmayacaktır. Megapolitika için ulusal politikalar cüceleştirilmiş ve finans merkezlerinin dayatmalarına tabi kılınmıştır. Bu, cüceler isyan edene dek böyle gidecektir.\nYEDİNCİ PARÇA\nDireniş Cepleri\nYedinci parça bir cep çizilerek yapılır.\n\"Başlarken sizden dileğim direnişi politik muhalefetle karıştırmamanızdır. Muhalefet iktidara karşı değildir, bir hükümete karşıdır. Onun olgun hali bir muhalefet partisidir: ama direniş, tanımı gereği bir parti olamaz: O sırası geldiğinde hükümet etmek için değil,... direnmek içindir.\" (Tomas Megovia, \"Suçlama\" /Allegations, Meksika, 1996)\nGloballeşmenin görünüşteki yıkılmazlığı gerçeğe karşı inatçı direniş ile çatışır. Bir yandan neoliberalizm kendi dünya savaşını yürütürken, diğer yandan dünyanın her yanında teslim olmayanlar gruplar oluşturmaktadır; direniş odaklan. Finans ceplerinin imparatorluğu direniş ceplerinin isyanıyla çatışıyor.\nEvet cepler. Her boy, her renk, her şekilden. Onların tek benzerliği \"yeni dünya düzenine\" ve neoliberal savaşın insanlığa karşı işlediği suçlara direnişleri.\nKendi ekonomik, politik, sosyal ve kültürel modelini uygulama çabasında neoliberalizm milyonlarca insana boyun eğdirdiği ve dünyanın yeniden paylaşımında yeri olmayanları süpürüp attığı iddiasındadır. Ancak görülüyor ki bu \"atılanlar\" isyan etmekte ve kendilerini yoketmek isteyen güce direnmektedir. Kadınlar, çocuklar, yaşlılar, yerliler, çevreciler, eşcinseller, lezbiyenler, HIV pozitifler, işçiler ve \"kenarda durmayan\" ve kurulu düzen ve dünyanın gidişini \"ciddiye alan\" bütün erkek ve kadınlar isyan etmekte, örgütlenmekte, mücadele etmekte. Eşit ama farklı olduklarını bilerek \"modernite\"den dışlananlar direnişlerini neoliberalizm savaşının yürüttüğü yeniden inşa/yeniden örgütlenme, yıkım/insansızlaşma sürecine karşı yükseltmekte.\nÖrneğin Meksika'da sözde \"Tehuantepec Kıstağı Entegre Gelişim Programı\" çeşitli ürünler için modern bir uluslararası toplanma ve dağıtım merkezi kurmak iddiasındadır. Gelişim programında Meksika ham petrolünün üçte birini üretecek ve petrokimya ürünlerinin %88'ini üretecek bir endüstri kompleksi vardır. Ulaşım yolları otoyollar, Poatzacoalcos Nehri üzerinden bir suyolu ve demiryolunu (4'ü ABD'den 1'i Kanada'dan olmak üzere 5 şirketin elinde) kapsıyor. İkiz tesis projesi içinde montaj bölümleri de var.\nBölgenin iki milyon sakini hama!, fabrika işçisi ya da demiryolu muhafızı olacak (Ana Esther Lecena, \"El Istmo de Tehuantepec: Frontera de la soberania nacional\", \"La Jornada del Campo\", 28 Mayıs 1997). Güneydoğu Meksika'da da Lacandon tropik ormanında \"Lacandon Ormanı Sürdürülebilir Bölgesel Gelişim Programı\" yürütülmeye başlanıyor. Son hedef, tarih ve onur açısından zengin olduğu kadar petrol ve uranyumca da zengin yerli topraklarını sermayenin ayağına sermek.\nBu projelerin İlk elden sonuçları, diğerlerinin yanısıra Meksika'nın parçalanması (Güneydoğu'nun ülkenin kalanından kopması) olacaktır. Buna ek olarak, şimdi savaş terimleriyle konuşuyoruz, projelerin direnişe karşıt etkileri olacaktır. Onlar 1994'te patlayan anti neoliberal başkaldırıyı ezen bir pens görevi görecektir. Burada Zapatista ulusal Kurtuluş Ordusu'nun (EZLN) yerli direnişçileri vardır.\n(Burada yerli direnişçiler ile ilgili bir parantez açmak gerekiyor: Zapatista düşüncesine göre Meksika'da (dikkat: Meksika'da) ulusal bağımsızlığın savunulması ve yükseltilmesi bir anti neoliberal devrimin parçasıdır. Buna çelişik olarak EZLN Meksika ulusunu bölmeye kalkmakla suçlanıyor. Gerçek şu ki, bölünmeden sözedenler yalnız Tabasco eyaletinin (petrolce zengindir) işadamları ve PRI'nin Phiapas'taki federal görevlileridir. Zapatistalara göre ulusal devletin savunulması globalizasyona karşı şarttır ve Meksika'yı bölmek ve parçalamak girişimleri yönetici elitten gelmektedir; Kızılderili halkın haklı özerklik taleplerinden değil. EZLN ve ulusal yerli hareketinin diğer lider grupları yerli halkların Meksika'dan ayrılmasını istemiyor; ülkenin bir parçası olarak farklılıklarıyla birlikte tanınmak istiyor.\nSadece bu da değil, onlar Meksika'da demokrasi, özgürlük ve adalet istiyorlar. Çelişkiler bununla da bitmiyor, zira bir yandan EZLN ulusal bağımsızlığın savunması için mücadele ederken, Meksika Federal Ordusu bu savunuya karşı savaşmakta ve ulusal bağımsızlığın maddi temellerini yokeden ve ülkeyi yabancı sermaye ve uyuşturucu kaçakçılarına teslim eden bir hükümeti korumaktadır.)\nAma neoliberalizme direniş sade Güneydoğu Meksika dağlarında değildir. Meksika'nın diğer bölgelerinde, Latin Amerika'da, ABD'de ve Kanada'da, Maastricht Anlaşması'na dahil Avrupa'da, Afrika'da, Asya'da, Okyanusya'da direniş cepleri çoğalıyor. Onların herbirinin kendi farklılıklar, eşitlikler, talepler, mücadeleler ve kazanımlar tarihi var.\nEğer insanlığın halen yaşama ve ilerleme ümidi varsa bu ümit dışlananlar, unutulanlar, atılanlarca gerçekleştirilecektir.\nBu bir direniş cebi modelidir; ama onu fazla da büyütmeyin. Birçok başka direnişler ve birçok başka modeller de var; nasıl ki dünyada birçok başka dünyalar da var. Öyle ise beğendiğiniz modeli çizin. Bu cepler konusunu da özetlersek, onlar farklılıklarca zengin, direnişlerce zengindir.\nŞüphesiz neoliberal yapboz oyununun birçok başka parçası da var. Örneğin: Medya, kültür, kirlenme, salgınlar. Biz size sadece 7'sini göstermek istedik.\nBu 7'si, onları çizip boyadığınız ve kesip yaptığınızda biraraya getirip yerleştirmenizin imkansız olduğunu göstermeye yeterdir. Ve bu globalleşmenin kurmaya kalkıştığı dünyanın sorunudur:\nParçalar uyuşmuyor.\nBu ve bu yazıya sığmayan diğer nedenlerle yeni bir dünya inşa etmek gerekli.\nBirçok dünyanın, tüm dünyaların içine sığabileceği bir dünya ...\nEk 2\nFrancisco (Pancho) Villa\nBirkaç yıl önce Meksika'yı NAFTA'ya bağlama karşılığı yapılması istenen ekonomik reformlar gereği devlet bankaları özelleştirildi; bu meyanda da yıllarca süren yolsuzluklar sonucu uğradıkları \"görev zararları\" silindi; artık onlar piyasa şartları içinde ve ekonomik verimlilik esaslarına göre çalışacaklardı. Ve çiftçiler alışageldikleri üzere kredi almak için bu bankalara gittiklerinde kendilerinden krediye karşılık rehin olarak arazilerini bankalara ipotek etmeleri istendi.\nAncak bu imkansızdı; çünkü toprağın mülkiyeti çiftçilere ait değildi. Bankalar özür dilediler; artık piyasa şartları yürürlükteydi; çiftçilerin ipotek edecek bir-şeyleri olmalıydı.\nSonuçta çiftçilerin de oluruyla devlet uzun yıllar geçerli olan toprak düzenini bozdu. Toprakları onu işleyen çiftçilere mülk olarak vermeye başladı.\nAma bu iyi niyetli girişimin sonuçları kısa süre sonra ortaya çıktı. Borçlarını ödeyemeyen çiftçiler topraklarına bankaların el koymasını üzüntü ile izlediler ve büyük şehirlerin varoşlarında gecekondu mahalleleri kurmak üzere yaşadıkları bölgeleri terkettiler.\nYeni toprak rejimi uzun yıllardır koruma altına alınmış yerli bölgelerinin de özel statülerini kaldırdı. Bu toprakları alınır satılır hale getirdi. Böylece bu bölgelere de büyük sermayenin girişi ve yerlileri yaşadıkları bölgelerden kovması süreci başladı.\nBununla paralel bir başka gelişme daha yaşandı Meksika'da. Liberal rüzgarların esmesiyle federal yapı içindeki birçok zengin eyalet merkezin kendilerinden fazla kaynak talep ettiğini; bunu da Chiapas gibi fakir ve verimsiz eyaletlere aktararak Meksika'da serbest piyasa ekonomisinin gelişimini baltaladığı şikayetlerini sıralamaya başladılar. Bu zengin eyaletlere göre federal yapı ve merkezin bunun içindeki fonksiyonu tekrar sorgulanmalı ve Meksika federalizmi bölgesel özerklik talepleri de dikkate alınarak daha \"gevşek\" bir biçimde düzenlenmeli idi.\nİşte Zapatista Hareketi'ne antiglobalist karakterini veren, hükümeti şiddetle eleştirmeye sevkeden, Meksika Anayasası gereği köylülere ve yerlilere toprakta tanınmış hakları uygulamaya çağıran tarihsel arkaplan budur. Hükümet bunu yapmadığı zaman \"yasadışı bir gücün emrindeki yasal güç\" durumuna düşmüştür; çünkü Meksika halkının çoğunluğunun aleyhine yabancıların ve onlara bağlı bir azınlığın çıkarlarını korumaya kalkmaktadır.\nAynı tarih Zapatistaların ulusal bağımsızlık ve bütünlüğe verdiği önemi de açıklar. \"Bölücü\" sıfatını şiddetle reddederler ve kendi karşıtlarını asıl bölücü olmakla suçlarlar; çünkü Meksika federal yapısı içinde merkezin fonksiyonları zayıflatılmış ve globalizm rüzgarlarının esmesiyle zengin eyaletler özerklik ve neredeyse bağımsızlık talep edecek hale gelmişlerdir.\nTarih ibret almak isteyenler için derslerle doludur.\nÇeviri: Suraka DEVRİM",
  "crawled_at": "2025-06-02T10:26:33.995943"
}