{
  "id": "47d3ba9c-8f5f-4a5e-95f4-5df8304aa0af",
  "title": "BM'nin Cenin Yüzsüzlüğü",
  "author": "Tufan Caymaz",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/bmnin-cenin-yuzsuzlugu-3425yy.htm",
  "content": "Cenin'de İsrail'in gerçekleştirdiği katliam karşısında hiçbir şey yapmayan, üstelik yaşananları soruşturmak için inceleme heyeti gönderme talebini dahi İsrail'e kabul ettiremeyen Birleşmiş Milletler, açıkladığı Cenin raporu ile egemenlerin hizmetinde bir kuruluş olduğunu bir kere daha gösterdi. BM raporunda ilk dikkati çeken çarpıklık Cenin'de yaşananların tanımlanması konusu. İşgalci Siyonistlerin geri çekilmeleri ardından Cenin'den yansıyan görüntüler bütün dünyada dehşet uyandırmış ve burada yaşayanların anlatımıyla İsrail askerlerinin vahşice cinayetleri büyük tepki toplamıştı. Cenin mülteci kampının adeta depreme uğramışçasına yıkılmış, harap olmuş hali manzaranın tek kelimeyle bir katliam olduğunu ortaya koyuyordu. BM Genel Sekreteri Kofi Annan'ın Cenin'e bir heyet gönderme talebini İsrail'in ısrarla geri çevirmesi ise herkesçe vahşetin boyutlarını gizleme çabası olarak değerlendirilmekteydi.\nVe şimdi \"sürpriz\" bir raporla BM Cenin'de yaşananları \"katliam\" olarak değil, İsrail'in \"aşırı güç kullanması\" şeklinde tanımlayarak İsrail'i ve tabi hamisi ABD'yi rahatlatmış oldu. Üstelik raporda Filistin tarafı da Cenin mülteci kampını \"militan unsurlar için bir üs olarak kullanmakla suçlanmakta. Her şeyden önce insanların kendi topraklarını, şehirlerini, evlerini savundukları için suçlanmaları utanç vericidir. Rapor adeta eşit konumdaki taraflar arasında bir çatışmayı tanımlar şekilde bir dil kullanıp, işgal olgusunu göz ardı ederek uluslar arası çapta Siyonistlerin suçunu örtbas etme girişimlerine alet olmuştur. Raporda ölü sayılarıyla ilgili olarak 23 İsrail askerinin ve 51 Filistinlimin ölümünden söz edilmekte; böylece zımnen sanıldığı kadar çok sayıda Filistinli'nin ölmediği, dolayısıyla ortada \"katliam\" olarak tanımlanmayı gerektiren bir hadise bulunmadığı ihsas ettirilmeye çalışılmaktadır. Oysa, İsrail tarafından ölenlerin hepsi işgalci askerler iken, Filistinlilerin arasında savaşçılar dışında kalan çok sayıda sivilin bulunmasının görmezden gelinmesi ve taraflar arasında bir tür eşitlik kurulması hukuksuzluğun dik alasıdır. Sormak gerekir: Filistinliler direnmeyip, savaşmayıp ne yapmalıydılar? BM'nin gelip kendilerini kurtarmasını mı beklemeliydiler? Kaldı ki, o korkunç Cenin manzaraları bir an için unutulmuş olsa ve Filistinli kayıpların sayısının sadece 51 olduğu bile kabul edilse, katliam saymak için bu sayı yetmez mi? Katledildiklerinin kabulü için bir defada Filistinlilerin ne kadarının öldürülmesi gerekiyor? Acaba BM'nin bu konuda belirlemiş olduğu bir standart mevcut mudur?\nKimin zoru ya da teşvikiyle ve kimi rahatlatmak için hazırlanmış olursa olsun BM raporu Cenin gerçeğini örtemez, küçültemez. Eğer Cenin'de yaşananlar katliam boyutlarında değilse, niçin Siyonistler günlerce bölgeyi abluka altında tutmuş ve hiçbir gazetecinin, yardım görevlisinin girmesine izin vermemişlerdir? Eğer gizleyecekleri, korkacakları bir şey yok ta, sadece karşılıklı bir çatışma yaşanmış idiyse BM heyetinin Cenin'e gelmesine niçin kesin olarak yasak koymuşlardır? Aslında Siyonistlerin askerlerini geri çekmelerinden günlerce sonra bile Cenin'den sadece fotoğraf karelerine, televizyon ekranlarına yansıyan görüntüler dahi burada nasıl bir insanlık suçu işlendiğinin açık kanıtı olmaya yeter. Ayrıca bu bölgede inceleme yapan Amnesty International ve Human Rights Watch gibi uluslar arası insan hakları örgütleri de Siyonistlerin burada açık bir katliam gerçekleştirdiğini belgelemiştir. Ama belki de katliamın en açık delilleri bizzat İsrail ordusunda görev yapanların ifadeleriyle, itiraflarıyla ortaya çıkmaktadır. Bu konuyla ilgili olarak Yediot Aharonotisimli İsrail gazetesinin 31 Mayıs 2002 tarihli \"7 Gün\" adlı hafta sonu ekinde yer alan bir röportajı tekrar hatırlatmakta yarar var.. Aşağıda \"Onlara Mülteci Kampının Ortasında Bir Futbol Sahası Açtım\" başlığıyla yayınlanmış bu röportajdan aktarılan bölümler Cenin'de ne yaşandığına ışık tutabilecek bilgiler içermektedir.\nVahşet İtirafları\nYediot'un hafta sonu ekinde kendisiyle röportaj yapılan kişi Moşe Nissim isimli 40 yaşında Kudüs'te oturan bir ihtiyat askeri. Beitar isimli İsrail'in en politik eğilimli, sağcı ve anti-Arap yaklaşımıyla tanınan futbol takımının sıkı bir taraftarı olan Nissim işgal başladığında Kudüs belediyesindeki işinden rüşvet suçlamasıyla yeni atılmış. Daha önce pek çok kez ihtiyat askerliği görevinden kaçmış olduğu için bağlı olduğu birlik silah altına alındığı halde Nissim'i pek aramamışlar, buna rağmen kendisi gidip birliğine katılmış. Askerde mesleği otomotiv elektrikçiliği olmasına rağmen Nissim ısrarla ABD yapımı bir D-9 mega buldozer kullanmak istediğini bildirmiş. Genelde bu tür dev araçların kullanılmasına ancak uzun süreli kurstan sonra izin verilmesine rağmen Nissim'e iki saat yetmiş. O ve birliği birden kendilerini bir bombanın patlamasıyla 13 İsrail askerinin öldüğü Cenin savaşının içinde bulmuşlar.\nNissim buldozerinin üstüne takımı Beitar'ın bayrağını çekip evleri yıkmaya başlamış. Röportajı yapanın bu yaptığının kendisi için zor olup olmadığı şeklindeki sorusuna Nissim şöyle cevap veriyor:\n\"Zor mu? Şaka yapıyorsun herhalde! Her şeyi yok etmeyi istiyordum. Telsiz aracılığıyla komutanlara izin verin tümünü yok edeyim' diye yalvarıyordum... Benden bir evi yıkmam istendiğinde, fırsat bilip bir kaçına girişiyordum... İnanın ki, yeterince yıkmadık...\nÜç gün boyunca bütün bölgeyi dümdüz ettim. Ateş açılan her evi yıktım... Askerler hoparlörlerle evde kalanlara ben gelmeden evleri boşaltmalarını söylüyorlardı, fakat ben onlara bu şansı vermiyordum. Hiç beklemedim... Mümkün olduğunca çabuk yıkılması için en sert biçimde darbemi indiriyordum... Bazıları daha yavaş hareket etmiş olabilirler. Ya da öyle söylüyorlar. Hikayelere inanma... Yıkmaya giriştiğimiz evlerde çok insan vardı... Ben evlerin canlılarım üzerine yıkıldığını görmedim. Fakat olsaydı da, üzülecek halim yoktu. Bu evlerde insanların öldüğünden eminim fakat görmek mümkün değildi, tonlarca toz vardı ve biz çoğunlukla gece çalışıyorduk. Evlerin yıkılışını görmekten zevk alıyordum, çünkü biliyorum ki ölümü umursamıyorlar ama evlerinin yıkılması onları daha fazla sarsıyor... Canımı sıkan bir şey varsa, bütün kampı ortadan kaldırmayışımızdı.\"\nNissim duygularını anlatmayı şöyle sürdürüyor:\n\"Büyük bir tatmin, büyük bir zevk içindeydim... Duramıyordum. Hiç durmadan çalışmayı sürdürmek istiyordum... Çatışma sona erince bize D-9'u dışarı götürme emri verildi... Ordu fotoğrafçı ve gazetecilerin bizi iş üstündeyken görmelerini istemiyordu... İşime devam etmek için onlarla takıştım bile... Cenin'de büyük bir haz içindeydim... Sanki 18 yıldır eksik bıraktığımı (ihtiyat görevini kast ediyor) tamamlıyor gibiydim. Askerler gelip bana teşekkür ediyorlardı.\"\nNissim üç gece boyunca ayakta kalmayı nasıl becermişti?\n\"75 saati nasıl geçirdiğimi biliyor musunuz? D-9'dan hiç çıkmadım. Hiçbir zorluk yaşamadım, çünkü sürekli viski içiyordum... Daha önceden çantama doldurmuştum. Herkes yanına elbise, çamaşır falan almıştı, ben ise bizi orada neyin beklediğini biliyordum. Yanıma viski ve fıstık aldım... Cenin bana güç kattı. Sıkıntılarımı unutmama yardım etti.\"\nMoşe Nissim'in sözleri fazla yorum gerektirmiyor. Bu hastalıklı, sapkın ruh halini şahsa ait özel bir durum olarak görülemez. Bunu işgal ve katliamın canavarlaştırma politikasının somut tezahürü olarak görmek gerekir. Nissim ve benzerlerinin farkı hissettiklerini gizlemeden aktarabilecek kadar pervasız olmaları. Daha \"akıllıca\" davranıp suçlarını gizleyenlerin yaptıklarını ise şüphesiz Filistin halkının feryadı ve mücadelesi açığa çıkartacak, çıkartıyor da! Sahte raporlarla, örtbas çabalarıyla gerçekler ilelebet gizlenemez!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}