{
  "id": "49c13e13-7047-4dca-8836-fcd4135cd109",
  "title": "Şehidler Ümmetin Onurudur!",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/sehidler-ummetin-onurudur-3359yy.htm",
  "content": "İstişhadi Eylemleri Nasıl Yorumlamalı?\n1-\nSöz konusu eylemleri gerek yöntem, gerekse de siyasi sonuçları açısından değerlendirdiğinizde meşru, haklı ve etkili eylemler olarak görüyor musunuz?\n2-\nBu eylemlerin faillerinin siyonistlerce \"terörist\" olarak nitelenmelerine karşın, kimi kesimlerde ise \"çaresiz insanlar\" şeklinde acıma ile karışık bir sahiplenme/sempati duygusu ile karşılandıkları görülüyor. Genelde İslami çevrelerin, bu eylemlerin faillerine ilişkin tutumunu nasıl değerlendiriyorsunuz?\nDünyada herşeyin hızlı ve köklü biçimde değiştiği iddia ediliyor. Oysa tek başına Filistin sorunu dahi aslında egemenlik ilişkilerinin aynı kaldığını, yalnızca biçim değiştirdiğini ortaya koymaya yetiyor. Filistin halkı neredeyse bir asırdır işgal, sürgün ve katliamla yüzyüze. Üstelik suçlananlar da yine onlar! Dün uğradıkları haksızlığa ve zulme sağır kesilen dünyaya seslerini duyurabilmek için gerçekleştirdikleri uçak kaçırma eylemleri dolayısıyla terörist sıfatına layık görülmekteydiler. Bugün de kendilerine dayatılan teslimiyete ve onursuzca yaşamaya boyun eğmediklerinin ifadesi olan feda eylemleri nedeniyle aynı sıfatla mahkum edilmekteler. \"Çok saygın ve barışçıl uluslararası kamuoyu\" şehadet eylemlerini vahşice buluyor ve kınıyor. Zaten Filistinlilerin çağdaş bir toplum oldukları pek söylenemeyeceğinden Siyonistler gibi medeni yöntemler kullanmalarını beklemek abes olurdu!\nÖncelikle şunu kabul edelim ki; Filistin direnişinin hiç kimseye eylem beğendirmek gibi bir mecburiyeti bulunmuyor. Alabildiğine eşitsiz ve olumsuz şartlarda kendilerine dayatılan bir savaşı sürdürebilmek için seçtikleri yöntemler dolayısıyla direniş örgütlerinin yargılanması akıl ve insafla bağdaşmaz. Bilakis insanlık, adalet, vicdan ve hele hele müslümanlık sözkonusu olacaksa hesap sorulmak şöyle dursun, Filistin halkının tüm dünyadan ve hassaten de müslümanlardan hesap sorma hakkına sahip olacağı açıktır. Dolayısıyla burada istişhadi eylemler hakkında söyleneceklerin ancak emperyalist-siyonist propaganda tezgahını deşifre etme hedefine yönelik olarak algılanması gerektiğini hatırlatmak isterim.\nİstişhadi eylemlere değişik açılardan bakılabilir. Failler açısından bu eylemlerin fedakarlığın zirvesi olduğunu düşünüyorum. Bir insanın inancı, değerleri, mücadelesi uğruna hayatından vazgeçmesi her türlü takdirin üzerindedir. Bu eylemleri doğuran şartları tahlil etme, eylemleri gerçekleştiren insanları anlama, \"empati yapma\" adına kimilerinin dile getirdiği şekliyle, şehadet eylemcilerinin çaresiz, kendilerini hayata bağlayacak tüm bağları yitirmiş insanlar şeklinde resmedilmesine ise asla katılmıyorum. Bilakis bu insanlar bedenlerini bomba kılmak suretiyle düşmanın teslimiyet dayatmasına karşı çaresiz olmadıklarını haykırmaktadırlar. Onlar bedenleri paramparça ölüme giderken, parçalanmış Filistin'e ve mücadeleye can veriyorlar. Şehadet eylemcilerinin çoğunlukla eğitimli gençler oluşu, mensubu bulundukları örgütlerce iradeleri haricinde ölüme gönderildikleri iddialarını boşa çıkartmakta. Yüreklerinde bu gençlere karşı acıma hissi duyanlar şehadet eylemleriyle sergilenen adanmışlık, kararlılık ve İrade gücü karşısında asıl acınması gerekenin kim olduğunu yeniden düşünmelidirler.\nPeki, ya bu eylemlerde ölen masum insanlar, çocuklar? Elbette masum insanların, hele çocukların ölümünü hiç kimse hoş karşılayamaz. Ama burada bir yanıltmaya dikkat çekmek gerekiyor. Eylemlerde çocukların hedef alındığı iddiası bir yalan. Bilakis direniş gruplarının doğrudan çocukların da zarar görebileceği eylemlerden kaçındığı bilinmekte. Buna rağmen istisnaen Yahudi çocuklarından ölenlerin olmasını Siyonistlerin abartarak dünya kamuoyuna sunma çabaları malum. Kaldı ki, son kertede yaşananın bir savaş olduğu gerçeği gözden ırak tutulmamalıdır. Üstelik savaşı sürdüren direniş güçlerinin ellerinde düşmanları gibi savaşı istediği şartlarda sürdürebilecek güç, imkan ve altyapı olmadığı da ortada.\nŞehadet eylemlerini medya ya da siyaset platformlarında eleştirenlerin birçoğu aslında işgale karşı direnişe karşılar. Bunlara göre Filistin halkının yapması gereken tek şey oturup Amerika ve İsrail'in insafa gelmelerini beklemek. Öte yandan işgale karşı olmakla birlikte şehadet eylemlerine \"masum sivillerin\" ölümüne yol açtığı için karşı olduklarını söyleyenler de var. Peki bu kişiler askeri hedeflere karşı gerçekleştirilen eylemleri desteklemişler mi, ya da destekliyorlar mı? Yok bunu da yapmıyorlar! Sadece şehadet eylemlerini yanlış bulduklarını, sorunun bu şekilde çözülemeyeceğini, şiddeti beslediğini falan söylüyorlar. Ne yapılmaması gerektiği hususunda gayet iddialı olanların yapılması gerekenlere dair hiçbir şey söylememeleri dikkat çekici. Madem Filistinlilerin şehadet eylemlerine karşısınız, öyleyse buyurun hadi bu insanlara işgale ve işgalciye karşı ne yapmaları gerektiğini siz söyleyin! Cenin'e heyet gönderilmesi meselesinde de bir kez daha görüldüğü üzere, BM'nin şahsında tüm dünya ile adeta dalga geçen; yasa, hukuk, anlaşma, sözleşme hiçbir şey takmayan böylesine azgın, zorba bir güç karşısında ne yapılması, nasıl mücadele edilmesi gerektiğini buyurun siz izah edin!\nFeda eylemleri Filistin'le başlamadı ama Filistin'de adeta kitleselleşti. Filistin halkı bağrından onlarca şehadet eylemcisi çıkardı. Halkın neredeyse tamamı bu eylemleri onaylamakta, desteklemekte. 9-16 yaş grubuna yönelik bir araştırmada çocukların % 70'i kendilerine ideal olarak şehid olmayı seçtiklerini söylüyor. Daha bir kaç gün önce, 23 Nisan'da Gazze'de 13-14 yaşlarında 3 orta okul öğrencisi arkadaş ziyareti diye evlerinden çıktılar ve bir daha geri dönmediler. Arkalarında bıraktıkları mektuplarda ailelerinden kendilerini affetmelerini diliyor ve Batı Şeria'da yaşananların intikamını almayı ve şehid olmayı amaçladıklarını ifade ediyorlardı. Ve bu üç çocuk yanlarına aldıkları 4 bıçak, 1 balta ve amatörce hazırlanmış patlayıcılarla 6 kilometre mesafedeki Netzarim Yahudi yerleşim birimine sızmaya çalışırken İsrail askerlerince öldürüldüler. Henüz ortaokul çağında çocuklardı bunlar. Batı Şeria'da işlenen katliamın intikamını alamamışlardı belki ama eylemleriyle tüm Filistin'i derinden sarsmışlardı.\nFilistin'den gelen görüntüler bizleri de sarsmalı! Şehid evlerinin adeta düğün evlerini andırması; şehid yakınlarına insanların taziye değil tebrik ziyaretlerinde bulunmaları; anaların, babaların hiç şüphesiz canlarından aziz bildikleri evlatlarının ardından gururla diğer evlatlarını da bu yolda feda etmeye hazır olduklarını haykırmaları insan olan herkesi düşündürmeli, sarsmalı! Adil olmak gerekirse, \"direniş yolumuz, şehadet onurumuzdur!\" diyen bir halk acınmayı değil, ancak örnek alınmayı hak eder.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}