{
  "id": "a00371ee-db60-43cf-9afc-4e7d3cfb966f",
  "title": "Luther’in Teolojik ve Siyasi Düşünceleri, İslam Anlayışı",
  "author": "Tacettin Şimşek",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/lutherin-teolojik-ve-siyasi-dusunceleri-islam-anlayisi-3516yy.htm",
  "content": "Martin Luther sistematik bir teolog değildir. Kaleme aldığı eserleri; risale, mektup, vaaz, Kitab-ı Mukaddes'in bazı bölümlerinin yorumları ve polemik içerikli broşür şeklinde çeşitlilik arz etmektedir. Luther öğretisini, Calvin'in Hıristiyan Dini Öğretimi (Christiane Religionis Institutio) adlı kitabında gerçekleştirdiği şekilde kapsamlı, kuşatıcı bir şekilde sunma uğraşısı göstermemiştir. Hızlı, telaşlı yaşadığı hayatı\n1\n, üretkenlik açısından verimli geçmiştir. Kaleme aldığı eserler genellikle kısa bir süre içerisinde yazılmıştır. Birçok risalenin yazılmasının temel etkeni vuku bulan siyasal ve sosyal olaylar, krizler olmuştur.\nİmanla Aklanma Doktrini\nLuther'in teolojisinin oluşmasında Pavlus'un mektupları önemli bir yere sahiptir. O, Yuhanna İncili'ni İsa'nın fiillerini anlatan Matta, Luka ve Markus İncillerine (sinoptik İnciller) önceler.\n2\nLuther Pavlus'un Mektupları'nı sinoptik İncillerden daha üstün tutar.\n3\nLuther'in \"Merhametli bir Tanrıya nasıl ulaşabilirim?\" arayışının reformu doğurduğu söylenir, inançla aklanma doktrini', Tanrının inayetinin nasıl elde edilebileceği sorusu sonucu ortaya çıkmıştır. Hakim olan anlayış, yargılayan rahmetinden çok adaletiyle öne çıkan Tanrı şeklindeydi. Karşılıksız bağışlamayan, kullarına yargılamanın dışında rahmette bulunmayan ve onları daha çok cezalandırmaya layık gören bir Tanrı anlayışı. Luther bundan korkmaktadır. Onun gözünde Tanrı, günahkarları cezalandıran yargıç durumundadır. İnsanlara düşman, kaprisli, kutsal mekanlara saygısızlık ve dinsel kaideleri yanlış telaffuz edenler karşısında kolayca kızan, kötü niyetli, intikam alıcı bir Tanrı düşüncesi Luther'i içten içe kemirmektedir ve o bu anlayıştan nasıl kurtulabileceğini araştırmaktadır.\nLuther aradığını Pavlus'un Romalılara Mektubunda bulduğunu düşünmektedir. Romalılara Mektup 1, 17'de \"...Doğru kişi (salih kişi) imanla yaşayacaktır\" denilir.\n4\nBundan sonra Luther insanın Tanrının inayetiyle kurtulacağını söylemeye başlar. Benzer düşünce Pavlus tarafından da savunulmuştur. Pavlus'un teolojisindeki ana düşünce; İnsanları, Yahudi töresine (şeriat) bağlılığın değil Tanrı inayetinin kurtaracağıdır. Kurtuluş, Tanrının karşılıksız lutfudur, insan gücü ile elde edilemez. İsa'yı ölülerden dirilten Tanrıya iman, kurtarma sağlayan inayetin önde gelen başlıca gereğidir. Pavlus'a göre günahı şeriat doğurmaktadır. Buna beşeri doğanın kendi çabası ile kurtuluşu elde edemeyecek derecede bozuk olduğu (asli günah düşüncesi) anlayışı eklendi.\nİnsan amelleriyle kendi kurtuluşunu sağlayabilir mi? Bu soruya olumlu cevap verilirse ve ilahi inayet, insan fiillerinden tezahür eden insanın iradesine bir destekten ve bir tamamlayıcılıktan başka bir şey değildir denilirse o zaman insanın günahının köklü bir günah olmadığı ortaya çıkmaktadır. Böyle olunca insanda Allah'ı tanıma ve iradesini gösterme gücünün varlığı söz konusu olmaktadır. Fakat o zaman İsa-Mesih'te kurtuluşun anlamı nedir? İnsanın kendi kurtuluşunu sağladığını, veya ona katkıda bulunduğunu savunmak, İsa'nın çarmıhını boşa çıkarmak demektir. Buradan kalkışla, insanın işlediği asli günahın kefareti için haçta can vermiş İsa'ya inanmak, kurtuluşu sağlayacak tek sebep durumundadır.\nKurtuluşu 'sadece iman'a ['sola fides' (sadece İman)] bağlayan Luther'in anlayışı İncillerde İsa'nın yaptıkları ve söyledikleri ile çelişmektedir. Luther kurtuluş için imanın yeteceğini söylerken\n5\nİnciller amele vurgu yapmaktadır. İsa amalin kurtuluş için önemli olduğunu söylemektedir:\n\"İnsanların size nasıl davranmasını istiyorsanız, siz de onlara öyle davranın. Kutsal Yasanın ve peygamberlerin söylediği budur.\" (Mat 7:12)\n\"Beni, 'Rab! Rab!' diye çağıran herkes göklerin egemenliğine girecek değildir. Ancak göklerde olan Babamın isteğini yerine getiren girecektir.\" (Mat 7:21)\n\"İşte bu sözlerimi duyup uygulayan herkes, evini kaya üzerinde kuran akıllı adama benzer.\" (Mat 7:24)\n\"Bir Kutsal Yasa uzmanı, İsa'yı sınamak amacıyla gelip şöyle dedi: \"Öğretmenim, sonsuz yaşamı miras almak için ne yapmalıyım?\" İsa ona, \"Kutsal Yasada ne yazılmıştır?\" diye sordu. \"Orada ne okursun?\" Adam şöyle karşılık verdi: \"Tanrın olan rabbi bütün yüreğinle, bütün canınla, bütün gücünle ve bütün aklınla sev. Komşunu da kendin gibi sev.\" İsa ona, \"Doğru cevap verdin\" dedi. \"Bunu yap ve yaşayacaksın,\" (Luk 10:25-28)\n\"İsa ona, \"İyilik konusunda neden bana soru soruyorsun?\" dedi. \"İyi olan tek biri var. Yaşama kavuşmak istersen, O'nun buyruklarını yerine getir.\" \"Hangi buyruklar?\" diye sordu adam. İsa şu karşılığı verdi: \"Adam öldürme, zina etme, hırsızlık yapma, yalan yere tanıklık etme, annene babana saygı göster ve komşunu kendin gibi sev\". Genç adam, \"Bunların hepsini yerine getirdim\" dedi, \"Daha ne eksiğim var?\" İsa ona, \"Eğer eksiksiz olmak istersen, git, varını yoğunu sat, parasını yoksullara ver; böylece göklerde hazinen olur. Sonra gel, beni izle\" dedi. (Mat 19:17-21)\nİsa, amelin önemli olduğunu söylerken Luther tam tersini, amellerden kurtulmayı öğütlemektedir. Amellerden kurtulmanın insanı özgü deştirdiğini söylemektedir. Bir Hıristiyan'ın özgürlüğü üzerine adlı risalesinde şöyle der: \"Hıristiyan bir insanın inanç konusunda gerekli olana sahip olduğunu görmekteyiz. Onun dindar olması için amele İhtiyacı yoktur. Amele ihtiyacı olmayınca tabii ki emir ve yasalardan bağımsız olmaktadır, böylece özgür olmaktadır. Bu Hıristiyan özgürlüğüdür, tek inançtır, boş işlerle uğraşmadan kötü işler yapmadan, hiç bir amele ihtiyaç duyulmaksızın bizi dindarlığa ve kutsanmışlığa götürecektir...\"\n6\nLuther amel konusunda Hıristiyan'ın hür olduğunu 'Hıristiyan her şey bakımından hür bir efendidir ve kimseye boyun eğmez. Hıristiyan her şey bakımından bir hizmetkardır ve herkese boyun eğer.' cümlesinin ilk bölümünde belirtmiştir. Hıristiyan amel konusunda hürdür kimseye boyun eğmez, insanlara olan dünyevi ilişkilerinde ise bir hizmetkardır ve herkese boyun eğer.\nLuther İsa'ya inanmayan, daha doğrusu İsa'nın insanların günahı için haçta öldüğüne inanmayan kişinin amellerinin geçerli olmadığını, hatta bunların birer günah olduğunu söylemektedir. Güzel fiillerin insanı dindar yapmadığını bilakis dindar insanın iyi ameller işleyeceğini; kötü fiillerin insanı kötü yapmadığını aksine kötü insanın kötü işler işlediğini savunur. Luther şöyle der: \"Kötü ağaç iyi meyve vermez. İyi ağaç kötü meyve vermez. Şurası açıktır ki, meyveler ağacı taşımaz, böylece ağaçlar meyvelerde büyümez tam tersine ağaçlar meyveleri taşır ve meyveler ağaçlarda büyür.\"\n7\nLuther burada imanın amelden önce gelmesi gerektiğini söylemektedir. Luther'in hatası, imana gerektiğinden fazla vurgu yaparak, sadece iman ile kurtuluşun gerçekleşeceğini, amelin gereksiz olduğu anlayışına zemin hazırlaması olmuştur.\nLuther'in sadece imanla kurtulma doktrini Yeni Ahit'teki Yakup'un Mektubu ile de çelişmektedir. Yakup'un Mektubu'nda ruhsuz beden nasıl ölüyse, eylemsiz imanın da ölü olduğu, insan yalnız imanla değil eylemle aklandığı anlatılmaktadır.\n\"Onda imanın, yaptığı işlerle bir arada işlediğini görüyorsunuz. Böylece iman, yapılan işler sonucunda yetkinlik buldu. \" (Yak 2, 22)\n\"İnsanın yalnız iman sonucunda değil, yapılan işler sonucunda doğrulukla donatıldığını görüyorsunuz. \" (Yak 2, 24)\nTeslis ve Haç\nLuther'e göre teslis bir sırdır ve inanılması gerekir. Teslisi sır olarak belirleyen Tanrıdır. Luther, teslis hakkında soru sorulmasına olumlu bakmamaktadır. Teslisin mahiyeti kıyamette açıklanacaktır. Tanrı üç ayrı kişilikte tezahür etmektedir ve burada üç Tanrı söz konusu değildir. Çarmıhta ölen Tanrı, Oğul Tanrıdır. Baba Tanrı ve Ruhu'l Kuds değildir. Teslis inancı Hıristiyanları Yahudilerden, Türklerden ve putperestlerden ayıran en belirgin umdedir.\n8\nLuther'e göre, İnsanlar Tanrıyı eserleri ile tanıma konusunda olumsuz tavırlar içerisine girince; Tanrı farklı bir yol seçer ve çile yoluyla, çarmıha gerilme yoluyla kendini göstermek ister. İnsanlar Tanrıyı yaratıcılığı ile tanıma konusunda yetersiz kalmışlardır. Böylece haç insanların Tanrıyı bulacakları bir yer olmuştur. Tanrı kendini haçta görünür kılmıştır. Haçta Tanrının güçsüzlüğü, insaniliği ve bilgisizliği görünmeyene karşı görünür (Tanrının kendini yaratma fiili ile göstermesi 'görünmeme', İsa'nın Tanrı olarak haça gerilmesi 'görünme'dir) kılınmıştır.\n9\nLuther'in bu anlayışının kökleri, Pavlus'un Korintoslulara 1. Mektubu'nda bulunmaktadır:\n\"Bilge kişi nerede kaldı? Okumuş kişi nerede kaldı? İçinde bulunduğumuz çağın başarılı tartışmacısı nerede kaldı? Tanrı dünya bilgeliğini akılsızlığa dönüştürmedi mi? Çünkü Tanrı bilgeliği karşısında dünya insan bilgeliğiyle Tanrıyı bilemedi. Yayılan sözün akılsızlığı aracılığıyla Tanrı iman edenleri kurtarmaktan hoşnut oldu. Çünkü Yahudiler belirti ister. Yunanlılar da bilgi ararlar. Ama biz çarmıha gerilen Mesih'i yayıyoruz. O Mesih ki, Yahudiler için köstek, uluslar için akılsızlıktır. Ama Yahudi olsun, Yunanlı olsun, Tanrı çağrılıları için Mesih Tanrının gücü, Tanrının bilgeliğidir. Çünkü tanrısal akılsızlık insansal bilgelikten, tanrısal güçsüzlük de insansal yeterlilikten üstündür.\" (Korintoslulara 1, 1;20-25)\nPavlus tarafından oluşturulan İsa'nın, haçta tanrı olarak insanları asli günahı için öldüğü inancı insanlar tarafından akılsızlık olarak görülüp eleştirilince Pavlus tanrısal akılsızlığın ve güçsüzlüğün (ne demekse?) insanî bilgelikten ve yeterlilikten üstün olduğu savunmasını yapma ihtiyacı hissetmiştir. Diğer konularda olduğu gibi burada da Luther Pavlus'un mektuplarını öncelik vererek teolojisini oluşturma yolundadır.\nYasa, Müjde ve Kristoloji\nLuther, gerçek bir teologun 'Müjde' ve 'Yasa' arasında ayrım yapabilen kişi olduğunu söyler. Yasa insandan bir şeyler isterken, eylem beklerken Müjde ona vaatlerde bulunmakta ve hediyeler sunmaktadır. 'Harf ve ruh' kavramları Luther tarafından kutsal yazıların yüzeyindeki kabuğu bertaraf etme maksadını gerçekleştirmede önemli iki kelime olmuştur. Yasa ve Müjde ayrımının her Hıristiyan tarafından yapılması gerektiğine Pavlus da değinmektedir. Böyle bir ayrım yapılarak Müjdenin Yasadan önemli olduğu, öncelenmesi gerektiği sonucu çıkarılmaktadır. İmanla aklanma doktrinini ve Yasa ve Müjde ayrımını Pavlus'un mektuplarından çıkaran Luther'in bu tutumu eleştirilmiştir. Luther 'sola scriptura' (sadece kitap) demektedir fakat Pavlus'un mektupları ile yetinmektedir, onları merkeze almaktadır. Halbuki o 'tota scriptura' (bütün kitap) anlayışı ile kutsal yazıların tümünü, yorum yaparken göz önünde bulundurmalıydı.\n10\nYazıların içeriği İsa Mesih'tir. Nitekim Luther, İsa Mesih'in yazılardan çıkarıldığında geriye ne kalacağını sormaktadır.\nTanrının ilahlığını İsa'nın insanlığında görülmesi gerektiğini düşünen Luther, Tanrının böylece insanlara geldiğini ve kendisinin tanınmasını sağladığından bahseder. Yüksek olan Tanrı; adi, günahkar olan 'beden'e girerek insana gelmiştir. İsa, Luther'in inancında gerçek bir Tanrı ve gerçek bir insandır.\n11\nİsa ölümü ile insanları Tanrı'nın gazabından, ölümden, cehennemden ve şeytandan kurtarmıştır.\n12\nİsa'nın şahsında ölüm hayat ile ve Tanrının rahmeti gazabı ile çatışmaktadır. İsa'ya bakan insan günahın, ölümün, Tanrının gazabının, şeytanın ve her türlü kötülüğün imha edildiğini görecektir. Luther'e göre eğer İsa tanrı olmasaydı bu gerçekleşemezdi. Hiç bir yaratık günahın, ölümün ve lanetin üstesinden gelemezdi, ancak bir tanrı bunu başarabilirdi.\n13\nİsa, Tanrı ile insanı barıştırmakla kalmayıp onu, günah, ölüm, şeytan ve günaha karşı yönelen tanrısal gazabın aracı olan Yasanın öldürücü gücünden kurtarmaktadır.\n14\nLuther'in Kader Anlayışı\nLuther, insanın kurtuluşunda bütün belirleyiciliği. Tanrı tarafından bahşedilen imana ve tanrısal yazgıya bağlamaktadır. Burada insani irade ve çabaya bir alan bırakılmamaktadır. İnsanın özgür iradeye sahip olmasını Tanrı iradesi ile çelişir olarak görmektedir. 'Özgür irade sadece Tanrıda bulunur' der. Luther Augsutinus'un katı kaderci anlayışını kabullenir. Luther, kişisel gayret ve iradenin güçsüzlüğünün en dramatik tecrübesinin şeriatla yaşandığını söyleyen Pavlusçu anlayışı savunur. Pavlus Romalılara Mektubunda şeriat sayesinde günahın bilincine varıldığından söz eder (Rom 7;5). Pavlus burada şeriatı günah tutkusunun kışkırtıcısı olarak görür. Ve şeriat hükümleri insanı kurtuluştan uzaklaştırarak şeytana yaklaştırmaktadır. Nedeni ise şeriatın, iyi davranışlar kadar iradenin özgürlüğünü de gerektiriyor olmasıdır. Bu sebeple, özgür irade insanın kurtuluşunu sağlayamaz, acizdir. İnsan tabiatı itibariye kurtuluşu seçecek ve buna yönelik bir gayret gösterecek durumda değildir.\n15\nLuther, Tanrının 'istediğini kurtardığı' anlayışını savunurken yakın arkadaşı Melanchton Tanrının 'kurtulmak isteyeni kurtardığı' görüşünü savunmaktadır.\nKurtuluşta ferdi gayret, insani irade işlevsiz hale getirilip, 'kurtuluşun sadece imanla olacağı' fikri Luther'in kader inancının çıkış noktasıdır. Luther'in, kurtuluşta insanın etkisizliğini savunan düşüncesi Rotterdamlı Erasmus tarafından İradenin Özgürlüğü Üzerine adlı kitabıyla eleştirildi. Erasmus insanın sorumluğunu savundu. Luther, Erasmus'un irade özgürlüğü savunmasını iradenin Köleliği Üzerine adlı risalesinde tenkit etti.\nLuther'in Siyasi Teorisi\nLuther'e göre \"Tanrının krallığı\" ile \"şeytanın krallığı\" arasında ebedi bir mücadele vardır. İnsan ise Tanrı ile şeytanın savaşım alanıdır. İnsan bir binek hayvanı mesabesindedir. Hiçbir seçeneği yoktur, eylem özgürlüğü yoktur. Ya Tanrı tarafından veya şeytan tarafından bir binek hayvanı gibi kullanılır.\n16\nİslam inancında Şeytan sadece vesvese veren bir varlık, olarak nitelenirken Luther'in düşüncesinde o Tanrı ile kavgaya tutuşan, kainata hakim olmak isteyen bir yarı ilah görünümündedir. \"Tanrının krallığı\" ile \"şeytanın krallığı\" fikri, Luther'in teolojisinde karmaşık bir öğedir. Luther insan hayatında da iki krallık veya düzen (die zwei Reiche/Regimente) bahseder. \"Manevi düzen\" ve \"dünyevi düzen\". Tanrı dünyayı bu iki düzen aracılığıyla yönetir. İnsan, Luther'in gözünde \"İki kişi\"dir, 'manevi bir kişi' ve 'dünyevi bir kişi'. Tanrı ile ilişkisinde kurtarılması gereken 'manevi bir kişi'dir, insanlara karşı sorumluluklar yüklendiğinde de 'dünyevi bir kişi'dir. Bu iki farklı kişilik aynı anda mevcuttur; insan hem Hıristiyan hem de dünya insanıdır.\nTanrı \"manevi düzen\" aracılığıyla insanları ebedi hayata yönlendirir. İnsanları günahlarından döndürmek için çalışır ve ebedi krallığına yönlendirir. Onları Ruhu'l-Kudüs ve kelâm aracılığıyla yönetir. Doğası gereği görülmez bir yönetimdir. Gönüllü bir yönetimdir, insanlar kendi seçimleri ile bu yönetime katılırlar.\n\"Dünyevi düzen\" ise harici yönetimdir ve bir güç yönetimidir. İnsanların ruhi konumlarıyla ilgilenmez, sadece onların dışsal eylemleri ile ilgilenir. Dünyevi düzenin sembolü kılıçtır. Tanrı bu kılıcı dünyada kanun ve düzenin sağlanması için dünyevi yöneticilere emanet etmiştir.\n17\nTanrı tarafından kötüleri cezalandırmak, iyileri mükafatlandırmak ve yeryüzündeki günahın önünü almak üzere kendisine kılıç, güç verilen 'dünyevi düzen'e bir Hıristiyan uymak zorundadır. Luther, bunu Pavlus'un Romalılara Mektup ve Petrus'un 1. mektubundan çıkarmaktadır.\n\"Herkes, altında bulunduğu yönetime bağlı olsun. Çünkü Tanrıdan olmayan yönetim yoktur. Var olanlar Tanrı tarafından kurulmuştur. Bu nedenle, yönetime karşı direnen, Tanrının düzenlediğine karşı gelmiş olur. Karşı gelenler yargılanır.\" (Rom 13;1-2)\n\"İnsanlar arasında yetkili kılınmış her kuruma, gerek her şeyin üstünde olan krala, gerek kötülük yapanların cezalandırılması ve iyilik edenlerin onurlandırılması için kral tarafından gönderilen valilere Rabbin adına bağımlı olun.\" (1 Pe 2;13-14)\nLuther'in bu anlayışı, 'dünyevi düzen' karşısında insanları pasifleştirdiği, yönetenlerin buradan kalkarak istedikleri her şeyi yapabilecekleri endişesiyle çok kişi tarafından eleştirilmiştir. İktidara itaat mevzusu yaşadığı dönemde de tartışılmıştır. Thomas Müntzer adil olmayan yönetimlere karşı farklı bir yol izlemiş ve karşı gelme, direnme prensibini savunmuştur. Luther Katolik Kilisesi'nin 'dünyevi düzen' ile 'manevi düzen'i birleştirmesine karşı çıkmıştır. İsa'nın dağdaki vaazının iktidar için kalkış noktası olması gerektiğini savunanları da eleştirmiştir. Heinz Zahrnt'a göre Luther'in iki düzen düşüncesinin kökeninde, dünyanın İncil ile yönetilemeyeceği ancak bunun tersinin de mümkün olamayacağı anlayışı vardır. Bir gerilim şeklinde, birbirine karıştırılmaması gereken iki alan. Hıristiyanların görevi bunu ortadan kaldırmak değil, dünyanın sonuna kadar devam ettirmektir.\n18\nLuther'in İslam Anlayışı\nLuther İslam ile sistemli şekilde, bir din olgusu çerçevesinde ilgilenmemiştir. İslam'a daha çok apokaliptik (kıyamet) kehanetlerin belirttiği son zamanın (kıyametin) gücü olarak bakmış ve bu minvalde değerlendirmelerde bulunmuştur. Luther'in gözünde İslam, Deccal'i haber veren kıyamet gücüydü/iktidarıydı. Osmanlı'nın Batı-Avrupa'nın içlerine doğru ilerleyişi İslam ile ilgilenmenin diğer bir faktörüdür. Osmanlı 1926'da Macaristan'ı alarak Viyana kapılarına kadar dayanınca Avrupa'da bir Türk korkusu yaygınlık kazandı. Luther Müslüman dünyanın siyasi ve askeri gücü hakkında yazılar yazmış, İslam ve Hz. Peygamber ile ilgili düşüncelerini Türklere Karşı Savaş Hakkında adlı 1929 yılında kaleme aldığı risalesinde açıklamıştır.\n19\nLuther ilk olarak 1542 yılında Kur'an'ın Latince çevirisini okumuştur. Bu tarihten sonra Luther'in İslam'a karşı polemiği daha da şiddetlenmiştir. İslam'ı kendi silahıyla vurma düşüncesinde olan Luther, Kur'an'ın Almanca'ya çevrilmesini savunmuştur.\n\"Türklere karşı savaş hakkında\" Türkleri Tanrının falakası ve şeytanın hizmetçisi' olarak görüyordu. Türklerle savaşmanın, Hıristiyanları günahları sonucu Türklerle cezalandıran Tanrıya karşı gelme olarak gören Luther, buradan hareketle Roma Katolik Kilisesi'nin haçlı seferleri olarak ortaya çıkan savaş politikasını eleştiriyordu. Türklere karşı gelinmemesi düşüncesinin bu söylediklerinden çıkarılmaması gerektiğini, bilakis Hıristiyanların kendilerini düzelterek Tanrının bu cezasından kurtulabileceklerini söylüyordu. İnsanlara dua ve tövbe çağrısında bulunuyordu. Buradan Luther'in Türklere karşı savaşmamak gerektiği sonucunu çıkarmak yanlış olur, çünkü o Kilisenin bu savaşa öncülük yapmasını eleştiriyordu, yoksa dünyevi güç olan prensler bunu yapmalıydılar.\n20\nLuther, Papalığı iç düşman, İslam'ı ise dış düşman olarak gördü. Papa Deccal'di Türkler ise şeytan. Her ikisine de karşı çıkmak gerekiyordu. Luther'in gözünde İslam Deccal'i haber veren kıyamet gücüydü. Luther saldırgan ve kaba bir dil kullanarak Hz. Peygamber'i şeytan olarak niteliyor ve O'nun yalana ve katil olduğunu söylüyordu. Yalanları ile ruhları, cinayetleri ile de bedenleri öldürdüğünü düşündüğü Hz. Muhammed hakkında \"Türklere Karşı Savaş Hakkında\" adlı risalesinde devamla şöyle diyordu: \"Muhammed yalancı bir ruha sahip olduğundan ve şeytan da Kur'anı ile ruhları öldürdüğünden O'nun da yola koyulup kılıcını da alarak bedenleri öldürmek için saldırması gerekiyordu ve böylece Türk inancı vaazlarla ve mucizelerle değil bilakis kılıç ve katliamla ilerledi...\"\n21\nOrtaçağ Hıristiyan dünyasına hakim olmuş İslam'ın savaşlar sonucu yayıldığı fikrini Luther de tekrarlamaktadır.\nLuther'in İslam'ı olumsuz değerlendirmesinin asıl sebebini Kur'an'ın İsa'yı Tanrının oğlu ve gerçek Tanrı olarak kabul etmeyişinde yattığını düşünebiliriz. Çünkü Luther'in teolojisinin odak noktasını İsa'nın çarmıha gerilip öldürülmesi oluşturmaktadır. Kur'an ise bunu kabul etmemektedir. Luther, Kur'an'ın bu tavrının İsa'nın ne kurtarıcı, ne kral, ne günahların affı, ne lütuf ne de kutsal ruh gibi herhangi bir ipucu vermediğinden yakınmaktadır. Luther devamla: \"Böylece ne baba, ne oğul, ne kutsal ruh, ne vaftiz, ne takdis merasimi, ne İncil, ne inanç ne de tüm Hıristiyan öğretisi ve yapısı, hiçbiri yok, çünkü Muhammed'in kendi öğretisi ve özellikle kılıç öğretisi var: Türk inancının aslı da budur... \"\n22\ndemektedir.\nLuther Müslümanların fiilleri ve yaşam tarzları hakkında olumlu düşünceler de söyler. Vakarlı, titiz ve cesur bir yaşam sürdüklerinden bahseder. İbadet için bir araya gelen Müslümanların, özenli bir terbiye, sessizlik ve hoş davranışlar sergilediklerinden ve Hıristiyanların kilisede böyle bir tavır sergileyemediklerinden yakınır. Sağlam ve hareketli bir toplum yapısına sahip olduklarını, kendilerinin Alman topraklarında bunu arzu ettiklerini söyler. Müslümanlarda bu olumlu yaşam tarzını gören Luther'in saldırdığı İslam inanç esaslarının ve yalancı gördüğü Hz. Muhammed'in nasıl olup da böyle bir toplumu oluşturduğu konusunda gerektiği gibi düşünemediğini söyleyebiliriz. Öyle ya Hz. İsa'da 'iyi ağaç iyi meyve verir' demiyor muydu? Meyve iyi olabiliyorsa ağaç nasıl kötü olabilirdi?\nLudwig Hagemann'a göre Luther kendi zamanındaki ve bozulmuş olarak gördüğü Katolik inancının tenkidini kendine has bir üslupla tırmandırmış ve bunu İslam'a yansıtmış, sonuç olarak İslam'ı papalık anlayışında olan bir din olarak küçümsemiştir. Hagemann, Luther'in İslam'ı Deccal'in kıyamet gücü olarak görmesinin sonucunda, onun İslam'a özgü inanç temellerini ve orijinalliğini görmede engel oluşturduğunu düşünmektedir.\n23\nYahudilere bakışı\nLuther İslam hakkındaki saldırgan, terbiyesiz üslubunu Yahudiler ile ilgili olarak da sürdürmüştür. Başlangıçta müzmin bir Yahudi düşmanlığı sergilemeyen Luther, ilerleyen yıllarda sertleşir ve sinagogların yakılabileceğine dair görüş belirtir. 1523 yılında kaleme aldığı bir yazıda İsa'nın Yahudi olarak doğduğunu bu sebepten Yahudilerin aşağılanmaması gerektiğini söyleyen Luther, sonraki yıllarda ters bir yönde düşünce ortaya kor ve Yahudilerin köklerinin kazınması gerektiğini söyler.\nMartin Luther'in hayatına baktığımızda köylü ayaklanmasının tarihi olan 1525 yılına kadar ılımlı düşüncelere sahip olduğunu, bu tarihten sonra ise giderek sertleştiğini görüyoruz. Yaşlılık yıllarında daha da sertleşerek ve de saldırgan bir dil kullanarak köylülere, Türklere (İslam'a), diğer inanç sahiplerine (özellikle kendinden farklı İncil anlayışına sahip şahıslara) ve Yahudilere karşı risaleler kaleme alan Luther, bu risalelerinde insanlık suçu sayılacak fikirleri savunur.\n1543 yılında neşrettiği Yahudiler ve Yalanları Üzerine adlı risalesinde Yahudilerin ortadan kaldırılmaları ile ilgili acımasız tavsiyelerde bulunmaktadır. Okullarının, sinagoglarının yakılmasını söylemektedir. Yahudilerin kuduz köpekler gibi kovulmaları gerektiğini, bu topraklarında yaşayamayacaklarını belirten Luther\n24\nYahudilere karşı bir saldırı kampanyasının başlatıcısı olmuştur.\n25\n\"Schem Hamphoras\" adlı cedel yazısında Yahudilerle ilgili diğer risalesindeki isteklerine tutkusal bir boyut kazandıran Luther, Yahudileri Hıristiyan olmaya çağırmanın bir anlam ifade etmediğini, çünkü onların şeytan gibi katı yürekli olduklarını ve sonuçta ihtida etmelerinin söz konusu olamayacağını söylemektedir. Yahudiler İsa'yı Mesih olarak kabul etmediklerinden kendi sonlarını hazırlamaktadırlar. Dünyevi iktidarlar, onlarla olan maddi ilişkilerini terk etmeli ve halkı, onlardan korunmaları için uyarmalıdırlar.\n26\nYahudiler ve Yalanları Üzerine adlı risalesinde Yahudi takibatını 7 nokta planı şeklinde sunmaktadır. 1-Sinagog ve okulları ateşe vermek, 2-Yahudilerin evlerini tahrip ederek onları bir ahırda toplamak, 3-Son yaprağına kadar dini\" metinlerini ellerinden almak, 4-Açıktan ibadet etmelerini ölüm cezası tehdidi ile yasaklamak, 5-Evden dışarı çıkmalarını engellemek, 6-Ellerindeki altını, gümüşü ve mücevheratı almak, 7-Genç ve güçlü Yahudileri zor işlerde çalıştırmak.\n27\nDönemin Hıristiyan Avrupası'nda Yahudilere uygulanan bu maddeler modern Hıristiyan dünyada da Hitler tarafından uygulamaya çalışılmıştır.\nDipnotlar:\n1- 1525'te ortaya çıkan köylüler ayaklanmasına kadar Luther'in ıslahatçı bir kişilik sergilediği, savaştan sonra ise giderek muhafazakarlaştığı, saldırgan bir üslubu benimsediği birçok araştırmacı tarafından dillendirilmiştir.\n2- Luther, Yuhanna İncili'nin biricik ve doğru İncil olduğunu diğer üç İncil'e öncelenmesi gerektiğini söylemektedir. Martin Luther, WDB 6, 10\n3- Walther von Loewenich, Luther für Christen, Verlag Herder, 1986 Freiburg, s. 54. Ayrıca bak.; Walther von Loewenich, Luther als Ausleger der Synoptiker, 1965, Münih.\n4- İmanla doğruluk iç içedir. Buradan iyi davranışların lüzumsuz olduğunu çıkarmak ne kadar doğrudur? Bunu göz önünde bulunduran bazı Hıristiyan düşünürler iyi davranışların tümüyle lüzumsuz olmadığını söylerler. İyi davranışlar imanın arkasından gelir; meyveyi ağaç verir, meyve ağaç vermez derler. 'Von Freihett eines Christenmenschen' adlı risalesinde benzer bir cümleyi Luther de sarf eder. Martin Luther, Ausgewaehlte Schriften, Eingeleitet und Herausgegeben von Karl Gerhard Steck, Fischer Verlag, s. 90, 1983 Frankfurt.\n5- Bkz.: Scholien zum Römerbrief, WA 56, s. 271 ve devamı.\n6- Martin Luther, Von der Freiheit eines Christenmenschen; Hrsg. L E. Schmitt, 1954, 3. baskı, s. 37,1-79, 21; WA7, s.20, 24-38, 15\n7- Martin Luther, Ausgewaehlte Schriften, Eingeleitet und Herausgegeben von Karl Gerhard Steck, Fischer Verlag, s. 90, 1983, Frankfurt.\n8- Friedrich Wilhelm Kantzenbach, Martin Luther und die Anfaenge der Reformation, Cütersloher Verlagshaus, 1965 Gütersloh, S, 178\n9- Heinrich Fries, Georg Kretschmar (Hrsg.), Klassiker der Theologie, Martin Luther bölümü (Johannes Brosseder), Verlag C. H. Beck, 1981 Münih, s, 308\n10- Gerhard Ebeling, Luther Einführung in Sein Denken, J.C.B. Mohr (Paul Siebeck), 1965 Tübingen, s.121-123\n11- Martin Greschat (Hrsg.), Dİr Reformationszeit I, Verlag W. Kohlhammer, 1981 Stuttgart, s. 146\n12- Edisyon, Leben und Werke Martin Luthers von 1526 bis 1546, Cilt 1, Marc Lienhard, Luthers Chrsituszeugnis, Vandenhoeck und Ruprecht, 1983 Berlin, s. 79\n13- A.g.e, s. 88\n14- Theologische Realenzyklopaedie, Cilt 21, Martin Luther bölümü, Walter de Cruyter, 1991 Berlin, s. 543\n15- Hakan Olgun, Luther ve Reformu -Katolsizm'i Protesto-, Fecr Yayınları, 2001, Ankara, s. 128-129.\n16- Heiko A. Oberman, Luther -Mensch zwishen Gott und Teufel-, Severin und Siedler, 1981 Berlin, s. 234.\n17- David Thomson, Siyasi Düşünce Tarihi, Şule Yayınları, 1997 İstanbul, s. 48\n18- Heinz Zahrnt, Martin Luther -Reformator Wider Willen-, Pieper Verlag, 1986 Münih, s. 155-156\n19- Luther bu risale ile yetinmemiş Türk yazıları olarak anılacak başka risaleler de kaleme almıştır.\n20- Ludwig Hagemann, Christentum Contra İslam –Eine Geschichte Gescheiterte Bezihungen-, Der Koran in Verstaendnis und Kritik bei Nikolaus von Kues und Martin Luther bölümü, s. 82-84, -Primus Verlag 1999 Darmstadt\n21- Ludwig Hagemann, a.g.e., s. 88; Ludwig Hagemann, Martin Luther ve İslam Anlayışı, Dokuz Eylül Yayınları, 2000 İzmir, s.16-17\n22- Ludwig Hagemann, a.g.e., s. 88-89; Ludwig Hagemann, Martin Luther ve İslam Anlayışı, Dokuz Eylül Yayınları, 2000 İzmir, s.21\n23- Ludwig Hagemann, a.g.e., s. 94\n24- Martin Luther'in bu düşüncelerinin nasyonal sosyalistlere ve Hitler'e kaynaklık ettiğini birçok düşünür söylemektedir. Hitler dönemi Almanyası'ndaki birçok Protestan'ın ve kilise kuruluşunun Luther'in bu düşüncelerini aktüelleştirerek Yahudilere karşı tavır takındıkları bilinmektedir.\n25- http://ursulartomann.de/MartinLutherUndDieluden/komplett.html\n26- Geniş bilgi için bkz.: Walter Bienert, Martin Luther und die juden, Frankfurt 1982; Reinhold Lewin, Luthers Stellungzu den Juden, Berlin 1911, Aalen 1973; Heinz Kremers (hrsg.), Die Juden und Martin Luther-Martin Luther und die Juden, Neunkirchen 1985\n27- http://www.kirchenopfer.de/luther.html",
  "crawled_at": "2025-06-02T10:26:33.995943"
}