{
  "id": "07c1fce2-0af0-4c0c-97d5-3311f85c96dd",
  "title": "Kur’an’ın İnzali de Okunması da Tertil İledir!",
  "author": "Oktay Altın",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/kuranin-inzali-de-okunmasi-da-tertil-iledir-3494yy.htm",
  "content": "Kur'an'da \"kıraat, tilavet, tedris, tertil\" gibi \"okuma\" anlamına gelen birkaç kavram zikredilmektedir. Okumak anlamına gelen kavramların içinde \"tertil\" kavramı, ilk inen ayetlerde emir kipinde inzal olmasından dolayı farklı bir öneme haizdir. Yüce Rabb'imiz, Müzzemmil Suresi'nde Kur'an'ın tertil ile okunmasını emretmektedir:\n\"Gecenin birazı hariç olmak üzere geceleyin kalk (namaz kıl). Gecenin yansında kalk, yahut yarısından biraz eksilt. Veya bunu artır ve tertil üzere Kur'ân'ı oku. Doğrusu biz, senin üzerine ağır bir söz bırakacağız (Kur'an vahyedeceğiz). Çünkü gece kalkışı hem daha etkili, hem de söz bakımından daha sağlamdır.\" (Müzzemmil, 2-6)\nTertil Kelimesinin Anlamı\nTertil, \"r-t-l\" kökünden türemiş bir mastardır. \"R-t-l\", bir şeyin inci gibi düzgün, güzel ve muntazam olması anlamlarına gelir. Aralarında çok değil, biraz açıklık bulunmakla beraber gayet güzel bir düzgünlükte görülen Ön dişlere \"Ratilet el-esnanu\" \"Dişler, inci gibi düzgün, muntazam oldu\" denir.\nSözü de öyle tane tane, yavaş yavaş, güzel, itinalı, düzenli, yerli yerinde, acele etmeden, ara vererek, güzel sıralama ve ifadeyle söylemeye de \"tertîli kelâm\" derler.\nİbn Abbas, tertille ilgili olarak \"Tertilin, Kur'ân'ı okurken, tahkik, teybin ve temkinle okumaktan başka bir anlama geldiğini bilmiyorum\" demiştir. Mücahid'e göre ise tertil, \"Acele ve şiddetle değil teenni ile okumak\" anlamındadır. Kısaca tertil, \"Bir metni acele etmeden yavaş yavaş, tane tane okumak, bir şeyi tertip etmek, açık ve net olarak hakkını vererek beyan etmek\" demektir.\nKur'ân'ı Tertil İle Okumak\na. Harflerin Hakkını Vererek Okumak\nKelime anlamından yola çıkan bazı müfessirler, 'tertil'in Kur'an'ı tecvit ile okumak anlamına geldiğini söylemişlerdir: \"Tertil, bir şeyi güzel, düzgün ve tertip ile kusursuz bir şekilde açık açık, hakkını vererek açıklamaktır. Kur'an'ın tertili de böyle her harfinin, edasının, tertibinin, mânâsının hakkını doyura doyura vererek okunmasıdır. Burada emrinden sonra mastarla vurgu yapılması (ve rattili'l-Kur'an'a tertila) da bu tertılin en güzel şekilde olmasının arandığını gösterir. Bir söz aslında ne kadar güzel olursa olsun gereği gibi güzel okunmayınca güzelliği kalmaz. Güzel okumasını bilmeyenler güzel sözleri berbat ederler. Sözün tertîl ile güzel söylenmesi ve okunması ise sade ses güzelliği ile gelişi güzel, eze büze şarkı gibi okumak, saz teli gibi sade ses üzerinde yürümek kabilinden bir musikî işi değildir. Kelimelerin dizilişinin mânâ ile uyum sağlaması ve dilin fesahat ve belagatı, hakkıyla gözetilerek ruhî ve manevî bir uygunlukla, yerine göre şiddetli, yerine göre yumuşak, yerine göre uzun, yerine göre kısa okumadır... Tecvit de, kaf çatlatmak derdiyle, mânâyı kaybetmek değildir.\nArapça'nın yapısı göz önüne alındığında uzatılması gereken harfleri uzatmak, kısa okunması gereken harfleri kısa okumak gerekir. Aksi taktirde mana kaybedilmiş olur. Bu açıdan tertil ile okumanın tecvit ile yani harflerin hakkını vererek okumayı da kapsadığını söylemek yanlış olmaz. Fakat tertil ile okumanın, anlamı kaybettiren, Kur'an'ı müzik parçasına çeviren tecvit kuralları olmadığı açıktır.\nb. Kur'an'ı Acele Etmeden Okumak\n\"Biz bu Kur'an'ı hak olarak indirdik, O, bütün hakikatleri içinde toplayarak indi. Ey Peygamberi Biz seni ancak müjdeci ve uyarıcı olarak gönderdik. Sana Kur'ân'ı verdik ve onu insanlara sindire sindire (ala mekesin: Üzerinde durarak, ağır ağır) okuyasın diye (kısımlara) ayırdık ve biz onu yavaş yavaş indirdik.\" (İsra,105-106)\n\"İşte böylece biz onu Arapça bir Kur'ân olarak indirdik. Onda tehditlerden nice türlüsünü tekrar tekrar açıkladık ki belki sakınırlar, yahut onlara bir ibret ve uyanış verir. Hükmü her yerde geçerli gerçek hükümdar olan Allah yücedir. Kur'ân sana vahy edilirken, vahiy bitmeden önce Kur'ân'ı okumada acele etme; \"Rabbim! benim ilmimi artır\" de. \"(Taha, 113/114)\nÖzellikle arefesinde olduğumuz Ramazan ayında sıkça tekrarlanan biran önce Kur'ân'ı bitirmek maksadıyla aceleyle indirilen hatimleri nakzeden yukarıdaki ayetler ve onlarca rivayet, Rasulullah'tan ve ashabının Kur'ân'ı acele etmeden yavaş yavaş okuduklarını göstermektedir. Sahabe ve İslam alimlerinin birçoğu, üzerinde düşünmeyi ve anlamayı engellediği için Kur'an'ı hızlı okumayı hoş karşılamamışlardır. Kendisiyle amel etmemiz gereken Kur'ân ayetlerini anlamamız, kendi hayatımızdaki karşılığını bularak amelleştirebilmemiz için ayetler üzerinde bolca tefekkür etmemiz gerekmektedir. Gereği gibi bir defa yapılan okumanın, düşünülmeden, anlamı fazla idrak edilmeden yapılan onlarca okumadan daha hayırlı olduğu ortadadır.\nGazali tertil ile ilgili olarak şunları söylemektedir: \"Kur'ân okumaktan maksat, manasını kavramak, verilmek istenilen mana ve maksadı düşünüp yaşamaktır. Bu da ancak O'nu tertil ile okumakla hasıl olabilir... Tertil, kalp huzurunun ötesinde bir manadır... Kur'an'ın lafzını tertil ile okumak, İnsana, onların kavramsal anlamlarını düşünme, İnceliklerini anlama imkanı verir.\"\nDemek ki tertil, Kur'an'ın maksadını ve vermek istediği mesajı kavramaya çalışarak, üzerin­de düşünerek yavaş yavaş yapılan okumadır.\nc. Allah Bize Hitap Ediyormuşçasına Okumak\nKur'ân okurken karşılaştığımız bir emir o anda Allah'tan tarafından bize verilmiş, ya da karşılaştığımız bir yasak o anda bize bildiriliyormuş gibi Kur'an'ı okumaktır tertil. Nitekim Hz. Peygamberin azap ayetini okuduğunda durup azaptan Allah'a sığındığı, rahmet ayetlerini okuduğunda yine durup Allah'tan rahmet dilediği rivayet edilmektedir.\nKur'an'ı anlayarak okuyan müminin Kur'an'dan etkilenmemesi mümkün değildir. Mümin Kur'an'ın etkisini Hz. Peygamber örneğinde olduğu gibi yansıtabilir. Hızla okuyup geçmek yerine, ayetler üzerinde düşünmeli, Allah'ın emrettiği şeyleri yerine getiriyorsa hamd etmeli, yerine getirmiyor ise özrünü beyan edip tövbe etmeli ve okumasına devam etmelidir. Mümin, \"Kur'an'da geçen dünya ve ahiretle ilgili her hal ve durum için kendisi ile ilgisi olanlarda bir tavır sergileyebilmelidir.\" Mesela \"Allah hakimlerin hakimi değil midir?\" ayeti okunduğunda \"hakim nedir, hakimlerin hakimi nasıl olunur?\" diye düşünülmeli ve cevap bulunduğunda \"Evet Rabbim sen hakimlerin hakimisin\" denilmelidir.\nKur'an'ı bu şekilde bütün duyularını kullanarak okuyan mümin, Kur'an'dan daha fazla nasiplenecek, Allah'la irtibatını daha da pekiştirecektir.\nd. Namazla Kur'ân Okumak\nTertil kavramının geçtiği Müzzemmil suresine dikkat edildiğinde Rabbimiz Hz. Peygamber'in şahsında tüm müminlere \"geceleyin kalkıp tertil ile Kur'ân okumalarını\" emretmektedir.\nBurada \"gece\"nin keyfiyeti önemlidir. Gece, akşam alaca karanlığının kalkıp yerini koyu karanlığa bırakmasıyla başlar ve sabahın alaca karanlığına kadar devam eder. Bu yönüyle gece, saat on iki de başlayan bugünkü gece algımızdan farklıdır ve uzun bir zaman dilimine tekabül eder.\nİşte bu uzun zaman diliminde 'tertil ile Kur'ân okuma'dan \"namaz kılma\" anlaşılabilir. Gerek yatsı, gerek sabah gerekse arada kılınacak namazlar bu emir içinde telakki edilebilir. \"Gece kalkışının daha etkili olması\" gecenin sessizliği içinde Rabbe ibadet eden müminlerin kendilerini Allah'a daha yakın hissetmelerini, daha güçlü bir imanla Allah'a bağlanmalarını ifade eder. Böylece gündüz, Mekke'nin ağır şartlarında karşılaştıkları hakaret, aşağılanma, tehdit, işkence gibi zorluklara karşı Allah'ın yanlarında olduğunu yakinen hissederek direnirler. \"Ağır söz\"ün, vahyin gereklerini gönüllüce yerine getirirler.\n\"Geceleyin tertil ile Kur'ân okuma\" emri bütün müminler İçin geçerlidir. Hiç kimsenin olmadığı doğduğumuz ve öleceğimiz an gibi yapayalnız olduğumuz anlarda, gecenin sessizliği İçinde namazda ya da mushaftan Kur'ân okumak, hayatta karşılaştığımız zorluklar, sıkıntılar karşısında yılgınlığa düşmememiz, Allah yardımından ümit kesmemiz için gereklidir.\nVahiyle, Allah'la ilişkimiz donuk, mekanik bir ilişki değildir. Vahyin mesajının yüreklerimize işlemesi, huşu ile Rabbimize yönelmemiz gerekmektedir. Hikmetli, engin bir kavrayışa ulaşmak, bizi bekleyen görevlere hazırlanmak için gece bir nimettir. Bu şekilde \"Rabbimizin bize şah damarımızdan daha yakın olduğunu hisseder\" hayatımızı ona göre tanzim ederiz.\ne. Düzenli, Sistematik Toplu Bir Şekilde Okuma\nMüslümanca yaşama sorumluluğumuz kendimizi iyi bir şekilde yetiştirmemizi, hem düşünsel hem de ameli olarak sağlam bir kişilik oluşturmamızı gerektirir. Bu da temel kaynağımız olan Kur'an'ı, yaşadığımız çağı, hayatı çok iyi anlamamıza, yaşadığımız çağla Kur'an'ın irtibatını çok iyi kurmamıza bağladır. Bu çaba, özellikle de çok fazla karmaşıklaşan, giriftleşen bu çağda çok daha zor hale gelmektedir. Bunu aşmanın bir yolu da; düşünme, anlama, kaynakla hayatın irtibatını kurma faaliyetini kolektif hale getirmektir.\nHz. Peygamber ve sahabeler, Daru'l-Erkam'da belirli bir program dahilinde iyiliği emrediyor, kötülükten birbirlerini sakındırıyor, birbirlerine hakkı ve sabrı ediyor, karşılaşacakları zorluklar karşısında ortak tavırlarını belirlemeye çalışıyorlardı.\nDaru'l-Erkam'da olduğu gibi kardeşçe bir dayanışma içinde müminlerin bir araya gelerek düzenli olarak Kur'an okumaları, birbirlerinin eksiklerini gidermeleri, hüsrana uğramamak için birbirlerine hakkı ve sabrı tavsiye etmeleri, Kur'an'la hayatın irtibatını kurmaya çalışmaları tertil ile Kur'an okumaktır.\nKur'an'ın tertil üzere okunması, kişiyi disiplin, mücadelenin sonraki aşamalarında gerekli olan daha büyük ve ağır sorumluluklara hazırlayacak­tır. Toplumsal değişimi Allah'ın iradesine göre yönlendiren \"bilgi\" bu vesile ile öğrenilir.\nKur'an Parça Parça İndirilmiş ve Tertil Üzere Okunmuştur\n\"Yine o inkâr edenler dediler ki: \"O Kur'an ona, hepsi birden indirilseydi ya\"! Biz onu senin kalbine iyice yerleştirmek için böyle (parça parça İndirdik) ve onu tertil ile (tane tane ayırarak) okuduk. Hem onlar sana karşı herhangi bir mesel ile gelmezler ki, biz sana (onun karşılığında) doğrusunu ve tefsirin daha güzelini getirmiş olmayalım.\" (Furkan, 32-33)\nAcelecilik insanın temel özelliklerinden biridir: \"İnsan aceleci yaratıldı. Size ayetlerimi göstereceğim. Benden acele istemeyin.\" (21/Enbiya, 37). İnsan, genellikle her şeyin bir anda olup bitmesini arzu eder. Azabı da, mükafatı da bir an önce görmek ister. O yüzden acele olanı yani oyun ve eğlenceden ibaret olan bu dünyayı tercih eder, ebedi hayatı gözden kaçırır ve hüsrana uğrayanlardan olur.\nOysa acele ve acelecilik; vahyin İnzaline de tertil ile okunmasına da terstir. Furkan Suresi 32-33. ayetlerinde görüldüğü gibi vahiy, tertil ile Hz. Muhammed'e İndirilmiştir. Aynı şekilde diğer peygamberlere de vahiy tertil ile indirilmiştir.\nKur'an 23 yıl süren uzun bir süreç içerisinde nazil olmuştur, insanların alışkanlıklarını, inançlarını, tasavvurlarını, yaşamlarını adım adım değiştirmiştir. Cahili bir yaşam süren Kitap'tan, ilimden nasibi olmayan insanları çok bu süre zarfında \"örnek topluluk\" haline getirmiştir.\nBir defada değil, yavaş yavaş indirilen Kur'an'ın emre uygun olarak tertil üzere planlı, programlı, sabırlı, düzenli, derinlikli, hikmetli bir şekilde okunması gerekmektedir.\n\"Ve Kur'an'ı okumam emredildi.\" Artık kim doğru yola gelirse, yalnız kendisi için gelmiş olur; kim de saparsa ona de ki: \"Ben sadece uyarıcılardanım.\" (27/Neml, 92)\n\"Kendilerine kitabı verdiğimiz ehliyetli kimseler onu, tilavetinin hakkını vererek okurlar. İşte onlar, ona iman ederler. Her kim de onu inkâr ederse, işte o inkarcılar hüsran içindedirler.\" (Bakara, 121)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}