{
  "id": "05f32360-ee2f-4176-9a6f-be84541f6201",
  "title": "Otoriter Azınlık Kuşatmasında Kaybolmamak İçin!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/otoriter-azinlik-kusatmasinda-kaybolmamak-icin-3342yy.htm",
  "content": "Hükümet RTÜK yasa tasarısı konusunda ısrarını sürdürüyor. Yıllardır ısıtılıp ısıtılıp gündeme getirilen ve tepkiler nedeniyle her defasında geri çekilmek zorunda kalınan tasarı bu kez kanunlaşma yolunda. Üstelik tasarının son hali öncekilerden de baskıcı nitelikte. Medyada fiilen tekel oluşturmuş bulunan sermaye sahiplerine tasarı, fiili durumu resmileştirme zemini sunuyor. Dolayısıyla tasarı, tekelci medya tarafından açık destek görmekte. Yine söz konusu tasarıyla birlikte, yayınlara getirilen türlü kısıtlama ve cezalarla muhalif kimlikli yayın organlarının boynuna adeta kement geçiriliyor olmasının malum devlet kurumlarınca büyük bir hoşnutlukla karşılandığı belli. Baskıcı zihniyet tasarıya o kadar nüfuz etmiş ki, radyo ve televizyonlarla yetinilmeyip, yasak çemberine internetin de dahil edilmesine yönelik akıl almaz düzenlemelere gidilmiş. Yani kısaca yasak sınır tanımıyor!\nYasak Zincirine Yeni Halka: RTÜK\nMevcut RTÜK kanunu da elbette çok ciddi çelişkiler ve keyfilikler içermekte. Dolayısıyla yeni kanun tasarısına yöneltilen eleştiriler mevcut halin benimsendiğini göstermez. Ama yapılmak istenen yeni düzenleme eskisini mumla aratacak maddeler içeriyor. Tasarıyla bir yandan yasak çemberleri daraltılır ve sindirme hatta tümden tasfiye amaçlı cezalar benimsenirken diğer taraftan kurulun oluşumunda Genelkurmay, YÖK gibi kurumlar da söz sahibi kılınmakta. Siyasi iktidar bir kere daha devletin \"asli\" kurumlarıyla yetki paylaşımına gitme ihtiyacı hissetmekte. Tabi burada paylaşım olarak tanımladığımız iş bölümünün pratik işleyişte kaçınılmaz biçimde bürokrasinin hiyerarşik belirleyiciliğine dönüşeceği sır değil.\nPeki nihai kertede siyasi aktörler olarak kendilerinin de özgürlük ortamına şiddetle ihtiyaç duyacakları muhtemel, en azından mümkün görünen koalisyon ortağı partilerin bu baskıcı ve yasaklardan yana tavrı nasıl açıklanabilir? Bir nevi kendi elleriyle kendi kuyularını kazma, kendi asli zeminlerini tahrip etme tavrının arkasında yatan sebep nedir? Konuyu sadece sermaye sahiplerinin önlerinin açılması ve hükümetin medya tekeli karşısında zayıf konumu ile açıklamak yanıltıcı olacaktır. Sorunun temelinde ülkede her kurum ve organın otoriter devlet zihniyetinin emrine amade kılınması yatmaktadır. Dolayısıyla genelde siyasetle birlikte özgürlük alanı her geçen gün biraz daha daraltılmaya ve bürokrasinin gölgesi daha da koyulaşmaya doğru gitmektedir.\nHükümet etme adına mevcut koalisyonun ortaya koyduğu nedir diye baktığımızda, eşe dosta, partililere ihale verme, çıkar sağlama, istihdam etme haricinde ortada hiçbir şey olmadığı görülüyor. Ekonomiyi IMF yönetiyor. Dış politika ABD'nin emrinde. Siyaset alanı zaten mefluç vaziyette. Güvenlik politikaları sözkonusu olduğunda ise beklendiği üzere askerler tek belirleyici ve son söz sahibi konumdalar.\nGüvenlik, kavram olarak T.C. sisteminde \"savunma\"nın çok çok ötesinde, neredeyse her alanı kuşatan bir kavram olarak tanımlanıyor ve de algılanıyor. Dolayısıyla da üniversiteden medyaya, yargıdan siyasete kadar her alana militarist yapı damgasını vuruyor. Bu yüzden RTÜK'e Genelkurmay'ın da temsilci göndermesi tasarısı günün ruhunu çok iyi yansıtan bir düzenleme! Bu düzenleme ister hükümetin kendi \"dahiyane buluşu\" olsun, isterse de gerekli yerlerden alınan talimatların neticesi olarak yapılsın, sonuçta düzenin kapsamlı militarizasyonu yönünde atılmış bir adım olarak dikkat çekmekte. Tam bu noktada bir katkı da bizden olsun: Bundan sonraki adım olarak ilgililere AİHM'nin baskısıyla DGM'lerden geri çekilen askeri hakimler arasından uygun bir adayın RTÜK'e \"tayin\" edilmesini öneriyoruz!\nDüzenin hedef tahtasında \"insan\" var!\nTürkiye'de sorunlar giderek büyüyor, kangrenleşiyor ama düzenin, hiçbir sorunun değil çözümü yönündeki çabalara, konuşulmasına, tartışılmasına dahi tahammülü yok. Cezaevlerinden üniversitelere, liselere, sokaklara kadar her yerde derinleşen sorunlar yumağı mevcut. Binlerce İmam-Hatipli öğrenci başörtüsü yasağı dolayısıyla okullarından ve hatta en azından bir kısmı hayattan koparılmış halde. Buna rağmen hala törenlerde, açılışlarda, yıldönümlerinde yetkililer İnanılmaz bir pişkinlikle eğitimin öneminden, yaygınlaştırılmasının zorunluluğundan dem vurabiliyorlar.\nF Tipi zulmüne karşı direnişte ölen insanların sayısı neredeyse 100'e yaklaştı. Dünyanın herhangi bir ülkesinde ardı ardına bu kadar insanın ölmesinin büyük sarsıntılara, toplumsal-siyasal çalkantılara yol açması kaçınılmaz bir durumdur. Ama Türkiye'de herkes gözlerini kapıyor ve hiçbir sorun yokmuş gibi davranabiliyor. Baskı ve şiddet ortamı toplumsal duyarlılıktan öte \"insani\" olanı da tüketme yolunda.\nBugün Türkiye'nin okullarında ve cezaevlerinde bir tür soykırım icra ediliyor. Zararlı kabul edilen insanlardan kurtulma adına vahşi bir siyaset izleniyor, açıkça insanlık suçu işleniyor. Bir yandan da bunların ve benzeri sorunların gündeme getirilmesinin ve tartışılmasının engellenmesi için her yol deneniyor.\nTank İhalesi tartışmalarına dair sergilenen yaklaşım bu tutumun somut bir örneği değil mi? Bizzat ordunun en tepesinden konuya dair söz söyleyenlere, eleştiri getirenlere bir yandan hakaretler edildi, bununla da yetinilmeyip tehditler savruldu. Açıkça muhtıra üslubu taşıyan bir çıkışla bir anlamda karşı çıkan herkesin susturulması ve böylece konuya ilişkin ayyuka çıkan usulsüzlüklerin de üstünün kapatılması hedeflendi.\n\"İsraillesmek\"ten de beter!\nTürkiye'de ardı ardına yaşanan olaylar baskı, sindirme ve dayatmanın devletin karakterine dönüştüğünü ortaya koyuyor. İşgalci siyonistlerle her alanda sergilenen sıkı işbirliği ve yakınlaşma politikaları nedeniyle Türkiye'nin hızla \"İsrailleşmek\"te olduğu iddiasını sıklıkla dile getiren insanlar olarak belki de şu noktada yanıldığımızı itiraf etmeliyiz: Türkiye İsrailleşmekten de kötü bir süreç yaşamakta!\nÖrneğin işgalci, katliamcı bir ülke olan İsrail'de bile sayıları az da olsa muhalif siyasiler, aydınlar ve sivil toplum kuruluşları hükümeti ya da orduyu en sert biçimde eleştirebiliyor; açıkça savaşa karşı tavır alabiliyor. Kimse Yahudi toplumu içinden hükümete ve orduya en sert eleştiri ve suçlamaları yönelten bu insanların, örgütlerin seslerini kesmeye tevessül etmiyor. Ama Türkiye'de durum çok farklı. Bir siyasi parti lideri, on yıl önce yaptığı bir konuşmada Güneydoğu'da süren savaşın yürütülme biçimine ilişkin olarak, üstelik savaşa temelde karşı çıkmadığı, sadece bazı eleştirilerde bulunduğu için kıyamet kopartılıyor. Bizzat Genelkurmay Başkanı tarafından hakaretlere uğruyor, yetmiyor, hakkında adli takibat yapılması için girişimlerde bulunuluyor. Bu girişimlerin doğal sonucu olarak hakkında dava açılıyor. Hem de idam istemiyle! Enteresan olan ise bir konuşma \"suç\"undan dolayı idam istenmesini kimsenin garip bulmaması, bilakis pek çok çevrede sevinç çığlıklarıyla karşılanması!\nTSK'ya doğrudan ya da dolaylı eleştiri yöneltmenin idamlık suç niteliği arzetmesi ya da en azından bu şekilde algılanması Türkiye'de demokrasi adına düpedüz bir ortaoyunu oynanmakta olduğunun bir göstergesi. Peki bu oyun nasıl bozulacak? Öncelikle artık kabak tadı veren bu berbat oyundan usandığımızı bizzat oyunun yönetmenlerine en güçlü biçimde haykırmak gerekiyor. Bunun içinse evvela korku duvarını aşmak şart. Bu da ancak irade ve istikamet sahibi oluşumlarla başarılabilecek bir iş. Sağlı sollu onca salvodan sonra hala devletluları değiştiğine ikna etme zavallılığından vazgeçemeyenlerin ise gelebilecekleri yerin ancak bu ortaoyununda başrolü kapmaktan ibaret olacağı anlaşılmalı. Halbuki sorun oyunda hangi rolün üstlenileceği değil, bizzat oyunun kendisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}