{
  "id": "93bf4c46-a16d-4238-9772-8d0dc5c55af1",
  "title": "Hapishanelerde Sağlık ve Yaşam Koşulları Kurultayı",
  "author": "Tuba Cifçi",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/hapishanelerde-saglik-ve-yasam-kosullari-kurultayi-3447yy.htm",
  "content": "Düzenin yürüttüğü sindirme politikaları günden güne artıyor. Türkiye Cumhuriyeti'nin kuruluşundan bu yana varlığını sürdüren bu zulüm politikaları, her zaman karşı duruşu engellemeye yönelik; tek tip, sessiz, itiraz edemeyen, taleplerini gündeme getiremeyen, inançlarını mevcut düzenin İzin verdiği kadarıyla yaşayabilen insan modelini hedeflemiştir. Sonuç olarak da toplum ne zaman sistemi sorgulamaya başlasa gerek 12 Martlarla, gerek 12 Eylüllerle, ve gerekse de 28 Şubatlarla mutlak hakimiyete itaati hatırlamaya zorlanmış ve sorgulamanın bedelini her seferinde çok ağır ödemiştir. Başörtüsü yasağı, düşünce suçu ve F tipi; yalnızca bu anılanlar bile ülkedeki haksızlıkların boyutunu anlatmaya yetiyor.\nDüşünce, yine bedel ödüyor F tiplerinde. Bu ülkede yürütülen sindirme politikalarından sadece biri F tipi. Aslında bu, cezaevi gerçeğini gözler önüne sermesi açısından büyük önem taşısa da basında yer verilmeyerek kamuoyundan uzak tutulmaya çalışılıyor. F tipleri şu an faaliyette; ancak \"İçeride neler yaşanıyor?\", \"Mahkumlar hangi şartlarda kalıyor?\", \"Sağlık koşulları nelerdir?\", \"Psikolojik baskının boyutları nedir?\" ve bunun gibi daha pek çok soru yanıtsız. İşte bu sorulara yanıt aramak ve konuyu gündeme getirmek açısından TAYAD; İHD, Mazlum-Der, Özgür-Der, TUYAP, ÇHD gibi insan hakları dernekleri ve konuya duyarlı kuruluşların katılımları ile \"Hapishanelerde Sağlık ve Yaşam Koşulları\" başlıklı bir kurultay düzenledi. Dört oturumdan oluşan kurultay 28-29 Eylül Cumartesi ve Pazar günleri gerçekleştirildi.\n\"Dünden Bugüne Hapishaneler\" ana başlıklı 1. oturumun başkanlığını yapan Hüseyin Hatemi, hapishane olgusunun kapitalizmin başlangıcına bağlanmasıyla sınırlı bir tanımdan ve tarih sığlığından kurtulamayacağını belirttikten sonra, bu olgunun bozulmayı ve sömürüyü ifade eden firavun sistemine karşı çıktığı için zindana atılan Hz. Yusuf'un mücadele tarihine kadar uzandığını ifade etti.\nHatemi'nin ardından \"Medya ve Hapishaneler\" konusunu ele alan Gazeteci-Yazar Ayşe Düzkan TC'de basının, bugün hiçbir zaman olmadığı kadar sermaye dışı güç odaklarına bağımlı olduğunu ve bunun da basının neden hapishanelere bu kadar ilgisiz davrandığını açıkladığını belirtti. Yine 1. oturumda yer alan Bilgesu Erenus tecridin yalnızca içeride değil dışarıda da var olduğunu bir denemeyle dile getirdi. İçerideki ve dışarıdaki dört tip cezaevinden bahsetti Erenus: koğuş tipi, F tipi, L tipi ve en dikkat çekicisi olan şartlı salıverme. Belki de dışarıda en yaygın olarak uygulananı şartlı salıverme. İnandıklarını savunmayı bırakan, tepkisiz insanlarımızın çoğu şartlı salıverilmiş ve bu şekilde infaz olmuş maalesef.\nİHD Cezaevi Komisyonu üyesi Ümit Efe ise, hapishaneler tarihinin, cezaevlerinin arkasında yatan hiyerarşinin değişmediğini gözler önüne sermeye yettiğini, her zaman imhaya, tahakküme ve boyun eğmeye yönelik bu mantığın devletin topluma tek bir merkezden hükmedebilme gücünü gösterebilmesi için önemli bir fırsat olduğunu ifade etti. Sistemin muhalif kesime karşı yeni tip cezaevleri üretmeye devam ettiğini dile getiren Efe, F tipine karşı gösterilen duyarlı tepkilerin ve verilen mücadelenin sürdürülmesinin önemini hatırlatırken aynı mücadelenin arttırılarak, geliştirilen yeni tip cezaevlerine karşı da verilmesinin önemini vurguladı.\n2. oturumda F tiplerini sağlık açısından ele alan Dr. Metin Bakkalcı, sağlığın genel tanımının; fiziksel, ruhsal ve sosyal sıhhat olduğunu, F tiplerinde ise tredman (iyileştirme) adı altında ruhsal sağlığın çöküntüye uğratılmasının, sosyal hayatın ortadan kaldırılmasının ve fiziksel durumun güvence altına alınmamasının, en genel sağlık tanımına dahi aykırı olduğunun atını çizdi ve böyle bir cezaevinin asla kabul edilemeyeceğini ifade etti.\nKurultaya katılan avukatlar, F Tiplerinin hukuksal sürecinden bahsetmelerinin yanı sıra, bu süreçte yaşanan birçok hukuksuzluğu da dile getirdiler. 19 Aralık 2000 tarihinde 29 mahkumun katledilmesi ve yüzlercesinin de darp, yakma ve kurşun ile yaralanması sonucunda Türkiye'de zorla ve şiddetle yürürlülüğe konan F Tiplerinde yalnızca tüzük, genelge ve yönetmeliklere göre hareket edildiğini belirten Av. Hüseyin Biçen, cezaevleriyle ilgili yasal hiçbir düzenlemeye ulaşılamadığını, uygulanan genelgelerinse gizli tutulduğunu vurguladı. Ayrıca kurultaya katılan avukatların bütünü, F Tipleriyle ilgili yürüttükleri hukuk mücadelesinde keyfi uygulamalarla ve engellemelerle karşılaştıklarını da sözlerine eklediler.\n3. oturumda genel olarak F Tipleri ile mahpuslara ve mahpus yakınlarına uygulanan tecrit üzerinde duruldu. Bir dönem F Tiplerinde tecrid edilmiş kişilerce olayın gayri insani boyutları anlatıldı. Ayrıca bu oturumda, tecridin egemenler açısından yok.edici psikolojik bir saldırı silahı olarak kullanıldığı da belgelerle ortaya konuldu.\nKurultayın son oturumunda ise katkıda bulunan TUYAP, İHD, TMOB, Mazlum-Der, ÇHD, ÖDP, KESK, Halkın Hukuk Bürosu ve Göç-Der temsilcileri tebliğlerini özetleyerek sundular. Sunulan tebliğlerde F Tipi uygulamasının çarpıklığından ve bu uygulamaya karşı çıkmanın bir insanlık görevi olduğundan bahsedildi. Öz-gür-Der Başkanı Hülya Şekerci de yazılı olarak sunduğu tebliğin dışında yaptığı konuşmada Türkiye'de insan hakları konusunda düzenin, darbeci yüzünü son olarak 28 Şubat'ta da gösterdiğini, doğru tahlil edildiğinde ve ayrım yapmayan bir bilinçle sorunlara yaklaşıldığında, muhalif duruşun daha da güçlenebileceğini belirtti. Şekerci; artık her alanın hapishaneye dönüştürülmeye çalışıldığı Türkiye'de düzenin, gerek F tipi zulmünde olsun, gerek başörtüsü yasaklarında, gerek zorunlu tehcir olaylarında ve gerekse diğer insan hakları ihlallerinde hep aynı mantık çerçevesinde davrandığını; bunun için de zulme karşı haktan, adaletten, insanlıktan yana olan tüm çevre ve kuruluşlar olarak farklı kimlikler taşınsa da aynı kararlılık ve ittifak ruhu içinde mücadele verilmesinin gerekliliğini ifade etti.\nKurultayın sonunda sonuç bildirgesi okundu ve son düzeltmelerin yapılabilmesi için katılımcı kuruluşlara sunuldu. Sonuç bildirgesinde öncelikli tedbir olarak Adalet Bakanlığı ile anlaşma zeminine dikkat çekilip, asgari insani koşulları gözeten 10 kişilik odalar, 12 saatlik toplu alan kullanımı ve koşulsuz sağlık yardımı gibi acil tedbirler dile getirildi.\nHer türlü zulmün, sömürünün, hak ihlalinin gündemimizden uzak tutulmaya çalışıldığı şu günlerde böyle bir kurultayın yapılması insanlık açısından büyük bir önem arzediyor. Net bir duruşu belirleyebilmek için sistemin bizi önce bilgisizleştirip sonra da tepkisizleştirmesine izin vermemeli, kendi gündemlerimizi oluşturabilmeliyiz. F Tipi, düzeni sorgulayan, düşünen, yapılan hak ihlallerine karşı bir tavır ortaya koyan kişilerin her zaman gündeminde olmak zorundadır. Çünkü düşünen her insan, bir şekilde F Tipi tehdidiyle karşı karşıya.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}