{
  "id": "0ca5d4fc-f1b2-43e2-8187-0fe994d44d3f",
  "title": "AB Tartışmasının Anlamı",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/ab-tartismasinin-anlami-2634yy.htm",
  "content": "Kurulduğu günden beri sürekli krizlere yol açan üçlü koalisyon hükümetinin kendisi de nihayet krize girdi. Aylardır Ecevit'in sağlığı merkezli siyaset gündemi artık yeni hükümet ve erken seçim senaryolarına kilitlenmiş halde. Bir gün sonrasına ilişkin olarak dahi öngörüde bulunmanın neredeyse imkansız olduğu bir belirsizlik ve de tutarsızlık tablosu ortaya çıkmış halde. Ardı ardına yaşanan Ankara depremlerinin nasıl durulacağı ve geride nasıl bir enkaz bırakacağını kestirmek mümkün değil. Ama son gelişmelerle birlikte bir kere daha altı çizilen bir gerçek, Türkiye'de siyasetin, toplumsal meşruiyetten de, toplumsal ahlak ve kaygıdan da alabildiğine uzak ve bütünüyle üst katlarda icra edilen bir tür loca faaliyeti olduğu net olarak görülüyor. Ne ideolojik bir tercih, ne de tutarlı bir hat anlayışı taşımayan insanların dar çıkar hesapları adına sürdürdükleri ayak oyunları kamuoyunda da ne bir heyecana, ne de bir beklentiye yol açıyor.\nGündemde seçim var. Neredeyse bütün siyasi partiler \"hodri meydan\" havasındalar, en azından öyle görünmeye çalışıyorlar. Ama bu havanın da büyük ölçüde blöf olduğu herkesin malumu. Zayıf görünmeme ve hesap yapılırken kaale alınma endişesiyle herkes erken seçimden yana görünme gayretinde. Oysa siyasetin bu kadar dibe vurduğu, çözümsüzlük ürettiği bir zeminde özellikle koalisyon ortağı partilerin seçim isteğinde samimi olduklarını düşünmek yersiz. Eğer erken seçim isteği blöf yapmak amacıyla gündeme getirilmiş değilse, kalan tek ihtimal, mevcut iktidarca yarınların çok daha büyük zorluk ve açmazlar getireceğinin görülmüş olmasıdır.\nKoalisyon partileri arasında seçimin gündemleşmesine yol açan asıl gelişmenin özellikle AB sürecine dair ortaya çıkan keskin farklılıkların bir türlü giderilememiş olduğu bilinmekte. Ecevit sonrasına dair yaklaşımların DSP'de yol açtığı yaprak dökümünün de bu sürece ilişkin tutum belirleme ile ilgisi var. AB konusuna yaklaşım yeni koalisyon hesaplarından, seçime dair tutum belirlemeye kadar her konuda etkili bir faktör olarak öne çıkmakta. Eğer yapılacak olursa seçim gündeminin de temel konusunu AB tartışmasının şekillendireceği söylenebilir. Ne var ki, üzerinde bu kadar çok konuşulan, fırtınalar estirilen AB meselesinde herşey birbirine karışmış, kaosa dönüşmüş halde. Her konuda olduğu gibi abartılı resimler çizilmekte, hamasi yaklaşımlarla konu nesnellikten uzak zeminlere taşınmakta ve tutarsız ve vakıayla ilgisiz yaklaşımlarla konunun doğru biçimde anlaşılmasının önüne set çekilmekte. Toplumun zihninde adeta cennet ya da cehennem tasvirleriyle örülen AB konusu ve AB ile ilişkiler hakkında en çok konuşulan ve en az bilinen konulardan biridir.\nAB ve Değişen Saflar\nAvrupa Birliği konusu özellikle 1999 Helsinki Zirvesi'nde Türkiye'nin adaylık statüsünün kabul edilmesinden bu yana ülkenin temel gündem maddesini oluşturmakta. Toplumsal yapıyı ilgilendiren her konu neredeyse AB ilişkileri ve AB'ye katılıp katılmamak tartışması zemininde ele alınmakta ve yoğun tartışmalara konu olmakta. Her düzeyde yoğun cepheleşme potansiyeline sahip toplumsal bir yapıya sahip Türkiye için AB tartışması yeni ve yoğun bir karşılıklı saflaşma konusunu teşkil etmekte.\nAB sürecine ilişkin sergilenen yaklaşımlar, onlarca yıllık tutum alışların değiştiğini ve yepyeni saflaşmaların yaşandığını ortaya koyuyor. Geçmişte AB'yle ve selefi kurumlarıyla olan yakınlaşma çabalarını egemen düzenin emperyalist Batı lehine işbirlikçilik konumunun pekiştirilmesi, kurumsallaştırılması şeklinde tanımlayarak karşı duran farklı ideolojik çizgiden muhaliflerin önemli bir kısmı bugün AB ile entegrasyonu -en azından mevcut hale yeğleyerek- desteklemekte. Buna karşın başta silahlı bürokrasi olmak üzere sistem üzerinde belirleyici konum ve güç sahibi devlet kadroları ve onların siyasetteki uzantıları ise ideolojik kökleri ve geçmiş tutumlarının hilafına AB ile entegrasyona karşı bir tavır içindeler. Bu kesimler cepheden karşı çıkma netliği ve cesaretini gösterememekle birlikte, sürecin gerekli kıldığı adımların atılmasını sistemli bir ayak diretme ile güçleştirerek boşa çıkartma çabası sergiliyorlar. Özellikle siyasal düzenlemelerle ilgili olarak ciddi direnişler ve mevzi savaşları yaşanmakta.\nYasal mevzuatın uyarlanmasından mali düzenlemelere kadar pek çok alanda AB sürecinin gerektirdiği adımlar ciddi tartışma ya da belirsizliklere yol açmaksızın atılmaktayken, siyasal düzlemde hemen her konu yoğun ve ısrarlı bir dirençle karşılaşmakta. Oysa 1999 Helsinki Zirvesi'nde varılan anlaşmaya bağlı olarak 2000 Kasımı'nda Türkiye'ye verilen Katılım Ortaklığı Belgesi'nde, kısa ve orta vadede yapılması gereken düzenlemeler başlığı altında Türkiye'den beklenenler ayrıntısıyla bildirilmiş ve T.C. de Mart 2001'de Ulusal Program başlığıyla hazırladığı bir tür taahhütnameyle bunları gerçekleştireceğini bildirmişti. AB sözcüleri değişik tarihlerde yaptıkları açıklamalar ve hatırlatmalarla bu taahhütlerin yerine getirilmemesi durumunda 2002 yılının sonunda Kopenhag'da yapılması planlanan AB Zirvesi'nde diğer aday ülkelerle birlikte Türkiye'ye de adaylık müzakerelerinin başlaması için somut bir tarih ve takvim verilmesinin imkansız olacağını sürekli tekrarladılar.\nKopenhag Zirvesi'nin yaklaşmasıyla birlikte tartışmalar yoğunlaştı. Muhtemelen yıl sonundaki zirveye sunulacak raporun hazırlanacağı sonbahara doğru tartışma daha da ısınacak. Ama gelişmelerin yönüne bakıldığında, zaten bir hayli zor görünen Türkiye'ye üyelik müzakereleri için tarih verilmesi beklentisinin hükümet içi sorunlarla birlikte tümden imkansız hale geldiği söylenebilir. Bundan sonrasına ilişkin olarak şimdilik söylenebilecek olan Türkiye'nin AB'ye katılım umutlarının belirsiz bir geleceğe ertelenmiş olduğudur. AB'nin yeni bir genişleme ihtimalinin her yeni katılan üyeyle birlikte biraz daha zorlaştığı ve ayrıca Avrupa'da yükselen sağ ve ırkçı hareketin bu durumu iyiden iyiye zora sokacağı bilinmekte. Dolayısıyla zaten bir dizi nedenle Türkiye'ye karşı mevcut bulunan isteksizlik, önümüzdeki süreçte belki oyalama taktiğinin de tam olarak terk edilmemesi ile birlikte, daha katı bir tutuma dönüşebilir. Tabi bizzat Meclis Başkanı'nın ifadesiyle \"Türkiye'nin seçenek bolluğu içinde yüzdüğü, oysa AB'nin tek seçeneğinin Türkiye\" olduğu şeklindeki müthiş inandırıcı (!) tespitinin Avrupalılarca da idrak edilmesi durumu başka!\nAB ile ilişkiler konusunda dış politikada Kıbrıs ve Ege sorunu, içeride de idamın kaldırılması ve anadilde eğitimin serbest bırakılması temel sıkıntı konuları olarak öne çıkıyor. Kıbrıs'ta ve Ege'de ne olup bittiğinden Türkiye toplumunun pek haberi olmuyor. Ne de olsa bunlar, sıradan vatandaşları pek alakadar etmeyeceği düşünülen yüksek yoğunluklu devlet meseleleri! Bu konularda farklı düşünmek, konuşmak tabu. Dolayısıyla da tartışma gündemine gelmesi gereksiz bir lüks ve fitne sayılıyor.\nİdam konusu ise Abdullah Öcalan'a endekslenmiş bir halde. Ulusal Program'ı imzalarken kısa vadede idamın kaldırılmasını taahhüt eden MHP, hükümetin bir ayağının çukura girdiğinin görülmesi ve erken seçim ihtimalinin belirginlik kazanmasıyla birlikte tabanının gönlünü \"ip cambazlığı\" ile hoş tutma derdinde. Koalisyon ortağı diğer iki parti ise sanki geçtiğimiz yıl yapılan anayasa değişiklikleri sırasında güya AB sürecinin gerektirdiği bir adımı atıp, idam cezasını kaldırırken \"terör suçları hariç\" şerhini kendileri düşmemiş gibi şimdi idamın tümden kaldırılması için önergeler, teklifler hazırlıyorlar. Al birini, vur ötekine! İki yüzlülük, kandırmaca ve avutma bu ülkede siyasetin temel kulvarları adeta.\nHer ne kadar asker idam konusunda \"biz bu işte tarafız, görüş belirtmek istemiyoruz\" dese de, idam cezasının kaldırılması önünde asıl engelin silahlı bürokrasiden kaynaklandığı, MHP'nin ise \"sivil\" sözcülük konumuna oturduğu görüşü halk arasında oldukça yaygın. Bu arada askerin yaklaşımında ki çarpıklık da ayrıca dikkat çekici. Aslında \"biz tarafız\" demekle asker kendini sistem içinde ayrı bir güç, ayrı bir oluşum, bir tür varlığını kendisine borçlu bağımsız bir iktidar erki konumunu ifade etmiş oluyor. Normal ülkelerde asker, o ülke siyasetinin emrinde bir işleyişe sahip bulunur. Oysa bu ifadenin de yansıttığı psikolojiden de anlaşılabileceği gibi Türkiye'de ordu kendisini mevcut, yasal, görünür iktidar erkinin dışında tanımlıyor. Satır aralarında söylenen şu: \"Aslında bu şartları kabul etmemiz mümkün değil ama yine de toplumun AB'ye girme arzusunu engellememek için acımızı içimize gömme alicenaplığını gösteriyoruz!\" Doğrusu medyanın da yalakalık yarışına girerek destek vermesiyle bu tablo daha bir göz yaşartıcı hale bürünüyor!\nAsırlık Batıcılar AB'ye Niçin Karşı Çıkıyorlar?\nAB sürecine ilişkin olarak iktidarı ellerinde bulunduranları asıl kaygılandıran şeyin AB ile birlikte egemenlik ilişkilerinde bir değişme gerçekleşmesi korkusu olduğu herkesin bildiği bir gerçek. Ulusal egemenlik adına ilkel bir resmi ideolojiyi ve keyfiliklerle örülü bir hukuk düzenini on yıllardır halka dayatma rahatlığı ile hareket etmiş egemenler, iktidar alanlarının sınırlanmasından korkuyorlar. Her ne kadar batıcılık, aynı resmi ideolojinin mütemmim bir cüzü olsa da \"bizim özel şartlarımız\" söylemi, gerektiğinde helvadan putu sahibine yedirebiliyor da. Zaten yıllarca halka karşı halkçılık yapanların bundan böyle Batı'ya karşı batıcılık yapmaları da çok zor olmasa gerek. Kaldı ki, Batı'nın da batısı olduğu unutulmamalı. Hem, yeni dünya düzeninin şiddetle müttefik (işbirlikçi) ihtiyacı içinde olduğu, bu yüzden de öyle işkenceymiş, idammış, insan hakları ihlalleriymiş gibi basit ayrıntıları dert etmeyen, bilakis benzeri sicile fazlasıyla sahip bir ABD vakıası da ortadayken \"ulusal onurumuzu\" çiğnemek isteyen AB'nin dayatmalarına boyun eğmenin ne gereği var ki!?\nGelinen noktada AB süreci idam ve anadil meselelerinde kilitlenmiş durumda. Son yıllarda ivme kazandırılan, kabartılan milliyetçi dalganın geniş bir kesimde yankılandığı, AB'ye karşı milli egemenlik refleksi çerçevesinde devletin soldan sağa, laiklerden muhafazakarlara (İslamcı demeye dil varmıyor!) kadar geniş bir cephe oluşturduğu görülmekte. Bu modern kuvayı milliye cephesi bu iki meselede ve henüz sıcak gündem oluşturmayan Kıbrıs konusunda T.C. resmi ideolojisinin bütün beka kaygı ve reflekslerini öne çıkartarak canhıraş feryatlarla ortalığı toza dumana boğuyorlar. AB süreci ile birlikte ülkeyi bekleyen tehlikelerle ilgili olarak korkunç senaryolar çiziyorlar. Sürecin gerektirdiği adımların atılmasının Türkiye'yi nelerle karşı karşıya getireceğini kesin bir biçimde söylemek bugünden mümkün değil ama mevcut halin sürmesinin ne anlama geldiği tartışma gerektirmiyor. Buna rağmen, her ne kadar çoğunluk AB'den yana tavır sergilese de, toplumun hatırı sayılır bir kesiminin milliyetçi-devletçi bir duyarlılıkla davranması AB sürecini engellemek isteyen iktidar güçlerinin işini kolaylaştırmakta.\nSorun da tam burada düğümlenmekte. Anketler yapılıyor, insanlar tutumlarını sergiliyorlar, bazıları da bunlardan yola çıkarak toplumun eğilimlerini ve tabi buna dayanarak kendi siyasi tercihlerinin popülaritesini ölçüyorlar. Örneğin Kıbrıs denilince yoğun bir milli duyarlılık ortaya çıkıyor. Toplumun önemli bir bölümüne \"herşeyden vazgeçeriz, Kıbrıs'tan taviz vermeyiz\" havasının hakim olduğu görülüyor. Ama Türkiye toplumunun Kıbrıs'ta ne olup bittiği hakkında hiçbir bilgisi yok. Kıbrıslıların ne düşündüğünün de önemi yok! Aynı yaklaşım diğer konularda da görülmekte. AB tartışmaları idam meselesinde, daha doğrusu Abdullah Öcalan'ın idamı meselesinde düğümlendi ama bu ülkede bir Kürt sorununun mevcudiyeti görmezden geliniyor. Abdullah Öcalan'ı hazırlayan, ortaya çıkaran şartları kimse tartışmak istemiyor.\nAynı şekilde en son TESEV'in yaptırdığı ve Türkiye toplumunun genel eğiliminin AB'den yana olduğu sonucuna varılan anketin de ortaya koyduğu gibi toplumun önemli bir bölümü anadil meselesinde yasakçılığın sürmesi gerektiği yönünde fikir belirtmiş. Burada sorulması gereken soru şu: Nasıl olur da bir topluluğa mensup insanlar bir başka topluluğun mensuplarının kendi dilleriyle eğitim almalarını, yayın yapmalarını engelleme hakkını kendinde görebiliyor? Kürt olmayan, Kürtçe de bilmeyen bir insan bir Kürt'ün Kürtçe konuşması, okuması, yazması, kendi dilinde radyo, televizyon yayını yapmasının yasaklanmasını hangi hakka dayanarak savunabilir? Burada siyasi değil, doğrudan ahlaki, insani bir sorun yatmaktadır ve asıl can sıkıcı, kaygı verici olan da budur. Açıkçası köhnemiş resmi ideolojik dayatmalar ve milliyetçi, şoven propagandaların etkisiyle toplumun önemli bir kısmı \"başkasının özgürlüğü\" sözkonusu olduğunda gayri insani, gayri ahlaki bir tutum takınmaktadır. Milliyetçi, devletçi refleksle insan hakları, kişi özgürlüğü, uluslararası hukuk standartları gibi genel kabul görmüş ilkeleri yok saymaktadır. Bu olgu, demogoji ve propaganda yardımıyla sürekli öcüler, düşmanlar, tehditler öne sürerek, keyfi, despotik iktidar yapısını devam ettirmek isteyen egemen güçlerin hem başarısının bir göstergesidir, hem de iktidarlarını sürdürmelerinin en önemli aracıdır.\nSözkonusu hal aynı zamanda, ülkede egemen düzene muhalif kesimler arasında AB'ye olumlu yaklaşımın giderek daha fazla güçlenmesini de açıklar. En azından temel düzeyde ihtiyaç duyulan insani ve hukuki ortamı getirebileceği beklentisiyle AB sürecinin gerektirdiği adımların atılması olumlu karşılanmaktadır.\nPeki, AB süreci beraberinde bir takım bağımlılıklara, muhalif olma bilincinde dönüşümlere yol açmayacak mıdır? Elbette böyle bir tehlike, üstelik de ciddi boyutlarda vardır. Ama, arzulanan değişimin bir türlü gerçekleşmemesi, bilakis düzenin giderek daha da otoriter bir kimlikle halkı sultası altına alması, farklı kesimlerde bir tür soluklanma ihtiyacı ortaya çıkarmakta; insanları farklı çarelere ve çıkışlara sevketmektedir. Genelde de tercihler yapılırken uzun vadede ortaya çıkabilecek sorunlardan önce yaşanan zorluk, sıkıntı ve tıkanıklıklar belirleyici olmaktadır.\nMüslümanlar açısından da genelde AB'ye yüklenen işlevin bu olduğu görülüyor. Özellikle 28 Şubat ile birlikte daha bir netlik kazanan baskıcı, faşizan düzeni bir nebze olsun geriletmek ve ihtiyaç hissedilen özgürlük ve hukukilik ortamına kısmen de olsa ulaşma isteği, AB sürecinin bu tür bir ortamı kolaylaştıracağı beklentisini doğurmuştur. Bu tür bir beklentinin ne kadar \"yakışık\" aldığı, İslami kimlik ve mücadele geleneği çerçevesinde ne ölçüde mazur görülebileceği tartışılır. Ayrıca bizzat beklentinin gerçekliği de tartışılabilir. Özellikle kurumsal olarak AB'nin ve tek tek AB'yi oluşturan ülkelerin İslam ve müslümanlar sözkonusu olduğunda hiç de alışılagelen insani, hukuki, siyasi normlara uygun davranmadıklarına dair yaşanmış pek çok örnek olay AB'ye ilişkin aşırı iyimser beklentiler içine girenleri hayal kırıklığına sevkedebilecek boyutlardadır.\nAslında ülke içinde de AB konusunda farklı tavır alan, birbirine taban tabana zıt tutumlar sergileyen kesimlerin mutabık olduğu konular gözden kaçırılmamalıdır. AB'ye nasıl yaklaşırlarsa yaklaşsınlar düzen çevreleri İslam'ın gelişiminin engellenmesi ortak paydasında buluşmaktadırlar. Bu noktada, \"mecbur kalıp demokratikleşiriz, elimizdeki hükmetme imkanlarını kaybederiz\" diye AB'ye karşı çıkanlar da, ekonomik, kültürel, ahlaki temelde toplumu kapitalist yönde dönüştürerek devletin geleceğini garantiye alma adına AB'yi savunanlar da devletin ya da toplumun, laik, kemalist, ulusalcı düzlemde ve her halükarda \"İslami tehdit\"ten uzak biçimde kalması konusunda ortak bir kaygıyı paylaşmaktadırlar. Dolayısıyla son kertede müslümanlar açısından taraflar arasındaki saflaşma öze değil, biçime, yönteme ilişkin.\nAB Süreci: Görece Rahatlamanın Bedeli Bağımlılık Olmamalı!\nBununla birlikte despotluğun, keyfiliğin ve hukuksuzluğun sınır tanımaz ölçülere ulaşması ve buna karşın bu tür zulümlerle mücadele etme noktasında muhalif anlayışların ve örgütlenmelerin içinde bulunduğu zayıflık, ayrıca toplumsal duyarlılığın ciddi biçimde etkisizleştirilmesi, marjinalleştirilmesi olguları da gözönünde bulundurulduğunda AB sürecinden bir takım olumluluklar beklenmesi şaşırtıcı sayılmamalıdır. Burada önemli olan, gözetilmesi ve duyarlı olunması gereken husus, AB sürecine dair beklentilerin AB'ye bağımlılık ilişkisine dönüşmemesidir.\nBizlerin müslümanlar olarak AB'den yana ya da karşı olmamızın belirleyici bir rolü, işlevi sözkonusu değildir. Sonuçta taraftar olmamızın hızlandırmayacağı gibi, karşı olmamızın da sona erdirmeyeceği, bizim dışımızda gelişen, bizim irademiz ve tercihimize göre şekillenmeyen bir süreçten sözettiğimiz bilinmelidir. Ama sürecin işlemesinin tüm muhalifler gibi müslümanlar için de bir takım olumlu sonuçlara yol açtığı barizdir. Dolayısıyla sürecin kesintiye uğramadan devam ettirilmesini arzu etmemiz doğru ve mantıki bir tavırdır. Elbette başta bağımlılık olmak üzere, AB sürecinin muhalif kimliğin ve mücadelenin sürdürülmesi için doğurabileceği tehlikelerin de farkında olarak süreci kendi imkanlarımızı artırma ve ihtiyaçlarımızı karşılama yönünde değerlendirebilmek için çaba sarfetmemiz gerektiği tartışma gerektirmeyen bir sorumluluktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}