{
  "id": "0178f4a1-9e17-471a-b41b-815bde57b669",
  "title": "Barış Değil, Adalet!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/baris-degil-adalet-3309yy.htm",
  "content": "Bir yandan dergimizi yayına hazırlarken, bir yandan da Filistin'de bir Amerikan-İsrail ortak yapımı şeklinde icra edilen vahşeti izlemeye çalışıyoruz. Beyrut Kasabı namlı cani Şaron İsrail'in on yıllardır sürdürdüğü katliama ivme kazandırırken, Filistin'den ardı ardına insanlık tarihine utanç sayfaları şeklinde geçecek fotoğraf kareleri akmaya devam ediyor. Manzara korkunç; tüm dünya halklarının Siyonist saldırganlığa karşı kızgınlık ve nefret duygularının harekete geçmesine neden olmakta. ABD hariç neredeyse İsrail'in vahşetine tepki göstermeyen ülke yok gibi. İsrail'e dünyadan tepki yağıyor. Savaşın son bulması çağrıları yapılıyor.\nTam da bu noktada gözden kaçmaması gereken bir nokta var. Saldırganlık ve işgalin dünyadan tepki görmesi olumlu bir gelişme olmakla birlikte soyut barış çağrılarının ne ifade ettiğinin sorgulanması gerekiyor. Saldırganlığın, katliamın durdurulması insani bir talep olarak şu an için önemli ve anlamlı olmakla birlikte sorunun özüne dair bir şey söylemiyor. Barış kavramı son kertede bir soyutlama olarak güzel çağrışımlar yapsa da somut durum için ne ölçüde gerçekçi, ve daha da önemlisi ne ölçüde adil olabileceği tartışma götürür bir kavram.\nBarışın anlamı ne? Kan akmaması için Filistin halkına dayatılan statükonun kabullenilmesi mi? İşgale uğramış toprakların tamamından ya da bir kısmından vazgeçmek mi? Bu durumda barışı kabullenmek İsrail'in gasıp varlığını kabullenmek mi demek? Şüphesiz barış kendi içinde güzel ve hedeflenilmesi gereken bir şey olmakla beraber adalet temeline oturtulmayan bir barışın savaştan daha meşru olduğunu kimse söyleyemez. Bu yüzden bizler barış değil, öncelikle adalet istemeli, adaleti talep etmeliyiz. Adaletsiz bir barışa mahkum olmaktansa adalet için savaşmak daha hayırlıdır ve meşrudur.\nSiyonist işgale; katliama ve sömürgeciliğe karşı tepkilerin tüm dünya haklarıyla birlikte ülkemizde de artarak devam edeceği görülüyor. Her vesileyle susturulmaya, sindirilmeye çalışılan bu ülke insanlarının zulme karşı sesini yükseltmesi sevindirici bir gelişme. Aynı zamanda toplumsal planda bir sağlıklılık işareti olarak da algılanmaya müsait bu göstergeleri daha da geliştirmek gerekli. Bununla birlikte Siyonist işgale tavır almak kadar onunla işbirliği, suç ortaklığı içinde bulunan ve bize çok daha yakın konumdaki sisteme tavır almanın da önemi açıktır. Dolayısıyla Siyonist katilleri lanetlediğimiz kadar ona kan veren, destek olan yerli işbirlikçilerine karşı da sesimizi yükseltmeliyiz.\nSiyonist işgalcilere sunulmuş kapsamlı bir destek mahiyeti taşıyan \"Tank Modernizasyonu İhalesi\" konusunun sadece siyasi değil, büyük bir sembolik önem taşıdığı ortada. Bu yüzden Filistin'de süren cinayetlere tavır almak ve canilerle hesaplaşmak adına bu ülke halkının ve aydınlarının, sivil toplum kuruluşlarının, partilerinin bugün acil olarak dile getirmesi gereken talebin \"Tank ihalesinin iptal edilmesi\" olduğunu düşünüyoruz. Bu anlayışla gündem sayfalarımızı bu konuya ayırdık.\nSiyonist vahşetin Filistin'de müslümanları hedef aldığı bir ortamda ülkemiz egemenleri de okul kapılarında, sokaklarda başörtülü İHL'li öğrencilerini hedef almış bulunuyor. Siyonist işgalciler ve yerli zalimler zulüm paydasında buluşuyorlar. Yoğunluğu değişse de niteliği farksız zulümler bunlar. Vahşice, insanlık dışı, hak hukuk gözetmeyen saldırılar gerçekleştiriliyor. Herşeye rağmen İmam Hatipli kız ve onlara destek olan erkek öğrencilerin yaşadıkları sıkıntıları, hukuksuzlukları ve zorlukları, ama bunun yanında Allah'tan başkasına kulluk etmeme noktasında kararlı ve vakarlı duruşları onurlu bir sayfa olarak toplumsal hafızaya işleniyor. \"Tanıklıklar\" adıyla yapılmış çalışmayla bunun küçük ölçekli de olsa birinci elden bir yansımasını sizlere sunuyoruz.\nBiri İstanbul Üniversitesinde yaşanan, diğeri Bursa'da özel bir okulla ilgili olarak gündeme gelen kararlarla birlikte ülkede eğitim alanında nasıl da baskıcı, faşizan bir mantığın hakim olduğunun göstergelerini sunan yazılar yanında Kuran çalışmaları, aktüel konular ve edebiyat çalışmalarını ilgi duyarak okuyacağınızı ümid ediyoruz. Ayrıca okuyucularımızı gerek okuyucu köşesi, gerekse de başka sayfalar aracılığıyla dergiyle daha fazla temas kurmaya çağırıyor, bu vesileyle Nisan ayı sonunda bitecek abone kampanyasına ilgi göstermenizi diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}