{
  "id": "8bac3a9d-98bf-4a7d-9546-462ffcd4774d",
  "title": "Emperyalizme \"Hayır\" Diyelim!",
  "author": "Jean Bricmont",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/emperyalizme-hayir-diyelim-3491yy.htm",
  "content": "Ne Irak'ın uzlaşma çabaları, ne de geleneksel olarak dost kabul edilen ülke liderlerinin itirazları Irak'ta rejim değişikliğine kilitlenmiş ABD'yi savaş yolundan geri çevirmeye yetecek gibi görünmüyor. Dünyaya karşı bu meydan okuma tutumu ancak yeni ve güçlü bir uluslararası barış hareketine ivme kazandırılabilmesiyle geriletilebilir. Böyle bir barış hareketinin ilk göreviyse mevcut durum hakkında net bir görüş geliştirip, yaymaktır. Bu görev ayrıca tedricen savaş mantığının kabul edilmesine yol açan zayıf tezleri ve anlamsız tutumları engellemeyi de içermelidir.\nİlk elde yapılması gereken şey bugünkü dünya güçleri arasındaki ilişkileri doğru bir şekilde tanımlamaktır. ABD tarihte görülmemiş ölçüde bir yıkıcı güce sahiptir. Zaten devasa boyutlardaki silah kapasitesi ve gücü teknolojik üstünlüğü sayesinde hem konvansiyonel (geleneksel) silahlar, hem de nükleer silahlardan, biyokimyasal ve biyolojik savaş kapasitesine kadar konvansiyonel olmayan tarzda sürekli büyüyor. En yakın müttefiki İsrail Ortadoğu'da en etkili askeri güçtür. Fakat özellikle dikkat çeken şey, ABD'nin askeri ve ekonomik gücünün, daha önce eşi görülmemiş bir başka avantaj, bilgi ve propaganda alanında sağladığı küresel tekel ile desteklenip, geliştiriliyor olmasıdır. ABD uluslararası habercilik ve eğlence sektörü üzerindeki hakimiyeti ile tüm dünyada istediği biçimde bir imaj çizebilmekte. Kendisini gayet masum ve sevimli, karşıtlarını ise sadece kendi yararları için kötülük yapmaktan zevk alan alçaklar olarak sunmakta. Gerçek tam tersi olmasına rağmen, gücün iyi bir şey olduğu görüşü benimsenmektedir.\nAmerikan propaganda makinası o kadar güçlü ki, aksi apaçık ortada iken, Amerika kendisinin Irak tarafından tehdit edildiği gibi saçma bir iddiayı seslendirmekte bir beis görmemekte. 11 Eylül'den beri, Amerikalılar'a, her türlü, sonu gelmez misilleme harekatlarını haklı çıkaran yeni bir kimlik bahşedildi: \"kurbanlar\". Amerikan yayılmacı dış politikasının geçen yarım yüzyıl boyunca kurbanı olan milyonlarca kişiyi bir kenara bırakalım, Vietnamlılar bile ikiz Kulelere saldırılarda ölen, yaklaşık 3000 kişi kadar medyanın ilgisini çekmemişlerdi. Savaş zamanında medyanın sistematik önyargıları üzerine sayısız çalışma yapılmıştır. Şu çok iyi biliniyor ki, savaşta ilk kurban \"doğrular\" olmaktadır ve bir barış hareketi, resmi medyanın sorgulanması ve alternatif haber kaynaklan geliştirmek suretiyle, öncelikle bu sözü geçen \"kurbanların \" yardımına koşmalıdır.\nIrak'ın tek taraflı silahsızlanmasını sağlamak için yaptırımların uygulanmasını savunmak barışçıl bir çözümün yolu değildir. Sayısız düşmanlıklarla ve kaynaklar üzerinde çatışan hak iddialarıyla çevrili ve tepeden tırnağa silahlanmış bir bölgede, bir devletin tek taraflı olarak silahsızlanmasını empoze etmek ve bunda diretmek pek mantıklı görülmüyor. Yaptırımlar kalktığında Irak tekrar silahlanmaya başlayabilir. Irak'a karşı yaptırımlar politikası Irak halkı üzerinde ölümcül sonuçlara yol açmıştır. Irak rejiminin gerekli besin temininde zorlandığı \"yiyecek karşılığı petrol\" programının yöneticilerince de dile getirilmiştir. Prensipli bir barış hareketi küresel çapta bir silahsızlanmayı savunmalıdır ki, bu da öncelikle en fazla silahlanmış ve en fazla tehditkar olanlardan yani dünya çapında ABD ve bölgesel düzeyde İsrail'den başlamayı gerektirir.\nNe yazık ki, bir barış hareketinin BM kararlarını çözüm yolu olarak görmemesi gerektiği açıktır. BM'nin en eski kararlarından biri, Filistinli mültecilerin evlerine dönmelerine izin verilmesini içermekte. Bu karar on yıllardır dikkate alınmamış ve İsrail tarafından kesin biçimde ve inatla reddedilmiştir. Bununla birlikte, hiç kimse bu kararı İsrail'in bombalanmasının veya rejim değişikliğinin gerekçesi olarak ifade etmiyor. Bu gibi insani kararlar sonsuza kadar belirsizliğe terk edilebilir. Bunun yanı sıra, BM Güvenlik Konseyi'nin yapısı ve büyük ekonomik güçlerin ilişkileri BM'nin tarafsız bir yapı olarak hareket etme kapasitesini zayıflatmakta, çürütmektedir. Hatta, sıkça rastlandığı üzere, bu konseyin kararları, büyük güçler arasında pazarlıkların ürünü olarak şekillenmekte ve keyfi bir tarzda işletilmektedir.\nSonuç olarak, BM'nin \"insanlığı savaş yıkımından korumak\" için kurulduğu sıkça unutuluyor ve sadece insanlığa eziyet eden bir kötülük kaynağı olarak tahayyül ediliyor. Eğer ABD siyasi ve ekonomik baskılar sayesinde Güvenlik Konseyi'ni Irak'a saldırı konusunda kendisine destek vermesi için ikna etmeyi başarırsa, bu savaşın yasal olduğu anlamına gelmeyecek, aksine BM'nin temel misyonuna ihanet etmiş olacağını ortaya çıkaracaktır.\nBu gerçekler ışığında, Irak'ı barış önünde büyük bir tehdit olarak göstermek saçma olacaktır. Hiç de iyi İlişkileri olmamasına rağmen, hiçbir komşusu Irak'ı kendisi için tehdit konumunda görmemektedir. Irak'ı bugün hedef tahtasına oturtan şey gücü değil, bilakis zayıflığıdır. Batı hükümetlerinin, 198O'li yıllarda, Irak'ı İran'la yaptığı savaşta destekleyip, hatta Saddam Hüseyin'e kimyasal silahlar sağlayıp, şu an tutumlarını değiştirmeleri ve bu savaşın olabilirliğinden bahsetmeleri çok gülünç bir tavırdır. Irak'ın, ABD veya Avrupa ile çatışmak için ne gücü, ne de niyeti mevcuttur. Ya da liderlerinin hataları ne olursa olsun, İsrail dahil, uzak süper güçlere karşı saldırıda bulunarak, devlet olarak bir intihara kalkışacağını varsaymak için bir gösterge de mevcut değildir. Bunların dışında, 1991 savaşı boyunca, Irak liderleri, sahip olmalarına rağmen asla nükleer silahları kullanma yoluna da gitmediler. Kaldı ki ister demokratik olsun ister olmasın, herhangi bir devletin savaşta sahip olduğu tüm silahları kullanabileceği iddiasını doğrulayan bir veri de bulunmamaktadır.\nSavaş karşıtlığı yaklaşımımızın, Irak rejiminin niteliğiyle bir bağlantısı yoktur. Demokratik rejime sahip olma olgusu bir ülkeye, diktatörlük ile yönetilen bir başkasına karşı savaş başlatmak için açık çek veremez. ABD'nin tutumu çifte standartlıdır. ABD'nin resmi yaklaşımına göre sadece iyi ve kötü diktatörlükler yoktur, aynı zamanda iyi ve kötü demokrasiler de vardır. Menem'in Arjantin'i iyi bir demokrasidir çünkü nüfus parçalanmış, morali bozulmuştur ve ülkenin tüm zenginliği peşkeş çekilmektedir. Chavez'in Venezuellası ise kötü bir demokrasi örneğidir çünkü fakirleri desteklemek için, petrol kaynaklarını ekonomik olarak kullanma girişiminde bulunmuştur. \"Demokrasiyi savunma\" kılıfı altında, ABD ve AB Nisan 2002'de Chavez'in demokratik hükümetine karşı Venezüella oligarşisinin kısa ömürlü darbesine yeşil ışık yaktılar. Saddam Hüseyin'i tasfiye ederek Arap dünyasına demokrasi getirme iddiası da bir diğer ikiyüzlülük örneğidir. On yıllar boyunca ABD, İngiltere ve genel olarak Batı en geri despotların yanında olmuş ve Arap dünyasında ilerici milliyetçiliğe karşı durmuştur. Bu tercihin ardındaki mantık değişmemiştir. Gerçek anlamda demokrasi ile yönetilmeye başlayan bir Arap ülkesi öncelikle ülke kaynakları ve imkanları üzerinde denetim sağlayacak ve bugünkü diktatörlük ve otokrasilerden çok daha fazla anti-Siyonist olacaktır. Çünkü halkın talepleri bu yöndedir. Batı'nın gerçekten bunu istediği ise oldukça şüphelidir!\nSavaşa, pratik ve geçici gerekçeler temel alınarak mı yoksa açık ilkelerle mi karşı çıkılıyor, ayırt etmemiz gereklidir. Savaşa, çok masraflı olacağı için, ya da kendi tarafımızda (veya Iraklılar arasında) kayıplara yol açacağından, ya da bölgedeki istikrarı bozabileceğinden dolayı karşı çıkışların ilkesel bir temeli yoktur. Bu gibi \"pratik tartışmalar\" Kosova ve Afganistan savaşlarında da ürkek bir sesle ve mahcup bir karşıt duruşla yapılmıştır. Halbuki, -ne pahasına kazanıldığı açık- zaferlerin ardından savaş kışkırtıcıları rahatlıkla \"Gördünüz mü? Size söylemiştik! Hiç de zor olmadı.\" diye haykırdıklarında barış isteyenlerin sesleri daha da cılızlaşmıştı. Oysa ABD gibi süper bir gücün, Yugoslavya, Afganistan veya Irak gibi karşılaştırılamayacak kadar kendinden küçük ve zayıf karşıtları karşısında büyük bir yenilgiye uğraması zaten beklenemezdi.\nBarış hareketinin global bir perspektife ihtiyacı vardır. ABD için, soğuk savaş komünizme karşı basit bir savunma mücadelesi olmaktan uzaktı. Bu komünizmden önce başlayan ve komünizmden sonra daha da kuvvetle devam eden, dünyayı ABD etkisine açma politikasının bir parçasıydı sadece. Soğuk Savaş dünyanın \"Latin Amerikanizasyonu\" yani Avrupa ile ABD'nin emperyalist sistemin merkezine hükmetmek ve klasik sömürgecik yerine yeni sömürü düzenini kurmak için yer değiştirme olayının hazırlayıcısıydı. Yeni sömürgecilik düzeni, 3. Dünyanın kaynaklarının ve emeğinin (ve ek olarak bizim eğitim sistemimizin eksikliklerini tamamlamak için beyin gücünün) geleneksel anlamda yağma ve sömürüyle kullanılmasına izin vermektedir. Aynı zamanda şekli bir bağımsızlık ve buna eşlik eden baskıcı bir işleyiş tesisine de zemin hazırlar.\nBu sistemin hoş bir tanımı, I. Dünya Savaşından sonra İngiliz dış işleri bakanlığı yapan Lord Curzon tarafından yapılmıştır. Curzon, Ortadoğu'da \"İngiliz rehberliğinde yönetilen fakat görünürde Arap olan yönetimin, yerli bir Muhammedi veya eğer mümkünse Arap kadrosu tarafından kontrol edilen bir sistem\" istemişti. Ve şöyle devam etmişti: \"İşgal edilen bölgeler işgalci güçlere doğrudan bağlanmak yerine anayasal himaye sistemi, nüfuz alanı ve tampon bölge gibi koruyucu çözümlerle maskelenmesidir.\"\nArkasında ABD desteği olan \"başarılı\" darbeler, Guatemala'da Arbenz'in, İran'da Musaddık'ın, Brezilya'da Goulart'ın, Şili'de Allende'nin, Endonezya'da Sukarno'nun ve Kongo'da Lumumba'nın devrilmesi gibi, bir ülkenin diğerine baskılarla boyun eğdirilmesi ve borç mekanizmasıyla rejim değişimini empoze etme olaylarının örnekleridir.\nIrak'ta, ABD'nin amacı, en basit tabirle gücünü daha arsız bir şekilde kullanarak tüm dünyada hakimiyetini yaymak ve bu yolda ilerlemektir. Asıl soru ise şudur; ardından ne gelecek? Ayakta kalabilmek için Amerikalı bodyguardlara ihtiyaç duyan Hamid Karzai yönetimi, Afganistan'da istikrarlı bir rejim kurabilir mi?\nOsmanlı İmparatorluğu'nun 1918'de yıkılmasından sonra, İngiltere Irak'ta sadece görünürde yerli bir yönetim oluşturdu ve bu da Baas rejimine götüren isyana yol açtı. Böylece, asıl soru, savaşın yakın tarihi nasıl etkileyeceği değil, aksine uzun dönemli planların ne olacağıdır. Yönetiminizi bu durumda nasıl devam ettireceksiniz? Sömürgecilik denendi ve her yerde resmen çöktü (hala var olduğu tek yer Filistin'de işgal altında tutulan bölgelerdir). Yeni sömürü sistemi, insani terimlerle, tam anlamıyla büyük ve kötü bir başarısızlıktı. Ve klasik sömürgeciliğin çöküş sebeblerinin aynılarıyla çökecektir.\nABD bugün olduğu kadar hiçbir zaman askeri anlamda güçlü olmadı ama ahlaki ve entellektüel inandırıcılığını hızla kaybetmektedir. Fikirler çatışması, kukla medyanın ürettiği \"kamuoyunun fikri\" yalanlarıyla değil, gerçekleri ortaya koymakla kazanılır. Birçok hükümet tarafından, ABD'nin savaşçı tavrına karşı gösterilen itirazlar, tüm dünyadaki sıradan vatandaşların hisleriyle karşılaştırıldığında çok yumuşak kalmaktadır. Dünyanın geri kalanında, sadece Arap ülkeleri değil, Afrika, Latin Amerika ve Asya'da milyonlarca insan Ladin'e imreniyor ve Saddam Hüseyin'i, ABD tarafından bugün bir kere bile saldırıya uğrasa, bir kahraman olarak ilan etmeye hazır. Çünkü sömürüye, baskıya ve gücün kibrine karşı direnişin sembolü olarak görülebilecekledir.\nBiz Batıda yaşayanlar, böyle kısır bir kutuplaşmaya ancak kendi hükümetlerimize karşı, net ve radikal muhalif bir tutum göstererek karşı koyabiliriz. Ve bu yolla, dünya sistemi tarafından ayaklandırılan 3. Dünya halklarıyla ve kendi ülkemizdeki dışlanmış göçmen nüfusla, daha taze ve dürüst bir diyalog kurmamızı sağlayabiliriz. Zengin ülkelerdeki barış hareketleri ve 3. Dünya ülkelerindeki kurtuluş hareketleri, 20 yıldır ekonomik ve askeri şiddet ve \"insanilik\" kılıfındaki ideolojik dayatmalarla güçsüzleştirilmiştir. Barış ve adalet konusunda objektif bir zeminde bir araya gelerek, daha iyi bir dünya için, bu iki taraf, taze bir güç patlaması ve gerçekçi, uluslararası bir hareket başlatmayı umut edebilir.\nZ Net - Çeviren: Habibe Ustacık",
  "crawled_at": "2025-06-02T10:26:33.995943"
}