{
  "id": "a0199c94-e6b3-47cc-adf7-e0140d43b6ce",
  "title": "Mazlumder'in F Tipi Raporu",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/mazlumderin-f-tipi-raporu-3389yy.htm",
  "content": "Müslüman mahkumların kaldığı Bandırma Cezaevi'ne geçen ayın ilk günlerinde baskın yapan jandarma buradaki tutuklu ve hükümlüleri Bolu ve Kocaeli F Tipi cezaevlerine sevk edip, tek kişilik hücrelere hapsetmişti. Özgür-Der internet sitesinde konuyu kamuoyuna duyurmuştu. Mahkum yakınlarının müracaatı üzerine Mazlumder İstanbul Şubesi Hukuk Komisyonu tarafından Kocaeli ve Bolu F Tipi Cezaevleri ziyaret edilerek bir rapor hazırlandı. Av. Turgut Özdemir ve Av. Mustafa Ercan'ın 24 Mayıs 2002 tarihinde açıkladıkları rapordan bazı alıntıları sunuyoruz:\n·\nCezaevine ilk getirilişte, tutuklular her iki cezaevinde de soyularak aranmıştır. Kocaeli'nde idare, 10 kişilik gardiyan ekibi ile çırılçıplak, anadan üryan soyarak arama yapmıştır. Bolu'da ise idare alt çamaşır kalacak şekilde arama yapmış, Bolu'da soyunmayı reddeden bir mahkum jandarma tarafından zorla soyularak idareye teslim edilmiş, bu mahkumun elleri bağlanıp alt çamaşırı da çıkarılmıştır. Üç kişilik hücreler boş olduğu halde mahkumlar tek kişilik odalarda tutuluyor.\n·\nHücrelerin her yeri beyaz, ışık beyaz, hiçbir renk yok. Her şey hücre içinde oluyor. Hücre kapısının üst kısmında gözenekli, camlı gözetim yeri, ortada da tabak alış verişi için açılabilir bir kapak bulunuyor. Yemek buradan alınıyor. Görevli ile yüz yüze gelinmiyor. Hücrelerden hiç çıkılamıyor. Sosyal aktivite imkanı verilmiyor.\n·\nDini vecibelerin yerine getirilmesinde saygı gösterilmiyor. Namaz kılar iken inadına müzik açılıyor.\n·\nSiyasi tutukluların saç ve sakalları zor kullanılarak sıfır numara ile tıraş edilmiştir.\n·\nGünlük gazete geliyor. Kantinden televizyon satın alabiliyorsunuz. Ancak merkezi anten nedeniyle her kanal izlenemiyor. İzlenebilenler; TRT'ler, Atv, Show TV, Kanal D.\n·\nKocaeli cezaevinde, hücrelere verilen su içilmiyor. Artezyen suyu olduğu için çok kireçli. Isıtıcılar birkaç kullanımda kireçlenerek çalışamaz hale geliyor.\n·\nHücrelere haftada bir gün, bir saat sıcak su veriliyor. Ancak gazetecilerin geldiği gün, tam gün sıcak su verildi.\nYukarıda anlatılan uygulamaların her iki cezaevinde de şikayet konusu yapılması da dikkate alındığında, idarenin cezaevlerinde kaybettiğini düşündüğü hakimiyeti yeniden tesis etme, devlet otoritesini ve gücünü ispat etme adına tutuklu ve mahkumlara şiddet ve sindirme politikası uygulamakta olduğu ve görevlilerin de Amerikan filmlerindeki meslektaş tipine özenti duydukları kanaatini uyandırmaktadır.\nCezaevlerinde bulunma cezanın bizzat kendisidir. Cezaevi idaresinin mahkemelerin tayin ettiği ceza yanında, çırılçıplak soyma, saç ve sakalı hepten kesme, karga tulumba vaziyette yürütme, her tür yalıtma gibi yan cezalar tayin etme hak ve görevleri bulunmamaktadır. Böyle bir politikanın hukuka ve temel insan haklarına aykırı olduğunda şüphe yoktur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}