{
  "id": "43476e4f-f62f-49cf-9b85-fec79fc1abce",
  "title": "Başörtüsü Yasağı İnsanlık Onuruna Karşı",
  "author": "Özlem Hicran Özyurt",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/basortusu-yasagi-insanlik-onuruna-karsi-2638yy.htm",
  "content": "Filistin, Afganistan, Keşmir, Çeçenya, Doğu Türkistan... Daha adını sayamadığımız onlarca coğrafya. Ve bu coğrafyalarda acının, zorluğun, yokluğun, acımasızlığın ve sıkıntının gölgesinde yaşamı ölümle yudumlayan binlerce insan. İman etmek bedel ödemeyi gerektirir elbet. Bombaların, ateşin altında, canlı kanlı savaşın içinde ödenir çoğu kez bu bedeller. Çocukların gözlerindeki ölüm sessizliğini, anaların duaya kalkmış elleri sarar sımsıcak. Her bir can ölüme giderken kol kanat olur bu eller. Zalimin acımasızlığı tükenmez, artar. Artar da yanına yeni acımasızlıklar ekleyerek yol alır. Her biri kan emici birer yarasadır. Dünya, bu yarasaların tarihe kanlı kayıt düşmelerine sadece seyirci kalır. Oysa hepsinin dilindedir; 'özgürlük', 'insan hakları'. Özgürlükler de kanlı canlı bedeller ister. Gözler kapanır, kulaklar tıkanır; olanı biteni görmemek, duymamak için. Çığlıklar, mazlumların çığlıkları kulaklarını tırmalamasın, vahşet sahneleri göz zevklerini bozmasın diye. Zaten yürekler çoktan mühürlenmiştir, katran karası ziftlerle.\nCanlar birer birer yiter gider, farklı coğrafyalarda, farklı şekillerde. Öylece, oracıkta yiter bedenler…\nVe Türkiye... Uzaktan bakınca savaş yok gibidir. Her şey süt liman. Burada, bu coğrafyalarda yaşananlar farklıdır elbet. Burada bombaların sesi duyulmaz, füzelerin dumanı görülmez. Evler henüz ayakta gibidir, başlarımıza yıkılmamış. Ama zalimin türlü yöntemi yok mudur, zulmünü kusmak için. Sinsice, yavaş yavaş yürütür burada işlerini. Can almak, cana kıymak sıradan bir iştir oysa zalim için. Neden anlamakta güçlük çekiyoruz, bilmem.\n'Yaşamak'! Özgürce Yaşamak! Sadece hoş bir seda olarak duyulur uzaklardan. Bu ülkede de tıpkı onlarca ülkede olduğu gibi yaşamanın sadece adı vardır, kendisi yok. Evet; bombalar, savaş uçakları, kimyasal gazlar görmeyiz; bizler yavaş yavaş, teker teker hastane kapılarında ölüme terk edilir, can veririz. Başörtüsü takmak en büyük suçtur. Eğer örtülüysen tedavi edilemezsin. Ağır hastalıklarla pençeleşsen de, bir tel kalmayıncaya kadar saçların dökülse de, ille de o örtünü çıkarman gerekir. Yaşın da önemli değildir. 71'lik yaşlı bir nine olsan da senin örtün zalimin en büyük düşmanıdır. Ve sen, inancın gereği başını açmak istemediğin için bu coğrafyada öylece sessiz ve derinden bir cinayete kurban gidersin…\nAdı\n:MEDİNE\nSoyadı\n:BİRCAN\nYaşı\n:71\nÖlüm Şekli\n:CİNAYET\nBu satırlar bir filmin aksiyon sahnesinden alıntı değil. Evet bu satırlar ne yazık ki Türkiye'nin gerçeği. Türkiye coğrafyasının gerçeği.\nZulmün sınır tanımayan uygulamaları birer birer can almaya da başladı. Dayatmacıların darbesi 28 Şubat'la başlayan başörtüsü yasağı artık bedenleri ölüme götürüyor. Önce eğitim görme, çalışma hakları ellerinden alındı başörtülü müslüman bayanların, sonra dini eğitim görme hakları da engellendi. Yasaklamalar, engellemeler her gün bir başka mekanda, bir başka şekilde patlak verdi. Kimi zaman küstahça tabelalar dikildi, devlet dinlenme tesislerinin önüne, 'Başörtülüler ve köpekler giremez!' diye. Bunlar da yetmedi. Yapılacak son bir iş kalmıştı: 'Yaşam Hakkı'. Çok uzun sürmedi; 5 yıllık süreç, başörtülülerin yaşam hakkının da ellerinden alınmasıyla tamamlanmış oldu.\nYaklaşık bir ay önce İ. Ü. Çapa Tıp Fakültesi'nde İ. Ü. Rektör Yardımcısı Nur Serter'in imzasıyla yürürlüğe konan genelgede, sağlık karnesinde başörtülü fotoğrafı olan hastaların tedavi edilmeyeceği bildiriliyordu. Uygulamasında da en ufak bir aksaklık göstermeyen bu fütursuz yasak, sonunda en büyük zulme de imza atmış oldu. Çapa Tıp Fakültesi'nde kanser tedavisi gören 71 yaşındaki Medine Bircan genelgenin yürürlüğe girmesinden sonra yasaktan nasibini alan en talihsiz isim oldu. İ. Ü. Onkoloji Enstitüsü'nde tedavisi sürerken, ayaklarının şişmesi üzerine diyaliz makinesine bağlanmak için İ. Ü. Tıp Fakültesi Nefroloji Kliniği'ne götürüldü. Emekli sandığı sağlık karnesindeki fotoğrafın başörtülü olması üzerine Nefroloji Kliniği, hastayı kabul edemeyeceklerini söyledi. Medine Bircan başı açık fotoğraf çektirmek istemedi. Çünkü o hem örtülü bir müslümandı, hem de başörtüsüz fotoğrafını görmek istemiyordu. Kemoterapi gören vücudunda hal kalmamış, kafasındaki tüm saçlar da dökülmüştü. Durumu izah etmeye çalışsalar da kimse ona ve oğluna kulak asmadı. Dekan ve Dekan Yardımcısı ısrarla peruklu resim istiyordu. Medine Teyze ise canıyla cebelleşiyordu. Şişen bacakları, ağırlaşan hastalığı ile uğraşıyordu. Evet; Medine Teyze başı açık fotoğraf vermedi, tedavisi geri çevrildi ve evinde hakkın rahmetine kavuştu. Medine Bircan yasakçı zalimlerin, gözü dönmüş despotların eliyle ölüme itilmişti. Yasaklar zincirinin son halkası Medine Bİrcan'ın cinayetiyle noktalanıyordu.\nMedine Bircan, bir candı. Diğer canlar gibi, diğer insanlar gibi. Onun yaşama hakkı Alemdaroğlu ve yardakçılarının taşıdığı zihniyet tarafından katledildi. Daha geride binlerce Medine Bircanlar var. Her gün bir yenisinin eklenmesini beklemeden bir ses, bir hareket ortaya koymalı müslümanlar.\nZulmün, vahşetin her yeni gün bir başka şekline tanık oluyoruz. Kimi zaman Filistin'den, Afganistan'dan, Keşmir'den geliyor haber; kimi zaman da buracıkta, yaşadığımız topraklarda şahit oluyoruz vahşetlere, cinayetlere.\nEbu Cehillerin artık ırkı, ulusu yok. Ebu Cehiller kıtalarda kol geziyor. Medine Teyze şehadet yolunu şeçti, yaşına, hastalığına aldırmaksızın 'HAYIR!' dedi. Küfrün o utanmaz, o çirkef yüzüne.\n'Ben başörtümü çıkartarak fotoğraf çektirmem! ÖLÜRÜM daha iyi!'\nOnun son sözleriydi bunlar. Medine Teyze Rahmete yürüdü…\nYa siz zalimler, siz neyi ümit eder, neye kavuşmayı beklersiniz?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}