{
  "id": "11dada8c-cd7c-4dcf-aed0-b95af7daf7f3",
  "title": "Ciddi Sorulara Ciddi Cevaplar...",
  "author": "Oktay Altın",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/ciddi-sorulara-ciddi-cevaplar-3300yy.htm",
  "content": "Mahlukat içerisinde insanın değeri tartışma kaldırmayacak netliktedir. İnsanın farklı konumu daha ilk yaratılışta gündeme gelmiş ve melekler Allah'a itiraz etmişlerdi. Allah ise, Adem'e tüm isimleri öğretmiş ve insana fücur ve takvayı ilham etmişti.\nİnsanın vahiy aracılığıyla doğrudan Allah'ın muhatabı olması, yaratılıştan gelen farklılığından kaynaklanmaktaydı. Melekler, itiraz etme kabiliyetine sahip olmayan Allah'ın kullarıydı. Yeryüzündeki diğer varlıklar ise tabiatlarına işlenen fıtratları doğrultusunda hayatlarını idame ettirmek durumundalar.\nOysa insan, diğer mahlukat gibi değil. 'Varlık' sorununu tartışan tek mahluk. Niçin var oldu? Bu hayattaki amacı nedir? Sonra ne olacak? gibi sorulara cevap bulma arayışında.\nİşte bu yüzden Allahu Teala, insana ilham ettiği fücur ve takvayla yetinmeyip tekrar onun hayatına müdahale lütfunda bulundu. İnsanın her iki dünyasını imar ve inşa edebilmesi için ona hitap etti.\nPeygamberler ve onlara tabi olan müminlerin tarihi, aynı zamanda vahyin; insanı, hayatı inşa tarihidir. En son Hz. Muhammed'e hitap eden Rabbimiz, öncelikle Peygamber'in şahsını inşa etmiş, Peygamber de insanlık tarihinin örnek topluluğunu inşa etmişti. O, Müslümanlara bir örnek şahit, Müslümanlar da diğer topluluklara örnek şahitler olmuştu.\nFakat Hz. Adem'den itibaren devam edegelen sünnet yine bozulmadı, vahyin oluşturduğu topluluğun örnekliği inkıtaya uğradı. Siyasi alanda başlayan inhiraf, daha sonraları yavaş yavaş hayatın bütün alanlarına sirayet etti. Ümmet olma bilinci zamanla kayboldu. Yaşadığımız dönemde ise örnek topluluktan eser kalmadığı gibi örnek nesiller inşa eden ilahi mesaj, artık bu fonksiyonunu yitirmiş görünümünde. Sanki hayatı belirleyen rolünü artık ifa edemiyor. Acaba bu bizzat vahyin kendisinden mi kaynaklanıyor? Yoksa vahyin taşıyıcılarında mı sorun var? Eğer böyleyse ilahi kitabın hayatı yeniden inşa etmesi mümkün mü? Mümkünse bu nasıl olacak?\nİşte bu tür sorulara ciddi bir cevap niteliğindeki bir eser Mustafa İslamoğlu'nun kalemiyle Denge Yayınları tarafından yayınlandı: \"Hayatın Yeniden İnşası İçin\". Kitap, beş bölümden oluşuyor. İlk bölüm \"İnsanın İnşa Sorumluluğu\" başlığını taşıyor.\n1. İnsanın İnşa Sorumluluğu\nİnsan, \"hem inşa olma, hem de inşa etme\" yeteneğine sahip olarak yaratılmış 'yetki' ve 'sorumluluk' sahibi bir varlık olarak tanımlanıyor, insan sorumludur çünkü hem fiziki hem de ruhi olarak yaratıcıya borçludur. İşte \"'borç' anlamına gelen 'deyn' kökünden türeyen 'din' de var oluşunu Yaratana borçlu olan insanın borçlu olduğu kapıyla ilişkisini düzenleyen hayati bir müessesedir.\" (s. 14) Ve dinin amacı insanı Allah'a her an muhtaç olduğunun bilincine erdirmektir.\nYaygın ve yanlış tasavvurların aksine Allah, insanın hasmı değil dostudur. İslam, Allah'a teslimiyetin hayata dönüşmüş biçimidir. Bu teslimiyet, bu dünyada 'silmi' (barışı), Öte dünyada ise 'selameti' (ebedi mutluluğu) getirecektir, (s. 16) Allah'a teslimiyet, insanı ilahi hitabın eseri yaparken hayatın da müessiri kılmaktadır.\nİnsanın sorumluluğu ile İlgili iki anahtar iki kavram olan \"emanet\" ve \"hilafet\"e dikkat çeken İslamoğlu, göklerin, yerin ve dağların yüklenmekten kaçındıkları 'emanet'i üstlenen insanın 'yeryüzünün halife'si olduğunun altını çizmekte ve Kur'an'ın gelenekteki 'Allah'ın halifesi insan' anlayışını kabul edemeyeceğini vurgulamakta. (s. 19)\nVarlık içerisinde illetini, hikmetini ve amacını kendisine verilen düşünme yeteneği sayesinde arayan ve keşfeden belki de tek varlık olan insanoğluna Allah'ın güvendiğini (Allah'ın Mümin sıfatı) bu yüzden ona var ediliş amacına uygun bir hayatı inşa etme sorumluluğunu yüklediğini vurgulamakta.\nİnsanın bu dünyaya gönderiliş amacını izah ederken Adem ve Havva sembolleri, 'yasak meyve'nin anlamı gibi niteliği çok da açık olmayan mevzularla ilgili yazarın ifadeleri, yorumu aşan kesinlikte gibi. Ayrıca aynı konuyla ilgili kullanılan 'ifna', 'sürgün', 'ruhlar alemi' gibi kavramlar; insanı, Allah'ın yeryüzüne sürgün gönderilmiş, sürgünü yaşayan bir parçası olarak gören anlayışları çağrıştırmakta.\nİnsan hayatın öznesi, akıl insanın öznesi, tasavvur ise aklın öznesidir. Öyleyse hayatın yeniden inşası için sırasıyla tasavvurun, aklın, şahsiyetin inşası gerekmektedir. (s. 23)\nYaşanan hayat, amacından sapmış, tahrif, tahrip ve imha edilmiştir. İnsan kendi elleriyle hayatı imha etmektedir. Dünyevileştikçe bireyselleşen, bireyselleştikçe şahsiyetini kaybeden, şahsiyetini kaybettikçe sorumluluklarını asan, sorumluluklarını astıkça emanete ihanet eden ve kendini kaybeden insanoğlu, hayatı organizmanın varlığına indirgeyerek, kendisine en büyük hakareti reva görmüştür. Ve günümüzde cari olan hayat, büyük oranda batı modernitesi eliyle inşa yani imha edilmiş bir hayattır ve S. H. Nasr'ın ifadesiyle insanlık tarihinde bir yol kazasıdır. Kazanın 'en'leri ise: En günahkar, en kutsalsız, en kurgusal, en anlamsız, en insansız... hayat.\nVahyin Mekke dönemi boyunca Hz. Peygamber ve ilk muhataplarını inşa ettiğini söyleyen yazar, 23 yıllık durmadan dinlenmeden, soluksuz yaşanmış hayatın ve geriye bırakılan muhteşem örneğin insanlık yaşadıkça yaşayacak şahit olduğunu vurguluyor.\nİslamoğlu'nun en dikkat çekici tespitlerinden birisi de 'bu örnekliğin kimi zaman baskın bir tavır olarak, kimi zaman da kayaların bağrında saklanan bir altın damarı gibi hep var olduğu' yönündeki tespitidir.\n'Maksat'ın, 'lafız ve mana'ya, lafız ve mananın ise 'mushafa indirgenerek Kur'an algısında tarihi bir kırılma yaşanmıştır. Vahiy artık inşa eden bir özne değildir. Çünkü o muhataplarını değil, Özünde yüceltilmeye ihtiyacı olmadığı halde muhatapları onu yüceltiyorlardı. (s.35) Son yıllardaki 'Kur'an okuma ve anlama' çabalarının da klasik tasavvurla aynı gözede birleşerek vahyi nesneleştirmiştir.\nYazar, te'vil ve tefsir faaliyetinin keşfe dönüştürüldüğünü, tevil ve tefsirin ilahi muradı doğru anlayıp onun inşasına teslim olmakken, keşifle birlikte devre dışı kalarak işaret edici bir nesneye dönüştürüldüğünü belirtiyor. Kavramları doğru kullanma hassasiyetine sahip yazar, burada tevil kavramını Kur'an'daki 'sonuç, akıbet, olayın vuku bulması' anlamıyla değil, Hicri 1. yüzyılın sonlarında kazandığı \"yorum\"la kullandığı görülmekte.\nİnşa etme özelliğinden mahrum bırakılıp nesneleştiren vahiy, artık herkesi değil, havassı hatta havassın da havassını ilgilendirir hale dönüştürülmüştür.\nNe Kur'an, insan ve hayatı inşa eden bir mesaj olarak müzeliktir, ne de vahyin inşa ettiği tasavvur, akıl ve şahsiyetin prototipi olan Hz. Peygamber. Bu model, zaman ve mekanla kayıtlı değildir. İslam'ın yeni bir hayatı inşa etmeye muktedir olduğunun ispatı, ancak yeni bir hayat inşa edilerek yapılabilir.\n2. Tasavvurun Yeniden İnşası\nŞeylerin insan zihnindeki imgesi ve tasarımı olarak tanımlanabilecek tasavvur, aklın kurucu öznesidir.\nYanlış tasavvurla eşyaya bakıldığında, tasavvuru düzeltme yerine eşyayı düzeltme gibi büyük felaketlere yol açılabilmektedir. Tasavvurdaki küçük sapmalar düşüncede daha büyük, eylemde ise telafi edilemez büyük sapmalara dönüşür. Eylemdeki sapma eğer tasavvurdaki sapmadan kaynaklanıyorsa, tasavvurdaki sapma düzeltilmeden eylemdeki sapmayı düzelmeye çalışmak nafiledir.\nYazar, Gazali, Ibni Rüşd, İbni Sina'dan alıntılarla İslam epistemolojisinde tasavvurun bilginin zorunlu ilk basamağı olarak kabul edildiğini göstermeye çalışmaktadır.\nİnsanın yeryüzüne seyahati de yanlış tasavvur yüzünden başlamıştır. Şeytanın düşman olduğunu tasavvuruna sahip olmayan Adem, onun ayartmalarını dost tavsiyesi olarak algılamış ve böylece 'sürgün'e neden olmuştur.\nKur'an cahili tasavvuru yok ederek Peygamberin şahsından başlayarak müminlerin hayat-ölüm, kar-zarar, mazi-istikbal, kurtuluş-mahvoluş vb. tasavvurlarını yeniden inşa etmiştir. Katil Cebbar, mızrağını Amir b. Fuheyre'nin kürek kemiklerinin arasına ucu göğsünden çıkıncaya kadar sapladığında duyduğu sözler ilginçti: \"Vallahi kurtuldum ve kazandım!\"\nKurtulmak neydi, kazanmak ne? Başarı neydi, başarısızlık ne? (s. 86)\n3- Aklın Yeniden İnşası\n\"Nefsinin arzularından korunan kimseye akıllı, bu işe yarayan melekeye de akıl denir. (s. 87) Akıla, sözlük anlamından hareketle 'bağ' kurma, seçip ayırma temyiz ve tefrik kabiliyeti de denilebilir. Bu nedenledir ki insan, iyiliği ve kötülüğü, hakkı ve batılı, güzeli ve çirkini aklıyla tanır ve ayırt eder. Bu anlamda akıl, tanımlayan değil, tanıyan bir öznedir.\nBir insanın aklı, o insanın tasavvurlarının toplamı sayılabilir. Yani akıl, sadece oluşturan değil, aynı zamanda oluşturulandır da.\nAklın ve vahyin kaynağının tek merci olmasından hareketle yazar, akıl ve nakil çatışmasının mümkün olmayacağını vurguluyor. Kur'an vahyi akla istikamet açısı veriyor, akıl Allah'ın gör dediği yerden bakarak gerçeğin bilgisine ulaşıyor. Bu anlamda akıl göz, vahiyse ışıktır. Şu halde \"göz mü, ışık mı?\" zıtlığına saplanmamak gerekir. (s. 119)\nİslam aklının çözülmesi, muvahhit İslam insanının çözülmesi sonucunu doğurdu. İslam insanının çözülmesi ise, vahdet halindeki İslam toplumunun çözülüp tefrikaya düşmesine yol açtı. Çözülen İslam toplumu, en sonunda 'ümmet' olma özelliğini kaybederek aklı parçalanmış, insanı parçalanmış bölük, pörçük yığınlar halini aldı. (s. 124).\nİslamoğlu, bölünen bu bütünü ve aralarındaki ihtilafı Kuşeyri'nin Burhan (filozoflar için kullanılır. Ekolün aracı akıl, yöntemi kıyastır) Beyan (hadisçi, kelama, fıkıhçılar için kullanılır. Ekolün aracı nastır) İrfan (Bu sistemin mensupları sufilerdir. Ekolün aracı sezgidir.) üçlemesiyle izah ediyor. Bu ekollerin tarihteki ve bugünkü mensuplarının kavgalarına değinen İslamoğlu, Allahu Teala'nın \"yollarımıza iletiriz\" (yolumuza değil) ayetinden hareketle vahyin bilgi problemine çoğulcu yaklaştığını ve beş duyu, akıl, nakil, sezgi vs. bilgi araçlarının birisini güvenli sayan totaliter söylemin vahiyde bulunmadığını belirtiyor.\n4- İnsanın Yeniden İnşası\nİnsan, ahsan-i takvimle esfel-i safilin arasında çift kutupludur. Kur'an düşüncesi insan merkezli bir dünya inşa eder. Vahyin gayesi, insanın yeryüzündeki tevhid ve adaletin inşacısı, özgürlük ve güvenliğin muhafızı olmasını temindir (s. 160).\nVahyin insanı, batının insanı gibi kendi kendine yeterli olduğu iddiasında bulunamaz. İnsan kendi kendine yetmez. Allah'a, ebeveyne muhtaç, tabiata bağımlı, kainata mensup, toplumun parçasıdır.\nVahiy, kendi dışındaki dünya ile varoluşsal irtibatlar kuran, aşkınla-ahiretle bağlarını koparmayan, hevasını dizginleyen dünyayı emanet edilmiş bir kitap gibi algılayan, niteliği ölçü alan, ayrıntıda boğulmayan, formdan çok öze bakan, neden ve niçin üzerinde duran, nevasının adını 'özgürlük', küstahlığın adını 'özgüven' koymayan, teslimiyetin hem emniyet hem de hürriyetin garantisi olduğunu bilen, farklı olanı ayet ve zenginlik olarak algılayan, her şeye fiyat değil, değer biçen insanı/şahsiyeti inşa eder. (s. 170)\n5- Hayatın Yeniden İnşası\nToplumsal değişim şartının bireysel değişmeye bağlı olduğu, bu değişimi geçiren 'model insan'dan yola çıkarak da 'model toplum'a yani inşa eden özne olan \"ümmet\"e ulaşılacağı üzerinde durulmaktadır.\nİslam dünyasındaki düşüşün herhangi bir bölge ve devletle alakalı olmadığını, düşüşün mekanla değil insanla ilgili olduğunu (s.227) belirterek biten kitap kalkılacak yerinde insanın inşası olduğunu bir kez daha vurgulayarak sonuçlanmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}