{
  "id": "652632ad-666c-4413-9289-cc56cd4acd94",
  "title": "Türkiye'den Üniversite Manzaraları ve Dilekçe Verme Suçu",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/turkiyeden-universite-manzaralari-ve-dilekce-verme-sucu-3324yy.htm",
  "content": "Üniversitelerde \"Kürtçe eğitim talebi\"ni dile getiren öğrencilerin dilekçelerine üniversite yönetimleri farklı \"cevaplar\" veriyor. Bazı üniversitelerde dilekçeler hiç kabul edilmedi; bazıları dilekçeleri aldı fakat isleme koymadı, yok saydı. Kimi üniversite yönetimleri dilekçe sahibi öğrencilere çeşitli cezalar verdi. Kimi bununla da yetinmedi ve öğrencilerini polise ihbar edip, DGM'lerde \"terör örgütüne yardım ve yataklık\", hatta \"terör örgütü üyeliği\" suçlamasıyla yargılanmalarını sağladı. Bu şekilde suçlanan öğrencilerden tutuklananlar oldu.\n28 Şubat sürecinde Kemalist, laik ve ulusalcı ideolojinin ödünsüz militanı kimliğiyle tebarüz eden Kemal Alemdaroğlu yönetimindeki İstanbul Üniversitesi'nde de dilekçe sahibi öğrencilere çeşitli cezalar verildi. Disiplin Kurulu kararıyla 30 öğrenci üniversiteden atılırken, 38 öğrenci de okuldan uzaklaştırma cezasına çarptırıldı. Okullarından 1'er yıl uzaklaştırma cezası alan Edebiyat Fakültesi öğrencileri M. Ali Aslan, Sinan Kızılkaya'ya dilekçe eyleminin mahiyetim ve üniversitenin tutumunu sorduk.\n- Verdiğiniz dilekçelerle neyi talep ettiniz? Niçin böyle bir dilekçe verme ihtiyacı hissettiniz?\nM. Ali Aslan -\nİnsanların anadilleriyle eğitim öğretim görmeleri doğal ve insani bir haktır. Ancak Türk ulus kimliğini tüm halklara dayatan TC'de Türkçe dışında eğitim öğretim yapılamamakta ve Kürt kimliği inkâr edilmektedir. Yıllardır \"Kürt sorunu\" görmezden gelinerek, bir halk topyekün yok sayılmaya çalışılmaktadır. Bizler de verdiğimiz dilekçelerle Kürtçe'nin \"seçmeli ders\" olarak okutulmasını talep ettik.\nSinan Kızılkaya\n-Dilekçede söylendiği gibi Kürtçe'nin 'seçmeli ders' mahiyetinde okutulması talebi vardı. Böyle bir istek vardı. Bu ülkede yıllardır yaşanan sorunun çözüme kavuşabileceğinin, böyle bir imkanın olduğunun görülebilmesi için somut bir gelişmeye ihtiyaç vardı. Oldukça somut bir talebin bu dilekçe ile gündeme gelmesi, Türkiye'de varolan ulusalcı tabuların tartışmaya açılması demekti. Bütün taraflar açısından tabii ki. Bununla beraber Türkiye'de artık herkesin, çözümü hususunda sorumluluk yüklenmesi gereken bir Kürt sorunu orta yerde duruyordu. Mümkünse, elini değdirmeden sağından solundan geçmeye çalışıyor herkes. Bu ortamda biz elimizle dokunmayı tercih ettik, bu olguya...\n- Dilekçe eyleminin PKK'nın siyasallaşma programının bir parçası, bir adımı olarak başlatıldığı iddia edilmekte. Bu iddia çok yoğun olarak işleniyor.\nM. Ali\n-Bir talepte öncelikle ele alınması gereken, talebin arkasında yatan faktörler değil, talebin haklılığı veya gereksizliği olmalıdır. Ancak sistem gerek F tipi cezaevi karşıtı taleplerde gerekse de başörtüsü sorununda olduğu gibi (ki başörtüsünü radikal dincilerin siyasete alet ettikleri iddia ediliyordu) bu talebi de, örgütsel arka plan iddiasıyla -hiçbir hukuki mesned aramadan- cezalandırdı. Siyasal talep de olsa (ki niçin olmasın) benim için aslolan görünendir/görünenin haklılığıdır. Arkasında kimin olduğu beni çok ilgilendirmiyor, insanların farklı dilleri konuşması Allah'ın bir ayetidir. Bu konudaki bir yasaklama veya aşağılama fıtrata müdahaledir ki, bu zulümdür. Müslüman oluşumuz da, bu zulme karşı gücümüz oranında tavır almayı gerektirmektedir. Ben bir Arabım. Ancak İslami kimliğim Kürt kimliğini inkar ederek ve yok etmeye çalışarak kendini gösteren zulme seyirci kalmamaya çağrı yapıyor.\nSinan\n-Bu iddianın nasıl gündeme geldiğine dikkat edilmesi gerekiyor. Kürt sorununun muhatap tarafları -ki ben iki-üç gibi sınırlandırılabilir olduğunu düşünmüyorum- bu tarafların içinde sorunu kangrenleştiren başat tarafın, yani iktidarın desteği ve dürtüklemesi ile basın ve medyada böyle bir yaygara ortaya çıktı. Zamanlamaya bakıldığında da, bu yaygaranın dilekçe eylemlerinden hemen sonra başladığı görülür. Her türlü tartışmayı başlamadan bitirmeyi buyuran irade ve iktidar, bir kez daha hiç bir çözümün gündeme gelmesine, toplumsal kabule sunulmasına izin vermek istemediğini gösterdi. Böylece bu ülkede yaşayan her kesimin iradesine koyduğu ipoteği öyle rahatça kaldırmayacağını belirtti. İddianın arka planında aslında bu var.\nAyrıca siyasallaşma söyleminin kendisi de bir kandırmaca. Herkesin kabul etmesi gereken bir şey ki; Kürtçe, Kürt sorunu, Güneydoğu sorunu vs. diye konuşulan her şey en baştan itibaren zaten siyasaldır. Aslında kendi doğallığında süregiden fıtri olan eğilimlere, Türk ulusal kimliğinin inşası için müdahale edilmemiş olunsaydı böyle bir yalancı siyasallıkla bugün boğuşmazdık... Yalan yanlış söylemlerle topluma yön vermeye çalışanlar, önce kendi otoriter-siyasetsizleştirmelerinin hesabını versinler.\n- Kürtçe'nin sosyo-kültürel hayatta bir etkinliğinin olamayacağı, dolayısıyla amacın sadece propaganda olduğu iddialarına ilişkin ne söylemek istersiniz? Bir an için, dilekçelerinizin kabul edildiğini ve okullarda seçmeli ders olarak Kürtçe eğitiminin de verildiğini varsayalım. Siz bu derslere katılır mıydınız?\nSinan -\nDilekçelerle güdülen amacın yalnızca propaganda olduğunu söyleyenler, 'Biz bu işin hikmetini çözdük, başka söze gerek yok' tavrındaki otoriter Türk-ulus kimlikçi söylemin ajitatörleridir. Açıkçası tartışmaya yanaşmadıklarından oligarşik iktidarın meşruiyetine yönelebilecek bir adımı baştan engellemek istediklerinden, topluma korku yaymak için biraz da saldırganca davranıyorlar. Bize sundukları ulusalcı kimliği ne güzel deyip kabullenmemizi istiyorlar. Bizim sorunumuz ise şu veya bu etnisiteden ya da ulusallıktan yana olmak değil. Tanımlayıcı, belirleyici tek kimlik belirtisi olarak müslümanlığı taşımak istiyorum ve bununla beraber her türlü etnik, ulusal kabullendirmeye baştan karşı çıkılmalı diye düşünüyorum. İnsanlar ne ise odur, onun ötesinde başka hiç bir propagandayı da bir müslüman olarak zaten yapamam. Oligarşinin ideolojik aygıtları yalan bir propaganda yürütüyorlar, buna dikkat edilmeli. Üstelik de yavuz hırsız misali ev sahibini fena halde bastırıyorlar. Şunu sormak gerekir: Kürtçe yoktu da yeni mi icad oldu? Ortadoğu'da Malazgirt'ten bile daha önce yerleşik bir dildi bu.\n\"Kürtçe ders olsa alır mısınız?\" sorusu ise hiç sorulmamalı diye düşünüyorum. Bu dersi alma ya da almama, benim karar vereceğim bir şey. Ben yalnızca böyle bir hakkın iptaline karşı bir adım attım şu anda.\nM. Ali\n- Doğrusu bizim fakültede okutulan (hem de bölüm olarak) Hititçe, Sümerce'nin ya da İslam Öncesi Türk Kültür Tarihi derslerinde bir yıl boyunca okutulan koyunun, atın ve taşın Türkler açısından öneminin sosyo-kültürel hayattaki etkinliğini sormak lazım. Bu ülkede milyonlarca insan Kürt ve Kürtçe konuşuyor. Sosyo-kültürel hayatta hiç bir etkinliği olmayan Hititçe'yi öğrenmek isteyen bir öğrenci, neden Ortadoğu'nun bir gerçeği olan Kürtçe'yi öğrenmesin ki?\n- Sonuç itibarıyla PKK'nın siyasi propagandasına dönüşmesi kuvvetle muhtemel bir talebe ortak olmakla kullanılmış olabileceğinizi düşünüyor musunuz?\nM. Ali\n- Daha önce de belirttiğim gibi benim için aslolan talebin insaniliğidir. Hem bu talebin arkasında olduğu iddia edilen PKK tarafından kullanılmaktan ziyade, bu hakkı yasaklayan faşizan zihniyeti tartışmamız gerekir. Kaldı ki, milyonları ilgilendiren bir konu niçin PKK'nın inhisarına terk edilsin ki?\nSinan\n- Şunun veya bunun propagandası... Sorun da bu. Şimdi sununla ya da bununla aynı safa düşmeyeyim derseniz yeryüzünde adım atacak yer bulamazsınız. Üzerinde konuştuğunuz, çabaladığınız ya da öyle olması gereken bir Kürt sorunu var orta yerde. Bu sorunun etkin ve yetkin bazı aktörleri var. Bunların tayini ne yazık ki bizim inhisarımızda değil. Ve bu tarihsel bir gelişimin ürünü. Biz, bize verilmiş bir dünyada bir müslüman kimliği kurmaya çalışıyorsak, bizimle beraber bu dünyada var olan diğer faktörleri de hesaba katmalıyız. Bu onların değirmenine su taşıma anlamında söylenmiş değil. Biz müslüman isek sorunun tüm boyutlarını iyi görmek ve meşru ve gerekli tavrı takınmak durumundayız. Bunun ağırlığını yüklenmekten kaçınmak da, unutmayalım ki, sorunu kronikleştiren oligarşiye hizmet eden bir tavırsızlık hali olabilir. Yine unutulmaması gerekir ki, oligarşik merkez yıllarca PKK hanesine yazılacak korkusundan her adımı baştan boğdu ve sorunu içinden daha da çıkılamaz hale getirdi.\nEğer müslüman kimliğin bağımsız duruşu açısından soruyorsanız -ki zaten öyle- dar alanda atak geliştirmeye çalışıyoruz ve bu da oldukça riskli. Ama yine de bir müslümanın, Allah'ın İhsanı olan beyan/dil yeteneğinin serbestiyetini oligarşiye karşı savunması her şeyden daha önemlidir. Böyle bir imkanı bize sunduğu için Allah'a şükürler olsun.\n- Üniversite yönetiminin tutumunu nasıl karşılıyorsunuz? Hakkınızda verilmiş karara karşı herhangi bir girişiminiz olacak mı?\nM. Ali\n- Üniversite, evrene ve evrensel olana açılan kapıdır. Bu mekanlar, objektif ve özgür öğretimin yapıldığı, düşüncenin tartışılıp üretildiği, polis ve idare baskısının olmadığı özerk bir yapıya sahip olmalıdır. Ancak teknik bölümler, kapitalizme hizmet edecek kalifiye elemanlar/sermayeye yol gösterecek danışmanlar yetiştirme peşindeyken, sözel bölümlerde ise resmi ideolojiye uygun tek tip eleman yetiştirilmeye çalışılmakta. Farklı olana tahammül edilmeyerek, öğrenciye sorgulamadan tüketmeye yönelik bir kimlik dayatılmaktadır. İstanbul Üniversitesi de özellikle son iki yıldır adeta sorgu merkezine döndü. Çok sıradan konulara dahi soruşturma açılmaktadır. Artık profesörleri daha çok sorgucu kimlikleriyle tanıyoruz. Üniversitede eğitim-öğretim kalmamış, burası polisin fişleme merkezi, idare ve YÖK'ün öğrencilere cezalar yağdırdığı bir kurum haline dönüştürülmüştür. Kısacası üniversite bilim ve tartışma değil, yasak ve zulüm üretmektedir. Bu sıfatlarıyla İÜ, diğer üniversitelere de model olmaktadır.\nSinan\n- Özellikle İstanbul Üniversitesi yönetimi ön safta savaşan şövalye rolünü kimseye kaptırmamaya kesin niyetli. Üniversite adının üzerinden söylenmiş onca \"bilim, evrensellik, özerklik\" sözlerini yok sayma pahasına... Daha önce başörtülülerin eğitim hakkı sorununda olduğu gibi.\nYapabileceğimiz ne varsa elbette yapacağız.\n- Bir yıl eğitiminize ara vermek zorunda kaldınız. Hatta bildiğimiz kadarıyla okul binasına dahi girmeniz yasaklanıyor. Okulunuzdan uzaklaştırılmış olmak sizde nasıl bir duygu oluşturuyor?\nSinan\n- Neredeyse okul binasına bile bakmamızı yasaklayacaklar. Yine de her şart ve durumda inşallah müslüman kalmaya devam edeceğiz.\nM. Ali\n- Ben ayrıca, yine bu dönem Filistin ile ilgili bir basın açıklamasından ötürü bir yarı yıl uzaklaştırma cezası aldım. Şu an okula giremiyoruz. Okuldan ve arkadaşlardan uzak olmak elbetteki üzücü. Ancak okul bizler için herşey demek değil. İslami kimliğimizi yaşatabileceğimiz mücadele alanlarından biridir sadece. Okul olsa da olmasa da bulunduğumuz, yaşadığımız her alanda merhaleleri gözeten ancak sürekli olan bir mücadeleyi sürdürmekle sorumluyuz. Hayatımız ve mücadelemiz kampüsle sınırlı değil ki. Onbinlerce başörtülü okuldan atıldı ya da İslami kimliğini koruyabilmek için okulu bıraktı. Şu an binlerce İHL'li küçük kız, yasağa karşı tavır alıp, tercihini İnancından yana koyabilmektedir. Müslümanlar olarak bizler, kime yapılırsa yapılsın ve kim yaparsa yapsın zulme karşı mazlumdan yana olmak durumundayız. Haklarımızı ve onurumuzu ancak ödediğimiz bedeller oranınca koruyabiliriz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}