{
  "id": "07784bc4-522e-47dc-bba2-1e545a109275",
  "title": "Nuh’un Gemisindeki Çocuk",
  "author": "Mukadder Değirmenci",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/nuhun-gemisindeki-cocuk-3304yy.htm",
  "content": "Masal anlatmamı istiyor benden. Üstelik bir şart ileri sürüyor: \"Anlatacağın masal çok korkunç olsun!\"\nHafızamı zorluyorum ve hatırladıklarım arasından çocukken en çok etkilendiğim, korktuğum, anlatıldığında başımı yorganın altına soktuğum \"dev\"li masalı anlatmaya başlıyorum. Fakat o de ne? İki de bir sözümü kesiyor: \"Devin gözlerinden ateş çıkıyor mu? Metal Garurumon'dan daha mı güçlü? Metal Garurumon herkesi yener. Hayvanların Efendisi bile yenemez onu...\"\nSorular, müdahaleler, adını bile duymadığım çizgi film kahramanları yüzünden masalı unutuyorum, ne anlatacağımı bilemiyorum. Benim masalımdaki dev görünüşte çok güçlü, çok ürkütücü olsa bile sonuçta merhametliydi. Gücünü, kötülüğü yok etmek için kullanıyordu. Fakat modern zamanların vahşetinden o da payını aldı ve oğlumun hayalinde canavarlaştı. Konuyu değiştirmek için; \"Oğlum, büyüyünce ne olmak istiyorsun?\" diye sordum öylesine. Vereceği cevapları tahmin etmeye çalışırken tebessüm ediyordum. Fakat onun ağzından çıkan cümlelerle şaşkına döndüm; yüzümdeki tebessüm çabucak kaybolmuş olmalıydı.\n- \"Anne ben nerden bileyim? Barış Manço öldü. Artık çocuklara o soruları soramaz. Hem ben zaten güçlüyüm, Herkül'ü bile yenerim!.. Anne sence aslan kafesin demirlerini kırabilir mi? Ben o demirleri parçalarım...\"\nDaha ana sınıfına giden çocuk, büyük bir kahraman gibi hiç durmadan anlatıyordu. Sorduğuma soracağıma pişman olmuştum. Çağın hastalığı, ucube hayal kahramanları birçok çocuk gibi onu da sarıp sarmalamıştı: \"Güç bende! Hem ben Amerika'dan da güçlüyüm!...\"\nAdam olacak çocuk, seçip beğendiği çizgi film kişilerinden belli oluyordu artık. Öğretmenlikte, doktorlukta, mühendislikte hiçbir çocuğun gözü yoktu belki de.\nFakat ben yine de ümidimi yitirmemeliydim. Tam zamanıydı onu güzelleştirmenin; merhamet ve onur sahibi bir kişilik kazanması için ilk adımları atmasına yardımcı olmanın. Zira ileride çok daha zorlanabilirdik bu konuda. Geçenlerde bir doktor, kızının internette satanistlerle çetleştiğini hüngür hüngür ağlayarak anlatan ve kaygılarını dile getirip yardım isteyen bir anneye: \"Sizin bu gencin hayatına, haklarına, sırlarına ondan habersizce müdahale etmeniz çok büyük haksızlık!\" diyordu. Zira anne, kızı okula gidince, internetten kızının girdiği siteleri ve yazışmaları okumuştu. Bu nedenle haksızdı çağdaş ruh doktoruna göre. Çok sinirlenmiş ve üzülmüştüm; ama dersimi de almıştım.\nKararlıydım. Oğluma, çocuklara göre hazırlanmış, Kur'an kıssalarını içeren kitapçıkları okuyup anlatmaya karar verdim. Bir plan yapıp onunla anlaşarak okumaya başladım. Hz. Adem'den, Habil ve Kabil'den, Hz. İbrahim'den, Ad ve Semud kavminden, taşlardan yontularak elde edilen putlardan, Nuh'un gemisinden, sömürü düzeninden bahseden kıssalar okumaya başladım. Veri geldiğinde, anlattıklarımı basitleştirmeye ve güncelleştirmeye gayret ediyordum. İlk önceleri, bazı isimleri hatırlasa ve daha önceleri anlattığımız bazı olayları gözünde canlandırmaya çalışsa da, sıkılıyordu. Alışılmışın dışındaydı onun için, farkındaydım. Fakat, zihninde oluşan soru işaretlerinin yansımasını da görebiliyordum göz bebeklerinde. Biraz zaman gerekiyordu. Günler ve kıssalar ilerledikçe, ortak noktalan fark ediyordu yavaş yavaş. Arada bir kan, vahşet kokulu sorular sorsa da yumuşuyor ve ilgisini yoğunlaştırıyordu. Okuldan döndüğü zamanlarda, evde babasına ve hatta bazen misafirlere şaşmaz bir bütünlükle kendisi anlatıyordu kıssaları. Taşların konuşamayacağını, güçsüz olduğunu kendi kendine anlayıp yorumluyordu artık. Evet, zamanla hayal ve tasavvur evreni zenginleşip farklılaşmış; Allah'ın kelamı en tesirli ilaç olmuştu onun gelişimi için.\nBir, iki, üç, dört, beş derken bir gün Habil ile Kabil'i tekrar okuyup anlatmamı istedi. \"Kabil Habil'i niye öldürmüş, Filistinli kardeşlerimizin attığı taşlarla mı öldürmüş?\" diye sordu. Aradaki amaç farkını anlattım; iyilik ve kötülükten bahsettim. Ben anlattıkça gözlerini daha çok açıyor, bir noktada sabitliyordu. Oluyordu işte. Düşünüyor, zihninde canlandırıyor, farkı fark etmeye başlıyordu.\n- \"Anne Kabil ne kadar kötü değil mi? Kardeşini öldürmüş! Ona yazık, hem o suçsuzmuş. Herhalde Allah Kabil'i cennete koymaz, onu sevmez. Habil iyi çocukmuş. Allah onu çok sever. Kardeşine kızıp ona kötü davranmamış. Filistinli kardeşlerim de çok iyi. Onlar Allah'ı çok seviyorlar değil mi anne? Ben de onları çok seviyorum. Şeytanı sevmiyorum, o kötü, düşmanlar da kötü...\"\nO konuşuyor, yorumluyor, çocuksu fakat inanılmaz bir hünerle Kur'an kıssalarını güncelleştiriyordu. Ben hem dinliyor, yeri geldiğinde onaylıyor; aynı zamanda hayret ediyor ve seviniyordum. \"Filistinli kardeşlerinin yaralarını sarıyor, onlar gibi yumruk sıkıyor, taş fırlatıyordu. Evi olmayanlara ev yapıyor, düşmanların silahlarını yok ediyordu. Harçlığını biriktirerek açlıktan ölenlere yiyecek ve oyuncaklar alıyordu. İsrail'in uçaklarına tekme atıyor, Amerika'nın bombalarını geri gönderiyordu. Afganistan'da mağaralardaki savaşçıları görünmez araçlarla oralardan kurtarıyor, zavallı insanları, çocukları, ezilenleri, müslümanları Nuh'un gemisine bindiriyordu. Daha farklı yapmıştı Nuh'la birlikte gemiyi bu arada. Pencereler eklemiş, odalara güzel oyuncaklar doldurmuş, çocuklar için salıncaklar kurmuştu. Bazen suya bırakılan Musa'yı da alıyordu gemiye. Sonra, arkadaşlarıyla Firavun'u yeniyor, beşikteki İsa'ya da oyuncak yetiştiriyordu bir yandan. Mağaradaki uyuyan mümin insanlara, uyandıklarında götürmek için kahvaltı hazırlıyor, Gargamel'in Azman'ından kurutulan şirinlerle birlikte mağaradaki köpeği sevmeye hazırlanıyordu. Gücünü, kabiliyetlerini, kötülüğü yok etmek üzere kullanıyordu artık oğlum.\n- Bağrıma basıp bir kez daha öptüm onu. Ertesi gün daha üç yaşına girmemiş kız kardeşine anlatıyordu bunların bir kısmını. Yanına geldiğimde: \"Seni çok seviyorum, anneciğim!\" diyordu. \"Fakat Allah'tan birazcık az, şu kadarcık. Çünkü Allah'ı daha çok seviyorum...\"\nEvet... Anlamıştım ki, \"Nuh'un gemisi\"ni kurmaya çocuklardan başlamalıydık. Çocuklarla başlamalıydık...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}