{
  "id": "877953df-d7b1-47ca-a0f7-310eeb080f74",
  "title": "Almanya’da Seçimler ve ABD Krizi",
  "author": "Murat Kurt",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/almanyada-secimler-ve-abd-krizi-3459yy.htm",
  "content": "Savaş istiyoruz.\nEn önce vuruldu,\nbunu isteyen.\n(\nBertolt Brecht\n)\n22 Eylül'de Almanya'da 15. hükümet için yapılan genel seçimler sonucunda iktidarda bulunan Kırmızı-Yeşil Koalisyonu, iktidarını korumayı başardı. Koalisyonun büyük ortağı Sosyal Demokrat Parti (SPD)'nin 1998 seçimlerine oranla oy kaybetmesine karşın küçük ortak Yeşillerin oylarının artması Başbakan Gerhard Schröder'in 4 sene daha başbakanlık koltuğunda oturmasını mümkün kıldı.\nFederal Almanya Cumhuriyeti'nin 53 yıllık tarihindeki en çekişmeli seçimde Schröder'in SPD'si, Hristiyan Demokrat/Hristiyan Sosyal Birlik Partileri (CDU/CSU) İttifakı'nı yaklaşık 9 bin oyla geçti. Bu sonuçlarda yüzde 70'lere varan oranlarda SPD'yi destekleyen 500 bin Türkiye kökenli Alman vatandaşının oyunun etkisinin büyük olduğu söylenebilir. Misafir olarak geldikleri ve zaman zaman hala \"misafir işçi (gastarbeiter)\" olarak görülmek istenen Türkiye kökenlilerin iktidarın belirlenmesinde rol oynamaları ilginç oldu.\nSeçimlerde yanşan Türkiye kökenli 22 adaydan üçü parlamentoya girmeyi başardı. Ancak Yeşiller'den Cem Özdemir seçildiği halde kararından vazgeçmeyeceğini açıkladı. Özdemir mali bir takım usulsüzlük suçlamasından dolayı bir kaç ay önce politikadan çekildiğini ve Berlin'e gitmeyeceğini söylemişti. Dr. Lale Akgün SPD'den ve Ekin Deligöz ise Yeşiller Partisi'nden parlamentoya girdiler. Parlamentonun en genç milletvekili ise 19 yaşındaki bir lise öğrencisi oldu.\nAlmanya'da seçim havası\nSeçimler öncesinde yaşanan kargaşalar ve tarihi açıklamalarla birçok ilke imza atıldı. Bunların ilki Schröder'in genel seçimlere iki buçuk ay kala SPD'li Savunma Bakanı Scharping'i bir reklam firmasından 140 bin mark aldığı gerekçesiyle görevden almasıydı.\nBu olayla seçim kampanyasına başlandı. Araştırmalarda 8 puan önde giden CDU/CSU İttifak; bu seçimlerde kolay iktidara gelmeyi beklerken tüm Doğu Avrupa ülkeleri ile birlikte Almanya'da bilhassa doğu eyaletlerini etkileyen ve \"yüzyılın sel felaketi\" olarak adlandırılan afet yaşandı. 22 kişi hayatını kaybederken, 4 milyonu aşkın insan zarar gördü. Bu zararlar yüz milyarı aştı. Yaşanan sel felaketinde gözler yeniden, kararlı ve ağırbaşlı devlet adamı rolüyle iyi bir tip çizen ve Almanya'nın doğusundaki bu krizi profesyonel olarak çözmeyi başarabilen Schröder'e yöneldi.\nSel felaketi atlatılmadan Amerika'nın Irak'a müdahalesi gündeme geldi. Ve Almanya tarihinde ilk defa bir Alman hükümet başbakanı, ABD'nin yanında yer almayacağını ve İzlediği politikanın yanlış olduğunu açıklıyordu. Schröder yaptığı açıklamada ABD Devlet Başkanı George W. Bush'un Irak'a karşı savaşta ısrar etmesini yanlış bulduğunu ifade ederek savaşın Irak'la sınırlı kalmayacağına dikkat çekti. \"Ortadoğu'nun savaşa değil barışa ihtiyacı vardır\" deyip, açık bir şekilde ABD karşıtı bir siyasi çizgi belirledi. Schröder, 11 Eylül sonrası başlayan yardımlaşmanın süreceğini ancak Irak operasyonunun bu sürece dahil edilemeyecek kadar farklı olduğunu söylüyordu.\n\"Alman Yolu\"\nAyrıca Schröder'in Almanya'nın bundan sonra bir \"Alman Yolu\"nu takip edeceği açıklaması da dikkat çekiciydi. Bu açıklama, İkinci Dünya Savaşı sonrasında bugüne dek izlenen pasifist ve genelde ABD'yi memnun edici politikanın terk edileceği ve Almanya'nın kendi gücüne dayanan ve çıkarlarını ön plana çıkaran bir dış politika hattı oturtmaya çalışacağının resmi ilanı olarak yorumlanıyordu.\nAlmanya'da yaşayan yabancıların sorunlarının çözümü için çaba harcayacağını da söyleyen Schröder, hem savaş karşıtı Alman seçmenlerin hem de yabancıların büyük sempatisini kazandı. İttifak'ın başbakan adayı Stoiber ise bu tür açıklamaların Almanya-ABD dostluğuna zarar verdiğini söylüyordu. Bu şekilde \"ABD'ye karşı tutum\" seçim tartışmasının merkezine oturuyordu.\nSağcı CDU/CSU partileri politikada batılı ortaklarıyla birlikte hareket etmenin, dolayısıyla bir \"Alman Yolu\"nun değil, ortak bir \"Avrupa Yolu\"nun izlenmesi gerektiğini savunuyordu. Ama herkesin hatırında başka şeyler vardı. Daha bir yıl önce tüm ülkeye \"Alman olmakla gurur duymak\" ya da \"Alman yönlendirici kültürü\" gibi kavramları tartıştıran, Orta Avrupa ülkesi komşularına bu ülkelerden sürülen Alman azınlıklara tazminat ödemesi gibi konuları gündeme getirerek, eski yaralan kaşıyan sağ partilerin \"ortak\" bir Avrupa tarzı talep ederken samimiyetleri kuşku uyandırmakta.\nBush-Hitler benzetmesi\nSeçimlere üç gün kala Adalet Bakanı SPD'Ü Herta Daeubler-Gmelin'in, Bush'a Hitler benzetmesi yaptığı iddiası konuşulmaya başlandı. Dikkatler \"Bush'un başvurduğu metodlara Hitler'de başvurmuştu. İç sorunları unutturmak için Irak'ı kullanıyor. Hitler taktiği uyguluyor.\" dediği ileri sürülen Gmelin'in üzerine toplandı. Kimi gazeteler bu açıklamaların Kırmızı-Yeşil Koalisyonuna zarar vereceğini ve hatta büyük bir yenilgiye sebeb olacağını yazdılar, Zaten Beyaz Saray da \"Söylenilen sözlerin bedelinin olacağından kimse kuşku duymasın!\" sözleriyle cevap vermekte gecikmedi.\nABD-Almanya ilişkilerinin soğuması aslında hükümetler bazında olmasa da aydınlar arasında çoktan başlamıştı. Şubat ayında Amerikan politikasını destekleyen 60 Amerikalı aydın Afganistan Savaşı'nı eksen alan bir bildiri yayınlamıştı. \"Ne uğruna savaşıyoruz?\" adlı bildiri Alman medyasına fazla yansımadı. Hiçbir gazete metnin tamamını basacak kadar bildiriyi önemli bulmadı. Halbuki bildirinin imzacıları arasında son yıllarda adından çok söz ettiren Samuel Huntigton, Francis Fukuyama, Amaitai Etzoni ve Michael Walzer gibi ünlü isimler de vardı.\n\"Ne uğruna savaşıyoruz?\" başlıklı bildiride \"Şiddete, nefrete, adaletsizliğe karşı cevap olarak savaşın yalnız ahlaki yönden haklı değil, aynı zamanda gerektiği anlar vardır. İşte böylesi bir zaman içindeyiz. Geniş bir zemine yayılan \"haklı savaş\" düşüncesinin kökleri birçok dine ve seküler ahlaki geleneğe kadar uzanıyor\" ifadeleriyle teröre karşı yapıldığı ileri sürülen savaş meşru bir zemine oturtulmaya çalışılıyordu. Hiç kimsenin Tanrı adına cinayet İşlemeye hakkı olmadığına dikkat çekiliyordu. Amerikalı entelektüellere göre dünya zorlu bir dönemden geçiyordu.\n\"Alman-Amerikan Soğuk Savaşı\"\nBu düşünceler fazla kabul görmemekle birlikte, yine de birilerinin ilgi alanına giriyordu. Mayıs ayı başında 103 Alman entelektüel bir karşı bildiri kaleme aldı. \"Adaletin ve Barışın Dünyası Aynı Görüşte Değil\" başlıklı bildirinin tam metni \"Frankfurter Rundschau\" Gazetesi'nde yayınlandı. Bildiriyi imzalayanlar edebiyat profesörü Walter Jens, ilahiyatçı Friedrich Schorlemmer, yazar Christoph Hein ve gazeteci Günther Wallraff gibi tanınmış isimlerdi.\nAlman entelektüeller bildirinin giriş paragrafında, 11 Eylül'de Dünya Ticaret Merkezi'ne yapılan saldırıyı kınadıktan sonra bir kitle katliamını bir başka kitle katliamıyla gerekçelendirmeye izin veren bir evrensel değer var mı diye soruyorlardı. Kısaca, \"Savaş savaştır, bunun haklısı haksızı olmaz\" demeye getiriliyordu. Almanlar, ABD'nin Afganistan'a jeostratejik motifler yüzünden saldırdığı görüşündeydiler. Gücün tek bir elde toplanmasının dünya barışı için büyük bir tehlike oluşturduğunu ileri sürüyorlardı. Savaşa destek vermenin entelektüel sorumlulukla bağdaşmadığını belirtiyorlardı.\nBu bildiriye kızan Amerikalılar karşı bir bildiri hazırlamakta gecikmediler. Bildirinin sonuna eklenen \"acele yanıtınızı bekliyoruz\" ifadesinden bu kavganın daha süreceği anlaşılıyordu.\nABD sadece Irak'ta değil Almanya'da da rejim değişikliği istiyor!\nSeçim kampanyasına başlar başlamaz SPD Grup Başkanı Ludwig Stiegler: \"Amerika aynı eski Roma İmparatorluğu gibi. Bush ise İmparator Augutust. O da zamanında Cermen bölgesini Roma İmparatorluğu'na dahi etmek istiyordu\" demişti. Daha öncelerden de Amerika'ya yönelik eleştiriler seslendirilmekteydi. Ünlü bir televizyon yorumcusu Ulrich Wickert, Bush'u ve Bin Ladin'i aynı kefeye koyup \"düşünce yapılarının aynı olduğunu söylemiş ve işten atılma pahasına da olsa sözlerine sahip çıkmıştı. İlginçtir, geçtiğimiz günlerde işine geri döndü. Ünlü modacı Joop ise: \"Dünya Ticaret Merkezi ve Pentagon saldırılarında ABD'nin hiç mi suçu yok?\" diye soruyor ve yine Alman besteci Karlheinz Stockhausen'in New York'ta yanan binalara \"dünyanın en büyük sanat eseri\" yakıştırması Amerikan karşıtı havanın yaygınlaştığını gösteriyordu.\nABD'de Alman La-Grand soyadlı iki kardeşin asılması Almanya'da yoğun tepkiye neden oldu. Günlerce televizyonlar bu konuyu işlediler. Bütün bunların yanında genleri manipüle edilmiş hayvan yemi, muz ve çelik krizleri gibi sorunlar ise siyasi krizlerin yanında ABD ile Almanya arasında yaşanan ekonomik krizlerdi.\nHalk savaştan değil barıştan yana\nSPD geçen seçimlerde Ulm kentinde 3 bin insanı zor toplarken bu sefer 11 bin kişi Schröder'i dinlemeye gelmiş ve Schröder: \"Ben iş başındaysam Almanya Irak savaşına girmez. Savaşa asker de yok destek de yok, silah da yok, bir kuruş para yardımı da yok,\" dedikten sonra meydan alkıştan yıkılmıştı. Araştırmalar halkın büyük kesiminin savaş karşıtı olduğunu gösteriyor. Eski başbakanlardan Helmut Schmidt kendi gazetesinde (Die Zeit) yazdığı makalede ABD'nin artan ölçüde emperyal hevesler peşinde olduğunu, ama Avrupa'nın ABD'nin peşinden gitmek zorunda olmadığını savunmuştu. Halk da zaten Avrupa ve ABD arasındaki \"ihtilafın\" demokrasi tutkusundan değil, kesinlikle enerji kaynakları ve geleceğin piyasaları üzerindeki farklı egemenlik hesaplarından kaynaklandığını bilmiyor değil.\nABD karşıtlığı sadece seçimi kazanmak için miydi?\nBaşbakan Schröder'in tam seçim kampanyasında Washington'a meydan okuması ve Alman ordusunun Irak savaşına katılmayacağını söylemesi ve Adalet Bakanı'nın Bush'a Hitler benzetmesi elbette popülizm kokmuyor değil. Ancak bu ana kadar bütün dış politikalarını ABD'ye göre ayarlamak zorunda olan devletlerden biri olan Almanya'nın ağzından böyle karşı çıkış sözleri şu ana dek hayal bile edilemezdi. Öte yandan \"Anti-Amerikancı\"lığın bu kadar prim yapması da mümkün değildi. Bu duruma iliş kin olarak Hadi Uluengin'in şu tespiti dikkat çekiciydi: \"...Bugün, Federal Cumhuriyet kendi \"normalleşme\" sine paralel olarak, ABD ile açıkça didişiyor. Üstelik de bu didişmedeki öncülük seçim kazandırıyor. Sanıyorum ki \"Alman normalleşmesi\" önce Avrupa'nın, sonra da dünyanın tedricen, yeni bir ''normalleşme'' sürecine gireceğinin ilk haberciliğini yapıyor.\" (Hürriyet, 26.09.02)\nAlmanya'nın, Avrupa'nın bütünleşmesinde lokomotif rolünü üstlenmiş olması, askerlerini barısın korunması için çeşitli ülkelere göndermesi ve tüm ekonomik sorunlara rağmen ABD'den sonra dünyanın ikinci ekonomik gücü bir ülke olması gerçeği bu söylenenleri daha bir önemli kılmakta. ABD'den ve Japonya'dan sonra BM'ye en fazla aidat ödeyen üçüncü ülke olan Almanya Ocak ayından itibaren iki yıllığına BM Güvenlik Konseyi üyeliğine seçildi. Bu üyelik BM'nin en yetkin kurulu olma özelliği taşıyan Güvenlik Konseyi'nin Irak konusundaki tavrının belirleneceği önemli bir döneme rastlıyor.\nABD'nin geleneksel \"ağabey\"' rolü oynamak istediği, Almanların ise bunu kabul etmediği anlaşılıyor. Zaten Schröder'in şu sözleri herşeyi açıklıyor: \"Dostluk her şeye \"evet\" ve \"amin\" demek değil. Biz baskıya boyun eğmeyiz, kendimize olan güvenimizle hareket ederiz.\" Yeşiller Partisinden olan Dışişleri Bakanı Fischer ise bir gazeteye verdiği demeçte, \"Irak'ta savaş yoluyla rejim değişikliği yapılmasına karşıyız ve yapılacak bir harekâta katılmayacağız. Bunu ABD'ye olan ziyaretim sırasında açıkça ifade ettim. Bu nedenle şimdi ortada bir anlaşmazlık yok. Çünkü, Amerika bizim tutumumuzu önceden biliyordu.\" diyerek, yaşanan tartışmanın yeni olmadığını söyledi.\nABD'nin yumuşaması mı?\nSeçimlere ilişkin olarak Beyaz Saray sözcüsü Ari Felischer: \"Alman halkı tercihte bulundu ve Schröder'i başbakan yaptı. ABD iyi ilişkilerini devam ettirecektir.\" derken NATO toplantısından sonra Powell: \"Senelerden beri iyi dosttuk ve gelecek senelerde de dost kalacağız.\" diyordu. Ancak aynı toplantıdan sonra \"Şahinler\" kanadından Amerikan Savunma Bakanı Rumsfeld Almanların iki ülke ilişkile­rini zehirlediğini vurguladı. Rumsfeld, Varşova'daki Nato toplantısında Alman Savunma Bakanı ile görüşmedi hatta onunla tokalaşmada\nİki ülke arasındaki ilişkilerin yoğunluğu ve karşılıklı ihtiyaçlar muhtemelen önümüzdeki günlerde soğuk rüzgarların azaltılması çabalarının yoğunlaşmasını getirecektir. Ama uzun vadede ABD-Almanya ilişkilerinin eski usul devam etmesinin mümkün olamayacağı ve iki güç arasında ihtilafların ve çıkar çatışmalarının artarak devam edeceği tahmin edilebilir. Bunun üçüncü dünya halklarına ve müslümanlara ne gibi etkilerinin olacağını şimdiden kestirmek zor olsa da, her istediğini herkese yaptıramayan bir ABD gerçeğinin belirginleşmesi sanırız hiç de kötü bir gelişme sayılmaz.\nEkler:\nAlman Seçim İstatistikleri\n- 61.4 milyon seçmenin bulunduğu Almanya'da 22 Eylül seçimlerine katılım oranı %79.1 oldu.\n- SPD (Sosyal Demokratlar) %38.5 (98 seçimlerine göre %2.4 kayıp) ile 251 sandalye;\n- CDU/CSU (Hristiyan Demokrat-Birlik İttifakı) %38.5 (%3.4 kazanç) ile 248 sandalye;\n- Yeşiller %8.6 (% 1.9 kazanç) ile 55 sandalye;\n- FDP (Hür Demokratlar) %7.4 (%l.2 kayıp) ile 47 sandalye kazandı.\n- PDS (Demokratik Sosyalizm Partisi) %4 (%1.1 kayıp ) ile barajın (%5) altında kaldı, ancak parlamentoya direkt 2 milletvekili sokabildi.\n- Diğer partilerin aldıkları toplam oy oranı %3 oldu.\nAlmanya'da Amerikan üsleri:\n- 25 üs\n- 42500 kara kuvvetleri personeli\n- 15100 hava kuvvetleri personeli\n- 680 diğer personel\nAlmanya'nın ABD ile ekonomik ilişkileri:\n- 45.5 milyar ithalat\n- 67.3 milyar ihracat",
  "crawled_at": "2025-06-02T10:26:33.995943"
}