{
  "id": "0201ff41-ea8c-4725-91a5-5428646272de",
  "title": "Asya’daki Filistin Keşmir ve Hindu Vahşeti",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/asyadaki-filistin-kesmir-ve-hindu-vahseti-3387yy.htm",
  "content": "11 Eylül sonrasında tüm dünyada kışkırtılan anti-İslam kampanyayı bazı devletler tam da aradıkları fırsat olarak değerlendirdiler. Filistin'de teröre karşı mücadele adıyla İsrail'in yürüttüğü işgal ve katliam bunun somut bir tezahürü oldu. Diğer bir önde gelen fırsatçı devlet ise Hindistan.\nHindistan özellikle Keşmir sorununu istediği biçimde çözmek ve bunu da tüm dünyaya kabul ettirmek için özellikle ABD'nin desteğiyle bilinçli bir kampanya yürütüyor. Aynen İsrail'in yaptığı gibi, elli yıldan uzun bir zamandır sürdürdüğü işgali adeta olağan durum olarak gösterip, işgale karşı direnen Müslümanların eylemlerini sorunun kaynağı olarak tanımlıyor. Bir yandan işgal altındaki Keşmir'de mücahitlerin direnişini bastırmak için askeri operasyonlarını artırır, siyasi muhaliflere, gazetecilere karşı faili meçhul cinayetler tertipler ve insan hakları örgütlerinin çalışmalarını engellerken; diğer yandan da Keşmir'de 'terörist faaliyetleri' desteklediği suçlamasıyla Pakistan'a karşı savaş tehditleri savuruyor.\n1947 yılında Hindistan'ın önce İngilizlerden bağımsızlığına kavuşması, ardından bölünerek Pakistan Devleti'nin kurulması ile birlikte bölgenin kanayan yarası haline gelen Keşmir şu anda üçe bölünmüş bir halde: Pakistan'ın desteğine sahip Azad Keşmir; Çin kontrolü altındaki küçük bir bölge ve toplam Keşmir yüzölçümünün %63'ünü oluşturan Hindistan işgali altındaki topraklar. Yaklaşık on milyonluk toplam Keşmir nüfusunun 7-8 milyonunun yaşadığı Hindistan işgali altındaki bu bölge 1947'den bu yana sürekli çatışmalara, savaşlara ve aynı zamanda da uluslararası girişimlere konu olmuş. 21 Nisan 1948 tarihinde Birleşmiş Milletler Güvenlik Konseyi bölgede bulunan Hindistan ve Pakistan ordusuna ateşkes ilan etmeleri ve sorunun uluslararası gözlemciler nezdinde referanduma götürülerek nihai çözüme kavuşturulması kararına varmış. Bu kararı ve kararın nasıl uygulanacağını belirlemek amacıyla kurulan uluslararası komisyonun hazırladığı metinleri her iki taraf da imzalayarak onaylamışlar. Ama Hindistan sürekli çeşitli bahanelerle bu kararları savsaklatmayı sürdürüyor. Ne referanduma yanaşıyor, ne de askerlerini bölgeden çekiyor.\nAfganistan'dan Sonra Keşmir'de de İhanete Zorlanan Pakistan\nHindistan'ın bu hukuk tanımaz tutumu yüzünden 1965'te ve 1971'de Keşmir sorunu yüzünden iki kez savaşan bu iki ülkenin son günlerde sınırda artan karşılıklı çatışmalarla ve askeri yığınaklarla yeniden savaşa mı sürüklendikleri sorusu dünya gündeminde giderek daha fazla endişe uyandırıyor. Hindistan'da iktidar koltuğunda oturan ırkçı Baharatiya Janata Partisi'nin (BJP) lideri Atal Behari Vajpayi geçtiğimiz günlerde Keşmir'e yaptığı gezide askerlerine hitaben yaptığı konuşmalarla açıkça savaş çağrıları yaptı. Gerek BJP'li başka yetkililer, gerekse de diğer ırkçı, sağcı, Hindu milliyetçisi partilerin yetkilileri Vajpayi'nin savaş çağrılarına destek vermekteler. ABD'nin tüm dünyada estirdiği \"Mc Carthy rüzgarlarının\" kendileri için büyük bir avantaj oluşturduğunu, İslami örgütlere ve hareketlere karşı oluşturulan atmosferden yararlanarak Pakistan'a karşı topyekün bir saldırı gerçekleştirmek için bu dönemin son derece uygun olduğunu açıkça dile getirmekteler.\nGerçekten de Pakistan üzerinde uluslararası baskının yoğunlaştığı görülüyor. ABD açıkça Pakistan'a elli yıldan fazla bir zamandır desteklediği Keşmir bağımsızlık mücadelesini kendi elleriyle gömme dayatmasında bulunuyor. Yani bir nevi Pakistan'a \"dün Taliban yönetimindeki Afganistan'ı nasıl sattıysan, bugün de aynı şeyi Keşmir için yapacaksın\" denilmekte! Durum Tarık Ali'nin aktardığı benzetmeyle örtüşüyor. Tarık Ali Pakistanlı bir generalin kendisine, Amerika'nın Afganistan'a girmek için ihtiyaç duyduğu Pakistan'ın işi bittiğinde rahatlıkla çöpe atılacağını söylüyordu.\n1\nAfganistan'da Taliban yönetiminin devrilmesi için Pakistan'ı gerek yardım, gerekse de tehditle kendisi ile işbirliğine zorlayan ABD, bu amacına ulaştıktan sonra Pakistan'ı yeni adımlara zorladı. Önce Pakistan güvenlik birimlerinin Pakistan'ın içinde çeşitli İslami örgütlere karşı harekete geçmesi sağlandı. Ardından medreselerden üniversitelere kadar geniş bir alanda \"terörist faaliyetlere karşı yeniden yapılanma\" adıyla büyük çaplı değişiklikler uygulama aşamasına sokuldu. Ülke içinde bir hayli sıkışan Müşerref 30 Nisan tarihinde düzenlediği bir referandumla elini güçlendirmeye çalıştı. Beklendiği gibi Müşerrefin devlet başkanlığını beş yıl uzatan referandum ordu tarafından halkın demokratik desteği şeklinde sunuldu, Bununla birlikte bağımsız gözlemcilerin ancak %6 ile %30 arasında değiştiğini iddia ettikleri katılım oranı Müşerrefin ne ölçüde halk desteğine sahip olduğunun iyi bir göstergesi.\n2\nUzun bir süredir el-Kaide ile Keşmirli mücahitler arasındaki bağlantıyı gündemde tutan Amerika, Pakistan diktatörü Perviz Müşerrefi şimdi de Keşmir konusunda Pakistan'ın geleneksel tutumunda köklü bir değişikliğe gitmesi için sıkıştırmaya başladı. Ama bu Pakistan için hiç kabul edilebilir bir şey değil. Keşmir, Pakistan için asla vazgeçilemez bir dava. Bu yüzden karşı karşıya kalacağı çok yönlü baskıların Pakistan'ın tutumunu ne ölçüde değiştireceği ileri ki günlerde ortaya çıkacak olsa da şu anda gelinen yerin savaşın eşiği olduğu görülüyor. Bu noktada Pakistan da en az Hindistan kadar kararlı bir tutum içinde görünmeye özen gösteriyor. Ama uluslararası planda sadece Çin'den, o da ne ölçüde güvenilebileceği belli olmayan bir destekle yetinmek zorunda kalması Pakistan'ın işini zorlaştırıyor.\nHindistan ve Pakistan arasında yeni bir savaşın patlak vermesi küçük bir kıvılcıma bakıyor. 1947'den bu yana ikisi Keşmir nedeniyle olmak üzere tam üç kez savaşmış olmaları iki ülke arasında yeniden bir savaşın yaşanması ihtimalini güçlendiriyor. Öte yandan her iki ülkenin de nükleer silahlara sahip olması, bir yandan savaşı tüm bölge, belki de dünya için felakete sürükleyebilecek büyük bir tehlike kılarken, aynı zamanda da caydırıcı niteliği dolayısıyla savaş İhtimalini azaltan bir etki oluşturuyor. Bununla birlikte Pakistan'ın nükleer kapasitesini egemenlikleri önünde büyük bir potansiyel tehdit olarak algılayan ABD ve İsrail'in, bu krizi, Pakistan'ın nükleer altyapısını çökertmek için kullanabilecekleri yorumlarını da yabana atmamak gerek.\nHindu Fanatizminin Kurbanı: Gucarat\nNe yazık ki Hindu zulmü altında inleyen Müslümanlar sadece Keşmirliler değil. Dünyanın en büyük demokrasisi diye tanımlanan Hindistan belki de Müslümanlar için dünyanın en büyük hapishanesi! İsrail'in de bazı batılılar tarafından Ortadoğu'nun tek demokrasisi diye tanımlandığını göz önünde bulunduracak olursak, Hindistan'a ilişkin kullanılan demokrasi tanımlamasına şaşırmaya mahal kalmaz. Hindistan'da nasıl bir demokrasinin hüküm sürdüğünü Nisan ve Mayıs aylarında Gucarat'ta yaşanan vahşet gözler önüne serdi.\nHindistan'da dini ve etnik çatışmalar derin tarihsel köklere sahip. Ama özellikle son yıllarda yükselen Hindu milliyetçiliği ülkeyi Müslümanlar ve diğer azınlıklar için tam bir cehenneme çevirmekte. Hindu fanatiklerin tanrıları Ra'nın doğduğu yer olduğunu ileri sürerek on yıl önce tarihi Babri Mesddi'ni yakmalarından bu yana çatışmalar daha da yoğunlaştı. Hindu fanatizminin bir numaralı gündem maddesi, Babri Mescidi'nin yerine bir tapınak inşa etmek. Bu amaçla paralar toplanıyor, siyasi kampanyalar düzenleniyor. Aslında iktidardaki BJP'de bu girişime sıcak bakmakta fakat böyle bir adımın ülkede tansiyonu bir hayli yükselteceğini bildiğinden şimdilik fanatikleri frenliyor.\nHindu fanatiklerinin bu kampanyalar çerçevesinde Şubat ayı sonunda düzenledikleri bir toplantıdan dönüşlerinde bindikleri trenin Codra kentinde kimliği belirsiz kişilerce yakılması ve 58 kişinin ölümü Müslümanlara karşı saldırıları zirvesine çıkarttı. Bu olayı bahane eden Hindu aşırılar Gucarat eyaletinde kitleler halinde Müslümanların evlerini, dükkanlarını, mahallelerini ateşe verdiler. Sayısız Müslüman kadına tecavüz edildi. Hamile kadınların karınları yarıldı. Küçük çocuklar diri diri ateşe atıldı. Resmi rakamlara göre 900, gayrı resmi rakamlara göre 2.000'den fazla insan katledildi. 150.000'den fazla kişi göç etmek ve hayatını mülteci kamplarında devam ettirmek zorunda kaldı. Yaklaşık rakamlarla 240 dergah, 180 mescid yakılıp yıkıldı. Aynen Nazi Almanyası'nda olduğu gibi Müslümanlar'a ait evlerin, dükkanların üzerine çarpı işareti konuldu.\nTüm bu vahşeti sadece fanatizmin gözlerini kor ettiği güruhların işi olarak görmek ise mümkün değil. Bizzat Başbakan Vajpayi \"eğer Godra olmasaydı, Gucarat'ta yaşananlar gerçekleşmezdi!\" diyerek, sadece Hindu milliyetçilerinin ve daha önemlisi gereken tedbirleri almayarak vahşete kapı açan hükümetin sorumluluğunu gizlemeye çalışmakla kalmamış; açıkça katliamı haklı gösterme konumuna düşmüştür. Olaylara kimi zaman geç müdahale eden, kimi zaman da açıkça Müslümanlar'a karşı girişilen saldırılarda Hindu fanatiklerle birlikte hareket eden polisin tutumunda da Vajpayi'nin yaklaşımının izlerini görmek mümkün.\nBu açıdan Kongre Partisi'nden eski bir milletvekili olan İkbal İhsan Cafri'nin evinde yaşananlar ibret verici. Evinin kalabalık bir güruh tarafından kuşatılması üzerine başbakandan polis şefine kadar her yeri arayan Cafri'nin yardım çağrıları tam bir sessizlikle karşılanır. Evin önündeki seyyar polis timi, Hindu fanatiklerin evi işgal etmesini seyretmekle yetinir. Gözü dönmüş Hindular, Cafri'nin kafasını bedeninden koparır, kızlarını çırılçıplak soyup ateşe atarlar. Şubat ayında gerçekleşen ara seçimlerde eyalet başbakanı Narendra Modi'ye karşı Cafri'nin sert bir muhalefet yürütmüş olması ile bu vahşet arasında bir bağlantı olmadığını düşünmek herhalde imkansızdır.\n3\nKatliam, Hindistan'ın İç İşi!\nKatliam karşısında dünyadan çok az ve cılız tepkiler yükseltilmesi de Hindistan yönetiminin işine gelmekte. Nitekim tanınmış bir emekli Hindu diplomat C. Parthasarathy açıkça \"Ariel Şaron'un Filistin'de giriştiği operasyonlar sayesinde Gucarat dünya gündeminden uzak kaldı, aksi halde çok sıkıntı çekecektik\" diyebilmiştir. Yine de cılız tepkilere bile Hint yönetimi tepki göstermekte.\nYeni Delhi'deki Alman Elçiliği Müslüman azınlığın uğradığı bu saldırıların Hindistan'ın demokrat ve laik kimliğine güvenilirliği azalttığını söylerken; Hollanda tarafından yayınlanan raporda azınlık kitleyi koruyamayan Gucarat Eyaleti Başbakanı Narendra Modi suçlandı. İsviçre Dışişleri Bakanı Joseph Deiss ise Vajpayi'ye teessüfleriyle birlikte geçtiğimiz yıl deprem yaşayan Gucarat'a yapılmakta olan yardım programının iptal edildiğini de bildirdi. Tüm bu açıklamalar Hint hükümet sözcüsü Nirupama Rao tarafından Hindistan'ın içişlerine müdahale edilmesine izin vermeyeceği şeklinde klasik bir tepkiyle karşılandı. Buna karşılık bir AB yetkilisi ise \"900 kişinin öldüğü, on binlercesinin mülteci kamplarında yaşamak zorunda kaldığı Gucarat olayları artık içişleri sayılamaz, katliama göz yummamız mümkün değil!\" şeklinde cevap verdi\n4\n.\nGucarat'ta yaşanan katliamda yakınlarını kaybeden ya da yakınları zarar gören İngiltere'de yaşayan Müslümanlar katliamı uluslararası platformlara taşımaya kararlı görünüyorlar. Hindistan Başbakanı Vajpayi, İçişleri Bakanı Lal Krişna Advani ve Gucarat Eyaleti Başbakanı Modi'nin Avrupa insan Hakları Mahkemesi'nde yargılanabilmeleri için başvuru hazırlığı sürüyor. Ayrıca kanunları nerede işlenirse işlensin insanlığa karşı işlenen suçlan yargılama yetkisini mahkemelerine tanıyan Belçika'da da dava açılması gündemde. Elbette ne anlaşma, ne sözleşme, ne hukuk tanımayan zorba bir gücü her platformda teşhir ve mümkünse mahkum etmek bir gereklilik. Bununla birlikte zulmü asıl geriletecek olan gücün Müslümanların direnişi ve ümmet dayanışması olduğu da bir gerçek.\nAfganistan, Filistin, Keşmir, Doğu Türkistan, Çeçenya... tüm bu coğrafya isimlerinin ortak paydasında Müslümanlara karşı sürdürülen katliam ve vahşet var. Aynı şekilde ABD, İsrail, Hindistan, Çin ve Rusya... işgal ve sömürgecilik ortak paydasında buluşmaktalar. Özellikle 11 Eylül sonrası tüm dünyada teröre karşı mücadele adı altında estirilen baskıcı ve soykırımcı politikaların öncelikli muhatabı olan Müslümanlar dünyanın hemen her yöresinde ağır bir imtihandan geçmekteler. Ama inanıyoruz ki, son sözü güçlüler değil, haklılar söyleyecektir. Zalimler bugün her İstediklerini yapabiliyor görünseler de kan kılıca inşallah galip gelecektir.\nDipnotlar:\n1- \"Tariq Ali ile\". Röportajı yapan Davİd Barsamian. The Progressive, Ocak 2002.\n2- Kamran Asdar Ali, \"Bando çalmaya devam ediyor! Pakistan'da süren askeri yönetim\". MERIP, 9 Mayıs 2002.\n3- Arundhati Roy, \"Demokrasi; eğer evdeyse, kapıdaki kim?\" [Outlook India) Z Net, 28 Mayıs 2002.\n4- Zevahir Sıddıki, \"Batılı devletlerin sızlanmalarına rağmen Gucarat'ta müslümanların konumunda bir iyileşme yok!\" Crescent, 16-31 Mayıs 2002.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}