{
  "id": "c8b0d03a-9230-48d9-82cf-b59980fd97ec",
  "title": "Takva Yolunda Bir Uğrak: Oruç",
  "author": "Yılmaz Çakır",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/takva-yolunda-bir-ugrak-oruc-3514yy.htm",
  "content": "Giriş:\n\"Ey İman edenler, oruç sizden öncekilere yazıldığı gibi takva sahibi olmanız (Allah'tan sakınmanız) için size de yazıldı.\" (Bakara 183)\nOruç; Farsça \"roza\" kelimesinin Türkçeleşmiş şeklidir.\n1\nTürklerin özellikle 10. yüzyıl ve sonrasında siyasal ve kültürel hayatlarındaki Fars etkilerinin hatıralarından olarak abdest, namaz, peygamber vb. pek çok kavram gibi oruç da Türkçe'ye geçmiştir. Arapçası ise; bir şeyden kendini uzak tutmak manasına gelen 'savm' ya da 'siyam'dır.\n1- Takva Sahibi Olmak\nSavm yani oruç, Kur'an'da neredeyse bütün detay ve incelikleriyle anlatılmıştır. Bu yönüyle o pek çok ibadetten farklılaşsa da, ifasının \"muttaki olma\" şartına bağlı kılınması cihetinden diğer ibadetlerle aynılaşır.\nTakva yani Allah'tan sakınma, Kur'an'daki bütün ibadetlerin temel amacı, hedefi olarak tebarüz eder. İbadetlerin ruhu, maksadı olarak ortaya konan takva, elbette biçimi yok sayan, onu göz ardı eden ya da hayatı, anlamı ve ibadetleri düalistçe bir yaklaşımla şekil ve öz olarak ayrıştırmayı meşrulaştıran, bütünlüğü ve dengeyi bozan bir anlayışı yansıtmaz. Zira İslam ve onun yüce kitabı Kur'an, hayatın hiçbir alanında dualizme, bölmeye, ayrıştırmaya izin vermez.\nİslam'daki ibadetlerde içkin olarak bulunan biçim ve öz (ya da şekil ve takva) ilişkisi, bir öncelik-sonralık ilişkisi olarak ele alınamaz. Onun yerine burada birbirini tamamlayan, bütünleyen, biri olmadan diğeri olamayacak olan \"mütemmim cüz\" insicamından ve rabıtasından söz edilebilir. Kur'an'daki bu sağlıklı irtibatın ve bütünlüğün yer aldığı birkaç ayeti hatırlatmak isteriz:\n\"Ey Ademoğulları, size çirkin yerlerinizi örtecek giysi, süslenecek elbise indirdik. Takva elbisesi ise en hayırlısıdır.\" (A'raf, 26)\n\"... (Hac yolculuğuna çıkarken) yanınıza azık (yiyecek içecek) alın. (Bununla birlikte) Azığın en iyisi Takva'dır.\" Bakara, 197.\n\"Onların (kurbanların) ne etleri ne de kanları Allah'a ulaşmaz. Fakat sizin Takva'nız ona ulaşır.\" Hacc, 37.\nYine namaz ve takva ilişkisinin kaçınılmazlığı için pek çok ayetle birlikte Alak Suresi ayetlerine bakılabilir. Şimdi bütün bunlardan sonra, ele almaya çalıştığımız oruç ibadetindeki takva vurgusunun/şartının anlamı daha bir belirginleşmiş olmalıdır. Tesettür, kurban, hacc, namaz gibi oruç da şekilsel bir ibadet olmakla birlikte onlara muhteva kazandıran takvadan soyutlandıkları takdirde anlam ve değer kaybı kaçınılmaz olacaktır. Takva yanı Allah'tan sakınmayı, korkmayı öncelemediği için değil midir ki birileri bugün, tesettürü modayla, kapitalizmin tüketim ve teşhir çılgınlığının sunumuyla birlikte anma cüreti ve hayasızlığını gösterebiliyor. Yine değil mi ki bu ülkede, oruç gecesi \"içki içilmesi\" ya da geçtiğimiz günlerde adı müftüye çıkmış bir şarlatanın söylediği gibi \"tecavüz ve oruç\" densizlikleri tartışma adı altında gündeme getirilebiliyor... Bütün bu münasebetsizliklerin gerisinde hayatı ve ibadetleri bölen, birbirinden uzaklaştıran hatta alakasızlaştıran bir din tasavvurunun derin izlerinin etkilerini görüyoruz. Kur'an'ın oruç ve diğer bütün ibadetlerimizdeki takva çağrısı her tür edepsizlik ve münasebetsizliklere karşı bir uyarı olarak ortaya çıkmaktadır. Kur'an apaçık bir şekilde, insanların ruhsuz, manasız salt kuru bir şekle dönüşmüş ibadet adı altındaki kendilerini kandırma girişimlerine karşı her seferinde takva çağrısını yinelerken bunun kimilerince hiç anlaşılmadığı hususu malumdur. Söz konusu bu anlaşılamamayı derinleştiren, koyulaştıran bir anlayışın, dini disiplinleri etkilediğini de söyleyebiliriz. İbadetlerin şekilsel yönleri üzerindeki kılı kırk yarma girişimlerinin (iyi niyetle olsa bile) bizi esasa, sadede gelme hususunda oyaladığını, pek çok kere de buna hiç imkan bırakmadığını söylemek mübalağa olmasa gerektir.\nMisal olarak oruç bahsinde, orucu bozan şeyleri ele alabiliriz. Kimi fıkıh kitaplarının konuyla ilgili sıralamalarında uzun uzun anlatılanlar sadece, yağmur ya da kar tanelerinin, susam veya nohut büyüklüğündeki yiyecek artıklarının yutulması halinde\n2\nne olacağı değil; ayrıca (çok özür dileyerek yazalım) hayvanlarla, hemcinslerle ve cesetle bile hayasızlıklar sergileme durumu söz konusu olduğunda orucun, evet yanlış duymadınız orucun bozulup bozulmayacağı tartışmalarıdır.\n3\nTakva ile hiçbir şekilde ve hiçbir yerde bir arada anılamayacak olan edepsizlikleri adeta doğal ve normal şeyleri konuşuyormuşçasına, takva eylemi olarak önem ve anlam kazanan bir ibadetin yapılması esnasında, o ibadetin bozulup bozulmayacağı bağlamında \"sakince\" tartışabilmek, hatta dile getirebilmek Kur'an'da anlatılan takvadan ve tabii ki oruçtan ne kadar uzak olunduğunu gösterir. Bu tartışmaları yapabilen zihniyetin kavramlardaki ve ibadetlerdeki parçalanmışlığı ve bölünmüşlüğüdür ki içine düştükleri garabeti ve acziyeti kendilerine hissettirmiyor.\nOysa, özellikle de günümüzdeki fıkhın ilgisi, birinci dereceden ibadetlerle ilgili içtihadları, günün şartları muvahacesinde ele almaya ve yenilemeye yönelik olmalıdır. Bahsimiz oruç olduğu için hemen söyleyelim, hala fıkıh kitaplarında fitre (sadaka-i fıtr) miktarı meselesi, fıkıh ekollerinin asırlar önceki kendi dönemlerinin üretim ilişkilerini ve geçim standartlarını dikkate alarak ortaya koydukları ve o zaman için bir önem ve anlamı olan; şu kadar buğday, bu kadar arpa vb. tarzla sundukları \"değer ölçümünü\" esas almaktadır. Günümüz egemen üretim biçimlerinde ve yaşamında hala \"arpa ve buğday\"ın ekonomik ölçüt olarak ele alınması nasıl mümkün ve uygun olabilir?! Fıkh'ın ve onunla iştigal edenlerin esas ilgilenmeleri gereken konular bunlar olmalı değil midir?\nElbette anlamların ve ibadetlerin bütünlüğünün bozulması hep şekil öncelenerek, biçim kutsanarak yapılmıyor. Kimileri de şekli önemsiz gösterme gayretleri içine girerek, yapmaları gerekip de yapmadıkları ibadetlere karşı \"esas olan kalp temizliği\"dir gibi fettanbazlıklar sergileyebiliyorlar. Tasavvuf ekolleri arasında sayılan Batıniyye, İbahiyye, Hululiyye gibi batıl kolların ve yolların müntesipleri ile özellikle modern ve seküler etkilere kapılmış bulunanların ibadetler karşısındaki kayıtsızlıkları bu cümledendir.\nKur'an'ın, ne şekil lehine özü, ne de öz lehine şekli tercih etmediğinin, birine diğerini feda etmediğini en güzel şekilde kıble ile ilgili ayetlerde görebiliriz. Konuyla ilgili olarak Allah müminlere hem şekli/biçimi farz kılar, \"Yüzlerinizi Mescid-i Haram'a/kıbleye çevirin\" (Bakara, 143,144, 150) buyurur. Hem de bunun tek başına özden ve takvadan kopuk yeterli bir tavır olarak ele alınmaması gerektiğini hatırlatır. (2/177)\nBöylece Kur'an bize tam bir bütünlük dersi sunar. Hasılı Kur'an'ın ibadeti takva ile; takvası ibadetle mümkün olabilir. İbadet ise elbette pek çok ve farklıdır. Bunlardan en faziletli olanlarla, bu yazıda sıkça bahsettiğimiz takva sahibi olmanın mahiyetini Kur'an, Bakara Suresi 177. ayette detaylı bir şekilde bildirir.\n2- Dinin Sürekliliği:\nOruçla ilgili olarak Kitabullah'da zikredilen \"sizden öncekilere yazıldığı gibi\" ifadesi İslam'ın daha pek çok şiarıyla gündeme getirdiği bir gerçeği yeniden hatırlatır. O da İslam'ın türedi ve nevzuhur bir din olmadığı hususudur. Bununla Kur'an Müslümanların yalnız olmadıkları mesajını vermekle kalmaz, onları tarihsel tevhidi çizginin bir uzantısı haline getirerek motive eder.\nİnsanlık tarihinin başlangıcından Hz. Muhammed (sav)'e kadar geçen süre içinde Allah, tarihe vahiyle pek çok kez müdahale etmiş; insanlık alemine kitaplar ve vahiyler göndermiştir. Binaenaleyh, bu anlamıyla Kur'an, vahiyler zincirinin son halkasını teşkil eder. Bunun bizim için ne ifade ettiği ise açıktır. Şöyle ki; öncelikle vahiy, insanlık tarihinin, geçmişin tecrübelerini, kazanım ve birikimlerini yok saymaz, göz ardı etmez ve bütün bir maziyi tümden reddetmez.\nKur'an'ın hayata müdahalesi her şeyi sıfırlayan, kırıp deviren bir tavrı değil; eldeki mevcut malzemenin işe yararlarından özenle istifade etmeyi, bozuk olanı tamir etmeyi, işe yaramayacakları ise atmayı hedefleyen ve bunu gerçekleştiren bir hassasiyeti içerir. Hülasa Kur'an'ın her tür toptancılığın karşısında durma tavrı, onun geçmiş şeriatlardaki kimi uygulamaları -oruç örneğinde gözüktüğü üzere- devam ettirme ısrarında daha da belirginleşir. Oruç hususu, geçmiş dinlerdeki uygulamanın \"tasdik\"i, kısmen de \"tashih\"idir. Tıpkı hac menasıkları ve kurban İbadeti gibi. Ramazan'daki itikaf geleneği ve hacdaki saç kesme adeti mevcudun \"tasdik\"i başlığı altına girer. Önceki peygamberlerin namazları ile son nebinin şeriatındaki namaz düzenlemeleri ise \"tashih\" kısmına girer. Bir de Kur'an'ın hiçbir surette gerekli ve anlamlı bulmadığı, yeni hükümlerle nesh ettiği, reddettiği uygulamalar vardır ki buna da \"tanzif\" (temizleme, arındırma) diyebiliriz.\n3- Önceki Dinlerde Oruç:\nYahudilerin kitaplarında oruç, nefislerin alçaltılması, ona azap edilmesi ve oruçlunun hiçbir iş yapmaması olarak belirtilir (Levililer 16/29-31, 24/26, 28 ve Sayılar 29/7). Mesela Babil esaretinde çekilen ıstırapları hatırlatan matem oruçları bu nevidendir.\nHristiyanlıktaki en önemli oruç ise Hz. İsa'nın çölde 40 gün süreyle tuttuğuna inanılan oruçtur. Paskalya'dan 40 gün önce başlayan bu oruç 4. yy'dan itibaren ihdas edilmiştir. İlk önceleri katı kurallara bağlı olan bu ibadet, sonradan sadece bazı yiyeceklerden uzak durmayı gerektiren bir tür perhiz uygulamasına dönüşmüştür. Ortodokslar, oruç ibadetinde eski geleneğe bağlı kalmaya çalışırken; bazı cemaatler dışında Protestanların çoğu orucu reddederler. Bunlardan Anglikan Kilisesi oruç günlerini tayin ve tespit etmiş; fakat takip ve tatbik işini kişisel tutum ve anlayışlara yani vicdana havale etmiştir.\n4\nBugün İslam dininin şekillerini, kurallarım buharlaştırmak, bulanıklaştırmak isteyenlerin İslam'ı da bir tür Protestanlaştırmaya çalıştıkları bildik bir olgudur.\nAyrıca doğu dinlerinden olan Hinduizm ve Brahmanizm'de de ağır şartları ihtiva eden, nefis tezkiyesi gayesi ile ihdas edilmiş oruç ibadeti vardır.\nİslam'ın orucu diğer dinlerin oruçlarının aksine nefse eziyet ve işkence çektirmek için olmadığı gibi o, matem, kasvet ve felaket simgesi olarak da anılmaz. Tersine Müslümanlıkta oruç; Kur'an'ın indirilmeye başlandığı ay olan Ramazan'da tutulmak suretiyle şükrün, sevincin ve neşenin simgesi olur.\nBakara Suresi 185. ayette beyan edilen \"Kur'an'ın Ramazan ayında indirilmesi\" hakikati müfessirlerin pek çoğunca\n5\nbeyan edildiği üzere Kur'an'ın bütünüyle bir kerede gönderildiğini değil parça parça, tedricen gönderilen Kitab'ın ilk inzalinin Ramazan ayı içinde başladığına delalet eder. Şüphesiz Kur'an'ın ilk inmeye başlaması Kadir Gecesi'nde gerçekleşmişse de o, 23 yıl boyunca günün muhtelif vakitlerinde Nebi'nin (sav) kalbine inzal olmuştur. Bununla birlikte, kanaatimizce ilk tenzil'in gece olmasının, vakit olarak gecenin tercih edilmesinin ayrı bir özelliği var gibidir. Bu durumu Müzzemmil Suresi'ndeki \"gece kalkıp Kur'an'ı okuma/tertil etme\" emri ilahisi ile birlikte ele aldığımızda Kur'an'daki gece vurgusunun Kur'an'la muhatap olmak açısından önemli bir imkan ve kolaylık sunduğu görülecektir. Kur'an'da gecenin simgesel karşılığı adeta okumak iken; gündüzün simgesel karşılığı tebliğ ve mücadele olarak belirmektedir.\n4- Kur'an Orucunun Özellikleri:\nİslam'daki orucun en belirgin özelliklerinden birisini de onun \"sayılı günler\"de (Bakara, 184) ifa edilmesi gerçeğinde aramalıyız. Bununla, ibadetlerin yapılmasındaki muhtemel kargaşalıkların önü alınırken aynı zamanda ortaya çıkabilecek olan her tür aşırılık ve ruhbanlık teşebbüslerine karşı da yerinde ve zamanında bir müdahale söz konusudur. Kur'an'ın takva orucu her tür mübalağaya, ruhbanlığa karşıdır. Zira ruhbanlık iyi niyetlerle oluşsa bile dindeki öncelikler sıralamasını bozarak, önemlinin yerine önemsizi ya da tersini koyarak büyük bir kargaşa ve karmaşaya sebep olmuştur. Bu alt-üst oluşu Kur'an \"zulüm\" olarak niteler.\nRuhbanlığın İslam'daki iz düşümlerine en çok bazı tasavvufi cerayanlarda ve çevrelerde rastlamak mümkündür. Tatbikatlarını Kur'an'daki pek çok anlamı ve ibadeti referans ve gerekçe göstererek yaptıklarını iddia eden bu gibi kimselerin Kitabullah'la ilişkileri çok kere ona sadece atıf yapmak düzeyinde oluşmaktadır. Söylediklerimizi müşahhas kılmak niyetiyle misallendirmek gerekirse, ele almaya çalıştığımız oruç olayının söz konusu çevrelerdeki yansımalarına bir göz atalım. Belirtmek gerekir ki oruç bahsinde ortaya çıkan yanlışlıklar en genelde iki yönlü ele alınmalıdır. Birinci yanlış, oruç ibadetinin gereğinden fazla abartılması ile gerçekleştirilmiştir. Bu durumu şu satırlarda görmek mümkündür. Ka'b el-Ahbar'dan gelen habere göre, Allah Teala Musa'ya Ramazan orucunun farz olduğunu, kullarından on Ramazan tutanın kıyamet günü hayır ve takva sahipleri gurubundan, yirmi Ramazan tutanın kurtulmuşlar gurubundan, otuz Ramazan tutanın da şehitler gurubundan olacağını bildirmiştir.\n6\nDindeki ibadet ve sorumlulukların (Ramazan orucu tutmanın şehitlik payesiyle taltif edilmeye yol açması gibi) birbirinin yerine ikame edilme girişimleri masum ve iyi niyetli çabalar olsa bile; bunların sonuçlarının dinde önem ve öncelik kaybına yol açması mukadderdir. Bu ise dini farklılaştırmaya, başkalaştır-maya yeter de artar bile. Yeri gelmişken belirtelim ki geleneksel din telakkisindeki bu ve benzen hususların gerekçeleri arasında yer alan insanları ibadetlere teşvik etmek gibi \"iyi niyetli\" girişimler insana \"akılsız dostun olacağına akıllı düşmanın olsun\" atasözünü ve temennisini hatırlatmaktadır.\nYanlışlıkların ikincisine gelince; o da oruç ayetlerinin maksadı ve simgeleştirdiği alanla ilgilidir. Oruç, pek çok mutasavvıf nezdinde sürekli perhiz yapmanın hatta aç ve susuz kalmanın meşruiyetine bir dayanak gibi algılanmıştır. Uydurma olduğu aşikar olan bir hadiste Hz Peygamber'e şöyle dedirtilir. \"Nefislerinize karşı açlık ve susuzluk silahlarıyla mücahede ediniz. Çünkü buradaki sevap Allah yolunda mücahede eden bir kimsenin sevabı gibidir. Muhakkak ki Allah katında açlık ve susuzluktan daha sevimli bir amel yoktur.\"\n7\nYine İhya'dan aynı bahisle ilgili bir alıntı daha yapalım: \"Rivayet ediliyor ki, Hz. İsa altmış sabah yemeden Allah ile müracaat etti. Bu esnada onun kalbine yemek geldi. Böylece münacatından kesildi. Bir de ne görsün, huzuruna konulmuş bir ekmek. Oturup (münacatı kaybettiği için) ağlamaya başladı...\"\nAçlığın İslam'daki oruç ayetlerine dayandırılarak simgeleştirilme ve meşrulaştırılma çabaları daha pek çok müfrid uygulamaya kaynaklık ederken, bu aşırılıklar, en mutedil mutasavvıfların eserlerinde bile yer bulabilmiştir. Misal olarak meşhur ilk dönem mutasavvıfı Sülemi, Risale'sinde şunları yazabilmiştir. \"Bir adam kalktı; 'Vallahi üç günden beri açım.' dedi. Bişr kalktı, ona bir şey söyledi. Adam oturdu. Biz acaba ne söyledi diye merak ettik. Nihayet ben kalktım, adama sordum: 'Şeyh sana ne söyledi?' dedim. Dedi ki: 'Bana, Allah, açlığı, kendisine şükredene verir, açlıktan şikayet edene vermez' dedi.\"\n8\n5- Oruç Bağlamında Tezahür Eden Nesh Tartışmaları:\n\"Oruç gecesinde hanımlarınıza yaklaşmak size helaldir. Onlar sizin için bir elbise gibidirler ve siz de onlar için bir elbise gibisiniz. Allah bu konuda kendinizi sıkıntıya sokacağınızı bilir; bu yüzden o size mağfireti ile yönelmiş ve bu zorluğu üzerinizden kaldırmıştır...\" (Bakara, 187)\nYukarıdaki ayetler Müslümanlar arasında oruçla ilgili ayetler İnmezden önce de bilinen oruç ibadetinin ve bu ibadetle irtibatlı kimi yanlış telakkilerin tashihi ile ilgilidir. Kur'an \"Öncekilerin de\" bildiğini teyid ettiği (2/183) orucun zamanla bozulan, tahrif edilen kimi yönlerini, yanlışlarını yukarıdaki ayette belirtildiği üzere tashih ve tadil etmiştir. Mevdudi'nin de belirttiği üzere\n9\ndaha önceden Ramazan gecelerinde sözü edilen durumla ilgili bir yasak yoktu. Bu düşünce sadece, Müslümanların vahiy dışında oluşturdukları kültürel, çevresel bilgilerin bir neticesi olarak zihinlerde yer etmişti. Bu yanlış telakki dolayısıyla sıkıntı çekiyorlardı. Allah, ayeti kerime İle bu duruma, yanlış telakkiye müdahale etmiştir, Hülasa gayri metluv olarak İnmiş bir vahyin, metluv vahiyle neshi gibi garip bir durum söz konusu değildir. Nesh söz konusu edilecekse önceki uygulamaların neshinden bahsedilmelidir. Elmalılı'nın dediği gibi \"Ramazan orucu, geçmiş orucu nesh etmiştir ki bundan, kitabın, sünneti nesh etmesinin de caiz olduğu anlaşılır.\"\n10\n6- Muhasebe ve Murakabe İmkanı Olarak İtikaf:\nİtikat; sözlükte, devam etmek manasına gelir. İslam fıkhında ise bir mescidde ibadet niyetiyle beklemek anlamındadır. Bu ibadeti yapan kimseye de 'akif' denir. İtikafın mescidlerde ve Ramazan ayında yapılmakta olduğunu Kur'an'dan (2/187) çıkarabiliyoruz. Yine bu eylemi, Hz. Peygamber'in Ramazanın son on günü içinde gerçekleştirdiğini de siyer ve hadislerden biliyoruz. Itikaf ve oruç ilişkisini \"Oruç olmadıkça itikaf yoktur\" (Muvatta: İtikaf 4) hadisi de açıkça belirtmektedir. Kur'an'ın indiği Ramazan ayında oruç ayının manevi atmosferinde, bir mescidde itikafa çekilmek, modernizmin sulandırdığı hayatlar için pek anlamlı olmasa da vahyin sürekli tefekküre, tedebbüre, muhasebe ve murakabeye çağıran soluğu ile dünyaya bakmayı itiyat edinenler ya da buna çalışanlar için anlam sorusu ve tartışması gereksizleşecektir. İnsanın itikaf vesilesiyle kazandığı bir mekanda kalabilme alışkanlığı, zorlu mücadele yolculuklarında (hapishaneler ve hastaneler gibi) kendisine yararlı olabilir.\nİtikafa girmeyi \"ibadete çekilmek\" gibi ifadelerle tanımlayanlar hayatı ve dini düalist bir çerçeveyle bölenlerdir. Onun yerine itikaf, hayatımızın tümünü kuşatan ibadetimizin ancak bir parçası ve bir türü olarak algılanmalıdır.\nYine itikafla ilgili değerlendirmeler arasında sıkça başvurulan yanlış bir referans olarak \"Hira\" örneği söz konusu edilmektedir. Oysa Hira bir mümin için ancak Nebi (sav)'nin ilk vahiy aldığı bir yer olarak anlam kazanır. Onun dışında Rasulullah'ın vahiy gelmezden önce yani Kur'ani ifadeyle \"dalalet/şaşkınlık\" (93/7) içindeyken çıktığı ve vahiyden sonra \"uğramadığı\" Hira'daki inziva günlerini, itikafa ölçü ve referans tutmak mümkün olamaz.\nHira'daki, yani Rasulullah'ın vahiy gelmezden önceki arayış günlerini itikaf olarak ele almak yerine; inziva olarak nitelendirmek daha doğru olur. Esasen Hz. Peygamber'in bu adeti dedesi Abdulmuttalib'den tevarüs ettiği de bilinmektedir.\n11\nNitekim İslam toplumlarında sonradan zuhur eden inziva alışkanlığı için \"Hira geleneği\" vahyi bir referanstan uzak olmayı çağrıştırır. Vahiy, Nebi'ye \"Ey müzzemmil, ey müddessir!\" diyerek yani Elmalılı Hamdi Yazar'ın ifadesiyle, \"ey bürünen, ey kendisine tevdi edilmiş olan hakikati halkın nazarına sunmakta gevşek davranan\" buyurarak Hira günlerine ve geleneğine son vermiştir. Artık insanlardan uzaklaşma ve kaçma yani inziva yoktur.\nİnziva talebi ve tercihinde bulunanların kaçışlarına karşı Yunus (as)'un kıssası hatırlanmalı ve hatırlatılmalıdır. Sorumluluklardan ve insanlardan kaçıldığında peygamberlere bile imtiyazlı davranılmadığı Yunus Peygamber kıssasında açıkça ortaya konmuşken, İslami referanslarını vahiyden devşirmeyen batıl itikad mensupları şöyle diyebilmişlerdir: \"Kişi, halkın arasına karışınca elbet onlara uymak zorundadır. Eğer uymaz ve karşı koymaya kalkarsa düşman olurlar, asla rahat bırakmazlar (vurgu bize ait) ve insanı incitirler. Onun için halktan uzlet gerektir.\"\n12\nİmam-ı Gazali gibi değerli bir ilim adamı bile tasavvufi cereyanların etkisi altında kaldığı çok aşikar olan eserinde şöyle diyebilmiştir. \"... Uzlete çekilmekte ise insanın kurtuluşu vardır. Emr-i bil maruf ve nehy-i anil münker yapmakta bir takım husumetlerin alevlenmesi ve göğüslerin vesveselerinin tahrik edilmesi tehlikesi mevcuttur.\"\n13\nGörüldüğü gibi uzlet tam bir kaçış ve sorumluluk terkidir. Öyle ki yukarıda anlatıldığı üzere 'emr-i bil maruf gibi temel sorumluluklar bile bu yüzden terk edilebilmektedir. Yani Allah'ın apaçık vazettiği bir kural, ne idüğü belirsiz, muharref dinlerin ve telakkilerin kabullerine kurban edilebilmektedir. Taoizm, Hinduizm ve Brahmanizm ile muharref Hristiyanlıktaki alışkanlık ve adetleri İslam'ın itikaf geleneği ile kıyaslamak olsa olsa elmalarla, armutları toplamaya benzetilebilir. İtikaf, muayyen bir dönemde ve halkın içe dönme kararlılığındaki nefis muhasebesini, tefekkürü ve ilmi hazırlığı anlatırken; inziva bunun tersini önererek \"kaçış\"ı temsil eder.\n7- Ramazan /Oruç, Bakışlarımızı Göğe Yükseltir:\nRamazan'ın bakışlarımızı göğe yükseltmesi iki şekilde söz konusu olur. Birincisi, oruç Ramazan ile birlikte, gök kapılarının vahiyle açılmasının simgesidir. İnsan olarak yeryüzü serüvenimizde yalnız bırakılmadığımızı Allah'ın bize vahiyle tenezzül buyurduğunu hatırlatır, ikinci olarak da oruç, kameri aylardan olan Ramazan'da tutulmak suretiyle dışımızdaki kevni ayetlere karşı bizi daha uyanık, daha diri olmaya çağırır. Ramazan'ın yıllık hareketliliği, deveranı bize faniliği, geçiciliği, yazı-kışı, baharı-güzü, uzun günleri, kısa günleri, sıcağı-soğuğu, gündüzü ve geceyi, onlardaki ayetleri, ibretleri anlatır, hatırlatır. Evet hatırlatır. Geçmişimizin anılan arasında etkili bir iz bırakan Ramazan, aynı zamanda hayatımızın da bir akış içinde olduğunu hissettirir. Bu ise mümin bilinçlere ahiretin yakınlaşmakta olduğu gerçeğini bir kez daha ama kuvvetlice bildirir. Ramazan kainatın akışı, ömrün akışıdır. Ramazan gökyüzüdür, hilaldir, aya, göğe bakma fırsatıdır. Oruç şafağın kızıllığını, tanyerinin beyazlığını (2/187) gözlemedir. Bunun ne demek olduğunu en çok müminler idrak ederler. Hele de modernizmin insanı tabiattan kopartan, Allah'ın kevni ayetlerine yabancılaştıran, insanı tamamıyla sıkboğaz eden tavrını gözlemlediğimizde, Ramazan'ın bütün özellikleriyle bakışlarımızı yücelttiğini, bizi dışımızdaki İbretlere/ayetlere yönelttiğini görürüz. Konuyu Muhammed Esed'in Mekke'ye Giden Yol'undaki bilge bir adamla bedevi arasında geçen bir alıntıyla bitirelim. \" Söyler misin şeyhim. Bu Avrupalılar niçin hep gözlerini örten şapkalar giyerler? O zaman gökyüzünü nasıl görebilirler? 'Onların İstediği de bu zaten' diye karşılık veriyor şeyh, benden yana göz kırparak. 'Belki de, gökyüzünün onlara Allah'ı hatırlatmasından korkuyor; çünkü onlar normal işgünlerinde Allah'ı hatırlamak istemezler pek....\"\n14\nŞeyhin nükteli sözleri gerçeği yansıtmıyor mu ne dersiniz?\n8- Son Olarak:\nNasıl ki namaz gündelik hayatımıza vahiyle çizgiler çekiyor, bizi pek de teşne olduğumuz anlamsız gaye ve hedeflerimizden, kaos ve anarşiden salah ve felaha çekiyor, çağırıyorsa; oruç da yıllık olarak hayatımıza aynı müdahaleyi yapmak üzere bizi tanzim ve tertibe çağırıyor.\nRamazan'ın yoğunlaştırılmış programına tabii tutulan pek çok insanın Ramazan sonrasında hayata daha iyi bir başlangıç yapabilmeleri onun sebeb-i hikmeti olarak yeter de artar bile...\nDipnotlar.\n1- İslam Ansiklopedisi, Oruç maddesi, MEB Yayınevi, cild 9.\n2- Mızraklı İlmihal, sayfa 17, Haz: İ. Kara, Kitabevi Yay. Ayrıca ilmihal kitaplarının tümüne bakılabilir.\n3- Mukayeseli İbadetler İlmihali, Vecdi Akyüz, cild 2, sayfa 407,410.\n4- Dinler Tarihi, Prof. Dr. G. Tümer, Prof. Dr. A. Küçük, sayfa. 486-488, Ocak Yay. 3. Baskı- Dört Rükün, Ebu-l Hasen Ali Heseni en-Nedvi, sayfa 186, İslami Neşriyat Yayınevi.\n5- Elmalılı M. Hamdi Yazır, Hak Dini Kur'an Dili, cilt 1, sayfa 520.; S. Ateş, Yüce Kur'an'ın Çağdaş Tefsiri, cild 1, sayfa 307.\n6- İmad'ül İslam'dan alıntılayan H. Kelpetin Arpaguş, Osmanlı Halkının Geleneksel İslam Anlayışı ve Kaynakları, sayfa 318, Çamlıca Yay.\n7- Ihyau Ulumi'd Din, I. Gazali, Açlığın Fazileti, Tokluğun Yerilmesi Bahsi, cild 5.\n8- Tasavvufun Ana İlkeleri, Sülemi'nin Risaleleri, sayfa 50, Çev: S. Ateş,\n9- Ebu-I Ala Mevdudi, Tefhim'ul Kur'an, cild 1, sayfa 149. İnsan Yay.\n10- Elmalılı M. Hamdi Yazir, a.g.e, cild 2, sayfa 14.\n11- Muhammed Hamidullah, İslam Peygamberi, sayfa 72.\n12- Tam Müzekkin-Nüfus, Eşrefoğlu Rumi, sayfa 355, Salah Bilici Kitabevi.\n13- İ. Gazali, a.g.e, cild 4, 2. Bölüm, Uzletin Fazileti, Fayda ve Tehlikeleri.\n14- Muhammed Esed, Mekke'ye Giden Yol, sayfa 332, İnsan Yay.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}