{
  "id": "b16bc0fa-63ad-4b7d-b505-b73a862c58e1",
  "title": "AB Sürecinde Gerçekliğimiz",
  "author": "Hamza Türkmen",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/ab-surecinde-gercekligimiz-3411yy.htm",
  "content": "Birinci Dünya Savaşı'na giren Osmanlı Devleti dünyanın beşinci büyük gücü idi. 21. yüzyıla girdiğimizde henüz 100. yaşına varamayan Türkiye Cumhuriyeti'nin Osmanlı/ümmet kimliğini reddederek kurguladığı batıcı ulus kimlikle ulaşabildiği başarı sadece son sıraları zorluyor. Türkiye; çizelgelerdeki en borçlu, enflasyonu en yüksek, işsizlik oranı en fazla, yolsuzlukların en yaygın, güvenilirliği en düşük ülke sıralamalarında ismi bir türlü silinmeyen ve gittikçede dibe vuran bir ülke.\nBu coğrafya, \"zinde güçler\"in darbeler ve \"sürekli darbe politikaları\" ile ülke yönetimini ve halkı baskı altında tuttuğu; ekonomi yönetiminden eğitime, kültür hayatından parlamentoya, yargı süreçlerinden ibadet hayatına kadar müdahale ettiği; hukuk ve hak ihlallerinin adeta sıradanlaşıp tabileştiği bir karanlıklar beldesi.\nHakları gasp edilen sosyal zümrelerin feryadı sindirilirken ve halktan sürekli ekonomik fedakarlıklar istenirken hatırlanan ulusal onur ve bilinç, Ortadoğulu Müslüman halklara karşı ABD'nin İncirlik üssünü dilediği gibi kullanılması veya halktan toplanan vergilerle Siyonist İsrail'e sunulan şaibeli ihale yolsuzluklarına karşı direnenlerin dipçiklenmesi sırasında hiç hatırlanmıyor. Halk ise ulusal sorumluluk ve vatan sevgisi adına, ülkenin dört bir yanından düşmanlarla çevrili olduğu demagojisi ile bu karanlığa razı edilmeye çalışılıyor. Bu arada ülkedeki oligarşik yapı, toplumda modernleşmeyi sağlayacak yegane güç olduğu iddiası ile batılı devletler nezdinde meşruiyet kazanmaya çabalıyor. Hukukun hem var hem yok, demokrasinin hem var hem yok olduğu bir demagojiler ülkesi Türkiye. Dünyada yaşanılabilir ülkeler tercihinde 85. sırada.\n1\nÜniversite gençleri arasında yapılan anketlerin hepsinde batılı ülkelerde yaşamak isteyen kişi sayısının oranı yüzde 90'dan aşağıya düşmüyor. Türkiye bu haliyle ABD'nin muz cumhuriyetlerini hatırlatıyor.\nPozitivist resmi ideolojinin ve sanal ulusçuluğun halkımızı düçar ettiği bu sonuç, İslam coğrafyasının diğer beldeleri gibi ümmet anlayışı ve dayanışmasından kopartılan \"Türkiye\"yi küresel güç odakları arasında çaresiz ve yalnız bırakmıştır. Çift kutuplu dünyada Anglo-Sakson şemsiyesi altına sığınan Türkiye, küresel kapitalizmin dünyayı tek pazara dönüştürdüğü günümüzde ise \"kendi olamadığı\" için global güç odaklarına yaslanarak ayakta durmaya çalışmaktadır. İran dışında Türkiye idari ve siyasi yapısından pek farklı olmayan sözde \"İslam ülkeleri\" romantizmini ve N. Erbakan'ın Başbakanlığı zamanında kağıt üzerinde bıraktırılan D-8 teşebbüsünü atlayacak olursak, resmi ideolojinin vize alabildiği global kutuplar Türkiye'nin bordasını yanaştıracağı yegane iskelelerdir. Aynı gemideyiz, gemimizi batırmayalım edebiyatı küresel kapitalizmin bu alternatif iskelelerine yanaşmaktan başka bir şey ifade etmemektedir. Zaten ulusal geminin pusulası ve istikameti kendini oluştururken yaslandığı değerlerin iskelesine ulaşmaktan başka bir hedef taşımamıştır. Ancak bu kadar zelil, bu kadar rezil ve yıpranmış bir yolculuğu bu geminin banileri bile düşünmemiştir.\nArtık Türkiye'nin \"öncülüğü\" değil, süper güçler tarafından mevcut yönetimsel modeliyle Ortadoğu ülkelerine karşı nasıl kullanılabileceği ve ülkenin hangi global iskeleye yanaştırılmasının daha faydalı olacağı tartışılmaktadır. Bu arada Ortadoğu'da İsrail'den sonra ABD'nin üçüncü sacayağı olma konumuna itilen ve Avrasya'ya açılım hayalleri kuran Türkiye'nin, Avrupa Birliği ile girdiği sosyal, siyasi ve ekonomik bütünleşme süreci ülkenin en önemli gündemini oluşturmaktadır.\nTürkiye'nin geleceğini bağlayıcı anlamda belirleyecek olan \"AB gündemi\", AB'ye giriş süreci savunulsa da karşı çıkılsa da, sorumlu hiç kimsenin ilgisiz ve kayıtsız kalamayacağı güncel ve acil bir konu durumuna gelmiştir. Türkiye halkının anketlerde, yüzde 70 veya 80'inin ciddi hiçbir ideolojik tercih ve değerlendirmede bulunmaksızın, ekonomik refah ve daha özgür bir ortam hayali ile AB'den yana tavır alması ve AB'nin entegrasyon için ABD'den çok daha açık, test edilebilir, imkanlı şartlar ileri sürmesi, ulusal güç odaklarının stratejik arayışlarını ve karar alma süreçlerini sarsmaya başlamıştır.\nAB ve Uyum Yasaları\nHitler Almanya'sının tek Avrupa ideali ile başlattığı yayılmayı, ABD orduları ile durdurabilen \"Diğer Avrupa\" uzun yıllar ABD'nin meydan okuyan kuşatması altında ayakta durabilmeye çalıştı. Başta Fransa Devlet Başkanı De Gaulle olmak üzere Batı Avrupalı bazı etkin siyasilerin, Amerikan hegemonyasını kırabilmek için çözüm olarak düşündükleri \"Büyük Avrupa\" idealine ilk olarak 1958 yılında 6 ülkenin imzaladığı Roma Antlaşması'yla adım atıldı. Oluşturulan topluluğa 15 Temmuz 1959'da müracaat eden Yunanistan'ın peşinden Türkiye de 31 Temmuz 1959'da başvuruda bulundu. Avrupa'da kurulacak siyasal ve ekonomik birliğin içinde yer almak isteyen Türkiye, Avrupa Ekonomik Topluluğu (AET) ile de 12 Eylül 1963 tarihli Ankara Anlaşması'nı imzaladı. Tüm bu anlaşmalarda Türkiye'den ekonomisini düzeltmesi, halkın yaşam seviyesini yükseltmesi, hukuki ve siyasi planda barış ve özgürlükçü düzenlemeler yapması istenmişti. Oysa bu istemlere karşılık Türkiye'de ne gelir dağılımında görece bir adalet sağlanabildi ve ne de ülkenin başı askeri darbelerden kurtulabildi.\n27 Mayıs 1960, 12 Mart 1971, 12 Eylül 1980, 28 Şubat 1997 tarihli askeri darbeler, Türkiye'de hukukun, insan hakları ve düşünce özgürlüğünün rafa kaldırıldığı yıllar oldu. Aradan geçen 45 yıllık zaman içinde Roma Antlaşması 1992 Maastricht Antlaşması ile siyasi birliğe dönüştü. Zaten 1983'te yurttaşlar deklarasyonu, 1984'te Avrupa resmi marşı, 1985'te 9 Mayıs \"Avrupa günü\", 1986'da 12 yıldızlı resmi \"Avrupa bayrağı\" gibi simgesel düzenlemelerle Maastricht'e hazırlanılmıştı. Böylece Avrupa Birliği şekillendi, üye sayısı on beşe çıktı ve en büyük ticari blok haline geldi. Yunanistan üye ülke konumuna yükselirken Türkiye kendisinden çok sonraları AB'ye müracaat eden ve kendilerine üyelik müzakereleri için takvim verilen 10 ülke arasında bile yer alamadı.\n21-22 Haziran 1993 tarihlerinde AB Devlet ve Hükümet Başkanlarının Kopenhag'da gerçekleştirdikleri zirve, tüm üye ülkeleri bağlayıcı ortak ilkeler konusunda yapılmıştı. Siyasal, ekonomik konular ve üyelik yeterliliği ile ilgili olan bu zirvede, sonuç bildirgesi olarak Kopenhag Kriterleri ilan edildi. Kopenhag Kriterleri,\ngerek hukuki ve gerek idari planda yapılacak reformları ifade ediyordu ve bu konularda ilerleme kaydeden ülkelere aday statüsü tanınıyordu. Türkiye Aralık 1997 tarihinde adaylık görüşmeleri için başvurduğu Kopenhag Zirvesi'nden eli boş döndü. Ancak Bill Clinton'un TBMM'de konuk edildiği, AGİK zirvesinin İstanbul'da yapıldığı ve ABD telkinleriyle de bazı sosyal ve hukuki iyileştirilmelere teşebbüs edildiği 1999 yılının Aralık ayında gerçekleştirilen Kopenhag Zirvesi, ABD'nin ricalarını da dikkate alarak Türkiye'yi adaylık için görüşülebilir ülkeler listesine aldı.\nVe Türkiye Cumhuriyeti Devleti üniversitelere, farklı devlet birimlerine, meslek kuruluşlarına ve bazı lobilere hazırlattığı taslak raporlara dayanarak 2000 yılının yaz aylarında hummalı ama kırıcı tartışmalarla oluşturduğu \"Kopenhag Kriterleri Işığında Alınması Gereken Önlemler\" raporunu AB Komisyonu'na sunduktan sonra, 8 Kasım 2000 tarihinde Türkiye'nin Kopenhag Kriterleri doğrultusunda yerine getirmesi zorunlu şartları ifade eden Katılım Ortaklığı Belgesi (KOB) AB Parlamentosu tarafından onaylandı. Türkiye'nin AB yolunda kısa ve orta vadeli ev ödevlerini gösteren KOB'a, 4 Aralık 2000 yılında son şekli verildi.\n2\nKOB ile istenilen hukuki, idari ve ekonomik düzenlemelerle ilgili ödevleri gündeme almak uzun sürdü. Ancak ödevlerle ilgili yasal düzenlemeler 2002 yılında gündeme gelebildi ve son olarak da 3 Ağustos tarihinde üçüncü kez TBMM, büyük bir katılımla fanatik ulusalcıların, MGK Genel Sekreterliği'nin ve bazı oligarşik güç odaklarının karşı olduğu uyum yasalarını çıkartabildi. Uyum yasalarının üçüncü paketiyle idam cezası kalkıyor, ana dillerde yayın ve eğitimin önündeki hukuki engeller kaldırılıyor, azınlık hakları tanınıyor, dernekler mevzuatında bazı kolaylıklar ve AB ülkelerini doğrudan ilgilendiren insan kaçakçılığı ve göç ile ilgili düzenlemeler getiriliyordu.\nEkmeğini \"tehlikede olan vatan\" edebiyatı sayesinde çıkaran ulusalcı şahinlerin yanı sıra hukuku, özgürlükleri, insan haklarını gasp eden 28 Şubatçıların da Kopenhag Kriterleri'ni \"irtica\" ve \"bölücülük\" tehlikeleriyle birlikte \"tehdit\" konsepti içinde değerlendirdikleri düşünülecek olursa 3 Ağustos'ta kabul edilen 14 maddelik uyum yasalarının, içerdeki oligarşik yapının büyük bir bölümünü ciddi olarak rahatsız ettiğini söyleyebiliriz.\n3 Ağustos reformlarını, 12-13 Aralık 2002'de gerçekleşecek Kopenhag Zirvesi için iyi ama yeterli olmayan bir başlangıç olarak kabul edileceğini kestirmek zor değildir. Ancak 6 Ağustos tarihli İngiliz Financial Times ve Fransız Le Monde gazeteleri yapılan bu reformları insan hakları açısından azımsanmayacak bir gelişme ve devrim olarak nitelendirmişlerdir. Bu tespitler bir abartıdan ziyade şaşkınlık uyandıran bir başlangıcı yüreklendiren alkışlar olarak düşünülebilir. Zira 1000 yıllık darbe süreci savunucusu askerlere rağmen çıkartılan ve AB'nin gelecek merhalelerde MGK'nın rolünün alt düzeylere düşürülmesi, Genel Kurmay Başkanı'nın Savunma Bakanlığı'na bağlanması, darbecilere yargı sürecinin açılması gibi isteklerine de kapı aralanmasının kolaylaştığı düşünüldüğünde, 3 Ağustos kararlarına yapılan övgüler pek de abartılı sayılmamalıdır.\nAB'ye sunulmak üzere Genelkurmay Başkanlığı, Adalet Bakanlığı, İçişleri Bakanlığı, Dışişleri Bakanlığı, Çalışma Bakanlığı, DPT Müsteşarlığı, MGK Genel Sekreterliği ve Basın Yayın Enformasyon Genel Müdürlüğü temsilcilerinden oluşan Başbakanlık İnsan Hakları Koordinatör Üst Kurulu (İHKÜK) değişik birimlerden gelen taslak raporlara göre 2000 yılında\nbir Kopenhag Kriterleri uyum raporu hazırlamıştı. Bu raporun hazırlanmasında İHKÜK'e gelen alt taslak raporlar ve özellikle Dışişleri'nin raporu askerler arasında rahatsızlık yarattı.\n3\nDevletin zirvesinde tartışılan bu rapor taslaklarının Haziran 2000 tarihi içinde Milliyet ve Radikal gazetelerinde yayınlanan bazı bölümlerindeki önerilerin KOB'a uygun tespitler olduğu anlaşılıyordu:\n·\nDüşünce özgürlüğü konusunda anayasa değişikliğinin zorunluluğu, düşünce özgürlüğünün genişletilip dil yasağının kaldırılması,\n·\nMGK'nın sivil üye sayısının artırılması ve rolünün değiştirilerek hükümetin bir alt danışma organı haline getirilmesi,\n·\nYüksek Askeri Şura kararlarına normal yargı yolunun açılması,\n·\nSıkıyönetim ve OHAL dönemi kararnamelerine karşı dava açılabilmesi,\n·\n12 Eylül dönemi yasalarına da denetim yolunun açılması,\n·\nAdil seçim sisteminin öngörülmesi,\n·\nHak grevi ve kamu görevlerine toplu sözleşme ve grev hakkının anayasal güvenceye alınması,\n·\nDGM'lerin kaldırılması,\n·\nAvrupa İnsan Hakları Sözleşmesi'nin hakların yorumunda temel belirleyici olmasının anayasada belirtilmesi… vd.\nİnisiyatifini iç düşman paranoyası ile sürdürebilen asker ve sivil bürokrasiyi özgürlükler, çoğulculuk, insan hakları, demokrasi, güvenli ekonomi ve şeffaf piyasa konularında terbiye etmeyi amaçlayan AB'ye uyum sürecinin, Türkiye'deki güç odakları tarafından sorunsuz karşılanması tabii ki söz konusu olamazdı. Türkiye'nin özel konumu vardı, özel şartları vardı. Her istenen yapılmamalı, Türkiye'deki \"iç düşmanlar\"ın tehlikesi ve Türkiye'nin stratejik öncelikleri uzun müzakerelerde anlatılıp karşı taraf, bazı hukuk dışılıkların ve insan haklarına aykırı uygulamaların olabileceğine ikna edilmeliydi. Hiçbir AB ülkesine tanınmayan ayrıcalıklar, ülkede modernleşmenin yegane taşıyıcısı ve dayatıcısı \"zinde güçler\"e tanınabilmeliydi. Böylece AB'ye doğrudan karşı çıkmayan radikal bürokrasi, özel şartlar ve müzakere edebiyatı ile süreci uzatıyor veya yerel statünün devam etmesinden yana tavır geliştiriyordu. Bu açıdan 3 Ağustos Meclis kararları, yosunlanmış statüyü silkeleyen bir gelişmeyi ifade etti. Ama bu gelişmenin, pas tutmuş bürokratik statü karşısında başarısını devam ettirip ettiremeyeceğini 3 Kasım 2002 seçimlerinden sonra göreceğiz.\nAB Konusunda Farklı Tavırlar\nAB'ye katılım süreci sağ ve sol kimlikler, uzlaşmacı ve anti emperyalist tavırlar arasındaki kutuplaşmaları bozdu. Mevcut süreci ideolojik ezberlerle tanımlamak mümkün olmaktan çıktı. Türkiye'deki yeni kutuplaşma \"teslimiyetçiler\" ve \"ahmaklar\" olarak nitelenenler arasında şekillenmeye başladı. AB karşıtları \"Ulusal solculuk\", \"Müslüman Türkçülük\" gibi garabet kavramlar etrafında toplanırken, Maocu Doğu Perincekçilerle tarikatçı Haydar Başcılar ulusçuluk şemsiyesi altında izdivaç yürüyüşüne başladılar. Bu arada mutedillik iddiası ile AB ilişki sürecinden \"Büyük Türkiye\" hedefi doğrultusunda yararlanmak isteyen \"Ütopik fırsatçılar\" da söz konusu. Tabii ki teslimiyetçilik, ahmaklık veya fırsatçılık ithamları nereden ve hangi ölçüyle baktığınızla ilişkili.\nModernizmin her türlü itikadi kuşatmasına karşı çıkma bilinciyle davranan bazı müslümanların tepkileri dışında, \"hayır\"cıların tavrını anlamak oldukça kolay. On dokuzuncu yüzyıl modernleşmesinin hakimiyet aracı olan ulus kültünü sarsan yeni küresel kuşatma karşısında küflenmiş kutsal devlet mabedini ve \"kutsal devlet\" tapıncının ritüellerini korumak; ya da muhtemel bir sosyalist blok kurgusuyla mevcut ulus sistemin zaafları sayesinde daha kolay bütünleşilebileceğini hesaplamak. Hoş bir ideal olmakla beraber İslam Ortak Pazarı, D-8 gibi gerçekçi olmayan hayaller peşinde koşanlardan ayrı olarak AB dışında İslami değerlerin daha iyi korunacağı ve geliştirileceği gibi kuşatıldığı gerçekliği idrak etmekte zorlanan, ev sohbetleri birikimiyle geleceğe bakmaya çalışan samimi ama realiteden kopuk bazı Müslümanların romantik reddiyeciliği dışındaki tüm muhafazakar ve solcu AB karşıtlarının buluştuğu ortak payda uydurulmuş radikal ulusçuluktur.\nAB'ye yaklaşım konusunda fırsatçı taşeron sermayenin pazar kapmaya; halkın refah beklentisi ve kutsal devletin baskı ve yasaklarından kurtulma özlemine dönük \"evet\"çi tavırların ânı kurtarmaya çalışan günübirlik sığ yaklaşımları dışında, görünürde Türkiye halkının geleceğini düze çıkarmak amacıyla süreci olumlayan iki küme karşımıza çıkmaktadır:\na)\nAB içinde çoğulcu ortak kültüre entegre olarak yer almak isteyenler.\nb)\nAB içinde ulusal statünün kutsallığını koruyarak yer almak isteyenler.\nAB'nin ortak çoğulcu kültür, demokratik siyasi entegrasyon, sosyal güvenlik ve ilkeli pazar şartları ile bütünleşebilmek için Kopenhag Kriterleri'nin uygulanır hale gelmesinin kaçınılmaz olduğunu bilerek davranan birinci gurup kendilerinden istenen ödevler konusunda gerçekçi bir tavır içindedir. Ancak bu gurupta yer alan sermaye kesiminin öncelikleriyle sosyal ve siyasi haklar peşinde olan kesimin öncelikleri aynı değildir. Sermaye kesimi, AB eksenli küresel kapitalizmin imkanlarıyla bütünleşerek kalkınmanın düşünü kurarken, sosyal ve siyasi haklar peşinde olan özellikle sol veya Müslüman muhalifler kendilerini var kılabilecekleri, ifade edebilecekleri ve küresel muhalefetle güç birliği edebilecekleri özgürlüklerin göreceli olsa da tanındığında müsait bir ortama ulaşma arzusu içindedirler.\nAB içinde ulusal statünün kutsallarını koruyarak yer almak isteyen tavır ise AB'nin ev ödevlerini yerine getirmek yerine, Türkiye'nin vazgeçilemezliği avantajını kullandığını sanarak mevcut ulusal statüyü az buçuk revize edip Avrupa bloğundan imkanlar devşirmek isteyen pazarlıkçı bir tutum içindedir. Türkiye'nin iç dinamiklerine vurgu yapıp abartan bu tutum, Cumhuriyetin kuruluşundan beri her geçen yıl bu dinamikleri daha da fonksiyonsuzlaştıran içerdeki engelleyici statülerin nasıl tasfiye edilebileceği hakkında hiçbir şey söylememektedir. Zaten Avrupa Birliği sürecini olumlayan muhalif unsurların en önemli nedenleri de iç dinamiklerle Türkiye'deki baskıcı devlet statüsünün aşılamayacağına ve ABD'nin dayatmalarıyla sivil ve asker bürokrasinin Türkiye'nin geleceğini daha yoğun karanlıklara sürüklemesini engelleyemeyeceklerine kanaat getirmeleri nedeniyledir.\nTürkiye'nin AB'ye uyum sürecinden ve KOB'da ifade edilen ev ödevlerini yerine getirmekten rahatsız olup iki de bir yeni pazarlık şartları öne sürenler, öncelikle Türkiye'nin bu sürece niçin girdiğini izah etmeliler ve ardından da fütursuzca 28 Şubat darbe sürecini 1000 yıl daha sürdürebileceklerini ifade etme cüretini gösteren ve kendilerini hukukun üstünde gören \"zinde güçler\"le nasıl baş edeceklerini açıklamalılar. Eğer konuya Türkiye açısından bakılıyorsa Türkiye'nin en yakıcı gerçekliği budur. Kontrgerilla dosyalarını ve Susurluk olayını incelemekten sarf-ı nazar eden, resmi işkence raporlarının Meclis kürsüsünden hesabını soramayan, İsrail'e verilen avanta tank ihalesinin iptali için ayak diretemeyen, Müslüman bir halkın çocuklarının başörtüsüne el uzatanlara karşı sesini yükseltemeyen velhasıl risk üstlenmeyen bir siyaset ve inşa çabası ne kadar doğru ve tutarlıdır?\nBirinci küreden bakıldığında cevaplanması gereken soru şudur: Despotların, hukuk tanımazların ve yalancıların dayatmaları ve boş vaatleri ile kabuğuna çekilmiş, ABD tarafından güdülmeye çalışılan ve halkın karşı çıkmasına rağmen semalarında Filistinli kardeşlerimizi bombalayan Siyonist uçaklara eğitim izni veren ve yoksulluk ve adaletsizliğin tabileştiği bir Türkiye'nin mevcut sisteminde yaşamaktansa görece olarak hukukun, insan haklarının, özgürlüklerin, sosyal hakların ve sosyal devlet politikalarının uygulandığını hissettiren AB bünyesinde yaşamak istemi bir \"ihanet\" veya \"teslimiyetçilik\" olarak algılanabilir mi? Kürt kimliğini önceleyenler bu sorunun cevabını zaten çoktan vermiş bulunuyorlar. Bu kara düzen sisteme muhalif olanlar AB karşısında ne diyeceklerini bir an önce belirlemek ya\nda yalan ve hayal olmayan inandırıcı, pratiği kuşatan alternatif bir proje oluşturmak zorundalar. Değişik mülahazalarla kara düzenin safında yer alanlara zaten diyecek fazla bir sözümüz yok.\n4\nYakınılanlar, Türk ulus devletinin icraatları ile ilgilidir. Sanayi toplumunun ürettiği ulusçuluk döneminden, globalleşmeyle gelen ulus üstücü yeni gerçekliklerin yeni değerlendirmelerle karşılanması ihtiyacı söz konusudur. Kimliğini ulusal kimlikle bütünleştirenler veya paylaşanlar zorunlu olarak; ulus kimliğin dışından bakan tüm muhalifler ise insani ve kendi fıkıhları açısından bu sürece ilgisiz ve tavırsız kalmak durumunda olamazlar. Türkiye'nin hangi limana demir atacağı tartışması ile kendi gemimizi inşa etme yükümlülüğü aynı şeyler değildir ama irtibatsız da değildir. Gemimizin inşası için üzerinde durduğumuz zeminin hepten erozyona uğramaması ve korsanlardan olduğunca arınmış iskelelerde rızkımızı temin konusunda tercih kullanmamızın devrimcilik adına yadsınacak tarafı olmamalıdır. Hz. Muhammed'in Taif'i seçmektense Yesrib'i tercih etmesi uygun şartlarla ilgili değerlendirmelerin bir sonucudur. Hayal ve hamaset üretmek yerine, reel koşulları takip edip algılamak; \"tercih edilebilir kuşatılmış şartlar\" içinde varoluşumuzun inşa sürecine harç koymayı kolaylaştırmak demektir.\nİç Dinamikler ve Engeller\nAB'ye uyum sürecini, pazarlıkla sürdürmek isteyen ulusçu kanat hem \"evet\" hem \"hayır\"cı bir tutum içinde.\nKopenhag Kriterleri'nin insaniliğini hatta evrenselliğini kabul etmekle beraber, bu kriterlerin hepsinin bir ev ödevi olarak yerine getirilmesinin Türkiye için henüz erken olduğunu iddia eden bu kesim, AB'nin istediği sosyal, siyasi ve ekonomik reformların dış etkenlerin dayatmasıyla değil, iç dinamiklerin gücüyle gerçekleşmesi lazım geldiği tezini gündemde tutmaya çalışmaktadır.\nHukuka saygılı ve demokratik bir sistem oluşturmak için Türkiye'ye özgü bir iyileştirme projesinin iç dinamiklere dayanarak geliştirilebileceğini; bunun için de AB'nin değil Türkiye'nin projesini oluşturmak gerektiğini savunanlar örnek olarak hemen Norveç'in AB karşısındaki statüsüne sarılmaktadırlar.\n5\nEğer AB ulusal önceliklerimizi dikkate almazsa uyum yasalarından vazgeçilebileceğini ima eden bu kanat, iki de bir Kopenhag Kriterleri'ni yerine getirsek bile 10 yıldan önce üyeliğe kabul edilmeyeceğimiz iddiasına vurgu yapmaktadır.\nGenelkurmay'ın, ülkücülerin, kemalistlerin, ulusal solcuların, milliyetçi-mukaddesatçıların \"Misak-ı Milli\" kutsaması içinde oluşturdukları bu itiraz, biraz da ABD tarafından cesaretlendirilmektedir. 3 Ağustos'ta olumlu ancak kat edilecek yol açısından çok sınırlı kalan uyum yasalarıyla sanki AB'ye verilen taahhütler yerine getirilmiş gibi, üyelik müzakereleri için takvim isteme talepleri bir nevi kampanyaya dönüştürülmek istenmektedir. Bu kampanya girişimini de bizzat ABD desteklemektedir.\nAnlaşılan o ki ABD siyasi, ekonomik ve sosyal görevlerini yapmamış zayıf ve kontrol edilebilir bir Türkiye'nin AB'ye apar topar kabul edilmesini istemektedir. Böylece ABD, gerek ekonomik gerek hak ihlalleri açısından eline bakmaktan kurtulamamış bir Türkiye ile AB içinde pozisyon kazanmayı hedeflemektedir. Ayrıca bu uygunsuz acelecilik ve hak edilmemiş pazarlıkçılık ahlak sayesinde Türkiye'nin AB süreci tıkanacak olursa yanaşılacak ilk iskele ABD olacaktır. AB de bunun farkındadır. Eski Alman Başbakanı Helmut Schmit konuyla ilgili yazdığı kitabında ABD'nin Türkiye üzerinde özel çıkarları olduğunu iddia edip, bu çıkarları şöyle sıralamaktadır: Birincisi ABD Türkiye'yi Avrasya ve petrol projesinde kullanmak istiyor. İkincisi Rusya'ya karşı kullanmak istiyor. Üçüncüsü AB'ye karşı kullanmak istiyor; yani Türkiye Truva Atı olarak Avrupa Birliği içine sokulup AB'nin kendi dışında kutuplaşması engellenmek isteniyor.\n6\nBilkent Üniversitesi Dış Politika Enstitüsü'nün raporuna göre de zaten 11 Eylül'le başlayan uluslar arası konjonktürde Türkiye Afganistan'daki İSAF Komutanlığını üstlenmekle yeni dönemin gereklerine uyum sağlayacak en önemli adımı atmıştır. Rapora göre Kopenhag Kriterlerinin tam olarak hayata geçirilmesi uzun vadede rizikolu görülmektedir. Türkiye 11 Eylül'le ortaya çıkan yeni siyasi yaklaşımdan yana tavır alırken Kopenhag Kriterlerinin bazılarını yerine getirecek, ölüm cezası kaldırılacak, yerel dillerin öğrenimi ve yayımına imkan sağlanacak ve dinsel azınlıkların kabulü ile yetinilecektir. Buna rağmen AB müzakerelere başlama tarihi vermezse Türkiye kendisini AB politikalarına bağlı hissetmeyecek ve Gümrük Birliği de Serbest Ticaret Antlaşması'na dönüştürülecektir.\n7\nBöylece AB'den ipini iyice koparacak olan Türkiye tamamen ABD'nin nüfus sahasında yerini alacaktır.\nTanıl Bora'nın ifadesi ile oligarşik güç, özellikle ordu ve MHP, AB politik müktesebatına entegre olmak şeklinde değil de araçsal olarak baktıklarını gizlememektedir. Türkiye'nin stratejik önceliğini Avrasya'nın oluşturduğunu belirten MHP'nin kurduğu \"Ar-Ge Merkezi\", yayınladığı Türkiye ve Siyaset Dergisi'nde bu hedef doğrultusunda AB'yi \"bir yardımcı kuvvet, bir yakıt\" olarak değerlendirmektedir.\n8\nMuhtemel eleştiriler doğrultusunda AB üyesi bir Türkiye, birinci dereceden ortak olamasa bile ikinci veya üçüncü dereceden ortaklık statüsü kazanacaktır. Ama 1991 Körfez Savaşı'nda yaşandığı gibi 3 koyup 0 alan ABD inisiyatifindeki bir Türkiye'yi ABD imparatorluğuna üyelik statüsü değil, olsa olsa neferlik görevi beklemektedir. O halde hem evet hem hayırcı yaklaşımla, hayırcı yaklaşım arasında ABD ipinde oynamaktan başka ne fark kalmaktadır? Kendi olamayan bir Türkiye'nin özgünlük taşımayan Avrasya politikası, ABD'nin Avrasya'yı hedefleyen jeo-politik stratejilerinin etkisinden ne kadar bağımsız şekillenebilecektir?\nOysa kendisi de alternatif küresel bir güç olmaya yönelen AB'nin ortağı olmaktan vazgeçmek, Türkiye'yi daha çarpık, eşitsiz ve despotik bir kapitalizme mahkum etmek anlamına gelecektir.\n9\nTürkçülerin ve Kemalistlerin hayal ettikleri bağımsız bir Avrasya projesi söz konusu değildir. Stalinist kafadan kurtulamayan kadim solcuların ütopyasını kurdukları \"sosyalist blok\" beklentisi ve ulusal sol güçlerin kendilerini kandırdıkları İran-Hindistan-Çin ekseninde yer alma avuntusu içinde vakit geçirmeleri de Türkiye'nin daha çok İsrail'in yandaşı ve ABD'nin tetikçisi olma statüsünü güçlendirecektir.\nDemokratikleşmenin, sağlam bir ekonomik yapının ve hukukun üstünlüğünün Kopenhag Kriterleri'nin dayatılmasına gerek kalmadan iç dinamiklerle sağlanabileceğini gündeme getiren söz konusu çevreler, basit bir demagoji ile asıl engelin üzerini örtmeye çalışmaktadırlar. Gerçekten tüm engellemelere rağmen halkın taşıdığı dindarlık, yiğitlik, çalışkanlık, fedakarlık gibi olumlu hasletlerin hala var olması önemli bir iç potansiyeli ifade etmektedir. Ancak Türkiye'deki insani gelişmenin önünü tıkayan bu dinamizmin taşıyıcısı olan toplum değil, 80 yıllık Cumhuriyetin inisiyatifini elinde tutan asker ve sivil bürokrasidir. Yani insan haklarının, özgürlüklerin, sosyal refahın önündeki en önemli engel bu çevrelerdir.\nHalkın iç dinamiği ise maalesef ki kendini körelten bu iç engelleri tasfiye etmeye ve toplumsal iyileşmeyi gerçekleştirmeye yetmemektedir.\n10\nOn binlerce başörtülü öğrenci üniversitelerden atılırken inançlı ve mağdurdan yana olmanın iç dinamiğini potansiyel olarak taşıyan bu halk, enerjisini açığa çıkartmaya çalıştığında maalesef ki polis barikatlarını ve jandarma dipçiğini aşamamış, sonra da DGM'lere hedef gösterilme korkusuyla geri çekilmiştir. O halde AB uyum süreci ile ithal edilmekte olan dış etkenler olmaksızın iç dinamiği harekete geçirmek mümkün olamamaktadır. Bu konu çalışanların grev haklarında da, Kürtlerin kavmi kimliklerini izhar etmelerinde de, yargısız infazların, yargıda keyfiliğin ve işkence olgusunun aşılmasında da, sosyal güvencelerin reelleştirilmesinde de, çarpık ve güvensiz ekonomik yapının görece disiplinize edilmesinde de, piyasa da görece adil dağıtımın sağlanmasında da, inanç ve düşünce özgürlüğünün DGM'lerin gölgesinden kurtulmasında da söz konusudur. Dış etkenler iç dinamikleri harekete geçirmekten çok iç dinamikleri engelleyen statüleri ortadan kaldırmak açısından gerekli olmaktadır. Çünkü pas tutmuş bu statüleri değiştirmeye Türkiye'nin iç dinamiklerinin gücü yetmemektedir. Bu açıdan \"AB ve AİHM'in zorlayıcı istemleri olmasaydı işkence ve düşünce yasakları konusunun gündemleşmesi veya 3 Ağustos kararlarının gerçekleşmesi mümkün olur muydu?\" sorusu önemlidir.\nAB üyesi olmadığı halde AB ile bir çok ekonomik projeyi paylaşabilen Norveç'i örnek gösterenler veya İngiltere'nin toptan AB taraftarı olmadığı ve Euro para birimini henüz kabul etmediği halde üye olabildiğini örnekleyenler öncelikle bu ülkelerdeki sosyal devlet anlayışı, insan hakları uygulamaları, yargının tarafsızlığı, ordunun konumu, düşünce özgürlüğünün alanı veya çok kültürlülüğe sağlanan imkanlar hakkında ne düşündüklerini ifade etmeleri gerekir. Kopenhag Kriterlerini yerine getirmeden, getirsek bile 10 yıl boyunca bizi üyeliğe kabul etmezler diyen yaklaşım, kabul edilmesek bile, bu vesileyle daha insani ve paylaşımcı bir ortam sağlayacak, ülkeyi vahşi bir sistemden daha sosyal bir sisteme taşıyacak olan siyasi ve ekonomik reformların yapılmasından yana olup olmadıklarını lafı dolandırmadan ifade etmelidirler.\nSonuç\nDünyada yaşanabilirlik tercihinde 85. sıraya düşmüş bir ülkenin tebası konumundayız. İnsan hakları ihlallerindeki yerimiz daha da aşağı sıralarda. Yalçın Küçük'ün sözüydü; \"Devleti ancak terörle mücadele şübesinde ve DGM salonlarında tanıyabilirsiniz\" diye. Müslüman olsun, solcu olsun, ülkücü olsun; buralara yolu düşmeyenler veya mücadelelerini hiç bir zaman devletin bu hücrelerine düşülmemesi üzerine ayarlayanların \"Türkiye'nin kendi dinamikleri\"nden, ulusal onurdan, bağımsızlıktan bahsetmeleri inandırıcı değildir. Ülke imkanlarını ve pazarlarını inisiyatifi altına alan küresel kapitalizmin imparatorluğu Amerika'da kuruldu. Japon/Pasifik eksenli alternatif globalleşme denemesi sosyal ve özgür bir model sunamadı. Çin-Hindistan hattındaki globalleşme teşebbüsü ise arayı kapatmak için sosyal haklar konusunda çok daha acımasız davranacağa benziyor. Globalleşmenin güç kutupları arasında sosyal, siyasi, hukuki ve kültürel olarak dikkate alınabilir açılımı Avrupa Birliği gösteriyor. Bu tespitimiz tabi ki AB'nin bir cenneti ifade ettiği anlamına gelmiyor. Ancak imparatorlar arasında hukuku en belirgin olan kutbu, tarihi sürecindeki muhalif ve farklı sosyal kümeleri barındırmaya devam eden AB oluşturuyor.\nHaziran ayında Cumhurbaşkanı Sezer İran'ı ziyaret etti. Çin-Hindistan hattında alternatif bir kutuplaşmanın taşıyıcısı görülen İran'a Genelkurmay'dan da sık sık ziyaretçiler gidiyor. Ancak ABD yayılmacılığına karşı İran muhayyel tasarımlar peşinden koşacağına daha reel tercihlerde bulunuyor. Sezer Tahran'dayken Türkiye'yi AB'ye girmeye teşvik eden İran ile ilgili AB'nin Lüksemburg toplantısında \"AB-İran siyasi diyalogu\"nun başlamasına karar verildi.\n11\nTürkiye'deki AB tartışmalarında, Türkiye'nin ne ifade ettiğine öncelikle toplum açısından mı yoksa oligarşik güç açısından mı bakıldığı sorusuyla daha çok açıklık kazanıyor. Okyanuslara sürüklenmek durumunda kalan Türkiye gemisinin hangi limana yanaştırılacağı tartışması en önemli gündemi oluşturuyor. Bu gemi bir iskeleye borda vermek zorunda; zira neredeyse batacak. Geminin içinde tutsak kalan bizler de kendi gemimizin projesiyle uğraşırken tabii ki bu geminin korsanların hakim olduğu bir limana yanaşmasını istemeyiz.\nYukarıda da ifade ettiğimiz gibi Türkiye'nin hangi iskeleye halat atacağı tartışması ile kendi gemimizi inşa etme yükümlülüğü aynı şeyler değildir ama irtibatsız da değildir. Mevcudu ifade etmemizde tabii ki kavramsal ve ilkesel zorluklar vardır. Ancak yeni gerçeklikleri tavşanın dağa küstüğü gibi veya düşler üreterek değil, yeni koşulları adam gibi algılayarak ve ilkelerimiz bütününde yeniden değerlendirerek cevaplandırmaya çalışmalıyız.\nYaşamımız içinde pratik musibetlere düçar olduğumuzda kullandığımız tercih hakkımızı, kolektif ve şeffaf bir tartışma ortamlarında daha açık, daha ilkeli olarak \"tercih edilebilir şartlar\"ın tayini için de kullanabilme fıkhını üretmeliyiz. Nefsinde ve amelinde inkılapçı bir tavrı yeşertenler için sistem içi mücadele şartlarının Rasulullah'ın Mekke ortamındaki ilişki biçimiyle de sağlaması yapılarak tanımlanmaya çalışılmasının, çözülen değil aşan ve üreten diri ve dinamik bir açılım sağlayacağını ifade edebiliriz.\nKüresel sistem içinde AB'nin alternatif globalleşmesinin nereye oturduğu ve sağlayacağı imkanlar kadar ni gibi olumsuzluklar getireceği tabii ki tartışılmalıdır. AB eksenindeki bir Türkiye ile ABD eksenli bir Türkiye'nin Ortadoğu halkları ve kendi halkı üzerinde ne gibi etkiler oluşturacağı da bir tartışma konusudur. Küresel sistem karşıtlarının yükselen güçlerini hangi sosyal arka plandan aldıkları da tahlil edilmelidir. Bu görev her türlü zulme ve zalime karşı olma görevini ameli ve itikadi bir sorumluluk olarak gören herkesin yükümlülüğüdür. Ayrıca AB'nin siyasi, hukuki, ekonomik, sosyal imkanlarının ne olduğunu bilmek kadar, toplumsal dinamiklerini, iç çelişkilerini, muhalif unsurlarını da tanımak durumundayız. AB'yi değerlendirmenin AİHM'e ve STK fonlarına müracaat olmadığını gösterebilmeliyiz. Ve unutmamalıyız ki tartıştığımız bu blokta tam 25 milyon Müslüman yaşamaktadır. Ve ülkesinden Avrupa'ya göç eden Müslümanların büyük çoğunluğu, eğer yoğun bir ideolojik mücadelenin taşıyıcısı değillerse, bir daha memleketlerine dönüp aşağılanan şartlarda yaşamak istememektedir. Hatta bu karamsarlık o kadar somutlaşmıştır ki 30-40 yaşındaki göçmenler mezar yerlerini bile daha şimdiden Avrupa ayırtmaktadırlar. AB'yi bir de terk edilen ülkeler ve göç edilen Avrupa senaryosunda düşünmek gerekmektedir.\nSon olarak Türkiye'deki yargının keyfiliği ve hukuksuzluğu nedeniyle AİHM'e başvuranları ayıplayıp, istikametlerini çözüm mercii olarak TBMM'ye çevirtmeye çabalayanlara\n12\nşunu hatırlatmalıyız: Namaz kıldığı gerekçesiyle askeriyeden atıldığı için, işkence gördüğü için, başörtüsü yasaklandığı için AİHM'e başvuranlar Türkiye'nin onurunu zedelememekte, mevcut halini açığa çıkartmaktadırlar. Asıl onur kırıcı olan ise söz konusu şikayet konuları ve şikayet konularının failleridir.\nDipnotlar:\n1) Prof. Dr. Halil Candan, \"Hiç Olmazsa Yüzde Biri Yakalasak\", Altınoluk, Eylül 2002.\n2) Ali Gözcü, KOB ve İki Türlü Kuşatma, Haksöz, Kasım 2000.\n3)\"Türk Ordusu'na Savaş Açtılar\", Aydınlık, 30 Haziran 2002.\n4)Diğer tasnif denemeleri için bkz: Tanıl Bora, \"Hangi Avrupa Birliği? Hangi Müktesebat?\", Birikim, Mayıs 2002.\n5) Prof. Dr. Erol Manisalı, \"AB Türkiye İlişkileri\", İleri, Ocak 2001.\n6) Atilla İlhan, Vatan ve Namus, İleri, Ocak 2001.\n7) Turkish Foreign Policy, 21 Ağustos 2002.\n8) \"Gerçeğin Aydınlığında, Geleceğin Alacakaranlığında Avrupa Birliği ve Türkiye\", Türkiye ve Siyaset, Mart-Nisan 2002.\n9) Dr. Aziz Çelik, \"AB: Başka Türlü Bir Evet?\", www.avrupahareketi2002.org.\n10) Dr. Cengiz Aktar, \"Neden AB olmazsa olmaz bir dış dinamiktir?\", www.avrupahareketi2002.org\n11) Süleyman Arslantaş,\"Egemenlik Zaafı ve Devlet\", Fecre Doğru, Ağustos 2002.\n12) İlhan Kesici, \"AB'yi isteyenler Türk halkını değil Avrupa'yı ikna etsinler\", Yarın, Temmuz 2002.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}