{
  "id": "11e766f7-784b-4679-b87a-a23b7b712234",
  "title": "Dick Cheney'nin Savaş Paketine Hayır!",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/dick-cheneynin-savas-paketine-hayir-3315yy.htm",
  "content": "ABD'nin Irak'a yapacağı operasyona yandaş bulmak için Ortadoğu turuna çıkan ve ABD yönetimi içinde \"Şahinler Grubu\"nun lideri olarak bilinen ABD Başkan Yardımcısı Dick Cheney, İngiltere, İsrail ve 9 Arap ülkesini ziyaret ettikten sonra 19 Mart'ta Türkiye'ye geldi. Arap ülkelerinden \"Filistin sorunu bitmeden, operasyona destek vermeyiz\" cevabını olan Cheney'e TC ise, operasyona karşıyız anlamında bir mesaj vermedi. Ayrıca TC, hiçbir ülkenin kabul etmediği, Afganistan'daki uluslararası gücün liderliğini (İSAF), ABD'nin vereceği 228 milyon dolar karşılığında kabul etti.\nDick Cheney'nin gelişi, bazı çevrelerce ve üniversitelerde protesto edildi. M.Ü. müslüman öğrencileri de \"Katil Cheney Türkiye'den Defol\" sloganları eşliğinde bir basın açıklaması yaptılar. Dick Cheney'nin ziyareti öncesi, 17 Mart'ta ÖZGÜR-DER'de de müslüman yazarların katılımıyla bir basın toplantısı düzenlendi, Özgür-Der Başkanı Hülya Şekerci, Türkiye'deki tüm yetkilileri ve halkı ABD'nin savaş dayatmasına karşı çıkmaya çağırdı.\nOturumda yer alan konuşmacılar özetle şu vurgularda bulundular:\nCevat Özkaya:\nCheney gerekli desteği görse de görmese de ABD, uygulamak istediği planı kendi kafasında uygulayacak görünüyor. Türkiye'nin, 'müdahaleye evet' demesi, gayet tabii ki yarın Türkiye'ye veya başka bir bölge ülkesine müdahale edilmesine de meşruiyet kazandıracak. Ben Cheney'nin savaş paketine 'okey' verilmemesi taraftarıyım.\nAbdurrahman Dilipak:\nCelladımızı alkışlamamız isteniyor. Amerika Türkiye'nin güvenliğini, bütünlüğünü, ekonomik ve stratejik öncüllerini yok edecek bir komplo için koçbaşı olarak, Türkiye'yi kullanmak istiyor. Amerika Irak'a yapılacak bir operasyondan sonra Irak'a kesin olarak yerleşmiş olacak. ABD dışarıdan herhangi bir harcama yapmadan, bölge insanının kaynaklarını kullanarak kendi geleceğini garanti altına almak istiyor. Ben, Cheney'nin projelerine karşı duyduğum öfkeden çok daha fazlasını Ankara'ya duyuyorum. Geleceğimiz açısından, adeta kumar oynuyorlar.\nHamza Türkmen:\nD. Cheney küresel kapitalizmin kirli isimlerinden biri. Ortadoğu'ya nükleer savaş tehdidi ve savaş paketi ile geliyor. ABD, Ortadoğu'yu hatta tüm dünyayı Afganistan'a çevirmek istiyor. İhtimal ve şüphe üzerine Irak'ı \"terörist\" ilan edebiliyor; ama bizzat nükleer silah yapan, depolayan, kullanan ve gerektiğinde tüm dünyayı nükleer silahla tehdit eden ABD terörist ülke kabul edilmiyor. ABD, Ortadoğu'dan eli boş dönüyor ama IMF batağına batırılmış TC yönetimi, işbirlikçi Arap şeyhleri kadar bile bir tavır, yüreklilik ve akliyet gösteremiyor. Türkiye, ABD-İsrail-Türkiye şeytan üçgeninden derhal uzaklaşmalıdır. Başta İsrail'e verilen 700 milyon dolarlık tank ihalesi olmak üzere, Siyonist İsrail'le tüm anlaşmalar feshedilmelidir.\nAhmet Varol:\nAmerika aslında her ne kadar baskıcı politikalarıyla ve askeri yaptırımlar yoluyla kendisini üstte göstermeye çalışsa da, bir yalnızlığa doğru sürüklenmektedir. Ne kadar ilginçtir ki, Filistin topraklarında, İsrail'in şiddet ve vahşetini zirveye tırmandırdığı bir noktada, Türkiye adeta İsrail'i mükafatlandırırcasına tank ihalesini İsrail'e verdi. Acaba Türkiye'nin ekonomik krizi feda edilerek, İsrail'in ekonomik krizinin mi kurtarılması söz konusu burada? En önemlisi de Türkiye'nin İslam coğrafyasında kaybetmiş olduğu imajıdır.\nToplantı, H. Şekerci'nin \"D.Cheney'in savaş paketine hayır! Siyonist İsrail'e verilen tank ihalesi biran önce iptal edilmelidir\" sözleriyle sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}