{
  "id": "351d76b7-1a7a-4814-95ff-e945d8d53137",
  "title": "Filistin ve Netleşen Saflar",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/filistin-ve-netlesen-saflar-3346yy.htm",
  "content": "Uluslararası Hukuk Sözlüğü soykırımı (jenosid) ulusal, etnik, ırksal ya da dini bir grubu tümden ya da kısmen yok etmeye yönelik eylem şeklinde tanımlıyor. Yine 1948 tarihli Soykırımı Önleme ve Soykırım Suçlarını Cezalandırma Sözleşmesi de şu fiilleri soykırım suçu olarak kabul ediyor:\n(a) bir gruba mensup insanların topluca öldürülmesi; (b) ciddi fiziksel veya zihinsel tahribata sebebiyet; (c) bir grubun yok edilmesine yol açacak şekilde sağlıksız hayat koşullarının dayatılması; (d) propagandanın engellenmesi ve (e) çocukların zorla ailelerinden koparılması.\n1\nTanım açık! Tam bir aydır Batı Şeria'da yaşanan hadiseler de ortada. Sadece Cenin mülteci kampından dünyaya yansıyan manzaralar dahi Siyonist saldırganlığın Filistinlilere karşı bir soykırım suçu işlediğinin belgesi olmaya yeter. Ama inanılmaz bir şey oluyor ve Siyonistlerle suç ortaklığı içine girmiş birileri, bir takım İnsanlar, daha doğrusu insan kılığındaki bazı yaratıklar tüm bu faciaya gözlerini yumabiliyor, hatta daha da ileri gidip bizlerin de gözlerini kapatmaya kalkışıyorlar. Tarihi gerçekleri, olguları çarpıtmaktan, ırkçı, faşizan duyarlılıkları kışkırtmaktan, katiller dururken maktulleri suçlamak gibi bir edepsizlikten çekinmiyorlar. Bunlar için her yol mubah, her türlü yalan ve demagoji serbest.\n\"Ulusal Zillet\"\nBozuk bir saatin bile günde en az iki kez doğruyu söylemesi misali Başbakan'ın İsrail'in eylemleri hakkında dayanamayıp kullandığı soykırım ifadesi üzerine koparılan gürültü bu edepsizliğin, arsızlığın boyutlarına ışık tuttu. İsrail ve ABD muhipliğiyle tanınmış pek çok kişi Ecevit'in sorumsuzca davranarak Yahudi lobisini gücendirdiğini, bunun ABD'yle ilişkileri olumsuz etkileyeceğini, dolayısıyla Türkiye'nin ulusal çıkarlarına zarar verilmiş olduğunu dile getirmekteler. Bir halka karşı girişilen katliam, işkence ve yıkım, çiğnenen değerler, onur, adalet, bağımsızlık, insanlık, kardeşlik... hiç önemli değildi! Önemli olan \"ulusal çıkarlar\" idi!\nUlusal çıkarlar diye adlandırılan şeyin ise ABD nezdinde sahip olunan konum ve imaj anlamına geldiği, daha açıkçası temel endişenin Amerikan çıkarlarının bekçiliği görevinden azledilmemek olduğu gizlenmiyor, Her şeyin pazara sunulduğu bir dünya tasavvuruna iman edenler için dolarların gelmesini sağlamak için yapılan her şey doğru; bunu tehlikeye sokacak her adım ise haram! Onlar sadece paraya ve paranın efendisi olarak gördükleri ABD'ye tapmaktalar. Bu yüzden de başbakanlarının otomatiğe bağlanmışçasına sabah akşam tövbe etme konumuna düşmesinden rahatsız olmuyorlar. Öyle bir ulusal çıkar anlayışı ki bu ABD ve İsrail karşısında zilleti gerektiriyor! Ve nasıl bir ulusal onursa bu, Araplar ve diğer Müslüman halklar söz konusu olduğunda şaha kalkarken, ABD ve İsrail karşısında secdeye kapanmakta beis görmüyor.\n\"Soykırım Değilse, Ne?\"\nKimisi de İsrail'in icraatlarının soykırım olarak adlandırılmasına -güya- tarihi gerçeklik adına karşı çıktığı iddiasında. İsrail'in eylemlerinin soykırım sayılabilmesi için topyekün Filistinli varlığını hedef alması gerekiyormuş, halbuki bu ancak sınırlı bir operasyonmuş! Siyonist işbirlikçilerinin gözünü kan bürümüş olmalı! Bu beylerin tatmin olabilmesi için acaba daha ne kadar Filistinlinin ölmesi gerekiyor? Bunca yıldır katledilen, oradan oraya sürülen, aşağılanan, onuru kırılmaya çalışılan, açlığa sefalete mahkum edilen bir halka karşı yapılanlar eğer soykırım olarak nitelenemeyecekse, soykırım nedir ki? Filistinli varlığının toptan yok edilmesi tabi ki mümkün olamaz. Ama sanki Naziler Yahudi toplumunu yok edebildiler mi? Bu siyonist katillerin merhametinin bir sonucu değil, güç yetirememelerinden dolayı böyledir.\nKaldı ki, İsrail devletinin resmi tez olarak yıllar boyu Filistinli diye bir toplumun varlığını inkarı, bu coğrafyanın halksız bir toprak olduğunu iddia etmesi, altına imza attığı anlaşmalarla mecbur kaldığında dahi Filistin devletinin kuruluşunu engellemeye ve Filistinlileri Ürdün'le bir konfederasyon oluşturmaya zorlaması Siyonist zihniyetin içerdiği soykırımcı arka planı ele vermektedir. İsrail politikası özetle, güç yetiremediğinde \"yok saymak\", fırsat bulduğunda ise \"yok etmek\" üzerine kuruludur. 1994'te el-Halil'deki İbrahim Camii'nde 29 Filistinliyi katleden Baruch Goldstein isimli yerleşimci katili anma töreninde Haham Yaacov Perin'in söylediği şu sözler soykırımcı zihniyeti yansıtan en açık örneklerden biridir: \"Bir milyon Arap tek bir Yahudi'nin tırnağı etmez!\"\n2\nSuç Ortaklığı\nAslında Ecevit'in soykırım ifadesi üzerine vaveyla kopartanların gerçek derdinin ifadenin yerinde mi kullanıldığı, yoksa abartıldığı mı meselesi olmayıp, bir biçimde Siyonist katliama ve işbirlikçi tutuma omuz vermek olduğu gayet açık. Vahşeti doğrudan savunamadıkları için dolaylı tezlerle haklı ve mazur gösterme çabasındalar. Bunun için demagoji malzemesine dönüştürebilecekleri her konuya sarılmaktalar. \"Soykırım\" ifadesini yanlış bulmuşlar da, \"katliam\" karşısında tavır mı almışlar? İşgale, sürgüne, yıkıma karşı mı çıkmışlar? Ne gezer! Çabaları İsrail'in gerçekleştirdiği mezalimi neyle tanımlama meselesi değil, onu temize çıkarmak!\nBu amaçla en çok başvurdukları yöntem \"terörle mücadele\" propagandası. \"Terörle mücadele\" Afganistan'a Amerikan saldırısında da kullanıldığı şekliyle meşrulaştırıcı işleviyle yeniden karşımızda. Önce nedenlerinden soyutlayarak egemen düzenlere ve statükoya karşı bireyler ya da örgüt kaynaklı her türden şiddet eylemini terör olarak tanımlıyorsunuz; sonra da buna karşılık verme adına kurumsal ve sistematik biçimde gerçekleştirilen her türlü kıyımı, işgali, hukuksuzluğu \"terörle mücadele\" adına hoş görüyorsunuz. Filistin özelinde bu yanıltmanın en görünür biçimi istişhadi eylemlerin sorunun temeline oturtulmasıdır. Halbuki sorunun temelinde işgal vardır, emperyalist destekli Siyonist yayılmacılık vardır. Siyonist işgali görmezden gelip, sorunu istişhadi eylemlerle başlatmak düpedüz işgal sözcülüğü anlamına gelir.\nKabul etmek gerekir ki, Türkiye'nin son yıllarda İsrail'le \"stratejik ortak\" konumuna gelmesi ve giderek belirginleşen Amerika merkezli uluslararası konjonktür İsrail sözcülüğüne soyunanların sayısını da, cüretkarlığını da artırmıştır. Halkın kahir ekseriyetinin İsrail zulmüne karşı tepki duyuyor oluşu son on yıllık dönem zarfında etkili ve yetkili çevrelerde İsrail muhipliğinin palazlandırılmış olması gerçeğini ortadan kaldırmıyor. Halkın genelde İsrail zulmüne karşı olması da çok ileri bir durum sayılmaz. Çünkü zaten şaşırtıcı olan yaşanan bunca vahşet karşısında başka türlü bir tutum almak olurdu. Kaldı ki, İsrail yanlısı yoğun propagandanın geniş kitleleri etkilememiş olması da düşünülemez. Tepede kotarılan operasyonun mutlaka tabanda bir biçimde yansımaları olacaktır.\nKimisi utanç verici tank ihalesi rezaletini savunma adına, kimisi terör karşıtlığı adına İsrail zulmüne kılıf arayan, destek veren, suç ortaklığını meşrulaştırmaya çalışan Kamuran İnan'lar, Ekrem Pakdemirli'ler, Mesut Yılmaz'lar, DSP'liler, MHP'liler belli bir sürecin meyvalarıdırlar. Aynı şekilde katliamın zirveye çıktığı günlerde ya sansür anlamına gelen, ya da Filistinlileri \"hak eder\" konumda göstermeye matuf yayınların sahibi medyanın tutumu da bu süreçte netleşti. Bugün en basit tanımıyla bir insanlık dramı sayılması gereken bu sorun televizyon kanallarında \"İsrail mi haklı, Filistinliler mi?\" şeklindeki gayet \"nötr\" başlıklı tartışmalara konu olabiliyor. Filistin halkıyla dayanışma amacıyla başlatılan ışık söndürme eylemine halkın katılımının cılız kalması kimi köşe yazarlarınca \"Filistin terörüne destek eylemi\"nin başarısızlığı şeklinde yorumlanıp alkışlanıyor. Hatta Tayyip Erdoğan bile miting meydanlarında yükselen \"Kahrolsun İsrail\" sloganından rahatsız olabiliyor. Tüm bu ve benzeri göstergeler Türkiye'nin \"İsraillileşme sürecinin yansımaları olarak dikkate alınmayı fazlasıyla hak ediyor.\nKesişen Süreçler\nTürkiye'nin \"İsraillileşme süreci\" aslında Türkiye'de yaşanan başka iki süreçle hem kesişti, hem de karşılıklı olarak yek diğerini besledi. Bu iki süreçten biri PKK savaşı, diğeri ise 28 Şubat süreciydi. Tüm bu süreçler devletin daha yoğun ve kuşatıcı biçimde militarizasyonu ortak paydasında buluştular. Tüm iktidarın askeri güç merkezi elinde toplanmasıyla birlikte içeride estirilen yoğun laik ve şoven rüzgar, dışarıda ise İsrail'le kader birliği görünümüne büründü. Dinden arındırılarak, laik temelde tanımlanmış ve resmi ideolojinin taşıyıcılığı rolü yüklenmiş bir milliyetçilik; gerek içeride, gerekse dışarıda İslami hareketlerle topyekün mücadele; İranlı, Arap ve başka kavimlerden Müslüman halklara karşı güvensizlikten düşmanlığa uzanan bir olumsuz algı ve kışkırtmaya dönük politikalar bu kesişen süreçlerin ortak yansımaları olarak güç ve ivme kazandı.\nÖzellikle son on yıla damgasını vuran bu politik seyrin doğru anlaşılması çok önemli. Eğer bu anlaşılmazsa, bugün \"zor\" gününde İsrail'i yalnız bırakmayıp onunla dayanışma ve dostluklarını izhar eden politikacıların, gazetecilerin, iş adamlarının ve hassaten askerlerin tavırlarını anlamlandırmak mümkün olamaz. Siyasal olgu kişisel tercihler-takıntılardan ibaret bir düzleme sıkıştırılabilir. Ekonomik ve askeri açıdan önemli ama siyasal ve simgesel açıdan çok daha önemli Tank İhalesi'ni; en sıcak dostlarının uzak kalmaya çalıştığı bir günde İsrail Elçiliği'nin kuruluş resepsiyonunu \"teşrif\" eden generalleri; Cenin'den yürek burkan görüntülerin ortasında \"Arap ihaneti\" konulu yazılarla, yorumlarla medyada arz-ı endam eden gazetecileri doğru konumlandırmak imkansızlaşır.\nAnti Semitizm Kötü, Arap Düşmanlığı İyi mî?\nİsrail vahşetini arkalama taktiklerinden biri olarak \"terör\" söylemini öne çıkartan egemenlerin aynı gayeyle başvurduğu bir diğer söylem ise \"tarihsel Arap karşıtlığı\" oldu. Katliamın tam ortasında pek çok siyasi, gazeteci ve yazar bir anda amatör birer tarihçi kesilip derin tarih bilgilerini konuşturdular ve Filistin halkı özelinde Araplara karşı adeta içlerindeki nefreti kustular. Siyonistlerin azgın saldırıları altında açlık, korku ve ölümle pençeleşen Filistin halkından kimisi Lübnan'daki kampların, kimisi Kıbrıs politikasının hesabını sordu. Hızını alamayan pek çoğu yüzyılın başına gitti ve \"zaten bunların dedeleri de ...\" diye başlayan akıl, mantık ve insaf sınırlarını zorlayan yorumlarda bulundu.\nHiçbir delile, mesnede dayanmayan; tarihsel hakikatlere bütünüyle aykırı; sadece resmi ideolojinin ve İlkokullardan itibaren verilmeye çalışılan ırkçı, şoven kalıpların tekrarından ibaret bu Arap karşıtlığı tezlerinin içerdiği onlarca yalan, yüzeysellik ve propaganda boyutu namuslu ve saygın kalemlerce ayrıntılı biçimde işlendiğinden bu tartışmalara burada tekrardan değinmeye gerek yok. Ama ülkede estirilmeye çalışılan İsrail yanlısı ve Filistin sorunu özelinde anti-İslam rüzgarın ahlaksızlığını ve tutarsızlığını ortaya koymak için şu iki hususa dikkat çekmekte yarar görüyoruz.\nÖncelikle tüm bu \"tarihsel\" içerikli tartışmanın tam da katliamın zirveye çıktığı, Filistinli çocukların kanalizasyon sularını içmek zorunda kaldıkları, sokaklarda ceset parçalarının buldozerlerle taşındığı bir dönemde yapılmış olması dikkat çekici, Buradan da açıkça laik egemenlerin \"Araplarla hesaplaşma\" adı altında gerçekte İnsanlık, adalet ve vicdan kavramlarıyla hesaplaştıkları gerçeği ortaya çıkmakta.\nAyrıca bu zihniyetin bir yandan Yahudilik ve Yahudiler aleyhine en küçük bir imayı dahi mahkum eden bir hassasiyet havası içindeyken, Araplarla ilgili olarak alabildiğine ölçüsüz, açıkça ırkçı ve kışkırtıcı bir tavır içinde olmasının ne manaya geldiği de üzerinde durulması gereken bir olgudur. Günlerce kuruldukları gazete köşelerinden Arap halkları aleyhine her türlü çirkin sıfatı, suçlamayı, iftirayı dillendirenler; örneğin binlerce insanın katıldığı bir mitingte elinde tuttuğu bir kartona, muhtemelen Filistin'de yaşanan vahşet karşısında duyduğu tepkinin dozunu kaçırıp Yahudi karşıtlığı anlamını içerebilecek bir ifadeyi kaleme alan tek bir bireyin eylemi üzerine hiç utanmadan yazılar yazabilmişlerdir. Burada tabi asıl sorunun bir kavim anlamında Araplar olmayıp; \"Arap imajı\"nın kopulmak istenen İslami mirası ve aynı zamanda da korkulan İslami geleceği, ayrıca coğrafik olarak mümkün olmasa da, en azından zihnen uzaklaşılmak istenen Ortadoğu'yu çağrıştıran, temsil eden bir simge olduğu açıktır.\nOrtaklaşan ve Farklılaşan Tavırlar\nFilistin'de yaşanan İşgal ve katliam karşısında tavır alışlar özünde farklı zihniyet ve kesimlerin Türkiye politikası ve resmi ideoloji karşısındaki öteden beri süren tutumlarıyla neredeyse bire bir örtüştü. Medyasıyla, bürokrasisiyle, siyasetçisiyle resmi çizgiyi sürdürenler katliam karşısında ya görmezden gelmek ya da doğrudan veya dolaylı İsrail'den yana tavır almak suretiyle zulüm paydasında bir kere daha buluştular.\nBuna karşın Siyonist işgal ve katliam ideolojik açıdan ayrı yerlerde duran fakat düzen politikalarını reddeden farklı kesimlerin de anti siyonizm ve anti emperyalizm paydasında bir araya gelmelerine yol açtı. Farklı ideolojik ve siyasi yaklaşım sahiplerinin İsrail terörüne karşıtlık ve Filistin halkına destek olma noktasında dayanışma tavrı göstermesi hem Ortadoğu halklarını birbirine karşı kışkırtmaya dönük politikalara karşı bir set oluşturma adına, hem de muhaliflerin sürekli birbirine muhalif kılınma politikalarının sahneye konulduğu bu ülkede bu tür diyalogların önemi açısından anlamlı bir gelişmeydi. Bununla birlikte gerek farklı ideolojik kesimlerle, gerekse de İslami çizgide bulunma iddiasındaki kimi çevrelerle dayanışma adına bir araya gelinen zeminlerde Filistin sorununa bakış açısında çok temel farklılıkların da olduğu görüldü. Bu noktada ortaya çıkan ideolojik temelli farklılıkların netleştirilmesi gerektiğini düşünüyoruz.\n\"Ne Pahasına Olursa Olsun Barış\" Bizim Talebimiz Olabilir mi?\nHer şeyden önce Filistin sorununda asıl talebin ne olması gerektiği bulanıklıktan uzak biçimde cevaplanması gereken bir soru olarak beliriyor. Bu soruya pek çok kesim \"barış\" şeklinde cevap veriyor. Barış talebi \"bir an önce kan dursun, insanlar ölmesin\" gibi çağrılarla da destekleniyor. Katliamın sürdüğü bir ortamda bu tür çağrılar anlamlı karşılanabilir ama sorunun özüne tekabül etmekten uzak olduğu da görülmeli.\nBarış sürecinin sorunu çözmediği ve de çözemediği bugüne kadar yaşanan sayısız tecrübeyle açığa çıkmıştır. Ayrıca barış adı altında bir biçimde işgalin toptan ya da kısmen dayatılması çabalarının yaşandığı da sır değil. Dolayısıyla İslami tavır açısından Filistin sorununda öncelikli talebin adalet olması gerektiği bu noktada yeniden vurgulanmak zorundadır.\nDireniş Eylemleri Terör Sayılabilir mi?\nFilistin sorununa yanlış yaklaşımlardan biri de \"her türlü teröre karşıyız!\" sloganıyla ifade edilmekte. İşgale karşı direniş eylemlerini de terör olarak tanımlayan bu yaklaşım pratikte işgale de, işgale karşı direnişe de karşıyız anlamına gelen garip bir tutum sergilemekte ve nihai kertede mazlumla zalimi aynı kefeye koymaktadır. Adil olmadığı gibi, söz konusu yaklaşım bu coğrafyada yaşanan gerçekliği kavramaktan da uzak görünmektedir.\nİsrail'in zulüm ve katliamına karşı Filistinlilerin türlü güçlüklerle sürdürdükleri direniş sadece Filistin coğrafyasıyla sınırlı değil, tüm bölgenin teslim alınmasına karşı sürdürülen bir mücadeledir. Eğer bu direnişi kırabilirse emperyalist-siyonist ittifak korkunç bir psikolojik yıkım gerçekleştirecek ve tüm Ortadoğu'yu dizleri üstüne çökertmiş olacaktır.\n3\nNiçin Filistin?\nFilistin sorununun hangi temelde desteklendiği de çoğu kere tavır bulanıklıklarının odağında yer almaktadır. Her türlü inanç bağının ötesinde salt insan olmak bu zulüm ve katliam karşısında tavır almayı gerektirir. Bununla birlikte bizler sorunu daha özelde İslami temelde tanımlamak ve dava bilinci açısından sahiplenmek zorundayız. Ayrıca yaşadığımız ülke egemen siyasetinin siyonistlerle ittifak içinde olması sorumluluğumuzu artırmaktadır. Buna karşın genelde milli unsurlardan tam olarak ayrışamamış kimi çevrelerde Filistin sorununa saf İslami amaçlarla yaklaşılmadığı da görülebilmekte. Yaygın tezlerden biri Filistin'e Türkiye'nin emperyal vizyonu adına sahip çıkma yaklaşımı. Sağcılık, milliyetçilik illetiyle fena halde malul bu yaklaşım sahiplerinin Filistin'den evvel zihinlerini işgal eden bulanıklıklar için çaba sarfetmeleri şüphesiz daha anlamlı olacaktır.\nOrtadoğu sorununun, daha genel tanımıyla İslam coğrafyasının emperyalist tahakküm altında tutulması sorununun özüne tekabül eden, simgesi olan Filistin sorununda en yaygın yanlış konuyu aktüel olaylarla sınırlı bir çerçevede ele almaktır. İslami bakış açısından ise sorun gündelik gelişmelerin ötesinde, mutlaka kendi asli bağlamında ele alınmak zorundadır. Bu yapılmazsa ne olur? Bugün karşılaştığımız gibi, örneğin daha düne kadar bir hain, işbirlikçi konumunda algıladıkları Arafat'ı bugün benzeri çevrelerin kahraman ilan etmesi türünden garipliklerle karşılaşırız. Filistin gerçeğini kendi bütünlüğü içinde kavrama çabası içinde olmayan ve bir uçtan/ölçüsüzlükten diğerine rahatlıkla salınabilen bu tür yaklaşım sahiplerinin mesela yarınlarda Filistin İslami direnişi tekrardan Arafat eliyle bastırılmaya çalışıldığında bir hayli sıkıntı yaşayacakları kesin.\nAynı şekilde gündelik olayların dar perspektifinden bakmaya alışıklar için İsrail vahşetini Şaron'un şahsıyla açıklama, algılama yaygın bir yaklaşım. Halbuki sorun Şaron sorunu değil. Kasap kimliğiyle maruf Şaron elbette sıradan biri değil, \"özel\" niteliklere sahip bir isim. Ama Filistin'de yarım asırdan fazla zamandır süren işgal ve katliam Şaron'larla sınırlanamayacak bir olgu olarak gücünü Amerikan emperyalizminden alan İsrail isimli bir cinayet şebekesinin varlığına işaret etmektedir.\nKahrolsun İsrail!\nEn hassas olunması gereken husus ise İsrail'in nasıl algılandığına ilişkin olarak ortaya çıkmaktadır. İsrail'in gayrı meşru bir devlet olduğu gerçeği; gasıp, işgalci niteliği asla gözardı edilemez. Dolayısıyla soruna her şeyden önce akidevi perspektiften bakan müslümanlar açısından 1967 sonrasında işgal ettiği topraklardan çekilse dahi İsrail'in işgalci kimliği değişmez. Bu tutum bizler açısından bir güç yetirip yetirememe sorunu değil, ilkesel bir tutum alıştır. Rabbimiz bizleri gücümüzü, takatimizi aşan yükü taşıyamamaktan dolayı sorumlu tutmaz. Gücümüz işgale kalbimizde, zihnimizde karşı koymaya yetiyorsa şimdilik onu yaparız ama nasılsa elimizde değil diye işgalin zihinlerimizi teslim almasına da asla izin vermeyiz.\nDipnotlar:\n1-Robert L Bledsoe ve Boleslaw A. Boczek, Tbe International Law Dktionary, Clio Press Ltd. Oxford, İngiltere, 1987, sh. 67-8.\n2-Edward S. Herman, İsrail'in Tasvip Edilen Etnik Temizliği, Z Magazine, Nisan 2001.\n3-Norman C. Finkelstein, Önce Havuç, Sonra Sopa: Filistin'de Kıyımın Arkaplanı, Z Net, 14 Nisan 2002.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}