{
  "id": "7e3bd4ff-21c0-4ba9-bea2-61448d90d4b0",
  "title": "Şallar ve Kürsüler...",
  "author": "Nurettin Özcan",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/sallar-ve-kursuler-3302yy.htm",
  "content": "Bu toplumun şeytanı yakalarına yapışmış bile olsa, gene hiçbir vakit fark etmiyor.\nMephistopheles\nŞinasi'nin bir sözü aklıma geldi. Şair Tanzimat fermanını okuyan Mustafa Reşit paşa'ya sınırsız methiyeler düzerken: \"Bildirir haddini sultana senin fermanın\" diyor. Kişileri büyütmede ve övgülerle yüceltmede bazen o kadar abartılı, öylesine mübalağalı davranırız ki, bir süre sonra yaşayacağımız hayal kırıklıklarını âdeta yanı başımızda taşırız.\nHitler, o basit onbaşı, yavaş yavaş halk desteği alırken yalnızca Adolf Hitlerdi.\nAma bir süre sonra \"Führer\" oldu ve en beklenmedik şekliyle halkının üzerine kahredici ölümler yağdırdı. Maxim Gorki, Sovyetler Birliğinde Lenin'in daima bir adım önündeydi. Lenin ve Stalin kendi surlarını örünceye kadar da böyle devam etti. Fakat sonra?!.. Kendisine ihtiyaç duyulamayacak bir noktaya gelindiğinde Gorki, kendileri için bir ömür boyu çabaladığı kişilerin dudaklarından dökülen bir hükümle ölümüyle tanıştırıldı.\nİyi gördüklerimize toz kondurmayıp göklere çıkarışımızda, yanlış bulup kötülediklerimizi en merhametsiz şekliyle yerden yere vuruşumuzda hep o bir türlü bırakamadığımız akl-ı selimden uzak derin duygusallık zaafı var.\nABD Başkanı Ronald Reagan ikinci kez başkan seçileceği zaman halkının karşısına çıkarak: \"Geçen başkanlık döneminde vaadettiğim halde yerine getiremediğim hangi sözüm var?\" diye hitabeden Bu tarz bir hitap, insani vakar ve haysiyetini koruyan, toplumsal dinamiklerini de daima diri tuttuğu için sosyal bir statüsü olan kitlelere ait bir hitaptır. Çılgınca bağırışlarla kendilerinden geçerek krallarına tezahüratta bulunan ve bir süre sonra da bu sınır tanımaz aşırılıkları yüzünden inim inim inleyen bireyi burada göremezsiniz. Peki ya ilkel haz düşkünlüğünün ve çürümüşlüğün kuşattığı bir toplumda? Ya da elinde kalmış son sığınağını da kaybetmekte olan insanın viraneye dönmüş dünyasında? Oralarda yalnızca düş görürsünüz. Öyle ya, şairin dediği gibi hapishanelerde düşler sınırsızdır...\nBu gün yaşadığımız gündelik hayata hakim olan pek çok kavram maalesef kendi realitesi içinde yaşamamaktadır. Toplumsal muhayyilemizin çok ağır basan kabiliyetlerini bireye karşı kullanan yüksek şatoların efendileri, bu kavramlara yeni anlam ve farklı sanal boyutlar kazandırarak geniş kitleleri realist dünyadan serapların dünyasına küreyerek iterler.\nBizdeki sözüm ona toplumsal gelişimin serüveni o kadar hazin ve öylesine hayal kırıcıdır ki; 194O'lı yıllarda CHP içinde demokratik yumuşamadan hiç hoşlanmayan bağnaz çevreler vardır. Recep Peker gibi bazı liderler, devrimlerin tehlikeye girmesinden kuşku duyarak bu gelişmelere karşı çıkıyorlardı. Nihat Erim gibi üniversite profesörlüğü yapmış, San Fransisko konferansına katılmış bazı kişilerde CHP'yi mutlaka iktidarda tutmak için demokratik gelişmelere ters düşüyorlardı. Örneğin 1945'te Kocaeli'nden bağımsız milletvekili seçildikten sonra mecliste CHP gurubuna katılmış olan Nihat Erim 1947'te Ulus gazetesi başyazarlığına getirilmiş ve oradaki bir yazısında demokrasimizi korumak için demokrasi anıtının üzerine bir şal örtülmesini önermişti. Bu yüzden de adı \"Şalcı Nihat\"a çıkmıştı.\n1\nBu öylesine şaşaalı bir kargaşa ortamıdır ki, bu gün kudret sahibi olduğunu zannedenler bir süre sonra, yüreklerindeki aldatılmışlığın derin sızısı ile acı bir yapayalnızlığa mahkum olurlar.\n27 Mayıs 1960'tan sonra Cumhurbaşkanlığı seçimlerinde Prof. Dr. Ali Fuat Başgil'i Başbakanlık konutuna getirtip Cumhurbaşkanlığı adaylığından vazgeçmesi hususunda zorlayan ve hatta tehdit eden Sıtkı Ulay\n2\naradan bir süre geçtikten, yaşanılan güç, kuvvet ve ihtişam döneminden sonra MBK üyesi Ahmet Er'e hissettiklerini şöyle ifade edecektir: \"ulan şu Halk Partisi bizi kullandı kullandı paçavra gibi kenara atıverdi.\"\n3\nMuktedir olmak, özgür olmak demektir. Yani iradeyi elden kaçırmamak... Özgürlüğüm, damla hastalığına tutulmuş değilsem, istediğim zaman yürümekten ibarettir.\nÖzgürlüğüm, aklım zorunlu olarak onun fenalığını tasarladığı zaman, fena olan şeyi yapmamadan ibarettir. Aklım onun tehlikesini bana duyurduğu zaman ve bu işin dehşeti arzumla şiddetle savaştığı zaman, bir ihtirası boyunduruk altına almaktır.\nVolter böyle söylüyor ama yaşanılan toplumda; huzuru boğan endişe, hafızayı çıldırtan unutkanlık ve Dante'nin cehennemini aratmayan bu şaha kalkmış sapkınlık ve çılgınlık arasında bireyin içine düşürüldüğü kâbuslardan sıyrılabilmesi de pek kolay olmayacaktır.\nNetameli buyrukların hayatı boğan kementler gibi uçuştuğu bir dünyada bireyin iç dünyası ağır ağır göçertilir. Bu durum sadece bir alanda değil, insanoğlunun adım attığı her planda şiddeti egemen kılarak kitleleri hareketsiz kalacakları kozalarına sokar.\nİnisiyatifini ve iradesini kaybetmekle zayıf düşürülen birey bir süre sonra bütün insani muhtevasını da kaybederek içi boşaltılmış ruhsuz, hissiz boş bir kalıp haline gelir. O artık bir tutsaktır. Onun için fethedilecek ne özgürlükler kalmıştır, ne de düşlerini süsleyen güzellikler... O artık istese de istemese de, yozlaştırılmış bir hayatın paydaşı olduğu günahını ödeyecektir. Her türlü değerin gözden düştüğü bu hayatta yalnızca baronların göz alıcılığı vardır o kadar...\nHatırlar mısınız, Eflatun'un mağarasında doğup büyüyen ve hayatı hep gölgelerden ibaret sanan o yoksul insanları?..\nOnların gölgelerden, vehimlerden, sanal mutluluklardan ve alçaltılmış hayatlardan kurtulabilmeleri; yüksek kürsülerden hep alaylı dillerle konuşan bu karanlığın lordlarından, hoyratça çalınmış ışıklarını geri almalarıyla mümkündür. Aslında bu o kadar da zor değil, ışık zindanın soğuk taş duvarlarının hemen arkasında...\nZapt edilmek istenen kitleler en hassas oldukları noktadan yakalanır ve o noktadan şuur altlarına nüfuz edilerek çok uzun bir süre yaşayacakları yeni bir esaretin dünyasına sürülürler. Vaktiyle Tanzimat Fermanı okunacağı zaman, kalabalıkların tepkisine uğramadan geniş kitlelerin desteğini alabilmek için bile bu çok eski ama daima kullanılırlığı olan metod seçilmişti. Gülhane Hattı Hümayunu'nun giriş kısmında, Osmanlı Devletinin ilk devirlerinde Kur'an'ın yüce emirlerine bütünüyle riayet olunduğundan, devletin genişlediği ve halkın refahının arttığı belirtilmekte ve devamla şöyle denilmekteydi:\n\"Son yüzelli yıldan beri, çeşitli sebeplerden, yüce kanunlara ve bunlardan çıkarılan kaidelere uyulmaz olmuş ve eski kuvvet ve refahın yerini, zaaf ve fakirlik almıştır.\nHalbuki şer'i kanunlarla idare edilmeyen memleketlerin payidar olmayacağı açıktır. Bu düşünceler aklımdan hiçbir zaman çıkmamıştı ve tahta çıktığım ilk günden beri halkın refahı ve eyaletlerin durumunun düzeltilmesi, toprağın bereketliliği, sakinlerinin maharet ve zekası gözönüne alınacak olunursa, gerekli çarelere başvurularak 5-10 sene zarfında Allah'ın yardımıyla istenen neticenin hasıl olacağından kimsenin şüphesi olmasın. Yüce Allah'ın yardımına sonsuz bir güven ve Peygamberimizin şefaatini umarak bundan böyle Osmanlı devletinin bütün bölgelerinde iyi bir idarenin kurulması için bazı yeni kanunların hazırlanması ve uygulanması yararlı görülmektedir.\"\n4\nBu sözlerde murad edilen yeni bir dünyanın başlayışına hiç kimse tarih önünde tanık olmayacaktır. Olmayacaktır çünkü halk bu zorlu ihanetin en acı vakitlerini yaşamaya mahkum bırakılacaktır. Sultan Abdülmecid, kendi halkını tahtından yükselen bu sahte üslûblu hitabı ile uysallaştırırken ülkenin geleceği adına bir süre sonra gökten yardım yerine darağaçlarının bir tufan gibi yağdığını herkes en acı veren şekliyle görecektir.\nTarihimiz boyunca halk, yaşadığı zeminde kendisine ait bir yer ve saygı göreceği mutlu bir dünya aramıştır ama bir türlü aşmayı başaramadığı cehaleti sebebiyle daima taşıyamayacağı ağır yüklerin altında bırakılır ve bu hâl, kabullenilmiş bir gelenek olarak yeni nesillere intikal ettirilir.\nBütün bu acıların gürültüsü altında kimliğini kaybeden topluma biraz ders çıkarmak bir ölçüde de bu kötüye gidişin yarattığı endişeyle Ahmet Mithat Efendi, Osmanlı insanının yeni, modern, Batılı hayatla kendi hayatını nasıl bağdaştıracağının mesajlarını vermeye çalışır.\nBu mesajın en fazla öne çıktığı ve en çok bilinen eseri \"Felâtun Bey ve Rakım Efendi\" romanındaki Felâtun Bey karakteriyle A. Mithat, Türkçe romanlarda yıllarca başrole çıkacak olan \"Alafranga Züppe\" tipinin ilk örneğini yaratır.\n5\nİsa'nın havarileri başlarını kaldırıp baktıklarında karşılarında adeta bir dolunay gibi İsa'yı görürlerdi. Musa'nın, Lût'un da öyle... Ve diğerleri...\n'Ama şimdi büyük kalabalıklar, karşılarında kendi elleriyle taçlandırdıkları efendilerini görüyor ve onları kutsuyorlar. İnsanoğlunu ürperten ilk düşmanı kendisiydi, son amansız düşmanı da yine kendisi oldu.\nCahiliye döneminin insanları tanrılarının çokluğu ile övünürlerdi. İnkâr etmiyorlardı ama koleksiyonlarındaki sığınabilecekleri tanrı sayısı bir hayli fazlaydı. Hübel, lât, uzza ve daha niceleri. Eski Yunan mitlerindeki tanrılar da öyle; Zeus, promete, poseydon, eros ve diğerleri.. Yüzyılımıza gelindiğinde bu tanrılar hem kılık değiştirirler hem de kurum.\nMaalesef insanoğlu yaradılışından gelen asalete ihanet eder ve bu kez, bu modern çağda çeşitli objelerden ya da efsanelere sıkışmış tanrıların ötesinde kendisine daha yakın bulduğu beşerî tanrılar edinir. Tanrı demez onlara ama yaptığı esaslı bir kulluktur. Firavun, Neron, Sezar, Caligula, Hitler ve diğerleri ucundan kan damlayan kılınçlarının pırıltısıyla kitlelere hükmederler. Kitlelere yani kullarına... Diğer söz ustaları ise kürsülerden yüreklere üflenen keskin nefeslerle fethederler kalabalıkları... Coşkun kalabalıklar farkına bile varmadan ilâhlaştırdıkları bu efendileri yine kendi aralarında paylaşırlar ve onların kutsal sözlerini gözyaşlarıyla dinleyecekleri kürsünün önünde diz çökerek saf tutarlar. Toplum, içinde şuursuz bireyleri barındırdığı sürece eski efendilerin yerini daima yeni efendiler alacak ve toplum maalesef şuur altında hazırlanan kuşatmanın surlarını yıkamacaktır. Hayatınıza ait kavramları kendi hayatınıza ait temel üslûp içinde anlamayıp size dikte ettirilen yeni bir hayat normunun üslûbu içinde anlamaya çalışırsanız, işte o zaman bu fikir ve ruh bozgununun mutsuz yazgısını bir ömür boyu türlü zilletlerle yaşamaya hüküm giydiniz demektir. Bir yanda kulluk serüvenini başlatan buyruklar, öbür yanda Pompei'nin hâlâ uçuşan külleri...\nÇökük bir kapı\nbir at kapaklanması resimde\nsağnak da var bir adam sürekli ıslanıyor gece\nbir resim neyse odur bir at\nbir kere kapaklanmışsa kapaklanmış bir attır o\n6\nMachiavelli'nin meşhur tavsiyesini hatırlayın: \"İnsanın nasıl yaşadığı, nasıl yaşaması gerektiğinden o kadar uzaktır ki, yapılması lâzım geleni düşünüp de yapılanı ihmal eden kimse geleceğinden ziyade mahvı için çalışmış olur\"\n7\nEvet, insanlar yaşadıkları dramı eni konu düşünüp bu yoksul, bu sefil hayatlarının karasına yeni karalar katmasınlar.\nKaranlıkların bir tufan gibi estiği yerlerde yitik insanların çığlığı daha fazla duyulmasın. Peki, ufkumuzu baştan başa kuşatan bu uğursuz karanlığın pelerinini yırtıp pırıltılı aydınlık bir ufkun resmini kim çizecek?.. Ve kim kurtarır hüzne batmış bu yitik kentin insanını? Ve yüreklere sinen korkuları dağıtıp sürür verecek sözler hangi öpülesi dudaklarda kalmıştır?.. Ve ey çoban yıldızına uzanan el neredesin?.. Ve şahadet parmağı ile göğün karartısına yıldızlar çizen adam! Arayıpta bir türlü göremediğim o lâtif Edremit gecelerine sevdanın tuzaklarını çizen kalem, elimle tutabileceğim yıldızlar çiz bana ne olur...\nDipnotlar:\n1-Hıfzı Topuz /Eski Dostlar/s.24\n2-Prof. Dr. Ali Fuat Başgil /Hatıralar/s.97\n3-MBK üyesi. Ahmet Er /27 Mayıstan 12 EyIül'e/s.126 [Sıtkı Ulay'ın konuşması yumuşatılarak ifade edilmiştir. Mustafa Kaplan'ın Sıtkı Ulay'a verdiği cevap ise yumuşatılması mümkün görülmediğinden hatıraya geçirilmemiştir.\n4-Doç. Dr. Bilal Eryılmaz /Tanzimat ve Yönetimde Modernleşme/s. 9 7\n5-Burak Onaran/Ahmet Mithat Efendi/ S.171\n6-İlhamı Çiçek /Satranç Dersleri/s.60\n7-Davit Spitz /Ant.Dem.Düşünce Şekilleri/s. 23",
  "crawled_at": "2025-06-02T10:26:33.995943"
}