{
  "id": "162be4ec-adff-44d2-a639-13069aad4498",
  "title": "El-Kaide: Yapısı, Taktikleri ve Eylemleri",
  "author": "Benjamin Orbach",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/el-kaide-yapisi-taktikleri-ve-eylemleri-3295yy.htm",
  "content": "Bu yazı, İsrail'de yayınlanmakta olan Middle East Review of International Affairs adlı üç aylık derginin Aralık 2001 sayısında yayınlanan Benjamin Orbach'ın \"Usama bin Ladin and al-Qaida: Origins and Doctrines\" adlı makalesinin \"Al-Qa'ida, its Character, Tactics, and Achievements\" başlıklı ikinci bölümünün Nihat Bulut tarafından yapılan çevirisidir. Benjamin Orbach, Johns Hopkins Universitesi'nde Ortadoğu Araştırmaları bölümünde akademisyen.\nÜsame Bin Ladin 7 Ekim tarihinde El-Cezire'ye yaptığı açıklamayla sadece el-Kaide'nin mesajında beliren güçlü vurguyu dile getirmekle kalmıyor, El-Kaide'nin diğer bazı liderlerini de dünyaya tanıtıyordu. Açıklama sırasında Bin Ladin'in yanında Dr. Eymen El-Zevahirî ve Süleyman Ebu Ceyt de bulunuyordu. 1981'deki Enver Sedat suikastinden sorumlu olan Mısır İslami Cihad'ının lideri olan El Zevahiri, 1998'de Dünya İslam Cephesi adlı örgütün Yahudi ve Haçlılarla savaşa çağıran fetvasını imzaladığı tarihe kadar bu konumunu sürdürdü. Bu karar grubu böldü. Çünkü çoğu üye Mısır'da bir İslam Devrimi gerçekleştirme temel hedefinden kopmayı reddediyordu.\n1\nMısır hapishanelerinde 3 yıl geçirdikten sonra El-Zevahiri Mısır'dan ayrılıp Pakistan, Sudan ve sonra da Afganistan'a giderek \"ancak fetihten sonra\" dönmeye yemin etti.\n2\nTecrübesi nedeniyle el-Zevahiri el-Kaide'nin ideolojik otoritelerinden biridir ve Bin Ladin üzerinde büyük nüfuza sahiptir. 1995'te Pakistan'daki Mısır büyükelçiliğinin bombalanması olayıyla irtibatından dolayı Mısır yargısınca ölüm cezasına çarptırıldı. Yine bir New York mahkemesi tarafından 1998 yılında Afrika'daki Amerikan büyükelçiliklerinin bombalanması eylemlerinden sorumlu tutulmuştur. Daha önceden Kuveyt'te hükümet destekli bir caminin imamı olan Ebu Ceyt ise örgüt sözcülüğü gibi daha alt düzey bir konuma sahiptir.\nDiğer iki önemli el-Kaide yöneticisi ise Muhammed Atıf -Kasım 2001'de Afganistan'a yönelik Amerikan bombardımanında öldürüldüğü sanılmaktadır- ve Ebu Zubeyde'dir. Atıf Mısır'lı eski bir polis memuruydu ve el-Zevahiri gibi Mısır İslami Cihadı kökenliydi. El-Kaide'nin adam kazanma ve militanların eğitiminden sorumlu komutanıydı. 1990'ların başındaki Somali operasyonlarını yönetmekle ve Afrika'daki Amerikan elçiliklerine yapılan saldırıları planlamakla suçlanmıştı. Suudi Arabistan'da doğan Filistin kökenli Ebu Zubeyde de adam kazanma ile ilgileniyordu. Örgüte Ahmed Ressam'ı kazandıran oydu ve binyılın saldırısında kilit bir rol oynadı. Ürdün mahkemesince 2000'de gıyabında ölüm cezasına çarptırıldı.\n3\nBu liderlik altında -temel manasına gelen- el-Kaide tahminen 3000 ila 5000 arasında mensubu bulunan, Mısır'daki İslami Cihad ve Cemaat-i İslamiye, Pakistan'daki Hareket-ül Ensar ile birlikte çalışan, Sudan'daki Milli İslami Cephe ile bağlantısı olan şemsiye bir örgüttür. Grubun amacı lokal isyanlarda yer almış tüm dünyadaki mücahidin'i bir araya getirip, onları tek bir İslami devlet yaratmayı hedefleyen uluslararası bir savaşa yöneltmektir. Örgüt Afganistan'da savaşmış, gerilla savaşını bilen eski mücahidleri mobilize ederek başladı. el-Kaide bugün diğer ülkelerle birlikte Afganistan, Pakistan, Suudi Arabistan, Yemen, Sudan, Özbekistan, Mısır, Suriye, Lübnan, Ürdün, Filistin Toprakları, Cezayir, Libya, Eritre, Somali, Çeçenistan, Endonezya, Filipinler, Malezya, Almanya, İngiltere ve ABD'de faaldir. El-Kaide Sünni-Şii ayrımını atlayarak Lübnanlı grup Hizbullah'la da temas kurdu.\n4\nDevlet destekli olmayan bir terör örgütü olması el-Kaide'ye finansal ve taktik operasyon alanlarında hem operasyonel zorluklar hem de hedef ve misyon seçiminde avantajlar sağlamaktadır. El-Kaide, doğrudan devlet yardımı olmaksızın finansmanı 3 ana kaynaktan sağlar: Bin Ladin'in kişisel serveti ve işleri; cami, okul ve yardım kuruluşlarının bağışları ve zekat paralarının toplanması.\n5\nBin Ladin 1990'lann başında Hartum'da hem el-Kaide'ye gelir kaynağı hem de el altından silah ve elemanlarını gizleme imkanı sağlayan birçok inşaat ve tarım şirketi kurdu. Yine de devlet desteğine sahip olmaması el-Kaide'yi potansiyel finansal sorunlar, şirket varlıklarının dondurulması, ve devletlerin doğrudan askeri saldırılarına açık kılmaktadır.\nBunlara ek olarak el-Kaide devlet desteğinin sağlayacağı; istihbarat, uluslararası evraklar, iletişim araçları, silahlar ve özel eğitim gibi birçok taktik faydalardan da mahrumdur. Bu özel eğitimden yoksun olmak el-Kaide'yi sızma, yakalama ve başarısızlığa daha açık yapmaktadır. Mesela Paris'teki ABD elçiliğine saldırıyı gerçekleştirecek militanlar saldırıda kullanılacak tüm kimyasalları aynı yerden almak gibi temel hatalar yaptılar.\n6\nBununla birlikte 11 Eylül saldırıları tüm hücrelerin bu kadar basit olmadığını da gösterdi.\nDevlet desteğinin olmaması örgüte esneklik ve hareket kabiliyeti gibi bazı avantajlar da sağlamaktadır. İnside Terrorism'in yazarı Bruce Hoffman'ın da belirttiği gibi bu özel eğitim yokluğu örgüte \"geniş uyarlama kabiliyeti\" sağlar.\n7\nParis'teki elçiliği bombalama planını açıklarken Fransız İçişleri Bakanlığı görevlisi, biraz daha iyi eğitimli olmuş olsalardı, Batı toplumlarıyla kaynaşabildikleri için teröristleri bulmanın çok zor olacağını belirtiyordu. Diyordu ki; \"bu insanlar bizim içimizden çıktı... Ayrıştırılmaları neredeyse imkansız. Biraz daha sofistike ve eğitilmiş olsalar hepimiz tehlikede olurduk\".\n8\n11 Eylül saldırılarını planlayıp uygularken el-Kaide yönetimi düşmanlarının varlıklarını ve şeffaflıklarını kendilerine karşı kullanmada dikkate değer bir istihbarat sağlama ve esneklik yeteneği gösterdiler. El-Kaide teröristleri para toplayabilecekleri ve operasyonel hücreler oluşturabilecekleri güvenli bir liman sağlayan siyasi sığınma sisteminin avantajlarını kullandılar. Militanlar Batılı ülkelere nasıl girileceğini öğrendiler. Öyle ki 11 Eylül'ün faillerinin yarısından çoğu çetrefilli ABD vize sisteminin üstesinden gelmeden önce İngiltere'den geçtiler.\n9\nİlaveten, geniş finansmanla ABD eğitimin fırsatlarını kullandılar; profesyonel okullarda pilotluğu öğrendiler; Amerikan toplumunda normal Amerikalılar gibi yaşadılar ve birbirleriyle şifreli internet mesajları vasıtasıyla iletişim kurdular.\nDevlet destekli olmamasının bir diğer faydası da örgüte doğrudan saldırıları zorlaştıran sürekli bir komuta merkezinin olmamasıdır. Örgütsel hareketlilik nedeniyle grup, dış devletlere teslim edilme durumlarıyla da daha az karşılaşır. Belki de bir devletle bağlantılı olmamanın en büyük faydası örgütün işbirlikçi bir konuma düşmemesi ve dini ve toplumsal bağlarını kuvvetlendirebilmesidir. Hücre üyeleri birbirlerine ulusal ve etnik sınırları aşan ortak inanç ve hedef bağlarıyla bağlıdır.\nBuna rağmen el-Kaide'nin propagandası, eğitim ve ideolojisi grubu kendi üyeleriyle sınırlı olmamanın ötesine taşır. Bin Ladin ve el-Kaide'nin radikal İslam'la ilişkili tüm terörist saldırıların taktik olarak arkasında olduğuna dair bir yanlış algılama vardır. Gerçekte el-Kaide'nin rolü ve taktikleri, çok yönlü olduğu için daha karmaşıktır. El-Kaide rolünü eğitim, finansman ve saldırı da içeren birçok tarzda davranarak duruma göre ayarlar. Fakat hem bin Ladin hem de el-Kaide esin ve ideolojik haklılık sağlayarak diğerlerini kendi başlarına operasyon yapmaya da bilinçli olarak teşvik eder.\nBin Ladin'in hem kendisinin hem de diğer güçlerin saldırılarını destekleme yöntemlerinden biri mücahidin için Afganistan, Sudan, Yemen ve Pakistan'da eğitim kampları ve barınak sağlamasıdır. Mücahidin bu kamplarda sahte seyahat evrakı düzenleme, gizli iletişim tekniklerini (kripto gibi) kullanma, silah ve patlayıcılar kullanma gibi konularda eğitilirler.\n10\nBatıdan nefret etme ve cihada katılma fikri verilir. İslam yoğun olarak çalışılır, Batının Müslümanlara karşı bir savaş yürüttüğüne ikna etmek için kasetler izlettirilir.\n11\nEl-Kaide ile 1993'teki Dünya Ticaret Merkezi'nin bombalanması arasındaki bağlantı bin Ladin'in bu destek yeteneği bağlamında terörle ilişkisinin bir örneğidir. Müfettişler Remzi Ahmed Yusuf'un bin Ladin'den finansal destek aldığını ve tutuklanmadan önce Pakistan'daki el-Kaide hücre evinde kaldığını düşünüyorlardı.\n12\nAyrıca bombalamayla suçlanan Ahmed Acac, el-Kaide'nin bomba yapımı, psikolojik harp ve üye kazandırma gibi konuları içeren kitapçığını taşıyordu.\n13\nSaldırının planlanmasına katkısı gerçekten söz konusu olsa da, Bin Ladin doğrudan bu olaya karışmış gözükmüyordu. Örgütün rolü destek mahiyetindeydi.\nBu ender olan bir şey değildir. Örneğin 1999'da Tanzanya elçiliğini bombalayanlardan biri olan Halfan Hamiş Muhammed, FBI sorgusunda Bin Ladin'i hiç görmediğini, konuşmasını dinlemediğini ve hatta neye benzediğini bile bilmediğini belirtti.\n14\nHer bir hücre hedeflerini belirlemede, planlarını organize etmede geniş bir otonomiye sahip gibi gözüküyor. Failler sadece hedefleri belirleyip yoketme konusunda değil, aynı zamanda giyim, davranış ve finansman bulma konularında da eğitiliyorlar. Örneğin saldırı için ABD - Kanada sınırını geçerken yakalanan Cezayirli Ahmed Ressam yetkililere kendi hedefini kendinin belirlediğini ve finansmanı banka soyarak sağlayacağını belirtmişti.\nEl-Kaide saldırılara dini onay vererek cihadı kendi sınırlarının ötesine yaymaya çalışıyor. Din adamı olmamasına ve fetva verme yetkisine sahip olmamasına rağmen Bin Ladin Allah için öldürmeye cevaz veriyor ve karşılığında cennet vaad ediyor. 1998'de Time'da yayınlanan bir röportajında Bin Ladin \"bizim işimiz teşvik etmektir ve Allah'a şükür biz de bunu yaptık\" diyordu.\n15\nBu taktiğe bir örnek 1995'te Riyad'daki arabayla düzenlenen bombalama eylemidir. İdamlarından önce olayın 4 faili Bin Ladin'in bildirilerinden (zorla yaptırılan bir itirafta) etkilendiklerini belirttiler. Bu da teoriyi güçlendiriyor: Bin Ladin taktik olarak saldırıyı planlamamış olabilir fakat sözleriyle saldırının gerçekleştirilmesinde etkili olmuştur.\n16\nTime'daki aynı röportajda Bin Ladin ABD'nin \"milyarlarca Müslümanın öfkesini\" farketmesi ve buna uygun bir tutum takınması gerektiğini söylüyordu. Bin Ladin'in insanları öldürmeye sevketme yeteneği ve saldırılar için esin kaynağı olması, mesajını ulaştırmasını mümkün kılan finansal araçlara sahip olmasıyla birleşince onu daha da tehlikeli yapmaktadır. Temsil ettiği tehlike Arab ve İslam dünyasında Amerika ve yoz Arap rejimlerine karşı duruş popülaritesi ile daha da artıyor. Kafir bir zorbayı yoketmeyi hedeflediği için onurlu bir davranış olarak nitelediği Mısır devlet başkanı Hüsnü Mübarek'e yönelik saldırı teşebbüsü gibi bu tür rejimlere yönelik saldırıları haklı buluyor. Bin Ladin şeriata uymayan bu tür rejimlere yönelik saldırıları takdire şayan olarak nitelendiriyordu. Bu saldırılar \"zorbalara, saldırganlara ve Allah düşmanlarına yöneliktir. Bunlar kendi ülkelerine, kendi inançlarına, kendi peygamberlerine ve kendi halklarına ihanet suçu işlemişlerdir.\"\n17\nBu açıdan bakıldığında bin Ladin'in yaklaşımı tarih boyunca tekrarlanan bir yaklaşımdır. Yakın geçmişte Ortadoğu'da Halid İslambuli ve Yigal Amir 1981'de Mısır devlet başkanı Sedat ve 1995'te İsrail başbakanı Rabin suikastlarında bu argümanları kullandılar. De Officiiste Cicero da \"hemcinsini öldürmekten daha büyük suç yoktur\" demesine rağmen bir zorbayı öldürmenin \"tüm asil işlerin en asili\" olduğunu belirtir.\n18\nBununla ilgili olarak Vindiciae contra Tyrannos'ta bir pasaj şunları söyler:\nO halde İsrael'in, Tanrının yasasını çiğnediği ve Onun kilisesini yıktığı için krala direnmesi yasaldır; sadece bu kadar da değil, aynı zamanda bilmeliler ki bu bir görevdir ve bu görevi ihmal eden de aynı suçu işlemiş sayılır ve krallarıyla aynı cezayı çeker.\n19\nBazı özel isim ve ifadeler değiştirildiğinde bu pasaj Bin Ladin'in doktrinini, sorumluluk algısını ve el-Kaide'nin kafirlerce yönetildiğini iddia ettiği Arab rejimlerine yönelik saldırılarını açıklamada kullanılabilir.\nFinansman, eğitim ve dini onay gibi destek faaliyetlerine ek olarak el-Kaide bazı operasyonların doğrudan planlanmasına da katıldı. Birçok amatör savaşçıların varlığına rağmen el-Kaide hücreleri ve militan İslamcı teröristler 1998'deki elçilik bombalamaları, USS Cole'ün (Amerikan savaş gemisi) bombalanması ve 11 Eylül saldırıları gibi başarılı operasyonlarda genel olarak olağanüstü bir sabır, planlama ve istihbarat sergilediler. Elçiliklerin bombalanması yıllarca planlandı ve bir Afgan kampında üretilen saldırı modeli kullanıldı. USS Cole bombacıları. Amerikan savaş gemilerine saldırmak için her ayda bir 4 saatliğine açılan pencereyi kullandılar. 11 Eylül saldırılarıyla- ilgili olarak saldırganların ülkeye girişinden uçuş eğitimlerine, havaalanı güvenliğinin izlenmesine ve uçuşların koordinasyonuna kadar tüm ince ayrıntıların planlanmış olması oldukça dikkat çekicidir.\nBu ayrıntılı planlama kısmen zaman algısıyla birlikte İslamcı militanların -uzun zaman alacak-şeriatın hakim olduğu bir İslam devleti kurma hedeflerine bağlanabilir. Bin Ladin ve el-Kaide çabuk sonuç beklememektedir. Nesiller boyu sürecek bir savaş planlıyorlar. El-Kaide'nin zaman algısı kontr-terör çabalarına karşı kendisine avantaj sağlamaktadır. ABD ve müttefikleri terör sorununu bugün, yarın önlenebilir bir felaket olarak algılıyorlar. El-Kaide'nin ideolojisi ise olayları ve gelişmeleri, ancak düşman yenildiğinde bitecek ve tüm zayiatları cennetle ödüllendirilecek bir savaşın zaman çerçevesi içinde değerlendiriyor. Güvenlik güçlerinin bir saldırıyı önlemesi el-Kaide için sadece önemsiz küçük bir tersliktir. Örgüt başarıya sadece hedeflediği etkiyi sağlayacak küçük bir zaman diliminde ihtiyaç duyar.\nGene de el-Kaide'nin 1993'ten itibaren kitle imha silahları edinmeye yönelik teşebbüsü -New York Büyük Jürisi'nin Bin Ladin'e ilişkin suçlamasına göre- bu zaman çerçevesini değiştirebilir. Bin Ladin bu silahları elde etmeyi \"bir görevi yerine getirmek\" olarak değerlendirmektedir.\n20\nGrup hazır nükleer silah ve yapımında kullanılan materyal ve teknoloji temini için başkaları yanında, Irak ajanlarıyla da temas kurdu. Amerikan hükümeti doğu Afrika'daki elçiliklerinin bombalanmasının ardından 1998'de bombaladığı Hartum'daki Şifa kimya fabrikasının ana ortağının Bin Ladin olduğuna inanıyordu. Fabrikanın el-Kaide'nin VX sinir gazının ana maddesinin üretim yeri olduğuna inanılıyordu. Amerikan hükümetine göre el-Kaide, nükleer silah ve radyoaktif maddelerle donatılmış, patladığında radyasyonla Ölüm saçan konvansiyonel silahlar üretmeye çalışabilirdi.\n21\nEl-Kaide'nin Belirsiz Geçmişi\nEl-Kaide'nin çok yönlü taktikleri nedeniyle ABD Bin Ladin'in geçen on yıldaki Amerikan karşıtı terör hareketlerine kesinlikle karıştığını ispatlayamıyor. Aynı şekilde Bin Ladin de Amerikan karşıtı terör hareketlerini yorumlarken çabuk davranmasına rağmen doğrudan sorumluluk üstlenmekten kaçınıyor. Mesela 1995'te Riyad'daki 5 Amerikalının öldüğü bombalama olayında Bin Ladin olayı övdü fakat kendisinin karıştığını yadsıdı. 11 Eylül saldırılarıyla ilgili kesin bir sorumluluk üstlenmezken Bin Ladin İslam'ın kurucusundan bir alıntı yaparak dolaylı olarak dini meşruiyet sağladı: \"Allah katında bir müminin sebepsiz yere öldürülmesindense dünyanın yok olması daha iyidir\". Bin Ladin bundan yola çıkarak Tanrının Batılı kafirlerin Müslümanları öldürmelerindense dünyanın yok edilmesinden yana olduğunu belirtiyor.\nDiğer bir örnek ise Hobar bombalaması ve başkan Clinton'a Manila'da suikast planıdır. Bin Ladin Hobar bombalamasını \"katılma şerefine nail olamadığım büyük olay\" olarak niteledi.\n22\nBaşkan Clinton'a suikast planı nedeniyle tutuklanan Veli Han'la ilgili olarak onun kendisi için çalışıp çalışmadığı konusunda yorum yapmaktan kaçındı. Fakat \"biz hepimiz beraberiz; hepimiz Allah için çalışıyoruz\" dedi.\n23\nBin Ladin'in suskunluğu onun inancıyla açıklanabilir; Allah'ın bilmesi yeterlidir, diğerleri bilmese de olur.\nBununla birlikte Aralık 1992'de Somali yolunda Amerikan askerlerini öldürme teşebbüsü gibi ya Bin Ladin'in sorumluluğunu üstlendiği ya da el-Kaide ile bağlantısı güçlü olan bazı olaylar da vardır.\n24\nEl-Kaide Mogadişu'da Ekim 1993'ün başlarında Amerikan askerlerine saldıran ve 18'ini öldüren Somalililere de eğitim ve yardım sağladı.\n25\nEl-Kaide, daha önce zikredilen 1995'teki Mısır devlet başkanı Mübarek'e suikast girişimi ve yine aynı yılda Mısır İslami Cihadı tarafından gerçekleştirilen Pakistan'daki Mısır elçiliğinin bombalanması olaylarıyla da bağlantılıdır.\n26\n11 Eylül 2001'e kadar el-Kaide'nin en önemli saldırısı 250'den fazla insanın öldüğü ve 5.500'den fazlasının da yaralandığı Ağustos 1998'deki Kenya ve Tanzanya'daki elçiliklerin bombalanmasıdır. Bombalamalar Birleşmiş Milletlerin Irak yaptırımlarının 8. yıldönümünde gerçekleştirildi. Saldırılarla Bin Ladin arasındaki ilişkinin temel kanıtı yarıda kesilen iki yardımcısının mobil telefon konuşması ve Bin Ladin'in eski yardımcısı Ali Muhammed'in ifadesidir.\n27\nEl-Kaide 2000 yılbaşında da birçok saldırı teşebbüsünde bulunmuş gözüküyor. el-Kaide kamplarında patlayıcı eğitimi almış 11'i Ürdünlü toplam 14 kişi Aralık 1999'da Amman'da Hristiyan turistlere yönelik saldırı planladıkları gerekçesiyle tutuklandı.\n28\nKuveyt'te de el-Kaide ile bağlantısı olan bir kişi Amerikan ve Kuveyt hedeflerine yönelik saldırı planladığı gerekçesiyle tutuklandı. Kuveyt polisi yaklaşık 140 kg patlayıcı ve birçok fünye ele geçirildiğini açıkladı.\n29\nEfsane\nABD ve uluslararası medya bin Ladin'i İslam ve Arap Dünyasında popüler biri, bir efsane, bir kahraman haline getirdi. Bazı doğrudan ilişkilere rağmen Bin Ladin'le 1990'lann militan İslami terörü arasındaki çoğu bağlantı dolaylıydı. Bin Ladin bir anlamda \"Amerikan çıkarlarına yönelik saldırılar düzenleyen uluslar arası şebekenin beyni\"nden ziyade militan İslamcılık ideolojisinin önde gelen temsilcisidir.\n30\nFakat, tüm efsaneler bir yana el-Kaide ve Bin Ladin'in yönelttiği tehdit yine de en az 11 Eylül olayları kadar gerçektir. Bin Ladin tutuklanırsa veya öldürülürse el-Kaide lider, finansal destek ve şahıs kültü kayıpları yaşayacak ve bunun etkilerini ciddi olarak hissedecektir. Buna rağmen Batının el-Kaide sorunu, onun farklı terörist grupları ve hücreleri tamamen yok olmayacaktır. El-Kaide bu grupları desteklemekle birlikte onları kontrol etmiyor. Herbiri kendi bağımsız gündemine sahip ve bu gündem el-Kaide'nin ABD ve etkilerine karşı İslami bir mücadele üst bakışı ile örtüşüyor. Dolayısıyla savaş Bin Ladinsiz de devam edecektir. Bin Ladin selefi durumundaki Muhammed Atıf'ı halefi olarak belirledi.\n31\nŞehadet onun için ciddi bir amaç olduğu ve samimi olsun olmasın ölmek istediği için ölümünden sonrası için plan yapmak Bin Ladin'in doktrininin bir parçasıdır. Grup -el-Zevahiri veya bir başkası- kim tarafından yönetilirse yönetilsin, operasyonlar aynı sebepten dolayı yokluğunda da devam edecektir.\nBin Ladin ve el-Kaide'nin temsil ettiği büyük tehdit sadece bir adamın ve bir şemsiye örgütün tehdidi değildir. Onun ötesinde, gün geçtikçe daha çok şiddete yönelen ve aşırılaşan. Batı ile müzakerede herhangi bir çıkarı olmayan radikal bir ideolojinin tehdididir. Judith Miller'in dediği gibi 55 farklı ülkeden 50.000 ila 70.000 militan son yıllarda Afganistan'da eğitim gördü.\n32\nCihadı sadece onaylamakla kalmayıp onun aynı zamanda bir görev olduğunu söyleyen İslami liderler olduğu sürece bu kadar çok sayıda eğitimli, silahlı ve kızgın savaşçı ABD, ve onun Avrupalı, Arap ve İsrailli müttefikleri için büyük bir sorun demektir.\nYine de Bin Ladin'in, kurmaylarının, ağının ve Taliban ev sahipliğinin yok edilmesi hareket için ağır bir kayıp olacaktır. Bu kayıp sadece militanların plan yapma ve operasyon düzenleme gücünü zayıflatmakla kalmayacak, aynı zamanda Bin Ladin'in kusursuz bir lider, stratejisinin en iyi strateji ve doktrininin de doğru bir doktrin olduğu şeklindeki miti de zayıflatacaktır.\nDipnotlar:\n1- Es-Şafi Muhammad, \"İngiltere'de Cihad Hareketleri Üzerine İslami Kaynaklar\" El Şark-ül Evsat, 27 Ocak 2000, s.3\n2- Jeh1, Douglas, \"Mısırlı Doktorun Bin Ladin'in 2. Adamı Olduğuna İnanılıyor!\" The New York Times, 24 Eylül 2001.\n3- Dobbs, Michael, \"Bin Ladin'in Ağını Bir Kaç Sadık Adam Yönetiyor!\" The Washington Post, 27 Eylül 2001, s. A1.\n4- Auster Bruce, \"Öfke İstihdamı\" U.S. News Online, 31 Ağustos 1998. http://www.usnews.com./usnews/issue/980831\n5- Auster Bruce, \"Teröre İçeriden Bakış\" U.S. News Online, 19 Ekim 1998. http://www.usnews.com./usnews/issue/981019\n6- Hedges, Chris \"Paris Amerikan Elçiliği Vakasına Kısa Bir Bakış,\", The New York Times, 28 Kasım 2001 7-Auster, 'Teröre....\"\n7- Hedges, \"Paris...\"\n8- Bazzi, Muhammed, \"İslamcı Militanlar Londra'da Üstleniyorlar!\" Newsday, 3 Ekim 2001.\n10- Smyth, Frank, \"Kültür Çatışmasının Ladin, Hartum ve batı'ya Karşı Savaş\", Jane's Intelligence Review, 1 Ekim 1998, s. 28.\n11- Engelberg, Stepnen, \"Bir Adam ve Küresel Şiddet Ağı\", The New York Times, 14 Ocak 2001.\n12- Auster Bruce, \"Öfke...\"\n13- Engelberg, \"Bir Adam...\".\n14- Weiser, Benjamin and Golden, Tim. \"El-Kaide Yayılıyor!\" The New York Times, 30 Eylül 2001.\n15- \"Üsame bin Ladin ABD'ye Karşı: Fetvalar ve Açıklamalar\" Frontline. www.pbs.org/wgbh/pages/frontline/shows/binLadin/who/edicts/html\n16- \"Üsame bin Ladin, Politik Hayatının Bir Kronolojisi\", Frontline. www.pbs.org/wgbh/pages/frontline/shows/binLadin/etc/cron.html\n17- \"Üsame bin Ladin ile Röportaj\" Frontline, Mayıs 1998\n18- Terörizm Seçkisi: Tarihsel Bir Antoloji. Derleyen: Walter Laqueur, Philadelphia: Temple Universİty Press, 1978, s 16.\n19- age, s.26\n20- Leader, Stefan, \"Üsame bin Ladin\" fane's Intelligence Review, 1 Haziran 1999.\n21- \"Bin Ladin Nükleer Silahlara Sahip Olduklarını İddia Ediyor\" ICT 10 Kasım 2001. www.ict.org.il/spotlight/det.cfm/id=705\n22- Auster Bruce, \"Öfke...\"\n23- \"John Miller \"Röportaj...\"\n24- Auster Bruce, \"Öfke...\"\n25- \"El-Kaide\", Frontline. www.pbs.org/wgbh/pages/frontline/shows/binLadin/who/alqaeda.html\n26- El-Kaide, \"ICT. www.ict.org.il/inter_ter/orgdet.cfm?orgid=74\"\n27- Roane, Kit; Kaplan, David; and Ragavan Chitra, \"New York'ta Terör Şebekesinin Yargılanması\" U.S. News and World Report, 8 Ocak 2001, s. 25.\n28- Weaver, Mary Anne, \"Gerçek bin Ladin\" The New Yorker, 24 Ocak 2000 s.32.\n29- Engelberg, \"Bir Adam...\"\n30- Philips, Andrevv and Came Barry \"Başlıca Şüpheli\", Maclean's 24 Ocak 2000 s.27\n31- Engelberg, \"Bir Adam...\"\n32- Miller, Judith, \"Kutsal Savaşçılar: Yurdundan Uzaklarda Allah İçin Öldürmek\", The New York Times, 16 Ocak 2001",
  "crawled_at": "2025-06-02T10:26:33.995943"
}