{
  "id": "d03f2b2d-5f8a-48ae-95c4-7a538ed9ab37",
  "title": "Önce moral bozukluklarını aşmak zorundayız!",
  "author": "Gülsüm Peker Alpay",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/once-moral-bozukluklarini-asmak-zorundayiz-3400yy.htm",
  "content": "Kadın, genel itibarı ile anne olmak, eş olmak gibi temel bir algılama ile birlikte hatırlanır. Bunun da kadına çok fazla sorumluluk yüklediği düşünülür ve sağlıklı olarak bu görevleri yerine getirmesi için evde olması, kusursuz görev ifasında bulunması beklenir. Yaşadığımız toplum bu gibi sebeplerden ötürü örtülü olsun, açık olsun kadının ev dışında çalışmasından çok hoşlanmaz. Bununla birlikte kadın hep çalışmıştır. Kırsal kesimde, tarlada, evde, hayvanların bakımında, sanayi ürünlerinin ulaşmadığı yerlerde, yazdan kışlık yiyecekleri hazırlayarak önce kendi erzağını hazırlamış, sonra bunları pazar için de üreterek ev ekonomisine katkıda bulunmuştur. Bazen el emeği ürünler yaparak, bazen de eve kurulan küçük bir tezgahla, bazen de ev içi küçük bir atölyede çoğu zaman ucuz işgücü olarak çalışmıştır. Bütün bunların yanında rutin ev işleri, çocukların bakımı hep kadınların üzerinde olmuştur.\nKadının kamusal alana çıkışı/kamusal alanda çalışmaya başlaması sistemin batılılaşmayı seçmesi ile gündeme gelmiştir. Batı kendi tarihsel şartlan içinde sanayi devrimini gerçekleştirmiş, feodalizmin çöküşü ile ulusal devletlerin kurulmaya başlaması sonucu modern anlamda kamusal alan-özel alan ayrımı ortaya çıkmaya başlamıştır. Kamusal alan, devlete ait olanı, kamu gücünü ifade etmeye başlamıştı. Kamusal alan erkekle, özel alan kadınla özdeşleştirildi. Bunun sonucu olarak diğer aşağı sınıflarla birlikte liberal düzenden dışlandılar. Bu gelişmeler Batı'da kadınları bir takım hak mücadeleleri vermeye yönlendirmiştir. Ve kadınlar kamuda söz sahibi olmuşlardır.\nBizim toplumumuzda modernleşme gereği olarak Batı'nın tarihsel deneyimi mutlak kabul edilmiştir. Toplumsal yapının bir bütün olarak batılı modele uyum sağlayabilmesi için kadınları eve bağlı özel alanlardan, kamusal alanlara çekme girişimleri yaşanmıştır. Yani kadının kamusal alana çekilmesi kendiliğinden bir toplumsal değişim sonucu/kadınların talebi ile değil, sistemin batıya uyum sürecinde topluma müdahalesi iledir. Bu duruma hukuksal yaptırımlar da ilave edilerek modernleşme gerçekleştirilmeye çalışılmıştır. Fakat kadınlar kamusal alanda var olurken, İslami kimliklerinin gereği olan başörtüleri ile bulunmak istediklerinde bu talepleri kabul edilmemiş, şiddetle reddedilmiştir. Başörtüleri ile okuyamayan kızların sorunları dışında -ki bu ayrı bir değerlendirme konusudur- okumuş kızların ya da çalışma hayatında iken örtünmüş kadınların evlere döndürülmek istenmesi ve bu sebepten dolayı yaşanan sorunlar üzerinde durmak istiyoruz burada.\n28 Şubat öncesine kadar başörtülü kadınların birçok iş sahasında varlıklarını gözlemleyebiliyorduk. Emek verdikleri ve çeşitli şekillerde karşılığını aldıkları meslekler sahibiydiler. Toplumsal statüleri vardı. Kariyer sahibiydiler, para kazanıyorlardı. Geniş bir toplumsal alanda varlıklarını sürdürüyor ve daha geniş bir etki alanına sahip oluyorlardı. Mesleklerinde ilerleyebilecekleri, iletişimlerini yoğunlaştırabilecekleri hareketli bir alana sahiptiler. Her alanda şiddetle etkisini gösteren postmodern darbe, çalışan Müslüman kadınları vurmakta gecikmedi. Nadir kurumlar dışında (belki onların da sayılı günleri kaldı) bugün kamusal alanda, kadınların örtüleri ile çalışabilmeleri mümkün değil. Devlet tek tek, isim isim örtülü avında. Tesbit edip soruşturmalar sonucu meslekten atıyor. Birçok insan işiyle birlikte statüsünü de kaybediyor.\nÖzel iş alanlarında da yaklaşık aynı süreç yaşandı. Önce örtülerin boyutlarının küçültülmesi istendi, formalar dar ve kısa olmalıydı. En azından hafif bir makyaj talebi ve kısa bir süre sonra \"Örtüsüz olanlar tercihimizdir\"le karşılaşıldı ve ne olursa olsun kamusal alanı kaybetmemeliyiz mi yoksa kazanılmış haklarımızdan vazgeçip evlere toplu dönüş mü yapacağız çatışması gündeme yansıdı. Ciddi anlamda yasağa toplu karşı çıkışlar, protestolar çalışanlar bağlamında yapılmadı. Soruna (en iyi ihtimalle birey birey) hukuki çözüm arayışları yoluna gidildi.\nSosyal güvenlik, emeklilik maaşı, sosyal ve psikolojik açıdan kendini iyi hissetme, bulunduğu yerde kendisi taviz veriyor da olsa tebliğ yapacak olma gibi mazeretlerle işini tercih edenleri bir kenara koyalım. Ve onurlu duruşa, sonuçları ne olursa olsun Allah'ın emrini tercih edenlere bir bakalım.\nİlk ateşli tartışmaların yaşandığı günler geçip, tansiyon normale döndükçe sıkıntılar ortaya çıkmaya başladı. En büyük darbe çoğu kişi için ekonomik olarak bir sarsılmaydı. Bu sıkıntılar hayatın diğer alanlarına da doğrudan olarak yansıyordu. Ki büyük şehirde yaşayanlar için bu durum şehir içi seyahat özgürlüğünü bile engellemeye başladı. Asıl büyük sorun maddi sıkıntıların yanında manevi açlığın nasıl doldurulacağının bilinememesinden kaynaklanıyordu.\nÇalışırken bulunduğumuz ortamlar bizim için mesajımızı ileteceğimiz, inancımızın şahitliğini yaptığımız, tartışma ortamları yakalayabileceğimiz alanlardı. İnsanlara rahatça ulaşabildiğimiz hazır ortamlardı. İş hayatındaki sosyal statülerimizle toplumdaki yerimiz de farklıydı. Bir doktor olmakla, mühendis olmakla, öğretmen olmakla, sadece ev kadını olmak arasında dağlar kadar fark vardı.\nEvde daha fazla vakit geçirmeye başlayınca ev-eş-çocuk üçgenine takılma, zamanı iyi değerlendirememe gibi tehlikeler söz konusuydu. Ev gezmeleri ve televizyon dizilerine takılma riski de yüksekti.\nToplumsal alana açılmanın kapısı olarak görülen kamu alanları kişilerin çeşitli gerilimli ortamlarda bulunmasını gerektireceğinden, kişileri daha diri tutma yönünde olumlulukları vardı. Gerek mesleki anlamda olsun, gerek ideolojik anlamda kendi başına bu diriliği sürekli yaşama zorluklan da moral bozukluğuna sebep olmakta.\nÇalışma hayatının bitişiyle, eve dönüşlerde eş ve çocuklara da yansıtılan gerilimlerle kişi ve aile psikolojisi de giderek bozulmakta.\nÖncelikle şunu kabul etmeliyiz ki (başörtülü kadınların) kamusal alandan uzaklaştırılması, sistemin İslam'a karşı açmış olduğu savaşın kadınlar boyutundaki görüntüsüdür. Evet canımızı sıkan birçok yönü var bu sorunun. Ekonomimizi etkiliyor, psikolojimizi etkiliyor, eğitim alanlarımızı kısıtlıyor, sosyal anlamda sıkıntılar yaşıyoruz. Ama bütün bunlarla İslam'ı tercih ettiğimiz için Allah'a ve onun emirlerine teslim olduğumuz için karşılaşıyoruz. Yasaklar zinciri başlarken ilk yasakta müslümanlar olarak yeterli tepkiyi, direnişi göstermediğimiz için, bugün daha fazla bedeller ödüyoruz. Mümkün olsa, kazanılmış haklarımızı kaybetmemiş olsak. Kamuda varlığımızı sürdürebiliyor olsak. Bu alanda geri çekilmek zorunda kaldık. Var olanı meşrulaştırmak değil amacımız ama reel şartları görmeli ve ona göre alternatiflerimizi geliştirmeliyiz. 'Ne yapabiliriz?'! sonuna kadar zorlamalıyız.\nÖnce moral bozukluklarını aşmak zorundayız. Bugün zor durumdaysak onurlu bir tercih sonucunda buraya geldik. Tercihimizin değerinin bilincinde olmalıyız. Rabbimiz çeşitli vesilelerle bizi imtihan edeceğini söylüyor. Mallardan ve canlardan eksiltmek suretiyle imtihana tabi tutulacağımızı söylüyor. Bugün için sadece mallarımızdan eksiltme ile karşı karşıyayız. Kadınların toplumsal alanda varlığı, eylemlilikleri kamusal alana endeksli değildir. Ekonomik olarak kazanç İçin birçok alan oluşturulabilir zorlarsak. Özellikle başörtüsü zulmüne maruz kalanların irtibatı ve ortak çalışmaları ile çeşitli iş alanları oluşturabiliriz. Belki de bu, zulüm sonucu daha girişimci, daha başarılı aktif kadınları ortaya çıkaracaktır.\nEvet belki hazır faaliyet alanlarımızı kaybettik. Fakat bununla birlikte zamanımızı kazandık. Uzunca bir süredir ihmal ettiğimiz, vakit ayıramadığımız ailelerimizle, akrabalarımızla, komşularımızla bir araya gelmeye, onları kazanmaya çalışmalıyız, Yeni insanlarla tanışmalı, onlara sistemin bütün kirli yüzünü göstermeye çalışmalıyız. Allah'ın ayetlerini göstermeliyiz onlara. Bir olmaya, ümmet olmaya daha çok çalışmalıyız. İman etmişler olarak bulunduğumuz her yerde değerlerimizi korumalı ve sonraki nesillere örnek şahitlikler aktarmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}