{
  "id": "bb212bbe-f071-4822-8391-b978acd997d8",
  "title": "Tüketim kültürü kitabı da metalaştırdı",
  "author": "Fatma Karabıyık Barbarosoğlu",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/tuketim-kulturu-kitabi-da-metalastirdi-3397yy.htm",
  "content": "-Türkiye'de okuma oranlarının düşüklüğü birçok istatistikte karşımıza çıkan bir olgu. Bu gerçekliğin tarihsel arka planını incelediğimizde ne gibi sonuçlar elde edebiliriz? Sözgelimi Osmanlı'dan alınan kültürel mirasta ya da kültürel kodlarımızda okuma sizce nasıl bir yer işgal ediyor?\n-Okuma oranının düşük olmasında Osmanlı'dan aldığımız mirasın değil, reddi mirasın etkisinin olduğunu düşünüyorum. Harf inkılabı kütüphaneler dolusu yazmaları, Osmanlıca eserleri bir anda hayatın dışına itti. Dilde sadeleştirme adı altında her on yılda bir yaşadığımız kelime talanını düşünün. İki yüz kelime ile konuşan -test tekniği için yeterli bu kadar kelime- yeni nesil şu an kütüphanelerde bulunan 1960 yılında basılmış eserlerin dilini bile anlamıyor.\nOsmanlı da okur-yazarlık oranı düşüktü ama okuma eylemi sözlü kültürün bir parçası olarak sürdürülüyordu. 1554 yılından itibaren açılmaya başlanan kahvelerde Danişmendname, Battalname gibi eserlerin bir kişi tarafından okunup diğerlerince de dinlendiğini biliyoruz. Ahmet Mithat Efendi en büyük hayali olan evlerin kütüphanelere dönüşmesi için elinden geleni yaptı.\nCumhuriyet, okuryazarlık oranının düşük olmasını Arapça harflere bağlayarak harf inkılabı yaptı. 3-5-8 yıl olarak gittikçe arttırdığımız zorunlu eğitim, okuma yazma bilen fakat öğrenmekten, bilgiden nefret eden nesiller yetiştiriyor. Bilgi sahibi olmanın bizim toplumsal hayatımızda bir karşılığı yok. \"Kim 500 milyar ister?\" diye bir yarışma programı ortaya çıktı da, insanlar bilginin \"para\" ettiğini gördü. TV kültürü yoluyla yayılan \"kahramanlarımız\" cahil ve kitaba, kaleme uzak oldukları için o kadar yükselebildiklerini İma eder bir vaziyette arz-ı endam ediyor. Sporu, magazini baş tacı eden tv'de bana bir tane bilgisiyle, birikimiyle öne çıkmış, insanların zihninde yer etmiş bir isimden bahsedebilir misiniz? Biz bir bilim adamını ancak şov programlarına çıktığı zaman tanıyoruz. Bilmem kim gibi dans eden küçük çocuklar yarım saat içinde şöhret olurken, yaşıtlarına göre çok kitap okuyan, zengin bir kelime hazinesi ile konuşan çocuklar, gençler ekrana, ekrandan bizim bilincimize yansıyor mu? Marifet iltifata tabidir.\n-1980 sonrasındaki depolitizasyon süreciyle birlikte ele alındığında Türkiye'de okumayı olumsuz yönde etkileyen unsurlar neler olabilir? Bu bağlamda MEB'in öğrencilere kazandırdığı ya da kazandıramadığı okuma alışkanlığı ve yöntemini nasıl değerlendiriyorsunuz?\n-80 sonrası okumanın azaldığı tespitine katılmıyorum. 80 öncesi okuma eylemi salt okuma eylemi içinde değerlendirilemez diye düşünüyorum. Çünkü bu dönemde geçerli olan, ideolojik kitapların öne çıktığı bir okuma eylemi idi. İdeolojik okumalar kötü okumalardır. Dolayısıyla bizim okumaktan beklediğimiz hayata, düşünceye tefekküre, bilgiye davet gerçekleşmez bu tür okuma eylemlerinde.\n80 sonrası tüketim kültürü başat değer haline getirildiği için her şey metalaştı. Çok satan kitaplar listesi de bu metalaşma ile ilintilidir zaten.\nMilli Eğitim'in pek çok aksayan tarafı var. Fakat çocuklara kitap okuma alışkanlığının kazandırılamamasında suç daha fazla velilerin. Sınıf öğretmenleriyle, Türkçe öğretmenleriyle iletişime geçen çocuklara hangi kitapları okutuyorsunuz diye soran kaç veli var. Veli toplantılarında veliler tek bir talepte bulunuyor. \"Bize başka hangi test kitaplarını önerirsiniz?\" Eğitim sistemi aileleri bu yarışın içine sokuyor diyeceksiniz. Ben de diyorum ki, bu sistemin yanlış olduğunu bitmek onun yanlış taraflarına daha yoğun bir şekilde destek vermemizi gerektirmez.\n-Darbe dönemlerini takiben yayınevlerinin sayısında ve kitap basımında azalma görülürken, iktidarların baskılarını arttırdığı oranda okuma eyleminin daha fazla siyasallaştığı söylenir. Değişen siyasi konjonktürün okuma üzerinde artan ya da azalan yönde bir etkisinden söz edebilir miyiz?\n-28 Şubat 1997'den itibaren dini kitapların arz ve talebinde çok hızlı bir düşüş yaşandı. Yani karşılaşılan baskı, geri çekilme ve giderek yok olma sürecini başlattı. İslami yayınevi diye bilinen yayınevleri okuyucusunu kaybetti, Neden? Bu konu üzerinde çok ciddi olarak durmak lazım. Değişen ne? Yazar profili mi değişti? Yayınevi sahipleri bir baskı ile karşılaşabilecekleri endişesiyle bu tür kitaplar (fıkıh, tasavvuf, İslam tarihi, tefsir) basmaktan geri mi durdu? Postmodern darbe insanları hızla post modern bir kimliğin içine ittiği için insanlar bazı kitapları okuyarak \"birşeyci olmaktan\" korkup başka kitaplar okuyarak \"herşeyci\" mi olmaya başladı?\nKonjonktürün kitap talebini belirlediği bir vakıa. Bunun son örneğini 11 Eylül saldırısıyla gördük. Medeniyetler çatışmasını, yeni dünya düzenini, globalleşmeyi tartışan kitapların yoğun talep aldığını gördük.\n-Popüler kitapların ve edebiyat kitaplarının satışında bir artış gözlemleniyor. Edebiyata ve romana olan bu ilgiyi nasıl değerlendiriyorsunuz?\n-Edebiyatta bir markalaşma dönemine girildiğini düşünüyorum. Belki markalara gösterilen bu ilgi bütün edebiyatı kapsamıyor. Beş yazarı var Türkiye'nin. Daha kitapları piyasaya çıkmadan çok satan kitaplar listesinin başköşesine oturuyor. Biraz önce değindik. 1980 sonrası herşey piyasa mantığı içinde bir değerlendirmeye tabi. Reklamı yapılabilen ürünler metalaşıyor. Meta değeri ortaya kondukça talep oluşuyor.\n-Bir sektör haline gelen kitabın satılması reklamla doğru orantılı. Yazılı ve görsel medyanın kitap okuma üzerindeki etkisini nasıl değerlendiriyorsunuz?\n-Kar romanını Orhan Pamuk'u, ya da Elif Şafak ve 'Bit Palas'ı görmekten müşteki değilim. Ama bu \"ilgi\"nin diğer yazarlardan ve diğer kitaplardan esirgenmesinden müştekiyim. Medyanın çok aktif kitap programları ve köşeleri olmalı. Fakat \"keller yağırlar, birbirini ağırlar\" anlayışından öte geçilemediği ve mevcut edebi kamu münekkit bakışına uygun olmadığı için, yazardan aynı zamanda kendi kitaplarının satıcısı da olması bekleniyor. Dolayısıyla kitabın muhtevası ve edebi kimliğinden önce yazarının görünürlüğü ön plana geçiyor.\nYazarın kendi kitabını pazarlamak üzere ekran ekran, gazete gazete dolaşması gerekiyor. Dolaşsın, itirazımız yok. Ama insanlar hep aynı soruları, ödünç alınmış bakışları tekrarlayıp durmasın. Sanat eserine daha sanatkarane bir üslup ile yaklaşılmalı. Medya sanat eserlerine bir fincan kahve reklamı gibi yaklaşıyor. İkisi de keyif veriyor anlayışı içinde.\n-\"Sizin kitaplarınız çok satıyor ama okunmadığı söyleniyor\" şeklinde bazı yazarlara eleştiri getiriliyor. Bu konuda ne düşünüyorsunuz?\n-Ben olaya yatay okuma ve dikey okuma diye ikiye ayırarak bakıyorum. Çok satan kitaplar listesinin kitapları genellikle yatay okuma içinde değerlendirilebilecek kitaplar. Yatay okumadan kast ettiğim belli bir zaman diliminde popüler olmuş ve sadece kitaba popüler olduğu zaman diliminde ilgi gösteren okuma. Dikey okuma ise popüler kitaplardan farklı olarak bütün zamanlarda kitaba gösterilen ilgidir. Bir eserin klasik olmasını sağlayan dikey okuma içinde olmasıdır. Bu eserler genellikle yazıldıkları dönemde çok fazla ilgi görmemişlerdir ama belli edebi zevke sahip kişiler tarafından keşf edilmeye devam ederler. Klasik yazarlar olarak adlandırdığımız yazarların eserleri dikey okuma içinde sürekliliklerini devam ettirirler. Mesela bunun bizdeki en çarpıcı örneğini Oğuz Atay'dır ve Ahmet Hamdi Tanpınar'dır. Yirmi yaşına gelen ve okuma kumaşına sahip her genç bu iki yazarı ilk defa keşfediyor olmanın heyecanı içine düşerler.\nÇok satan kitaplar listesi, insanda çok satanı satın alma heyecanı uyandırıyor. Gündeme dahil olma merakı. Herkes okuyorsa ben de okuyayım. Herkes okuyorsa demek ki çok iyi gibi yargıların pekişmesine sebep olabiliyor, çok satan kitaplar listesi. Çok satanların her zaman çok okunmadığı konusunda benim de zaman zaman ciddi kuşkularım oluyor. Mesela Umberto Eco'nun \"Gülün Adı\" romanının çok satmasını bir türlü anlayamamıştım.\nÇok satan kitaplara getirilen bu eleştiri reklam yoluyla esasında roman okuyucusu olmayan kişilere de \"ulaşılmış\" olması ile alakalı. İnsanlar roman okumayı pembe dizi okumakla aynı şey zannediyor. İyi bir romanı ya da öyküyü okumak emek ister.\n-Sizce Türkiye'de hangi kesim nitelikli bir okuma eylemi gerçekleştiriyor? Okuyor? Sürekli ve düzenli okuduğu varsayılan akademik çevrelerdeki okumalar toplumun önünü açabilecek nitelikte mi?\n-Bu soruya sahih cevap vermemi sağlayacak bir veriden mahrumum. Ama kendi gözlemlerime dayanarak en fazla gençlerin ve kadınların kitap okuduğunu söyleyebilirim. Akademik çevreler maalesef kendi sahaları dışında hiçbir şey okumuyorlar. Özellikle sosyal bilimlerde sahanız ne olursa olsun bütün sosyal bilimleri okumak ve takip etmek durumundasınızdır. Tarihçi sadece tarih okuyor. Edebiyatçı sadece edebiyat. Bu okumalarını da belli zamanlarda yayınlanmış eserlerle sınırlı tutuyorlar üstelik. Edebiyat, tarih, sosyoloji, psikoloji, felsefe, antropoloji birbirini tamamlamak üzere takip edilmesi gereken disiplinlerdir. Ama bu terbiye öğretim sırasında bile verilmiyor. Biz birkaç arkadaşımla beraber felsefe öğrencisiyiz diye Türk Dili ve Edebiyatı Bölümü'nde dersten atıldık.\nBalık baştan kokuyor. Akademik çevreler o kadar fazla akademi dışı ile meşgul ki kitap okumaya fırsat bile kalmıyor.\n-Kitap: Yaşatır, öldürür, delirtir. Sizin kitabı tanımlayan kelimeleriniz neler?\nHer kitap bir davettir. Nereye gitmek istiyorsanız oraya davet eden.\nHer kitap bir sığınaktır. Saklanmak istediğiniz her neyse ona karşı sizi koruyan ve saklayan.\nHer kitap aynadır. Size sizi gösterip muhafaza eden.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}