{
  "id": "c05bf9c7-1872-454f-875a-cbdd16709c77",
  "title": "Aksa İntifadası Üçüncü Yılında",
  "author": "Oktay Altın",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/aksa-intifadasi-ucuncu-yilinda-3448yy.htm",
  "content": "Birinci İntifada ile Aksa İntifadası Arasındaki Farklar\nOrtadoğu sorununun merkezini Filistin davası oluşturuyor. Filistinliler ise başından beri birçok farklı cephede, değişik yöntemlerle mücadelelerini ara vermeden sürdürüyorlar. Genel olarak 1980'lere kadar mücadeleyi işgal altındaki toprakların dışında sürdüren Filistinli gruplar, savaşın cepheden kazanılacağı inancındaydılar. İşgal altında yaşayan halk ise kurtuluşun dışarıdan geleceği ümidiyle beklemekteydi. 1982'de İsrail'in Lübnan'ı işgali ve Filistinli örgütlerin Filistin yakınlarındaki son cepheyi de kaybetmeleri üzerine dikkatler işgal altındaki topraklar üzerine yoğunlaştı ve mücadele bu topraklara kaydı.\nİşte 1987 İntifadası, işgalci İsrail'in Filistinlileri her açıdan kontrol ettiği bir ortamda gelişti. Sokaklarda işgalci gücün dışında resmi, gayri resmi silahlı güç yoktu. İntifada eylemleri ise köylerde, kasabalarda, şehirlerde, mülteci kamplarında kısacası her yerde aniden gelişti. Filistinliler çok büyük oranda intifada eylemlerine katılıyordu. Yaşanan mücadelenin; toprakları işgal edilmiş, bütün hakları elinden alınmış Filistinlilerle; aşırı şiddet kullanmaktan çekinmeyen, gelişmiş silahlara sahip işgalci güç arasında olduğu çok açıktı.\nİlk intifadada işgalcilerle yaşanan çatışmalarda başı daha çok İslami örgütlere bağlı yerel önderler çekiyordu. İsrail baskılarına karşı çok hızlı bir şekilde geliştirilen birbirinden bağımsız farklı direniş yöntemleri, intifadanın merkezsiz, birbirinden bağımsız kişi ya da kişilerce yönlendirilen bir halk hareketi görüntüsü vermesine neden oluyordu. Bu yüzden olsa gerek FKÖ liderliği başlangıçta intifadayı İsrail'in kışkırtması olarak değerlendirmiş, ancak süreç içerisinde sahiplenmeye başlamıştı. İsrail mallarını boykot, askeri kimlikleri ret, vergi boykotu, yer altı okul sisteminin yaygınlaştırılması, kitlesel gösteriler, silaha taşla cevap gibi direniş yöntemlerinin çeşitliliği, İsrail'in elini kolunu bağlıyordu. İsrail bir yandan Filistinlileri şiddetle cezalandırmaya çalışırken, diğer yandan kısıtlı imkanlarla müthiş bir kararlılık gösteren Filistin halkı karşısında kafası karışan, morali bozulan ve dünya kamuoyunun gözleri önünde çocukların kollarını taşlarla kırdıkları için İsrail'in olumsuz imajını pekiştiren işgal güçlerini de kontrol etmeye çaba sarf ediyordu.\n1980'lerin sonlarına gelindiğinde ise İsrail'in cinayetleri, işkenceleri, uzun süreli göz altıları ve FKÖ'nün isyanı merkezileştirme çabası, intifadanın zayıflamasına neden oldu. Nihayet Körfez Savaşı ve Madrid Konferansı'yla başlayan müzakere sürecinde intifadanın müzakerecilerin elini güçlendiren bir kart olarak kullanılması intifadayı tamamen sona erdirdi.\nAksa intifadası ise Oslo süreciyle Filistin Özerk Yönetimi'nin kısmen de olsa bazı bölgelerde egemen olduğu bir ortamda patlak verdi. Çatışmalar, genellikle Filistin Özerk Yönetimi'nin kontrolündeki bölgelerde ya da İsrail'in kontrol ettiği bölgelerin kenarlarında yoğunlaştı. Güç dengeleri son derece eşitsiz olmasına rağmen hafif silahlı Filistin polisi ve örgütlerin gayri resmi güçlerinin varlığı, İsrail tarafının, zorbalığını \"savaş hali\" olarak ortaya koymasına mazeret teşkil etti. Bu mazeret, Batı'da 1. İntifadaya olan sempatinin azalması, İsrail toplumunda ise bölgede sorunsuz yaşamayı savunan İsraillilerin sesinin kesilmesi şeklinde yansıma buldu.\nAslında Aksa intifadası, İsrail ile Filistin Özerk Yönetimi arasındaki ilk ciddi çatışma değildi. 1996 yılında İsrail'in Haremü'ş-Şerif altına tünel kazma girişimi sırasında onlarca kişinin hayatını kaybettiği çatışmalar yaşanmıştı. Ama her iki taraf da mevcut statükonun korunması için çaba sarf ettiği için olaylar çok fazla büyümeden yatıştırıldı. Oysa Aksa intifadası, statükodan rahatsız olan, Oslo Anlaşması'nın hiçbir yarar getirmediğini ve getirmeyeceğini yaşayarak öğrenen halkın doğal tepkisiydi. Dolayısıyla Aksa intifadasının talepleri önceki gibi kısa vadeli talepler değil, uzun vadeli meşru hakların iadesi talepleriydi.\nHer iki intifadada 15-20 yaşlarındaki gençler ön plandaydı. Fakat Aksa intifadasında gençlerin ölüm oranı çok daha yüksek oldu. Bunda çatışmaların belli bölgelerde yoğunlaşması ve sınırlarla ayrılmış ayrı mekanlarda bulunan İsrailli keskin nişancılar için Filistinlilerin tam bir hedef teşkil etmesi etkiliydi. Bir de İsrail'in tank, uçak, helikopterlerle yaptığı saldırılar, olaylarla ilgili-ilgisiz birçok insanın ölümüne neden olması.\nBirinci intifada ile Aksa intifadası arasındaki en önemli farklardan biri de şüphesiz medyanın rolünde görüldü. 1. intifadayı dünya kamuoyuna genelde batılı ajanslar yansıtmışlardı. Arap kamuoyuna ise devletlerin resmi kurumlarının denetiminden geçen görüntüler zayıf bir şekilde yansıtılmıştı. Oysa Aksa intifadası Filistin ve diğer Arap ajanslarınca anında görüntülenerek uydular yoluyla bütün dünyaya duyuruldu. Bağımsız uydu kanallarının ve internetin yaygınlığı devletlerin kontrol mekanizmalarını işlevsiz bıraktı ve kitlelerin anında harekete geçmesine neden oldu. Bu da kitlelerin istekleri ile aralarındaki derin görüş ayrılıklarına rağmen yöneticileri Filistin davasını daha çok sahiplenmeye sevk etti. İsrail basını ordunun resmi organı gibi çalıştı. Amerikan ve İsrail basınının Aksa intifadasını eşit tarafların savaşıymış gibi yansıtma çabaları ise alternatif medya sayesinde etkisiz kaldı ve bütün inandırıcılığını yitirdi.\nAksa intifadası süresince İsrail'in saldırılarına karşı en belirgin silah, şehadet operasyonlarıydı. Kimi Filistinliler de dahil olmak üzere birçok kesim tarafından masum insanlara zarar verdiği, mücadelenin meşruiyetini gölgelediği ve İsrail'in çok sert tepkisine yol açtığı için eleştirilen şehadet operasyonları, Filistin direnişinin dönüm noktalarından birini teşkil etmektedir. Nerede, nasıl patlayacağı hiç belli olmayan \"akıllı bombalar\" İsrail'in korkulu rüyası haline gelmiştir. Dünya yahudilerine \"güvenli bir yurt\" olması için kurulan İsrail Devleti, bu saldırılarla dünyanın en güvensiz, en tehlikeli ülkesi haline gelmiştir.\nBaşlangıçta sadece HAMAS ve İslami Cihad tarafından kullanılan bu yöntemi daha sonraları Filistinli diğer örgütler de benimsemişlerdir. Çünkü şehadet operasyonlarına yöneltilen eleştirilerin pratikte pek bir değeri yok. Dünya 1948'den beri Filistin'de olup bitenleri seyretmekle yetiniyor, İsrail zaten istediği zaman istediği oranda şiddeti kullanıyor. Her halükarda insanca yaşayamayacak olan Filistinliler, hiç olmazsa ölürken zarar vermeyi hedefler hale gelmişlerdir.\nŞehadet operasyonlarıyla ilgili istatistikler, yaşanan işgalin vehametini ve Filistinlilerin gelecekle ilgili beklentilerini belgelemesi açısından ilgi çekici. Bu tarz operasyon düzenleyenlerin 153'ü Batı Şeria'dan, 54'ü Gazze'den ve Doğu Kudüs'ten, 2'si Ürdün'den, 1 tanesi 48'de işgal edilen topraklardan. 53'ü yüksek öğrenim görmüş, 58'i üniversite öğrencisi, 42'si lise mezunu. 103'ü 17-23 yaş arasında.\nAksa İntifadasının Filistin'e Yansıması\nAksa intifadasının Filistinlilere faturası, ölü-yaralı, tutuklu, yıkılan mesken, tahrip edilen zirai alan, saldırıya uğrayan tedavi merkezlerini gösteren rakamlara bakıldığında çok net bir şekilde görülür. Bir de işgalci siyonistlerin ailelerine teslim etmeden defnettiği ölüler -Cenin katliamında bu şekilde birçok kişi defnedildi-, yaralandıkları halde işgalci siyonistlerden korktukları için hastanelere gidemeyenler de hesaba katıldığında gerçek rakamların çok daha fazla olduğu ortaya çıkmaktadır.\nİsrail, toplu katliamlar ve genel saldırılardan farklı olarak Aksa intifadası sürecinde önemli kişilere yönelik suikastlar da düzenledi. Bu suikastlarda bir kısmı eşleri ve çocuklarıyla birlikte olmak üzere HAMAS ileri gelenlerinden Selahaddin Derveze, Mahmud Ebu Henud, Salah Şehade, Hüseyin Ebu Kuveyk, Filistin Alimler Birliği'nin genel başkan yardımcısı Cemal Selim, Filistin Halk Kurtuluş Cephesi'nin Genel Sekreteri Ebu Ali Mustafa, Filistin Ulusal Kurtuluş Cephesi-Genel Komutanlık lideri Ahmet Cibril'in oğlu Cihad Cibril gibi önde gelen birçok Filistinli siyonistlerce katledildi.\nBunların yanında kalabalık kitleler günlerce evlere kapatılarak dışarıdan gıda maddesi temin etmeleri engellendi. Verilen bilgilere göre işgal devletinin uyguladığı ambargo ve kuşatma sebebiyle zorunlu gıda maddelerini alabilenlerin oranı % 95'ten % 65'e düştü. Kötü beslenme problemi en çok da 5 yaşın altındaki çocukları etkiledi. Zaten kötü olan Filistin ekonomisi son saldırılarla daha da kötü bir vaziyet aldı. Son durumla Filistin halkının en az yarısı açlık sınırının altında yaşamak zorunda kaldı.\nAksa intifadasının başladığı günden bu yana iğrenç ve vahşi metotlarla 60'ı kadın toplam 30 bin Filistinli tutuklandı. Bunlardan 45'i kadın 8 bin kişi halen zindanda tutuluyor. Bu 8 bin kişi de 21 ayrı zindana dağıtılmış halde. Tutukluların sayısının çok olması sebebiyle, işgal devleti daha önce kapatılmış bazı zindanları yeniden açtı. Tutuklulara İsrail'in nasıl davrandığı zaten bütün dünyaca bilinmekte.\nAksa intifadası ile Filistin Özerk Yönetimi'nin büyük ümit bağladığı Oslo süreci fiilen bitti. Fakat olumsuz uygulamaları nedeniyle Filistin halkının yönetime olan desteği her geçen gün kaybolurken el-Fetih'in Aksa intifadası'na Aksa Tugayları'yla katılımı ve başarılı operasyonları, durumu tersine çevirmeyi başardı. Yönetim, HAMAS'a kaptırılmış görünen önderliği tekrar elde etmeyi başardı. Özellikle 45 gün süren Arafat kuşatması tüm örgütler dahil Filistin halkının Yaser Arafat etrafında birleşmesini beraberinde getirdi. Fakat inatla Oslo sürecine inancını sürdüren yönetimle haklılıkları ortaya çıkan ve başından beri müzakereleri eleştiren gruplar arasında hala görüş birliği sağlanmış değil.\nAksa İntifadasının İsrail'e Yansıması\nBeyrut kasabı Ariel Şaron'un başbakanlığa getirilmesi, İsrail toplumunun büyük oranda sorunun şiddet yoluyla çözüleceği inancında olduğunun bir yansımasıydı. Bu ortamda İsrail Devleti'nin Filistinlilerle birlikte yaşayabileceğine inanan İsraillilerin sesi büyük oranda kısılmıştı. Oysa Aksa intifadası, İsrail'e şimdiye kadar ödemediği büyüklükte bedel ödetti. İsraillilerin verdiği kayıpla Filistinlilerin verdiği kayıp oranı tarihin en küçük seviyesine indi. İsrail'in yaptığı her operasyondan sonra cevabını alması şahinleri daha da sertleştirirken, diyalogun önemine inananların seslerinin daha gür çıkmasına zemin hazırlamış oldu. Nitekim Arafat kuşatma altındayken sayıları az da olsa barış yanlısı İsrailliler, olayı protesto eden gösteriler düzenledi.\nFakat İsrail toplumunun artık şehadet eylemlerine tahammülü zorlaşıyor. Çünkü İsrail'in askeri olarak verdiği kayıplardan daha fazla (sivillikleri tartışmalı da olsa) sivil kaybı oluyor. Ağustos 2002'ye kadar 186 askere karşılık 428 İsrailli öldürülmüş, 1311 askerin/polisin yaralanmasına karşılık 3203 sivil yaralanmış.\nBu tablo, az sayıdaki müzakere yanlısı İsrailliyi acil eyleme sevk ederken, İsrail toplumunu da sağa doğru kaydırıyor. Mesela toplumun % 62'si İsrail ordusunun \"koruyucu duvar\" operasyonunu destekledi. Diğer taraftan İsraillilerin %75'i şehadet operasyonlarından korktuklarını itiraf ediyor, % 67'si ise kalabalık mekanlara gitmeyerek, gece sokağa çıkmayarak hayatlarını sınırlandırdıklarını belirtiyorlar.\nİntifadanın İsrail ekonomisine yansıması da İsrail için tahammül edilebilir nitelikte değil. İsrail tarihinin % 8'e tekabül eden en büyük iktisadi büyümesi Ehud Barak zamanında yaşanmış ve yine en fazla yabancı sermaye akışı bu dönemde yaşanmıştı.\nAksa intifadası boyunca İsrail turizmi % 50 civarında geriledi. Ekonomik büyüme % 1'e düştü. Güvenlik nedeniyle yabancı sermayenin girişinde % 70 azalma oldu. Filistinli ucuz iş gücünün işgal nedeniyle çalışamaması, tarımdan, sanayiye kadar birçok sektörde krizin yaşanmasına neden oldu. Teknoloji şirketleri de bu küçülmeden nasiplerini alarak binlerce işçiyi çıkarmak zorunda kaldılar.\nSon iki yıllık süreçte, İsrail'e göçte ciddi anlamda azalma olduğu gibi, tersine göçte artış oldu. 2 Nisan 2002 tarihli Heraatz Gazetesi'nin yayınladığı bir raporda yaşları 25-44 arasında olan İsrailliler arasında yapılan bir ankette % 27'sinin ekonomik zorluk ve güvenlik nedeniyle dışarıya göçü düşündüğü belirtildi.\nAksa intifadası, 1948 işgaliyle İsrail sınırları içinde kalan Filistinlileri de harekete geçirdi. İsrail pasaportu taşıyan ve İsrail vatandaşı kabul edilen bu Filistinliler, ilk defa İsrail politikalarına karşı geniş katılımlı protestolar düzenlediler. Ve yine ilk defa İsrail hedeflerine yönelik bu topraklarda fiili saldırı düzenlendi. 13 İsrail vatandaşı Arap bu tür olaylarda İsrail güvenlik güçleri tarafından öldürüldü.\nBatı Şeria'da sayıları 200 bini bulan İsrailli yerleşimciler de Aksa İntifadasından etkilenmiş durumdalar. Hükümetin bir sürü ayrıcalığından yararlanan yerleşimciler, sık sık silahlı saldırılara maruz kalıyorlar, sıkı askeri önlemler olmadan seyahat edemiyorlar, çocukları okullara ancak askeri konvoylarla götürülüyor.\nEllerinde hafif makinelilerden başka silahları olmayan Filistinlilerin dünyanın en güvenli tankları olarak bilinen ve İsraillilerin \"sarsılmaz\" diye nitelendirdikleri merkava tanklarından birkaç tanesini imha etmeleri İsrail ordusunun moralini bozarken, Filistinlilere güven getirdi.\nFilistinlilerin zırhlı araçlara düzenledikleri saldırıları ve şehadet operasyonu düzenleyenlerin görüntülerini kameralara alarak psikolojik savaşa başlamaları, İsrail ordusuna Güney Lübnan'ı hatırlatıyor olmalı. Nitekim Güney Lübnan'daki gibi işgal altındaki Filistin topraklarında savaşmak istemeyenlerin hatta hiç askerlik yapmak istemeyenlerin sayısında büyük artışların olduğu zaman zaman İsrail basınına yansımakta. Birçok genç bu nedenle yurt dışına çıkarken, 400 kadar gencin İsrail ordusunda askerlik yapmak istemedikleri için yargılandıkları biliniyor.\n50 yıldan fazla bir süredir işkencelerle, suikastlarla, katliamlarla varlığını sürdüren, dünyanın en pervasız işgalci gücüne karşı bedenlerinden başka kullanacakları silahları olmayan mazlumların direnişi devam etmekte. Bu süreçte elbette ki kazanımların veya kayıpların çetelesi çıkarılabilir. Ama bizatihi \"haklı\" olmak \"kazanmak\" demek değil mi? Hasan Nasrallah'ın dediği gibi \"İntifadanın sürmesi, başarısının delili değil mi?\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}