{
  "id": "36cf6b28-644a-4117-83d5-0a64b8a2638b",
  "title": "Ankara'da Hakimler Var!",
  "author": "Kenan Alpay",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/ankarada-hakimler-var-3446yy.htm",
  "content": "Türkiye'nin yakın tarihinden az-çok haberdar olanlar her seçim döneminin devlet için bir kabusa dönüştüğünü bilirler. Hatta son yıllarda yaşananlar seçim kabusunu çoktan aştı, devlet için, resmen bir kabus seçimine dönüştü. 1923 yılından bu yana (1908 mi demeliydik?) irticai kalkışmayı yakasından bir türlü düşüremeyen devlet adamları, gerçekleşmesine pek az zaman kalmış olan 3 Kasım seçimleri dolayısıyla, yine aynı (evet yine aynı) sorunla boğuşuyorlar. Kemalist Cumhuriyet'in militer demokrasisinin hür seçimden yana olmasını fırsat bilen rejim düşmanlarının önü bağımsız yargı tarafından, elbetteki taşıdıkları tarihi misyon gereği, tereddütsüzce kesiliyor. Önceki dönemlerde komutanlar bu gibi durumlarda darbe yapar, demokratik süreci askıya alır, ihtilal mahkemelerinde gerekli cezaların kesilmesini temin ederlerdi. Fakat şimdiki zamanlarda komutanların konjonktürel gerekçelerle bir nebze olsun geri çekilmesiyle hususen cumhuriyeti koruma ve kollama misyonunda ortaya çıkabilecek boşluğu doldurmak üzere hukukçular öne çıktılar. Dün komutanlar icra eder hukuk adamları süreci meşrulaştırırdı, bugün ise hukuk adamları infaz ediyor komutanlar alınan kararları destekliyor ve meşruiyetinin tartışılmasını bütün güçleriyle engelliyorlar.\nAskeri Darbeler\nOUT Hukuki Darbeler: İN\nUlu önderin kurduğu cumhuriyeti koruma ve kollama vazifesi askerler için olduğu kadar hukukçular için de bir bayrak yarışıdır. Her hukukçu kendini dönemindeki muhalefeti diskalifiye etmeye endekslemiştir. Kel Ali, Kılıç Ali vb hukukçuların İstiklal Mahkemelerindeki yüksek performansı ile start alan bu yarış bir dönem oldu Yassıada'da Salim Başol, Ömer Egesel vb. gibi hukuk adamlarıyla sürdürüldü. Bir sonraki parkur Nusret Demiral, Yekta Güngör Özden, Vural Savaş vb. isimlerle tamamlandı. Bugün ise son parkurda Sabin Kanadoğlu, Tufan Algan vb, hukukçuların ipi göğüslemesine ramak kaldı. Futbol, basketbol, güreş derken hukuk adamlarıyla da bir destan yazıyor Türkiye. Ne de olsa Türkiye Cumhuriyeti sadece sosyal ve demokratik değil aynı zamanda bir hukuk devleti.\nGeç Kalmış Yasak Yasak Değildir!\nDemokrasinin kendini koruma görevi bazı ülkelerde silahlı kuvvetler eliyle yapılsa da Türkiye'de istisnalar dışında, bu iş yargı yani hukuk adamları eliyle yapılır. Ne de olsa demokrasileri yaşatan hukukun üstünlüğü ilkesidir. Bu sebeble demokrasiyi korumak için, bu memlekette, hukuk ne çok parti kapatmalara, siyasi yasaklara, idam ve ağır hapis cezalarına, fikir ve sanat eserlerini yasaklamaya imza atmıştır bilenler biliyor. Hırsızlık, yolsuzluk, cinayet, iltimas, rüşvet, sahtecilik, hileli iflas vb gibi bazı konularda hukuk ağır-aksak işlese de rejimi tehdit eden veya tehdide niyet eden kişi ve kurumlara karşı hukuk adamının ne kadar atak ve kararlı olduğu çok net bilinen bir husustur.\nHukuk/C: Acilciler\nKemalist çizgiden saparak ve üstelik kendi aralarında kamplaşarak merkezde bir boşluğun oluşmasına sebep olan bazı parti ve politikacıların arasından sıyrılarak iktidara doğru yürüyüşe geçen R. Tayyip Erdoğan ve AKP'nin yükselen trendi beklendiği üzere Yargıtay Başsavcısı eliyle durduruldu. AB ile uyum yasaları çerçevesinde Anayasa ve TCK'da yapılan bazı değişiklikleri demokrasi aleyhine kullanma niyeti taşıdığı tespit edilen R. Tayyip Erdoğan ve N. Erbakan'ın milletvekili olmalarına ramak kala bu isimleri ömür boyu siyasi yasaklı ilan eden yine Yargıtay Başsavcısı S. Kanadoğlu oldu.\nBaşsavcı'nın kararını demokrasiye ve hukuka uygun bulmayıp eleştiri konusu yapanlar oldu. Fakat Başsavcı yasaklama gerekçesini ve bu konudaki süratle davranmasının sebebini bazı gazetelerin Ankara temsilcilerine makamında izah etti. Maşaallah gazetelerin Ankara temsilcileri de gazeteci değil de vaka-nüvis mübarekler; en ufak bir yoruma yer vermeden beşi de (Y. Donat, S. Ergin, F. Bila, M. Balbay ve M. Yetkin) konuşmayı kelimesi kelimesine kamuoyuna aktardılar. 25 Eylül tarihinde gazeteler bu konuşmayı manşetlerine \"Hitler de böyle iktidara geldi\" muhtırası şeklinde oturttular.\nBaşsavcı meydanı neden ve nasıl boş bırakmayacağını gazeteciler aracılığıyla kamuoyuna izah etti: Demokrasinin kendini koruma hakkını kabul ediyorsak \"bir gelsin de bakalım\" diye geleceğimizi tecrübe tahtası haline getiremeyiz. Hitler de böyle iktidara geldi. Meydanı boş bırakmak düşünülemez. Bir metnin nerede, ne amaçla, nasıl söylendiği de önemli. İlla milletin galeyana gelerek kendince \"dinsiz\" saydığına saldırmasını beklememiz gerekmiyor. 312/2'de değişen bir şey olmadı. Hatta zarar suçu yerine, tehlike geldi.\nKonuşmanın tamamında Başsavcı; T. Erdoğan ile A. Hitler, AKP ile Naziler, 2002'nin Türkiyesi ile 1930'lar Almanyası arasında gayet net irtibatlar kuruyor. Bu durumda dahi gazeteciler saf saf şu soruyu sorabiliyorlar, Başsavcıya: AKP ve Erdoğan'ı mı kastediyorsunuz? Cevap hazır: Siyasi yorumda bulunmak istemiyorum. Konuya Cumhuriyet ve demokrasiyi savunma noktasından yaklaşıyorum.\nNe güzel değil mi? Siyasetin yargıya, yargının siyasete vesayet etmediği bir sistem! Demek ki yargının demokratikleşmenin ve AB'nin önünde bir engelmiş gibi gösterilmesi çok yanlış. İşte bu sebepten mütevellit olmak üzere zinhar yargıyı yıpratmaktan kaçınmalıyız.\nYeri gelmişken Türkiye'de yargının ne kadar hantal ve ağır aksak işlediğinden dem vurup çağdaş imkanlardan istifade edemediği şeklinde neredeyse genel kabul görmüş eleştirilere Başsavcının ağzından verilen cevaplara da göz atalım:\n\"Neden süratle harekete geçtiğim sorgulanıyor. Diyarbakır 4 nolu DGM'nin Yargıtay'dan gasp ettiği hakkı geri almak görevim. Sürate gelince... Telefon da ettim, faks da çektim, uçak yolunu da kullandım, Evet, bu konu ceza hukukunu İlgilendiriyor ama seçim hukukunu da ilgilendiriyor. Seçim hukuku zaten acele etmeyi gerektiriyor. Tabii ki süratle harekete geçmek görevimiz.\nGörüldüğü gibi her şey hukukun ve adaletin bir an evvel tecelli etmesi için. Telefonsa telefon, fakssa faks, uçaksa uçak. Yeter ki adalet bir an evvel tecelli etsin. Mübarek sanki keramet gösteriyor. O modası geçmiş çerçeveli gözlüklerine, buz gibi bakışlarına, heykel gibi duruşuna, en önemlisi anokranik aklına rağmen çağdaş ve üstelik özgürlükçü hukuk aşkıyla gönlü yanıp tutuşan bu gibi abide şahsiyetlerin yüzü-suyu hürmetine demokratik bir atmosferin havası solunabiliyor bu ülkede.\nÖnce Vatan\nSonra Hukuk, Seçim, vs...\nDemokrasinin demokrasi olabilmesinin temelde hür seçimlere bağlı olduğu kabul edilir. Hür seçim denilince Türkiye'de akıllara Yüksek Seçim Kurulu ve bu YSK'nın Başkanı Tufan Algan gelir. Kendisi bir hukukçu. Mülayim ve mütedeyyin fakat Mustafa Kemal'in emanet ettiği vatana aşkla, sadakatla hatta fanatikçe bağlı bir kişi.\nTıpkı Yargıtay Başsavcısı gibi YSK Başkanı da cumhuriyeti koruma ve kollama görevinde o kadar titizleniyor bu sebeple ki hukukun ve demokrasinin değil kendisinin dilini dahi unutuyor. Diğer tüm adaylar gibi T. Erdoğan ve N. Erbakan'ın da milletvekili seçilebilme yeterliliklerine sahip olup olmadıkları hususu malum olduğu üzere YSK'nın yetki alanında.\nYSK Başkanı da seçimlere az bir zaman kala, Yargıtay Başsavcısı gibi, özellikle AB ile uyum yasaları çerçevesinde siyasi yasakların kalkıp kalkmayacağına ilişkin merakla beklenen düşüncelerini güvenilir bir gazeteci (Y. Donat, 20.09.02. Sabah) aracılığıyla kamuoyuna açıkladı. Başkan'ın demokrasinin sınırları, siyaseti denetim altında tutmanın gerekleri, hukukçuların Kemalizm-Devlet-Vatan üçlemesine bağlı olması, kanla yazılmış tarihe ve nihayet siyasi yasakların gerekliliğine ilişkin beyanları Türkiye'deki hukuk adamlığına yaraşır nitelikteydi. İfade edilenlerde şaşırtıcı bir şey yoktu. YSK Başkanı beklendiği gibi konuştu:\nÖnümüze dosya geldiği zaman duygu ve düşüncelerimizle hareket edemeyiz. Gördüğümüz bir hukuk eğitimi var. Ayrıca sorumluluklarımız söz konusu. Türkiye'nin dünü, bugünü, yarını söz konusu. Bu ülke kolay kazanılmadı. Büyük Atatürk'ün sözleri kimsenin kulağından çıkmasın. Ordusuna 'ben size savaşmayı değil, ölmeyi emrediyorum' demedi mi? O insanlar bu vatan için öldüler. 'Önce vatan' sözü kuru bir ifade değil, dağa, taşa kanla yazılmış bir temel ilkedir. Yargı siyasallaşmaz. Yargı, önüne gelen dosyaya bakar. Hukuka bakar. Memleketinin menfaatlerine bakar. Çanakkale'ye bakar. 26 Ağustos'taki Büyük Taarruz'a bakar. 30 Ağustos Başkomutanlık Meydan Muharebesi'ne bakar.\nBaşkan'ın beyanlarında da görüldüğü üzere demokrasinin sadece hür seçimlere ve hukuka indirgenmesi son derece yanlış olur. Bunun yerine, Başkan, resmi ideolojinin köşe taşlarını hesaba katarak-yapılacak demokratikleşme girişimlerini daha anlamlı buluyor. Bu yüzden Başkan, bir hukukçu gibi hukuk diliyle konuşmak yerine gözü kararmış bir militan gibi üstelik de savaş diliyle konuşmakta bir mahsur görmüyor. Çünkü o, yarın çocuklarımızın yüzüne nasıl bakacağımızı, torunlarımıza nasıl hesap vereceğimizi düşünüyor. Çünkü o, Çanakkale'de şehit düşen üç yüz bin insanın manevi hatırasıyla yaşıyor. Bu yüzden Başkan'ın gözleri ne AB'ye giriş sürecini, ne Kopenhag kriterlerini ne de özgürlük taleplerini görecek durumda.\nAnkara'da Hakimler Var, Asker'e, Polis'e Gerek Yok!\nKel Ali de Kılıç Ali de ölmedi. Aramızda yaşıyor. Yargıtay Başsavcısı'nın YSK Başkanı'nın ruhunda, aklında, söyleminde, eyleminde yaşıyor kılıç Ali de Kel Ali de. Tıpkı İstiklal Mahkemeleri'nin DGM'lerinin kanında dolaşması gibi. Tıpkı 12 Eylül ruhunun 28 Şubat'ın bedenini mekan tutması gibi. Devlette devamlılık esastır, tarih de bunu anlatıyor bize.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}