{
  "id": "b1975246-1502-4154-9019-d4fa0087e495",
  "title": "İntifada’yı Mısır'a Taşımak",
  "author": "Adil Meşhed",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/intifadayi-misira-tasimak-3457yy.htm",
  "content": "İntifada'nın ilk günlerinde Filistin'de yaşanan gelişmelere öfke duyan Mısırlı yaklaşık 20 sivil toplum örgütü ve 20 şahıs bir araya gelerek \"Filistin'le Dayanışma İçin Mısır Halk Komitesi\"ni oluşturdular. Komitenin iki yıllık sürecini kurucu üyelerden Adil el-Meşhed ile görüştük.\n-İki yıllık uğraşınızı nasıl değerlendiriyorsunuz?\nEn temelde sorun, Mısır'da siyasi partiler, cemiyetler gibi tanımlanmış yasal çerçevenin dışında oluşan her türden siyasi faaliyette olduğu gibi, meşruiyet kazanmaktır. Bu nedenle bu ihtiyaç üzerinde yoğunlaştık. Aktif olamayacaklarını bilmemize rağmen saflarımıza önemli isimleri katmaya uğraştık. Yardım konvoyları oluşturmaya ağırlık verdik. Bu faaliyetin Komite çalışmalarını hükümet nezdinde rahatlatacağını düşündük, çünkü nasılsa hükümet Filistin halkına tıbbi ve diğer yardımların ulaştırılmasına karşı çıkamazdı.\nAyrıca resmi yetkililerle irtibata önem verdik. Dışişleri Bakanı Amr Musa bir mektupla çalışmalarımızı övdü. Yine her türden medyaya ulaşmaya çalıştık. Komite bu çabalarıyla varlığını duyurdu. Kolektif bir kitle çalışmasına ikna için yaptıklarımız önemliydi.\nMaddi yardımları sürdürdük ve belli bir meşruiyet kazanımından sonra Arap-İsrail çatışmasına ilişkin olarak hükümetin sergilediği bir takım politikalara muhalefet etme imkanı bulabildik.\nNe var ki, yakın zamanda demokratik özgürlüklerin sınırlarını çizme yönünde çabalarla karşılaşmaya başladık. Kimi üyelerimiz polis tarafından saldırıya uğradı, kimisi değişik suçlamalarla tutuklandı, bunların içinde yardım toplama suçlamasıyla karşılaşan tanınmış sendikacı Attiya es-Sarfi de vardı.\n-Bu durum çalışmalarınızı ne kadar etkiledi?\n-Elbette faaliyetlerimize sekte vurdu. Ayrıca çalışmalarımız dayanışma içinde olduğumuz hareketin iniş ve çıkışlarından da etkilenmektedir. Yani İntifada'nın hız kesmesi bizim faaliyetlerimizi de etkilemekte.\n-Her zaman \"geniş tabanlı\" çabaların gerekliliğinden söz edilir. Fakat bu konuyu tartıştığım ve komitenin çabalarını kampüse taşıyan üniversiteli aktivistler hep siyasi tipler. \"Halk\" komitesinden söz etmek zor, mevcut komite belli siyasi grupları temsil etmekte.\n-Üniversite, çalışmaların kolay olmadığı bir mekan. Elbette kampüslerde yer bulabilmek siyasi kimlikli İnsanlarla çalışmayı gerektiriyor. Ayrıca siyasi liderler ve faaliyetlerin yoğun olduğu zeminlerde komite daha kolay yer bulabildi. Bunun olmadığı pek çok yerde ise varlık gösteremedik. Sonuçta biz siyasi faaliyet üzerinden sosyal bir hareket oluşturuyor değiliz.\n-Sokağın görüntüsü, özellikle 11 Eylül'den sonra, örneğin Bin Ladin'e sempati manzaraları gibi İslamcı bir nitelik arzediyor.\n-Komite içinde bu tür sempatizanlar mevcut. Ve kuşkusuz İslamcıların etkisi artıyor. Milliyetçi eğilimden, hatta soldan kendilerine üyeler kazanıyorlar. Pek çok konuda tartışmalar yaşanıyor. Ve sonuçta mutabakata yaramayabiliyoruz. Örneğin 11 Eylül sonrasında krizi genel olarak tanımlamak ve ölenlerin ailelerine bir başsağlığı mesajı gönderme gerektiğini düşündük fakat bazıları buna karşı çıktı ve sonuçta bu konuyla ilgili olarak herhangi bir şey yapmadık.\nPek çok uluslararası hareket, örneğin küreselleşme karşıtları bu sıkıntıyı yaşıyorlar, Ya kapılarını sadece kendin gibi düşünenlere açacaksın, ya da farklılıkları bünyeye alıp, esnek tutum takınacaksın! Biz ikinci yolu seçtik. Bunun daha yararlı olacağını düşündük, Ortak tutum belirleyeni ediğim iz önemli konularda da böyle yaptık.\n-Boykot listeleri çok çeşitlilik arzediyor ve bir bütünlük taşımaktan uzak. Komitenin bu duruma etkisi ne?\n-Komitenin temel bir aktivitesi olarak boykotu hiç öne çıkarmadık. Uzun bir liste yapmanın yarar getirmeyeceğini ve ürün boykotunun simgesel olduğunu düşündük. Biz firma bazında bir boykot listesi oluşturulmasının gerekliliğini savunduk. Sadece Amerikalı olmalarından dolayı şirketlerin boykot listesine dahil edilmelerini yanlış bulduk. Doğrudan İsrail'i destekleyenlerin seçilmesi gerektiğini savunduk. Tüm bunları konuşmak güzel fakat uygulamak zordu. Bu tür bir seçme yapmanın ciddi araştırma ve bilgi gerektirdiğini gördük ve sonuçta tamamen terk ettik.\n-Irak'ta bir savaş ihtimali karşısında komitenin geleceğini nasıl görüyorsunuz?\nBölgedeki siyasi gelişmeler Komite'nin varlığını ve faaliyetlerini destekliyor. Filistin'de tansiyon yükseliyor ve Irak'ta. Tüm bu gelişmeler Mısır'da güçlü bir dayanışma ihtiyacını öne çıkartıyor. Elbette bu hareketin başarısı mensuplarının yeterliliğine ve fırsatları değerlendirmeye bağlı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}