{
  "id": "8da3c9ec-b620-485f-af00-77779fe962d2",
  "title": "Sizi Tanışasınız Diye...",
  "author": "Kadrican Mendi",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/sizi-tanisasiniz-diye-3325yy.htm",
  "content": "\"Ey İnsanlar! Biz sizi bir erkek ve bir dişiden yarattık. Sizi tanışasınız diye kollara ve kabilelere ayırdık. Allah katında en şerefliniz ondan en çok sakınanınızdır. Şüphesiz Allah, alimdir, haberdardır.\"\n(Hucurat, 14)\nHucurat Suresi \"Medeni\" bir suredir. Yani iman edenlerin neye ve niçin iman ettiklerini öğrendikleri, bu yolda sınanarak, sabrederek, pişerek, olgunlaşarak diğer tüm oluşların fevkinde bir oluşa ulaştıkları, yaşamın ve ölümün sadece Allah'a adandığı, bunun dışındaki tüm realitenin; sözün ve eylemin anlamını kaybettiği zemin olan Mekke'deki ümmetin, devlete inkılâb ettiği Medine'de nazil olmuştur.\n18 ayetten oluşan bu sure bütününde, müslüman bir toplumun asla donuklaşmış bir ütopia olmadığını ihtar etmektedir. Çünkü insan \"unutkandır, zalimdir\".\nSurede mü'minler kendi aralarında ve Rasulle aralarında çıkan ya da çıkabilecek hususlar konusunda uyarılmış, potansiyel aksaklıklar örtülmek, gizlenmek yerine bizzat Allah tarafından ifşa edilmiştir. Mü'minlerden iki grubun savaşacağı ihtimali, belli bir toplumu/tarihi dönemi ütopyalaştırma-cansızlaştırma eğiliminde olanlara bir ikazdır adeta. Peygamberin henüz aralarında olduğu bir toplum için dahi bu böyledir. Zira sureden öğrendiğimize göre mü'minler zanla hareket etmemeleri, birbirlerinin günahlarını araştırmamaları ve birbirlerini çekiştirmemeleri konusunda uyarılmaktadır. Surede mü'minler ve Müslimler arasında gözetilen nüans, inananlar kümesine dahil olmanın teslim/müslim olanlar topluluğuna \"ait\" olmanın ötesinde bir şey olduğunu ima eder; İslam toplumuna ait olan herkes -aksine bir kanıt yoksa-müslümandır. Mü'minler ise böyle bir toplum zaaf içindeyken ve hatta yok iken dahi imanlarının gereği amellerini işleyenler ve sabredenler topluluğudur.\nBöyle bir ayırım; bir inançtan neşet eden toplumsallık biçiminin -en kompleks haliyle medeniyetin- insan üretimi normlarıyla, aynı medeniyetin orijininde yer alan 'öz'ün (değerler sisteminin) ikame edilmesi ya da örtülmesi tehlikesine dikkat çekmektedir adeta... Müslümanlar her çağda ve coğrafyada görülen bir sosyal ite/sosyal grup iken; mü'minler aynı grubun/ümmetin kurucu unsuru ve çekirdek kadrosudur da denilebilir.\nSurenin 14. ayeti ise tüm insanlığa seslenmektedir. İnsanlığın özü herhangi bir toplumsallık biçimi ya da medeniyet değil bir erkek ve dişinin salt fiziki varlığıdır. Ancak bu ilk ilişkinin zamanla bir toplumsallık kazanması mukadderdir. İşte bu noktada ancak Allah'ın kitabında rastlayabileceğiniz bir hikmetle karşılaşırsınız. \"Sizi tanışasınız diye kollara ve kabilelere ayırdık\" toplumsallık kazanan insanın, kendi elleriyle ürettiklerinin farklı zaman ve mekanlarda farklı norm ve değerlere evrilmesi yani insanlık ailesinin değişik kollara ve kabilelere ayrılmasının belirtildiği ayet.\nMeallerde ayette geçen \"li tearafu\" fiili \"tanışmak olarak alınmakta, doğru olmakla beraber sebep-sonuç ilişkisi açısından yeteri kadar hikmete mebni olamamaktadır (en azından şahsımız için). Zira insanların farklı sosyal gruplar halinde yaşamaları bizim için verili (apriori) bir realitedir. Ayetin bu şekilde okunuşu bir sonuç olan tanışmanın, illeti olmayan bir sebep haline dönüşmesine yol açar. Oysa \"li tearafu\"; hakkında bilgi sahibi olmak, künhüne varmak anlamlarını da içermektedir. O zaman ayeti bir de şu şekilde okuyabiliriz: İnsanların tek, monolitik ve kapalı bir toplum halinde bırakılmamasının, onların farklı toplumlara ayrılmasının bir hikmeti vardır ki o da; birbirleriyle karşılaşan, tanışan, bilgi edinen toplulukların bir mukayese imkanına kavuşmalarıdır. Çünkü yeknesak bir toplum kendi eliyle ürettiklerini, kendi elleriyle inşa ettikleri medeniyetlerini, kutsallarını, tabularını mutlak ve yegane doğru kabul edecektir. Ancak medeniyeti, insanları farklı olan bir toplulukla karşılaşırsa kendi ürünü olanı sorgulayabilecek, yaptığı mukayese doğruyu bulmasına yardımcı olacaktır. Bu; Allah'ın topluluklar, kabileler, devletler arasına koyduğu sünnetidir ki elleriyle yaptıklarını kutsamasınlar, şeref ve haysiyeti, toprakta ve taşta değil aşkın bir değerler sisteminde arasınlar. Bu noktada da Allah insanlara hidayet olarak kitabını, usvetü'n-hasene olarak da rasullerini göndermiştir. Ve tablo böylece tamamlanır; Allah katında en şerefliniz ondan en çok sakınanızdır.\nSon zamanlarda oldukça kesafet kazanan medeniyet ve medeniyetler konulu \"derin\" muhabbetlere şahit olmaktayız.\nBatı medeniyetinin geldiği noktada, karşılaştığı diğer topluluklar, medeniyetler sayesinde kendini tartışmaya açması olumlu bir gelişme gibi gözükmekte. Ancak bu deklarasyonun altında iki küçük dipnot var ki mide bulandırmakta.\nBirincisi; Batı bu sonuca bir \"akletme\" süreci sonunda varmadı. Onu sorgulamaya iten siyasal sorunlar, Özellikle İslam coğrafyasındaki onurlu direnişler ve son olarak da 11 Eylül olayı olmuştur.\nİkincisi; Batı diğer medeniyetler derken aslında metalaştırılmış ve pazara eklemlenmiş alt kültürleri kastetmekte. Henüz modernizme bir izah bulamamış müslüman dünyanın hem de post-modern bir zeminde, siyasal sorunları kültürel çözümlerle aşacağını düşünmesi akla durgunluk veren (ya da aklın durgunlaşmasından kaynaklanan) bir pozisyonla açıklanabilir ancak.\nBu tartışmaların diğer ilginç bir boyutu ise geç kalmış bir modernleşme vakıasını yaşayan \"Türk aydını\"nın modern ve Batı karşıtı olma adına (ki bunlar kültürel içerikleri dolayısıyla paradoksal olarak modern bir \"Kızıl Elma\" görünümü vermekte) Batı'nın bıraktığı noktada, medeniyet vurgusunu öne çıkarma ve bunu \"derin\"leştirme teşebbüsleri!,. Batı İslam medeniyetiyle (ya da topluluklarıyla) kendisini mukayese ederken kaçınılmaz olarak meşruiyetine yönelik sorgulama sürecini yaşayacak. Türkiye'de ise karşılaşma ve mukayese örtülmeye çalışılan bir aşağılık kompleksi yüzünden kendini sorgulama ve aşkın değerlere yönelme yerine \"Şimdi tam zamanı\" şark kurnazlığıyla kendini yüceltme, kutsama, biricikleştirmeye dönmüş durumda. Türk aydını cumhuriyetle geçirdiği travma dolayısıyla bir türlü senkron tutturamıyor. İçinde büyüttüğü kompleks, aşkın olana ulaşma, normdan değere yükselme yerine içine kapanma ve komplekslerini \"derinleştirme\"ye yol açıyor.\nYeni Türk sağı içeride karşılaştığı baskı ve yok sayma karşısında, bu muamelenin nedeni olarak gördüğü siyasal tavır alış teşebbüslerine de kendisi hırçın ve hoşgörüsüzce (!) saldırmakta, bedelsiz bir siyaset arayışının sonucu olarak masa başı denklemler, kültürel fantaziler üretmekte.\n28 Şubat sonrası yeni yeni kendine gelmeye başlayan İslamcı siyaset ise özelde Türkiye ve genelde Orta Doğu'da ümmet anlayışını yeniden kurabilmenin yolunun aktif, gerçek ve dürüst bir siyasetle mümkün olabileceğinin bir an önce farkına varmalı. Ümmetin aydınları \"Tom Amca\" psikolojisinden bir an önce sıyrılmalı ve kulübelerinden dışarı kafalarını çıkarmalılar. Orada Guantanamo'yu, Filistin'i, Çeçenistan'ı, Filipinler'i ve daha birçok \"realite\"yi görecekler.\nRabb olan Allah afakta ve enfüste ayetlerini göstermekte kullarına. Ancak insanda ve toplumda ayetleri doğru okuyabilmek tribünlerde değil, sahada olmakla mümkün ve önümüzdeki günler ümmetin en nitelikli unsurlarını sahanın içine çekerken tribünler muhtemelen daha da hırçınlaşacak.\nÇünkü tribünlerden tezahürat yapılabilir ama gol atmak mümkün değildir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}