{
  "id": "6c6031e2-e17f-4a72-ba2e-76295c223b4e",
  "title": "Batı'da Yabancı Düşmanlığı",
  "author": "Musa Özgün",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/batida-yabanci-dusmanligi-2647yy.htm",
  "content": "Fransa'da son seçimlerde Ulusal Cephe adı altında aşırı sağın gösterdiği başarı tüm dünyada büyük bir ilgi ve şaşkınlıkla karşılandı. Fransa'da olduğu gibi dünyada da Cumhuriyetin ilkeleri ile ortaya çıkan görüntü arasında büyük bir çelişki doğduğu iddiası dile getirildi. Aslında ulus devlet modelinin de ilk çıkış kaynağı sayılabilecek Fransa'nın geldiği yer çok da çelişki sayılamaz. Her şeyden önce ulus ile ırk arasındaki ilişki, bağlantı gözden kaçırılmamalı.\nBurada üniversitede Polonya yahudisi muhalif bir hocanın daha ilk dersinde \"ulus diyen ırk der\" dediğini hatırlıyorum. Zaten ulus devlete de gizli ya da açık olarak özünü veren şey ırk değil mi?\nIrkçılık aslında Avrupa'da sürekli güç kazanıp korkutucu boyutlara ulaşamasa da her zaman potansiyel anlamda var olmuş bulunan bir olgu. Bundan yüz elli yıl önce Fransızlar, o zamanın yabancıları olan Belçikalı ve İtalyanları,\"ekmeğimizi çalıyorlar\" diye sokak ortasında öldürüyorlardı. Bugün de başka yabancılar (Mağripliler ve Siyahiler) \"yetmiş ekran televizyon, ikinci bir otomobil alamamamızın, daha uzun ve daha lüks bir tatil yapamamamızın nedeni bu pis Afrikalı ve Araplar\" diye dışlanmak isteniyor. Zaten bugün Fransız ve genelde Avrupa toplumunda bu insanların yani Avrupalıların daha fazla lüks elde etmekten başka bir sorunları olduğunu da kimse söyleyemez.\nChirac güven/sizlik (insecurite) olayını gördü ve çok kurnazca hep buna oynadı, Oysa Fransa'da güvenlik meselesi diğer Batı ülkelerinden daha fazla değil. Tek bir yabancının bile yaşamadığı birçok küçük kasabada dahi Le Pen birinci oldu! Orada yaşayanlara ne gibi bir güvenlik endişeleri olduğu sorulduğunda şu anda olmasa bile ileride olabileceği şeklinde cevap veriyorlardı. Eskiden Fransa'da Le Pen'e oy verenler utançlarından bunu gizlerken son seçimlerden sonra meşruluk elde ettiklerine inanıp Le Pen'in sorunları çözeceğine inandıklarını söyler oldular. Yabancılar günah keçisi yapılıp bütün kötülüklerin sorumlusu ilan edildi. Sol da bu oyuna alet oldu. En azından onlar da gündemlerine bu sanal sorunu alarak Chirac'ın ve sağın ekmeğine yağ sürdüler. Sosyalist olmaktan utanan ve sosyal politikalardan iyice uzaklaşan Fransız solu (örneğin Filistin meselesinde Fransiz sağından çok daha utangaç ve pısırık bir tavır sergilediler ve bu nedenle de Chirac hala Araplarca tercih ediliyor) bir de bu hatayı yapınca ikinci tura bile çıkamadı. Sonra ulusal bir kampanya ile Le Pen'in işi bitirildi ama ırkçılık hala toplumun genlerinde mevcut ve her an güçlü biçimde harekete geçebilecek bir tehlike olma konumunu sürdürüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}