{
  "id": "1f7c4531-fd05-4c63-be5c-c2f46a438bc8",
  "title": "Amerikan Emperyalizminin Bahanesi 11 Eylül",
  "author": "Hüsnü Yazgan",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/amerikan-emperyalizminin-bahanesi-11-eylul-3414yy.htm",
  "content": "Tam bir yıl önce Amerikan askeri gücünün sembolü Pentagon ve kapitalizmin global egemenliğini esas alan hayat tarzının sembolü Dünya Ticaret Merkezine yine ABD'ye ait uçaklar çakıldı. Sarsıntı o kadar büyüktü ki, şimdiye dek ülke içinde hiçbir güvenlik sorunu yaşamamış ve dünyanın her tarafında askeri üstleri bulunan ABD, başkanını gizleyecek güvenli bir yer bulamadı...\nBu yenilmez gücü kimin, hangi silahlarla vurduğu sorusu, uçakların kara kutularından elde edildiği halde kara niyetler uğruna dünyadan gizlendi. Bütün baskıcı dikta yönetimlerinin sihirli kelimesi olan \"teröristler\" fail olarak ilan edildi. Vurulan semboller olduğuna göre terörizm için de bir sembol belirlenmeli ve hedef alınmalıydı... Dünya emperyalizmine karşı sembolik bir hedef de bulundu. Üsame Bin Ladin ve O'nu topraklarında barındıran Afganistan'daki Taliban. Dünyanın en yoksul halkı üzerine dünya sermayesinin büyük bir kısmını elinde bulunduran yeryüzünün en modern ordusu havadan bombalar yağdırmaya başladı. Bir ay gibi kısa bir sürede 11 yıl boyunca Rusların Afganistan'a yağdırdığından daha çok bomba yağdı. Ve ne hikmetse kara çatışması yaşanmadan törenle devir alındı Afganistan. Başta Cenk Kalesi'nde olmak üzere ve şimdilerde daha yeni yeni açığa çıkan Şibirgan'da özellikle Afgan kökenli olmayan (yabancı) Müslümanlar katledildiler. Yakalananlar da Küba'da bulunan Guantanamo körfezindeki esir kampına götürüldüler. Afganistan'da ABD patentli Karzai önce başbakan sonra da devlet başkanı yapıldı. \"Afgan Hükümeti\"ni Afgan halkından koruma görevini ise, ABD adına önce İngiliz, daha sonra da Türk birliği üstlendi...\nAslında işgal ve gasp Amerikalıların tarihi olarak hiç de yabancı olmadıkları eylemler. İngiltere ve kara Avrupası'nda zulme isyan edip Amerika kıtasına göç ederek orada ABD'yi inşa edenler, yerli halkın haklarını gasp ile işe başladılar. Yani ABD, bir zulümden kaçan insanların başkalarına zülüm yaparak inşa ettikleri bir devlettir. Temelindeki harçta, emperyalizm vardır. Kurulduğundan beri emperyalist emellerinden vazgeçmemiştir. Dünyanın her tarafında katliam ve işgallere girişmiştir. Birçok darbeye karışmış, birçok diktatörü iktidara taşımış ve yine birçok diktatörün iktidarını sürdürmesine destek vermiştir. Hep Amerika dışında oyunlar tezgahlamıştır.\nVe 11 Eylül'le ilk kez kendi topraklarında bir eyleme hedef olmuştur. İlk kez acıyı tatmış; vurulmanın ne demek olduğunu görmüştür. İlk kez Pentagon'un da vurulabileceğine dünya şahit olmuştur. Ebabil kuşlarının Ebrehe'nin fillerle takviye edilen ordusunu yenebileceği bir kez daha kanıtlanmıştır. ABD, İlk kez iç güvenliğini sağlama ihtiyacı duymuş ve yeni kurumlar ihdas etmiştir.\n11 Eylül olayı ile birlikte ABD; oturup düşünme, işlediği suçları gözden geçirme, mazlum kanını akıtmaktan vazgeçme, sebebiyet verdiği adaletsiz gelir dağılımına son verip yeryüzündeki açlık ve sefaleti durdurma yoluna gidip, nedamet getirerek kıtasına çekilme yerine, ininden çıkan yaralı ayı gibi saldırıya geçti.\nKontrol Altına Alınmış Bir Dünya\nABD, tek süper güç olduğunu dünyaya tescile çalışırken aynı zamanda çağdaş İmparatorluğunu da pekiştirmek istemektedir. Bu açıdan biri diğerinin emrinde veya biri diğerine baskın da gelse siyasi ve ekonomik hedeflerini ayrı ayrı değerlendirmek gerekmektedir.\nEmperyalizmin tabiatında doyumsuzluk vardır. Sınırsız emperyal stoku, doğal olarak başkalarına hayat hakkı tanımamayı gerektirir. Günümüzde devletlerden güçlü ve sınır tanımayan uluslar arası şirketler, dünya siyasetinde etkin bir fonksiyona sahiptirler. Bu şirketlerin ekseriyeti Amerikan kökenli veya Amerikan sermayesi ortaklı devlerdir. Bütün dünyaya yayılan ve hizmet yerine karlılığı yegane amaç edinen bu şirketlerin güvenliğinin sağlanması için, dünyada kontrol dışı bölgelerin bulunmaması gerekmektedir. Zira ABD ve işbirlikçileri, kolaylıkla devletlere siyasi ve ekonomik baskı yapabilmektedirler. Ancak kontrol dışı alanlardaki muhaliflere karşı etkisiz kalmaktadırlar. Bu nedenle bütün dünyada kontrol dışı alanlara son vermeyi hedeflemektedir. Afganistan, Filistin, Keşmir, Filipinler, Yemen, Tacikistan, Irak gibi yerlerde yapılan veya yapılmakta olan operasyonların asıl amacı da budur. Bu hedefe ulaşabilmenin yolu da, devletlerin kontrolleri dışındaki alanlarda etkili olan devletlere baskı yapmak ve gözdağı vermektir. Ayrıca daralan ABD ekonomisine nefes aldırmak ve petrol ihtiyacı konusunda, Suudi Arabistan gibi ülkelerin bağımlılığından kurtulmak da önemli nedenlerden biri olarak görülebilir.\nDünya imparatorluğunu pekiştirme peşindeki ABD emperyalizmi, siyasi rakiplerini de kontrol altına alarak etkisizleştirmeği hedeflemektedir. Marksizm'in kapitalizme yenilmesi ve eski Marksist devletlerin ve yöneticilerinin de emperyalist yayılmacılığın emrine girmesi ile birlikte, ABD karşısındaki tek siyasi güç Müslümanlar kalmıştır. Dağılmışlıklarına rağmen, İslam'ın Müslümanlara kazandıracağı değerler, ABD öncülüğündeki emperyalistleri korkutmaktadır. Bu nedenle dünyadaki İslami gelişmeleri engelleme, temel hedefler arasında yer almaktadır. Özellikle İslam'ın adalet algısı ve mazlumdan yana zalime karşı olmayı ilkesel bir gereklilik olarak ortaya koyması, emperyalist sömürü için ciddi bir engel olarak görülmektedir.\nABD'nin suç sicili çok kabarıktır. Sabıka defterinde boş sayfa kalmamıştır. Meksika, Küba, Nikaragua, Kore, Guatemala, Vietnam, Grenada, Irak, Afganistan işgal ve katliamları, Hiroşima ve Nagazaki'ye atılan atom bombası, İran yolcu uçağının Basra Körfezine düşürülmesi, Sudan'da ilaç fabrikasının bombalanması gibi olaylarla, sabıka kaydı uzayıp gitmektedir. İnsanlık suçu işlemeyi teamül haline getiren bir devletin, Uluslararası Suçlar Mahkemesi'nin yetkilerini tanımaması anlaşılır olmalıdır. Dünyada komünizmin sembol kalıntısı olarak kalan Castro'nun Küba'sında bulunan Guantanamo körfezinde esir olarak tutulan Müslümanlara yapılan insanlık dışı uygulamalar, ABD canavarını tanıtmaya yeterlidir. Cenin katliamının mimarı ABD, Cenin katliamı gibi Guantonamo körfezindeki insanlık suçunu da örtmek için yabancı gözlemcilerin Guantanamo Körfezindeki Müslüman tutsakları ziyaret etmelerine izin vermemektedir. Bütün bu kirli sicile rağmen \"Irak'ta insan haklarını ihlal ettiği, kitlesel imha silahları geliştirdiği\" suçlamasıyla Saddam yönetimini devirmek üzere Irak'a karşı savaşı kaçınılmaz bir gereklilik olarak dünya gündemine getiren ABD emperyalizmine, kim inanabilir? İşin kahredici yanı, kimse buna inanmaz ama kimse de buna tepki göstermez.\nSaddam'ı İran'a saldırtan, Halepçe'de 5.000'i aşkın Müslüman Kürdü biyolojik silahlarla katleden ABD değil miydi? Bu gün Kürtlerin hamiliğine soyunan, onları kukla bir Kürdistan'ı tepsi üstünde sunma ile oyalayan yine ABD değil mi?\nKartelci medyanın, Irak Kürdistan'ındaki İslami Hareketlere ait bölgeleri \"Irak'ın Torabora\"sı olarak hedef göstermesi de, bir saldırı halinde Müslümanlara yönelik Cenk kalesi gibi yeni katliamların olacağının sinyallerini vermektedir.\nİran ve Ortadoğu'daki İslami gelişmeleri kontrol altına almak ve İsrail'in güvenliğini sağlamak ABD için önemli. Ancak ABD'nin hedefi salt İsrail'i koruma altına almak değildir. Aynı zamanda dünyayı yeniden dizayna çalışırken, en sorunlu bölge olan Ortadoğu'da, bu amaca hizmet etmek için İsrail'e yardımcı olacak yeni bir devleti Irak'ta inşa etmek. Böylece Kral Fahd sonrası Suudi Arabistan ile sorunlu hale gelebilecek ilişkilerin boşluğunu Irak ile doldurmak. Bu arada Ürdün de ABD emperyalizminin dişlileri arasında yer almaya devam ediyor. Böylece İsrail, Ürdün ve Türkiye ittifakına Irak eklenmiş olacak.\nTürkiye devletinin tavrını tartışmak ise abestir. Zira kimlik ve kişilik sahibi olmayan hiçbir gerçek veya tüzel kişinin tavrından bahsedilemez. Doğal olarak ABD'nin kendisine vereceği görevi icra edecektir. Nitekim Afganistan'da Türkiye'nin fonksiyonu ne ise, Irak'ta da o olacaktır.\nİslami Tavır\nBir zamanlar Dehak adında, çok zalim Asurlu bir kral varmış. Bir gün bu kralın omuz başlarında yaralar çıkar. Birçok hekim bu yaraları tedavi etmeye çalışır, ancak başarılı olamazlar. Sonunda bir hekim, kralı muayene eder ve ona, her gün iki gencin beynini çıkarıp yaralarının üzerine sürerse yaraların iyileşebileceğini söyler. Kral Dehak hekimin sözünü dinler. Böylece her gün iki genç öldürülerek beyinleri Dehak'ın omuzlarındaki yaralara sürülmeye başlanır. Bazı gençler öldürülmemek için kentten kaçarak dağlara sığınır. Bir gün sıra Kawa adındaki bir demircinin oğluna gelir. Demirci Kawa, oğlunun ve halkının böyle katledilmesini kabullenmez, çevresindeki insanlarla konuşur ve onlara Dehak'ın zulmünden kurtulmanın tek yolunun onu öldürmek olduğunu anlatır. Dehak'ın sarayına giderek Dehak'ı öldürür. Dağda yaşayanlara haber vermek için sarayın avlusunda büyük bir ateş yakar. Bu ateşi görenler dağdan evlerine geri dönerler. Newroz efsanesi olarak anlatılan bu olay, zalimlerin ortak karakterini ortaya koymaktadır.\nZulmün engellenmesi, insanlığın özgür ve korkudan uzak yaşayabilmesi için, zulme karşı direniş tek yoldur. ABD, insan beyni ile hayatiyetini sürdüren Asur kralı Dehak'ın çağdaş temsilcisidir. Zalimlerin adları Nemrut, Firavun, Dehak veya ABD olarak değişse de, zulmün karanlığı hep aynı olagelmiştir.\nYeryüzündeki zulmün engellenmesi, mazlumların haklarının korunması, onurlu bir yaşamın gerekliliği; Müslümanlara sorumluluklar yüklemektedir. \"...Eğer Allah'ın insanlardan bir kısmının kötülüğünü diğerleriyle savması olmasaydı elbette yeryüzü altüst olurdu.\" (K. Kerim 2/251) ilahi emri de bu sorumluluğa vurgu yapmaktadır.\nBu saldırganlık karşısında, Müslümanların da pratik eylemlilikler içine girmeleri zorunluluk arzetmektedir. Sahip olunan değerlerin şahitliğini yapmak, inançları tavra dönüştürmek gerekmektedir.\nÖzellikle yeryüzünde fitne tohumları eken, dünyayı yaşanılmaz hale getiren ABD emperyalizmi ve yerli işbirlikçilerinin kirli planlarını deşifre etmek, kitleleri bilinçlendirmek ve Hak mücadelesine katılma eylemliliği içine çekmek önemlidir.\nHedef ne Taliban ne de Saddam'dır. Dünyayı yeniden dizayn etmek, İslami değerleri yarınların dünyasında yok etmek ya da etkisizleştirmektir. Korkunun ecele faydası yoktur. Her nefis ölümü tadacaktır. Onurluca ve tarihe kayıt düşerek mezarlarda yatanlar, onursuzca hayat sürdürenlerden daha diridirler. Kan, gözyaşı, sömürü ve saldırganlık ile varlığını sürdüren ABD ve kuklaları karşısında; onurlu, kişilikli bir tavır geliştirmek insanlığın kurtuluşu için kaçınılmazdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}