{
  "id": "168e49c2-3b19-415e-8c56-05bcc5e73b12",
  "title": "Bir Turnusol Kağıdı Olarak Başörtüsü Sorunu",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/bir-turnusol-kagidi-olarak-basortusu-sorunu-3443yy.htm",
  "content": "Türkiye 12 Eylül'den bu yana en yasaklı seçime gidiyor. Yıllardır uygulanmayan kanuni engellerin bu seçimde devreye sokulması, seçime ramak kala partiler hakkında açılan kapatma davalarının belirsizliğe itilerek tepede kılıç sallandırılmaya devam edilmesi gibi uygulamalar hukukun duruma göre esnetilip, duruma göre daraltıldığı konjonktürel bir baskı aracı olduğu gerçeğini bir kez daha teyid etmekte.\nAslında sadece yargıda değil, sistemin bütününde keyfilik ve tuzakçı yaklaşım hakim durumda. Meclis yasa çıkarıyor ama kapıyı hafiften açık bırakıyor ki, gerek duyulduğunda birileri o kapıdan girebilsin. Mahkemeler aynı dosya hakkında birbiriyle taban tabana çelişen kararlar verebiliyorlar. Anayasa Mahkemesi HADEP davasını ne zaman görüşüp karara bağlayacağını aday listelerinin teslim edilmesine birkaç gün kalana dek açıklamıyor, böylece bu parti seçime mi, kapana mı gireceğini kestiremiyor. Yüksek Seçim Kurulu Başkanı adayların hukuki durumları ile ilgili dosyayı 30 Ağustos ve Çanakkale Savaşları ruhuyla inceliyor, daha doğrusu harp ediyor.\nTüm bu garabetin en acı yönü ise bu ülkede herkesin neredeyse tüm bu çirkinliği ve hukuksuzluğu kanıksar hale gelmesi. Gönülleri baskıdan, en azından rahatsız oldukları kişilere ve gruplara yönelik baskıdan yana olup da açıkça bunu savunma cesareti gösteremeyenler dikta uygulamalarını, keyfiliği ve hukuksuzluğu \"yasallık\" kılıfıyla örtmeye çalışıyorlar. \"Yapacak bir şey yok, yargı kararıdır, tartışmayalım!\" söylemi uzun zamandır \"utangaç faşizm\"in klasik söylemine dönüşmüş halde. Siyasi parti temsilcileri, gazeteciler, akademisyenler arasında bol miktarda rastlanan bu tiplerin ortak özelliği ikiyüzlülükleri. Etkinlikleriyle diktatörlüğe meşruiyet ve taban oluşturuyorlar.\nSızlanarak Sesini Duyuramazsın!\nDiğer taraftan \"mağdur\" konumunda bulunanlarsa kaderlerini cellatlarının insafına terketmiş görünmekten hiç sıkılmıyorlar. Sadece sızlanıyorlar ama düzenin ciddiye alması gereken, hiç olmazsa bir dahaki sefere iki kez düşünmesine yol açacak tarzda bir tepki ve itiraz ortaya koymayı asla tercih etmiyorlar. Haksızlığa ve zulme uğradıklarını söyleyip de maruz kaldıkları uygulamayı basın mensuplarına demeç vermek dışında protesto sadedinde en küçük bir tepki dahi ortaya koymayanlar, hergün yaşanan zulümlere karşı etkili biçimde karşı koyacaklarına insanları nasıl inandırabilirler?\nNe Tayyip Erdoğan'ın, ne Necmettin Erbakan'ın, ne de Murat Bozlak'ın en azından yasakları kitlesel basın toplantıları ile mahkum etmeyi düşünmemeleri giderek mağduriyetin acziyete dönüştüğünün ve kanıksandığının göstergesi sayılabilir. Halka kurtuluş vaad edenlerin egemenler karşısında yapabilecekleri tek şey mahkemeye, olmazsa bir üst mahkemeye, daha daha olmazsa AİHM'e gitmekten ibaretse, yaptıkları başta kendileri olmak üzere herkesi kandırmaya çalışmak demektir. Tutarlılık ve ciddiyet şöyle dursun, siyasi değişim önerenlerin buyurgan otorite karşısında hiçbir kudrete malik olmadıklarını, bırakalım kudreti, itiraz yükseltecek kadar dahi sese soluğa sahip olmadıklarını bu derece faş etmeleri siyaseten de gariptir.\nBaşörtüsü Zulmü: Kimin Nerede Durduğunu Tayin Eden Bir Gösterge\nHer alanda uç veren bu siyasetsizlik ve basiretsizliğin en somut yansıması şüphesiz başörtüsü yasağı karşısında takınılan tavır(sızlık) bağlamında ortaya çıkmaktadır. Başörtüsü sorunu adeta vebadan kaçar gibi uzak durulmaya çalışılan, mümkünse hiç ağza alınmamaya, mecbur kalındığında ise geçiştirilmeye çalışılan bir tabuya dönüştürülmüştür. Her konuda saatlerce nutuk atmaya hevesli siyasiler söz başörtüsüne gelince adeta lal olmaktadırlar. Adeta sözün bittiği yeri temsil etmekte; yasakçıyı, mağduru, ne söylediği belirsizi adeta suskunluk paydasında buluşturmaktadır başörtüsü sorunu. Zamana bırakalım, kaşımayalım, hassas yerleri kızdırmayalım kaygıları, bu kaygı sahiplerini gayri siyasi, gayri ahlaki, hatta düpedüz gayri insani bir pozisyona getirmiştir.\nOysa başörtüsü sorunu konuşulmayı, sürekli konuşulmayı gerektiren ülkenin en temel gündemi niteliğine sahip bir konudur. Bu konu ülkedeki her kurumun, şahsın ve anlayışın durduğu yeri özetleyen, açığa çıkaran bir turnusol kağıdı işlevi görmektedir. Kimin nerede durduğunu, neyi temsil ettiğini anlamak için başörtüsü sorunundan daha iyi bir ölçüt bulmak zordur. Başörtüsünün nasıl bir ayrıştırıcı ve netleştirici özelliği olduğunu anlamak için belki başka konularla kıyaslamak, karşılaştırmak yararlı olabilir.\nÖrneğin günlerdir ezan tartışması üzerinden yürütülen hamaset ve içtenliksizlik kokan tutumlara bakalım. Allah'ın emirlerinin, hükümlerinin ayaklar altına alındığı bir ülkede minarelerden Allah'ın büyüklüğünün haykırılması için ortaya konan gayretkeşlik ve ısrarlılık aldatmadan öte ne anlam ifade eder? Sözün söylenmesi için celallenenler, içeriğine gelince kirişi kırmaktadırlar. İslam'ın bir şiarı olarak ezana yaklaşanlar hariç tutulmak kaydıyla, aslında ezan adına savunulan şeyin özünde millilikten ibaret semboller olduğu anlaşılmaktadır. Dikkat edilirse ezan sürekli ulusal bir sembol niteliği taşıyan bayrakla birlikte zikredilmekte ve anlamlandırılmaktadır. Dolayısıyla ezanı savunmanın hiçbir riski yoktur, bilakis getirisi vardır.\nGünde beş kez minarelerden ezan okunması için memur istihdam eden devlet, başörtüsü karşısındaysa kırmızı görmüş boğa misali tahammülsüz ve saldırgandır. Devletin farklı kurumlarının başörtüsü alerjisi farklı boyutlarda seyretmekte ama rahatsızlık ve karşıtlık ortak bir refleks oluşturmaktadır. Özellikle 90'lı yıllardan itibaren başörtüsünü düzen karşıtlığının bayrağı şeklinde algılayan ve paniğe kapılan devlet İslam dışı, daha doğrusu İslam karşıtı kimliğini en görünür tarzda bu yasak vesilesiyle sergilemektedir.\nOrtak Paydaları: Çözümsüzlük!\nSiyasi partiler sonuçta resmi ideolojiyi yeniden üretmek üzere kurgulandığından ve bunun dışına çıkanlar ise devletin şiddetiyle yüzyüze geldiklerinden devletin bu derece hassas olduğu bu konuda bağımsız ve kişilikli bir tavır geliştirebilmekten uzaktırlar. Bir devlet partisi olarak CHP'nin başörtüsü konusundaki tavrının bugünlerde geçmişte olduğundan daha yumuşak gibi görünmesi sadece seçim ortamına has bir taktikten ibarettir. Yasağı üreten, kurumsallaştıran, yaygınlaştıran zihniyetin CHP ile akrabalıktan öte bir iç içelik ilişkisine sahip olduğu bilinmektedir. İnançlara saygılı laiklik söyleminin sahibi DSP bir 28 Şubat ürünü olan koalisyon dizisinde \"inanç\"tan farklı şeyler anladığını göstermiştir. ANAP, DYP, MHP gibi sağ partiler kesintisiz biçimde hem halka hem egemenlere şirin görünme çelişkisini yaşamışlar ama \"devletin kutsallığı\" ilkesi temel amentü teşkil ettiğinden ibreyi hep \"zorunlu gardiyanlık\" rolünden yana tutmuşlardır.\nSP ve AKP gibi farklı eğilimlerden ve kaygılardan hareket edenleri diğerleri ile aynı zeminde ele almak elbette doğru olmaz ama şu da vurgulanmalı ki, başörtüsü sorununa yaklaşım biçimleri bu siyasetlerin içerdiği pasifizm, cesaretsizlik, bütüncül bir perspektiften uzaklık gibi tüm zaafların da açığa çıktığı bir konu olmaktadır. Başörtülü kurucularını aday göstermekten çekinmekle AKP daha yolun başında halkın beklentilerine karşı ertelemeci ve egemenleri ise hoşnut edici ilk adımını atmıştır. Zaten kimliksizlik temelinde bir kitlesellik yakalama perspektifinden hareket eden bu parti için bu ilk adım korkarız ki, çok daha geri adımların habercisi sayılabilir. Öte yandan AKP'yi bu pısırıklık ve edilgenliğinden dolayı eleştiren SP'nin ise inandırıcılık sorunu vardır. Herşeyden önce Merve Kavakçı hadisesinde takınılan acziyet hali hatırlardadır.\nBaşörtüsü zulmünü yaşayan, bundan etkilenen kitlelerin çözüm mercii olabilecek merkezlerden biri olarak ümit bağladığı AB de başörtüsü konusunda bugüne dek sergilediği kayıtsızlıkla İslam ve Müslümanlar söz konusu olduğunda farklı standartlara sahip bir kurum olduğunu ispatlamıştır. İnsan hakları ihlalleri konusunda son derece duyarlı olduğunu her vesileyle sergileyen AB yıllardır binlerce, on binlerce başörtüsü mağdurunun feryadını duymamakta, adeta sistematik ve kitlesel bir teröre dönüşen bu vahşi yasağa gözlerini kapamaktadır. AİHM özellikle 28 Şubat sonrasında kendisine yapılan binlerce başvuruyu yıllarca hasır altı ederek darbecileri memnun etmiştir. Kısa bir süre önce lutfedip(!) görüşmeyi kabul ettiği ilk dosyalarla ilgili AİHM'in önümüzdeki aylarda vereceği karar eğer olumlu olsa dahi yaşanan bunca acıyı ve buna karşılık takınılan duyarsızlığı asla telafi etmeyecektir. Zaten muhtemelen başörtüsü mağdurları lehine verilebilecek bir kararın dahi mutlaka devleti ve yasakçıları da kollayacak, öte yandan İslami kimlikleri gereği başörtüsü takanları ya da başörtüsünü savunanları ise rahatsız edecek bir takım unsurlar içermesi beklenmelidir. Aksi tutum, bu kurumlar ile yerel statüko arasında müslümanlara karşı paylaşılan ortak hissiyat ve hedeflerle çelişir.\nZulmün İçe Yönelik Etkileri\nBaşörtüsü zulmü sadece yasakçılar ve seyirciler değil, bizzat zulme muhatap olanlar cephesinde de netleştirici bir işlev görmektedir. Başta başörtüsünü İslami kimliğinin ve aidiyetinin bir parçası olarak algılama noktasında zaaf gösterenler olmak üzere mağdurlar arasında önemlice bir kesim \"yasak kalksın da, ne pahasına olursa olsun!\" tavrı içine girmiştir. Düzen partilerine yalvarır konumlara düşmek, milli marşlara, bayraklara sarılmak, yemin billah siyasi hiçbir talep ve hedef taşınmadığı vurgularını öne çıkartarak devletimiz, vatanımız, askerimiz söylemlerini dillendirmek hep bu tavrın doğal sonucu olarak ortaya çıkan çelişki ve kirliliklerdir.\nBuna karşın son derece yakıcı bu soruna ilişkin olarak \"radikal\" bir tutumla adeta sorunu görmezden gelme, önemsememe tavrı takınanlar da ayrı bir olumsuz kutbu teşkil etmektedirler. Sorunu birebir yaşayanların içinde, yanında olmak yerine sürekli gündemleştirirken sergiledikleri zaaflarını, yanlışlarını öne çıkartarak adeta çekildikleri fildişi kulelerinde huzur bulmaya çalışanların tavrı aslında başlıbaşına bir çözümsüzlük dayatmasıdır. Oysa yara derindir, giderek daha da derinleşmektedir ve izlemeyi değil, mutlaka müdahaleye ihtiyaç hissettirmektedir. Radikallik adına sergilenen bu soğuk ve yok sayıcı tutum ise öncelikle sahiplerinin yok olması, hayattan kazınması sonucunu doğurmaktadır.\nAsırlardır kutsallık atfedilerek benimsenmiş bir devlet geleneğine sahip bir halk için sarsıcı etkilere yol açan bir uygulama olarak başörtüsü zulmü müslümanlar arasında da sadece düzene eklemlenmeye teşne ya da programsızlık ve çözümsüzlüğü radikallik adına savunma tutumlarını açığa çıkartmakla kalmamıştır. Düzene güç yetiremeyince sorunu cinsiyet temelinde tanımlayıp feminist söylemleri dillendirmeye, başörtüsünün dinen zorunlu emir olup olmadığını tartışmaya açmaya kadar bir dizi savrulmalar da yaşanmıştır.\nAma diğer yandan bu zulmü düzenin asli kimliğini en açık ifadesiyle tanımlayıp tanıtma vesilesi olarak değerlendirenlerin, her türlü bedele rağmen inançlarından ve kimliklerinden taviz vermeyenlerin, bu ülkede binlerce, milyonlarca insanın elde etmek için kıyasıya yarıştıkları okullardan, diplomalardan, meslek ya da statülerden tereddüt etmeksizin fedakarlıkta bulunan ve kimliğini ve kişiliğini muhafaza kararlılığı gösteren geniş bir kitlenin varlığı da çirkinlik, zulüm ve ikiyüzlülüğün hakim olduğu bu ülkenin bir diğer yalın gerçeği olarak ortadadır. Bu tablo yaşanan tüm sıkıntılara ve eksiklere rağmen umut etmeye, yarınlara ilişkin umutlu olmaya zemin sağlamaktadır. Şimdi bu gerçeği daha da yaygınlaştırmak, büyütmek zorundayız. Zalimler ve onların işbirlikçilerinin tavırları bellidir. Rabbimiz onlarla iman edenlerin arasında kıyamete dek sürecek bir düşmanlık bulunduğunu bildiriyor. Zalimlere tavır almayanları tavır almaya zorlamak, vicdan ve onur taşımayanların insaflarına terkederek ya da bilinmez geleceklere erteleyerek sorunlarımızın çözülemeyeceğini gündemleştirmek ise şüphesiz tablonun daha bir netleşmesi için yerine getirmemiz ve sürekli kılmamız gereken bir sorumluluğumuzdur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}