{
  "id": "0fe59dc3-37c6-49d4-b8c9-5521ef1fe79c",
  "title": "Başörtüsü Zulmü ve Mızrağın Sivri Ucu",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/basortusu-zulmu-ve-mizragin-sivri-ucu-3322yy.htm",
  "content": "Yeni ders döneminin başlamasıyla birlikte İstanbul'daki İmam Hatip Liselerinde uygulamaya konulan başörtüsü yasağına karşı tepkiler düzenin zorbalıkta sınır tanımayan ve medyanın yok sayan, görmezden gelen tutumuna karşın sürüyor. Üstelik İHL'li öğrencilerin direnişinin müslüman kamuoyundan hak ettiği desteği gördüğü de söylenemez. İslami çizgideki basın yayın organlarının ve dernek-vakıf gibi kuruluşların kısmi ilgi ve desteği haricinde ciddi boyutta kitlesel bir destek ve dayanışma söz konusu değil.\nOysa haftalardan beridir İstanbul'daki İHL'lerin önünde despotizmin en çirkin örnekleri yaşanmakta. Başörtüsü takmakta direnen ve onlara destek veren kız-erkek binlerce öğrenci çeşitli hukuksuzluklara, hatta kanunsuzluklara maruz kaldılar. Polis ve Milli Eğitim Müdürlüğü işbirliğiyle bu öğrencilere her türlü çirkin ve faşizan baskı uygulandı. Hatta öğrencilerle de yetinilmeyip, çocuklarına yapılan haksızlığı, zulmü sineye çekmeyen veliler de bazen gözaltılarla, bazen sövülerek, kimi zaman da yerlerde sürüklenmek suretiyle zulümden nasiplerini aldılar.\nPeki neden İHL'li öğrencilerin maruz kaldığı bunca zulme rağmen kamuoyunda yeterli hassasiyet gözükmüyor? Niçin İslami dayanışma ve zulme karşı tavır koyma konusunda gerekli canlılık ve gayret ortaya konulmuyor ya da konulamıyor?\nBuna ilişkin olarak, genelde yaşadığımız ülkenin ve bu ülke içinde de müslümanların tepki verme, karşı çıkma, direnme hususunda izzetli bir tutuma hep mesafeli oldukları ve pasif, teslimiyetçi bir tutumu tevarüs edip sürdürdükleri gerçeğini öncelikle bir kenara not edelim. Böyle bir mirasın üzerine ardı ardına darbelerle pekiştirilen itaat ruhu ve en son olarak da 28 Şubat'ın tüm toplumu sindirmeye yönelik politikalarının katkısı da eklendiğinde sessizliğin sırrı büyük ölçüde açığa çıkmış olur. Nitekim bugün her alanda yaşanan devasa sorunlara, sıkıntılara rağmen mevcut toplumsal sessizlik hali tam manasıyla bir susturulmuştuk, sindirilmişlik halinin sonucudur. Bu sağlıksız, tehlikeli hal \"bizim mahallemize\" ise hiç şüphesiz en açık şekliyle \"başörtüsü sorunu\" bağlamında yansımaktadır.\n\"Başörtüsü Yorgunluğu\"\nBaşörtüsü konusu pek çok insanın zihninde yazmanın, konuşmanın, söz söylemenin her geçen gün biraz daha zorlaştığı ve anlamsızlaştığı bir konu halini almakta. Müslümanlar ve hatta sadece müslümanlar da değil, vicdan sahibi herkes için giderek daha da tatsızlaşan bir konu bu. Cihan Aktaş'ın \"siyah yorgunluğu\" tanımlamasından çağrışımla yaşanılan hali \"başörtüsü yorgunluğu\" şeklinde tespit edenlerin abarttığını söylemek mümkün değil. Zulmün, hukuksuzluğun, vicdansızlığın sınır tanımayan azgınlığı karşısında zayıflık ve çaresizlik hisleri içinde bunalan, bocalayan geniş kesimleri saran bir umutsuzluk atmosferi adeta mevcut ortama hakim. Bezginlik ve çözümsüzlük duyguları konuyu atlamayı, üzerinde hiç durmamayı teşvik ediyor. Yani gözler kapatılınca sorunlar da görünmez oluyor ya da görmezden geliniyor, belki de görülmek istenmiyor sadece. Oysa sorun giderek büyüyor, daha bir yakıcı nitelik kazanıyor.\nBaşörtüsünü yasaklayan, bu yasağı icra eden, propaganda işini üstlenip deha da yaygınlaştırılmasına çatışanların tutumlarında değişiklik yok. Yasakçıların zamanla hukuksuzluktan, mantıksızlıktan vazgeçmesi, yumuşaması, insafa gelmesi gibi beklentileri olanları şaşırtan, hayal kırıklığına uğratan bir inatla sürdürüyorlar tutumlarını. Her darbeden sonra yaşanan \"yumuşama evresi\"ne bir türlü geçmeye niyetlen görünmüyor 28 Şubatçıların. Bilakis yasağın kapsamını mütemadiyen genişletme, yasak virüsünü yeni alanlara sirayet ettirme çabası içindeler. Buna karşın yasağa muhatap olan, zulme maruz kalanların cephesinde ise giderek kendini daha fazla hissettiren bir yorgunluk, sonuç alamamaktan kaynaklanan bir bıkkınlık ve benzeri zaaf emareleri belirginlik kazanmış görünüyor.\nYanlış Yönelimler\nSorunun kökeninde mücadeleci bir kimlik ve gelenek yetersizliği ve Allah için adanmışlık bilincinin eksikliği gibi çok temel faktörler belirleyici rol oynamaktadır. Her türlü zaafı ortaya çıkaran, besleyen ana kaynak burasıdır. Dolayısıyla bu temel belirleyicilerin eksikliği sürdüğü müddetçe zaaflı tutumlar da bir biçimde kendisini hep hissettirecektir. Sözü geçen asıl belirleyici faktörlerin eksikliği zorluk ve sıkıntılarla karşılaşıldığında bıkkınlık, yorgunluk, moral ve motivasyon eksikliği gibi olumsuz halet-i ruhiyelere yol açmakta, bu da farklı yanlışları, tutarsızlıkları beslemektedir.\nBaşörtüsü zulmü bağlamında ortaya çıkan ve müslümanlar adına sergilenen tavır alışlar -ya da alamayışlar- arasında dikkat çeken yanlışlar arasında en yaygın olanlardan biri, sorunu yanlış mercilere havale etme ya da yanlış mercilerden beklenti içine girme tutumudur. Bunu kısaca -ve belki biraz insafsızca bulunabileceği ihtimalini de göz ardı etmeksizin- \"düzenden dilenme\" olarak adlandırabiliriz.\nÇözümü Nerede Arıyoruz?\nBaşörtüsü yasağı gibi müslüman hanımları, genç kızları toplumsal hayattan adeta kazımaya yönelik sistematik, kitlesel ve yoğun bir zulme muhatap olan insanların çaresizlik, çözümsüzlük hisleri içinde kendilerine uzanabilecek her türlü yardım eline sıcak yaklaşmaları beklenmedik bir durum sayılmaz. Sahih bir kimlik ve yeterli bilince sahip olamamış kitleler sorunlarını genelde en kestirmeden halletme eğilimindedirler. Bu yüzden de pragmatik tutumun doğurabileceği her türden çelişkiye açık haldedirler. Bu durum mazur görülemez elbette fakat şaşırtıcı da sayılamaz.\nAma aynı çelişkiler eğer müslümanlara hitap etme, yol gösterme konumunda bulunan çevrelerde, şahıslarda da ortaya çıkıyorsa bu durumu aynı soğukkanlılıkla karşılamak mümkün değildir. İslami kimlikle temelden çelişen, üstelik de yaşanan onca deneyimden sonra siyasi körlükten başka anlama gelmeyen beklentilerle, çağrılarla, taleplerle hemhal olmanın kirlilikten öte getirdiği hiç bir şey olmadığı çoktan anlaşılmış olmalıydı halbuki. Hala düzen partilerinin politik ayak oyunları olmaktan öteye gitmeyen vaatlerine bel bağlama, hala askere yönelik insaf merhamet çağrıları, hala vatan, millet, bayrak edebiyatı...\nMaalesef bu tür bulanık tavırlar örneklenerek, yukarıdan aşağıya pompalanarak genç zihinleri de daha yolun başında eskitmekte, maluliyete uğratmaktadır. Hayatlarının erken bir döneminde yaşadıkları acıyla birlikte, bir yandan da düzeni en çıplak gerçekliği içinde tanıma fırsatını yakalamış gençleri ulusal bayraklı, marşlı gösterilere, polislere çiçek sunma komikliklerine yöneltmenin kazandıracağı ne olabilir ki? Bu ülkede birileri İslam adına milliyetçilik, devletçilik üretmekten bir türlü vazgeçemiyor! Oysa dünyevi planda dahi bunun getirişinin sıfır olduğu ortada. Öyleyse bu insanlara sormak lazım: Neyin peşindesiniz? Yeter deyin artık! Vazgeçin bu tiyatro oyunundan ve artık sadece İslam talep edin! Bari adımız temiz kalsın! Hiç olmazsa sahih bir kimlik bırakalım bizden sonrakilere! Ve ahiretimiz kurtulsun!\nZulmün Faturasını Kime Çıkartıyoruz?\nBaşörtüsü yasağı çevresinde gündeme gelen tartışmalarda saptırıcı tutum alışlardan biri de sorunun kaynağı ortada dururken, başörtüsü zulmünü yanlış hesaplaşmalara konu kılmak ve faturayı oraya buraya çıkartmaktır. Yani bir tür eşeğini dövemeyenin semerine vurması misali!\nSorunun ağırlığı altında ezilen insanlardan bazıları cemaat anlayışıyla ve cemaatlerle hesaplaşma eğilimi geliştirmekte, hatta kimisi daha da uç noktalara getirip işi tümden müslümanlarla hesaplaşmaya vardırmaktadır. Elbette müslümanlar diye tanımlanan geniş kesimin ve bunun içinde de mevcut cemaatlerin ve daha özel olarak da cemaat anlayışının yaşanılan pek çok meselede olduğu gibi başörtüsü meselesinin de bu derece yakıcı boyutlar kazanmasında doğrudan ya da dolaylı katkıları olmuş olabilir. En başta ilkeli ve ısrarlı bir mücadele hattının geniş kitleleri kuşatacak tarzda ortaya konulamaması noktasında bu kesindir ve mutlaka bünye dahilinde ortaya çıkan hastalıklar, arızalar tartışılmalı, tamiri cihetine gidilmelidir.\nBununla birlikte eğer bir eleştiri, tartışma, hesaplaşma yönünü şaşırmışsa ve mızrağın sivri ucunun yöneltilmesi gereken düzeni rahatlatıyorsa bu yanlış bir tartışmadır, saptırıcıdır, hayırlı sonuç getirmeyecektir. Eleştirinin içeriği kadar hedef aldığı sonuç da önemlidir. Kime ne getirdiği belirleyicidir. Yoksa en son eski Hak-İş Başkanı ve RP'li Çalışma Bakanı Necati Çelik olayında olduğu gibi, 28 Şubat sürecinde bolca örnekleri görülen bir tür \"itirafçı\" pozisyonuna düşme ya da düşürülme örnekleri kaçınılmaz olur.\nBenzeri şekilde başörtüsü sorunu üzerinde söz söyleyen, yazan, tartışan bazı kişilerin özellikle müslümanlara dost olmayan, zeminlerde sanki ev içi, aile içi ortamlarda imişçesine rahat tutumlar içine girebilmeleri kabul edilemez. \"Müslümanlar\"ın bu sorunu birebir yaşayan kızları, hanımları yalnız bıraktıklarına, bedel ödeme söz konusu olduğunda hiç fedakarlık göstermediklerine, hatta daha da ileri gidip kullandıklarına dair çoğu zaman insaf sınırlarını gözetmeyen ifadeler sadece yasakçıları ve yandaşlarını beslemekte, zalimlere moral destek sunmaktadır. Kaldı ki bu tarz eleştiri-suçlama mantığı ne mevcut soruna, ne de ileriye dönük olarak geliştirilmesi gereken adımlara, çabalara dair somut hiçbir öneri getirmemekte, sadece yakınma düzeyinde kalmaktadır. Bunun sonucunda ise zaten kapitalist dünya görüşünün hedef tahtasına oturttuğu birliktelik anlayışının, biz olma bilincinin, cemaat ruhunun daha da örselenmesine katkıda bulunulmuş olunmaktadır.\nBir Dar Açı Olarak: Kadın Bakış Açısı\nBaşörtüsü sorununun özünü düzenin müslümanlara, İslami kimliğe, İslam'a saldırısı teşkil etmektedir. Bu gerçek gözardı edilip ya da ikinci plana atılıp yasağın münhasıran cinsiyetçi bir zemine oturtulması ve adeta faturanın erkeklere çıkartılması da bir başka yanlış hesaplaşma örneği olarak karşımıza çıkmaktadır. Allah'ın emrini yerine getirdiklerinden dolayı dış görünüşleri dolayısıyla müslüman kadınların zulme maruz kaldıkları, okuldan, işten, sosyal hayattan tecrit edildikleri; buna karşın müslüman erkeklerin aynı değerlere iman etmiş olmalarına rağmen aynı sıkıntıları çekmedikleri, hatta paylaşma adına en küçük bir bedel ödemeye dahi yanaşmadıkları ve benzeri eleştiriler sıkça seslendirilmektedir. Son zamanlarda müslümanlar arasında da yaygınlık kazandığı görülen ve mevcut meselelere cinsiyet eksenli bir perspektiften bakma yaklaşımını içeren \"kadın bakış açısı\" adı verilen yaklaşım da bu eğilimi güçlendirmekte, yaygınlaştırmaktadır.\nHalbuki bu tarz genellemeler çoğu kez yanıltıcı sonuçlar doğurmaktadır. Herşeyden önce kadınlar ve erkekler şeklinde ikili bir tasnifle meseleleri düşünmeye, tartışmaya başlamak yanlıştır. Başörtüsü yasağı müslüman olduğunu söyleyen bütün kadınları değil, inancı ve özgürlüğü için direnenleri ilzam etmiştir. Dolayısıyla \"kadınlar\" diye topyekün bir kategori çizmek doğru olmaz. Aynı şekilde \"erkekler\" diye genel bir kategori çizmek de doğru olmayacaktır. Nasıl kadınlar arasında direnenler ve çözülenler olmuşsa, erkekler arasında da aynı saflaşma yaşanmıştır. Evet başörtüsü taktığı için okul kapısından geri çevrilen, işten atılan erkek yoktur. Ama başörtüsü zulmünü protesto eden pek çok erkek çeşitli cezalara çarptırılmış, mağduriyetlere uğramıştır. Yasağın faturasını ağır bir biçimde ödeyen bayanlar yanında bu zulmü dile getirdikleri, karşı çıktıkları için çeşitli kuruluşlar baskılara ve kapatmalara maruz kalmıştır.\nYeterli oranda baskıcı davranmadıkları için görevden alınan, sürgüne gönderilen okul idarecileri ve öğretmenlerden, eşlerinin başörtüsü dolayısıyla ordudan ve kimi diğer kurumlardan atılan memurlara kadar geniş bir alanda müslüman erkekler de başörtüsü zulmünün bedelini bir biçimde ödemiş ve halen de ödemektedirler. En azından başörtüsü yasağı nedeniyle eşlerinin çalışamaması dolayısıyla müslüman erkekler üzerine binen mali yük mevcut kötü ekonomik koşullarda az bir bedel midir? Okula gidemeyen, işinden atılan genç kız ve kadınların yaşadıkları gerginlik, kızgınlık ve aşağılanma duygusunun bu kız ve kadınların babaları, eşleri, kardeşleri ve oğullarınca hissedilmemesi, paylaşılmaması düşünülebilir mi? En son İHL örneklerinde de bir kez daha görüldüğü üzere kız öğrencilerin maruz kaldığı dayatma karşısında erkek öğrencilerin de dersleri boykot ettikleri, bu yüzden dövüldükleri, gözaltına alındıkları görmezden gelinebilir mi?\nElbette kazançlarına, şirketlerine, unvanlarına ya da makamlarına yönelik risklerin belirdiği durumlarda rahatlıkla başörtüsünü ve başörtülü hanımları feda edebilen müslüman erkeklerin varlığı da inkar edilemez. Yine başörtüsü zulmü gibi İslam'a cepheden bir saldırının söz konusu olduğu yoğun bir zulüm ortamında dahi nefsani arzularının peşinde koşanların, hatta başörtüsü mağduriyetini istismar edip gayrı ahlaki ve çirkin ilişkiler kotaran erkeklerin mevcudiyeti de artık tek tük, istisna sayılması gereken boyutları aşmış görünüyor. Buna rağmen nasıl ki, çirkin ilişkilerin bir tarafını teşkil eden kadınların varlığı müslüman kadınlara dair olumsuz bir genelleme yapmayı haklı çıkartmazsa, nefsine teslim olmuş bir takım erkeklerin varlığı da diğer tür bir genellemeyi haklı çıkartmaya yetmez.\nYeterli duyarlılık göstermekten aciz, bedel ödeme söz konusu olduğunda gayet ürkek ve ahlaki dejenerasyona epeyce müsait zeminlerin kökünü cinsiyet eksenli açıklamalarda bulamayız. \"Erkekler\" ya da \"kadınlar\" diye başlayan açıklamaların bize kazandıracağı hiçbir şey yoktur. Düzenin despotik kuşatması altında bunalan insanların, ağırlığı altında ezildikleri zulmün hesabını sorunun kaynağı olan düzene yöneltmek yerine farklı mecralara taşıyarak ve feminist esinti tanımlamalarla gündemleştirmeye kalkması egemenlere hizmet etmekten başka anlama gelmez.\nAfganistan'a Amerikan saldırısının arefesinde 'Taliban zihniyeti\" veya İHL'lerde zulmün doruğa çıktığı bir ortamda \"ülkemizde İHL'lerin sayısı ihtiyaca mı tekabül etmektedir, yoksa fazla mıdır?\" tartışmaları gibi örneklerde olduğu gibi yanlış zamanda, yanlış zeminlerde ve yanlış başlıklarla sorulan soruların, gündemleştirilen eleştirilerin, yapılan tartışmaların mutlaka hedefi ve doğurduğu/doğuracağı sonuçlar gözetilmelidir. İyi niyetle ve haklı iddialarla yola çıkılmış olsa da basiretten uzak ve mücadelenin bütüncüllüğünü kavramaktan aciz tutumlarla oluşturulan gündemlerin sonuç itibariyle sadece \"ev içi\" çatışma ve giderek \"fitne\" kaynağı teşkil etme ihtimali yüksektir.\n\"Kadın bakış açısı\" adı verilen yaklaşım aynen etnik, mesleki, ya da yaş kategorileri merkeze alınarak oluşturulan yaklaşımlar gibi parçalayıcıdır. İslami kimlik ve mücadelenin bütüncüllük içinde algılanma ve savunulmasını engeller. İslami referanslardan kalkılmak suretiyle değil, her biri kendi içinde birtakım haklılıklar taşıyor olabilmekle birlikte, konjonktürel etkilerle inşa edilmiş tarihselci, modernist ya da gelenekçi kalıplar gibi son kertede \"dışarıdan\" bir dayatma şeklinde önümüze gelmiştir.\nNiçin Sadece Kayıplar Gündemleştiriliyor?\nBaşörtüsü zulmünün İslami kesimde ele almış tarzı açısından yaygın bir olumsuzluk da konunun sürekli yol açtığı sıkıntılar, acılar, kayıplar ve hayal kırıklıkları zemininde gündemleştirilmesidir. Bu tutum yoğunlaştığında ortaya bir tür ağıtlar demeti, bazen düpedüz arabesk görüntüler çıkabilmektedir. Elbette vicdanı olan herkesi sarsan, sarsması gereken acılar, ızdıraplar yaşanmış ve yaşanmaktadır. Başörtüsü zulmü, yaşadığımız ülkede her kesimden insanı adeta sistematik bir işkence ve baskı düzeni içinde yaşamaya mahkum eden diktatörlüğün en vahşi uygulamalarından biri olarak sahnededir. Ve eğer yasakçı düzenin zulmünü, çirkinliğini teşhirse söz konusu olan; sosyal, siyasal, kültürel, ekonomik, psikolojik vs. her alanda devasa yansımalara, travmalara yol açan bu zalimce yasağı gündemleştirmek için her vesileyi değerlendirmek bir sorumluluk olarak da algılanmalıdır. Ama bunu moral çöküntüye yol açacak şekilde yapmak asla kabul edilemez.\nBireysel hayat ve kaybolan gelecek vurgularının yoğun biçimde dillendirilmesi de moral çöküntüyü besleyen söylemlerden biri olmaktadır. Bu tarz yaklaşımlar zulme doğrudan muhatap olan insanları giderek daha fazla içe dönmeye, karamsarlığa itmekte ve devamında psikolojik olarak taşıyamayacakları bir yükün altında ezilme duygusu ile başbaşa bırakmaktadır. Halbuki zulmün tüm şiddeti ile sürdüğü bir vasatta içe dönmek, bireysel kayıplar muhasebesine yoğunlaşmak gibi tavırlar mücadelenin sünnetine aykırı olduğu gibi sadece kişilerin ruh sağlığını bozan, bunaltan etkiler doğurur.\nBaşörtüsü zulmünün sayısız hayatı kararttığı tartışma götürmez bir gerçek olmasına rağmen, konuyu sadece bireysel hayatlar ve hayaller zemininde ele almak ne kadar doğru olabilir? Yaşanan acılar ve sıkıntıların aynı zamanda sonrakilere devredilecek şerefli bir kimlik ve mücadele geleneği boyutu içerdiği de gözden kaçırılmamalıdır. Burada aslolan başörtüsü yasağı sonucunda engellenen, tecrite uğrayan, çeşitli biçimlerde mağdur edilen insanların tüm bu zulümlere karşın kimliklerinden ve onurlarından taviz vermeyerek savundukları değerlerle birlikte kişiliklerini de korumuş ve yüceltmiş oldukları gerçeğidir. Sonuçta İslam'ın değil küfrün ve şirkin hakim olduğu bir toplumsal düzende yaşadığımıza göre bedel ödememiz kaçınılmazdır. Ama zaten mümin olmak, gerektiğinde Allah için bedel ödemeyi göze almak değil midir?\nRabbimiz, Kitab'ında yaşadığımız sıkıntılar ve zorluklar nedeniyle üzül memem izi, gevşemememizi, eğer inanmış isek üstün olduğumuzu hatırlatıyor. Ve yine pek çok ayette müminlerin mutlaka galip geleceklerini vaad ediyor. Rabbimize güvenmeli, vaadine inanmalıyız. Ve her fırsatta ayaklarımızı sabit kılmasını ve kafirler güruhu karşısında bizlere yardım etmesini niyaz etmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}