{
  "id": "56c2d24c-a332-4808-b667-2c8b15f53bb6",
  "title": "Filistin'den Çeçenistan'a Kaderlerimiz Aynı, Direnişimiz de!",
  "author": "Murat Özer",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/filistinden-cecenistana-kaderlerimiz-ayni-direnisimiz-de-3388yy.htm",
  "content": "On yedibini çocuk, seksen yedi bin şehid. Yüz seksen beş bin yaralı... İkinci Çeçenistan cihadının bugüne kadar ki bilançosu bu. Yazmak zor, düşünmek daha da... Ruslar, Amerikalılar, Siyonistler, Hindular: Adeta yarışıyorlar küfrün tek ümmet olduğu gerçeğini kanıtlamak için. Artık iki kutuplu dünya yok. Doğu-Batı kalmadı, Kuzey-Güney de. Tüm dünyanın ve hatta müslümanların gözlerinin önüne çekilen perde kalktı, tek bir hakikati doğruluyor herşey: Dünya kurulduğundan beri, yalnız bir gerçek zıtlık, bir gerçek düşmanlık var. O da hak ve batılın ebediyyen sürecek kavgası.\nBirinci Çeçen savaşı esnasında, mücahidleri ABD'nin desteklediği söyleniyordu. Tıpkı Afganistan'da olduğu gibi. Müslüman halkların dağınıklığını fırsat bilen uluslararası güçler, karşıtlarının aleyhine olabilecek her türlü imkanı kullanmış olabilirler. Sizin savaşınız, kavganız, emeğiniz, teriniz, istemeseniz de bir başka emperyalist gücün çıkarına kullanılmış olabilir. Bosna ve Kosova'da müslümanlar ne yazık ki bunları yaşadılar. Ama tüm kutupların, düzenlerin, uluslararası çıkar gruplarının tezlerinin üzerinden 11 Eylül silindir gibi geçtiğinde; Usame, ümmetin birliğini, Filistin davasının merkeziliğini, gerçek savaşın hak ve batıl arasında olduğunu bir kez daha hatırlattığında o silindir, kafaları demokrasi, liberalizm ve AB normları ile iğdiş edilmiş müslümanların bu kirli belleklerinin üzerinden de geçti. Artık herşey daha net. Küfrün kirli yüzü de...\nÇeçenistan, Ölüm Kokuyor!\nRamallah'ı, Beytullahim'i yerle bir eden, Cenini ölü bir şehre çeviren Siyonistlerin bu katliamları dünya televizyonlarından yayınlandığı saatlerde, Rusya da Grozni'ye yönelik benzer bir katliamı gerçekleştiriyordu. Kara ve havadan yapılan saldırılarda yüzlerce kadın ve çocuk öldü. El Cezire televizyonunu arayan bir Çeçen kadın, her tarafta parçalanmış insan cesetleri olduğunu, Rus askerlerinin kadınları çırılçıplak soyup şehirde dolaştırdıklarını söylüyordu. Han Kale, Vedeno, Nojay-Yurt ve Şatoy'da binlerce erkek gözaltına alınıp toplama kamplarına götürüldü. \"21 Şubat günü Çeçenistan'daki en büyük Rus askeri üssüne 1 kilometreden daha az bir mesafede yer alan Daçni Köyü'nde ortalığa saçılmış halde insan cesetleri bulundu. İçlerinden 19 bedenin kime ait olduğu tespit edilebilen ve bunlardan en az 16'sının canlı olarak en son Rus güçlerinin gözetimi altında iken görülmüş bulunan 51 insanın cesetleri nihayet birbirlerine yakın bir halde bulundular.\" Bu ifadeler Human Rights Watch isimli insan hakları örgütünün Çeçenistan İzleme Komitesi'nin raporundan. Önce gözaltına alıyorlar, sonra toplama kamplarına götürüp, topluca katlediyorlar. Filistin ve Çeçenistan arasındaki bu benzerlik sizi şaşırtmıyor mu? Şaşırmayın, çünkü zalimlerin dinleri aynıdır, katliam rehberleri de...\nSuikast Politikaları Bile Aynı\nABD'nin Afganistan'a yerleştikten sonraki ikinci durağının Gürcistan olması ve 200 kadar ABD askerinin bu ülkeye gitmesi de gösteriyor ki, birbirlerine karşıt iki kutup gibi gözüken bu iki ülke, Rusya ve ABD müslümanlara karşı ortak hareket etmektedirler. Bu ittifak Afganistan'da da çirkin yüzünü göstermiş, Rusya Afganistan'a büyük bir birlik göndermişti. İsrail'in Filistinli önderlere yönelik giriştiği suikast politikasını Rusya da, CIA ve MOSSAD işbirliği ile Çeçen komutanlara karşı yürütüyor. Ürdünlü komutan Ömer ibn Hattab'ın şehid edilmesinden MOSSAD sorumlu tutuluyor. Siyonizmin eli Çeçenistan'a kadar uzanıyor. Hiç şaşırtıcı değil, değil mi?\nAncak, ümit ışığı yok değil. Hattap, Ürdün'den gelip Çeçenistan'ın onuru için savaştığına, Eymen el Zevahiri Mısır'dan gelip Afganistan için savaştığına göre ümmet bilinci neye mal olursa olsun tekrar tesis edilmektedir. Bizleri aydınlığa çıkartacak olan da bu değil mi?\nÜmmetin kaderi, belki de tarih boyunca hiç bu kadar birbirine benzememişti. Acıları, sıkıntıları hiç bu kadar aynılaşmamıştı. Ancak ümmetin kurtuluşu da, hiç bu kadar tek cümleyle özetlenememişti: Küresel kuşatma ve Siyonizm yok edilmedikçe, müslümanlara ve hatta insanlığa rahat yok!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}