{
  "id": "147c371f-a860-4362-90ff-bec66d9dfa1f",
  "title": "Demokratik Reform ve Sürekli Mücadele",
  "author": "Cemil Mecdalavi",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/demokratik-reform-ve-surekli-mucadele-3455yy.htm",
  "content": "FHKC İsrail'in sürekli saldırılarına hedef olmuş bir örgüt. Genel Sekreteri Abu Ali Mustafa geçen yıl Ramallah'taki bürosunda bir İsrail helikopterinden atılan füzeyle öldürüldü. Halefi Ahmet Saadet ise İsrail tarafından eski Turizm Bakanı Rehavam Zeevi'nin öldürülmesinden sorumlu tutulmakta, İsrail ABD'nin arabulucuğuyla Ramallah'ra Arafat'a yönelik kuşatmayı kaldırması karşılığında Filistin yönetiminden Saadet'i hapiste tutması talebinde bulunmuştu. Halen Saadet Amerikalı ve İngiliz gözlemcilerin denetiminde Eriha'da bir hapishanede tutulmakta.\n-Kesintisiz devam eden İsrail baskısı ve tünelin sonunda bir türlü ışık görünmemesini de gözönüne alırsak, Filistinli siyasi ve direniş örgütlerinin yöntem değişikliğine gitmeleri gerektiğini düşünüyor musunuz?\n-İsrail'in saldırganlığının kestirilemez boyutlara vardığı doğrudur. Fakat bunun beklenmedik bir durum olduğu düşünülmemeli, çünkü askeri bir işgalin terör ve baskı olmaksızın gerçekleşebileceğini zaten düşünemeyiz. Bu terör Filistin topraklarında önce Siyonist çetelerce başlatılmıştı, şimdi de İsrail devletince sürdürülüyor. Gerçekten de Siyonist sömürgeci işgalin terör, katliam ve ihlal olmaksızın tamamlanması söz konusu olamazdı. Benim kanaatimce, İsrail'in devlet terörü, Siyonist liderlik bu terörün bedelinin kendileri için çok ağır olduğunu görmeden bitmeyecektir. Bu yüzden de bizim için siyonistleri ulusal haklarımızı tanımaya zorlayacak ölçüde daha fazla dayanıklılık, daha ısrarlılık ve direniş ortaya koymaktan başka çözüm yok.\n-Peki, mevcut durum ve olumsuz uluslararası koşulları da göz önünde bulundurarak Filistinlilerin taktik bir değişikliğe gitmeleri gerektiğini düşünmüyor musunuz?\n-Kesinlikle, taktikleri gözden geçirmek her düzeyde gereklidir ve biz FHKC olarak buna sürekli çağrıda bulunduk. İntifada'nın daha etkin kılınması ve stratejik ulusal çıkarlarımıza daha fazla hizmet etmesi için çeşitli öneriler sunduk. Siyasi, ekonomik ve sosyal reformlar önerdik. Siyasi olarak, Filistin merkezinin hem içeride hem de dışarıda yeniden organizasyonu çağrısında bulunduk. Birleşik bir liderlik oluşturulması ve bir kişinin tüm sorumluluğu ve karar yetkisini üzerine alması şeklindeki mevcut hale son verilmesini önerdik. Ayrıca tüm imkanlarımızın halkımızın İsrail karşısındaki kararlılığını artırma yönünde kullanılmasını-istedik.\n-İntihar eylemleri Filistin davasına zarar verdi mi?\n-Bu konuda pek çok tartışma var. Benim görüşüm, İsrail saldırganlığı halkımızı hedef almayı sürdürdüğü müddetçe bu eylemleri mahkum etmek yanlıştır. Özcesi, Şaron'un ordusu katliamlarına devam ederken şehadet eylemlerine son veremeyiz ve vermemeliyiz. Elbette, bununla birlikte silahlı mücadelemizin siyasi etkinlik boyutu üzerinde de her zaman ısrarlı olmalıyız.\n-Filistin stratejisinin ne olması gerektiğini düşünüyorsunuz?\n-Tarihin bu anında bizim stratejimizin 1967'de işgal edilen tüm topraklarda işgalin sona erdirilmesi ve başkenti Doğu Kudüs olan bağımsız bir Filistin devletinin kurulması ve Filistinli mültecilerin geri dönüş haklarının korunması olduğunu düşünüyorum. Ve hedeflerimize ulaşmak için her tür mücadele biçimini; silahlı mücadele, siyasi mücadele ve şiddet dışı yöntemleri kullanmamız gerektiği açıktır.\n-Oslo Anlaşması öldü mü?\n-Bu anlaşmanın zaten sakat doğduğuna ve çok temel bir ihtiyaç olan ulusal haklarımızı ve hedeflerimizi karşılayamadığı için öldüğüne inanıyoruz. Ayrıca İsrail hiçbir zaman bunu bir barış anlaşması şeklinde görmedi, hep güvenlik düzenlemesi şeklinde algıladı. Her halükarda bu özürlü varlığın ölümü kaçınılmazdı ve bundan dolayı da hiç üzgün değiliz.\n-İslamcı ve milliyetçi güçler arasında sürdürülen ulusal diyalog ne durumda?\n-Ulusal bir eylem planı üzerinde epeyce çalışmamızdan sonra Hamas'taki kardeşlerimiz bize kendilerinin önemli bazı noktalarda rezervleri olduğunu, üzerinde daha fazla etüt gereği duyduklarını söylediler. İslami Cihad da benzeri bir tutum takındı. Bilahare biz tüm gupların katılımıyla diyalogu sürdürdük. Tüm katılımcıların onayı ile Hamas ve İslami Cihad'ın rezervlerinin de eklendiği bir program ortaya çıkardık.\n-FHKC önümüzdeki seçimlere katılacak mı?\n-FHKC siyasi kurumlarımızın gerçekçi ve demokratik temelde yeniden yapılandırılması çağrısında bulundu. Biz aynı zamanda siyasi ve ideolojik çeşitliliği yansıtacak şekilde nisbi temsil ilkesi temelinde adil ve özgür bir seçim talebinde bulunduk. Biz yine Oslo Anlaşması'ndan bağımsız biçimde yeni bir seçim kanunu ilan edilmesi çağrısı da yaptık.\n-Filistin hükümetinin istifa kararını nasıl değerlendiriyorsunuz?\n-Hükümet güvenoyu almayacağı belli olunca istifa etti. Gerçekten değişim isteyenler var, yeni hükümette kendisine bir mevki arayışı içinde olanlar var. Ve yine Arafat sonrası döneme hazırlık yapanlar da mevcut. Her ne kadar vekiller ilk defa ona \"hayır\" demeye cesaret edebilmiş olsalar da ben bunun Arafat döneminin sonu olduğunu düşünmüyorum.\n-Bazı Filistinliler ABD'nin Irak'a saldırması durumunda Şaron'un çok daha tehlikeli operasyonlara girişebileceğinden endişe etmekteler.\n-Şaron'dan her şey beklenir. O bir savaş suçlusudur ve bize karşı faşist arzularını gerçekleştirmek için her yola başvurabilir. Fakat ben onun zaten yapabileceği herşeyi fazlasıyla yaptığına inanıyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}