{
  "id": "292d3120-7d21-4993-aaa1-4c2aca70a865",
  "title": "İsrail, Filistin Halkını Yargılıyor!",
  "author": "Fedva Barguti",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/israil-filistin-halkini-yargiliyor-3456yy.htm",
  "content": "Batı Şeria da Fetih örgütünün genel sekreteri ve aynı zamanda Filistin Yasama Konseyi üyesi olan Mervan Barguti, İsrail tarafından İntifada'nın başlıca organizatörü kabul ediliyor. Mart ayının sonunda İsrail'in Batı Şeria'ya yönelik kapsamlı operasyonunda ele geçirilen Barguti İsrail mahkemesince \"terör\" eylemleri organize etmek suçlamasıyla yargılanıyor.\n-İsrail niçin kocanızı genelde işgale karşı mücadele eden Filistinlilerin yargılandığı askeri mahkemede değil de, sivil mahkemede yargılıyor?\n-Gerçekte İsrail askeri ya da sivil mahkemeleri arasında bir fark yok. Unutmamalıyız ki İsrail, devleti olan bir ordudur, ordusu olan bir devlet değil. Bu yüzden de sivil ya da askeri tüm mahkemeler İsrail ordu kurumunun ve istihbarat servisi Şin Bet'in emrindedir. Bunu rahatlıkla söylüyorum çünkü İsrail mahkemeleri İsrail ordusu tarafından yayınlanan askeri emirlere göre hüküm vermekteler. Ayrıca şu da var ki, Şaron hükümeti kocamı sivil bir mahkemede yargılamakla dünya kamuoyunun dikkatini Filistinlilerin suçsuz oldukları kanıtlansa dahi suçlu ilan edildikleri askeri mahkemelerinden uzaklaştırmayı hedefledi.\n-Masumiyeti ispatlansa da suçlu?!\nEvet, özgürlük, adalet, insan hakları, onur ve İsrail tahakkümünden ve köleliğinden azade olmak isteyen her Filistinli hiç bir şiddet eylemi içinde yer almamış olsa dahi suçludur!\n-Tüm mahkeme safahatının hukuksuz olduğunu mu söylüyorsunuz?\n-Elbette, işgal mahkemesi ve işgal kanunu! Asıl yargılanması gereken işgalciye ve onun zulmüne karşı direnenler değil, vatanımızı işgal eden İsrail olmalıdır.\n-Kocanız Ramallah'ta ele geçirildikten sonra fiziki ve psikolojik işkence gördü mü?\nEvet, beş haftadan uzun bir süre elleri arkadan bağlı ve ayakları zincirli bir halde küçücük bir sandalyede oturmaya zorlandı. Bu süre zarfında uykusuz bırakıldı ve sürekli aşağılandı.\n-Kocanızın mahkemede savunmasını kendisinin yapmak istemesinin nedeni ne?\n-Öncelikle bizler İsrail mahkemelerinin Filistinlileri yargılamaya hakkı olduğunu reddediyoruz. Filistinliler İsrail vatandaşı değiller. İsrail'de hiçbir insani ve medeni hakları bulunmuyor. Öyleyse İsrail hukuku Filistinlilere uygulanamaz. Mervan ihtiyaç duyduğunda pek çok avukat bulabilirdi fakat bunu istemedi, İsrail işgalinin bu yönüne dikkat çekmek istedi.\n-Ne tür suçlamalarla karşı karşıya?\n-Tümü yalanlardan oluşan bir dizi suçlama. Onu İntifada'nın mimarı olmakla, İsrail hedeflerine saldırılar düzenlemek ve yüzlerce İsrailli'nin ölümünden sorumlu olmakla suçluyorlar. Aslında onlar Filistin ulusal hareketini ve işgale karşı ayağa kalkan Filistin halkını yargılıyorlar.\n-Kendisine yöneltilen suçlamaları ayrıntılı bir tarzda reddedecek mi?\n-Hayır, o suçlamaları dinlemeyi bile reddediyor, işgal yasadışı olduğuna göre onun tüm sonuçlarının da yasadışı olduğunu savunuyor.\n-Mahkemede ne söyleyecek?\n-Onlara İsrail işgalinin Filistin ve tüm Ortadoğu'da her tür şiddetin kaynağı olduğunu söyleyecek. Filistin halkının terörün asıl kurbanı olduğunu ve İsrail işgalinin Filistinlilerin en temel hakları, yaşama ve özgürlük haklarını gasp ettiğini söyleyecek. İşgal altında tutulan her halkın askeri mücadele de dahil bulabildiği her tür araçla işgale karşı direnmesinin meşru bir hak olduğunu söyleyecek. Ve yine onlara kendisinin iki halk için iki devlet ilkesi temelinde barışçı çözümden yana bir barış adamı olduğunu söyleyecek.\n-Kocanız nerede tutuluyor?\n-Yüksek güvenlikli Hedarim Hapishanesinde tecrit altında tutuluyor. Dışarıdan cezaevini andıran burası, içeriden tam bir toplama kampı.\n-Kocanızla uluslararası dayanışma artmış görünmekte.\n-Evet, Paris'te başlattığımız \"Mervan Barguti ile Uluslararası Dayanışma Kampanyası\" Belçika, Almanya ve Güney Afrika'ya uzandı. Birçok insan hakları örgütü bu kampanyayı destekliyor, çünkü Mervan'ın en büyük Filistin örgütünün seçilmiş bir lideri ve aynı zamanda Filistin halkının seçilmiş bir temsilcisi olarak barıştan yana olduğu biliniyor.\n-Kocanızın durumuna dikkat çekmek için ne tür faaliyetler yürüttünüz?\n-Geçen ay Avrupa Parlamentosu'nda konuştum. Bundan önce de değişik İngiliz milletvekilleri ile görüşmelerimde kocamın serbest kalması için nüfuzlarını kullanmalarını istedim. Mervan ile dayanışma amacıyla Güney Afrika'da büyük bir gösteri tertiplendi. Dünyadaki tüm barış ve özgürlük yanlısı insanların İsrail'in kocama ve Filistin halkına karşı işlediği suçlara karşı harekete geçmelerini sağlamak için elimizden geleni yapıyoruz.\n-Kocanızın hayatından endişeli misiniz?\n-Evet, İsrail ordusu dünyanın en suçlu ordusudur. Her gün Filistinli sivilleri soğukkanlılıkla öldürüyorlar. Bizlerin hayatını ucuz, hatta değersiz görüyorlar.\n-Sizin ve çocuklarınızın durumu ne?\nNormal hayata uzun zaman önce veda ettik. Kalabalık caddelere ve sokaklara namlularını doğrultmuş İsrail tanklarının gölgesinde normal hayat olamaz zaten. Bizim ise korunmak ve direnmekten başka çaremiz yok. Bu, özgürlük mücadelesi ve biz kazanacağız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}