{
  "id": "59124c3b-d02c-4fc6-b060-5d1976f976c1",
  "title": "Coğrafyaları Aşan Bir Sorumluluk: Kudüs",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/cografyalari-asan-bir-sorumluluk-kudus-3512yy.htm",
  "content": "Ümmet bilinci ve İslami sorumluluk duygusunun yaşatılması ve yaygınlaştırılmasının vesilelerinden biri olan Kudüs Günü Almanya'da yaşayan Müslümanlarca da kutlandı. Müslümanlarla Dayanışma Platformu tarafından 30 Kasım günü Essen'de bir düğün salonunda tertiplenen etkinlikte önce hep birlikte iftar edildi. Kudüs Günü dolayısıyla yapılan konuşmalar ve şiir ve marşlarla devam eden program sinevizyon gösteriminin ardından dua ile son buldu.\nKapitalist Batı dünyasının bir ucunda ve mekansal olarak Ortadoğu'ya oldukça uzak bir coğrafyada bir araya gelen ve genelde Türkiye kökenli Müslümanlardan oluşan kadınlı, erkekli, çocuklu topluluk, mekan olarak ne kadar uzak olurlarsa olsunlar yürekleriyle ve bilinçleriyle Kudüs'e ve Filistin'e hiç de uzak olmadıklarını ortaya koydular. Avukat Hüsnü Yazgan konuşmasında Filistin'de yaşanan gelişmelerin Müslümanlar için ne ifade ettiğini ve de ne ifade etmesi gerektiğini Kuran perspektifinden dile getirdi. Küreselleşme adı altında sevimli kılınmak istenen global emperyalist yayılmacılığa dikkat çektiği konuşmasında Hüsnü Yazgan ayrıca Müslümanların sorumluluklarının gereğini yerine getirmeleri için birliktelik içinde olmaları ve bu doğrultuda hareket etmelerinin zorunluluğunun altını çizdi.\nOkunan şiirler ve saz eşliğinde söylenen marşlarla duygusal bir atmosferin yaşandığı salonda izleyenlerin \"Allahu Ekber\", \"Yaşasın Filistin Direnişimiz\" ve \"Kahrolsun İsrail\" sloganları coşkuyu artırdı.\nMerkezi Almanya'nın Duisburg şehrinde bulunan İnsan Onuru ve Hakları Demeği (HDR) Başkanı Murat Yılmaztürk konuşmasında Filistin özelinden kalkarak dünyanın ve hassaten de insan hak ve özgürlüklerine önem verme iddiasında bulunan Batı'nın ne kadar tutarsız ve ikiyüzlü politikalar izlediğine dikkat çekti. Misafir konuşmacı olarak söz verilen Rıdvan Kaya ise emperyalist güçlerin ve onların paralelinde hareket eden yerel iktidarların Müslüman ve mazlum halklara karşı mevcut adaletsiz ve vahşi statükoyu dayattığını söyleyerek buna karşı gerekli olan iki hususa değindi. Öncelikle zihinsel olarak direniş bilincinin kaybedilmemesi gerektiğinin ve ayrıca pratik düzlemde sergilenen samimi gayretlerin kemiyyet kaygısına kapılmaksızın ve yılgınlığa düşmeksizin sürdürülmesinin önemini vurguladı. Almanya merkezli yardım kuruluşu el-Aksa adına kuruluşun temsilcisi tarafından yapılan konuşmada da Filistin'de yaşanan gelişmeler özetlenerek Müslümanların yardımına olan ihtiyaç dile getirildi.\nArdından geçilen sinevizyon gösterimi sırasında Filistin'den hergün ekranlara yansıyan acı görüntüler bu kez hep birlikte seyredildi ve öfke ve duyarlılıklar ortaklaştırılmaya çalışıldı. Yalçın İçyer'in ayetlerden mesajlar içeren duasına salondakilerin hep birlikte amin demesiyle sona eren program Kudüs'ün ve Filistin'in Müslümanlar açısından bölge, etnik köken ya da dil farklılıklarını aşan bir sorumluluk çerçevesi olduğunun bir kere daha altının çizilmesine vesile oldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}