{
  "id": "6ba7eb27-b8df-4271-ba01-2000a38792f0",
  "title": "Gerçek Manada Bir Değişim İçin",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/gercek-manada-bir-degisim-icin-2702yy.htm",
  "content": "Türkiye 3 Kasım'da seçime gidiyor. Yapılan tüm anketler Meclis kompozisyonunun seçimlerle birlikte büyük oranda değişeceğine işaret etmekte. Seçimlerin Meclis'i değiştireceğini, hükümeti değiştireceğini herkes rahatlıkla söyleyebiliyor ama statükoyu değiştirebileceğini kimse iddia edebiliyor mu? İnsan hakları ihlallerinden ekonomide izlenen yoksullaştırıcı politikalara, bağımlı dış politikadan beyin sulandıran eğitime kadar kitlelere bazen zorla, bazen uyutarak, avutarak dayatılan politikaların da değişebileceğini umut eden var mı? Açıkçası bir dizi süslü ve inandırıcılıktan uzak vaatlerde bulunmalarına rağmen iktidar adayı partilerin hiçbiri bu yönde bir değişimi seslendiremiyor. Daha da kötüsü halkın da bu yönde ortaya koyduğu ciddi bir irade gözükmemekte. Zaten ciddi, temelli, sarsıcı bir halk iradesi olmaksızın tepede birtakım operasyonlarla statükonun köklü biçimde değişebileceğini ummanın anlamsızlığı da bilinmekte.\nBu yüzden 3 Kasım sonrasında, en azından mevcut tablodan daha kötüsü olamayacağı için, muhtemelen toplumu sevindirecek, belki bir nebze umutlandıracak bir sonucun ortaya çıkması beklenebilir. Ama bu, yüzyüze olunan kronikleşmiş sorunlara çözüm bulunacağı anlamına gelmiyor. Dolayısıyla gerçek anlamda bir değişim, insanlara hayrı getirecek, münkerden uzaklaştıracak bir yenilenme arzusu içinde olanlar gündelik hesapların avutuculuğuna değil, vakit geçirmeksizin uzun vadeli mücadele ve tebliğ sorumluluğuna uygun tutumlar içine girmelidirler.\nDüzen partilerinin neyi yapıp neyi yapamayacakları evvela kendilerini, hedeflerini, yapacaklarını ifade ettikleri söylemlerinden; ilaveten bugüne kadar izledikleri politik hattan rahatlıkla anlaşılabilir. Bu çerçeveden bakıldığında bırakalım iktidar koltuğunda karşılaşabilecekleri yerel ve uluslararası baskı güçlerinin ağırlığı altında muhtemel çark etme vaziyetlerini, daha propaganda aşamasında dahi müthiş bir edilgenlik ve boyun eğmişlik manzarası ortaya çıkmakta.\nGiderek tam bir devlet terörüne dönüşen ve hukuk bir kenara, mantık kalıplarını da alt üst eden bir despotizm örneği olarak başörtüsü zulmünün dolu dizgin sürmesi karşısında ağzını açamayan siyasilerin ülkesi burası. Kendilerini okul kapılarına zincirleyen İmam Hatipli öğrenciler en azından zihinleriyle, eylemleriyle özgürler; ama \"iktidar\"a talip olan politikacılar kendilerini ifade etmekten bile acizler, bağımlılar! Çözmek şöyle dursun, sorunu gündemleştirmeye bile cesaret edemiyorlar. İfade ve propaganda özgürlüğüne muhtaçlar!\nYanıbaşımızda korkunç sonuçlar doğurabilecek bir savaş tehlikesi var. Bölge bugün olduğundan daha koyu biçimde Amerikan emperyalizminin karanlığına itilecek. Müslüman kardeşlerimiz, mazlum insanlar ölecek, yaralanacak, sakat kalacak. Ama sözle olsun bu tehlikeye, bu azgınlığa karşı çıkma cesareti göstermekten aciz partiler bizden iktidara geldiklerinde sihirli bir el değmişçesine herşeyin düzeleceğine inanmamızı bekliyorlar. Almanya'da Sosyal-Demokratlara seçim kazandıran anti-Amerikancılık ve savaş karşıtlığının Türkiye'de telaffuz bile edilememesi ne acı! Irak halkı Alman halkına bizden daha mı yakın? Ümmet kimliğine, bırakalım ümmet kimliğini, insanlığa, adalete bu kadar mı uzak düştü bu ülke ve toplum?\nYa Filistin, Kudüs? Mirac Kandili münasebetiyle camiler doluyor, televizyon kanallarından programlar yayınlanıyor, hutbeler, vaazlar veriliyor. Bir sürü asılsız, Kuran dışı rivayetler, masallar Mirac adı altında işleniyor ama İsra'nın mekanı olan Kudüs'ün bugün içinde bulunduğu mahzun halden tek kelimeyle olsun söz edilmiyor. Dinin Allah'ın dini olmaktan çıkarılıp, egemenlerin hizmetine koşulmuş bir uyuşturucu işlevi görmesi değil mi bu?\nGerek halk olarak, gerek ümmet olarak yaşadığımız sıkıntıların, zorlukların ve zulümlerin boyutları katlanarak artarken bir yandan da İslami direniş bilincinin ve sorumluluğunun giderek daha geniş kitlelerde ve coğrafyalarda yankılanması gerçeği herşeye rağmen durdurulamayan, engellenemeyen bir süreç olarak devam etmekte. Şüphesiz bu olgu bizleri umutlandırıyor. Elbette öncelikle Kur'an'ın bizzat kendisi bizim için sonsuz bir umut kaynağı. Karşılaştığımız zorlukları ancak Allah azze ve cellenin kıyamete kadar insanlığa yol gösterecek vahyine sarılarak aşacağımıza inanıyoruz. Yaşadığımız günleri bu bilinç ve duyarlılıkla değerlendirme temennisiyle sizleri yeni bir sayı ile başbaşa bırakıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}