{
  "id": "668d55bd-ae6e-4af7-8de9-1a6c640881c5",
  "title": "Müzakerelerden Geriye Kalan",
  "author": "Haydar Abduşşafi",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/muzakerelerden-geriye-kalan-3454yy.htm",
  "content": "Uzun bir mücadele geçmişine sahip bir isim olan Haydar Abduşşafi 1991'de İspanya'nın başkenti Madrid'de haşlayan ve 1993 Oslo Anlaşması'yla sonuçlanacak olan müzakerelerde etkin bir role sahipti. Abduşşafi aynı zamanda Oslo sürecinin çökeceğini söyleyen de ilk kişi oldu. 1996'da Filistin Parlamentosu için yapılan seçimlerde Abduşşafi ikamet ettiği Gazze'den kolaylıkla seçildi. Fakat iki yıl sonra bu kurumun hiçbir güce sahip olmadığı tespitinden hareketle parlamentodan istifa etti. Halen Gazze'de Kızılay Cemiyeti'nin başkanlığını yapıyor ve ayrıca Filistin Bağımsız insan Hakları Komisyonu'nun genel sekreterliğini yürütüyor.\n-İntifada'nın üzerinden iki yıl geçti. Ayaklanmayı nasıl değerlendiriyorsunuz?\n-İntifada, mevcut hale ve özellikle de müzakere sürecine karşı halkın samimi tepkisidir. Hepimiz biliyoruz ki, İsrail işgal altında tuttuğu topraklarda kalmak ve hatta bir yandan da buralarda yeni yerleşim birimleri tesis etmek için müzakereleri istismar etmekte.\n-Bu Oslo ile birlikte elde edilen kazanımların eridiği anlamına mı geliyor?\n-Oslo'nun gerçekte kazandırdığı bir şey yok. Anlaşmalar İsrail saldırganlığı lehine istismar edildi. İntifada işte bu müzakere sürecini ve Oslo'yu reddediş ve Filistinlilerin haklarının ancak onlar için mücadele ile kazanılacağının teyididir.\n-İntifada'nın neticesinde Filistinliler eğitim, ekonomik gelişme, sosyal konular ve diğer alanlarda kayıplara uğramaktalar. Ne düşünüyorsunuz?\n-İntifada müzakere süreci adı altında yaşanan ihlallere karşı halkın kendiliğinden ve duygusal tepkisidir. Bu gayet açık ve anlaşılabilir bir şey. Fakat kendiliğinden ve organize edilmemiş niteliği yüzünden bir sürü gereksiz hata da ortaya çıkabiliyor. Önderliğin İntifada'yı organize etme sorumluluğu vardır.\nÖnderliğin bu sorumluluğu ifada yetersiz kalması İntifada'yı düzensiz bir yolda yürümeye ve İsrail'in eline terk ediyor. İntifada konusunda rol oynayan partiler birbirinden farklı bakış açılarına sahip ve bu yüzden de tüm siyasi grupların demokratik bir çerçevede bir araya gelip birlikte bir organize ile İntifada'yı yürütmeleri önem arzediyor. Filistin Yönetimi bunu sağlayamıyor.\n-Bundan Arafat'ın Filistin Yönetim'ini mi sorumlu tutuyorsunuz?\n-Filistin Yönetimi İntifada'yı organize etmek için gereken birliği gerçekleştirememekten dolayı suçludur.\n-Son kamuoyu araştırmaları Filistin halkının üçte ikisinin Filistinlilerin ulusal haklarım elde etmelerinde silahlı mücadelenin müzakerelere göre çok daha fazla yarar sağladığına inandığını göstermekte. Bunu nasıl değerlendiriyorsunuz?\n-Haklarımızı elde etmek için mücadele etmemiz gerektiğini kabul ediyorum. Fakat şunu da vurgulamak isterim ki, ne yaparsak yapalım, ister barışçıl, ister askeri, organize olmak zorunludur.\n-İsrailli sivilleri hedef alan saldırıları nasıl değerlendiriyorsunuz?\n-Bu saldırılara karşıyım. Öncelikle masum insanları öldürdükleri için, ben İsrail'de de masum insanlar olduğunu iddia ediyorum. Bundan daha önemlisi bizim haklarımızı savunan İsrailliler de bulunmakta. İkinci olarak, bu eylemler dünyada bize duyulan sempati ve desteği zedeliyor. Üçüncü olarak da, bu eylemler İsraillilerin bize karşı daha da zalimleşmelerine ve sınırsız saldırganlıklarına zemin hazırlamakta.\n-Bu eylemleri terörist eylemler olarak tanımlıyor musunuz?\n-Hayır böyle tanımlamıyorum. Bana göre bu eylemleri gerçekleştirerek hayatlarını feda eden gençler terörist olarak tanımlanamazlar. Terörist kendi hayatını riske sokmaksızın başkalarının hayatlarını yok edendir.\nHamas'ın desteği artıyor. Üniversite ya da lise öğrencilerine kimi desteklediklerini sorduğunuzda cevapları \"Hamas\" oluyor.\n-Ben kimin desteğinin arttığına, kimin azaldığına dair bir yorum yapmak istemiyorum. Birleşik bir Filistin liderliği bizim acil ihtiyacımızdır. Bölünmüşlüğe son verip, birlik üzerinde yoğunlaşmalıyız.\n-İsraillilerin açıklamalarına bakıldığında şuan kinden daha yoğun saldırılara hazırlandıkları görülüyor.\nBundan daha fazla yapabilecekleri ne olabilir ki?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}