{
  "id": "0319012a-653f-4153-a10f-4f9cacd7c05f",
  "title": "Günlerden Kudüs",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/gunlerden-kudus-3511yy.htm",
  "content": "\"Birruhi biddem Nefdike Ya Aksa!\nCanım, kanım sana feda olsun ey Aksal\"\n29 Kasım 2002 Cuma akşamı Özgür-Der, tüm dünyada dayanışmanın sembolü olan \"Kudüs Günü\" münasebetiyle Eminönü Kadırga Kültür Merkezi'nde \"Bugün Günlerden Kudüs\" adlı bir program düzenledi.\nÖzgür Çocuk Kulübü öğrencilerinin okuduğu Asr Suresi ve Mescid-i Aksa Marşı'nın ardından okunan Kuran-ı Kerim'le başlayan programın sunumunu Fatih Çayabatmaz ve Zehra Çomaklı yaptı.\n\"Her gün binlerce acıların yaşandığı, oyun yaşındaki çocukların kurşunlara hedef olduğu, anaların feryatlarının hiç dinmediği diyar Kudüs... Aynı zamanda ümmetin İftiharı ve onurudur. Direnişin, dirilişin diyarıdır.\nVe bugün günlerden Kudüs, günlerden Aksa... Bugün, dünyaya düşkünlüğün, bencilliğin kirli kıymıklar gibi toplanıp düşmanın üzerine fırlatıldığı insanların diyarından yükselen sesin günüdür...\" sözleriyle başlayan programda Özgür-Der Başkanı Hülya Şekerci ilk konuşmacı olarak söz aldı. Şekerci, konuşmasında, işgal altında bulunan ve büyük bir imtihandan geçen Kudüslü Müslümanların sadece tanka taş atan ellerinin ve çelik iradelerinin olduğuna, onların kendi topraklarında gerekli mücadeleyi gösterdiklerine, bizlerin ise Filistin halkıyla nasıl münasebet kurabileceğimiz ve Filistin dostları olarak neler yapabileceğimizin telaşı içerisinde olmamız gerektiğine dair vurgular yaptı. Şekerci, konuşmasını şu sözleriyle tamamladı:\n\"Bizler bugün burada, oluşturulmaya çalışılan İsrail, TC ve ABD şer üçgenine karşı, karşıtlığımızı göstermek, emperyalist yayılmacılığa ve ABD'nin Irak üzerine yapacağı savaşa 'hayır' demek için toplanmış bulunmaktayız. Yapılacak çok işimiz var. Tüm dünyada zulüm gören Müslümanlarla dayanışmamızı artırmalıyız. Önce buradan başlamalı ve buradaki zincirleri kırmalıyız. Biz buradan kıracağız zincirleri, siz oradan. Ve bir gün mutlaka buluşacak ellerimiz\"\nŞekerci'nin ardından işgal altındaki dünkü ve bugünkü Filistin'i anlatmak üzere tarih profesörü Ahmet Ağırakça söz aldı.\nAğırakça, her zaman için Allah'ın dinine sahip çıkan bir kitlenin var olduğunu ve müminler olarak imanımızın gereği Allah'ın dinine sahip çıkmamız ve bu dini dimdik ayakta tutmamız gerektiğini dile getirdi. Ve İslam'ın hayattan uzaklaştırıldığı, ümmetin zelil kılındığı, dünya Müslümanlarının haritadan silinmeye çalışıldığı bir dönemde bizler için önem arzeden, ümmetin mekanı olan ve ilk kıblemiz olan Kudüs'e sahip çıkmamız gerektiğini ifade etti. Ağırakça Kudüs'ün tarihçesi hakkında bilgi verdikten sonra şu sözlerle konuşmasını tamamladı.\n\"Bu ümmetin evlatları içerisinde mutlak surette birileri çıkacaktır. Ve bu ümmetin bilinçlenmesi ve işgal altında olan toprakların kurtarılması için birileri yazacak, çizecek, hareket edecek ve yürüyecektir. Ve analar öyle evlatlar yetiştirecek ki bu çocuklar Filistin marşlarıyla, Filistin şiirleriyle, Filistin ninnileriyle büyüyecek ve Kudüs'ü mutlak surette Siyonist işgalden kurtaracaklardır.\"\nAğırakça'nın konuşmasından sonra değerli şairlerimizden Bünyamin Doğruer, Nurettin Durman ve Ahmet Veske'nin Filistin'de yaşanan dramı konu alan sinevizyon gösterimi eşliğinde okudukları şiirlere yer verildi. Okunan şiirlerle bütünlük kazanan ve yüreğimizin diline tercüman olan sinevizyon gösterisinde oldukça duygusal anlar yaşandı.\nBüyük bir heyecan ve coşkunun hakim olduğu ve sık sık \"Her Yer Filistin, Hepimiz Birer Filistinliyiz\", \"Aksaya Selam Direnişe Devam\", \"Direnen Filistin Kazanacak\" sloganlarının atıldığı gece eski Selam Gazetesi yazarlarından Alptekin Dursunoğlu'nun konuşmasıyla devam etti.\nFilistin meselesine Müslümanların bir toprak ve sınır meselesi olarak bakmalarının yanlış olduğunu ve Filistin sorununun Siyonistler ile uluslararası emperyalizmin pragmatik çıkar ilişkilerinin İslam ümmetine dayatılması olduğunu vurgulayan ve Amerika'nın Ortadoğu ve Asya üzerindeki jeopolitik hedeflerini anlatan Dursunoğlu, konuşmasının ilerleyen kısımlarında şunları dile getirdi.\n\"Amerika, Fars Körfezi'nde ve Hazar Denizi'nde yer alan petrol kaynaklarının kontrolünü ele geçirerek İsrail'in güvenliğini sağlamak istiyor. Amerika, İslamcılığı kuşatmaya, Orta Asya ve Kafkaslar'da İslam'ın güçlenmesini önlemeye çalışıyor.\"\nDursunoğlu'nun ardından Mehmet Ali Aslan'ın gitar eşliğinde Eren Eğilmez'le birlikte dillendirdiği Filistin ezgileri Filistin'den esen rüzgarı yüreklerimize taşıdı.\nEzgilerin ardından Özgür-Der Başkan Yardımcısı Özlem Özyurt, 1948'den beri Kudüs'ün Siyonistlerin gerçekleştirdikleri soykırımlara sahne olduğunu ve Muhammed Durraların adeta beyinlerimize kazındığını, kadın, erkek, yaşlı, çocuk demeden binlerce insanın katledildiğini ve ne yazık ki yaşadığımız ülkenin egemenlerinin de İsrail'in kurulduğu günden beri bu işgalci güçlerle yakın ilişki içerisinde olduğunu vurguladı.\nKonuşmasında Sincan'da yürütülen tankların unutulmadığını ve şu anda Bolu F Tipi Cezaevi'nde yatan Nurettin Şirinin haksız bir bedeli ödemeye devam ettiğini dile getiren Özyurt, şehit Şekaki'nin: \"Filistin davası etrafında birliktelik sağlamak; tarihin Kur'an ile buluşmasını ve Mescid-i Aksa'ya doğru siyasi bir coğrafyanın yeniden oluşturulmasını sağlayacaktır.\" İfadelerini aktardı. Ve \"Bu yüzden Müslümanlar olarak Kudüs'ü merkezimize almalı ve bu dava etrafında yeniden ümmeti oluşturmalıyız.\" temennileri ile konuşmasına son verdi.\nÖzyurt'un ardından gazeteci yazar Abdurrahman Dilipak söz aldı.\nAllah'ın ipine sımsıkı sarılmamız gerektiğini ve bu ipi bıraktığımız taktirde Allah'ın da bizlerin ellerini bırakacağını ve haksızlık karşısında susan kişinin dilsiz şeytan olduğunu dile getiren Dilipak, sözlerine şöyle devam etti:\n\"Başımıza gelen felaketler Şaron'un gücünden değil, bizim güçsüzlüğümüzden kaynaklanıyor. Biz Kuran'ın aydınlığından uzaklaştık ve bir takım çevrelerin oyuncağı olduk. Ve aslında hep aklımızda tutmamız gereken bir şey var: Karanlık, aydınlığın yokluğudur. Kafamız bilginin, kalbimiz imanın nurunu yaysaydı eğer, yeryüzü bu kadar karanlık olmayacaktı.\"\nDilipak'ın ardından sahneye yine Özgür Çocuk Kulübü öğrencileri çıktı. Ve öğrenciler bütün salonu ayağa davet ederek hep beraber, büyük-küçük herkesin katılımıyla tek bir yürek halinde \"İntifada\" marşını söylediler.\nKudüs, Mescid-i Aksa ve genel anlamda Filistin davasının tüm Müslümanların ortak davası olduğunu dile getiren ve Filistin halkının bugün bu davaya sahip çıkıp ellerinde taşları, yüreklerinde imanları ile tüm dünya müstekbirlerine ve siyonizme \"LA\" dediklerini bir kez daha beyinlere kazıyan ve sadece bugünün değil her günün Kudüs Günü olduğunu anlatan, sorumluluklarımızı yeniden bizlere hatırlatan gece \"Sesimiz sende yankılansın ey Kudüs!\" temennilerinin ardından yapılan dua ile son buldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}