{
  "id": "b0187f73-52da-43f0-8b27-500006269101",
  "title": "Tarihsel Süreklilik ve Toplumsal Birliktelik Modeli Olarak Hacc -1",
  "author": "Yılmaz Çakır",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/tarihsel-sureklilik-ve-toplumsal-birliktelik-modeli-olarak-hacc-1-3327yy.htm",
  "content": "1- \"İnsanlar için ilk inşa edilen ev/mabed şüphesiz Mekke'deki mübarek ve alemler için rehber olan (Kabe)dir. Orada apaçık işaretlerle İbrahim'in makamı (yaşadığı yer) vardır. Kim oraya girerse güvenliktedir. Oraya gitmeye yol bulabilen insanların Beyt'i/Kabe'yi haccetmesi Allah'ın yüklediği bir görevdir. Kim gerçeği inkar ederse bilsin ki Allah hiçbir şeye muhtaç değildir.\" (Al-i İmran, 3/96-97)\n2- \"İnsanlar arasında hacet ilan et. Yürüyerek ve uzak yerlerden bineklerle sana gelsinler. Böylelikle kendileri için faydalı olan şeylere tanık olsunlar...\" (Hacc, 22/27-28)\nHacc kelimesi, sözlükte: Kasıt, maksat, yöneliş ve yürüyüş anlamlarına gelir. Bu yürüyüşün, yönelişin; İbrahimî dinin bir gereği olarak belli günlerde belli şiarlar ve menasıklar çerçevesinde gerçekleştirilmesine hacc adı verilmektedir.\nAlıntıladığımız 1 nolu ayetler, bu ibadetin gereğine; 2 nolu ayetler ise nedenine işaret eder. Buna göre denilebilir ki hacc oraya \"yol bulabilen\" her mü'mine Allah'ın yüklediği bir sorumluluktur. Yine ayetlere göre bu durum insanların kendi yararları içindir.\nI) Haccın Gerekliliği\na) Kur'an-ı Kerim'in apaçık ifadesiyle dile getirdiği \"yol bulabilen\" herkese haccın farz oluşu ile ilgili ilahi emir, kişilere, anlayışlara, mezhep ve meşreplere göre bazı değişiklikler de göstermiştir. Bugün de bu farklı yorumlar ve anlayışlar halen devam etmektedir. Misal olarak fıkıhçıların bir kısmı için, söz konusu \"yol bulabilme\"; maddi imkan ve güçle alakalıdır; ayetin tefsirinde zengin ve sağlıklı olmayı ilk elde zikretmeleri de bu yüzdendir.\nFıkıh, temelde ve genelde insanların karşılaştıkları pratik sorunları aşmak ve çözmek üzere oluşmuştur. Bununla birlikte bu disipline mensup kişilerin (başka disiplinlerin mensuplarında da birçok kez gözüken) bütünlükten uzak, dar, şekilci ya da her şeyi açıklamada kendi eğilimlerini, yönelimlerini ve modellerini tek esas olarak alan, bir tavır içine girdikleri sıkça karşılaşılan olaylardandır. Konuya hacc çerçevesinden yaklaştığımıza göre burada şunu diyebiliriz: Fakihlerin bir kısmı haccın gerekliliği ve menasıkı bağlamında, sahip oldukları ya da alışık oldukları vech üzere davranarak, olayın sadece \"şeklî\" boyutu üzerinde durmuşlar ve ilgili ayetleri de bu temelde yorumlamışlardır. Belki de bu kimselerin esas noksanlığı her şeyi sadece şekil açısından ele almaları kadar; bunu yaparken daraltıcı olduklarını da görememeleridir. Bu cümleden hareketle onlar, haccın farziyetini açıklama cihetinde yaptıkları yorumlarla, Kur'an'ın anlam bütünlüğünü, mana derinliğini çok da fazla dikkate almışa benzememektedirler.\nBu yüzdendir ki fıkıhçıların haccı ekonomik zenginliğe bağlı kılan anlayışları daraltıcı ve şekilci olmuştur. Misal olarak haccın menasıklarının yerine getirilmesi hususunda gerekli gereksiz pek çok ayrıntıya girildiği halde onun temel misyonuna, amacına ilişkin ifadeler ya ihmal edilmiş ya da olaya zahiri kurtarma sadedinden yaklaşılmıştır. Müzdelife'de şeytan taşlamada kullanılmak üzere toplanan taşların artması durumunda bunların ne yapılması gerektiğinden, ihramda kokulu sabun kullanmamaya kadar bir dizi teferruatı inceleyen ve bunlara ilgi gösteren söz konusu fıkıh; misal olarak, Kur'an'ın emirlerinden olan, hacc mahallerinde (2/198) ve özellikle de hacc sonrasında (2/200) Allah'ı anmak ve onu unutmamak emri ilahisi karşısında yeterli ve gerekli ilgiyi gösterememiş; hacc'ın bir rüknü olmasına rağmen bu alana, kimi gereksiz teferruatlar kadar bile eğilememiştir.\nDünyanın her yerinden gelip, buluşan müslümanlara öğütlenenlerin, çoğu kere bireysel sevap birikimlerini artırmak için, kılı kırk yarma derecesinde tezahür eden fıkhi teferruatlara dalmak olduğunu görmek nasıl bir duygudur yaşayanlar bilir.\nDini intizamın ve düzenin, fıkhi kurallarla sağlanması yönündeki ihtiyaç durumu, meseleyi izah etmekte yeterli olamamaktadır. Yani kârın zararı karşılayamadığı bir durumdur bu.\nHaccın şartlarından olarak ileri sürülen ve bugün özellikle ülkemizde olabildiğince keyfi bir tutumla ele alınan maddi imkan sahibi olma \"şartı\" elbette bütünüyle fıkhın amaçladığı bir netice olamaz. Fakat mevcut fıkıh anlayışlarının yol açtığı etkiler de görmezden gelinemez. Yine aynı disiplinin öne çıkarttığı şartlardan diğeri olan sağlıklı olmak ile maddi imkan arasındaki ilişki -ki bu maddi imkan çoğu kez zenginlik anlamında ele alınıyor- birçok kere bir araya getirilememektedir. Zira insanlar ya zenginlik anlamındaki bir maddi imkana kavuşabilecek duruma, konuma ve yaşa geldiklerinde sağlıklı olmuyorlar ya da tersi olarak, sağlıklı oldukları yaşlarda, dönemlerde ekonomik İmkanlara sahip bulunmuyorlar. Kur'an'ın ilgili ayetleri olan \"haccetmeye yol bulabilenler\" genel ifadesinin hangi gerekçeyle olursa olsun daraltılması, müslüman zihninde ve gönlünde yer bulamamalıdır. Bugün bir tür unu­nu elemişlere mahsus bir ibadet olarak görülen, haccın geciktirilmesi hususunda mevcut ve elbet­te yanlış telakkilerin önemli payı vardır.\nb) Haccın gerekliliğine ve farziyetine ilişkin anlayışları ele alırken zikretmekten kaçamayacağımız bir başka grup ya da anlayış sahipleri de tasavvufçulardır. Özellikle de felsefi tasavvufçu olarak nitelendirilenlerin bu konudaki düşünceleri için şu alıntıları yapmayı uygun görüyoruz: \"Bâyezîd Bistâmî hacca gitmeye karar verip evinden ayrıldıktan kısa bir zaman sonra geri dönmüştür. Kendisine kararından niçin caydın diye sorduklarında o: 'Yolda kılıcını çekmiş bir zenciye rastladım, bana: Geri dönersen ne ala, yoksa başını bedeninden ayırırım', dedi. Sonra da şunları ilave etti: 'Allah'ı Bistam'da bırakıp, Beytü'l-Harem'e gidiyorsun ha!.. Daha sonra biri yanıma gelip nereye gidiyorsun diye sordu. Hacca, dedim. Neyin var, dedi. Yirmi dirhemim, dedim. Onu bana ver ve yedi kere etrafımı tavaf et, senin haccın işte budur, dedi. Ben de böyle yapıp geri döndüm.\" (Ferîdüddin Attâr, Tezkiretü'l-Evliya, Tere. S. Uludağ, s. 203)\n\"Bistâmi'nin şöyle dediği rivayet edilir: 'Bir kere Mekke'de bulunuyordum. Sadece Kabe'yi görmüştüm. Tatmin olmadım. İkinci defa gittiğimde hem evi hem de sahibini gördüm. Üçüncü kere gidişimde evin sahibini gördüm... İşte o anda varlığımı görmekten de tevbe ettim. (Hucvîri, Keşfu'l-Mahcûb, Tere. S. Uludağ s. 206)\nBurada ise başka bir durumla karşı karşıyayız. Tasavvufçuların önemli bir kısmı şeriatın şekil olarak ortaya koyduğu İbadetlere öz adına karşı koyma iddiasında olmuşlardır. Oysa hemen belirtelim ki felsefi tasavvufun özden kastı, Kur'an'ın mana ve maksatları yerine, doğu dinlerinden ve Yeni Eflatuncu gelenekten beslenen vahdet-i vücud anlayışının sunduklarıdır. Sapla samanı karıştıranların ya da toz ve dumandan etrafı göremeyenlerin sandığı gibi. Özellikle de felsefi tasavvufun derdi mübalağaya kaçan şekilcilik anlayışı değil; bizzat şeriatın kendisi olmuştur. Etle tırnak misali bir bütünlüğe sahip İslam dinini ve onun şeriatını hacc örneğinde görüldüğü üzere tahfif etmek esasen tasavvufçuların sık sık yaptıkları yanlış işlerdendir.\nc) Üçüncü olarak; günümüzde sıkça karşılaşılan ve daha ziyade sekülerleşmenin etkisiyle meydana gelen her ne kadar geleneksel anlayışlardan da yer yer takviye görse bile asıl kaynağını modern eğilimlerde bulan anlayışlardır. Bunlara göre hacca gitmek yerine mesela, fakirlere yardımcı olunmalıdır (sanki fakirlere yardımcı olmak hacc'ın alternatifi imiş ya da hacc buna en-gelmiş gibi). Ömürlerinde bir kez olsun fakirlere yardım etmek bir yana; yoksul görseler fersah fersah kaçan bu soytarı ve müptezel çığırtkanların, müşterisiz kalmadıkları ise teslim edilmelidir. Hakkı hakikati arayanlarca metelik etmez bulunan bu adamların geniş yığınlar üzerindeki etkisi ne yazık ki gözardı edilemeyecek düzeydedir. Dini yaşanan hayatın içinden çıkarmayı, olmayınca da bir bahane ile yaşamın kenarına atmayı öngören bu yaklaşımın yaygınlaşması hacıların yaş profiline doğrudan yansımaktadır.\nd) Sonuncu olarak ele almayı öngördüğümüz yanlış ya da daha doğru bir ifade ile eksiklik, kimi müslümanlarla ilgili. Denir ki; kişisel şartlardan ziyade toplumsal ve siyasal şartlar açısından ve sorumluluklar açısından bakıldığında haccın şartları oluşmamıştır. Dolayısıyla farziyet söz konusu edilemez. Bu anlayış mensuplarının iki yönlü itirazı olabilir. Birincisi; kişiyi kuşatan sosyal ve siyasal çevre ve onlarla mücadele dururken, hacc ibadeti zamansızdır. Dolayısıyla tehir edilmelidir. Oysa hacc ibadetini, bahsi geçen sosyal çevreden ve mücadeleden bağımsız ve bireysel bir ibadet gibi algılamak vahim bir yanlıştır. Üstelik de siyaset gibi, basiretli olmayı icbar eden bir hassasiyet adına bunu yapmak, izahı zor bir durumdur. Değil miydi ki bizim dinimiz ibadeti siyasetten, siyaseti ibadetten ayrı görmemektedir. O halde nasıl ki namazı kılıyor, orucu tutuyor ve bunları sosyal ve siyasal gerekçeler adına ya da lehine tehir etmiyorsak; namaz ve oruçtan -doğası gereği- çok daha fazla sosyal ve siyasal yönü bulunan, hacc ibadetini erteleme hakkına ya da haklılığına da sahip olamayız.\nÖte yandan, haccın kendisinin siyasal boyutunun bugün için, layıkı veçhile gerçekleşebildiğini söylemekse ancak insanın kendisini kandırmasıyla mümkündür. Ama hacc sadece 1) Siyasal boyuttan ibaret değildir. 2) Bugün için yerine getirilemediğini söylediğimiz siyaset, haccın maksatlarından olan genel siyasetin tamamına şamil değildir. Öyle olunca da siyasi maksadın önemli bir kısmı olan ümmetin diğer mensuplarıyla tanışmaktan, onları görmeye, hatta gözlemlemeye kadar bir dizi hedefin gerçekleştirilmesine mani bir durum olmadığı söylenebilir.\nBu vesile ile şunu da belirtmeliyiz ki bir farzın gerçekleştirilmesine başka bir farz mani değildir, olamaz da. Çünkü din bir bütündür ve bu dinde bütün emirlerin yeri ayrı ayrıdır. Hiçbir kimse misal olarak emri bil ma'ruf yapıyor olduğu için in-faktan azade olamaz. Yine hiçbir kimse cihad gerekçesiyle namaz ya da hacc sorumluluğundan kurtulamaz. Zira bütün bunlar ayrı ayrı sorumluluklardır ve biri diğerinin yerine ikame edilemez, birbirlerine alternatif de olamazlar.\nAynı şekilde bir ibadetin eksik yanlarının, yönlerinin bulunuyor olması da, o ibadetin ihmaline gerekçe olarak ileri sürülemez. Nasıl kî hususu eksik oluyor diye namazı terketmek çare ve çözüm değilse, ilahi maksatlarından bir boyutu yerine getirilemez görülerek, haccı ihmal etmek de doğru gibi durmamaktadır. Kaldı ki Rasulullah'ın uygulamaları çerçevesinden olaya bakacak olursak, Hz. Peygamber ve mü'minlerin a) Kendi siyasi kuruluşlarını ve amaçlarını bütünüyle gerçekleştirmeden önce de b) Mekke ve Kabe müşriklerin elinde işgal edilmiş halde bulunuyor iken de hacca yönelik ilgilerini devam ettirdiklerini biliyoruz. Bu konuda Kur'an ve siyerde bol örnekler mevcuttur.\nBurada siyerden, Rasulullah'ın ve İslami davetin güçsüz ve zayıf dönemine Örnek olması bakımından, Taif ziyareti sonrasında anlatılanları hatırlayabiliriz. Rasul'ün umudu kırık bir vaziyette döndüğü Taif'ten, Mekke'ye girmek ve Kabe'yi tavaf etmek için şehrin dışında, Mekke ileri gelenlerinden Mut'im Ubn Adiy'e haber gönderdiğini, onun da peygamberi himaye ederek Kabe avlusuna kadar getirdiğini biliyoruz. Oysa Rasulullah bu sıralarda, Ebu Talib de öldüğü için, himayesiz ve yalnız kalmıştı. Fakat Kabe'ye, onun İbrahimi sembollerine ve şiarlarına riayet etmekte ısrarcı davranıyordu. Aynı şekilde Rasulullah'ın ve mü'minlerin toplumsal güçlerinin bulunduğu fakat Kabe ve civarının yine müşriklerin elinde tutulduğu durumlar içinse Hudeybiye örneği yeterli olabilir. Kabe'nin putlarla dolu olduğu bir durumda dahi, mü'minlerin hacca ilgi göstermeleri, o bölgeye ve söz konusu ibadete layık olanların ancak kendileri oldukları, düşüncesinden kaynaklanmıştı. Bugün de bu düşüncelerin bütün muvahhidlerin yüreğini ısıttığında kuşku yoktur.\nII) Haccın Faydaları ya da Dört Boyutu\nYazının başında zikredilen Hacc suresinin 27. ve 28. ayetlerinde; haccın ilan edilmesi ile, insanların yararına olan şeylere tanık olmalarının istendiğini görüyoruz. Bu faydanın ve tanıklığın hangi şekillerde ve boyutlarda olabileceğine ilişkin olarak elbette pek çok şey söylenebilir. Biz burada konuyu dört ana başlık altında ele almaya çalışacağız. 1) Bilgi boyutu 2) Sosyal boyut 3) Siyasi boyut ve 4) Haccın ibadi boyutu.\n1) Haccın Bilgi Boyutu\nBu konuda söyleyeceklerimizi de iki başlıkta ele almayı düşünüyoruz. A) Tecrübi bilgi B) Dini bilgi.\nŞüphesiz tanımların, kavramların ve kategorilerin olayı anlamada, anlatmada belli yararları kadar sınırlayıcılıkları hatta yanıltmaya yol açan sakıncaları da olabilir. Bu durum karşısında mütereddit olmak yerine, müteyakkız bulunmak en uygun tavır olsa gerektir.\na) Tecrübi bilgi boyutu:\nİnsanların pek çoğu için seyahat etmek, başka insanlarla tanışmak, değişik mekanları ve iklimleri görmek, müşahede etmek şüphesiz onlara sayısız faydalar sunar. Ulaşım ve dolaşımın sınırlı olduğu dünün dünyası için, bu söylediklerimizin anlamı daha büyük olmakla birlikte; bugünün insanı için de durum önemini korumaktadır. Elbette insanlar dün olduğu gibi Afrika'dan, Orta Asya'dan, Balkanlardan ve daha nice yerlerden at ve deve sırtında yola çıkıp günlerce yol almıyorlar. Ama yine de pek çok insan için hacc hala köyünden, kasabasından çıkmak için gerekli mecburiyeti sağlayan kuvvetli bir dini saik olarak durmaktadır. Böylesine güçlü bir dini emir sayesindedir ki milyonlarca insan dinamik ve hareketli bir yönelimi ve kaynaşmayı gerçekleştirmek için asırlardır koşuşturmaktadır. Bu emirdir ki, insanları zorlu ve zorunlu bir eğitim ve öğretim içine sokmaktadır. Eğer dini bir zorunluluk olmamış olsaydı, hangi güç kadın erkek, yaşlı genç, binlerce insanı, kilometrelerce uzaklara, milyonlarca insanın içine taşıyabilirdi. İnsanların bu yolculuklarında gördüklerinin, öğrendiklerinin yabana atılamayacak kadar fazla ve mühim olduğu muhakkaktır. Ayrıca yaşanılan, kullanılan ortak mekanlardaki ilişkiler, kurulan arkadaşlıklar, yardımlaşmalar hatta tahammül ve sabır temrinleri de zikre değer önemde olmaktadır. Hülasa haccın eğitici ve öğretici boyutu sıradan olarak telakki edilemez.\nb) Dini bilgi boyutu:\nİnsanları Allah'ın evini haccetmeye sevkeden birinci amil; şüphesiz bunun ilahi bir emir olmasıdır. Yine bu bölgelerin Hz. İbrahim ve özellikle de Hz. Muhammed ve arkadaşlarının yaşadığı, dini tatbik ettikleri mekanlar oluşu, haccın manevi atmosferini derinden etkilemekle kalmaz; \"en güzel örnek\" olan peygamberin hayatını anlamada sayısız imkanlar sunar. Bu cümleden olarak söz konusu belde, siyer çalışması için canlı, müşahhas anlatım ve ibret tabloları içermektedir.\nRasulullah'ın vahiy gelmezden önce bir tür itikaf niyetiyle çıkmakta olduğu ve ilk vahyi aldığı Nur Dağı'nın (Hira Mağarası) ya da Rasul'ün hicreti esnasında müşrikleri şaşırtmak için Medine istikametinin tersinde bulunan ve bir hayli yorucu bir çabayla çıkılabilen, Sevr Dağı'nın sarp ve kayalık yolunu tırmanmak, elbette insana sadece bilgi avcılığına dayalı bir keşif hazzı yaşatmaz. Aynı zamanda alemlere rahmet olarak gönderilen Nebi'nin ayak izlerini sürme, onun yolunun yolcusu olma heyecanını da verir. Böylece dağların ve mağaraların tarih boyunca özgürlük mücadelesindeki yerleri daha bir pekişir zihninizde ve dinlerin, ideolojilerden ayrılan en temel yanlarından olan gönül ürpertilerini, hüznü, sevinci ve heyecanı da yakalarsınız yola düşmüş, onlarca, yüzlerce insanla birlikte.\nCebrail'in indiği dağlara dokunmak, onlara yakın olmak kadar Rasulullah'ın müthiş çabalarına, derinlikli stratejilerine, deha düzeyindeki taktiklerine de şahit olunur. Akabe yamacında, Hudeybiye bölgesinde, Mina panayırlarının kurulduğu mekanlarda, Taif dönüşünde, hüzünle ama umudunu ve mücadele azmini yitirmeden beklediği Cin Mescidi bölgesinde, Fil Ashabının helak olduğu vadide, Veda Haccı'nın irad edildiği Arafat'taki Cebel-i Rahme tepeciğinde, akrabalarını ilk uyardığı Safa kayalıklarında ve onun üzerinde bulunan, şimdilerde ise yerinde yeller esen Erkam'ın evinin bıraktığı boşlukta adım adım siyeri okur, onu belleğimize kazırız. Hemen karşımızda coşkulu ama gürültüsüz bir kalabalığın çevresini sardığı, \"alemler için ilk kurulan ev\" durmaktadır ve sanki Muhammed (s) hemen çıkıp gelecek gibidir.. Onu yad etmenin, onun hatırasına yaslanmanın en heyecanlı, en hüzünlü anlarıdır bütün yaşanılanlar ve siz belki dertleşmek, belki şikayet etmek, belki istişare etmek, belki de hepsi için buradasınızdır. Ve burası hep özlemini çektiğiniz sılanızdır. Belki fark etmişsinizdir, belki de etmemiş...\nOnun için Cebel-i Rahme'de Veda Haccı'nı düşünürken, hutbe kadar vedayı da düşünmüş ve sonsuz bir hüzne bürünmüş olabilirsiniz. Ama bilirsiniz ki hüznünüz yıkıcı, yok edici bir keder olamaz. Belki ayağa kaldırıcı, kendinize getirici bir akitleşme olabilir.\nRasulullah'ın zorlu hayat yolculuğunun Medine evresinde de benzer duyguları yaşarsınız. Allah Rasulünün mezarının yanında bir an olsun durmak hakkınızı kullanamadan dışarı çıkarıldığınızda Vahhabi uygulamalarının üzerinde şekillendiği tepkiselliği anlamakta zorlanmaya başladığınızı hissedebilirsiniz. Öyle ya taşa, toprağa kutsal adına tazimde, hatta tapınmada bulunmak dışında da seçenekler olduğu niye düşünülemez?\nKüba Mescidi'ni, Hendek Savaşı bölgesini ve gidebilenler için Bedir'i görme imkanı da olabilir. Ama en çok Uhud Dağı'nın eteğinde, savaşın cereyan ettiği bölgede, adeta doğal olayların yıpratmasına, yok etmesine terk edilmiş Okçular tepeciğine baktığınızda üzüntünüz, öfkeye dönüşmüştür. Artık Suud yönetiminin Hira'dan Sevre; Me5cid-i Nebevi'den Uhud'a uzanan tarih şuursuzluğunun tam bir faciaya dönüşmüş olduğu hususunda emin olabilirsiniz. Önceleri fetişizme/putlaştırmaya karşı bir tepki olarak hak verdiğiniz kimi uygulamalar için tanıdığınız ruhsat ve tolerans sona ermiştir. Çevresinde hiçbir tanıtıcı levhanın, koruyucu tedbirin alınmadığı Uhud'daki Okçular tepesi, yakın bir gelecekte artık Okçular düzlüğü olarak bulunacak ve anılacak gibidir. Anadolu'da Hitit, Roma, Bizans ya da başka bir uygarlığın kalıntılarına karşı gösterilen hassasiyetin binde birinin bile bütün müslümanların ortak dini ve tarihi mekanlarına karşı gösterilmemiş olması kimseyi kahretmiyor mu diye sorar durursunuz. Belki bir karşılık alma, bulma umuduyla da yinelersiniz sorunuzu. Kim bilir...\nBir kere daha ifrattan tefrite düşmenin yakıcı, boğucu girdabında yüzdüğünüzü seyretmek canınızı acıtır. Bir kere daha bilginin, tecrübenin ve tarihin önemli olduğunu haykırmak gelir içinizden. Bir kere daha tarihsizlik, talihsizliktir dersiniz. Uhud başıyla onaylar sizi, umudunuz artar. Değil mi ki \"Biz Uhud'u severiz, Uhud da bizi\". Uhud Savaşı'nda şehit düşen Hz. Hamza ve Mus'ab b. Umeyr'le birlikte yetmiş müslümana selam verir dönersiniz geri. Üzerimize onların mücadelelerinin ışıltısı düşsün diye yakarırken gözlerinizin artık etrafı görmediğini fark edersiniz.\nMedine'deki Hicaz demiryoluna vardığınızda bu demiryolunu parçalamakla, ümmet birliğini parçalamak arasındaki yakın ilişkiyi gören İngiliz ajanı Lawrence'in sözleri çınlar kulaklarınızda: \"Bütün bunları Mezopotamya'nın mısırının, pirincinin ve petrolünün bizim elimize geçmesi için yapıyorduk. Başlıca amacımız aralarında Türkiye'nin (Osmanlı olacak. Y. Ç.) de bulunduğu düşmanlarımızı yenmekti... Sonunda Türkiye'yi yenmiş ve böylelikle onun zulmü altındaki Araplara yardım elimizi uzatabilmiştik... Bu savaş için bir tek İngiliz askerînin bile ölmeye değmeyeceğini belirtmeliyim.\" (Bilgeliğin Yedi Direği, T. E. Lawrence, Rey Yayınları, 1991)\nOysa bu topraklarda Osmanlı Devleti Suraiya Faroqhi'nin de kitabı boyunca belgelerle (Hacılar ve Sultanlar, Tarih ve Yurt Vakfı Yayınları) belirttiği gibi, oldukça adil ve toleranslı bir tutum sergilemişti. Ve yine 16. yüzyılda Hicaz bölgesi Emiri, fetih olmaksızın, kendisi Osmanlı yönetimine biat etmişti. Yani emperyalistlerin iddia ettiği gibi bir işgal söz konusu değildi. Fakat emperyalizmin müslümanlar arasına soktuğu fitne, durumun böyle olduğu gerçeğini çoktan unutturmuştu. Geriye, bugün devralınan bölük pörçük, Batıcı, laik, ulusal devletçikler kalmıştı. Hicaz bölgesinin ve Suud yönetiminin kazandığı egemenliğin hangi anlama geldiğini görmek isteyenlerin, şeytan taşlama güzergahı ve Kabe'nin etrafı başta olmak üzere her yerde gözüken pepsi, coca cola, sony, samsung vb. reklamlara boğulmuş görüntüsüne ve trafikteki araçların markalarına bakmaları yararlı olabilir. Bir hatırlatma; bu durumu kendi ülkeleriyle kıyaslama yapacakların Türkiyeliler olması durumunda çıkan netice ilginç olabilir.\n2) Haccın Sosyal Boyutu\nMalcolm X'in hayatını okuyanlar hatırlarlar. Malcolm hacca gitmezden önce, dinin emirleri içinde namazın olduğunu bilmemekte ve müslümanlar arasında beyazların bulunduğunu tahmin edememektedir. Hacda birlikte dini anlayışı ve insanlarla ilgili tasavvuru yeni bir evreye girer. Yine rahmetli M. Hüseyin Beheşti, Kur'an'da Hacc kitabında, haccın yararlarını anlatırken; şiilerin ve sünnilerin Kabe olmasa, içlerindeki bazı müfritlerin söylediklerine bakıp, birbirlerinin müslümanlıklarına inanamayacaklarını söyler. Gerçekten de ümmeti birleştiren, buluşturan en önemli ve en etkili ibadet haccdır. O olmasa toplumların, insanların, ırkların ve hatta cinslerin din temelinde buluşma zeminleri bu denli güçlü olamazdı. Kadını erkeğiyle, yaşlısı genciyle, sarısı beyazı ya da kara tenlisiyle insanların güçlü bir sosyal birliktelik oluşturdukları başka hangi ibadet ya da zemin vardır. Hatta hiçbir dinde İslam'daki hacc muadili bir ibadet yoktur. Oysa namaz ve hele de oruç için böyle bir iddia pek mümkün gözükmemektedir. Hristiyanların ve yahudilerin hacc benzeri ibadetleri İslami haccın görkemi karşısında, güneş ve mum temsilini hatırlatır.\nHaccdaki sosyal statülerin yok edilmesi, cinsiyet temelli ayrımların kışkırtıcı ve ayartıcı olmayan bir zeminde bir araya getirilmesi tek kelimeyle mükemmeldir. Bütün grup, mezhep ve cemaatlerin tek bir vücudun azaları gibi, aralarında vahdetin esas alınması gerektiğini Kabe adeta, herkese söylemektedir. Ve ona kulak verme mecburiyeti kendisini, haccda derin bir şekilde hissettirir.\nHaccın güzelliği ve gerekliliği oraya gitmenin hepten de kolay gözükmemesi, hacıları ve haccdan getirilenleri insanlar nezdinde itibarlı ve anlamlı kılmaktadır. Bugün de toplumsal telakki bu anlam ve değer verme üzerinden işlemektedir. Bu durumun toplumdaki dini duyarlılığın yayılmasına katkısı ise tereddüte bile mahal bırakmamaktadır. Hacca niyetlenen kişinin, çevresindeki insanlardan helallik istemesi, onlarla barışık olma mecburiyeti, varsa borçlarını ödeme, akraba, eş ve dostlarının gönlünü alma girişimleri İslami duyarlılığın ve şahitliğin bir başka şekil ve vesile İle toplumsal alana yansımaları olarak görülmeli ve bu atmosferin yaygınlaşmasındaki katkısı dolayısıyla hacc, bir kez daha teşvik edilmelidir.\nAynı şekilde güzel bir gelenek olan, hacı ziyaretlerinin ve hacc anılarının gündeme getirilmesi, yadedilmesi de dini hassasiyetlerin yayılması bağlamında önemli görülmelidir. Ülkemizde bazı art niyetli çevrelerin, bu hassasiyeti aşındırmaya yönelik olarak ortaya koydukları başta zemzem olmak üzere \"hacc sembol ve hediyelerine\" karşı saldırganca bir tutum içine girmeleri bahsi geçen dini zeminin gelişmesine karşı takınılan rahatsızlıktan beslenmektedir. Hacc sembollerinin ve hatıralarının sıradanlaştırılması girişimi olarak ortaya konan bu yaklaşım sahiplerinin maksadı asla üzüm yemek değildir. Zira müslümanlar iddia edildiği gibi, hacc hediyelerini, sembollerini putlaştırmak niyetiyle değil; hatıra olsun niyetiyle ele almakta ve değerlendirmektedirler. Her mümin bilir ki, hatıralar kıymetini hatırlattıklarından alır. O halde hatırlamaya ve hatıralara ihtiyaç vardır.\n3) Haccın Siyasi Boyutu\nBu konu, bugün için haccın en eksik yönünü ve boyutunu oluşturmaktadır. Değil ümmetin sorunlarını, sıkıntılarını çözmek; yeterince konuşmak bile mümkün olamamaktadır. Ortak dillerin, duygu ve düşüncelerin, ulusal bağımsızlık palavralarıyla yok edildiği, ülkelerin emperyalizmin uydusu haline geldiği bir süreçte, haccın (Kur'an'da istendiği üzre) vahdeti öngören ve müşriklerden beri olmayı imkanlı kılan bir zemin olmadığı teslim edilmelidir.\nHaccın gerçek ve kamil manada ifa edilebilmesi, ümmetçi çizginin kuvvetlenmesiyle mümkün olabilecektir. Yine bu çizgi hacca ilginin sürdürülmesiyle yakından alakalıdır. Bugün için bireysel sevap arayışlarından başka bir şey düşünmeyen hacıların bu yönelimlerden uzak oldukları da ortadadır. Siyasetimizin haccı, haccın siyasetimizi beslediği gerçeğinden uzak olunmadığında, meselenin çözüm yoluna girdiği söylenebilecektir.\nGelecek sayıda devam edecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}