{
  "id": "131216e9-e24c-42d2-9b8e-87672ba98648",
  "title": "Küçük Bedenlerin Büyük Direnişi",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/kucuk-bedenlerin-buyuk-direnisi-3286yy.htm",
  "content": "Coğrafyamız yangın yeri adeta. Amerikan emperyalistlerinden, işgalci Siyonistlere, Hindu fanatiklerinden, yerli despotlara kadar her yerde karşımıza küfrün tek millet olduğu gerçeği çıkmakta. Elbette bizler de tek dine mensubuz. Katledilen, ezilen, tahkir edilen ama asla yok edilemeyen ve kimliğine sahip çıktığı oranda yücelen tek bir Ümmetiz. Afgan dağlarında esir düşsek de teslim olmayanız biz. Hindistan'da diri diri yakılan bedenler bizim bedenlerimiz. Filistin'de bomba olup infilak eden biziz. Filipinler'de parçalanıp yere çakılan işgalci Amerikan helikopterine karşılık göğe yükselen tekbirler bizim sedamız. Bu acı da, bu sevinç de bizim.\nİşte İmam Hatip okullarında yaşananlar genel coğrafyamızın bir minyatürü sanki. Küfrün ve şirkin şedid öfkesine karşın küçük bedenlerin büyük direnişi! Adeta coğrafyamızda çözülenlere inat her gün yeni filizlerin boy atmakta olduğunun bir müjdesi gibi. Güngören'de, Kadıköy'de, Sultanbeyli'de ve diğer ilçelerde İmam Hatip öğrencileri haykırışlarıyla, \"yağma yok\" diyorlar. \"Okullarımızı budadınız, üniversite hakkımızı gaspettiniz ama kimliğimizi yok edemezsiniz! Gücünüz buna yetmez!\" diye haykırıyorlar.\nBir haftadır İmam Hatip direnişini bastırmak adına düzenin yaptıkları hem zulmün daniskası hem de tam manasıyla bir acziyet ifadesi. Protestoları engellemek için çocukları çevrede bulabildikleri her türlü araca bindirip okullarından uzak bölgelere dağıtmak gibi akılalmaz saçmalıklara, hukuksuzluklara başvuruluyor. Bu çocuklara sokakta dolaşan başıboş kedi köpek muamelesi yapmak fikri kim bilir hangi hastalıklı zihnin ürünü! Aynı zamanda bu düzende insana verilen değeri ortaya koyan müşahhas bir misal!\nDüzenin gözünde bu çocuklar iradesiz, kendi başlarına hareket etmekten aciz, ancak yönlendirilmeyle tepki verebilecek varlıklar. Sürekli birilerinin kışkırtıcılık yaptığı, tepkilerin hazırlanmasında ve yaygınlaştırılmasında yönlendirici rol oynadığı yargısından hareket edilmekte. Bu yüzden Özgür-Der, Mazlum-Der, ÖNDER, Ak-Der ve benzeri kuruluşlar baskı altına alınmaya, sindirilmeye çalışılıyor. Eğer bu kuruluşlar susturulursa protestoların da kendiliğinden sona ereceği varsayımından hareket ediliyor. Kendi akıldışı, hukukdışı tutumunu sorgulama basireti, cesareti gösteremeyen; asıl kışkırtıcı rolünü kendisinin oynadığı gerçeğini itiraf etmekten aciz düzen çareyi komploculuğa sarılmakta buluyor.\nHer yeni gün zalimlerin yeni tuzaklarına, zulüm ve çirkinliklerine sahne olmakta. Bu zulmün doğasından kaynaklanan bir gerçek. Buna karşın müslümanların yapması gerekenler de belli. Alev Erkilet Başer'in güzel tanımlamasıyla \"İslami Hareketler Ailesi\"nin bir parçası olarak Türkiyeli müslümanlar da dünyanın dört bir yanındaki kardeşleriyle bütünlük ve dayanışma bilinciyle hareket etmek durumunda. Bizler de Haksöz dergisi olarak Allah'ın izni ve yardımıyla bu bilinç ve sorumluluk duygusuyla davranmayı sürdürüyoruz, sürdüreceğiz.\nDergimizin elinizde tuttuğunuz bu sayısı ile birlikte bir yayın yılını daha tamamlamış oluyoruz. Önümüzdeki ay inşallah yeni bir yayın yılma girmiş olacağız. Giderek düzenin yönetme yönteminin temel bir unsuru haline dönüşen ve içinde yaşadığımız toplumu kuşatan çok yönlü sorunlar ve sıkıntılarla içice bir yayın yılını geride bıraktık. Ama İslam'dan, insandan, adalet ve ahlaktan yana tüm değerlere karşıt bu düzenin icraatlarının ortaya çıkardığı karanlık tablonun geride kaldığını söylemek daha mümkün değil. Bu gerçeği görüp adımlarımızı daha sağlam atmak ve müslümanlar olarak birliktelik ve dayanışma pratiklerini çoğaltmak zorundayız.\nBelli bir misyon ve muhalif tutum sahibi pek çok yayın organı gibi Haksöz de bir yandan adli diğer yandan da iktisadi zorluklarla karşı karşıya. Dergimiz sorumluları ve yazarları aleyhine açılmış ceza davaları yanında halen dergimiz hakkında kapatma istemli dava da devam etmekte. Ama söyleyecek sözümüz olduğu müddetçe zorlukları aşıp mesajımızı ulaştırmayı sürdüreceğiz. Bu noktada okuyucularımızın da desteklerini esirgememeleri gerektiğine inanıyoruz. Arzumuz dergiyle daha doğrudan, yoğun ve sahiplenici bir ilişkinin geliştirilmesidir. Okuyarak, tartışarak, paylaşılan doğrulan yaygınlaştırarak ve eksik ya da yanlış görülen noktada uyararak, eleştirerek Haksöz'e sahip çıkmanızı bekliyoruz.\nHaksöz ile daha doğrudan ve düzenli bir ilişkinin tesis edilebilmesinin öncelikte derginin düzenli takibini gerektirdiği açıktır. Bunu teşvik etmek amacıyla yeni döneme bir abone kampanyası ile giriyoruz. Gerek mevcut dergi okuyucularımızın aboneliklerini yenilemesi, gerekse de yeni abone temini maksadıyla düzenlediğimiz kampanyanın ilgi görmesini umuyoruz. Ayrıca okuyucularımızdan sadece kendi aboneliklerini yenileme ile yetinmeyip bulundukları çevrelerde Haksöz'e yeni okuyucular kazandırmak için gayret sarfetmelerini de bekliyoruz.\nNisan ayında, yeni yayın yılının ilk sayısında tekrar birlikte olma dileğiyle, Allah'a emanet olun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}