{
  "id": "96a2d886-e2c8-460a-a03a-fbbc28e0922c",
  "title": "Niçin Canlı Bombalar?",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/nicin-canli-bombalar-3451yy.htm",
  "content": "İki yıllık İntifada döneminde yaklaşık 100 şehadet eylemi yapıldı. Bu eylemlerde 108 Filistinli şehid oldu.\nSon eylem 19 Eylül tarihinde Batı Şeria'da kimliği belli olmayan genç bir Filistinli tarafından gerçekleştirildi. Ölen beş İsrailli arasında İskoçya'dan işgal altındaki Batı Şeria'ya yerleşmek üzere gelmiş yeni bir Yahudi yerleşimci de vardı.\nBu eylemden evvel yaklaşık yedi hafta boyunca hiç bir bombalı eylem olmamıştı. Fakat bu süre zarfında İsrail ordusu Filistinli katletmeyi ara vermeksizin sürdürdü. İçlerinde Gazze'de bir ailenin tüm fertleri ve Batı Şeria'da yedi çocuk da olmak üzere tam 45 Filistinli İsrail ordusunun ateşiyle öldürülmüştü. Bazı durumlarda İsrail ordusu doğrudan yargısız infazlar gerçekleştirmiş, el-Halil'de olduğu gibi dört işçi, İsrail ordu sözcüsünün açıklamasında dile getirildiği üzere \"şüpheli görüldükleri\" için öldürülmüşlerdi.\nCanlı bomba eylemleri konusunda kabul etmek gerekir ki, İsrail propagandası tüm dünyada etkili oldu. Özellikle 11 Eylül ertesinde Amerikan medyasının da katkısıyla Filistinliler bağımsızlıkları ve onurları için savaşan insanlar olarak değil, düpedüz Yahudi nefretiyle hareket eden fanatikler olarak dünyaya sunuldular ve Filistinlilerin eylemleri bu eylemlere yol açan sebepler bir kenara bırakılıp, sadece sonuçları üzerinden tartışmaya açıldı ve mahkum edildi. Filistinlilere ya elleri kolları bağlı, kaderine razı biçimde ölümü beklemek ya da İsrail sokaklarında kendi bedenlerini patlatarak ölmek dışında bir seçenek bırakmayan Şaron'un tescilli katil kimliği göz ardı edildi.\nOysa yakın zamanda oğlunu bir bombalı eylemde şehid vermiş bir babanın şu sözleri herşeyi özetliyordu: \"Bizi nasılsa öldürecekler. Ama onlara, hiç-bir bedel ödemeksizin bizi sessiz sedasız öldürme zevkini tattırmaya niyetimiz yok. Madem öleceğiz, öyleyse kanlarımız onların kanına, cesetlerimiz onların cesetlerine karışacak!''\nİsrail 134.000 karacı, 32.000 havacı, 7.000 denizci ve 8.000 sınır polisinden müteşekkil bir orduya sahip. Yedeklerin sayısı 400.000'i buluyor. 440 savaş uçağı, 3.900 tank, 130 helikopter, 9.600 zırhlı araç ve 300 nükleer bombası var. Ve bu devasa savaş gücünü Filistinli sivillere karşı kullanmakta. Tüm bu savaş gücüne karşı Filistinlilerin ise sahip oldukları en büyük silahları bedenleri!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}