{
  "id": "e4ae166f-e809-4396-8796-ed939eab3cd6",
  "title": "Pakistan, Fas ve Bahreyn'de İslami Partilerin Yükselişi",
  "author": "Mustafa Eğilli",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/pakistan-fas-ve-bahreynde-islami-partilerin-yukselisi-3487yy.htm",
  "content": "Geçtiğimiz ay Fas, Pakistan ve Bahreyn'de seçimler yapıldı. Bu üç seçimin birleştiği ortak nokta, İslami partilerin beklenmeyen büyük yükselişiydi. Halk kitlelerinin İslami partilere yönelmesinde neler etkili olmuştu?\nABD'nin 11 Eylülle birlikte daha bir hırçınlaşan emperyalist politikalarını Müslüman Ortadoğu halkları üzerinde pervasızca uyguladığı bu dönemde, bu seçim sonuçları çok şey ifade ediyor olsa gerek.\nDünyayı kendi çöplüğü sanan ve her arzusunu tatmin etmek isteyen ABD, 11 Eylülü bahane ederek Müslüman Afgan halkına saldırdı ve on binlerce masum insanı katletti. Bununla tatmin olmayan ABD, Saddam'ın elinde kitle imha silahları olduğu bahanesiyle, on küsur yıldır ambargo altında ve sefalet içinde yaşayan Irak halkına yönelmiş durumda. Filistin halkının yok edilişini görmezden gelerek, işgalci Siyonist İsrail'e sınırsız ve koşulsuz destek olmaya devam ediyor. ABD, dünyanın daha birçok yerinde, özellikle İslam coğrafyasında saldırgan politikalar izlemeye ve bunu uzunca bir müddet sürdürmeye niyetli görünüyor.\nABD'nin saldırgan tutumuna dünyadan güçlü bir itiraz yükselmiyor. Yalnızca çeşitli bölgelerde belli sivil toplum kuruluşları ve adaletten, insanlıktan ve özgürlükten birazcık nasiplenmiş halk toplulukları itirazlarını çeşitli şekillerde ortaya koyuyorlar. Müslüman halklara gelince; örgütlü hareket etme ve ortak tepki koyma yeteneği fazla olmayan bu insanlar, itirazlarını farklı Şekilde ifade ediyorlar. Çeşitli İslam ülkelerindeki İslami cemaat ve partiler, ABD'nin icraatlarına sert çıkmış ve yönetimleri buna alet olmama konusunda uyarmışlardır. Bu da bu ülkelerin dış politikaları üzerinde belli bir baskı oluşturmuştur. Öyle ki Arap rejimleri alışılmadık bir şekilde ABD'nin Ortadoğu politikalarına cılız da olsa karşı çıkmaktadırlar. İçeride bir şeylerin kaynadığının farkında olan bu rejimlerin samimiyetlerinden kuşkulanmak yersiz değildir. Aktif olarak ABD'ye karşı çıkan İslami cemaat ve partiler, bu tavırlarına karşılık yapılan seçimlerde halktan büyük oranda destek almışlardır.\n130 milyon nüfusa sahip Pakistan'da 1999 askeri darbesinden sonra ilk seçimler, 83 siyasi partinin katılımıyla 10 Ekim'de yapıldı. Bu seçimlere 6 İslami parti, Birleşik Eylem Meclisi (Muttahida Meclisi Amel/MMA) çatısı altında bir ittifak oluşturarak girdi ve büyük bir başarı elde etti. İttifak, seçimlerde \"Amerika'ya Hayır!\" sloganını sıkça kullanmıştı. Hatırlanacağı üzere Pakistan İslami hareketleri, ABD'nin Afganistan'a saldırması sürecinde yoğun protesto gösterileri düzenlemişler, Taliban ve Üsame Bin Ladin lehine eylemler gerçekleştirmişlerdi.\nŞimdiye dek en fazla toplam %8 oy alabilen ve ancak bir kaç milletvekili meclise sokabilen İslami partiler bu seçimde sürpriz bir atak yaparak meclisteki 272 sandalyeden 45'ini elde ettiler. Buna seçimlere bağımsız aday olarak girip kazanan 8 kişi de eklenince Pakistan Meclisi'ne toplam 53 İslamcı girmiş oluyor. MMA, Pakistan'ın dört eyaletinden ikisi olan Kuzeybatı Serhat Eyaleti ile Belucistan'da ezici çoğunluk sağladı. Gelir düzeyi yüksek ve eğitimli insanların yaşadığı başkent İslamabad'taki zaferi ise tüm dünyada şok etkisi yaptı.\nSeçimlerde Müslüman Lig Kaidi Azam Gurubu (PML-Q) 77 sandalye alarak birinci, Halk Parti de ikinci olurken, MMA 45 sandalyeyle üçüncü oldu.\nPakistan'ın siyasi kulislerinde, Pervez Müşerrefin desteklediği ve seçimleri önde tamamlayan PML-Q ile İslami ittifak Muttahida Meclisi Amel'in bir koalisyon kurabileceği konuşuluyorken, Demokrasi İttifakı ile MMA'nın kendi aralarında anlaşıp Cemiyeti Ulema lideri Fazlurrahman'ı başbakan adayı göstermeleri, Müşerrefe karşı yapılmış büyük bir darbe olarak yorumlandı. Benazir Butto'nun Halk Partisi'nin öncülüğünü yaptığı Demokrasi İttifakı'nda 15 parti bulunuyor ve liderliğini Nevabzade Nasrullah Han yapıyor. Ayrıca Cemaati İslami Başkan Yardımcısı, meclis başkanlığına aday olarak önerildi.\nCemaat-i İslami'nin başını çektiği Muttahida Meclisi Amel hareketi, liderliğini Rehber Allame Sacit Nagavi'nin yaptığı şii Tarik-i Caferiye Partisi'nin de aralarında bulunduğu 6 sünni-şii partinin ittifakından oluşuyor. Bu seçimlerin en önemli başarılarından biri de, ülke tarihinde ilk kez sünni ve şii Müslümanların bir araya gelmesi olarak görülüyor. Bilindiği gibi Pakistan, sünni ve Şiilerin zaman zaman şiddetli çatışmalarına sahne olan bir ülke.\nPakistan'da sünni ve şii Müslümanların bir araya gelmeleri ve seçimlerdeki zaferleri, ABD'nin Afganistan'a düzenlediği operasyona ve Müslüman halklara yönelik saldırgan tutumuna karşı iki önemli tepki olarak algılanmaktadır. ABD emperyalizminin şii-sünni tüm Müslümanları hedef alan saldırıları, Müslümanları kendi aralarındaki ihtilafları bir kenara bırakıp ortak düşmana karşı birlikte hareket etmeye yöneltmiştir.\nBahreyn'deki seçimlerde İslami partiler çok daha büyük bir zafer kazandılar. 80 kişilik ulusal meclisin 40'ı seçimlerle belirlenen Bahreyn'de 1973'ten beri ilk kez düzenlenen iki turlu seçimlerde, bu 40 sandalyeden, 15'i sünni 4'ü şii olmak üzere toplam 19'una İslami partiler sahip oldular. 15 sünni milletvekilinin yedisini İhvan kökenliler oluşturuyor. Geriye kalan 21 sandalyenin 1 Tini sünni, 7'sini şii bağımsız aday kazandı. Halkın %60'ını Şiilerin, %40'ını da sünnilerin oluşturduğu Bahreyn'deki seçimlerde sünnilerin çoğunluk sağlamalarının nedeni, seçimleri protesto eden 4 siyasi partinin içinde Şiilerin en büyük partisinin de bulunması gösteriliyor.\nFas'ta, Eylül ayında yapılan seçimlerde Adalet ve Kalkınma Partisi, bir önceki dönemde 14 sandalyeye sahipken, bu seçimlerde büyük bir zafer elde ederek 333 sandalyeden 42'sini aldı ve parlamentoya girmeyi başardı. 22 partinin meclise girdiği bu seçimlerde AKP üçüncü olurken, Sosyalist Halk Güçleri 50 sandalyeyle birinci, İstiklal Partisi ise 48 sandalyeyle ikinci oldu. Adalet ve Kalkınma Partisi, İhvana yakınlığıyla bilinen Islah ve Tecdid Cemaati tarafından kurulmuştu. ITC seçim bildirisinde: \"Islahat ve Tecdid Cemaati halkımızı, bütün yasama, yürütme ve yargı kurumlarını İslam'a dönüştürme konusunda üzerine düşen sorumluluğu yerine getirmeye ve üstlenmiş oldukları role uygun hareket etmeye çağırmaktadır.\" şeklinde açıklamada bulunmuştur.\nPakistan, Fas ve Bahreyn'deki İslami partiler, İslam'ı referans aldıklarını açıkça ifade ediyor ve iktidara geldiklerinde İslami hükümleri hayatın her alanında uygulayacaklarını söylemekten çekinmiyorlar. Bu ülkelerin anayasaları şekilsel de olsa zaten İslam'ı baz almaktadır. Siyonist İsrail'in varlığını tanımayan İslami partiler, İsrail'in İslam topraklarından sökülüp atılmasını ve ABD'nin Ortadoğu'dan elini çekmesini istiyorlar. ABD, İran ve Sudan gibi İslami rejimlerden nasıl kurtulacağını düşünürken bu ülkelere yenilerinin eklenmesi ihtimali karşısında ne yapacağı/yapabileceği meçhul.\nABD'nin, Ortadoğu'da konuşlandırdığı üsler ve yaptığı askeri yığınaklar; İslam coğrafyasında uzunca bir süre yerleşmeye ve Allah'ın Müslüman halklara bir lütfü olan doğal zenginlikleri sömürmeye yönelik niyetini açıkça ortaya koyuyor. Müslüman halkları, başlarına diktiği \"haramiler\" aracılığıyla haraca bağlayan ABD'nin bundan böyle huzurunun kaçacağı ve lokmaları öyle kolay yutamayacağı anlaşılıyor.\nPakistan'la birlikte Fas ve Bahreyn'de de İslami partilerin seçimlerde üstünlük sağlamaları, Ortadoğulu Müslüman halkların ABD'yi ve onun desteklediği diktatör rejimleri istemediklerini göstermektedir. Ayrıca İslami bir yönetime olan rağbetlerini ifade etmektedir. Bu da ABD'nin Arap rejimlerine dayattığı \"Türkiye Modeli\"nin bu ülkelerde tutmayacağının güzel bir göstergesidir.\nÖte yandan Fas'ta yapılan seçimlerde, İslami Adalet ve Kalkınma Partisi'nin büyük başarı sağlaması ile Bahreyn'de sünni ve şii Müslümanların seçimlere damgalarını vurmaları, bu rağbetin farklı ülkelerdeki yansımalarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}