{
  "id": "627101a4-11cb-4230-bdfd-28c4a34c4bd2",
  "title": "Gayb Konusu ve Gaybi Alanda Ölçü Üzerine",
  "author": "İlyas Çelebi",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/gayb-konusu-ve-gaybi-alanda-olcu-uzerine-3297yy.htm",
  "content": "Gayb kavramını kelime ve ıstılah olarak açıklar mısınız?\nGayb kavramı; Arapça bir kelimedir. Araplar genellikle şahit kavramının zıddı, olarak kullanıyorlardı. Şahit gözle görülen demektir. İnsanın duyu organlarıyla gözüyle, kulağıyla duyup algıladığı hususlara şahit diyorlar. Duyuların ötesinde kalan konulara da gayb tabirini kullanıyorlardı. Bu anlamda bakınca gayb kelimesi Araplarda insanın duyu organlarıyla algılayamayacağı hususlardır. Ama duyu organlarıyla algılayamayacağımız gayb iki türlü olabilir. Algılanması mümkünken şu anda algılayamadığımız gaybdır. Örnek olarak şu an burada otururken caddede ne olup bittiğini bilemiyoruz. Çünkü şu anda bizim duyu organlarımızın dışında kalıyor. İkincisi de tabiatı icabı duyu organlarına hiç konu olmayan hususlardır. Diyelim ki meleklerin varlığı, Allah'ın varlığı, cinlerin varlığı, ahiret alemi gibi duyu organlarımızın şu anda dışında bulunan hususlardır. Ama Araplar her ikisi için de gayb demişlerdir. Istılah olarak ise, duyularımızın, duyu organlarımızın algı alanı dışında kalan ve mahiyet itibariyle de onlara konu olmayan hususlardır.\nKitabınızın adından da anlaşılacağı gibi gaybın problem olduğu görülüyor. Gayb neden problem oluyor? Açıklar mısınız?\nBurada problem kelimesi de bir problem oluyor. Eskiden bunun yerine mesele tabiri kullanılırdı. Yani meselesi dediğiniz zaman, üzerinde konuşulması gereken bir konu demektir. Ama bizim problemimizin içinde biraz sorunlar da oluyor. Buradaki mesele gayb meselesi yani İslam inancının böyle bir alanı var ve bu alanın üzerinde durmamız gerekmektedir. İsime problem de desek, mesele de desek üzerinde konuşulması gereken, durulması gereken alan olması hasebiyle bana göre gayb konusu dinin özünü oluşturan temel bir konudur. Çünkü Cenab-ı Hakk'ın biz insanlara rehberliği, yol göstericiliği esas itibariyle bu alandadır. Gayb alanındadır.\nBunun dışında kalan alanı Allah-u Teala, dünyevi alanı büyük oranda bizim kendi irademize, kendi kontrolümüze, kendi aklımıza ve onunla yapılacak düzenlemelere bırakmıştır. Vahye tabi olma, dinin asıl inanç sistemine tabi olma gaybe imanla başlar. İman esaslarına baktığımız zaman hepsi gayb nokta-i nazarından iman esasıdır. Hz. Peygamber'e tarihte yaşamış bir insan olarak iman esası şeklinde bir inanca sahip olamayız. Tarihte yaşaması diğer insanlar gibi bir olgudur. Ama Peygambere iman dediğimiz zaman bu, onunla Allah arasında ilişkinin doru olduğuna, hak olduğuna inanmadır. Demek ki gayb, ahiret açısından Allah'ın varlığı açısından, Peygamber-Allah ilişkisi açısından veya meleklerin, kaderin düzenlemeleri açısından baktığımız zaman hep bizim imanımızı ve dini hayatımıza ait hususlar olduğunu görüyoruz.\nGaybi konular hakkında titizlenmemizin inanç ve amel boyutu ile kulluğumuzu gereğince yerine getirme konusuyla dorudan alakası var mı? Yoksa bu konu bizler için bir kelam veya entelektüel tartışmanın sınırlarıyla mı kayıtlı?\nŞimdi aynı husus felsefede metafizik olarak adlandırılıyor. Filozofların bu konuyu araştırmaları, tartışmaları tamamen entelektüel kaygılardan kaynaklanıyor diyebiliriz. Fakat din böyle değildir. Din bizim böyle bir zihin jimnastiği yapmamız için gönderilmiş değildir. Dinin asıl hedefi insanlara dünyada yol gösterme yani hidayet etme gibi bir fonksiyonu vardır. Dolayısıyla dinin koyduğu esaslar, prensipler, çizdiği çerçeve, inanç sistemi, bunların tümü vahiyle beraber bir anlam ifade ediyor. İnancımız ahlakımızla, yaşantımızla bir bütün içinde olursa bir anlamı vardır. Din o zaman din olur. O zaman hedefine ulaşmış olur, meyvesini vermiş olur. Bu yönüyle tabii ki gayb inancı sokakta yürüyen insanın da esnafın da bir düşünürün de, bir işçinin de günlük yaşamında onu kontrol eden, motive eden, yönlendiren çok önemli bir mekanizmadır. Gayb kendi kendimizi sınırlandırarak kontrol etmemizi de sağlar. Gayba iman, zabıtanın, polisin kontrolünden önce bizim Allah'ın huzurunda hesap verme düşüncesiyle sorumluluk duygularımızı geliştiren bir idrak kazanmamızı sağlar. Onun için Cabiri'nin bir tabiri var. Diyor ki, esas itibariyle İslam medeniyeti bir fıkıh medeniyetidir. Fıkıh medeniyeti derken yani bunu fetva medeniyeti anlamında söylemiyor. Önce dinin anlaşılıp sonra da bunun pratize edilmesi şeklinde demek istiyor. Soyut bir düşünce, soyut bir felsefe medeniyeti olmadığını söylüyor.\nİslam aleminin duraklama döneminde Kur'an-ı Kerim, Hafız Divanı, Mesnevi, Muhammediye, Ahmediye gibi kitapları açarak fal tutulduğunu kitabınızda yazmışsınız. Bu duraklama dönemi ne zamandır? Bunun sebepleri nelerdir? Burada ayrıca Kur'an'a bakışın da yanlış olduğu görülmüyor mu?\nEvet, aslında İslam tarihinin belli dönemlerinde kırılmalar var. Çok açık yüreklilikle bu kırılmaların ele alınıp değerlendirilmesi gerekiyor. Burada önce bir örnek vererek konuya girmek istiyorum. Kur'an'da veli kelimesi vardır. Birçok yerde geçer. Bu kelimenin Kur'an'daki kullanımına baktığımız zaman Kur'an-ı Kerim bu kelimeyi belli bir zümreye, sınıfa hasretmeden bir müminin Allah'ın hoşnutluğunu kazanması şeklinde anlamalıyız. Veya Allah'ın bir kulun bir davranışından çok hoşnut olarak onun dostu olmasıdır. İki taraflıdır. Ya Allah kulun velisi oluyor veya kul Allah'ın velisi oluyor. Şimdi Kur'an-ı Kerim bu veli kavramına böyle bir anlam yüklüyor. Burada her müminin Allah'ın sevgisini kazanma anlamında onunla dost olmaya aday olduğunu görüyoruz. Fakat hicri 4. yüzyıldan sonra bakıyoruz ki Kur'an-ı Kerim'deki bu tabir tırnak içerisine alınarak özel bir hale dönüşüyor. O zaman veli belli mertebelerden, makamlardan geçerek üstün nitelikli, ulaşılamayan bir şeyh gibi algılanıyor. Artık Kur'an-ı Kerim deki içtenlik, sevgi yerini belli müesseseden yetişen bir eleman şekline dönüşüyor. Bu kurumlar zaman içerisinde veli imal eden müesseseler haline dönüşüyor. Bugün de halk arasında yaygın bir şekilde veli dediğiniz zaman onun Kur'an-ı Kerim'deki orijinal anlamında değil de daha çok halk arasında meşhurlaşmış olan ikinci anlamı hemen gözönüne geliyor. Buna benzer İslam tarihinde belli dönemden sonra bilgi anlayışında da kavramlara yüklenen anlamlar Kur'an-ı Kerim'deki gibi olmuyor. Rasulullah'ın Kur'an'dan hareketle oluşturduğu Kur'an mantığı ve anlayışı geri planda kalıyor. Bunu Kur'an a bakışta da sünneti değerlendirmede de yapılan hatalar izlemektedir. Daha sonrakiler olaylara ve dine farklı mantıkla yaklaşmakta olduklarını görüyoruz. Benim kanaatim bu kırılmalar Hicri 4. yüzyıldan itibaren başlamıştır. Bunda da önemli iki faktör vardır.\nBirincisi İslam dünyasındaki Batıniyye hareketidir. Bu kavram köşesi olmayan yuvarlak bir şeydir. Her türlü düşünceyi, yanlış fikirleri kabullenen bir görüştür. Müslümanların yeni fetih yaptıkları bölgelerdeki yabancı fikirleri İslamdanmış gibi gösterilmesinde rol oynamışlardır.\nİkincisi İskenderiye den, biraz da Hind'den gelen ve adına Hermetizm denilen bir hermetik felsefe geleneği var. Bu da aşağı yukarı batınilikle uyuşmaktadır. Bazı noktalarda ayrılabilirliğini gözönüne alabiliriz. Bu hermetik gelenek halk kültürü üzerinde etkili olmuştur. Harflerin esrarına başvurma, cifir gibi, ebced hesabı gibi, fal gibi, kehanet gibi şeyler etkili oluyordu.\nAyrıca üçüncü olarak da İslam gelmeden önce Arapların birtakım gelenekleri vardı. İslam dini bu geleneklerin tevhide uygun olanlarını almıştır. Uymayanları da reddetmiştir. Biz biliyoruz ki bilhassa Emeviler devrinden itibaren toplumsal alanda yönetimle ilgili eski gelenek tekrar ortaya çıkmaya başlamıştır. Saltanat gibi. Bunu herkes biliyor. Ama bunun ötesinde düşünce alanında inançlar alanında da eski geleneğe temayül başlamıştır. Bunlara dikkat etmek gerekiyor. Bilhassa İslam'dan önce Araplarda olan kehanet ve kahinlik müessesesi yine bu Emeviler döneminden itibaren nüksetmeye başlamıştır. Bunu cahiliye adeti olarak değil de kendini İslami göstererek yapmıştır. Bunun oluşmasında Batıniyye hareketinin etkisi olmuştur. Batıniyye İslam dünyasında bilhassa tasavvufi hareketlerin üzerinde etkili olmuştur. Ehl-i sünnet dünyasına batınilik tasavvuf kanalını kullanarak girmiştir. Bunu şu şekilde yapmışlardır. Adam Kur'an-ı Kerim'den bir ayeti alıyor, ona keyfi bir şekilde Batıni bir yorum yapıyor. Ona yaptığı bu işin akli olmadığını, ilmi olmadığını, dini olmadığını söylediğinizde bu sefer aklın bu işlerde kullanılmayacağını ileri sürerek akıldan kaçmışlardır. Akıldan kaçılınca artık akıl ötesi birtakım yollara giderek keşf ve kerametle olayı halletmeye çalışıyorlar. Beşinci, altıncı yüzyıllara gelindiği zaman müslümanların en önemli problemi Batıniyye ve hermetik düşünceyi İslami düşünceden ayırmak olmuştur. Bu dönemde yazılan kitaplara genellikle şöyle isimler verilmiştir: el-Fark beyne'l-Firak gibi İslami ilimlerle diğerleri arasındaki farka işaret ediliyor. Yine bir başka şey de müslümanlar bu arada Aristo mantığını kullanarak Batıniliği önlemeye çalışıyorlar. Gazali bunu yapıyor. Mantığı olmayanın ilmi olmaz diyor. Bu dönemde olayın akıl ve mantık boyutu Batıniliğe karşı öne çıkarılarak sapmalara karşı tedbirler alınmaya çalışılıyor. Bu tedbirler entelektüel planda başarılı olmasına rağmen batıniliğin halk kültürü üzerindeki etkileri maalesef devam etmiştir. Bunun intikali fal şeklindedir. Astroloji, cifir hesabı şeklindedir diyebiliriz. Burada maalesef büyük mutasavvıflar diye bildiğimiz kişiler buna cevaz verecek şekilde bir tutum içerisine girmişlerdir. Mesela Zunnuni, Mısrinini esrar-ı hurufla (harflerin esrarı) ilgili yaklaşımları keza Muhiddin Ibn Arabi'nin yazdıkları batıniyyenin halk kültürünün içersine girmesine ve onu beslemesine zemin hazırlamıştır. Adam Kur'an-ı Kerim'i okuyup anlamanın, onunla amel etmenin yerine Kur'an'dan sayfa açıp fal tutarak karşısına çıkanla amel etmeye çalışıyor. Ve Kur'an-ı Kerim akla hitap eden, insanın zihnine hitap eden bir kitap olmasına rağmen artık akla hitap eden değil, böyle birtakım farklı duygulara hitap eden kitap haline geliyor.\nGayb konusunda Kur'an'ın ortaya koyduğu ölçü nedir?\nKur'an-ı Kerim'in çok açık ifade ettiği hususlardan birisi de şudur: Gaybı bilmek esas itibariyle Allah'ın bir vasfıdır, bir özelliğidir. Bu çok açık bir şekildedir, neden? Çünkü Kur'an-ı Kerim geldiği zaman gerek Araplara gerekse o günkü bazı din mensuplarına karşı (ehl-i kitap) kendilerini dini otorite olarak gösteren kişiler, insanlar üzerindeki egemenliklerini gaybdan haber verme şeklinde göstermişlerdir. Cahiliye dönemindeki Kabe'yi hatırlayın. O dönemde kahinler Kabe'ye giderek putların karşısına geçerek kişilerin başından neler geçeceğini, gelecekte neler olacağını orada fal tutarak haber veriyorlar. Kur'an bunun önünü kapatarak gaybı bilmenin, gelecekten haber vermenin bir uluhiyet özelliği olduğunu açıkça ifade ediyor. Lokman Suresinin son ayetinde ve bu benzer sözlerinde bunları belirtiyor: \"Şüphesiz Kıyamet'e dair ilim O'nun yanındadır ve yağmuru O yağdırır, rahimlerde ne var O bilir ve hiçbir nefis yarın ne kazanacağını bitmez, bir nefis hangi yerde öleceğini de bilmez! Şüphesiz ki Allah alimdir, habirdir.\"\nBuraya bir şey daha ilave edelim. Allah kendi elçilerinden dilediğine dilediği kadar gaybdan haber verir. Dikkat edilirse burada gayb Allah'ın tekelindedir. Burada gaybı Allah'tan başka kimse bilmez anlayışı vardır. Bu Kur'ani bir anlayıştır. Çünkü hiç kimse kendi gücüyle, gayretiyle gaybı öğrenemez demektir. Gaybı bilme olayı nübüvvet açısından peygamberler için tabi bir olaydır. Bu normaldir. Nasıl ki peygamberler mucizelerle Allah tarafından desteklenmişse, gaybı bilme olayını da Allah'ın bir lütfu olarak anlamak lazımdır. Bu peygamberler dışındaki insanlar için emsal teşkil etmez. Kendilerine şeyh denilen kişiler kalkıp da ben de gaybdan haber veririm diyemez. Bu peygamber mucize gösterdi ben de gösteririm demek gibi bir hataya götürür. Bu nedenle bu mantık yanlıştır. Hatta Peygambere gaybla ilgili sorular sorulduğu zaman o her zaman negatif bir tavır sergilemiştir. Yani ben bir beşerim, gaybdan bir şey bilmem. Gaybdan haber veremem. Eğer gaybdan haber verseydim yarın kendi başıma neler geleceğini bilirdim diye söylemiştir. Vahiy alan bir peygambere zaman zaman gaybi bilgiler de verilmiş...\nBunun sınırlarını çizmemiz gerekmez mi?\nPeygamber ancak vahiy kanalıyla gaybdan haber verir. Zaten bu da peygamber olmasının bir gereğidir. Peygambere gelen vahiylerden hepsi Kur'an vahyi olmayabilir. Kur'an metluv vahiydir. Bunun dışında peygamberin kalbine ilham etme şeklinde bilgiler de vermiştir. Genellikle buna kudsi hadis tabiri kullanılır. Bunların kaynağını peygamber zaman zaman söylüyor. Allah bana vahyetti ki diyor. Rabbim bana ilham etti ki gibi bazen söylüyor. Bunu peygamber bazen kaynağını söylemeyebilir. Raviler sadece haberi alırlar. Peygamber söylediği halde kaynağını ifade etmemiş olabilirler. Ama bence önemli olan şudur. Bir kimse peygamberin bir konuda gaybten haber verdiğini duyduğu anda bu peygamberin bir beşer olarak sahip olduğu bir özellik değil, Allah'ın kendisine verdiği bir bilgiyle ulaştığı bir mertebedir. Buna inanmak önemlidir.\nBurada araya girerek bir şey sormak istiyorum. Gayb konusunda ölçümüz vahiydir. Yani vahiyle bunun sınırlarını çizmemiz gerekiyor. Vahyin dışında peygamberle ilgili birçok rivayet var. Kitabınızda rivayetler açsından iki görüş olduğunu belirtmişsiniz. Hadisler açısından iki görüş var. Birincisi peygamberin gaybdan haberdar olduğunu gösteren rivayetler; ikincisi gaybdan habersiz olduğunu gösteren rivayetler. Bu iki zıt görüş var. Bunlardan ikincisi kanaatimizce Kur'an'ın gaybi anlatma prensibine uygun düşüyor. Yani biz burada gaybla ilgili hadislerden Kur'an'a uygun olan ikincisinin daha doğru olduğunu kabul etmek zorunda değil miyiz? Tabii ki birinci görüşün kanaati olan vahyin dışında gaybı bilir şeklindeki rivayetlerin de Kur'an'a uygun olmadığını söyleyerek reddetmek gerekmez mi?\nZaten benim kanaatim odur ki peygamberimiz peygamber olduğu için gaybı bilir. Bunun anlamı vahiy aldığı için bilir demektir. Eğer vahiy olmasaydı o zaman diğer insanlar gibi olurdu. Burada aslında tartışma peygamberle ilgili değil peygamber dışındaki kimselerin kanallarını tıkama şeklinde tartışmalar var. Çünkü gerek İslam tarihine gerekse diğer dinlere baktığımız zaman yani insanoğlu devamlı kendilerine göre bir kanalın açık durmasını istiyorlar. Ve buradan da müthiş bir otorite oluşması söz konusu oluyor. Ben peygamberin gaybı bildiğine dair rivayetleri şöyle anlıyorum. Peygamber gaybdan haber verdi ama bu haberleri onun tabiatının, fıtratının bir sonucu olarak haber verme değil, peygamber olmasının ve Allah'tan vahiy almasının bir sonucudur. Şimdi bu rivayetleri toplayanlar, eğer vahyi devre dışı bırakarak gaybı bilir şeklinde düşünülürse burada bir değerlendirme hatası yapılmış olur. Böyle düşünüldüğü zaman peygamberin bilgi noksanlığı dolayısıyla zaman zaman zor durumda kaldığı halleri de var. (İfk hadisesi gibi). Eğer her halükarda her türlü gaybı bilen bir insan olarak düşünürsek o zaman bu Kur'an'a uygun bir rasul anlayışı olmaz. O kendi ağzından ben bir beşerim gaybı bilmem diyor. O zaman biz de hayır hayır sen gaybı biliyorsun der gibi bir şey ortaya çıkar. Bu yanlış bir değerlendirmedir. İtibar etmemek lazımdır.\nMesela bazı rivayetlerde peygambere gelecekle ilgili bütün kapıların açıldığını, her şeyi bildiğini, dünyanın sonunu gördüğünü söylüyorlar. Burada eğer biz insanlara gayr-ı metlüv yolunu açarsak sonuç bu olur. Bu maalesef tarihte açılmış. Gayb konusunu da Kur'an vahyi ile sınırlandırmamız gerekmez mi? Kur'an dışında gayr-ı metlüv vahyin kapısının genellikle kudsi hadis kavramına da dayanılarak gelecekten haber üretmek şeklinde rivayetler üretilmiş. Hadis külliyatında hilafetin 31 yıl olacağı, saltanatın geleceği, grupların birbirlerini rivayetlere dayanarak suçlamaları, kıyamet alametleri gibi örnekleri çoğaltabiliriz.\nBunu şöyle anlamak gerekir. Peygamberin geçmiş ve gelecekle ilgili bilgileri bilmesini doğal bir insan gibi düşünmek gerekir. Mesela peygambere ilk çağda falan şehirde şu saatte ne oldu bilir misin şeklinde bir soru nasıl anlamsızsa, peygamberin her şeyi tafsilatlı bilgiyle bilir demek de öyle anlamsızdır. O genel değerlendirmeler yapabilir. Mücmel bilgiler vermiştir. Hayatı değerlendirmiştir. Böyle anlamak gerekir. Gayr-ı metlüv yoluyla bunu detaylandırması şekline gelince ben bunların bir bütün içinde düşünülmesi gerektiğini düşünüyorum. Bir kere Kur'an mutlak anlamda gaybın bilinmesini Allah'a ait bir özellik olduğunu söylüyor. Dilediği elçilere de dilediği kadar bildireceğini belirtiyor. Burada bir sorun var. O da şudur: Allah'ın peygambere gönderdiği bütün vahiyler Kur'an'la sınırlı mıdır, değil midir?\nBizim sorumlu olduğumuz vahiy Kur'an'la sınırlı olan vahiydir. Sorumluluk anlamında bunun böyle olması gerekmez mi?\nYani şunu diyebilir miyiz? Allah ile peygamber arasındaki bütün görüşmelerin tümü Kur'an-ı Kerim'de yer almış mıdır? Yoksa insanların inanmaları gereken, uymaları gereken prensipler açısından tamam bunlar Kur'an'dır.\nYine Kur'an'a dayanarak Allah peygambere ilham tarzında bazı konularda gaybi yardımlarda bulunmuştur. Bunlar Kur'an'da yer almamaktadır.\nAma bunu Allah ile peygamber arasındaki bir olay olarak atmamız gerekir diye düşünüyorum.\nBunu peygambere bilgi desteğiyle, bilgi vermesi şeklinde onu teyit etmesi peygamberliği gereği mümkündür. Ama biz o bilginin kaynağını Allah olarak biliriz. Peygamber olarak değil. İnanç açısından baktığımızda diyelim ki önümüze bir rivayet geldiği zaman. Bu haberi peygamber bilir mi bilmez mi diye sorarım. Eğer haberin Allah'tan geldiği şeklinde bir durumu da varsa bunun ölçüsü nedir? Burada haberin isnad açısından sağlam olması gerekir.\nSadece isnad yeterli midir?\nHayır yetmez. Rivayetin de sahih olması gerekir. Mütevatir olması gerekir. Diyelim ki isnadına baktık bütün kaynaklar isnadda birleşirse o zaman biz de bu bilgileri peygamberin Kur'an'ın verdiği bilgi dışına çıkmayacağını düşünerek, Kur'an çerçevesini de göz önüne alarak metni değerlendirmek durumundayız. Burada Kur'an zaten gaybin vahiy yoluyla bilinebileceğini söylediğini düşünerek hareket etmemiz gerekir. Burada ölçümüz vahiydir.\nBurası tamam. Fakat Muaviye saltanatı ele geçirdiği zaman hadis rivayetiyle kendi idaresini meşrulaştırmaya çalışıyor. Bugün Deccalle, Hz. İsa ile veya Mehdi ile ilgili rivayetleri örnek verebiliriz. Bunlar vahiyle ilgisi olmayan gaybi rivayetlerdir. Bunları nasıl değerlendireceğiz. Bunlar bizim akaid kitaplarımıza girmiş.\nKur'an-ı Kerim ve peygamberin hayatını belli akli kriterlerle duyularımızın verdiği objektif ölçülerle anlamayı ve yorumlamayı bir tarafa bırakarak, hayatı dışlayarak olayları öğrenirsek insanlar bu defaya Batıniliğe sapıyorlar ya da taklide gidiyorlar. Maalesef taklide gitmeyi burada daha fazla görüyoruz. Selefiyye diye bir mezhep vardır. Bu taklidi öngörür. Düşündükleri ve söyledikleri kendilerinden önce söylenmişse onlar için bu olay bir fikrin doğruluk sebebidir. Bu arada Batıniyye'den etkilenen tasavvufçular da aynı konumdadır. Bunlar bir yöntem olarak kabul edilirse insanlara öyle bir açık kapı bırakmış olursunuz ki o da söylemek istediklerinizin başına bir rivayet zinciri koyup dokunulmazlık zırhına bürünmüş olur.\nBenim kanaatim şu hadis külliyatı içerisinde Kur'an-ı Kerim'in muhtevası ile bir karşılaştırma yaptığımız zaman bazıları var ki Kur'an'da bahsedilen bir konuya vurgu yapar. Bazıları var ki Kur'an'da beyan edilen ifadeleri şerh ediyor, tefsir ediyor. Mesela namaz, oruç ve hacda ilgili konular. Bir de Kur'an'ın hiç temas etmediği konular var. İnsanlar acaba o konular üzerinde niye duruyorlar, aslında o konular onların o günkü sorunlarıdır. Yani imamet ve hilafetle ilgili birçok sorun ortaya konmuştur. Bununla ilgili rivayetlerle karşılaşıyoruz. Bunun sebebi grubun biri çıkıyor, imametin nassla olacağını söylüyor. Fakat Kur'an'da bir delil bulamayınca o zaman ne yapıyor, hadis uyduruluyor. Maalesef hadis uydurmalarında bu siyasal ve sosyal beklentiler önemli bir faktördür. Bu yanlış bir durumdur. Hilafetle ilgili bu alan insanların kendi değerlendirmelerine terk edilmiştir. Mesela Muaviye aklıyla, mantığıyla o günkü yaptığı yanlışları nasıl meşru gösterecek. İşi o zaman hadis uydurmacılığına kadar götürerek kendini meşrulaştırmış oluyor. Hadis külliyatında şahıslarla ilgili, fırkalarla ilgili veya tarih verilerek rivayet edilen rivayetler mevzu olduğu söyleniyor. Muaviye hilafeti 30 yıl olarak alması yanlıştır. Siz kıyamete kadar baki olacak bir dini 30 yıl gibi kısa bir zamanda bitirmiş oluyorsunuz. Bunun akılla, mantıkla bir izahı olamaz. Bu yanlıştır.\nBazıları rivayete dokunmamak için anlamını değiştiriyorlar. 30 yıl ideal bir dönemdir deyip te'vil ediyorlar. Zaten kıyamet alametleri ile ilgili kültür de var. Şam fethedilmiş, Bağdat fethedilmiş. Mısır fethedilmiş buralarda Ehl-i Kitap kültürü var. Bu kültür içerisinde Hz. İsa'nın konumu var. Müslümanlar bakıyorlar. Hristiyanlar Hz. İsa'ya inanıyorlar. Fakat Hz. İsa'nın yaşadığını, dönüp tekrar geleceğini, onu dini bakımdan uluhiyet mertebesine çıkardıklarını görüyoruz. Müslümanlar bu inançlar karşısında sıkıntı yaşıyorlar. Kur'an-ı Kerim bu konuyu kapalı bırakmasına rağmen Hz. İsa'nın nüzüluyla ilgili Kur'an'dan bazı ayetler zorlama yoluyla irtibatlandırılıyor. Ondan sonra nüzul olayı hadislerde yer alıyor. Kıyamet alametleri konusunda Hz. İsa'nın konumuna baktığımız zaman bir rivayette yer alıyor. Başka bir rivayette nüzul konusu yer almıyor. Dolayısıyla benim kanaatim şudur. Kur'an'da yer almayan, en azından mütevatir derecesinde olmayan konularda bu tür açıklamaları ihtiyatla karşılamak gerekiyor. Ayrıca diğer dinlerle de karşılaştırmak gerekiyor. Mukayeseli anlamak gerekiyor. Eğer mukayeseli anlamazsak o zaman eski ulemanın çok üzerinde durduğu İsrailiyat tabiri var. İsrailiyat tefsirde de var, hadiste de var. İsrailiyat demek yabancı kültürlerin İslami ilimlere ve İslam kaynaklarına nüfuz etmesi demektir. Akaid kitaplarındaki bu tip haberler, şöyledir. Bazı kelam alimleri kıyamet ve kıyamet alametleri konusunu sessiz geçmiştir. Sadece olayı Kur'an'ın bahsettiği kadar bahsetmişlerdir. Bazıları da bu tür rivayetleri alıyorlar. Doğru mu yanlış mı demeden yorumu yapmadan kitaplara alıyorlar. Şimdi okuyan kişi o konuları değerlendirecek konumdaysa bu rivayetleri değerlendirebilir. Ama avamdan birisi okuyorsa onların ne amaçla bile Kitab'a konulduğunu anlayamıyor. Kelam kitapları kıyamet alametlerini inkar sebebiyle pek tekfire yanaşmazlar. Bunlar malumat olarak verilir. Ama zamanla sanki bu bilgiler dinin aslı gibi anlaşılmıştır. Ama halka yönelik kitaplarda bazen değişik metodlar uygulamışlar. Bu halkı zapt-u rapt altına almak lazım, kendi haline bırakmamak lazım, diyerek böyle tehdit babından şeyler yazıyorlar. Bize göre dinin hükmü şudur, kıyametin bilgisi Allah katındadır. Ne zaman kopacağını sadece Allah bilir.\nBir de piyasada kıyamet alametleri diye kitaplar var. Halen satılıyor, okunuyor.\nBence onlar maalesef İsrailiyat yayıyorlar. Bunlar İsrailiyata dayanan bilgilerdir. Din kısaca kıyamet alametleri ile ilgili bilgileri Kur'an'la sınırlı tutmaktadır. Kur'an kıyametin aniden olacağını söylüyor. Böyle peyderpey 30-40 yıl içinde alametlerin geleceğini söylemiyor.\nMelekler, cin ve şeytan gaybı bilebilir mi?\nŞimdi gaybı ikiye ayırmamız gerekir. Birincisi mutlak gayb ikincisi izafi gaybdır. Çoğu zaman bu ikincisi karıştırılıyor. İzafi gayb demek A'ya göre gayb olan B'ye göre gayb olmayabilir. Mutlak gaybı bilmek ise Allah'a aittir. Allah dışında bu gaybı sadece Allah bilir mesela geleceğe dair bilgiler mutlak gayba girer. Diyelim ki 50 yıl sonra şu olacak, 100 yıl sonra şu olacak bütün bunlar mutlak gayb kapsamına girer. Mutlak gayb büyük oranda gelecek ile ilgili bilgidir. İzafi gayba gelince mesela meleklerin ufku, bakışı bizden farklıdır. Ebu Hanife bir risalesinde şöyle der: İnsanların kalbinden geçenleri bilmek bir uluhiyet bilgisidir. Yani bu bilgi Allah a aittir demektir. Bunu ne melekler, ne peygamber, ne de başkası bilemez diyor. Kim ki kalpten geçenleri bildiğini iddia ediyorsa uluhiyet iddiasında bulunmuş olur. Çok açık bir ifade ve ibare. Başka bir bilgi daha söyleyeyim, Kur'an'da şeytanla ilgili bilgi verilirken onun sizin üzerinizde bir egemenliği yoktur. Sizin iradenizi ortadan kaldıracak bir gücü yoktur diyerek onun da sınırlı bir varlık olduğu açıkça ifade ediliyor. Dolayısıyla biz bu ruhanileri tanrısal bir varlık haline dönüştürmemeliyiz. Yani Allah'a verdiğimiz sıfatların birini onlara vermeye çalışırsak onları da ilahlaştırmış oluruz. Nitekim cahili Arapları Kur'an tanıtırken onların ruhanilere, cinlere, meleklere kendilerini Allah'a ulaştıran bir vasıta olduklarından bahsetmektedir. Kendi isteklerini Allah'ın değil onların karşıladığına inanırlardı. Bu anlamda gaybı ne melekler ne de diğer varlıklar kendi kendilerine bilemezler.\nTürkiye halkının müslüman olmadan önceki dinlerinde yer alan Şamanizmin din adamları olan kamların özellikleri var. Bunlar gaybı bilmek ve gelecekten haber vermek gibi sıfatlara sahiptirler. Aynı özellikler tasavvuf aracılığıyla müslümanlaşma süreci başlayan Türkiye halkında veli ve evliya kültü olarak devam ediyor. Veli yani şeyh gaybı bilebilir mi? Çünkü bizde tasavvuf kitaplarında şeyhlerin gaybı bileceği şeklinde anlatımlar mevcuttur. Adam benim şeyhim kalpten geçenleri bilir şeklinde ifadelere ne dersiniz?\nİnsanların feraset diye bir özelliği vardır. Sizin yanınıza bir talebe gelir. Onun davranışlarına bakarak bazen ne demek istediğini anlayabiliriz. Bu, gözleme dayanan bir olaydır. Bu, beşeri bir şeydir. İlahi değildir. Yani birileri insan sarrafı olabilir. Yanına gelen insanın böyle gözünün içine bakıp onun fikirlerini okumaya çalışabilir. Kişinin bunun için dindar olmasına da gerek yoktur. Psikologlar bu konuda daha başarılıdırlar. Fakat peygamberimizin vahiy kanalıyla aldığı gaybi bilgiler gibi şeyh, ben de Allah tan bilgi alıyorum derse buna katılmak mümkün değildir. Peygamberle birlikte vahiy kanalı sona ermiştir. Artık insanların doğrudan Allah'la bilgi teması kurması mümkün değildir.\nKur'an, Peygamberi sihirbaz ve kahinlerle karıştıran, onun şahsiyetini ilah, cin ve melek şeklinde düşünen, peygamberliğin gaybdan haber veren kişiler olarak algılayan yahudi, hristiyan ve müşriklere rağmen peygamberin melek olmadığını, gaybı bilmediğini ve Allah'ın hazinelerinin yanında olmadığını söylüyor. (En'am, 50). Buna rağmen peygamber anlayışında da süreç içerisinde bir sapma meydana gelmiş diyebilir miyiz?\nGüzel bir noktaya değindiniz. Bence problemlerimizin başında Peygamberin dindeki konumudur. Peygamberin konumunun yanlış anlaşılmasının birkaç sebebi vardır. Bir kere cahiliye kültürü zamanında kahinler var. Peygamberin fonksiyonunu cahiliye döneminde kahinler yerine getiriyor. Kahinlerin bütün gücü putlarla irtibat halindedir. Putların dilinden anlıyorlar onlardan aldıkları güçlerle sihir ve büyü yapıyorlar. Ayrıca bunlar gaybdan haber veriyorlar. Dikkat ederseniz peygamberimize sorulan sorular ya gaybdan haber verme ya da mucize isteme şeklindedir. Çünkü önlerinde kendilerine göre itibar ettikleri kahinlerde bu iki özelliği görüyorlar ve akıllarınca peygamberi bir kahin gibi düşünüyorlar. İkincisi Hristiyanlıktaki Hz. İsa imajı vardır. Biliyorsunuz Hristiyanlara göre Hz. İsa bir beşer değil, Allah'ın beşer şekline bürünmüş bir sıfatı, bir kelimesi olarak düşünülür. Kültürel kirlenme dönemlerinde peygamberimize duyulan sevgi ve saygı onun Hz. İsa'ya benzetme şeklinde de tezahür ettiğini görüyoruz. Bunun sonucunda \"nur-u Muhammedi\", \"ruh-u Muhammedi\" gibi birtakım fikirler oluşmuştur. Allah'ın ilk yarattığı varlık olarak Hz. İsa'nın yaratıldığı diğer varlıkların ondan neşet şeklindeki anlayış daha sonra peygamberimizin de aynı konumda olduğu şeklinde yorumlanmıştır. Bu tasavvufun da süreç içerisinde yaratılış inancının oluşmasında etkili olmuş bir İsrailiyattır. Bütün bunları yan yana getirdiğinizde eğer Kur'an'a göre peygamber anlayışını daha önce öğrenmemişseniz iyice temellendirememişseniz o zaman İslam'daki nübüvvet kavramını ya cahiliyeye göre anlarsınız ya da hristiyanlığa doğru kayarak öğrenirsiniz. Maalesef bütün İslam tarihi böyle olmuş demiyorum ama böyle sapmalar olmuştur. Tasavvufta ve Şia'da böyle olmuştur. Ben peygambere hitab yani uyarı ve azarlama konusunda tez çalışması yaptım. Neden acaba bu konuyu inceledim? Sebebi şu: Peygamberi sadece nübüvvet yönüyle değil, beşeri yönüyle de iyi anlamamız gerekir. O beşer oluşu içinde Allah peygamberi zaman zaman azarlıyor, beşer olduklarını, yanılgılarını hatırlatıyor. Birileri peygamberleri göklere çıkarmaya çalışırken Allah, hayır o yeryüzünün insanıdır, yeryüzüne lazımdır diyerek burada tutmaya çalışıyor. Hadis külliyatında, megazi ve menakıp gibi kitaplarda rivayetler seçilmeden ne varsa toplanmıştır. Buralarda aşırılıklara rastlanabilir. Doğru yanlış ne varsa haber kabul edilerek kitaplara alınmıştır.\nTürkiye halkı, tasavvuf ve tarikatlar kanalıyla İslamı öğrenmiştir. Halkın gayb anlayışının oluşmasında bu sufi öğretinin de etkisiyle insanüstü bir rasul ve şeyh anlayışının var olduğu görülüyor. Mesela şeyh kalpten geçenleri biliyor. Müridlerini uzaktan kumanda ediyor vb. bilgilerden hareketle biraz da tasavvufun getirdiği bu anlayış şeklini sorgulamamız gerekmez mi?\nAnadolu'nun İslamlaşmasını sadece tasavvuf sağlamıştır dersek bu biraz eksik olur. İlmiye sınıfının da bunda rolü olmuştur. İlmiye sınıfı bilgiyi üretiyor. Fakat üretilen bu bilginin halka ulaşması ise ya cami görevlileri ya da tekkede şeyhler vasıtasıyla, yoluyla oluyor. Şeyhülislamın halka inmesini beklemek o günkü şartlarda mümkün değildir. Medrese ve tekkeler bu görevi birlikte yapmaya çalışıyorlar. Gaybla ilgili konuya gelince Anadolu halkının İslam anlayışının oluşmasında Orta Asya kültürünün önemli bir yeri vardır. Şaman kültünün iki özelliği var. Bir gaybdan haber vermek diğeri ise büyü yapmaktır. İslamlaşma döneminde sufilerin ulemadan farklı olarak, onların İslam'ın olabildiğince kolay ve zihinlerde çok büyük deprem olmasına meydan vermeden geçebilmeyi düşünmüşlerdir. Onun için eski inançlara eski kültürlere daha hoşgörüyle yaklaşmışlardır. Belki bu insanlara çok büyük çelişkiler yaşatmadan dini anlatmayı düşünmüşlerdir. Fakat zamanla bu bir metot haline geldi, giderek Bektaşiliğin doğuşunu hazırladı. Haramlara sempati ile bakacak hale geldi. Melameliliği de meydana getirdi. Böyle olunca da İslam öncesi Orta Asya renklerini belli ölçüde taşıyarak devam etmiştir. Fuat Köprülü de psikolojik olarak samanlarla şeyhlerin kültürünün birbirine yakındır diyor. Tarihte olan oldu gitti. Bugün çok samimi olarak şunu söylüyorum. Bütün İslami ilimler geçmişini sorguluyor. Yıllardır hadis sorguluyor. Fıkıh sorguluyor. Tefsir sorguluyor. Kelam da yüzyılın daha başında önüne yeni kelimesini getirmiş, sorguluyor. Yani İslami ilimlerdeki Kur'ani olanı, evrensel olanı, bugünkü şartlarımızla buluşturalım. Benim kanaatim bugün henüz sorgulamaya gitmeyen, böyle bir yenileşmeyi kapısından içeri almayan tasavvuftur.\nŞöyle bir soru sorabilir miyiz: Piyasada Peygamberimizin hayatını anlatan siyer kitaplarında olsun, dört halifeyi anlatan kitaplarda olsun mezhep imamlarının hayatını anlatan kitapların hepsinde illa bir hadisle olayı pekiştirmek, belgelemek endişesinin olduğunu görüyoruz. Burada ehli hadisin hayatın her alanını hadisle izah etmek gibi grup taassubunun bir neticesini mi görüyoruz? Tabi burada ehli rey ekolüne karşı bir tavrın varlığından kaynaklanan durum da söz konusu olabilir.\nBenim kanaatim probleme şuradan başlamak gerekir. Kur'an-ı Kerim taklide ne kadar yer veriyor, akla ne kadar yer veriyor? İnsanın gönlüne ne kadar yer veriyor? Kur'an, Peygamberi şuursuz bir şekilde taklide karşıdır. Kur'an her yerde akletmeye çağırır. Akledilmeyen bir şeyin anlaşılmayacağını söyler. Devamlı insanı objektif olmaya çağırır. Buradan hareketle taklit yöntemiyle yani bir rivayete dayanarak bilgi edinme şekline ikinci planda kalıyor. Hadis kültüründeki ehli hadisin tepkisini ben şöyle anlıyorum. Muteziliyle beraber kelami problemler ortaya çıkıyor. Bir taraftan da felsefe cereyanları var. Bu iki akım da akla vurgu yapıyor. Ehli hadis bu arada felsefeyi yabancı bir kültürün İslam'ı işgali olarak görüyor. Bunun için tevile de karşı çıktılar, mantığa da karşı çıktılar, felsefeye de karşı çıktılar. Ama bunun karşısında nasıl dayanacaksınız? Bu sefer hadis ehli bizden öncekiler nasıl düşünmüşlerdir diyerek hep önceki neslin çözümlerini kendi çağının da problemlerini çözmüştür zannıyla geçmişe yöneldiler. Bu sırada rey ehlinden Ebu Hanife'nin ise ehli hadisin bu görüşlerine karşı çıkarak \"siz hep bizden öncekiler, bizden öncekiler diyorsunuz ama, benim yaşadığım sorunları onlar yaşamadı, onlar da benim sorunlarımı yaşasaydı benim gibi davranırdı.\" Yani hadis kültürü bir korumacılık, bir muhafazakarlık endişesiyle ortaya çıkmıştır. Ama daha sonra bu tutum yenilmiştir. Söylediğimiz rivayetler belirli konjonktürel şartların ürünüdürler. Örneğin Emevi saltanatını ele geçiren Yezid, adalet, hak hukuk diye uğraşacağına kendisine meşruiyyet kazandırmak için selefin bir rivayetine sığınma yolunu seçiyor. Taklide uyuyor. Bunun sonucunda mantık bir kenara konuyor. Eskileri taklit ederek kendini savunuyor. Bu uygun bir yol değildir. Sahabe bile resulullaha bir işi niçin yaptığını soruyor. Bazen herhangi bir kararda bu senin fikrin mi veya Allah'ın vahyi mi diye soruyor. Olaya böyle bir mantıkla bakmak varken tabiğin veya tebeği tabiğinnin görüşlerini kutsamak bence doğru değildir. Ebu Hanife bu konuda güzel söylüyor. Onlar da insandı biz de insanız diyor. Burada sahabenin Peygamberimizin beşeri ve nübüvvet yönünün ayrılmasını anlamamız gerektiğini düşünüyorum.\nTeşekkür ederiz.\nRöportaj: Arif ÇİFTÇİ",
  "crawled_at": "2025-06-02T10:26:33.995943"
}