{
  "id": "5ab83bb7-2e92-4172-9379-ad8d8fd70609",
  "title": "İşgale karşı direniş terörizm değildir!",
  "author": "Süleyman Arslantaş",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/isgale-karsi-direnis-terorizm-degildir-3351yy.htm",
  "content": "İştişhadi Eylemleri Nasıl Yorumlamalı?\n1-\nSöz konusu eylemleri gerek yöntem, gerekse de siyasi sonuçları açısından değerlendirdiğinizde meşru, haklı ve etkili eylemler olarak görüyor musunuz?\n2-\nBu eylemlerin faillerinin siyonistlerce \"terörist\" olarak nitelenmelerine karşın, kimi kesimlerde ise \"çaresiz insanlar\" şeklinde acıma ile karışık bir sahiplenme/sempati duygusu ile karşılandıkları görülüyor. Genelde İslami çevrelerin, bu eylemlerin faillerine ilişkin tutumunu nasıl değerlendiriyorsunuz?\nİsrail'in ilk başbakanı Ben Gurion, siyonist lider Nahum Goldman'a Filistinlilerle barışçıl bir anlaşmaya varılabilmesi için telkinde bulunur. Goldman buna karşın samimi bir itirafta bulunarak der ki: \"Senin iyimserliğini anlamıyorum. Neden Araplar barış yapmalı ki? Eğer ben bir Arap lideri olsaydım, bu koşullarda İsrail'le buluşmazdım. Bu da doğal. Biz onların memleketlerini aldık. Tabii Allah bize söz vermişti. Fakat bundan onlara ne? Bizim tanrımız onlarınkiyle bir değil. Biz İsrail'den geldik, doğru, fakat 2000 yıl önce, bu onları nasıl ilgilendirir? Anti-Semitizm, Nazi, Hitler, Auschwitz; bunlar onların hatası mıydı? Onların tek gördükleri: Biz buraya geldik ve onların memleketlerini çaldık.\" (Prof. Adil JAFTY, Radikal 25.4.2002)\nDüşününüz ki yüzyıllarca yaşadığınız topraklar, aidiyetiniz, kutsallarınız ve her şeyiniz birileri tarafından işgal ediliyor, elinizden alınıyor ve üstelik dünya egemenleri de bunu bizzat teşvik ediyor. Yapayalnızsınız, ayrıt dini, aynı ırkı, aynı medeniyeti paylaştıklarınız da sizi sahiplenmiyor. Ve dahası bu kaybedilen değerlerin yeniden kazanılması için oluşturulan örgüt veya örgütler de haklarınızın önemli bir kısmını işgalci zorbalara teslim ederek size kurtuluş vadediyor. Çaresizsiniz. Ne yapacaksınız, her gün geride kalan değerlerinizi biraz daha kaybetmeye devam mı edeceksiniz?\nDünyanın neresinde toprakları işgal edilmiş, can ve mal güvenlikleri ayaklar altına alınmış, ırzları kirletilmiş, dinleri aşağılanmış insanlar/toplumlar sessizliği/edilgenliği fazilet addetmişler?\nYakın tarihimizde bizim de topraklarımız emperyal güçler tarafından işgal edildi. Özellikle İstanbul başta olmak üzere tüm Anadolu paylaşıldı. Bu ülkenin insanları kimi muvazzaf olarak, kimi milis gücü oluşturarak, kimi de Maraş ve Antep savaşlarında olduğu gibi \"ÇETE\" grupları oluşturarak kurtuluş mücadelesi verdiler. Antep harbine katılmış bir babanın evladı olarak diyorum ki: \"Benim babam terörist miydi? Hayır, ne benim babam ne de diğerleri teröristti. Toprakları işgale uğramış, mal ve can güvenlikleri kalmamış, din ve ırz mefhumu ayaklar altına alınmış insanların ortaya koyduğu mücadele terörizm değil, kurtuluş mücadelesidir. Eğer Anadolu'nun işgali karşısında o mücadele verilmemiş olsaydı veya mücadeleciler muvaffak olmasaydılar bugün satılmış zihniyetleri, emperyalizmin köleleri onları da terörist olarak nitelendirecekleri.\nGünümüzde tam anlamıyla bir işgal hareketi de Filistin'de yaşanmaktadır. Dünün Anadolu müdafaasına nasıl terörist demiyorsak, Filistin'deki mücadeleye de terörist mücadele veya eylem diyemeyiz. Onlar işgal altındaki topraklarının ve mukaddeslerinin kurtarılması için mücadele veren kahramanlardır. Eylemlerinin yöntem ve sonuçlarını ise onların şartları içerisinde değerlendirmek gerekir. Hassaten 'istişhadi' eylemlerin İslami mi değil mi, şeklindeki tartışmaları İslamî bulmadığımı belirtmek isterim. Hamamın kubbesinin çöktüğü bir yerde hamam tasını aramak malâyanîliktir.\nTerörizm ve terörist tanımlaması dünyanın en güçlü ve fakat ahlaksız devletine, Amerika'ya, ve İsrail'e bırakıldı. Onların tanımlamalarına göre varılacak her sonuç ve teşhis insanları adaletsizliğe sevkeder. Onların tekelinde olan medyatik kuruluşların telkin ve tanımları ile kavramları algılayan insanların ortaya koydukları ile gerçekler tamamen farklıdır. Ve bu telkin ve tanımlama tuzağına maalesef İslami kesimlerin de düştüğünü esefle müşahede etmekteyiz. Günün hukukunu bilemeyen, çağın sorunlarını akledemeyen insanlar, unvanları ne olursa olsun ortaya koyduklarının hiçbir değer hükmü yoktur.\nAcıma, evet acıyorum, yanıyorum. Filistinli çocuklara, analara, gençlere, ayaklar altına alınan değerlere, değerlerimize... Ama bu acıma onların/Filistinli direnişçilerin, Siyonizm işgaline karşı mücadele verenlerin çaresizliğine acıma olarak değerlendirilmesin. Aslında daha da çok neye acıyorum biliyor musunuz? Başta kendime, erdemlilik boyutunu kaybetmemiş tüm müslüman, hristiyan ve yahudilere acıyorum. Çünkü Filistinli direnişçilerin tüm insanlığa ve Rablerine karşı verecekleri makul cevaplan var. Ya benim, ya erdemliliğini yitirmemiş müslüman, hristiyan ve yahudilerin? Evet, esas acınacak halde olan bizleriz.\nUnutmadan söyleyeyim; Filistinliler müslümanı ile, hristiyanı ile ve hatta erdemli yahudileri ile yahudilere karşı direnmiyorlar; siyonistlere ve onların işgaline karşı direniyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}