{
  "id": "c1ef6ad7-c22e-4a53-9c23-85969d15e249",
  "title": "Sorunlarımıza Çözüm Arayışları",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/sorunlarimiza-cozum-arayislari-3329yy.htm",
  "content": "8 Mart Dünya Kadınlar Günü, çeşitli çevreler tarafından kadının toplum içindeki yeri, erkek egemen dünyada kadının yaşadığı sorunlar vb. konuların gündeme geldiği bir gün. Bir anlamda feminist kadınların, 'kadın olma'yı önceleyerek yaşanan sorunları dile getirdikleri bir gün.\nÖZGÜR-DER kamuoyunun dikkatinin böyle bir konuya yöneldiği günün arefesinde, farklı bir perspektifle müslüman kadının sorunlarını tartışmak ve bu sorunlara çözüm önermek amacıyla, 7 Mart'ta \"Sorunlarımıza Çözüm Arayışları\" adlı bir panel düzenledi.\nPanel, Kadırga Kültür Merkezi'nde geniş bir katılımla gerçekleşti. Panele kadınlar kadar, erkeklerin de ilgi duyması dikkat çekiciydi.\nPanelin yöneticisi Yeter Mayalı, yaklaşık beş yıldır süren yasağa dikkat çekerek bugün yasağın geldiği nokta, varsa çözüm yolları, şimdiye kadarki çözüm şekillerini ve bu konularda yapılacak fikir alışverişlerini tartışacaklarını dile getirirken önemli bir konuya daha vurgu yaptı. Geçtiğimiz günlerde İstanbul'un, AB ile İslam Konferansı üyesi ülkelerin bir nevi uzlaşma denilebilecek toplantısına ev sahipliği yaptığını ve bu toplantıda İslam ülkeleri için modernizasyon adına kadın ve eğitim konusunda Türkiye ve Tunus'un örnek gösterildiğini belirtti. Mayalı, bu model gösterişin, sürecin daha da uzayacağı ve yeni sonuçlar üreteceği kanısıyla, toplantıda konuşulacakların önemli olduğunu söyledi. Panel için bu tarihin seçilmesinin nedenini de, medyanın konuya olan ilgisini değerlendirmek olarak açıklayan yönetici, İHL'lerde yükselen yasak ve direnişin de konuşulacağını sözlerine ekleyerek ilk konuşmacı olan Avukat Sibel Eraslan'a mikrofonu verdi.\nYenilgilerimizin ve gerileyişlerimizin sebepleri nedir? sorusuyla konuşmasına başlayan Eraslan, Sened-i İttifak'tan Tanzimat Fermanı'na, Kanuni Esasi'den günümüze dek sorulan bu sorunun cevabının \"Allah'ın dininden kopma\" olarak verildiğini söyledi. Bugün de aynı soruyu kendine sorduğunda bu dışarı fırlatılmışlığın, yalıtılmışlığın nedenini araştırdığında \"kendi içimizde yaşadığımız 28 Şubat\" olarak yorumlayan Eraslan, bizden öncekilerin yaşadığını yaşamadan bu dünyadan gitmeyeceğiz gerçeğini hatırlatarak yaşadığımız bu olumsuzlukları pozitif manaya çevirmemiz gerektiğini dile getirdi. Sibel Eraslan; \"Müslüman, yaşadığı bütün daraltmaları genişletmesini bilmeli. Tamamen gömük bir alana doğru atılmaktayız. Özellikle de kadınlar olarak. Çünkü kadın, görüntü itibariyle daha zayıf görülmüş tarih boyunca. Şu anda ise sadece bir karton kimlik giydirilmiş durumda. Bunun dışında hiçbir değeri yok. Müslümanların gözünde ise nereye koyacaklarını bilemedikleri bir dert. Ve bu nedenle her alandan çıkarıldık. O kadar derin devletin terbiyesi altında büyümüşüz ve o kadar içselleştirmişiz ki kurduğumuz sivil toplum örgütlerinde, partilerde bu içselleştirme var\" diyerek sorunu sadece 28 Şubat sürecine bağlama kolaycılığının ötesine geçti.\nBaşörtüsü yasağı ile gelinen tıkanıklığa dikkat çeken Eraslan, kızlarımızı her şart altında ayakta durabilecek, kendileri ile barışık bir şekilde yetiştirmemiz gerektiğini söyledi. Geçen yıl, üç bin beş yüz öğrencinin yasal yollarla ülkeyi terk ettiğini vurgulayan konuşmacı, burada ise başını kazıyarak okuyan bir öğrencinin yaşadığı duyguları anlatırken gözyaşlarını tutamadı.\nİHL'lerdeki olaylara dikkat çekerek veli ve aydın desteğinin olmadığını ama yine de sabırlı olmanın gerektiğini söyleyen Eraslan, \"Bu kızların başındaki örtüye bir kumaş olarak değil, bir Nur Suresi, bir Ahzap Suresi, bir Allah sözü olarak bakılmalıdır ve baskının çirkinliği buradadır. O emri, o sözü söylemiş olana karşı açılmış bir eylemdir.\" dedi.\nKonuşmasını Allah hepimize düzelmeyi, öze dönmeyi, özde kuvvet bulmayı nasip eder İnşallah duasıyla bitirdi.\nPanelin ikinci konuşmacısı Özgür-Der Başkanı Hülya ŞEKERCİ, konuşmasına bu toplumun bir cinnete doğru sürüklendiğini, ülke kaynaklarına rağmen açlıktan ölümlerin başladığını vurgulayarak başladı ve halkı aç bırakanlar, halkın değerlerine de savaş açmış durumdalar dedi. Başörtüsü yasağının kayıtlardaki başı açık resim istenmesiyle başlayıp, önce bölüm bolüm sonra da her okulda uygulandığına dikkat çeken Şekerci, yasak resim boyutunda uygulanmaya başladığında neden topyekün buna karşı konulamadı ve yasağın bu şekle bürüneceğini müslümanlar ön göremedi ve neden İ.Ü. Edebiyat Fakültesi'nde eylem yapılırken diğer bölümde okuyan öğrenciler eylemin önünden geçerek derslere girdiler ve ilahiyat öğrencileri sorunla hiç ilgilenmediler? sorusunu sordu.\nŞimdi ise terörist muamelesi gören İHL öğrencilerinin hukuka göre çocuk statüsünde olmalarına rağmen kelepçelendikleri, coplandıkları on beş saat karakolda gözaltına alındıklarını söyledi. Otobüste karşılaştığı bir İHL öğrencisinin arkadaşının coplandığını anlattıktan sonra \"her halde artık bize işkence yapacaklar\" demesini üzücü bulan Şekerci, hayatının cıvıl cıvıl geçeceği yaşlarda işkence ve dayak korkusunun bu çocukların beyinlerine işlendiğini söyledi. Bütün baskılara valiliğin genelgesine, ailelerinin büyük çoğunluğunun \"aç kızım\" demesine, polisin sert tavrına rağmen küçük bedenlerinde büyük cesareti taşıyan bu kızları alkışlamamak mümkün mü diye sordu.\nDirenişin güzelliğine rağmen bir tıkanıklık noktasına geldiğimizi de görmemiz gerekir diyen Şekerci, asıl tıkanmanın ileriki yıllarda daha da belirginleşeceğini çünkü şu anda okuyamayan kızların gerilimleri sayesinde kendilerini yetiştirmeye çalıştıkları, bundan sonraki nesiller içinse bu gerilimi sağlamanın çok kolay olmadığını söyledi. Anne babalar bu sorunları tartışmaya başladılar. Konunun yeniden başı açık-tahsilli, başı örtülü-cahil kimliğine döndürülmek istendiğine dikkat çeken konuşmacı, \"Bir grup insan bireysel çözümlerle bu sorunu aşabilir, ama çoğunluk bu konularda nasıl yönlendirilecek?\" sorusunu sordu.\nSorunun sadece müslümanlara yönelik baskılarla açıklanamayacağını kadın özelinde müslümanların kendi içlerinde birçok sıkıntı yaşadığını dile getiren Şekerci, kemikleri kırılıncaya kadar dövülen, hamile iken bebeği düşüne kadar dayak yiyen müslüman kadınlardan bahsetti. Bu sorunlara, \"kadınlık bilinci\"ni oluşturarak çözüm bulunamayacağını söyleyen konuşmacı, çözümün İslami kimliğin oluşturulmasıyla gerçekleşeceğini söyledi. Müslümanların mutlaka ve mutlaka din algılayışlarını gözden geçirmeleri ve referanslarının temeline Kur'an ve Rasul'ün uygulamalarını koymalarının gerekliliği vurgusuyla konuşmasını bitirdi.\nSon konuşmacı olarak söz alan Yıldız Ramazanoğlu, feminizmin baştan beri İslam dünyasına sorunlu bir giriş yaptığını, feminist söylemin İslam dünyasının kadınlarına kolonyal işgallerle eş zamanlı olarak ulaştığını söyledi. Feminizmin aşağı ırklar, aşağı kültürler tezine, kadın perspektifinden katkı sağladığını vurgulayan Ramazanoğlu, kendi ülkelerinde feminizme karşı olan erkek emperyalistlerin sömürge ülkelerde kadının aşağı statüleriyle yakından ilgilenerek başörtüleriyle uğraştığına dikkat çekti. Konuşmacının feminizmin bu yönüne yaptığı vurgu, konuşmasının en önemli vurgularından biriydi. \"Kadının kurtuluşu, diyalektik olarak toplumun kurtuluşundan, topraklarına ve geleceklerine sahip çıkma mücadelesinden ayrı düşünülemez. İşgal nasıl kadınların erkeklerle birlikte yürüttüğü bir gerçeklikse direniş ve mücadele tarafında da kadınlar ve erkekler vardır.\" dedi ve Filistin'i örnek olarak gösterdi.\nKonuşmasının devamında Cumhuriyetin \"yepyeni bir kadın yaratma\" projesiyle yola çıktığını ancak aynı Tevhid-i Tedrisat içinde eğitim atmalarına rağmen bazı kadınların neden sekülerleşmeyip aksine dindarlaştıklarının çeşitli araştırmalara konu olduğunu söyledi. 1999'da Meclis Genel Kurulunda Merve Kavakçı ve Nesrin Ünal'ın yaşadıklarına dikkat çeken Ramazanoğlu, Merve Kavakçı'nın acınacak hali olmadığını ama çocukluğundan beri başını örten yaşını başını almış ve çocuklu bir kadının milyonların önünde başının açtırılmasının kendisini üzdüğünü ifade etti. Konuşmasının sonlarında Ramazanoğlu şunları söyledi: \"Kadınların özne olarak var olma mücadelesine kayıtsız kalmak, istihza ile yaklaşmak yerine kadınların tarihi yapan özneler olarak dünyada yerlerini almaları, İslam öğretisinin ilerici devrimci söylemi ile uyumlu bir statüye kavuşmaları için yeni bir zihinsel yapılanmaya gidilmesi gerekir. İslam toplumlarında kadının statüsü meselesi dünya kamuoyu için bir kara delik olarak duruyor. Bu kadınlık bilincinin oluşumu ile değil, kadınların ve erkeklerin müslüman özne bilincini geliştirmeleriyle aşılabilir.\"\nPanelin renkli kısımlarından biri de farklı kesimlerden tartışmacıların soru, öneri ya da eleştirilerini dile getirmeleri oldu. Bu bağlamda Ümran Dergisi'nden F. Kutluoğlu, Özgür-Der'den Gülsüm Peker, Hukukçular Derneği'nden Av. Madde Göç, İnsan Vakfı'ndan Nurcan Solak, Haksöz Dergisi'nden Zehra Ergül, Ak-Der'den Güzeyya Bingöl, Tiyem-Der'den Meryem Ülke ve Eyüp İHL'den Emine Baykul'un katılımları oldu. Özellikle İHL öğrencisinin \"Birkaç gün içinde okuldan uzaklaştırılacağız. Biz okuldan atılınca ne yapacağız?\" sorusu panelistlerin cevaplamaya çalıştığı bir gündemi oluşturdu. Bu bağlamda Sibel Eraslan, insanların Kürtçe eğitim hakkı, F tipine hayır gibi eylemlilikler içinde birçok bedel ödediğini, dindar kimliğimizle okuma talebimizin daha evrensel olduğunu ve bunun için de bedel ödemek zorunda olduğumuzu söyledi. Yaşadıklarımız yenilgi değildir. Kerbela'da Hz. Hüseyin'in şehadeti bir yenilgi midir? diye sordu ve dünyevileşmenin tehlikesine değindi. Eraslan, Fatiha Suresi'ndeki bazı ayetleri okuyarak bu dünyaya yalnız geldiğimizi ve bu dünyadan yalnız gideceğimizi vurgulayarak çocuklarımız ne zaman \"Yalnız sana kulluk ederiz\"i gönül rahatlığıyla söylerlerse, makine mühendisi olmadıkları için üzülmeyecekler\" dedi.\nHülya Şekerci cevaplar bölümünde her şeyin diploma ve üniversite olmadığı, önemli olanın ahireti kazanmak olduğunu vurguladı. Sorunun kadın, erkek bütün müslümanların sorunu olduğu, bazılarının dediği gibi İslamcı erkeklerin kadınları şemsiyenin dışında bırakmadıklarını vurguladı. \"Bizler anne-babalarımızdan iyiydik. Onları yetiştirdik. Umuyorum çocuklarımız da bizlerden iyi olacak.\" diyerek umudunu dile getirdi.\nY. Ramazanoğlu da yurt dışına çıkan öğrencilerin yaşadıklarının önemli olduğu, tecrübelerinin not edilmesi ve değerlendirilmesi gerektiğini vurguladı. M. Yılmaz'ın \"AB'ye girmiş olsaydık on üç yaşındaki çocuklara kelepçe takılmayacaktı.\" sözünü hatırlatarak bunu utanç verici bir cümle olarak nitelendirdi. \"Siz orada ne yapıyorsunuz? AB mi gelip bunları düzeltecek?\" diye sordu.\nPanel, dinleyicileri kah ağlattı, kah güldürdü, Ama her şeyden önemlisi hem dışımızdaki, hem içimizdeki birçok sorun canlı bir şekilde tartışıldı. Dinleyicilerin panel boyunca zihinleri konu üzerinde yoğunlaşabildi ama Eyüp İHL öğrencisi Tuba Çiftçi'nin konuşması günün en anlamlı konuşması oldu: \"Herkes muğlaklıktan bahsetti. Bunu netleştirecek olanlar bizleriz. Ben müslüman doğdum. Hiç bir şey için mücadele etmedim. Şimdi yeniden benden iman etmem isteniyor. Ben, \"oku\" ayetine yeniden başlıyorum. Bu çok güzel fırsat. Ve şimdi en çok çalışmamız gereken zaman. Geç yatıp erken kalkıp çalışmamız gerekiyor. İnsanlar bize aç. Dostlarımız, yanımızdakiler, buradakiler. Ve daha bizi bekleyen birçok insan var. Şükretmeliyiz ve çok mutlu olmalıyız. Çünkü gerçek çözüm bizde. Kimsede değil.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}