{
  "id": "0c248685-07e9-4b33-8408-5c1c80539ffc",
  "title": "Yeni Hükümetten Beklenen Acil Adım: Ölümleri Durdurun!",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/yeni-hukumetten-beklenen-acil-adim-olumleri-durdurun-3510yy.htm",
  "content": "AK Parti genel başkanının siyasi yasaklı konumundan dolayı başbakanlık konusunda yaşanan belirsizlik giderildi ve yeni hükümet Abdullah Gül'ün başbakanlığında kuruldu. Abdullah Gül ve parti yetkilileri yeni hükümetin yapmayı düşündüğü icraatları ve öncelik verecekleri gündem maddelerini açıkladılar. Üç buçuk yıllık Ecevit hükümetinin her alanda ortaya koyduğu enkaz tablosu karşısında yeni kurulacak hükümeti zorlu bir sürecin beklediği ve zaman kaybetmeksizin yapılması gereken pek çok iş bulunduğu görülüyor.\nİflas bayrağını çekmiş ekonomiden, sistematik nitelik kazanmış insan hakları ihlallerine, işkenceye, sağlık sorunlarına kadar ve daha benzeri pek çok konu yeni hükümetin öncelikli gündem maddeleri arasında yer almalı. Ama bir konu var ki, hiç mi hiç beklemeye tahammülü yok. Hiç vakit kaybetmeksizin tedbir almayı gerektiriyor: F Tipi cezaevlerinde süregelen ölümler!\nElbette ekonomide yaşanan sefalet tablosu önemli; dış politikada mevcut tıkanıklıkların giderilmesi şart; eğitim, sağlık, insan haklarına yönelik ihlaller geciktirilmeden ele alınmayı bekleyen konu başlıkları. Ama insan hayatı herşeyden önce gelmeli! Biliyoruz ki, kaybedilen her gün, her saat yeni bir insan kaybı demek olabilir. F Tipi adı verilen tecrit cezaevlerini protesto için dün yeni bir ölüm haberi daha alındı. Bugüne dek ölenlerin sayısı 100'e yaklaştı. Ayrıca yüzlerce insan ömür boyu sürecek sakatlıklara maruz kaldı. Ölümler ve sakatlanmalar halen devam ediyor. Belki şu satırların yazıldığı ya da okunduğu anda cezaevlerinden yeni bir ölüm haberi daha geliyor olabilir. Bu yüzden vakit kaybına tahammül yok! \"Devlet bu konuda çok hassas, aman gerginlik yaratmayalım\" kaygısıyla kafalar toprağa gömülmemeli!\nYeni hükümet insanı öne alan, insana değer veren bir başlangıç yapmalı. Ölümleri durdurmak için adım atmalı! İdeolojisi, kimliği, hedefi, hatta \"suç\"u ne olursa olsun her insanın insanca muamele görmeye ve daha önemlisi de yaşamaya hakkı olduğu gerçeğinden hareketle yaklaşık iki yıldır kanayan bu yara daha fazla ertelenmeksizin bir neşter atılmayı bekliyor.\nAylar önce çeşitli sivil toplum kuruluşlarınca önerilen ve ölüm orucunu sürdüren mahpuslarca da kabul edilen \"3 Kapı 3 Kilit\" önerisi makul ve somut bir çözüm planı olarak ele alınabilir. Önceki hükümetin Adalet Bakanı sivil toplum kuruluşlarının \"3 Kapı 3 Kilit\" önerisini görüşmeye bile gerek duymaksızın reddederek açıkça siyasi mahpusları canlı canlı tabuta yerleştirme kararlılığı sergilemişti. Yeni hükümet ve Adalet Bakanı bu insanlık dışı fanatizme noktayı koymalı ve MGK dayatmalarının değil, insan haklarının öncelikli olduğunu göstermeli. F tipi cezaevlerinde yaşanan zulümlere, tecrit uygulamalarına karşı çıkmak insan olmanın sorumluluğudur, ve bu sorumluluğu yerine getirmek için gerekli adımlar hiç beklemeden atılmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}