{
  "id": "2d583a4b-9aa4-4174-8e81-356a28ab3346",
  "title": "Kur’an Öncesi Hıristiyanlık -1",
  "author": "Tacettin Şimşek",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/kuran-oncesi-hiristiyanlik-1-3328yy.htm",
  "content": "Teslis Akidesi\n1\nÜzerine Yapılan Tartışmalar ve Erken Dönem Hıristiyan Tevhidcileri\nHz. İsa'nın getirdiği mesaja ilgi artınca Roma'nın baskı ve zulmü de arttı. Mesaj Nasıralı İsa'ya inananlar tarafından değişik bölgelere ulaştırıldı. Bu arada Pavlus'un ihtida haberi geldi. Bu ihtida sonucunda İsa inananları Pavlus tarafından takibata uğramaktan kurtuldular. Bu cemaata yeni bir canlılık getirdi. Belirli bir zamandan sonra İsa'nın ilk inananları ve Pavlus arasında fikrî ayrılıklar doğdu. 48 yılında Kudüs'te gerçekleşen Havari Konsilinde Pavlus Petrus ve Barnabas ile anlaşmazlığa düştü. Muvahhid öğrenci Barnabas'ın onurlu mücadelesine rağmen dönme Pavlus başarılı oldu ve İsa'nın Tanrılığı tezini gittiği her yerde savundu. Artık Pavlus'un kılıcı altında can veren mü'minler bundan sonra o'nun kalemi ile zehirlenecekti. Onlarca mektup yazdı Pavlus ve bunların Allah'ın kontrolü ile yazılan kutsal metinler olduğunu söyledi. Roma yönetiminin birçok bölgesinde Pavluscu kiliseler dikildi.\nPavluscu anlayışın karşısına Yahudi-Hıristiyanlar olarak bilinen Ebionitler cemaatı\n2\ndikildi. Onlar İsa'nın yalnızca bir peygamber olduğuna inanıyorlardı. Bu cemaatın reisi İsa'nın üvey kardeşi Yakub idi. (Mar 6:3). İsa'nın mesajını sürdürmeye çalıştı. Pavlus ve düşüncelerine karşı aktif bir mücadele yürüttü. Musa'nın şeriatına bağlıydılar. Yahudilerce önemli sayılan kurban kültüne ise karşıydılar. Akşam yemeği'nin sadece bir hatıra olarak yapılmasını kabul ettiler. Kendilerine ait olan Ebionit İncili\n3\ndaha sonraları Pavluscu kilise tarafından sahte (apokrif) olarak kabul edildi.\nSüreç içerisinde İsa'nın mesajı dejenere edildi. Yuhanna İncili'nin başına İsa'nın yeryüzünde 'logos'u temsil ettiği anlayışı yerleştirildi. Sonuç olarak İsa Allah'ın kelamı olarak ebedileştirildi. O da Allah gibi ezeli ve ebediydi. Böylece İsa'nın Tanrı'dan başka bir şey olmadığı iddia edilmeye başlandı. Yahudi-Hıristiyanlar bu itikadın karşısına dikildiler.\n4\nRoma imparatorlarının baskı ve zulümleri Hıristiyan cemaatların yayılmasını engelleyemedi. Havarilerin vaazları sayesinde birçok insan yaygın olan putperest inançlarını terkederek Hıristiyan Kilisesine katıldılar. Böylece Yahudi olmayan unsur Kilisede ağır basmaya başladı. Bunlar Roma İmparatorluğunun dört bir yanına Suriye'ye, Anadolu'ya, Yunanistan'a, Mısır'a, Roma'ya dağıldılar. Hıristiyan geleneğine göre Petrus önce Kudüs'te, daha sonra Antakya'da ve nihayet Roma'da Kilisenin başı olarak kabul edildi ve İmparator Neron devrinde Roma'da şehid oldu.\n5\nPavlus'un gittiği yerlerde anlattığı, İsa'nın çok geçmeden tüm ihtişamı ile geri geleceği inancı zamanla kendini Son Günün uzun bekleyişine bıraktı ve cemaatler buna intibak etmeye başladılar. Pavlus Selaniklilere 1 ve 2 mektuplarında gündeme getirdiği İsa'nın kısa sürede dönüşü konusunda ümitle dolup taşmaktaydı. Daha sonra ise Timoteus'a, Titus'a 1 ve 2, Petrus 2 mektuplarında bu anlayış yerini daha çok topluluğun örgütlenmesine, bu dünyada Hıristiyanca yaşama ile ilgili ahlaki öğretiler üzerinde durulmaya terkedecekti. Nitekim toplum zaman içinde örgütlendi her bölgede kilise başına bir piskopos getirildi, papazlar onların yardımcısı oldu. Yaşlı kimselerle, yoksullarla ilgilenildi ve diğer hayır işleri üstlenildi. Zamanla muhtelif merkezlerin önemi ve etkisi arttı. Bu merkezlerin başında, Petrus'un piskopos olduğu Roma sonra Kudüs, İskenderiye ve Antakya gelir. Bu son 3 merkez patrikler tarafından yönetildi. Patriklere bağlı bölgeler de bölünerek piskoposların yerel idaresine verildi. Genel çoğunluk İsa'nın kısa zamanda gelmeyeceği anlayışını paylaşırken, küçük bir Hıristiyan azınlığı İsa'nın çok kısa zamanda geri geleceği inancındaydı. Apokalips Kitabında sözedilen iyilik ve kötülük arasındaki çatışmaları harfiyyen yorumlayarak, bunlara Hıristiyanların Roma İmparatorluğunda maruz kaldıkları kıyım anlamını verdiler.\n6\nİnsanlar inançlarından dolayı diri diri vahşi hayvanların önüne, aç kalmış köpeklerin ağzına atıldılar. Asıldılar, haça gerildiler. Ateşler üzerinde yakıldılar.\n7\nRoma imparatoru Neron akla hayale gelmedik işkenceler yaptı. Neron'un son 4 senesi Hıristiyanlara ağır işkencelerin yapıldığı zamandır. Bu işkenceler Tragon (106), Dissius (249) ve Dekildianus (280) dönemlerinde doruğa ulaştı.\nÜçüncü yüzyılın başında Hıristiyanlık Roma tarafından resmi din olarak kabul edildi. Hıristiyanlık Batı'ya geçerken, Pavlus tarafından Musa şeriatından arındırılmış, müşahhas bir şeriatı olmayan, maneviyatçılıktan ibaret bir din olmakla kalmayıp, tanıştığı çeşitli müşrik unsurları da ihtiva eder hale gelmişti.\nPavlusçu Öğretinin Karşıtları ve Teslis Tartışmaları: İsa'nın Uluhiyyetinin İnkarı\nPavlusçu öğreti bu dönemde de İsa'nın uluhiyyetini tartışma konusu yapan gruplarla karşı karşıya geldi, Ebionitler tarafından savunulan monoteist düşünce ve İsa'nın Musa gibi bir peygamber olduğu anlayışı bu tartışmaları besledi.\nNitekim Rahip Drodorus 1. yüzyılda \"İsa, etten ve kemikten bîr İnsandı\" diye diretiyordu.\nLeonidas iskenderiye'de tevhide güç vermek için bir okul açtı. Meşhur teolog Klement buranın müderrisi idi. Leonidas Apostolik Hıristiyanlığı(Havari Hıristiyanlığı)nı savundu ve Pavlus'un icatlarını ve yorumlarını kabul etmedi. Pavlusçu öğreti ile savaştı. Pavluscu Kilise onun düşüncelerini tasvip etmedi. Leonidas 208 de öldürüldü. Açtığı okulda öğrenim gören oğlu Origen'de (185-254) bu olaydan o kadar etkilendi ki aynı yılda gidip şehid olmak istedi. Annesi zor önledi bunu, Klement yaşamını tehlikede bularak İskenderiye'den kaçmak zorunda kaldı.\n8\nTertullian (160-220/225) Kartaca'da Allah'ın birliğini savunuyordu. Ona göre İsa, yalnızca Yahudi Mesihi idi.\n9\nTertullian Hıristiyanlığı putperestlerin saldırılarına karşı korumak için çok sayıda kitap yazdı. O hıristiyan latincesinin terminolojisini belirleyenlerin başında yer alır. Ayrıca Kitab-ı Mukaddes'in Eski Ahit bölümünün kutsal niteliğini reddeden Markion'a karşı çıktı ve Eski Ahit ile Yeni Ahit'in uyum içerisinde bir birlik oluşturduğunu kanıtlamaya çalıştı. Tertullian geleneksel Hıristiyanlık'tan ayrılmış ve Montanizm\n10\nhareketine katılmış bir Kilise Babasız\n11\ndır.\n12\nİsa bir insandı diyen İranaeus'un\n13\n(130-200) akıbeti de şehidlik oldu. O Pavlus'u, Hıristiyanlığa pagan dinlerin doktrinlerini ve Platon felsefesini sokmakla sorumlu tutuyor ve şiddetle eleştiriyordu. Barnabas öğretisini izliyordu. 190 yılında sadece farklı inandıkları için kılıçtan geçirilen Hıristiyanları kurtarmak ve bu katliamları durdurmak için Papa Victor'a bizzat kendisi bir mektup yazar. Sonuç değişmez ve kendisi de Papaayı dinlemeyen Hıristiyanları azdırdığı için 200 yılından öldürülür.\n14\nOrigen\n15\n230 yılında Filistin'e rahip olarak atanır. Piskopos Denerius onu bu topraklardan sürer. Origen 232 de Kayseriya'ya gelir ve babası Leonidas gibi bir okul açar. İncil'in meşhur Latince çeviri Vulgate'nin yazarı Jerome başlangıçta Origen'i destekler. Fakat sonraları teslise inanır ve araları açılır. İskenderiye Konsülü tarafından suçlanır. Hapsedilir ve 254 de işkenceler sonucu şehid olur. Mahkumiyet gerekçesi teslis'i reddetmek, İsa'nın yalnızca bir kul olduğunu söylemekti.\n16\nOrigen hayatı boyunca Romalı yaşam tarzına ve Helenizme karşı tavır takındı. Buna rağmen helen kültürünü yakından tanıyan birisiydi. Origen katolik kilisesi tarafından sapkın (heresi) olarak görüldü.\nİsa'nın ilahlığını reddettiler. Allah'ın birliğini savundular. Batı ve Kuzey Afrika kiliseleri uzun yıllar bunu savunmaya devam etti.\nTarsuslu bir piskopos olan Diodorus da insan ruhuna ve insan etine sahip olan İsa'nın bir insan olduğuna dikkat çekenler arasındaydı. İsa'nın bir elçi olduğuna dikkat çekenlerden biri de Lucian idi. O 220'den 290'a dek kilise komisyonunun dışında kaldı. Pek çok insan yetiştirdi. Arius ve İzmitli Eusebius onun yetiştirdiği en meşhur öğrencileridir.\nLucian kutsal yazılarda sembolizm ve allegoriler aramaya karşıydı.\n17\nSeptuagenti (Eski Ahid'in MÖ. 270 de basılan Yunanca baskısı) gözden geçirdi. İncil'in Yunanca çevirisindeki yanlışları düzeltmeye çalıştı. İsa'nın, Allah ile denk olmadığını, yalnızca O'nun bir elçisi olduğunu savundu. Lucian dönemin Pavluscu kilisesi ile çatıştı. Antakyalı meşhur bu büyük eleştirmen gerçekten tevhidi geleneğe büyük katkılarda bulundu. İsa'nın Allah ile eş olmadığına ve İsa'nın Allah'ın bir elçisi olduğuna inandığı için Pavluscu Kilise'nin düşmanlığına maruz kaldı ve 312 yılında şehid edildi.\n18\n4. yüzyılda Kartacalı Donatus İsa'nın Tanrı olmadığına ve sadece bir peygamber olduğuna inanıyordu. Donatuscu öğreti Kuzey Afrika'da Pavluscu Kilise'nin karşısına dikilmişti. Tevhidçi çizginin müntesiplerini bastırabilmek için Roma imparatorluğu bölgeye Pavluscu çizgide olan Caecilian'ı piskopos olarak atadı. Donatuscuların ellerindeki kiliseler kamulaştırılmak ve liderleri sürgüne gönderilmek istendi. Caecilien kilise liderlerine rüşvet teklifinde bile bulundu. Rüşvet ve sunular kabul edilmedi. Caecilien 'bir katilden daha gaddar ve bir tirandan daha vahşi' birisi olarak İnsanlar arasında anılmaya başlandı. Donatus Caecilien'in elinin kendi kuşelerinin üzerine değmesini istemiyordu. Donatus kendi halkının arasından piskopos olarak seçildi. O 40 yıl Roma'ya karşı direndi. Bütün Kuzey Afrika Donatus'un öğretileriyle çalkalandı. Jeremo 'donatisizm' in bir kuşak içinde aşağı yukarı bütün Afrika'nın dini oluverdiğinden bahseder. Donatus'un kitapları Romalı askerler tarafından yakıldı. Katolik Kilisesi Donatus'u kendileriyle birlikte çalışmaya ikna edemedi. Roma ordusunu üzerine saldı. Akdeniz kana boyandı. Cesetler duvar diplerine atıldı. Muvahhid piskoposlar kiliselerde öldürüldüler. Fakat onlar azmettiler, direndiler. Kiliseleri \"Şehidler Kilisesi\" diye anılıyordu. Hızla çoğaldılar. Hareket Roma'ya dek yayıldı. Artık Roma'da bile Piskopos Donatuscuların Kilise hakkındaki yargıları şuydu \"Katolikler dünya kralları ile işbirliği yapan hain rahiplerdi. Kraliyet yetkililerine bağlanarak Mesih'ten vazgeçmişlerdi.\"\n19\nYüzyıllar boyu Donatuscular ve Katolikler Kartaca'da birbirleriyle mücadele ederek yaşadılar.\nDonatus'un öğretisi 7. ve 8. yüzyıllara kadar çeşitli adlar altında Muhammedi vahyi duyana dek yaşadı.\nİsa'nın Yaratılmışlığını Savunarak Pavluscu Kiliseyi Uzun Yıllar Uğraştıran Adam: Arius\nArius (250-336) Libya'da dünyaya geldi. Apostalik (Antakyalılar=Havariler) kilisesinin rahibi oldu. Mezhebi Mısır, Şam, Makedonya ve Avrupa'nın batısına dek yayıldı. İbn Hazm O'nu şöyle tanıtır. \"İskenderiye piskoposu idi. Muvahhid'di. İsa'nın, Allah'ın yarattığı bir kulu, kelimesi olduğunu, gökleri ve yeri Allah'ın yarattığını söyledi. Kral Konstantin zamanında yaşadı.\"\n20\nKayıtlarda o'nun 313 de İskenderiye'deki Davalis Kilisesi'nde görevli olduğu kayıtlıydı. Zayıf, uzun boylu bir mü'min. İskenderiye'de binlerce kişi o'nu izledi. Düşmanlarının ifadesine göre 700 kadın o'nun mezhebinin sevdalısı idi. Bu durum karşıtlarını kızdırıyordu.\nMısır'da Aleksander, tevhid bağlısı rahip Meletius'u maden ocaklarına sürdü. Meletius, sürgünden döndüğünde etrafında yoğun bir ilgi halkası buldu. Paulcu Aleksander'in ardıllarına muhalif olarak kilisesine \"Şehidler Kilisesi\" adını verdi. O'nun ölümünden sonra bağlıları zor günler geçirdiler. Aleksander ibadet özgürlüğünü onlara çok gördü. Bağlıları İmparator Konstantin'e bir heyet çıkardı. Heyete İzmit'li rahip Eusebius yardımcı oldu. Eusebius Arius'un dostuydu. Ariuscu ve Meletiuscu hareket ilişkisi bu karşılaşmada doğdu. Arius'un hareketi, Şehidler Kilisesi'nin devamı sayılır.\nArius'a ait birçok şey yok oldu. Onu kendi eserlerinden tanıma imkanımız yok. Yaşamı ve fikirleri hakkında detaylı bilgi sahibi olmak neredeyse imkansız gibi. Bugün onu tanıtan kitaplar karşıtları tarafından kaleme alınmıştır.\nArius, Alekander'in İsa ile ilgili açıklamalarını bir bir çürüttü. İsa Allah ile aynı özden olamazdı. Çünkü eğer o Oğulsa, Allah'tan sonra varolmuştu. İsa gerçekte 'Allah'ın oğlu' olmuş olsaydı, oğuldan önce babanın varolması gerektiğini ileri sürüyordu. Buradan kalkışla henüz oğulun olmadığı bir zaman olacaktı. Bunun için oğul daima var olmamış olan bir varlık veya Özden ayrı olarak oluşmuş bir yaratık olmalıydı, özde ebedi ve her zaman var olan Allah idi ve İsa'nın Allah ile aynı özden olmamış olması gerektiğini savunuyordu. Dolayısı ile oğul daima varolmamıştı. O akletmeyi, Alekander ise doğma'yı, kaba kuvveti tercih etti.\nAleksander O'nu kovdu. Artık Arius kilise için asi bir papazdı. Birçok Doğu piskoposu o'nu destekledi. Tabii dostu İzmitli Eusebius da bunlar arasında. Niçin zulüm görüyorlardı? Dostuna yazdığı mektupta şöyle der \"Bize Allah'ın bir başlangıcı olmadığı, ama İsa'nın bir başlangıcı olduğunu söylediğimizden dolayı zulmediyorlar.\"\n21\nEusebius arkadaşını desteklemek için kilise kamuoyunu yanına çekmeye çalıştı. Doğu Piskoposlarını biraraya topladı. Arius'un tekrar kiliseye alınmasını desteklemelerini istedi. Arius Filistin'e döndü tartışmalar dinmedi. İstanbul'un her tarafı bu tartışmalarla çalkalanıyordu. İnsanlar kendi aralarında \"Oğul'un Babaya göre İkinci sırada olduğu\"nu, \"Oğul'un her şeyin dışında doğduğu\"nu konusunu zorlardı. Aleksander Eusebius'u da suçladı. Onun Ariuscu öğretiye samimi olarak inanmadığını hırsından dolayı inandığını ileri sürmeye başladı. Mesele kişisel çelişmeye dönüştürüldü. İmparator tarafları barıştırmaya çalıştı ancak başarılı olamadı.\nKatil, cani İmparator şaşkın bir haldeydi. Paganlara mı bağlı kalsa yoksa Kiliseye mi? Sarayda ana kraliçe Helene Pavloscuları destekliyor, İmparator'un karısı Konstantina ise Ariuscuları destekliyordu. Şimdilik baskın gelen Kraliçe idi.\nİmparator Romana 25 Aralık kutlamalarını, Pazar (sunday, Güneş Günü) nü Hıristiyanlık içinde sabbat günü olarak seçti. Hıristiyanlığı artık yalnız Pavluscu kilise değil, Roma sarayı da yeniden biçimlendiriyordu.\n22\nSaray, Evrensel (Katolik) Kilise'yle beraber Arius düşüncesini afaroz etti. Kiliseler arasında yüzlerce kutsal yazı dolaşıyordu. İmparator 325 de İznik'te bir konsül toplattı. Birçok Muvahhid toplantıya davet edilmedi.\n23\nİznik Konsülü Konstantin'in desteğiyle bir bildirge yayınladı. Arius öğretisi aforoz edildi. Katolik Kilise'si tarafından, \"Allah'ın oğlu ayrı bir temelden yahut özdendir, yahut yaratılmıştır, yahut değişime, yahut başkalaşıma tabidir\" cümlelerini ihtiva eden bir aforozname yayınlandı. Konsül'e katılan Eusebius'un taraftarları yenik düştü. Konsül sonrası 1 milyon Hıristiyan öldürüldü. Muvahhid Konstantina sarayda buna muhalefet etti. 328 de Aleksander ölünce piskoposluğa Athanasius\n24\ngeçti. İskenderiye piskoposluğu için yapılan seçimde Ariuscular ve Meletiuscular güçlü bir direniş sergilediler. Ancak bütün itirazlara rağmen Athanasius piskoposluğa seçildi.\nKonstantin'in kızkardeşi Kontantina Hıristiyanların öldürülmesine karşı yaptığı muhalefeti sürdürdü. Konstantina Arius'un gerçek Hıristiyanlığı temsil ettiğine inanıyordu ve görüşünü saklamadan savunuyordu. İnançları yüzünden sürülen Eusebius'un geri dönmesine göz yumuldu. 336 yılında İmparator'u bacısı ikna etmeyi başardı. Eusebius O'nu vaftiz etti. Arius tekrar Kilise'ye alındı. Komisyon'a girmesine izin verildi. Zehirlenerek öldürüldü.\n25\nAraştırma komisyonu Athanasius'u sorumlu buldu. Bu prenses Katherina'nın başarısı idi. Saraydaki Asiye idi o.\nKonstantin 337 yılında öldüğünde yerine geçen Konstantius Arius'un Öğretisini kabul etti. Ariuscu anlayış Ortotodox (doğru yol) Hıristiyanlık olarak onaylandı. Antakya'da 342 tarihin­de yapılan bir toplantıda monoteizm Hıristiyanlığın temeli olarak benimsendi. Bu karar 351 de yapılan Sirmium toplantısında teyid edildi. Böylece Arius'un öğretisi Hıristiyanların büyük bir çoğunluğu tarafından kabul edilmiş oldu. Ariusçu düşünce Avrupa'nın değişik bölgelerine yayıldı ve buralarda uzun yıllar varlığını sürdürdü. Putperest kavimlerin büyük birçoğu Ariuscu öğretiyi kabul ederek Hıristiyan oldu.\nRoma Katolik Kilisesi (Pavluscu Kilise)nin gücü ve yetkisi zamanla büyüdü. Roma İmparatorları ile ilişkileri bunda önemli bir oynadı. Zamanla Ariusçu öğretinin izleri Avrupa'dan tamamen silindi.\nArius'un sonraları Ariusculuk adıyla anılan düşünceleri, Hristiyanlık Felsefesi'nde çok önemli bir yer kaplar. Arius'un düşünceleri Kilise'yi yüzyıllar boyunca uğraştırdı. Augustinus gibi birçok Kilise Babası onun düşüncelerini çürütebilmek için çaba harcadılar. Arius, Metafizik düşünce sistemi içinde Rasyonalist bir anlayış sergiledi. Onun düşüncesi şu şekilde özetlenebilir: 'Baba-Oğul-Kutsal Ruh üçlemesi (Trinite) Hıristiyanlığı üçtanrıcılığa (Tritheisme)'a götürür. Bu ise, hala sürüp gitmekte olan Grek Politeizmi'nin bir başka biçimidir. Geleneksel Teslis (Üçleme)'de birbiriyle kaynaşmış bir güçler eşitliği ileri sürülmektedir. Halbuki eldeki İnciller'in açık anlamı Baba'yı Tek tanrı olarak belirtir. Oğul (İsa) bir Tanrı değil. Baba (Tanrı)nın yarattığı bir varlıktır. Bu da O'nun baba'nın gücüyle eşit bir güçte olmadığını açıklar. Pek bellidir ki Baba'yla Oğul aynı tözden değildirler, aynı tözden olsalardı aynı derecede yetkin olmaları gerekirdi. Buysa eşit güçte iki Tanrı kabul etmek demektir ve Politeizm'dir. Kaldı ki Kutsal Ruh değişmez ve bölünmez. Öyleyse pek açıktır ki Tanrı O'nu oğluna geçiremez, bölemez. Kutsal Ruh, Tanrı'nın içkin niteliği ve Tanrılık gücüdür, yani O'ndan ayrı ve onun dışında bir güç değildir. Oğul, sonsuz değil sonlu'dur; yaratan değil, yaratılan'dır; Etkin değil, edilgin'dir; neden değil sonuçtur. İnciller bize Tektanrı olduğunu ve bu Tanrı'nın da Kutsal Ruh olduğunu söylemektedir'. Arius bu düşünceleri ile o çağda ileri sürülen Tritheisme akımına karşı tepkisini gösterdi.\nArius'a göre Tanrı Kelamı ezeli değildi der Thomas Michel. Tanrı tarafından evren yaratılmadan önce ama zaman içinde yaratılmıştı. Arius'a göre İsa'da ezeli, yaratılmamış Kelam değil, bir yaratık tenleşmişti. Michel Arius'un düşünceleri ile müslüman kelamcılar arasında bir bağ görür. Şöyle der: \"Müslümanlar, sonradan müslüman teologları arasında Tanrı Kelamı konusunda gelişen tartışma ile bir benzerlik farkedeceklerdir. Eşari konumu Athanasius'unkini anımsatır, Mutezili görüşü ise Arisus'unkine yakındır\".\n26\nAthanasius'un Ortodoks olarak kabul edilen itikadı, İsa'nın zat bakımından baba ile aynı olduğunu beyan etti. O, İsa'da tam ve kat'i bir enkarnasyonun taraftarıdır. Arius bu düşünceyi reddetmiştir. Arisus'un fikirleri Hıristiyanlaştırılmış jermenlerde asırlarca yaşamaya devam etti. Ariuscuların Avrupa'dan tamamen sürülmeleri uzun bir zaman dilimine yayıldı.\n27\nAriuscu Öğreti Pavluscu bir kilise olan Katolik Kilisesi tarafından heretik olarak damgalandı. Bu anlayışını bugün dahi sürdürmektedir. Protestan Kilise'si de Ariuscu öğretiyi Hıristiyanlıktan bir sapma olarak görmüştür. Bugün Avrupa ve diğer bölgelerde az da olsa Ariuscu anlayışı gündeme getiren insanlar, gruplar vardır.\nDipnotlar:\n1- Yapılan tartışmalar teslis'in uknumlarından biri olan Oğul üzerinedir. Tartışılan İsa'nın (Oğul) nasûtiliği (İnsani yanı) ve lahûtiliği (İlahi yanı) mevzusudur. Pavluscu öğreti İsa'nın gerçek bir Tanrı olduğunu savunur. Hıristiyanlık içerisinde tevhidçiler diye adlandırabileceğimiz kişiler ise Oğul'un Hanlığını tartışma konusu yapmışlardır. Buradaki tartışmalar çok çeşitlidir. Oğul'un insaniliğini ön plana çıkartanların yanında onu yarı bir ilah konumunda görenlerde vardır.\n2- Bu cemaat varlığını 7. yüzyıla kadar devam ettirmiştir.\n3- Bu incilin İbraniler İncili olabileceği İncil araştırmacıları tarafından ileri sürülmüştür\n4- Mevcut Kaynaklara Göre Hıristiyanlık, Doç. Dr. Suat Yıldırım, DİB Yayınları, 1988 Ankara, s. 59\n5- Michel, Thomas, Hristiyan Tanrıbilimine Giriş, 1992 İstanbul, s. 96-97\n6- Michel Thomas, Hristiyan Tanrıbilimine Giriş, 1992 İstanbul, s. 97-98\n7- Buruc suresinde anlatılan Ashâb-ı Uhdud'u hatırlayalım. İnsanlar yalnızca Allah'a iman ettikleri için kuyularda yakılmadılar mı? Ayrıca Ashâb-ı Kehf de içinde yaşadıkları toplumun zulmünden mağaraya sığınmadılar mı?\n8- Bir İslam Peygamberi Hz. İsa, Muhammed Ataurrahim, İnsan Yayınları, 1985 İstanbul, s. 89\n9- Bir İslam Peygamberi Hz. Isa, Muhammed Ataurrahim, İnsan Yayınları, 1985 İstanbul, s. 88\n10- Hıristiyanlıkta 2. yy'da. Semavi Kudüs'ün yakında Frigta'daki Pepuza yakınlarında bir yere ineceğini ilan eden Montanus'un kurduğu apokaliptik bir akım. Montanistler, Kutsal Ruh'un kiliseye çabukça inmesini bekleyerek yaşadılar ve çok sıkı bir asketik yaşantı sürdürdüler. (Din ve İnanç Sözlüğü, Şinasi Gündüz, Vadi Yayınları, 1998 Ankara)\n11- Patristik dönem Kilise Babaları: Hıristiyanları özellikle ilgilendiren bir tarih dilimi, ilk Kilise Pederleri çağı oldu. 2.yy.dan 6.yy.a kadar uzanan bu devri inceleyen özel teolojik araştırma alanlarına Patristik/Patroloji denir. Pederler, Kiliselerin ilk düşünürleri ve teologları olduğu gibi, Bible üzerinde yorum kitapları yazmışlardır. Hristiyan Öğretisini yanılgılara karşı savunmuşlar, Credo'ların temellerinin anlam ve içeriğini açıklamışlar, çağlarının olay ve tartışmalarını nakletmişlerdir. Hristiyan öğretisini zamanın Yahudi ve Putperest düşüncesi ile karşılaştırmışlardır. (Michel, Thomas, Hristiyan Tanrıbilimine Giriş, 1992 İstanbul, s. 122-1 23)\n12- Michel, Thomas, Hristiyan Tanrıbilimine Giriş, İstanbul, 1992, s. 124\n13- Irenaeus Grek felsefe dünyasına aşina birisiydi. Ancak Hristiyan düşüncesini sistemleştirme yolunda felsefeden ilk faydalananlar İskenderiyeli Klemens ve öğrencisi Origenes olmuştur.\n14- Bir İslam Peygamberi Hz. Isa, Muhammed Ataurrahim, insan Yayınlan, 1985 İstanbul, s. 88\n15- Thomas Michel'e göre Origenes'in Hıristiyan düşüncesine sağladığı büyük katkı Kutsal Yazı yorumlarıdır. Origenes'in Kutsal Yazı'nın her kitabı üzerinde yaptığı yorumlarda iki gaye güttüğünü belirtir: Tefsir (Eksejez) yani metin anlamının tam açıklanması ve Hermenötik. Daha sonra gelen yorumcu kilise babalarının çoğunluğu. Örneğin Suriyeli Eusebius (Ö.359), Milanolu Ambrosius (Ö.397) ve Hieronymus (Ö.420) büyük çapta Origenes'in etkisinde kaldılar. (Hristiyan Tanrıbilimine Giriş, s. 124)\n16- Bir İslam Peygamberi Hz. İsa, Muhammed Ataurrahim, İnsan Yayınları, 1985 İstanbul, s. 89-90\n17- Lucian Antakya İlahiyat Okulu'nu İskenderiye İlahiyat Okulu'na karşı kurmuştur. İskenderiye Okulu Kitab-ı Mukaddes yorumunda alegorizm\n(remiz ve kinayeli anlatım) ve sembolizmi (simgesel ve mecazi anlatım) önplana çıkarıyordu. Lucian'nın kurduğu Antakya Okulu ise literalizmi ve tarihsel yorumu yeğlediler. Antakya Okulu İsa'nın insani ve ilahi tabiatlarının ayrılığını vurguladılar. Bu görüşleri Nasturilerce sonraları sürdürüldü. Antakya Okulu müntesipleri İsa'nın insanlığı konusunda ısrar ettiler. İskenderiye Okulu onların bu tutumları eleştirdi. Klemens'in İskenderiye'de kurduğu ilahiyat okulunda Grek felsefesi okutuluyor ve inceleniyordu. Bu okul zamanla erken Hıristiyan çağının en önemli teoloji enstitüsü oldu ve çağının Hıristiyan düşüncesini büyük çapta etkiledi. İskenderiye okulunun en büyük bilgini Klemens'in öğrencisi Origen idi. Origen birçok eser kaleme aldı. Yazdığı çok sayıda eserler arasında, Platon'un dialogları üzerine yorumlar, Bible kitapları hakkında felsefeye dayalı İncelemeler yer alır. İlk çağ Hıristiyan topluluğunda Origen'in kişiliği tartışıldı ve bazı kitapların Pavluscu anlayışa ters düştüğü İleri sürüldü.\n18- Bir İslam Peygamberi Hz. İsa, Muhammed Ataurrahim, İnsan Yayınlan, 1985 İstanbul, s. 90-91\n19- Bir İslam Peygamberi Hz. Isa, Muhammed Ataurrahim, İnsan Yayınları, 1985 İstanbul, s. 98-100\n20- Hristiyanlık Üzerine Konferanslar, Muhammed Ebu Zehra, Fikir Yayınları, İstanbul 1978, s. 258. İbn Hazm Konstantini Hıristiyanlığı ilk kabul eden ve Ariuscu öğretiği benimseyen kişi olarak gösterir. M. Ebu Zehra bunun yanlışlığı belirtir.\n21- Bir İslam Peygamberi Hz. İsa, Muhammed Ataurrahim, İnsan Yayınları, 1985 İstanbul, s. 102\n22- İsa'nın doğum günü olarak kabul edilen 25 Aralık, aynı zamanda Güneş tanrının doğum günüydü. İsa'nın heykelleri, suretleri Güneş tanrı idolünün yerini aldı. İsa'nın doğum günü kutlamaları ile Güneş tanrının doğum günü törenlerinde icra edilen bütün seremoniler birbirine karıştırıldı. M. Ataurrahim, a.g.e, s. 108\n23- Kimi Müslüman kaynaklarda su bilgiler yer alır: 270 İncil arasından 4 ünü kutsal kabul ettiler. Keramete kim itiraz edebilirdi ki? Masanın altına konan kitaplardan ancak 4 ünü sabah masa üzerinde bulmuşlardı. Kilitli odanın anahtarlan kimdeydi diye soran olmadı tabi. Athanasius Konsüldeki keramet sahtekarı...\n24- 296 yılında doğdu (öl. 373). İsa'nın uluhiyet fikrine karşı çıkan Arius'a karşı, İsa'nın tam bir uluhiyet taşıdığını savundu. Ona göre İsa ezelden beri tanrıyla aynıydı. 325 İznik Konsili'nde Athanasius'un görüşleri doğrultusunda karar alınmıştır.\n25- Bak: www.das-friedensreich.de/de/main/dwp/99_23/9923heidentum.html\n26- Hıristiyan Tanrıbilimine Giriş, Thomas Michel, Orhan Basımevi, İstanbul V, s. 100\n27- Dinler Tarihine Giriş, Prof. Dr. Annamarie Schimmel, Kırkambar Yayınları, 1999 İstanbul, s. 182",
  "crawled_at": "2025-06-02T10:26:33.995943"
}