{
  "id": "d590875c-0936-49e9-a7b4-9096e2e1ec02",
  "title": "Direniş Cevaptır!",
  "author": "Abdulaziz Rantisi",
  "year": "2002",
  "issue": "Sayı: 139 - Ekim 2002",
  "url": "https://www.haksozhaber.net/okul/direnis-cevaptir-3450yy.htm",
  "content": "Hamas sözcüsü Abdülaziz Rantisi, Hamas'ın en kararlı liderlerinden biri olarak değerlendirilir. Filistin Yönetimi ve İsrail cezaevlerinde kalmış birisidir. Rantisi, İsrail'e güç uygulanmadığı sürece, İsrail'in Filistinlilerin haklan hususunda uzlaşmayacağına hatta Filistin halkının en temel insani haklarını kabul etmeyeceğine inanmaktadır. Silahlı mücadelenin acı verici olduğunu ve Filistinlilere pahalıya patladığını belirtmektedir. Fakat bununla birlikte İsrail'in vahşetine ve küstah gücüne mağlup olunması durumunda da Filistin halkının yok olacağını da telaffuz etmektedir.\nel-Ahram\nWeekly\nbu hafta Rantisi'yle Gazze'de görüştü\n-İsrail baskısı inanılmaz vahşet boyutlarına ulaştı. Dünya -buna Arap dünyası da dahil- büyük bir sessizlik içerisinde. Filistinliler bu durum karşısında ne yapmalılar?\n-Bu işgale karşı intifadadan başka bir seçenek yoktur. İşgal bütün zulmüyle artarak devam ederken biz direnişi sona erdiremeyiz. Direniş bir sonuçtur, işgal ise sebep. Sebep ortadan kalkmadan sonuç da kalkmaz.\n-İsrail Filistin terörüyle mücadele edebilmek için sert tedbirler almak zorunda olduğunu söylüyor.\n-İsrail bizim ülkemizi işgal ediyor ve daha önce insanlık tarihinin görmediği bir biçimde insanlarımızı köleleştiriyor. İsrail, halkımızın özgürlük hakkına ve insanlık onuruna saldırıda bulunuyor. Üstelik askeri işgali ve ayrımcılığı kabul etmemiz için bize baskı uyguluyor. İsrail bizim bireysel ve toplumsal olarak en temel insani haklarımızı kabul etmiyor. Onun suçlu ordusunun Filistinli sivilleri acımasızca katletmesinin sebebi budur. Biz fiili olarak ağır çekim bir soykırımı (Holocaust) yaşıyoruz. Eğer ortada bir terör varsa bu terörün gerçek kurbanları bizleriz. Onların bize ne yaptığına bir bakın. Her gün çocuklarımızı öldürüyorlar, evlerimizi yıkıyorlar, okullarımızı bombalıyorlar, çocuklarımızın eğitim haklarını gasp ediyorlar.\nBütün bu olup bitenlerden sonra bu zalim dünya hala bizim terörist olduğumuz yalanını küstahça söylemeye devam ediyor.\n-Bir kısım Filistinli aydınlar haklı olmanın yeterli olmadığını aynı zamanda akıllı ve ferasetli olunması gerektiğini belirtiyorlar.\n-İntifadayı gözden geçirmek ve hatalarımızdan ders almak her zaman mümkündür. Fakat üzerinde düşünemeyeceğimiz tek bir şey vardır; o da ayaklanma tercihi. Sebebi de İsrail'in halkımıza soykırım uygulamaya devam etmesidir. Üstüne üstlük Hitler'le aynı karakterde olan belgeli savaş suçlusu Ariel Şaron'la karşı karşıyayız. Gandi yaklaşımı bizim durumumuza bir çözüm getiremez.\n-Yine de pasif direniş Şaron'un cinayet işlemesine ve Filistinlilere işkence etmesine zaman zaman engel olmakta.\n-Bana bir tek ülke gösterebilir misiniz ki silahlı mücadele yapmaksızın ve kurbanlar vermeksizin özgürlüğünü kazanmış olsun? Pasif direnişi tamamen gözardı ettiğimizi söylemiyorum. Benim söylemek istediğim, pasif direnişin bizim mücadelemizi tamamlayıcı bir şey olduğudur.\n-Hamas askeri lideri Salah Şehade'nin 21 Temmuz'da suikasta uğramasından önce, Hamas'ın ateşkesi kabul edeceği ve İsrailli sivillere karşı uygulanan intihar saldırılarına son vereceği söyleniyordu. Hamas hala bombalamaları sona erdirmeyi düşünüyor mu?\n-Daha önce söylediğim gibi. Siyonistler insanlarımızı öldürmeyi, kasabalarımızı tahrip etmeyi durdurursa biz de şehadet operasyonlarını durdururuz. Onlar durmazsa biz de durmayacağız.\n-En azından İsrail'deki operasyonları durduracak mısınız?\n-Önce İsrail'den, yaptığı terörü ve Nablus, Ramallah ve Gazze'deki saldırganlığı durdurmasını isteyin. İsrail ordusu halkımızı katlederken Hamas ve diğer Filistinli direniş gruplarına Telaviv'de saldırı düzenlemeyin demek büyük bir adaletsizliktir,\n-Fakat intihar saldırıları dünya kamuoyunun Filistinlilerin aleyhine dönmesine yol açtı ve Şaron'un daha fazla Filistinli öldürmesini ve yaralamasını sağladı\n-Öyle mi; dünya kamuoyu bizi 55 yıldan beri görmemekte. Şaron; Sabra ve Şatilla katliamlarını gerçekleştirirken dünya kamuoyu ne yaptı? Onun cani ordusu en son Cenin mülteci kampını yerle bir ederken ne yaptı? Hiçbir şey. Üstelik şayet biz şehadet operasyonlarını sona erdirirsek, Şaron'un cinayetleri sona erdireceğini kim garanti edebilir? Şu anda 7 haftadan beri bombalama yapmıyoruz. Fakat Şaron, insanlarımızı öldürmeye devam ediyor. Biz savunmasız bir halkız, bir ordumuz yok, tek bir tankımız yok, tek bir savaş uçağımız yok, tek bir topumuz yok. Her gün, her saat öldürülüyoruz ve vahşete maruz kalıyoruz. Bu cani düşmana direne-bilmek için sadece ve sadece bedenlerimiz var.\n-Oslo Anlaşması öldü mü?\n-Oslo uzun zaman önce öldü. Onun kağıtları İsrail tanklarının paletleri altında parça parça oldu. Asıl garibi Filistin Yönetimi'nin hala yırtık kağıtları bulmak için toprağı eşelemeye devam etmesi.\n-Sizce Filistin Yönetimi neden hala Oslo Anlaşmasına sadık kalmak istiyor?\n-Oslo, Filistin Yönetimi'nin varoluş sebebidir. Oslo ve Filistin Yönetimi içice geçmişlerdir. Filistin Yönetimi, Oslo Anlaşması demektir.\n-Sizce Filistin Yönetimi'nin en büyük hatası nedir?\n-Filistin Yönetimi, birçok hata yapmıştır. Fakat en büyük hatası İsrail işgalini sona erdirmeden devlet kurmaya kalkışmasıdır. Maalesef bu düşünce Filistin Yönetimi kadrolarında hala geçerliliğini korumaktadır. Yeni bir hükümet kurmaktan, başbakan atamaktan ve seçim yapmaktan bahsetmekteler. İşgal sona ermeden bütün bunlarla uğraşmak alakasız ve anlamsızdır. Filistinlileri bekleyen görev devlet kurmak değil, işgali sona erdirmektir. İşgal sona erdiği zaman, devlet vazgeçilemez bir sonuç olacaktır.\n-Eğer seçimler yapılırsa Hamas bu seçimlere katılacak mı?\n-Seçimlerden bahsetmek istemiyorum. Bu şeytani işgalden kurtulmak benim önceliğim.\n-Seçimler yapılacak mı?\n-Zannetmiyorum.\n-Şaron Filistinliler için ne planlıyor?\n-Şaron Filistin'in nüfus haritasını değiştirmek istiyor. Yüzbinlerce, milyonlarca Filistinliyi yurtlarından sürmek istiyor.\n-Sözde terörle savaş bağlamında ABD'nin Hamas'ı hedef almasından endişe ediyor musunuz?\nABD siyonist rejim aracılığıyla bizi sürekli hedef almakta ve bize saldırmakta. ABD Filistinlileri yok etmek için İsrail'e kayıtsız şartsız yetki veriyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}