{
  "id": "de828608-3450-4fbe-984f-4261fb241f85",
  "title": "Halkımızı Sömürenler Siyonist Çeteye Destek Veriyor!",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/halkimizi-somurenler-siyonist-ceteye-destek-veriyor-3317yy.htm",
  "content": "Filistin'de tüm dünyanın gözleri önünde bir katliam yaşanıyor. İsrail İsimli Siyonist çetenin hiçbir kural, kanun, anlaşma tanımaksızın on yıllardır sürdürdüğü işgale karşı ciddi bir tepki göstermeyen, tavır almayan uluslararası kuruluşlar, sahte barış ve sükunet çağrılarıyla vicdanlarını aklama derdindeler. Yaptıkları zulme boyun eğmeyen Filistin halkının haklı ve meşru direnişi ile işgalcilerin saldırganlıklarını eşit görüp ikisine birden karşı çıkmak, ikisini de kınamak gibi ahlak dışı, insanlık dışı, adaletten uzak tavırlar sergileyerek yaşanan zulmü, katliamı sadece seyrediyorlar.\nBir de seyretmeyenler var! Doğrudan işgalci çeteye destek verenler, onların suçlarına ortak olanlar, ellerini Filistinli kardeşlerimizin kanlarına bulamaktan çekinmeyenler!\nSiyonist çetenin son günlerde iyiden iyiye azgınlaştığı, saldırganlıklarının vahşet boyutlarına ulaştığı bir ortamda tank modernizasyonu ihalesi adı altında İsrail'e yüz milyonlarca dolarlık katkı sunuluyor. Ekonomik kriz bahanesiyle bu yoksul(laştırılan) halkın ekmeğinden, suyundan kesilen; ek vergiler, zamlar, kesintiler adı altında zorla toplanılanlar siyonist çeteye peşkeş çekiliyor. Üstelik tam da vahşetin doruğa çıktığı ve tüm dünya halklarının gözünde Siyonist işgale karşı öfkenin kabardığı bir ortamda! Öyle ki bu, yıllardır İsrail'e çeşitli yollarla destek vermiş Avrupa ülkelerinin dahi işgal bölgelerinde üretilen İsrail mallarına boykot karan aldığı bir zamanda yapılıyor!\nUluslararası ilişkiler alanında gerçekleştirilen hiçbir eylem saf ticari mantık ile değerlendirilemez. Her yapılanın mutlaka siyasi bir anlamı, boyutu vardır. Ülkemiz egemenlerinin eylemi de tank modernizasyonu ihalesi ile İsrail'e sadece kaynak transferi yapmaktan ibaret değildir. Bununla birlikte Siyonist çeteye en çok ihtiyaç hissettiği bir konjonktürde moral destek pompalanmaktadır; kan pompalanmaktadır. Açıkça işgale, katliama, vahşete destek verilmektedir.\nÜlkemiz egemenlerinin bu eylemini emperyalizm ve siyonizme bağımlılıklarının bir göstergesi olarak görüyor; halkımıza, müslüman halkların kardeşliğine, insanlık onuruna indirilmiş bir darbe olarak tarihe kaydolacağından emin olduğumuz bu suç ortaklığını kınıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}