{
  "id": "6fb78301-8306-4dce-b142-f6c3f16a5222",
  "title": "Aynı şartları yaşamış olsaydım, ne yapardım onu bilmiyorum!",
  "author": "Abdurrahman Dilipak",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/ayni-sartlari-yasamis-olsaydim-ne-yapardim-onu-bilmiyorum-3355yy.htm",
  "content": "İştişhadi Eylemleri Nasıl Yorumlamalı?\n1- Söz konusu eylemleri gerek yöntem, gerekse de siyasi sonuçları açısından değerlendirdiğinizde meşru, haklı ve etkili eylemler olarak görüyor musunuz?\n2- Bu eylemlerin faillerinin siyonistlerce \"terörist\" olarak nitelenmelerine karşın, kimi kesimlerde ise \"çaresiz insanlar\" şeklinde acıma ile karışık bir sahiplenme/sempati duygusu ile karşılandıkları görülüyor. Genelde İslami çevrelerin, bu eylemlerin faillerine ilişkin tutumunu nasıl değerlendiriyorsunuz?\n1)\nSöz konusu eylemi yöntem olarak doğru bulmuyorum. Ama bunu söylerken ben o insanların yaşadıklarını yaşamadım. İstanbul'da kendi evimde otururken bunu söylüyorum. Aynı şartları yaşamış ofsaydım, ne yapardım onu bilmiyorum. Buradan onları değerlendirmek, kolay ve ucuz bir akıldanelik olur.\nNiyetlerinin doğru olduğunu düşünüyorum. Belki önce şu soruya cevap vermek gerek: Bu insanları ölüme ve öldürmeye götüren sebep ne? Bu insanların kanları ile bize vermeye çalıştıkları mesaj ne? Dünya bu çığlığa neden sessiz kaldı? Belki bu sonuçtan hepimiz mesulüz. Başkalarını yargılamak kolay, önce bizim kendimizi yargılamamız gerek.\nBu harekette hiçbir şekilde Siyonistler meşru bir konumda değiller. Ortada insanlık dışı bir dram var. Bir soykırım yaşanıyor. Bu cinayetin sorumluları, her türlü cezayı hak ediyorlar. Ancak suçun şahsiliği prensibi esastır. Ben hiçbir zaman, kadın, çocuk, yaşlı, hasta ve ruhanileri hedef alan bir saldırıyı meşru bulmuyorum. Askeri ve resmi hedefler bu mücadele için esas olmalıdır. Bu kişilerin kesinlikle mutlak kendilerini öldürecekleri bir operasyon yöntemi seçmemelidirler. Ölümü göze alabilirler ve saldırı yüzde 99.9 ölümle sonuçlanabilir, ama yaşamaktan yana açık bir kapı bırakmaları gerekir. Hayır, Allah'ın verdiği canı, ancak Allah alır. Risk alınır, ama mutlak bir ölüm, buna gönlüm razı değil. Hedefin masum insanları değil, asıl suçlu ve sorumlular olması gerekir. Bu konuda kesin titizlik şart.\nAncak hemen belirtelim ki, artık yaşamayan biri için mahkeme kurulacak değildir. O iş Allah'la, o kişi arasında din günü görülecektir. Ancak bundan sonrası için bu yaklaşım, yaşanan olaylar karşısında sadece benim kendi tavrımı ifade eder. Bu tavrın, kendi nefsimde yaşayacağım somut gerçeklik karşısında nasıl bir anlam kazanır doğrusu onu bilmiyorum. Bu biraz da fotoğrafa bakarak geleceği okuyanların yaptığına benziyor. Tekrar söylüyorum, ben o insanları tanımlamıyor, kendimi ifade ediyorum. Ve onlar bu dramları yaşarken ben kendimi sorguluyor ve bu yaşanan olaylardan kendimi suçlu buluyorum.\nHiç kimse dünyada olup bitenleri görmemezlikten, duymamazlıktan, bilmemezlikten gelme hakkına sahip olmadığı gibi, bu dünyada yaptıklarımız gibi yapmadıklarımızdan, söylediklerimiz gibi söylemediklerimizden de hesaba çekileceğiz. Bu eylemi gerçekleştirenleri sorgulamadan önce kendi halimizi sorgulasak ve kendi duruşumuza fıkhi bir açıklama getirebilsek sanırım daha iyi bir iş yapmış oluruz.\n2)\nBiz bu işin neresindeyiz? Önce bunu tespit etmek gerek. Karşımızdaki olguyu tanımlarken belki de aslında önce kendimizi tanımlıyoruz. İlkesel mi davranıyoruz, duygusal mı, oportünistçe mi? Aynı şey bir başkası tarafından size karşı yapılsa, hem de sizin ülkenizin yöneticilerinin haksızlıklarına karşı bir tepki olarak, o zaman ne diyeceksiniz? Kurban siz olunca, sizin yakınlarınızın tepkisini düşünmeniz gerek.\nHiç şüphe yok ki, bir kavme olan düşmanlığımız bizi adaletsizliğe sevketmemeli. Haksızlık kimden gelirse gelsin, kime yönelik olursa olsun, mazlumdan yana, zalimlere karşı olmalıyız. Bir siyonistin Filistinli bir kıza karşı insanlık dışı muamelesini mahkum ettiğimiz gibi, yarın bir Yahudi kızına karşı insanlık dışı muamele yapan kişi bir Filistinli olduğunda da aynı tepkiyi verebilecek miyiz? Bu çok önemli. Filistinlilerden yana olmak, İsrail'e karşı olmaktan önce haklıdan yana ve haksıza karşı, eylemi yapanın kişiliği ve hedefini tartışırken amaç ve yöntemi ile birlikte hak/adalet ölçüleri içinde sorgulamamız gerek.\nElbette biz insanız, duygularımız da var. Ama ilkelerimiz duygularımızdan önce gelmeli. Çaresiz insanların tepkilerini anlamaya çalışmak insani bir duygu. Ancak yine de bir şeyi meşrulaştırır ya da reddederken daha farklı bir disiplin içinde olmamız gerekir.\nSelam ve dua ile.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}