{
  "id": "6461578b-2db9-4500-bbf5-d9b19b248773",
  "title": "Mustafa Kemal Cumhuriyetinin Dünü, Bugünü, YARIN'ı",
  "author": "Kadrican Mendi",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/mustafa-kemal-cumhuriyetinin-dunu-bugunu-yarini-3394yy.htm",
  "content": "1-DÜN VE BUGÜN\nA-Köksüzlük problemi:\nModernleşmenin Osmanlı coğrafyasını etki altına alması sonuçları itibariyle ideolojik bir sorundur. Batı açısından emperyalist politikalarının uygulama alanı olduğu için; Osmanlı içinse kadim \"Adalet Çemberini\" parçalayan, siyaset edebilmenin zeminini aşındıran, doğrudan devletin bekası ile İlişkili bir müşkilat olması dolayısıyla... Bu ilk tespiti yapmak önemli çünkü modern tezahürleri toplum üzerinde okuyacaksak, onun anlam dünyasını, kendini ifade etme biçimini, meşruiyet referanslarını, iktidarla ilişkilerini belirleyen eksenin Din olduğunun da altını çizmek zorundayız.\nOsmanlı siyasal sistemi, yönetilenlerin din ve mezheb esasına dayanan kompartımanlar şeklinde dizaynı üzerinde yükselen, bir denge politikasıdır. Hıristiyanlar ve Yahudilerin Müslüman halkla olan ve bunların doğrudan sarayla olan ilişkileri cemaat merkezlidir. Birey tek başına muhatap alınmaz. Bu açıdan Müslüman teba ve gayri müslimler arasında modernleşme olgusunun tezahürleri kategorik olarak farklı olmuştur. Özellikle ilk dönem açısından sınıf temelli bir analiz çok izah edici olmasa da 19. yy.'ın ikinci yarısından itibaren modernleşmenin doğal taşıyıcıları olan orta sınıfların gelişmeleri ayrı ayrı cemaatler açısından değerlendirilmelidir. Osmanlı açısından devletin modernleşmesi cemaatlerin/kompartımanların hiçbirinin dışarıda bırakılmamasını gerektiren topyekün bir seferberlik zorunluluğudur. Geleneksel sistemde ticaretin, maliyenin, idarenin ve ordunun yapısının bahsedilen cemaatlere göre kurulmuş olan ve yanlış hamlelere tahammülü olmayan bir hassas denge üzerinde durduğunu biliyoruz. Bu yüzdendir ki modernleşme kararı verildiği andan itibaren kendini dayatan \"Devletin Merkezileştirilmesi\" zorunluluğu ile bu merkezileşme çabalarının teba/toplumsal yapı üzerinde yol açtığı siyasal yırtıkların onarılamaz yapısı 20. yy.'ın başına kadar çözülmeye çalışılan başlıca sorunsal olmuştur. Bu döneme kadar gayri müslim tebaa da iktidarın yeniden üretilmesi açısından zorunlu bir unsur olarak görülürken Balkan Savaşları sonrası ortaya çıkan coğrafi daralma yüzünden Osmanlı Devleti sınırları içinde kalan gayri müslim oranının azalması, blok halinde tüm Osmanlıların projeye dahil edilmesinden vazgeçilerek, Müslüman halk üzerinden kurgulanan yeni deneyimler arayışına tanık olunur. Bu yüzden İttihat ve Terakki'nin iktidarda olduğu bu süreçte resmi politika sanıldığının aksine Türkleştirme den ziyade İslamlaşma yönünde yoğunlaşmaktadır. Ancak İslamcılıktan kimin ne anladığının çok net olmadığı bir vasatta dönemin İslamcılığını nüanse etmekte fayda var. Genelde II. Abdülhamid'e dayandırılan Pan-İslam politikaları Osmanlı Devleti'nin modemleşerek bünyesindeki zaafiyeti aşması için yapılan ve Müslüman halkları Sultan-Halifeye itaat noktasında mobilize etmeyi amaçlayan, Osmanlının din üzerinden (din için değil) yürüttüğü klasik imparatorluk siyasetinin bir devamıdır. İslam dünyasında modernizmin tahrikleriyle de kendini hissettiren ıslah çabalarıyla Osmanlı devletinin 'Ebed-Müddet' politikalarını birbirinden ayırmak lazım. Abdülhamid-i Sani'nin Pan-İslam politikası müslüman halklar üzerinde halifeye (kurumsal olmaktan ziyade kişisel) bağlılık ve itaati pekiştirmek ve bunu Avrupa karşısında dengeleyici bir politik koz olarak kullanmak isteğidir. Abdülhamid bunu yaparken İttihad-ı İslam'ın kendi kontrolünden çıkmasına meyyal yönelimleri ihtimal düzeyinde dahi olsa bastırmış Kitabi/Kuran merkezli bir İslam yerine geleneksel bağlılık itaat ve kutsallık anlayışına dayanan tasavvuf kanalıyla modern(!) bir hegemonya kurmaya çalışmıştır. Aynı dönemde kuzey Afrika, Hindistan ve Rusya Türkleri (Kazan, Kırım Tatarları) arasında çok güçlü bir entellektüel uyanış ve İslam'ın ihyası yönünde kitabi ıslah çabalarına tanık olmaktayız. Bu çabaların İttihad-ı İslam'a yönelik ufukları, merkeze Osmanlı Devletini koymalarına rağmen İstanbul tarafından destek bulmamış ve tehlikeli görülmüştür. İslam ümmetinin modernleşme tarihi ile Osmanlı Devleti'nin terekesi olan Anadolu topraklarının modernleşme tarihi arasında bu noktada bir çatallaşma ortaya çıkar. Ümmetin ıslahçı-münevver/aydın unsurlarının önceleri siyasal egemenlik/Osmanlı Devleti bağlamında Hilafet'in; Hilafetin ilgasının ardından ise Müslümanların liderliğinin kurumsal karşılığı olarak \"Hilafet\" etrafında yoğunlaşan entelektüel mesaileri bu noktadan itibaren ulusal bağımsızlık mücadeleleri/milliyetçilik bağlamında içeriklenir. Her şeye rağmen ümmetin özünden doğan devi imci/ıslahatçı bir damar parçalanmış ulusal iktidarların kontrolleri ötesinde (çoğu zaman onlara rağmen) temel İslamcı tezleri (kaynaklara dönüş, bid'at ve hurafeyi tashih, egemen ifsada karşı mücadele gibi...) işlemeye devam etmişlerdir. Bu damar Anadolu dışındaki müslüman coğrafyalarda aynı zamanda işgalci güçlere ve bunlarla işbirliği içindeki yerli unsurlara karşı yürütülen anti emperyalist mücadelecin de ortak dilini oluşturuyordu. Bu yüzden Cumhuriyet'in ilk yıllarında Anadolu'nun bağımsızlık mücadelesini coşkuyla takip eden müslüman halklar, laik-ulusalcı bir modelle karşılaştıklarında hayal kırıklığı ve çözülmeye uğradılar. Bu noktadan itibaren sorun, zaafa uğramış ümmetin siyasal diriliğini muhafaza etmek kaygısından, parçalanmış bir coğrafyada yeni bir öz/bir Kur'an Nesli inşa etmeye evrilmiştir. Tabi bu tespit ulusal iktidarların hegemonik inşa projelerine maruz tutulan halkların bilinçlerinde uyanan ani bir aydınlanma olduğunu iddia etmez. Ancak siyasal liderliğini kaybetmiş ümmetin müslüman öncülerinin işaret ettikleri yeni bir hedef olarak işlenmeye başlamıştır. Bu Kur'an'dan beslenen her inşaa/ıslah projesinin, akıl yürütmesinin/akletmesinin doğal bir sonucudur aslında... Hilafetin ilgasından günümüze kadar uzanan süreçte Anadolu dışındaki coğrafyalarda ümmetin en gür damarını, sonraları Siyasal İslam olarak adlandırılacak olan Kur'an merkezli yeniden inşaa projeleri oluşturmuştur. Bu süreçte ümmetin belirleyici olan önderlerinin ve fikir adamlarının genelini bu damara dahil edebiliriz (bunlar arasındaki farkları ve zaafları görmezden gelmeden, ancak temel referans çerçeveleri açısından). Tarihi bir sürekliliğe de tekabül eden bu ana akım 20. yy.'da ortak isimler ve siyasal tecrübeler birikimi etrafında modern bir direniş geleneği oluşturmuştur.\nYazımızın başından beri vurgulaya geldiğimiz Anadolu coğrafyasından kaynaklanan çatallaşmaya gelince, analizinde \"yerlilik\" ve \"köksüzlük\" kavramları anahtar işlevine sahip olacaktır.\nAnadolu coğrafyasını burada bir toprak parçası olmasından ziyade Osmanlı Devleti'nin içgüdülerini tevarüs etmiş bir devlet geleneği olarak vurguluyoruz. Bu devlet geleneğinin en çarpıcı vasfı sürekli bir, \"statükoyu muhafaza\" programının hegemonik belirleyiciliğidir\". Bu coğrafyada Osmanlılardan itibaren siyasal zekada köklü değişiklikler olmamış, bir şeylerin kötü gittiğinin fark edilmesiyle birlikte akla gelen ilk soru da \"Devleti nasıl kurtarabiliriz?\" olmuştur. Devletin İslam üzerinden kutsallık kazandığı coğrafyamızda, devlete yönelik her eleştiri hainlik, nankörlük, casusluk şeklinde algılanmıştır. Bu halk kitleleri kadar elit tabaka açısından da böyledir, devlet kavramı ilkelerden hareketle tartışılmaz, ilkeler devlet tarafından belirlenir. Bu yüzdendir ki statü ve süreklilik içinde değişim, iktidarın ve muhalefetin ortak siyaseti olagelmiştir. Tanzimat'la birlikte başlayan Batı etkileşimi ise köklü değişiklikleri savunan ideolojilerden değil, \"evrimci\" sağ görüşlerden beslenmiştir. Bu bir anlamda bir \"Yerlilik\" metaforu olarak \"Ev\"in kişilik ve kimlik kazanamayan \"Evde kalmış\" çocuklarının kimin \"Baba\" olacağı üzerinde süregelen kısır çekişmelerinin tarihidir. \"Ev\" komşulara karşı korunması gereken, akrabalara dahi kapalı bir \"Tabu\"dur; Ve mahallede olup bitenler perde aralığından izlenilir ancak. Bu anlayış \"İktidar Blok\"unun ideolojik çerçevesini belirlediği gibi halkın da içselleştirdiği nevrotik bir toplumsal psikolojidir.\nDevletin elden gitmesi, en kötü yönetimin anarşiden iyi olması, aynı gemideyiz ibretli kıssası, kötü niyetli komşular, bizim bizden başka dostumuzun olmaması vb. aynı hikayenin aşina olduğumuz epizodlarıdır. Coğrafyamızın Cumhuriyetle birlikte geçirdiği travma, ümmetten kopuşu getirmiştir. Osmanlı'dan devralınan Saltanatı/iktidarı koruma endişesinden kaynaklanan düşmanlar, örneğin Vahhabi ve Şia tehlikesi, Cumhuriyet'e aynen intikal ederken, Osmanlı'nın da bir zamanlar dahil olduğu ümmetin ortak değerleri, yeni bir ulus yaratmak projesinde yer bulamamıştır. Üstüne üstlük düşmanlar listesine ümmet coğrafyasından doğan halkı müslüman olan ülkelerde dahil edilmiştir. Bu noktada Türkiyeli müslümanlar; tavırları İktidarın yanında yer almak, hakim söylemin çerçevesi dışına çıkmamaktan İbaret olan \"Ev Aydınları\" tarafından yönlendirilmiştir. Bu hakim sağcı söylem (ki içinde kendini İslamcı ve liberal zannedenler de vardır) yakın tarihle olan irtibatın Abdülhamid üzerinden kurulmasında da olduğu gibi, ümmetin diğer unsurlarını tehlikeli ve rakip dışarıdakiler olarak görme şeklinde bir zihniyeti sürekli ve yeniden üretmişlerdir.\nİslam dünyasının önder isimlerinin (örn; Teymiyye, Afgani, Reşid Rıza, S. Kutup, Mevdudi, A. Şeriati...) Türkiye'deki karşılığı bu yüzdendir ki sapkın/sapık genel başlığı altında zikr edilegelir. Bu \"sapkınlık\" iddiasının sinir ucu ise \"kökü dışardalık\"a tekabül eder. Anakronizm işte tam da burada başlar; Batı'nın emperyalizmi karşısında bir direniş imkanı olarak \"ümmet\" fikri Osmanlı'nın iktidarını koruma içgüdüsü yüzünden siyaseten katledilmiş, ulusal parçalanmışlıkların içinden doğan \"Öze Dönüş\" merkezli fikri birlik ve ortak kazanımlar ise cumhuriyete devreden aynı refleksler yüzünden kökü dışarıda kabul edilerek kendi ulusal koşullarımız(!)ın tarihine sığınılmış, ulusal sınırlar zihinsel/entelektüel \"yasak bölgelere\" dönüştürülmüştür. Her zaman mevcut durumunu \"Esas\" kabul eden bu zihniyet yapısı eldekini koruma, biricikleştirme adına içe kapanmış ve bu yüzden kendine güveni olmayan sığınmacı, bedelsiz bir siyaset tarzını doğurmuştur. Son zamanlarda sıkça kullanılan bir sıfat olarak \"derinlik\" bir arketip olarak bu tablonun üzerinde işlenmeye değer. Derinleşmek; gelişememenin, kısırlığın, dışa kapalılığın telafisi için bulunmuş pratik ve fonksiyonel bir çözüm ve bir rehabilitasyon aracı olarak da bir hayli işlevsel bir kavramsallaştırma. Derinleşmek vurgusu aslında bir \"Sahih Kök\"e sahip olamamanın itirafı ya da bu toprağa atılan tohumların bir türlü güneşe kavuşamama-sının, meyve verememesinin; tam tersine hep daha derine ve karanlığa dalışının trajik hikayesi olarak ta okunabilir.\nB-Bir Geç Modernleşme Vakası\nAnadolu macerasının illa bir sosyo-politik izahını yapacaksak en uygun başlık olarak \"Bir Geç Dönem Uluslaşması/Modernleşmesi\" önerilebilir. Cumhuriyet projesinin halkta karşılığı olmayan bir kadro hareketi olması cumhuriyet macerasının birbirinden yalıtık iki farklı katmanda seyretmesine yol açmıştı: İlki Ankara merkezli seç-kinci ve yukarıdan aşağı bir ulus yaratma hedefi olan \"Egemen Tarih\"tir ki buna merkez ismini veriyoruz. Diğeri ise Cumhuriyetin \"var\" dediği toplumsal mukavelede muhatap alınmayan ancak sonuçlarından mesul tutulan, bizim çevre dediğimiz, geniş halk kesimlerinin tarihidir. Merkezin siyaseti; ordunun mutlak egemenliği, bürokrasi ve sermayenin ortak metalanma üzerindeki uzlaşısı ve Atatürkçülüğün temel meşruiyet ve şefaat kaynağı olması koordinatlarında seyreder. Çevre ise oyunun kurallarını tamamen içselleştirmekle beraber farklı(!) kaynaklardan beslenmesinin oluşturduğu sindirim problemleri çekmektedir. Çevrenin sıkıntısı ilkin ümmetten kopmasının bir sonucu olarak İslam algılayışındaki bozukluk ve yetersizlikleri tashih etme imkanından mahrum kalmasıdır, bunda siyasal iktidarın protestanlaştırma çabalarına duyulan tepkilerin etkisi olduğu kadar ilk bölümde bahsettiğimiz daha özel etkenlerin de belirleyiciliği vardır. İkinci olarak Anadolu'nun esnaf ve eşrafının kendi doğal süreçleri içinde \"orta sınıflar\" ya da kendine özgü(!) bir burjuva sınıfı oluşturmaları ve bunun Ankara'nın \"sınıfsız bir toplum\" retoriği ile olan uyumsuzluğundan kaynaklanan, tezahürleri ise siyasal olan bir \"düşük yoğunluklu çatışma\" şeklinde görülen tablodur.\nAnkara'nın halktan kopuk Modernleştirme/Uluslaştırma projesi, üzerinde yükselebileceği bir burjuva sınıfı yaratamamış ya da bürokrasiyle eklemli, bağımsız bir bilinç geliştirememiş, ürkek ve korunmaya muhtaç cılız bir burjuvaziye dayanmak zorunda kalmıştır. Ankara modernleşme/uluslaşma takviminde geriye dönüp baktığında bir arpa boyu yol alamadığını görmekte ve özellikle globalizm tehlikesi karşısında Ulus-Devlet paradigmasına bir hayat memat meselesi olarak bakmaktadır. Oysa temel yanılgısı şudur ki; Uluslaştıramadığını (cemaatsel, dinsel, etnik kimliklerinden soyarak Ulus Kimliği altında eritemediğini) düşündüğü halk kitlesi, tarihin onları getirdiği noktada \"Geç kalmış bir modernleşme vak'ası\"nı kendiliklerinden yaşamaktadır. Üstelik yukarıdan değil aşağıdan (ekonomik, kültürel, sosyal açıdan) yükselen bir süreçtir bu. Çevrenin göremediği ise, Amerika'yı keşfettik zannı ve ürettikleri çarpık/müfsid burjuva kültürü ile bir kültürel ifade aracı olarak kullandıkları \"İslami terminoloji\"yi \"İslami Muhalefetle karıştırmalarıdır. Oysa Anadolu burjuvazisi (siz Derin Anadolu diye okuyun) bu topraklarda tarihsel şartlar açısından başka bir muhalefet retoriği olmadığı için İslami terminolojiyi ödünç almıştır. Bu yüzden çevrenin merkez karşısında ki hak arayışını ya da haklı(!) mücadelesini İslami bir mücadele ile karıştırmak yanlış bir kalkış noktasıdır. Zaten 28 Şubat sonrası \"Çevre\" de bu yanlışı fark etmiş ve yeni (insan hakları ve özellikle Türkiyelilik/Yerlilik merkezli) bir söylem geliştirmeye başlamıştır. Bugün sistem açısından sorun, çevrenin içinden doğan ve hızla kendini tanımlama ve siyasal pratiklerinin merkezine Müslüman kimliğini koyma yönünde netleşmeye başlayan bir çekirdeğin, potansiyel bir tehlike arz etmesidir. Bu çekirdek, çevre için de sorundur. Zira hem dünya görüşü anlamında aynı referanslara dayanmakta ama hem de şekilsiz kitleyi sürekli kitapla ve amelle yüzleşmeye zorlamaktadır, ki buna bir dur denilmezse zinde güçlerin tahrik olması, elde edilen kazanımların(!), kurum ve kadroların yitirilmesi işten bile değildir... Yani sağcı söylemin bilinen paranoyası...\nÇevrenin 28 Şubat sonrası giriştiği kendini yeniden tanımlama süreci, Anadolu coğrafyasının baştan beri izah etmeye çalıştığımız yapısal açmazları yüzünden kısır kalmıştır. Bu durum içindeki sağcı unsurları ait oldukları zemine göndermesi açısından olumlu ancak, İslami \"Bir Varoluş\" ve \"İmani Bir Eyleyiş\" sorunu olarak kabul eden merkezdeki çekirdeğin ümmetle olan irtibatını bir kez daha koparması tehlikesi ile karşı karşıya bırakması açısından ise tehlikeli bir süreç. Oysa mevcut konjonktür İslamcı tezlerin gündemi belirlediği ve dünya ölçeğinde tartışıla geldiği verimli bir zeminde seyrediyor ve görülüyor ki sorun her zaman ki gibi kültürel değil siyasaldır; hakların gaspedildiği, insanların öldürüldüğü, toprakların işgal edildiği, onurların çiğnendiği, dünya ölçeğinde devam eden topyekün bir savaşın (altında yatan iktidarın paylaşımı mücadelesini görmeksizin) medeniyet ve onun ima ettiği kültürel meselelerden kaynaklandığını söylemek en hafif ifadeyle tarihi doğru okuyamamaktan kaynaklanan bir sığlıktır. Lafı çokça uzatmamamızın sebebi tarihin kritik bir safhasında olmamız ve bunun içinde hafızamızı sıkça tazelememiz gereğine olan inancımızdır.\n2- YARIN\nYukarıda 28 Şubat'ın Türkiye'de İslami retoriği kullanan kesimleri bir ayıklanma, kendini yeniden tanımlama zorunluluğunda bıraktığını söylemiştik. Bu zorunluluğun mantıki sonuçlarından birinin İslamcı tezlere sahip çıkan, halkın özünde mündemiç bir kitlenin bu süreçten keyfiyet anlamında güçlenmiş ve tezlerinin doğrulamasını yapmış olarak çıkması beklenirdi. Ancak bir zamanlar bu tezlere sahip çıkanların henüz ergenliğe ulaşamadıkları/akil baliğ olamadıkları anlaşılıyor. Evdeki gerilim artınca, yaramaz çocukların bir kısmı hatalarını anladılar ve babanın kızgınlığını azaltmak ve onu ne kadar sevdiklerini göstermek ihtiyacı hissettiler. Mahalledeki pis çocuklarla oynamamalı ve etrafı da dağılmamalıydılar.\nBunun Osmanlı'dan tevarüs eden toplumsal bir psikoloji olduğunu ve aydınların da bunun izlerini büyük oranda taşıdıklarını yukarıda izah etmeye çalışmıştık. 28 Şubat travması İslamcı kesimde de bir panik havası yarattı ve böyle zamanlarda ortaya çıkan sığınma güdüsünü tetikledi. Kendi içinde zaten ağır aksak ilerleyen ve çağdaş İslam düşüncesiyle yeterli özdeşlikleri kuramamış Türkiyeli müslümanlar, Cumhuriyetin çizmiş olduğu sınırlara yani \"Ev\"e geri döndüler. Bu durumun gerek cemaatler gerekse parti(ler) üzerinde benzer tezahürleri oldu. İktidar dengesi bir kez daha cumhuriyetin sağcı söylemi çatısı altında kuruldu.\nBu neo sağcı(!) hegemonyayı tahkim eden yeni açılımlardan biriside YARIN ismiyle çıkan mevkute...\nYarın'ı çıkaran irade şu anda yaşadığımız geç kalmış modernleşme olgusunun tipik dürtülerini taşıyor. Başyazı bunun başarılı bir özetini vermiş, şöyle deniliyor:\n\"Yarın dergisi 'kendine dayanmayı' önceleyecek, milletin imkan ve kabiliyetlerine (öz)güvenin geliştirilmesine çalışacaktır. Bu bağlamda, yurtseverlik/vatanseverlik ve yurttaşlık temelinde bir ortak ülkü ve biz bilincinin geliştirilmesini hedefleyecektir. Hiçbir suni ayırım ve dışlamaya yer vermeyecek, şairin diliyle \"bu cennet, bu cehennem bizim\" hissiyatıyla hareket edecektir. Düşünce ve tutumlarında milletin varlık ve bekasını esas alacaktır. Bu bağlamda milli meşruiyeti, ölçü alacaktır. Devlet dahil olmak üzere her siyasal sosyal, kültürel olguyu milli meşruiyeti içerdiği kadar onaylayacak, uzak kaldığı kadar eleştirecektir. Milli meşruiyetin kıstası ise milletin eşit, özgür ve adil seçimlerle belirttiği iradedir. Yarın dergisi, bütün iktidarın millete devredilmesini isteyecektir. Bağımsızlık ve milli hakimiyet bizim şiarımızdır...\"\nYurtseverlik ve vatanseverlik nüanslarıyla \"Yurttaşlık\" kavramı bir ulus devlet icadıdır, Cumhuriyetle başlar, ikincil kimlikleri Ulus/Millet potasında eritme amacı güder. Kullanılan üslup itibariyle 30'ların Cumhuriyet Halk Partisi bildirilerini anımsatan yukarıdaki ifadeler, CHP'nin oluşturmayı başaramadığı ulus nosyonuna, Derin Anadolu olarak varan, alternatif ancak geç kalmış bir \"segment\"e aittir; Bu cennet bu cehennem bizim romantizmi, \"milletin varlık ve bekası\", \"milli meşruiyet\" vurguları da bu suni/doğal olmayan vak'ayı ele veren ifadeler. Sözlerinin başında büyük politik anlatılardan bahseden başyazı, tez, tasarım ve projeler derken 20. yy. başında hakim olan \"genç\" uluslaşma çabalarının tekrarı denemesinden fazlasını getiremiyor. Bu bağlamda A. Özcan'ın yazısı oldukça ilginç. Milli Modernleşme başlıklı yazıda sanki yüzyıl öncesinden seslenmekte: \"... Milli Modernleşme, tam da bu kritik eşikte Türkiye'nin uygarlık yarışında yeni bir aşama ve hamle olarak gündeme gelmelidir. Tarihi ve toplumsal değerleri dışlamadan, batıyı taklit etme ve batı hayranlığı yerine, taklit edilecek ve hayranlık uyandıracak bilimsel-teknolojik-etik ve felsefi değerler üretmeyi amaçlayan bir modernleşme modeli geliştirmek, Türkiye'nin en az yüzyıllık vizyonu olmalıdır. Bunun için öncelikli sorun; Türkiye insanının toplam kalitesini arttırmak, kişilik ve yetenek olarak geliştirmek, zihniyet yapısını modernleştirmek, üretkenlik ve verimlilik düzeyini yükseltmektir. İnsanın eşya ve olaylarla, doğayla, başkalarıyla kurduğu ilişki tarzı, kendisini geliştirmenin en kalıcı yöntemidir. Bu anlamda Türkiye'nin modernleşme sürecinin temel hedefi insanı ortaya çıkarma ve geliştirme anlamında özgürleşme ve anahtar kavramları: çalışma-üretme-hız ve organizasyondur.\"\nİlerleyen satırlarda yazarın özgürleşme kavramından modern bir ulusu oluşturacak ya da onun bir sonucu olacak \"birey\"den bahsettiğini anlıyoruz. Daha ilginç olanı ise bir manifesto olarak sunulan reçetede Çalışma, Hız-Zaman, Organizasyon gibi başlıklar altında işlenen, arka planında son zamanlarda özellikle popüler olan \"Bireysel Gelişim\" söyleminin etkisinin fark edildiği bu tez, proje ve tasarım teklifi Türk aydınının kronik bir başka zaafını da gösteriyor olması. Tanzimat'tan itibaren özellikle jöntürklerle beraber pozitivizm, sosyal darwinizm, Le Play sosyolojisi gibi disiplinlerin birer kurtuluş ideolojisi gibi benimsenmesi halidir. Siyasetin bizzat devlete bir meydan okuma olarak algılandığı bir gelenekte yetişen aydın tipi bu yüzden siyasetsiz bir siyaset arayışında olmuş ve ideolojinin boşluğunu sosyolojiyle(!) kapatma yoluna gitmiştir. Sağcı söylem bu geleneği devam ettirmiş, eklektik ve basit genellemeler, yüzeysel ancak mukni reçeteler olarak kullanılmıştır, hatta biraz ironik olarak gelinen noktada \"ideolojik militanın yerini Doğan Cüceloğlu'nun \"Savaşçı\"sı almıştır!..\" da diyebiliriz. Yazarın modernlikle millilik arsında kurduğu ilişki ve bunu yeni modernleşme tarzı olarak modelleştirmesi her haliyle tarihdışıdır. Modernlik vak'ası herhangi bir programa ihtiyaç duymadan kendini dayatmakta ve gelinen noktada ulusal sınırlarla terbiye edilebilir olmaktan çıkmaktadır. Küresel Sermaye \"Katı olan her şeyi buharlaştırmakta\" ancak paradoksal olarak muhalefetini de küreselleştirmektedir. Müslümanlar açısından bu ancak ümmet ufkuna yönelerek ayaklarımızı bastığımız toprakları muhafaza edebileceğimiz anlamına gelir. Yoksa masa başında üretilen denklemler yanlış sosyolojik izahlardan öteye vardırılamaz.\nYARIN yaptığı tahlilde yanıldığı gibi, kullandığı argümanlar da korkunç hatalar içermektedir. Kendi içinde tutarlı olmak adına yakın tarihten seçilen milad ve \"devr-i saadet\" mistifikasyonu tarihi gerçekliklerle örtüşmemektedir. B. Metin'in \"Türkiye'nin Yönü\" başlıklı makalesinde bu idealizasyon şu cümlelerle yapılmaktadır: \"... Osmanlının yıkıntılarından doğan cumhuriyet, en çetin yenilgi koşullarında modernleşmeyi milli bir temele oturtmayı başarmıştır. Cumhuriyetle Osmanlı siyasi geleneği yeni bir çözüme ermiştir. Bundan böyle halk/cumhur iradesi yönetsel meşruluğun tek esası sayılacaktır. Mandacılık reddedilerek, bağımsızlık yeni devletin diğer bir kurucu temeli olmuştur. Türkiye milletin özgücüne dayanarak yoluna devam edecektir. Millet ruhunun ve kabiliyetlerinin geliştirilmesi Cumhuriyetin ana gayesi ve prensibidir artık. Biz bu cumhuriyeti 'Birinci Cumhuriyet' ya da 'Mustafa Kemal Cumhuriyeti' olarak adlandırmayı öneriyoruz. Birinci Cumhuriyetin felsefesi ise 'istiklal-i tam', 'hakimiyet-i milliye' ve 'müdafa-i hukuk' ilkelerine dayanmaktadır. Bu ilkeleriyle cumhuriyet millet iradesinin bağrından doğmuştur ve her türlü yabancılaşmanın/kompradorlaşmanın karşısındadır. Bu üç ilke aynım zamanda millet iradesinin en geniş sınırlarda hayata geçmesini sağlayacak 'demokratik ruhun' kaynağıdır. Bu temeller üzerinde yükselen birinci cumhuriyet ayakta kaldığı 1919-1930 aralığında hiçbir şeyi değil, kendini yön seçmiş ve öz gücüne dayanarak gelişmeyi benimsemiştir. Fakat 'birinci cumhuriyet', milli mücadeleye zoraki katılmış ve sonradan öne çıkan bir kadro tarafından hedefinden saptırılmıştır. 'Mustafa Kemal Cumhuriyeti'ni rayından çıkartan bu yeni kadronun kurduğu Cumhuriyeti 'bürokratik Cumhuriyet' olarak tarif etmekteyiz. Batı merkezlerinin talimatlarına ayarlı, tutucu ve daralma bu Cumhuriyet cesaret edebildiği kadar Birinci Cumhuriyet ile her alanda hesaplaşmaya girmiştir. 'Bürokratik Cumhuriyet' hükmünü bugünde icra etmektedir.\"\nYazar muhtemelen Birinci Meclisle Birinci Cumhuriyeti karıştırmaktadır. \"Millet iradesi\"nin bağrından doğduğu iddia edilen Birinci Meclistir. Mustafa Kemal'in Cumhuriyeti Birinci Meclisin tasfiyesi sonrasında İkinci Meclisle başlayan dönemdir. Ve cumhuriyetin halkın bağrından doğduğu tezi hayli tartışmalı bir konudur. Zira milli mücadelenin önder kadrosundan çoğu (örneğin; Kazım Karabekir, Rauf Orbay, Ahmet Ağaoğlu, Refet Bele...) Cumhuriyet ilan edilirken Ankara'da dahi değillerdir!. Ayrıca 1919-1930 arası dönem neye göre saptanmıştır. 1924 Terakkiperver Cumhuriyet Fırkası (ki Cumhuriyet sıfatını kullanan ilk partidir)deneyimi, 1925'te Şeyh Said kalkışması, gene 1925'te İzmir suikasti olayı, 1930'da Serbest Fırka'nın kurulması ve aynı hızla kapatılması, aynı dönemde yürürlükte olan Hıyanet-i Vataniye Kanunu ve istiklal mahkemeleri... bahsedilen dönemin halk açısından hiç de süt liman geçmediğini gösteren tarihi gerçeklerdir. Ayrıca 1930'dan sonra ne olmuştur? Sonradan çıkan bu kadro kimdir? Mustafa Kemal'i tasfiye mi etmiştir? Son sekiz yılında Mustafa Kemal yapılan yanlışlara göz mü yummuştur? Tüm bu tutarsızlıkların ötesinde Türkiye'de kendini Mustafa Kemal'e nispet etmeden siyaset yapmak niçin imkansızdır? Yayın kurullarına, yönetim kurullarına, genel kurullarına kurucu listelere (emekli) bir asker almak neden siyasetin yazılı olmayan kurallarındandır... ilh....?\nSonuç\nGeldiğimiz noktada Türkiye'de yaşanan ve doğal olarak bu coğrafyayı önceleyen Müslümanların, Kur'an dan başka her şeyin (külliyatların, mezhebi, meşrebi, cemaati yorumların) tüketildiği bir vasatta \"Kitap\"tan başlayan ve ümmete yönelen bir seyir içinde müdahil bir tutum sergilemeleri gerekmektedir. Artık Filistin'e sahip çıkmazsak Anadolu'da da tutunamayacağımız bir dünyada yaşıyoruz. Bu zorlu, ama doğru değerlendirildiğinde etkili olunabilecek bir süreç. Türkiyeli Müslümanların ve özellikle aydınların artık şu \"Ev\" kompleksinden kurtulup, ifrat-tefrit sarmalından çıkmaları gerekmekte. İslamcı siyaset tüm tezleriyle birlikte dimdik ayaktadır. Hatalar yapılmış olabilir, ancak hata yapmamanın tek yolu hiçbir şey yapmamaktır. O halde yapılan hatalar tecrübelere dönüştürülmeli, on yıl önce, yüz yıl önce, bin yıl önce öne sürdüğümüz tezlerin dipdiri ve apaçık durması bizim için temel bir motivasyon olmalıdır. Türkiye, Cumhuriyet tarihinde ilk defa gerçek bir İslamcı Siyaset imkanına kavuşmuştur. İslamcı siyaset üzerinden rant elde etme imkanı kaybolmuş ve sadece nitelikli unsurlar ayakta kalmıştır. O halde saflar biraz daha netleştirilmeli, dil eğilip bükülmeden konuşmalı, konuşulan her sözün bir hesabı olduğu unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}