{
  "id": "003b30d7-cef0-47f9-88b2-e25f1f25d6a5",
  "title": "En Zenginlerin İki Yüzlülüğü",
  "author": "Robert Fisk",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/en-zenginlerin-iki-yuzlulugu-3233yy.htm",
  "content": "\"Hava akınları\", \"koalisyon güçleri\", \"terörler savaş\"... Daha ne kadar bu yalanlara katlanmak zorundayız? Aslında \"operasyon\" yok, sadece dünyanın en zengin ve en güçlü devletinin, dünyanın en fakir ve en bölünmüş ulusuna karşı bombardımanı var. Hiçbir MIG, Amerikan B-52 yada F-18'leri ile savaşmak için havalanmadı. Kabil semalarında uçuşan mermiler sadece Ruslardan kalan 1943 yapımı uçaksavarlardan çıkıyor. Peki nedir bu koalisyon? Kandahar semalarında bir Luftwaffe'nin uçtuğunu gören var mı? Ya İtalyan, Fransız, hatta Pakistan uçaklarını Herat semalarında gören? Amerikalılar Afganistan'ı sadece birkaç İngiliz füzesinin yardımıyla vuruyor: Tam bir koalisyon... Ya \"Terörle savaş?\" Ne zaman Jafna yarımadasını bombalamaya başlayacağız. Ya da Vlademir Putin'in kanlı ellerinde bıraktığımız Çeçenya'yı. 1985'te Seyyid Hasan Nasrullah'ı hedef alan, ancak Nasrullah yerine 85 masum Lübnanlı sivilin katline yol açan Beyrut'taki terörist patlamayı hatırlayın. Yıllar sonra Cari Bernstein yayınladığı kitapta, CIA'ın bu patlamanın ardında olduğunu, Suudilerin de operasyonun finansmanını üslenmeyi kabul ettiğini yazdı. Şimdi ABD Başkanı Bush, CIA'deki katillerin peşine düşecek mi?\nMüslümanlar batı basınına inanmıyor.\nPeki neden CNN, SKY ve BBC'deki meslektaşlarım \"koalisyon güçleri\" ve \"terörle savaş\" laflarıyla kafa ütülüyor? Acaba izleyicilerinin bu saçmalıklara inandıklarını mı sanıyorlar? Müslümanlar kesinlikle inanmıyor. Aslında Pakistan basınının daha doğru ve dengeli bir \"savaş\" yayıncılığı sergilediğini anlamak için Pakistan'da uzun bir süre geçirmeniz gerekmiyor. Savaşın retorik sisinde kaybolmak Tony Blair'in el-Cezire'deki demeçleri ve Larry King'in programlarının büyük ilgi görmediğini anlamanız için Ortadoğu'da birkaç hafta geçirmeniz yeterlidir. Lübnan gazetesi es-Sefire, bir Arap'ın milyonlarca diğer Arap'ın kızgınlığını ve duygularını dile getirdiği açıklamayı neden Arap olmayan bir ülkedeki mağaradan yapmaya zorlandığını sorgulayan bir makale yayınladı ve bu makale büyük yankı buldu. ABD'nin Usame bin Ladin'i yok etme kararlılığının nedeni şüphesiz, 11 Eylül'de insanlığa karşı işlenen suçlardan çok, bu.\nMüslümanlara İşkence\nPakistan basınında 11 Eylül'ün ardından ABD'de yakalanan Müslümanlara yönelik çirkin davranışları konu alan çok sayıda makale yayınlandı. Bunlardan biri de Lahor News'de çıkan ve 19 Eylül'de vizesi bittiği için yakalanan Hasnain Cavid'in çektiği acıları anlatan \"Nefret Suçlusu Kurbanının Günlüğü\" başlıklı yazı. Missisipi'deki cezaevinde bir mahkum tarafından dövülen Cavid, dişi kılınca, gardiyanı çağırmış. Bunun üzerine Cavid'i tekrar dövmeye başlayan çok sayıda adamın ağzından da şu sözler dökülüyordu: \"Hey Bin Ladin, bu daha ilk raunt. Bunun gibi daha on raunt var.\" Pakistan basınında bunun gibi onlarca hikaye var ve bunların birçoğu doğru gibi gözüküyor.\nİslam'a Saygı Azaldı mı?\nMüslümanları öfkelendiren bir başka konu da Batı'nın İslam'a karşı saygıdaki ikiyüzlülüğü. Kutsal oruç ayı Ramazan'da askeri operasyona ara vermeyeceğiz, ki dünyaya da böyle söyledik. 1980-1988 İran-Irak savaşı Ramazan'da devam etmişti, Arap-İsrail savaşları da. Bu doğru. Peki ama neden İslam'a saygı adına, bombardımanın ilk cumasında bombardımana ara vermek gibi bir şova kalkıştık? O zamanlar İslam'a daha fazla mı saygı duyuyorduk? Yoksa Taliban'ı hala bölemediğimiz için saygıyı bir kenara mı atıyoruz? Birkaç gün önce Peşaverli bir gazeteci bana \"Neden Bin Ladin'i bizim dinimizden ayrı tutmaya çalıştığını anlıyorum\" demişti. \"Elbette, bize bunun bir din savaşı olmadığını anlatmaya çalışıyorsunuz, ama lütfen, lütfen bize İslam'a saygı duyduğunuzu söylemekte, vazgeçin.\" Pakistan'da duyduğum bir başka kaygı verici tartışma da, Bush'un dediği üzere, eğer New York ve Washington'daki saldırılar \"medeniyet\"e yönelikse o zaman Müslümanlar neden Afganistan'a yönelik saldırıların İslam'a karşı olduğunu algılamasın? Pakistanlılar, Avustralyalıların da ikiyüzlülüğünü hemen ortaya çıkardı. Bir yandan Bin Ladin'e karşı savaşmak için can atan Avustralya, Afgan mültecileri yerlerinden etmek için silahlı askerler gönderdi. Avustralyalılar Afganistan'ı bombalamak istiyor, ancak Afgan mültecilere yardım etmiyor.\nPakistan ise 2.5 milyon Afgan mülteciyi barındırıyor. Bu çelişki elbette ki bizim televizyon kanallarımızda yeterince yer almıyor. Pakistan'da son birkaç hafta içinde olduğu gibi, hiçbir zaman gazetecilere yönelik böyle bir öfke görmedim. Bu beni hiç şaşırtmıyor.\nÇev: Recep Alper",
  "crawled_at": "2025-06-02T10:26:33.995943"
}