{
  "id": "a04b7114-a509-4467-9246-285cd2cf997f",
  "title": "Batı Terörizm Kavramını Kendi Çıkarları İçin Nasıl Kullanıyor?",
  "author": "Yusuf El-Habbaz",
  "year": "2002",
  "issue": "Sayı: 136/137 - Temmuz/Ağustos 2002",
  "url": "https://www.haksozhaber.net/okul/bati-terorizm-kavramini-kendi-cikarlari-icin-nasil-kullaniyor-2645yy.htm",
  "content": "Terörizm bugünlerde dünyada en sık kullanılan kelimelerden birisidir. Terörizmin çeşitli anlamları mevcuttur. Yusuf El-Habbaz bu makalede Batı'nın bu kelimeyi kullanma tarzını ve kavramları çarpıtmasını tartışıyor.\nDr. Sevimbi özgürlük savaşçısıdır, Nelson Mandela ise bir terörist. Yaser Arafat'ın FKÖ'sü terörist bir harekettir; İran Şahı ise bir devlet adamıdır; Saddam Hüseyin de, Hizbullah da terörist bir harekettir ve İran, terörizmi desteklemektedir. Fakat Arafat bir devlet adamıdır. Nikaragua'daki kontralar özgürlük savaşçısıdır, Arafat yeniden terörist oluvermiştir, Usame Bin Ladin özgürlük savaşçısıdır; Suriye, terörü destekleyen ülkeler listesindedir. General Pervez Müşerref devlet adamıdır. Fakat Saddam Hüseyin terörist hareketleri desteklemektedir. İRA (İrlanda Cumhuriyet Ordusu) terörist bir harekettir, Taliban yöneticileri ise devlet adamı, Bin Ladin ise teröristtir. Suriye terörü destekleyen ülkeler listesinden çıkmıştır. Arafat yeniden devlet adamı olmuştur. Fakat Taliban terörist olmuştur. Ariel Şaron bir devlet adamıdır, Hizbullah ise hala terörist bir harekettir. Haberleri CNN ve BBC gibi batılı haber kaynaklarından alan kişiler için kompleks siyasi olayları açıklamada kullanılan sık sık değişen ve tutarsızlık içeren imajları ve isimlendirmeleri takip etmek oldukça güç bir iştir.\nDevlet erki askeri saldırganlığa karşı yapılan direnişe terörizm adını vermektedir. Sözgelimi, İsrail, BM tarafından Lübnan ve Filistin bölgelerini yasadışı bir şekilde işgal ettiği için sürekli kınanmasına rağmen, İsrail devleti bu işgale direnenlerin eylemlerini terörizm olarak tanımlamaktadır. Şartları ne olursa olsun Lübnanlı ve Filistinliler'in direnişleri istisnasız terörist hareketler olarak isimlendirilmektedir. Bunun sebebi şudur; onlar hem insanlık dışı olarak gösterilirler hem de onlara karşı kullanılan keyfi devlet gücü meşrulaştırılır.\nSiyonistler İsrail'in yasadışı askeri işgaline karşı yapılan her Filistin direnişini ısrarlı bir şekilde terörizm olarak nitelendirirler. CNN yorumcuları için bir İsrail kasabasındaki bir kafenin bombalanmasında terörizm kelimesini kullanmak tam uygun gelebilir, fakat İsrail'in askeri hedeflerine yapılan bir saldırıda terörizm kelimesini kullanmak güçleşir. Dahası Filistinliler'in evlerinin tank ve buldozerlerle İsrail tarafından yıkılmasına karşı yaptıkları direnişte terörizm kelimesini kullanmak inandırıcı olmaz.\nFilistinliler evlerinin yıkılmasına ve siyonist işgale karşı direniş yapma hususunda uluslararası olarak tanınmış bir hakka sahiptirler. Batı medyası hiçbir zaman dile getirmese de İsrail bir devlet terörü uygulamaktadır. Bu şekliyle terörizm, siyasi olarak kendisine anlam yüklenen bir terimdir. Batı medyası terörizm kelimesini müttefikleri ve vekillerinin muhaliflerine karşı kullandığı zaman adaletsizlik yapmaktadır ve adaletsizliğin en büyüğünü de direnişin kendisine yapmaktadır.\nMedya izleyicileri, dinleyicileri Filistinliler'e karşı saldırganlıklarla dolu bir tarihe sahip olan İsrail'in nasıl oluyor da terörizmin ana kurbanı olarak gösterilebildiğini eleştirel bir şekilde düşünmelidirler. Bu tarz bir düşünce neyin terörizm neyin de terörizm olmadığını söyleyenlerin amaçlarının da irdelenmesini gerekli kılmaktadır. Terörizm kelimesi kullanılarak genellikle siyasi bir hedefe ulaşılmak istenir ve bu siyasi kullanım gizlenmeye çalışılır. 1970'lerde İsrail ve ABD bu kelimeyi ara sıra kullanmaya başladı. ABD, Üçüncü Dünya milliyetçiliğinin çeşitli şekillerini tanımlamak için terörizm kelimesini kullanıyordu. Sözde bilgi çağında güç, kelime ve imajlardadır. Bütün hadise saldırganların kurbanlarını terörist olarak tanımlamasıdır. Eleştirel düşüncenin amacı şu olmalıdır: Gerçekliklerle, insanların gerçekliklere ilişkin düşüncelerinin ayrıştırılması ve fiili olarak üzerinde uzlaşılmayan tanımlamaların propaganda yoluyla normalleşmiş tanımlar ve kavramlar olmasına katkıda bulunulmaması.\nTerörizm tanımlaması üzerinde genel bir uzlaşı olmadığı için her türlü amaç için kullanılmaktadır bu kelime. İhtiyaca göre de anlamı değişmektedir. Bazen \"hayat tarzımızı etkileyen şey\" bazen de sömürgeleştirmeye ve işgalin diğer çeşitlerine karşı yapılan direniştir terörizm. Yaser Arafat'ın imajı buna güzel bir örnektir. Amerikalılar ve İsrailliler yıllarca onu terörist olarak isimlendirdiler. Oslo'dan sonra o, devlet adamı oluverdi. Bu ünvan ona İslamcı ve solcu eylemcilere terör uygulasın diye verildi. İsrail bu amaç için FKÖ'ye silahlar verdi ve onların cezaevleri ve sığınaklar yapmasına izin verdi. Fakat bu plan işlemedi. Gerçek düşman olarak işgalciler ve saldırganlar bu kadar belliyken, bir kişinin kardeşini vurması mümkün değildi. Dolayısıyla Arafat'ın devlet adamı elbisesi çıkartıldı ve kendisine yeniden terörist statüsü verildi. Bütün bunlara rağmen Arafat'ın polis gücüne ihtiyaç duyulduğunda medya onu terörist olarak tanımlamaya ara verir. O halde Allah aşkına söyleyiniz, nedir terörizm?\nBaşkan Bush terörizme karşı savaş açtığından beri iki diktatör ve baskıcı rejim terörizmle mücadele ettikleri bahanesiyle kendi muhaliflerini çözmek istemektedirler. Çin Hükümeti, yüzyıllardan beri etnik ve dini mücadelede bulunan kuzeydeki milliyetçileri, Usame Bin Ladin'le ittifak yapan teröristler olarak tanımlamaktadır. Filipinler Hükümeti onlarca yıldan beri güney adalarında bağımsızlık mücadelesi yapanlara karşı mücadele etmek için ABD komandolarını bölgeye getirmiştir. Bölgesel jeopolitik problemleri küresel terörizm tehdidiyle ilişkilendirme çabaları vardır. Soğuk savaş döneminde bağımsızlık kazanmak için sol söylem geliştiren üçüncü dünya hareketlerinin hepsi terörizm olarak isimlendirilirdi. ABD tarafından bakıldığında Sovyetler Birliği terörizmin baş destekçisiydi. ABD destekli teröristler de özgürlük savaşçısı olarak isimlendirildi.\nTerörizm, devlet erkinin saldırgan eylemlerini ve kendi çıkarlarına uygun politikaları meşrulaştırıcı bir değer olmakla birlikte birçok yönden de gerekli bir kelimedir. ABD kendi haklılığını göstermek için daima \"kötü, öteki\" karşıtlığına ihtiyaç duymuştur. \"Kötü, öteki\" tarih boyunca şekilden şekile girmiştir; kimi zaman despot, kimi zaman korsan, kimi zaman eşkiya, kimi zaman da anarşist ve komünist. Batı medeniyetinde kendini muhalifiyle tanımlamak her zaman bir ihtiyaç olarak ortaya çıkmıştır. Dolayısıyla gerçek ya da hayali terörist ve diğer kötü karakterler Batı'nın kendi imajını devam ettirmek için fiili olarak zorunlu olmuşlardır. Bu tespit Haçlılar'a kadar götürülebilir, daha sonra aydınlanma dönemi, sömürge dönemi ve 20.yüzyıl. Bu dönemlerin hepsinde bu fiili durumu görmekteyiz. Dolayısıyla müslümanlar terörist olarak tanımlanma hususunda tek değillerdir; diğer zamanlarda diğer insanlar da büyük güçlerin çıkarlarına hizmet etme amacıyla bu tarz isimlendirmelere maruz kalmışlardır. İnsanların müslüman terörist imajını bu kadar kolay kabullenmelerinin sebebleri şunlardır: Haçlılar'ın Hristiyan Batı'daki meşruiyetleri ve onlarca yıldan beri ABD ve diğer yerlerde İsrail yararına yapılan Arap karşıtı propaganda.\nABD komünizmin çöküşünden sonra dünya egemenliğini sağlamak için etki alanına çeşitli dayanaklar getirmeye çalışmaktadır. Dünya Ticaret Örgütü ve diğer mali yapılar tam da bu görevi yerine getirmeye çalışmaktadırlar. II. Dünya Savaşı'ndan sonra Marshall planıyla da aynı şey hedeflenmişti. Batı, İslam'dan terörizm ve fundamentalizmden korktuğu şekilde korkmaktadır. Çünkü Batı bu iki özelliği de kendi bünyesinde barındırmaktadır. Batı'yı asıl korkutan İslam'ın kendine has bir dünya görüşüne sahip olması ve bu dünya görüşünün Amerika tarafından propagandası yapılan liberal batılı bakış açısından temel olarak farklılık arz etmesidir. İslam bu hususta tek değildir, başka bakış açıları da mevcuttur. Batı kendisinden, kurumlarından, askeri taktiklerinden, kendi imajından, eğitiminden, ekonomisinden ve diğer birçok şeyinden emin değildir. Batı dünyasında derin bir güvensizlik vardır. Bu güvensizliğin nedeni, dünyanın diğer toplumlarının modernitenin insanlık tarihinin yıkıcı ve tahammül edilemez bir evresi olduğunun bilincine ulaşması ihtimalidir. Bu uyanış Batı'nın kendi uzlaşmaz çelişkilerini sona erdirecektir. Kendi kendini imha ve çöküş Batı'nın gerçek korkusudur. Dolayısıyla bir takım dış düşmanları suçlayarak iç problemlerini örtbas etmek oldukça kolaydır. Komünistler, teröristler hatta yaratıklar devreye girer, Batı kendi halkını büyülemeye başlar.\nGerçekte olan şudur; diğerini vekil olarak kullanıp kendini tanımlamak. Machiavelli'nin çok meşhur olan siyaset tezi metodu doğulu despotizm imajına ihtiyaç duyar, onsuz bir anlam ifade etmez. Ortaçağ Katolik Kilisesi hayali Hristiyan saflığını tanımlamak için sapkın Müslüman imajını kullanır. Aydınlanma devrinin laikleri genelde dini kötülemek için İslamiyet'i olumsuz olarak tanıtır. Avrupalılar Victoria çağında insan cinselliği hususunda korkak bir tavır sergiliyorlardı. Bu dönemdeki sanatçılar ve ressamlar Türk haremini ve sarayını keşfettiler. Hayali olarak buraları arzu ve şehvetin mekanları olarak gösterdiler eserlerinde.\n'Öteki'nin uzaklığı bu devirlerde çıplaklığın kabul edilmesini sağladı. Çünkü bu çıplaklık bizim değil, barbar ve sapkın Türklerin çıplaklığıydı. Bu ve diğer şekillerde İslam, Batı için fayda sağlamıştır ve fayda sağlamaya devam etmektedir. Bu faydaların listesi uzun ve ilginçtir; fakat tema her zaman aynıdır: Batı medeniyeti karşıt İslam aynasını kullanarak kendi imajını inşa etmiştir. Batı'nın bu aynayı algılaması İslam'ın hiçbir gerçekliği ve müslümanların yaşam tarzı üzerine kurulmamıştır. Bütün bunlar alakasız şeylerdir. Olan biten şuydu; orada diğer bir medeniyet vardı, birçok insan bunun ne olduğunu bilmiyordu, çok az kişi merak ediyordu. Dolayısıyla bu medeniyet siyasi ve kültürel hedefler için kullanılabilirdi. Bir kişi Batı tarihini eleştirel bir şekilde incelediğinde İslam'ın her yerde karşısına çıktığını görecektir. Batı'nın kendini tanımlamasında şiddet, merkezi bir rol oynamaktadır. Batı inanılmaz derecede şiddet mirasına sahiptir. (Yalnızca 20. y.yılda bir milyon insan öldürülmüştür). Bu şiddetin meşruluğu ciddiyetle ele alınmadığı için Batı, suçlarını ve güvensizliğini diğerlerine yansıtmaktadır. Müslümanların terörist olarak gösterilmesi örnek olarak zikredilebilir.\nBazı insanlar terörizmin daha az çelişkili ve daha belirgin tanımlarını yapmaktadırlar. Bu tanımlamalardan bir tanesi şudur; terörizm bir takım siyasi ve askeri kazanımlar elde etmek için sivillerin öldürülmesi ya da sindirilmesidir. Fakat bu tarz bir tanımlama Batı için tehlikelidir. Çünkü bu tanımı duyan birisi kalkar, Hiroşima'daki ve Nagazaki'deki sivillerin bombalanmasını ya da Dresden, Kamboçya ve Vietnam bombalamalarını tartışmaya açar ve bu bombalamaların hepsini terörizm olarak isimlendiriverir. Bir başkası ABD'nin üçüncü dünyadaki rejimleri desteklemesini ve bu destekleme sonucunda bu rejimlerin kendi halklarını ilerleme ve gelişme adı altında sindirmesini terörizm olarak tanımlayıverir. Bu tanımlama medyada kullanılmaz. Egemenler için belirsiz, kesin olmayan, sık sık değişen kavramlar daha faydalıdır. Ve bu tanımlamalar medya aracılığıyla günlük olarak satılırlar. Alternatif sesler tamamen devre dışı bırakılır.\nTerörizm bu geç modernite döneminde Batı dünyası için gerekliliktir. Teröristler 'kötü öteki'yi temsil etmektedirler. Onlar bitmez tükenmez kötü kişilerdir. Teröristler soğuk savaş dönemi savaşçılarının mesleklerini kaybetmemelerini sağlarlar ve hatta milli güvenlik organlarına, silah ve mühimmat sanayilerine canlılık getirirler. Herkesi etkileyen global ekonomik durgunluk ve iklim sorunları gibi gerçek dünya problemlerinin insanların gündeminden uzak tutulmasını sağlarlar.\nCrescent, 16-30 Haziran 2002\nÇeviren: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}