{
  "id": "d657a43a-7fdf-4023-8265-29abf7cac98d",
  "title": "Bir Başka Fakirlik: Kitap Okurluğu",
  "author": "Gülşen Demirkol Özer",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/bir-baska-fakirlik-kitap-okurlugu-3395yy.htm",
  "content": "Giriş\nOkuma, farklı noktalardan ele alınmaya müsait zengin bir kavram. Okumaya farklı anlam ve işlevler yüklemek mümkün. Mesela, devletlerin okuma üzerinden yürüttüğü politikalarla bir yönlendirme aracı olarak görülen okuma, diğer taraftan da toplumun gelişmişlik düzeyini gösteren bir unsur olarak görülüyor. Okumuş olmanın halk için ifade ettiği anlam ise, bir okul ya da üniversite bitirmiş olmak. Okuma, en basit tanımıyla yazılı bir metni duyu organları yolu ile algılamak, sembollerin zihinde bir imge oluşturmasıdır.\nYazı ile insanın ilişki kurma süreci olarak okuma, kadim bir olgu. Yazı bilginin nesillere geçişinde kullanılmış, toplumsal hafızayı unutkanlıktan kurtaran, bilgilerin kayıtlandığı kullanışlı bir hazne. Bugün ise inanılmaz bir hızla dünyanın dört bir yanını kuşatan toplumsal bir sağ kol.\nOkumanın tam tarifi, bireyin metin ile kurduğu algılama süreciyle de sınırlı değil doğrusu. Okuma, varolanı anlamlandırma, fehmetme gücü olarak da tanımlana gelmiş. Sosyal vakıayı okumak, evreni okumak şeklindeki ifadeler doğrudan okumanın 'hikmet ile bakma ve anlamlandırma' olarak tefsir edilmesine dönüktür. Bu durum kötümser bir olgu olarak dışlanan okuma-yazma bilmemeyi, 'cahil' kavramıyla denk düşüren zihniyetin tam da karşısındadır. Varoluşu en kamil biçimiyle okuyan (anlamlandıran) 'ümmi' bir peygamberin öğretisi halen dünyanın üçte birini etkilemeye devam ederken okuma-yazma bilmek ile mutlaka alim olmayı özdeşleştirebilir miyiz? Kur'an'da da bu anlamda okumanın mutlak bir kazanç getirmediği, hayata geçirilmemiş bilgilerin bir değer olmadığı ifade edilir.\n1\nOkuma konusunun tartışılmamış boyutları hemen hemen hiç yok. Lakin, her nedense nicelik üzerinde odaklanmış kompleksli cevaplar çoğunluğu oluşturuyor. Dolayısıyla, okuma konusu, her daim 'okumuyoruz', 'batı ne çok okuyor' serzenişleri ve kişi başına düşen kitap miktarı ve gazete tirajlarına dair bir dizi negatif sayılar dökümü ile anılmaktadır. Bu serzenişleri doğrulayan veriler oldukça mümbit. Ancak, yine de Türkiye'de ve dünyada \"ne kadar okunuyor\"un tartışmasız bir kriteri yok. Kağıt üretiminin hemen hemen yarısının tekrar dönüp hurda kağıtlardan yapıldığı, yayınevlerinin depolarında bekletilmekten bıkkın kitapların çoğunun da bu işi görmede ilk adaylar olduğunu göz önünde tuttuğumuzda, kitap basımının kısmi bir gösterge olduğunu görürüz. Benzer bir şekilde satın alınan birçok kitabın kaderinin eşe dosta 'okuyoruz\" imajı vermede kullanıldığı gerçeği bizi kesin bir söz söylemekten geri tutacaktır. Tüm bu zorluklara rağmen istatistikler, anketler yine de niteliği anlama aracı olarak vazgeçilmezliğini korumaktadır.\nOkuma bireysel bir eylem olarak süredursun, bir yandan bunu öven, övmekle birlikte manipüle eden faktörler de hızla yol alıyor. 'Okunacak olanın' tercihi bireyden alınıp, farklı mercilere tahsis edilmiş durumda. Bunun başında sistemin bizatihi kendisi gelmektedir. Zira apolitik bir teba, bundan menkul 'vatandaş' tesis etmek sistemin bekasının bir gereğidir. Elbette bu politika salt gerçek okumaların önünün kesilmesi, engellenmesi ve okutturduğu kısır kitaplarla gerçekleşmiyor. Bunun yanısıra kullandığı kitle iletişim araçlarının payını da yadsımamak gerekir.\nOkumanın, gerçek işlevine kavuşmasının yolu gene okumaktan geçiyor. Okumak, zevk alma ve hobi olmaktan fersah fersah uzak bir yükümlülük olarak duruyor karşımızda. Tarihsel kökenlerimizi, zenginliklerimizi ve bugün yaşanan vakıayı anlamak ancak okuma ile mümkün olacaktır. Zira bir haber alma aracı olarak basın yayın organlarının % 65'inin ABD kaynaklı olduğunu, TV programlarının da %75'inin Avrupa'dan alındığını ve dört büyük haber ajansının da batılı olduğunu düşündüğümüzde medyayla bize ulaşan bilgilerin doğruluğuna ne kadar güvenebiliriz? Bu anlamda okuma ile, kitap seçiminin kendimize ait yönünü koruyarak, gerçeğe ulaşmak daha imkanlıdır.\nBu yazı çerçevesinde, Türkiye'de bir başka fakirlik olarak okuma konusuna dair 'ne okunuyor', 'ne kadar okunuyor', 'nasıl ve kimler okuyor' konularını ele almaya çalışacağız.\nOkumanın Serüveni\nOkumanın tarihi oldukça eskilere dayanıyor. Bilinen en eski yazı örnekleri M.Ö. Dördüncü bin yıla aittir.\n2\nBağdat Arkeoloji Müzesi'nde bulunan iki piktografik (resim-yazı) bunun bilinen ilk kanıtıdır. Tabii bunların, dünyanın görüp geçirdiği savaş, sel ya da diğer yok edici etkilerden kalabilenler olması muhtemeldir. Aynı şekilde ilk yazılı antlaşmanın bir parçası da İstanbul Arkeoloji Müzesi'nde bulunmaktadır. İlk insan ve ilk peygamber Adem'den bugüne insana yazının ve okumanın öğretildiğini biliyoruz. Binlerce yıllık okuma tarihi İçinde yeni ya da yakın sayılabilecek Kur'ani okuma ise gönderilmiş okuma biçiminin son halkasını oluşturur. İslam'ın 'oku' emriyle muhatap olan insanlık, kesintisiz okuma ve aktarma işine koyulmuştur. Bu durum kütüphanelerdeki zengin külliyat, eşsiz bir miras olarak varlığını sürdürüyor. Üstelik bunların birçoğu savaşlarda yakılıp, tahrip edilmesine, nehrin rengini günlerce mürekkep kılacak kadar sulara bırakılmasına, yağmalanıp batı kütüphanelerine taşınmasına rağmen bir zenginlik olarak tanımlanabilmektedir. Ortaçağ Batı'da okuma ruhban sınıfına ve hanedana özgü bir olgu iken; İslam dünyasında 'okuma' sınıfsal farklılıkların olmamasından ötürü, ulema ile birlikte, öğrenci olabilmek için herhangi bir sınıfsal kriter aranmayan gençlerin katıldığı eylemlilik olmuştur. İslam dünyasında okumanın yüzü halka dönüktür. Bu aynı zamanda devlet ricalinin de teşviki ile mümkün olmuştur. Buna en güzel örnek, mimarlık tarihinden verilebilir: Batı'da prensler prestijleri için kiliseler, şatolar ya da malikaneler inşa ederlerken, İslam dünyasında devlet ricali, şehzadeler ya da varlıklı aileler hanlar, kervansaraylar gibi hizmet yapılarının yanında özellikle medreseler, darüşşifalar (bugünkü üniversite hastaneleri) inşa etme yolunu seçmişlerdir. Emevi, Abbasi, Memluk, Fatımi dönemlerinde hızla devam eden imar faaliyetleri, özellikle Selçuklular döneminde altın çağını yaşamış, mesela, Sivas'ta aynı dönemde Gök, Buruciye ve Çifte Minareli adlarında üç medrese ve yine Sivas-Divriği'de zamanının en yüksek programına sahip bir darüşşifa inşa edecek kadar bu faaliyeti ilerletmişlerdir. Biz konuyu biraz daha sınırlayarak bu zengin mirasın bize ulaşan son kurumsal halkası olan Osmanlı'dan ve sonrasına da biraz daha yaklaşarak TC'deki okuma pratiğinden bahsedeceğiz.\nOsmanlı, zengin bir mirasa sahip olmasına rağmen, genel bir değerlendirmeyle baktığımızda düşünsel hareketliliğin durağan göründüğü bir yapıya sahiptir. Ancak Osmanlı için okuma pratiğini keskin cümlelerle izah edebilmek zor. Çünkü bugünden 'okuma' algısına, modern beyanlarla şekillenmiş bir zihinle bakıyor olmak beraberinde paradoksal bir durum getiriyor. En basit yanıyla, bugün İstanbul'daki büyük kütüphanelerin, üniversite binalarının Osmanlı'dan devralındığını göz önünde tutarsak, Osmanlı'yı okumayan, üretmeyen bir toplum olarak yahut oryantalist metinlerin satır arası cümlelerinde geçtiği gibi kabaca cahil bir toplum olarak tanımlayamayız.\nOsmanlı'da halk, okuma öğrenimini ilk olarak mahalle mekteplerinde ve aile içinde gerçekleştiriyordu. \"Osmanlı'nın tedris geleneğinde, mekanın pek önemli olmadığı, insanların toplu bulunduğu veya öğrencilerin toplanabileceği her mekanın ders ve sohbet halkası olduğu tespit edilmektedir. Bu kurumlarda yetişenler arasında Katip Çelebi, Muallim Cevdet ve Ahmet Cevdet Paşa gibi isimler vardır.\"\n3\nOkuma, halkın yaygın inançlarına paralel olarak Kur'an üzerinden sürmüştür. Kur'an üzerinden süren bu gelenek okumanın her zaman anlayarak gerçekleştiği anlamını taşımıyor şüphesiz.\nOsmanlı'da, batılılaşma sürecine dek kitapla insan arasında dingin-sakin bir ilişki söz konusudur. Mezheplerin zuhurundaki, Tasavvufun şekillendiği dönemlerdeki tartışmalardan uzak, bunların sonucu olarak var olan kitaplardan, düşüncelerden bir tercih yapmak kalmıştır Osmanlı'ya. O sancılı, çalkantılı dönemlerin katılımcısı olmadığından ya da benzer bir kaosa izin vermediğinden, O'na kalan seçimini yaptığı sünni paradigma doğrultusunda dini ve kültürel kimliğini oluşturmaktı. Siyasal-sosyal nedenleri de barındıran bu seçimi yapmış olmanın rahatlığı, zihinsel yıpranma ve topluma neyin iletileceği noktasındaki belirsizlik durumunu ortadan kaldırmıştır. Zaten farklı birçok mesele çözüme kavuşturulmuş dolayısıyla da Osmanlı ulemasının işi kolaylaşmıştır. Bu durum varolanı kullanmayı, dolayısıyla 'yeni'ye olan arayışın önünü kapatıcı olmuştur. Ama bu özgün eserler olmadığı anlamını taşımıyor. Mevcut eserlere yazılan şerhler hemen hemen başlı başına bir eser olabilecek niteliktedir. Ayrıca halen binlerce el yazması Süleymaniye Kütüphanesi'nde okunmayı beklemektedir.\nOsmanlı'da okuma olgusunu yazma ile ayrı tutmak daha yerinde bir bakış olacaktır. Zira okuma bilmek, genel anlamı ile tüm toplumu kuşatan bir olgu olmasına rağmen, özel anlamı ile daha çok okumada olduğu gibi yazma da 'ulema' ve 'yukarıdakilere' özgü bir davranış biçimidir. Sınırlı bir çevreye özgü olarak yazma, mesleki bir formasyon niteliğine bürünen ve kendi iç dinamikleri içinde ilerleyen sektörel bir olgudur. \"1727'de ilk matbaa kuruldu ve kısa zamanda kapandı. Ulema, dini metinleri baskı makinasının altına konmasını dine saygısızlık biçiminde yorumladı. 1727 ve sonrasında basılan kitaplar lügat, coğrafya, askeri, teknoloji ve siyaset alanlarındadır. Bu alanlar da halk kitlesine değil bir avuç idareci ve aydına hitap etmekteydi.\"\n4\nBu ve benzer itirazlar aslında arka planında yazı sektöründekileri korumayı hedeflemektedir. Bu sektörde, yazıcılar, ciltçiler, süslemeciler, münşiler. vb. çalışanlar söz konusuydu ve alt yapısı oluşturulmaksızın gelecek matbaa, bu yeni sektöre geçişte işsizlik, ekonomik sıkıntılar doğuracaktı. Matbaaya karşı oluşan bu tepki, doğal bir reflekstir. Benzer bir tutumu Batı'da da sanayileşmeye geçiş sürecinde görüyoruz. Makina kırıcılar olarak tarihe geçen Luddit Hareketi bu yönde verilmiş tepkinin örgütlülüğünü göstermektedir.\n\"Aydınlar, Osmanlı toplumsal formasyonunda egemen sınıfın bir bölüğünü oluşturur.\"\n5\nAydınlar da okuma ve yazmanın baş aktörleridir. Buradan bakıldığında hem okumanın hem yazmanın elitist bir karakter taşıması eleştirilerin odağı olmuştur. Ne var ki, Osmanlı'nın yapısı özelinde bunun kendi sorunlarına çözüm bulan, ihtiyaca cevap veren bir nitelik taşıdığı söylenebilir. Öyle ki bu özgün yapıda üretilen bilgi, topluma şifahi yolla aktarılmakta, halkın pratik meseleleri çözümlenmektedir. Halkın şeyhler, imamlar, alimler kanalından edindiği yahut edinmek istediği bilgi gündelik meselelere ve fıkhi sorunlara dairdir. Geniş topraklar üzerinde hakim, kendinden emin, ilişkileri oturmuş bir yönetime tabi olan halk, muhalif olmak, iktidarla kavgaya tutuşmak ve dolayısıyla bu yönde bilgi ve okuma ihtiyacı hissetmemektedir. Bu durum düzenin devamlılığını ve sorgusuzluğunu getirdiği gibi halkın da şifahen aldığı bilgi ile istikrarını sağlamıştır. Osmanlı'da varolan dini kabule ya da bunun asli kaynakla uyumlu olup olmadığına yahut iktidara dönük itirazlar bilindiği kadarıyla fazla olmamıştır. 'Müderris Sarı Abdurrahman, Kanuni'nin talimatıyla katledilen Molla Kabz'\n6\nve Kadızadeliler Hareketi kaynaklarda geçen itirazlardandır.\nPolitik fikirleri yaygınlaştırma aracı olarak kitabın -ki burada malum olduğu üzere romanlar öne çıkıyor-, dergi ve gazetelerin toplumla tanışıklığı batılılaşma ile başlayan bir maceradır. Bu maceranın sonunun nihai anlamda toplumu ne kadar iyi bir noktaya getirdiği kapsamlı ve kritik bir tartışma konusu. Batılı anlamda okuma, kitabın toplumu, aileyi, örfü etkileyen boyutu romanlarla kendini gösteriyor. Ayrıca bugün Recaizade, Mizancı Murat, Ahmet Mithat gibi tanıdığımız isimlerin, latinize edilen romanları dışında çevirisi yapılmamış binlerce romanları vardır. Roman, akşamları aile reisinin tüm aile fertlerine okuduğu bir değişim aracı olmuştur. Benzer biçimde, kıraathaneler de, siyasal bakış ve farklılaşmayı şekillendiren mekanlar olmuştur. Bu değişim herşeye rağmen yavaş işlerken, saraya dayanan bir zenginliğe sahip elit kesimde hızlı ve öncülük eden bir nitelik taşır. Baskının yoğun olduğu Abdülhamit döneminde dahi ömrü üç gün olmasına rağmen ad değiştirerek yayınını sürdüren dergi ve gazetelerle; yahut Meşrutiyet döneminde gündem belirleyen tartışmalarla, Osmanlı için okuma fakiri demek abes olur ama TC'ye baktığımızda okumadaki fakirliğini, zihinlerin dumura uğratılışıyla rahatlıkla görebiliriz. \"Okur-yazar\"lık, batılılaşma ile başlamış, Cumhuriyet'le zirveye çıkmış bir olgudur. Toplumsal hafızanın bir gecede sıfırlanıp, 'modern', 'batılı', 'laik' ülkülere ulaşma uğruna yapılan İlk işlerden birisi Latin alfabesine geçiş olmuştur. Dolayısıyla karacahil(!) bir toplumdan, eskinin tüm izlerinden kurtulmak, ülkeyi batılı olmayı arzulayan adamlarla doldurabilmek için yapılacak pek çok şey vardır. Bu nedenle, okuma yazma seferberlikleri, köylere giden fedakar, kahraman öğretmen prototipleri yaratmak, karatahta başındaki başöğretmen figürünü toplumun tüm katmanlarına iletmek çabasına girişilmiştir. Bu seferberlikten pay almamış bakir bir yer kalmamalıydı. Okuma yazma seferberlikleri, okuma bayramları, gezici kütüphaneler ve Tek Parti dönemine damgasını vuran Köy Enstitüleri yapılan faaliyetlerdendir.\nKöy Enstitüleri, Hasan Ali Yücel'in teklifi ile gündeme gelir. İlk olarak Öğretmen Enstitüsü adıyla kurulan bu okullar İsmail Hakkı Tonguç'un konuya asli vekil tayin edilişiyle hızlanır. Bu projeye göre 21 bölge seçilecek, bunlar şehirden ve köyden uzak ama mümkünse tren istasyonlarına yakın olacaktı. \"Öğretmen, gerek öğrenciyle gerekse köyle irtibatında salt bir müfredat ileticisi değil aynı zamanda klasik müzik, modern tarım teknikleri, marangozluk, tıp bilgisinin iletimiyle de yerel köylü aydınlar oluşturacaktı. Bu öğretmenler 20 lira maaşla 20 yıl mecburi hizmet yapacaklardı. 1940'ta bu proje Meclis'e geldiğinde Kazım Karabekir açıkça bu projeyi eleştiriyor. Bunun köy, şehir ayrımını derinleştireceğini söylüyor. Yapılan oylamaya 38 kişi katılmıyor. Celal Bayar, Adnan Menderes, Fuat Köprülü oylamaya katılmayanlardan.\"\n7\nBu okullarda okuyanlar, Hasan Ali Yücel'in çevirisini yaptırttığı klasiklerin Remzi Yayınevi'nden çıkan kitaplarını okuyorlardı. O dönem öğrencilerinin hatırladığı eserlerden bazıları şunlardır: Benim Üniversitelerim, E. Zola'nın kitapları hatta bir kişi Nazım Hikmet'in kitaplarını hatırladığını söylüyor. Serbest okuma saatlerinde okunan bu kitaplar dışında mandolin, akordeon, bağlama dersleri de veriliyor. Buranın meşhur mezunları Fakir Baykurt, Talip Apaydın gibi isimler. Köylerinden alınıp, ailelerinden koparılan çocukların yatılı olarak okuduğu bu okulların çoğunun yapımında yine bu çocukların emeği kullanılıyor. Ne var ki sistemin aydınlarını oluşturmak için kurulan bu okullar solun etkisine girdiği iddiasıyla kapatılmıştır. Bu ve benzer çabaların sonunda, 1933 yılında 16 milyon nüfusun ancak 2,5 milyonunun okur yazar olduğunu görüyoruz. Dini ve buna dayalı herşeye karşı yürütülen politikalar sonucu, bu dönem Kur'an-ı Kerim okumanın da öğretmenin de yasaklandığı, ezanın Türkçe okutulduğu bir donem olmuştur. Zira yeni bir ideoloji kurulmaktadır ve dışında kalan her-şey tasfiye edilmektedir. \"Cumhuriyet aydınları da resmi ideolojinin üreticisi ve yayıcısı olma misyonuna koşulmuşlardı. Resmi ideolojiyi üretip yaymaya koşulmuş aydınların devletle ilişkileri ve devlet karşısındaki konumları da ister istemez özel bir veçhe kazanmıştır.\"\n8\nBu nedenle o dönem aydınlarının ürettiklerinin, aynı zamanda siyasal olması da söz konusudur. Özellikle sosyolojinin ve sosyologların başlangıçta böyle bir işlevi olmuştur. \"Resmi ideoloji içinde bilginin doğası, her türlü akademik kurumsallaşma ve üniversiteler yoluyla toplumun yeniden kurgulanma aracı olarak düşünüldü.\"\n9\nBu durum sistemin artık akademik desteğe ihtiyaç hissetmediğinde azalmıştır. Bu anlamdaki akademik hizmet artık daha üst mercilere dönük yapılmaktadır.\nBu yeni yapılanmayı anlamak, topluma empoze edilme sürecini görmek için, bireyin ilk muhatap olduğu ders kitaplarına bakılabilir. Bu kitaplar dönemin havasını yansıtmada oldukça fazla veriler barındırmaktadır.\nOkumanın Güncel Durumu\nTürkiye'de 2001 yılına dair araştırma sonuçlarına göre, okuma alışkanlığına sahip olanlar %39,3'lük bir kesimi oluşturuyor.\n10\nGeri kalan %60,7'lik bir oran da okuma alışkanlığına sahip değil. Bu alışkanlığın nereden kazanıldığı sorulduğunda %40'ının kendi kendine, % 22,7'sinin ablaya, ağabeye, bunlardan sadece % 10,6'sının okula dayandığı görülüyor. Okula dayalı okuma alışkanlığının da MEB politikasından değil, bazı öğretmenlerin kişisel çabalarına dayandığını bir dönem yaptığımız öğretmenlik deneyimimize ve gözlemlerimize dayalı olarak ifade edebiliriz. Biraz daha detaylandırılan bir başka araştırma sonucu da bu rakamları doğrular nitelikte. % 40,1 olarak belirlenen okuma oranına sürekli okuyanlar şerhi düşülüyor. Ara sıra okuyanlar ise %51,2 olarak belirleniyor.\n11\nAkabinde verilen yazarlarla, ara sıra okuyanların ve buna okuyanların bir kısmının da dahil olduğunu düşünürsek best-seller kurbanlarının hiç de azımsanamayacak bir kesimi oluşturduğunu görürüz. Bu kurbanlar magazin programlarında da sıkça gördüğümüz gibi \"okur musunuz, ne okursunuz\" sorularına \"vakit buldukça, en son ee.. neydi? Ayşe Kulin evet evet Ayşe Kulin'di.\" şeklinde mütekerrir cevaplar veriliyor. Bu nedenle popüler anlamda Türkiye'de ne okunuyor sorusunun tez elden verilecek cevapları var. Anketlere yansıyanlar, kitap satış oranları da bu cevapları doğruluyor. Haberx anketine göre: \"Kar\" öncesi, Ahmet Altan, Pamuk'a fark atmış durumda. Ancak \"Kar\" fırtınasından sonra durum oldukça değişmiş görünüyor. Murathan Mungan'ı, Buket Uzuner takip ediyor.\nYüzde 31.5'lik kesimin kitap tercihleri sorulduğunda sadece % 9.3'ünün siyasi içerikli kitap okuduğunu % 2.2'sinin bilimsel kitap okuduğu % 20'lik dilimin ise aşk, polisiye, macera kitaplarını tercih ettiği görülüyor.\n12\nTürkiye'de okumanın bir göstergesi olarak kütüphanelerin durumu da dikkat çekici. 'Türkiye genelinde 1 kütüphaneye karşılık 285 kahvehane düşüyor.\"\n13\nBu durumda da sessizce tozlarla mücadele eden 1400 kütüphanedeki 12,5 milyon kitap ümitsizce okunmayı bekliyor. Kütüphanelerin, evlere de kurulmuş olması kitapla kurulan ilişkinin aktifliğine binaen sevindirici. Ancak bu konudaki sayılarda yine bu kesimin azınlıkta olduğunu gösteriyor. Yüzde 39.3'lük okuyan kesiminin %40'ının kütüphanesi olduğu ama bunların sadece %2'sinin 500'den fazla kitaba sahip olduğu, ortalama sahip olunan kitap sayısının da 25-30 arasında olduğu görünüyor.\nGündemi okuma yoluyla takip etmenin aracı olarak, gazeteler ise %39.3'lük bir kesimce talep görüyor. Bu talepte özellikle büyük gazetelerin tirajlarını da borçlu olduğu promosyonlar büyük rol oynuyor. Verilen \"şey\"lerin yanında eşantiyon vazifesi gören gazete ise çoğunlukla bulmacaların çözüldüğü, spor ve magazin sayfalarının okunmasıyla sınırlı bir işlev görüyor. Sonrası? Sonrası malum, ayakkabılıklarda toz alıcı olmak ve kağıt toplayanların günlük ekmek parasına katkıda bulunmak.\nOkumanın sığ olduğu, ilişkilerin gün gün azaldığı bir toplumda, insanlar boş denen vakitlerini nasıl doldurur? Elbette modernizmin bir ürünü olarak televizyon, insanları kontrol etmede en kullanışlı araç. TV ilk icat edildiğinde 'hangi aptal bir kutunun karşısında vaktini tüketir' şeklindeki meşhur ifadenin sahibi de herhalde bugün yaşasaydı tv'nin bu denli kuşatıcılığı karşısında milyonlarca aptaldan biri olurdu. Zira bugün, insanların çoğu iyimser bir oranla, günün ortalama 4 saatini televizyon izleyerek geçiriyor.\nKitap okumayı teşvik etmek, insanların kitaplarla iletişim kurmalarını sağlamak ve okuma oranını artırmak bakımından zaman zaman açılan kitap fuarlarının da değerlendirilmesi gerekir. \"Kitap fuarı düzenleme fikri 80'li yıllarda ortaya çıkmış olup başlangıçta satışı ve okuma alışkanlığını yaygınlaştırma amacını taşıyordu.\"\n14\nAncak artık bu amaç da salt ticari bakışa dönük olarak yapılmakta, fuarlar kitap-okur, okur-yazar buluşmasının mekanı olmaktan çok kitap-müşteri ilişkisine dönüşmüştür.\nKitap okuma alışkanlığı oranlarının vazgeçilmez bir unsuru olarak da Batı'daki okuma oranlarıyla yapılan kıyaslamalar yer alır. Moral bozucu olan bu oranlara değineceğiz. Ancak okumanın niteliği ve gerekliliği adlı başlıkta bu morali düzelteceğimiz şerhini düşerek, \"la fnac' kitabevinin şubesine gittim. İstanbul'daki bütün kitabevlerini içine alır desem yalan olmaz.\" diyen bir gözlemci ardından da uçak tren yolculuklarında yapılan meşhur tespiti ekliyor: \"...hızlı trenlerle gidiş gelişlerde kitap okuyan sadece ben değildim. Okumayan yolcular parmakla sayılacak kadar azdı.\"\n15\nTürkiye de beş-altı bin kitap basılırken mesela Almanya'da yüzbini aşıyor bu sayı. Batı'daki fuarlara baktığımızda da benzer farklılıklar söz konusu. \"Frankfurt Fuarı'na her yıl altı binin üzerinde yayınevi katılıyor. Türkiye'de mevcut yayınevi beş yüz civarında. Almanya, Fransa, İngiltere'de kitap elli bin satıyor. Ama Türkiye'de ortalama iki bin.\"\n16\n30 Mayıs 1631'de Gazette adıyla Fransa'da çıkan gazete, gazetecilik tarihinin ilk örneklerindendir. Bugün Fransa'daki gazete okuma oranı kendi içinde az bulunsa da üçüncü dünya ülkelerine göre oldukça öndedir. \"Fransa'da ikisi ekonomi, birisi spor olmak üzere on ulusal gazete var. Bunların satışı iki milyon iki yüz bin dolayında. Toplam günlük satış sekiz milyonu aşıyor...\"\n17\nBuna rağmen dünya sıralamasında 15. sırada. Velhasıl bu verilere göre, klasik bir cümle ile özetlemek gerekirse Batı okuyor, biz okumuyoruz.\nTürkiye'de okumaya dönük çalışmalar olmakla beraber önünde halen zorlu engeller var. Kitap denince akla ders kitapları geliyor. Bunun dışına taşanlar başını belaya sokma kaygısıyla ilkin aile engeline takılır. Bunlardan ikincisi bizatihi MEB müfredatı ve bilgiyi verme tarzıdır. MEB programına muhatap olarak yetişen bireyler ezberci mantıkla, sıkıcı ders kitaplarıyla karşı karşıyadır. Kendi programı dışındaki okumaları onaylamayan, getirilen yasalarla da tarihe gitgide yabancılaştıran bu sistem okuma ile birey arasına aslında mesafeler koymakta ve bu denli olumsuz oranların müsebbibi olmaktadır. Bir de düşük ücretle çalışan öğretmenlerin, sınıfı otorite gösterebilecekleri bir alan olarak görmeleri bu durumu pekiştirmektedir. Son günlerdeki bir uygulama olarak İ.Ü. Rektörü Kemal Alemdaroğlu'nun bölüm kitaplıklarını kapatıp, üniversite kitaplığını da paralı hale getirdiği haberleri sistemin kurumsal anlamdaki politikasını da özetler nitelikte. Tüm bunlara bir de kitap fiyatlarının, ekonomik krizle boğuşan halk için yüksek olduğunu eklediğimizde okumamak değil, okumak normal dışı bir davranış olarak kabul edilebilir. Türkiye ve genel olarak üçüncü dünya ülkelerinde insanların açlık sınırında olduğu, bunu aşanların zihinlerinin gelecek kaygısıyla kuşatıldığı ve baskı rejimleri altında ezildiği gerçeği önümüzdedir. Tabi böyle bir ortamda okumayı başarıp, gerçeklik ve çelişkilerin, adaletsizliğin farkına varan okur da asosyal, ya da anormal olma kaderine mahkum olur.\nGörünen o ki, ortalama 15-20 yaş arasında okumaların yapıldığı Türkiye'de düne göre okuyan bireylerin sayısı artıyor. Ama okuduğuyla hayatı sorgulayanlar hala sınırlı. Okumaların çeşidine dönük diğer boyut da, edebiyatın özelliklede romanın tercih edilirliği. Edebiyatın, popülist kültürün yaygınlaştırma aracı olarak kullanılışı Osmanlı'ya kadar dayandırılabilecek bir tartışma konusu. Bundan murad edebiyatı dışlayıp mahkum etmek değil elbette. Aksine, edebiyata yüklenebilecek misyonun negatif bir biçimde değiştiren, yönlendiren anlayışın tercih ettiriliş süreci.\n\"Popüler kültürün ideolojisi her akşam prime-time'larda 1 saatlik ideoloji olarak kurgulanmakta. Ta ki, ertesi gün yeni bir ideoloji kurulana dek... Popüler kültürün oluşturduğu bu atmosferde baskın bir ölçüsüzlük ve değer yitimi kendini hissettirmektedir. Bu atmosferin psikolojisi, taklit etme ve kopyalama güdüsü yani, sürü ahlakıdır.\"\n18\nDolayısıyla, taklit edilecek olanın realiteden kopuk, rahatlatıcı bir yönü olması ve romanın tercih ettiriliş ve edilişi okuyan ve okutanlarca kolaylıkla kabullenilmiştir.\nKitap okumanın ciddi ve sürekli olmayışının bir uzantısı da yayınevlerinin kitap sezonunu akademik yıl başlangıcı ile birlikte açmasıdır. Yayınevleri, programlarını yazın kitap okunmaz düşüncesine göre yapmaktadır. Okunmamaktadır da. Zira yaz, tatille eş anlam taşır. Ne öğrenciler ne de diğerleri okumayı, içselleştirememişlikten yaz programlarına dahil etmezler.\nBir Gereklilik ve Nitelik Sorgulaması Olarak Okuma\nHer kavramın kaderinde olduğu gibi okumada da kendisine yüklenen anlam, içeriğinin dolduruluş biçimiyle ilgili olarak farklılaşır. Örneğin bugün okumayı sorgulama aracı olarak görüp okuyanlar da, \"Hey girl, Fotomaç\" okuyan da bir biçimde okuyan kategorisine dahil. Okumayı gereklilik ve zorunluluklar zincirine eklediğimizde tüm bu okumalar eşitlenecek midir? Bu gereklilik takdimi, okumanın tanımını, niteliğini, hedefini çerçevelendirerek yapmak durumundayız.\nOkuma, içeriği tamamen boşalmış olabileceği gibi bazen hastalık olarak da tezahür edebiliyor. Modernizmin getirdiği gözü doymazlık, bilgi doymazlığı ve ardından kitap saldırganlığın tezahür olarak da edebiliyor. Bu paranoya, her kitabı okuma hatta daha da ileri satın alma hastalığı, tüm vakti, hayattan izole edilmiş olarak okumaya hasretme, eskaza konuşmaya fırsat bulmuşlarsa dipnotlu konuşma belirtilerine sahiptir. Bilgili olmayı bilgiçlikle karıştıran ve okudukça küstahlaşan bu kişiler çoğunlukla kitaplarını, bırakın ödünç vermeyi dokunulmasına bile tahammül edemez. Herşeyi bilme ve sahip olma arzusu bir müddet sonra bu kişilerle toplum arasında uçurumlar oluşturur ki, nihayetinde ne toplumun dilini onlar anlayabilir, ne de onlar toplumun dilini. Burada meseleye ihtiyaca tekabül eden ve kaçınılmaz bir sorumluluk boyutuyla bakan kitap müdavimleriyle bu hastalıklı tipleri ısrarla ve altı kalın çizgili olarak ayrı tuttuğumuzu belirtelim.\nKonunun kendinden ve çok örnekliliğinden kaynaklı olarak dağınıklığını noktalayıp bir kaç soru ile devam edelim. Okuma nedir, çok mu okumalı, okumanın hedefi ne olmalıdır?\nOkumanın yaygın algılanışı, pazar günleri vakit öldürme, keyiflenme, bulmaca karelerinde kaybolma, futbol müsabakalarının sonucuna bakmak, biraz daha gazete okumak, son çıkan romanlardan haberdar olmaktır. Bu anlayış liberal bir dünyada, light yaşam olarak adlandırılan ve yaygınlaştırılan bir bombardıman ile kurulmuştur. Öyle ki medya aracılığıyla tekerrür eden iktidar endeksli güdüleme politikaları insan zihnini hedef almış ve dezenformasyon ile bireyler tek tip işleyen düşünme biçimine itilmiştir. Kartel medyanın büyük gazetelerinin okunması her gün reklamlarla beynimize vura vura önerilirken yahut entellektüel tartışma programlarında bazı romanlar tavsiye niteliğinde kuşatma olarak gündemimize sokulurken; siyasetten, ekonomik dengesizliklerden, sosyal adaletsizliklerden bahseden dergi ve kitapların okunması, bulundurulması suç unsuru kabul edilmekte, mevcut anayasaya aykırılık teşkil etmese de gözlemaltı sebebi oluşturabilmektedir. Bu bağlamda popüler okuma kültüründeki okumaların çokluk ve sıklığı toplumu ileri taşıyacak fıtri adil dönüşüme götürmekten oldukça uzaktır.\n\"Okuma, bünyesinde emek ve çabayı barındıran bir eylem\"\n19\nOkumak, dünü bugünü anlamlandırmak ve yarına dair söz söyleyebilme yüküdür aynı zamanda. Çünkü doğru bilgilere ulaşmanın tarihi ve sosyal gerçeklikleri ortaya çıkarmanın yolu kitapla kurulacak doğru ilişki biçimlerinde yatmaktadır.\nSözlü kültürün kesintiye uğradığı bu geleneğin taliplerinin engellendiği, yahut yine medya aracılığıyla karşımıza çıkarılan modern şeyhlerin hep sistem hanesine kayıtlı sözler söylediği bir ortamda bu yük bireylere devrolmuş görünüyor. İşte tam da bu nokta okumanın gereklilik gerekçesidir. Bu yönde kurulacak okuma pratikleri sözlü iletişimi baltalayan değil, aksine okunanın aktarımı ile beslenen kendi sözlü kültürümüzle sohbet halkalarımızla okumayı sözle çatışan değil kavileştiren özgün bir ilişki ağı kurulacaktır.\nOkumadan maksat entellektüel bir zenginlik kurmanın ötesinde hayata müdahale eden, fululaşmış bilgileri ortaya çıkaran varolan kirliliğe karşı muhalif kimliği besleyen bilgilenme sürecidir. Okumanın hedeflerinden biri de \"okutulan resmi ideoloji kurgusu ve tarihin dışına çıkmak, sivil tarih denemesi\"\n20\nyapmak olabilir. Bu da öncelikle \"İlkokuldan üniversiteye kadar bize okutulanın tarih adına aslında bir iktidar güzellemesi\"\n21\nolduğunu fark etmekle mümkündür.\nDon Quijote'nin şövalyelik öyküleri okuması sonucu kendini şövalyeliğe adadığını biliriz. Onun okumaları O'nu bir tercihle karşı karşıya bırakmış ve seçimini yapmıştır. Öyledir de kitap. Bireyi süreç içinde bir tercihe çağırır. Dünyada yazdıklarıyla iz bırakanlardan biri olan Borges, dünyada en fazla okuyan kişi unvanına sahiptir. Onbinin üzerinde kitap okumuş olan Borges buna mukabil gözlerini kaybetmiştir. Ama O gene okumaktan vazgeçmemiş, Okumanın Tarihi adıyla Türkçe'ye çevrilen eserin yazarı olan Albert Manguel; ona kitap okumada göz olmuştur. Aynı kaderi paylaşan Cemil Meriç de okuma sürecini kızı Ümit Meriç yardımı ile sürdürmüştür. Bir başka örnek olarak da Max Weber, Rusça'yı, sadece kahvaltılarda çalışarak öğrenmiştir. Toplumları fikirleriyle etkileyen kişiler sıkı bir okuma tarihine sahiptir. Elbette herkes için bu beklenti taşınamaz ama en azından toplumsal dönüşüm ve siyasal iddiası olanların zorlu bir okuma sürecine girmesi beklenir.\nSon olarak daha önce de belirttiğimiz gibi Batı'da çok okumanın ne ifade ettiğine bakalım. Alvın Toffler\n22\nsanayi sonrası toplumların en belirgin özelliğini bilginin toplanıp yeniden düzenlenmesi ve yaygınlaştırılması olarak belirtiyor. Bu doğrudur. Sanayi sonrası bir toplum olarak Batı, hem kendi hem kendi dışındakiler için bilgiyi belirleyen bir merci olmuştur. Bundan dolayı okunanın çok olması, bir işlev ve değer belirtisi değildir. Batı çok okuyor söylemi şüpheyle yaklaşmayı hak eder. Hak etmektedir, zira doğru okumalar yapılsa idi Doğu'nun sömürüsünü devletle paylaşan halk, durumu böylesine kanıksamaz, buna itiraz eden sesler tek tük olmazdı. Kendi içinde iktidarla kavga eden Karl Marx bile Hindistan'ın sömürüsüne karşı söz söylememiştir, içeriği tartışılabilir ama Frankfurt Okulu, dünya çapındaki kültürsüzleştirmeye, modernleşme politikalarına direnen birkaç sesten biridir. Batı'daki akademik düzeydeki okumalar da uzmanlıklar adıyla at gözlüklü bir okumaya dönüşmüştür. \"Sırf gizli bilimlerle ilgili kitaplar satan kitabevleri var orada.\"\n23\nBu gözlemde olduğu gibi bir zenginlik işareti olarak algılanabilecek bu uzmanlaşmalar detaylarda boğulmayı getirmiştir. Bir alandaki ilgi diğer alanlarda hiç bilgi sahibi olmamayı da getirmiştir. Nitekim, genel kültürü bir yerde halkını da yansıtacağını varsayacağımız ABD başkanlarına sorulan \"Türkiye'nin haritadaki yeri, başkenti\" gibi sorulara cevap verilemeyişi manidardır. Türkiye ki, Siyonist Çete ile birlikte ileri karakol olarak kullanılan bir ülke. ABD Savunma Bakanı Rumsfeld'in TC Başbakanı Ecevit'i kabineden bir bakan zannetmesi de konuya aktüel bir örnek olsa gerektir.\nBatı'daki okumanın içeriğini özetleyen Jonathan Kozol'un ünlü kitabı 'Okumaz-yazmaz Amerika'da, altmış milyonun üzerinde Amerikalı'nın okumaz yazmaz ya da işlevsel okumaz-yazmaz olduğu dile getirilmekte ve ülke içinde yaşanan bu alandaki bunalımları irdelemektedir.\n24\nEzcümle, okuma, bugün tüm vahşetiyle halklar üzerinde tahakküm kurmuş iktidarların dayattığı Kültürel Emperyalizm'den, kirli düşünüş şablonlarından kurtulmanın en önemli yollarından biridir. Televizyonlardaki saptırıcı tartışma programlarından ziyade sağlıklı okumalar yapmak daha erdemli bir yaşama ve doğru bilgiye ulaştıracaktır. Bunun akabinde küresel kuşatmaya tavır koymak, öğrenileni aktarmak, kitabın araçsal misyondan amaçsala evrildiğinin bir göstergesi olacaktır.\nBilgiye açılmanın İlk basamağı olan okuma becerisi sürekli bir alışkanlığa dönüştürülemediğinde kullanılamayan beceriler gibi zamanla kaybolacak, Türkiye'de 15-25 yaşla sınırlanan okuma oranlarına bir yenisi eklenecektir. Kitaptan beklenen kazanım ve aranılanın ne olduğunun belirlenmesiyle etkin bir okuma gerçekleşir. Okunan metindeki ana temanın belirlenip, kişinin hayatıyla kurulan ilişki bu etkinliğin son halkasıdır. Konuyla ilgili söylenenlerin, temenniden öteye gitmediği gerçeği ve temenniler listesine eklenme riskini düşündüğümüzde yaptığımız okuma çağrısı \"niye kitap okunmuyor demek, niye piyano çalmıyorlar demek gibi bir şey\" (Reşat Nuri Güntekin)\n25\nolacaktır. Mamafih, temennileri aşmak, çok zor da değildir. Siyasal metinlerde azalsa, edebi metinlerde artsa da, ortalama, 1 saatimize karşılık 60 sahifelik bir kitap okuyabiliriz.\nİslamcılar ve Okuma\nTürkiye'de siyasal, sosyal talebi olan ve halen siyasal, sosyal ve psikolojik baskıların kesintisiz muhatabı olan kesim olarak müslümanlar, okuyanların önemli bir yekûnunu oluşturuyor. Genel okuyucu kitlesi içinde İslamcılar nasıl bir yer işgal ediyor sorusunun rakamsal, istatistiğe vurulmuş net bir cevabı yok elbette. Bu ülkede muhalif olarak sol ve İslamcı kesim okumayı bir sorumluluk ve zorunluluk olarak içselleştirmiştir. Dayatmaları aşmanın bir yolu, bilgi ve fikrin bir mücadele olarak görülüşü gelenekselleşmiş bir tutum olarak görülüyor. İslamcılar ne kadar okuyor? Genellikle araştırma örneklemlerinde malzeme olmayı reddeden tavrı göz önünde tuttuğumuzda, bu soru kısmi olarak kitap satışlarından çıkarılabilir. Ancak işgal edilen yerin azımsanamayacak bir nitelikte olduğu da rahatlıkla söylenebilir. Meşhur romancının bile son romanında İslamcı kesime göndermeler yapması, dolayısıyla iyi bir pazarlamacılık örneği göstererek İslamcı okuyucuyu seçmesi de bunun iyi bir kanıtı. İslamcılar hem yazın malzemesi olarak hem de okuyucu kitlesiyle iştah kabartıyor, iyi bir pazar görünüyor. Tabii bu pazarlama operasyonuna, İslamcıların okumaları üzerinde belirgin bir etkisi olan Kanal 7'nin de dahil olması düşündürücü.\nToplumsal, kültürel anlamda ciddi bir kopuşun gerçekleştirildiği Türkiye'de İslamcıların tekrar düşünce hayatını canlandırdığı, kimliğini sorguladığı dönem 6O'lı, 70'li yıllarda kendini hissettiriyor. Hızlı bir okuma furyasının başladığı bu yıllar aynı zamanda abartıların, acele verilen kararların, çabuk kabullerin olduğu bir geçiş dönemi, İslami kimliğin \"Türk Ocakları'na intisab etmek yada komünizmle mücadele derneklerinde\"\n26\nifade edildiği bu dönemin ardından, yapılan tartışmaların 'nasıl bir İslam, nasıl bir devlet' sorularına cevap arama yönünde olduğu görülür. Bu süreci, yapılan tercümeler etkin biçimde belirlemiş, buna bağlı olarak fikirler köklü bir biçimde değişime uğramıştır. Seyyid Kutup, Ebu'l Ala Mevdudi, İbn-i Teymiyye gibi düşünürlerin çevrilen eserleriyle müslümanların literatürüne tevhid, şirk, tağut, bid'at gibi kavramlar girmiş bunlarla beraber değişen dini algı, iç tartışmalara sebeb olmuştur. \"Geleneksel kesim bu gelişime büyük tepki gösterdi. Aleyhte makaleler, kitaplar yazıldı, vaazlar, konferanslar verildi. Suçlamalar tekfir noktasına geldi. Bahsi geçen düşünürlerin kitaplarına sözlü ve yazılı boykot ilanları yapıldı\"\n27\nBu kavga çerçevesinde tercüme eserler suçlanarak, telif eserlerin bu coğrafyanın sorunlarına gerçek cevap bulabileceği ifade edildi. Ancak tatmin edici telif eserlerin eksikliği bu tartışmanın bir müddet daha sürmesini sağladı. \"Türkiye'de yazarların cesaretlendirilmemiş oluşu, sözlerini söyleyecek ortam bulamayışları\"\n28\nbu duruma mazeret gösterilse de, gerçekte söylenecek sözlerin karışıklığı, netlik ve olgunluğa ulaşılamamışlık bu durumun asıl nedeni olarak görünüyor.\nSeksenli yıllara gelindiğinde İran İslam Devrimi rüzgarıyla canlılık, kültürel hareketlilik daha da bir katlanmış, iktidar, İslami yönetim gibi konulara heyecan ve duygu yüklü temalar eklenmiştir. Yazarla okurun aynı havayı soluduğu, kimi kitapların tekrar tekrar okunduğu bu dönemde, kitap kadar yapılan konferanslar, paneller, tiyatro etkinlikleri de dikkat çekicidir. Şiir, marş kasetleri bu duygusal atmosferi beslerken, peygamberce bir yaşamın izini sürme, kardeşlik duyguları çerçevesinde irşad faaliyetleri yapılmıştır. Bugün farklı grupların abla ve ağabeyleri olan birçok yazar çıkarılan Selam Çocuk Dergisi'nde yanyana yazılar yazmıştır. Zaman Gazetesi de el değiştirene dek sıkı takip edilmiş ve sahiplenilmiştir. Sıfır Üç Depremleri, Vakti kuşanmak, Bir Şenliktir inkılap, Kendini Devrimci Yetiştirmek bu dönemin çokça okunan kitaplarından.\nDaha sonraki yıllarda, o dönemdeki okumalara duyulan özlem biraz abartılı ve mizahi olarak şöyle ifade ediliyor. \"...Bir kitabın çıkacağını biz daha yazarın kafasındayken öğrenirdik. Tercüme eserler de gümrükten girdiği anda içimize doğardı. Her Allah'ın günü kitapçıların kapısı aşındırılır, adımız gibi bildiğimiz halde yeni kitabın çıkıp çıkmadığını sorardık...\" Devamında da kitapla içli dışlı olmanın boyutunu anlatmak için \"kaç kere yanlışlıkla kitabın üzerine reçel sürüp yediğimizi hatırlamıyorum ama hatırladığım, tadının fena olmadığıdır... Çocuklarımız onları cici, kardeş diye severdi\" diyor ve \"velhasıl kitap eskiden okunurdu.\"\n29\ndiye bitiriyor. Yazılanların taşrada fıkıh belirlediği gerçeğini bir konuşmasında M. Önal Mengüşoğlu da, \"Dergilerin yeni sayılarının gelmesine yakın tren istasyonlarında sabahın erken saatlerinde beklerdik\" diyerek destekliyor.\nGogol, Gorki, Dostoyevski, Turganyev, Rus aristokrasisinin kurbanı olarak anlatılan Oblomov'un yazarı Gonçorov vb. yazarlar içerde de Yaşar Kemal, Nazım Hikmet, H. İzzettin Dinemo, Türk solunun yükselişinde öncülük ediyor.\n30\nEdebiyatın ideolojik bir misyon yüklenmesi, yaşananı anlatma, tezlerin sosyal açılımını yaparak bir yaşam tablosu çizmedeki etkin dili müslümanlarca da kullanılmıştır. Temel hedefi irşad olan bu eserleri edebi anlamda kritik etmek oldukça zor ama kendi amacına dönük olarak oldukça başarılı olduğu söylenebilir. Ş. Yülsel Şenler'in Huzur'u, E.Şenlikoğlu'nun ardarda yayınlanan kitapları çok basılıp satılan kitaplardandır.\nBelli periyotlarla yapılan darbeler hayatı birçok yönüyle etkilemiştir. Bundan payını alan birçok kurum gibi kitabın ilk durağı olan yayınevleri de etkilenmiştir. \"1970'lerde on bin olan kitap tirajları binlere kadar düşürülerek sürümden kazanılmaya çalışılmış. O yıllarda onbinin üzerinde olan kitabevi sayısı da binlere düşmüştür. Kitapçılar eski kulüp havasından çıkmış, yayıncılık artık kitap olsun dergi olsun, birey arkadaş ve marjinal gruplar olarak girilemeyecek kadar pahalı olmuştur\"\n31\nİslami camia ve yayınevleri de bu süreçlerden en yakın ve etkin olarak da 28 Şubat'tan etkilenmiştir. Bir misyon taşıma, dünya görüşü yaygınlaştırma, bir okul niteliği taşıyan yayınevi, dergilerin sayısı birkaç taneye düşmüştür. Selam Gazetesi örneğinde olduğu gibi birçoğu kapanmak durumunda kalmıştır. Bir dizi sıkıntı karşısında bir zamanın \"kimlik kazandırmak için yayın dünyasına girdik\"\n32\ncevabı, yerini varolabilmek için ticari mantığa bırakmıştır. Zaten başlangıçtaki amaç ticari olarak ayakta kalmaksızın gerçekleşemeyeceğinden amaç ve araç içice geçmiştir. Suya sabuna dokunan konuların risk getirmesi hem yaşamı hem okunanları değişikliğe uğratmıştır. İslamizasyon politikalarıyla da yaşanan sanal rahatlık, ateşli tartışma konularını gerilerde bırakmıştır. Ne iktidar ne Kur'an tartışmaları yapılmaktadır. Karşılıklı tekfirler geride kalmış, dini argümanlar gerilime yol açmamaktadır. Geride sadece üst gelenek savunucularıyla radikal kabul edilenler arasında akademik bir dille yapılan göndermeler kalmıştır. Bu konularda bilginin İslamileştirilmesi, globalizm, postmodernizm vb. popüler konular yanında fazla ilgi görmemektedir.\nDarbelerin okuma üzerindeki bir diğer etkisi de ilgiyi edebiyata kaydırmasıdır. \"Türkiye'de yaşanan darbe dönemlerinin ardından depolitizasyon sürecine koşut olarak kültürel sanatsal faaliyetlerin etkinliklerinin sayısal anlamda gelişmiş olduğu bir gerçektir.\"\n33\nBu anlamda sözü daha sembolik anlatma aracı olarak edebiyat oldukça işlevsel bir araçtır. Ancak öne çıkan ve eleştirilerin odağı olan eserler, sisteme değil, içe dönük eleştirileri kapsar. \"Çözülme Edebiyatı\" olarak değerlendirilen bu kitaplar, bunalım ve sıkıntıların anlatıldığı bu yapıtlar, kimliği netleşmemiş bireylerde daha fazla umutsuzluk ve çözümsüzlük doğurmaktadır. Anlatılanlar gerçeklikten izler taşısa da birçok kişide, herşeye ve herkese küsme isteği uyandırır. Burada yapılan edebiyatın, uçarı, serseri, hatta çoğu kez sövgü edebiyatına kayan bir boyut içermesiyle, yaşanmış sorunların aktarımını ayırmak gerekiyor. Bu anlamda yapılacak edebiyat aynı hataların tekrarının önüne geçebileceği gibi, geçmişin tanınması için kullanılan etkin bir anlatı olacaktır. Ayrıca, darbe sonrası bu yöndeki artış salt müslümanlara özgü de değildir. Daha yumuşak bir dil kullanımı, rahatlatıcı ya da vakıayı alegorik anlatma biçimi tüm kesimlerde görülür. Baskı süreçlerinde herşeyin açıkça ifade edilememesi anlatılmak isteneni farklı formlarda anlatmak doğal bir eğilimdir. İnsan doğasında olan bu durumun dikkat çekici ve eleştirilerin odağı olması aslında bu alandaki boşluğu dolduracak nitelikli yapıtların yokluğu, dolayısıyla da iç dökme şeklinde kabul edilenlerin yalnız ve ortada olmasındandır. Bu durumu pekiştiren bir boyut da, diğer alanlarda olduğu gibi edebiyatta da belirlenmiş bir tutum olmaması dönemsel nitelik arzetmesidir. Sanat kapsamındaki diğer alanların dini meşruluğu uzunca bir donem tartışılmış dolayısıyla bu alanlarda daha çekimser bir tutum sergilenmiştir. Ancak edebiyat, şiirle, romanla, öyküyle sık kullanılan bir alan olmuştur. Buna rağmen yetkin örnekler birkaç isimle sınırlı kalmış ve tartışma da sorunu başka bir dille ifade etmenin değil, sorundan kaçmanın bir yolu olması bağlamıyla sınırlanmıştır.\nGenel olarak bugün İslamcılar, halen aktif ve alternatif okumaları yapan kesimdir. Dünya konjonktüründeki gelişmelerde İslamcılığın sahadaki tek hareket olduğunu, birçok sosyolog ve siyaset bilimci açıkça ifade etmektedir. Gündemin merkezinde bulunan İslamcıların okumaları, nitelik anlamında büyük bir mesafe kat etmiştir. Belki bir nesil sonra isimleri klasikleşmiş ve önemli diye tanıtılacak pek çok düşünür, yazar bugünden gündeme dair düşünceleriyle öne çıkmaktadır. İslamcıların öncelikle tercih ettiği kitabevleri de halen nitelikli bir okuyucu kitlesinin gündemi sürekli takip ettiğini ve reklamı yapılmamış olsa da içeriği zengin kitapları tercih ettiğini belirtiyor. Bu anlamda Kar ve çocuklara emanet hayaller sunan H. Potter'ın buralara hakim olamamışlığına karşı yasaklanıp toplatılan kitapların da daha fazla talep görmesi dikkat çekici.\nMüslümanlar için okumanın çeşidi değişse de, her dönem okunanın hayata dahil edilen ya da etme çabasını ifade eden bir anlamı olmuştur. G. Flaubert'in 'Yaşamak için okuyun' sözünün örneği tam da burada hayat bulmaktadır. Fildişi kulelerde okumak, yazmak İslami camiada hiçbir zaman yaygın olmamıştır. Zira 14 asır önce yitirilen peygamberin sesine ancak korunmuş bir kitap aracılığı ile ulaşılabilmektedir. Günlük sosyal siyasal fıkıh üretebilmek de yine bu kitapla mümkün olmaktadır. Kur'an ve beraberinde dini anlamaya yardımcı olan metinler müslümanların süreklilik arzeden okuma araçları olagelmiştir. Bilginin hayata katılması öncelikle yapılan Kur'an, hadis çalışmalarıyla dini bir gereklilikle şekillenmiş ardından da sözünü söyleyebilme, görünür olma, topluma mesajı iletme isteğiyle kamçılanmıştır. Okumanın metinler yoluyla yapılma amacı aynı zamanda kainata da teşmil edilmektedir. \"Okumakla mükellefiz. İslamın ilk emriyle. Okuyacağız, Rabbimizin adıyla. Herşeyi, kitabını kendimizi, kainatı... Kısacası ayetlerini, bizi O'na götürecek, O'na ulaştıracak ayetlerini, işaretlerini okuyacağız.\"\n34\nTüm bu gereklilik algısı okunacak olanın seçici bir biçimde belirlenmesiyle sürer. Yürüyüş Dergisi'nde yapılan okuma dosyasında verilen tüm cevaplarda, okunacak konudan yazara hatta tavsiyelerin geldiği yere dek bir bilinç sergilenmektedir. Bu seçicilik tamamen niteliğe dönük gerçekleşmektedir. Yine mezkur dergideki cevaplar okumaların tek bir konuya ve kesime ait olmadığını gösteriyor. Ama bu tercihlerin ortak noktası dünyada ve Türkiye'de muhalif bir duruş sergilemiş, çarpıklıkları ifşa etmiş ya da düşünceye çağrı yapan yazarlara ait olması. Bu durum hem gerçeğin peşinde olmakla hem de mevcut ile kendi zıtlığının farkında olmakla ilgilidir. Hiçbir şeye gözü kapalı, koşulsuz onay verilmemekte, dolayısıyla okunana eleştirel bir göz hep eşlik etmektedir. Bireysel okumalar çoğunlukla ulaşılan sonuçların yüksek sesle ifadesiyle sonuçlanır. Sivil eğitim kurumu kabul edilebilecek birçok çalışma yapılmakta, zenginleşen okumalarla alternatif bilgilenmeler gerçekleşmektedir. Yaygın ders halkaları, seminerler, paneller hem kurumların hem kitlenin bu amaçla tercih ettiği faaliyetlerdendir. Batı'dakinin aksine birçok konuda cevap verme ihtiyacı ile spesifik konulardan ziyade genel okumalara yönelinmektedir. Zaman zaman 'kendi gündemimizi belirlemeli' ihtarları yükselse de mevcut gündeme uymak kaçınılmaz olmuştur, Zira gündemde olan yerel ya da evrensel anlamda müslümanlara dayanmaktadır. Bu yüzden vasat anlamıyla bile okumalarını sürdüren İslamcı birey, küreselleşme politikalarından, seçim mevzuatına; solun tarihinden, liberalizme kadar birçok konu hakkında genel bilgilere sahiptir. Bu genel okumalar ihtiyaca dönüktür, ama bu süreçte ilgi duyulan bir konu da derinleşme gündeme gelmektedir. Bu derinleşmeler sonunda zaman zaman İslamcılık haritasında durulan yer şekillenmekte, netleşmektedir. Sözün slogandan, altının doldurulduğu bir biçime dönüşmesi, perspektiflerin farklı netleşmelere evrilmesi de yakından ve içerden bakıldığında olumsuz algılansa da, uzun vadede bu durumun da getirilen olacaktır. Karşılıklı kabuller olmasa da bu durum tartışma zeminlerinde mesafe katetmeyi kolaylaştırıcı olacak, hem içe dönük hem dışa dönük gelecek kurgusuda fonksiyonel bir işlev görecektir. \"Sonuç olarak aslolan yoldur. Sıratı müstakim üzre gitme telaşımızdır. Okumak, yol gereçlerinden biridir bu durumda\"\n35\nNiyetlerin ve amaçların aynı olduğu okumalar, yol üzerindeki farklı renkler olarak ışımakta belki de birleşip karanlığa yönelmeyi beklemektedir.\nDipnotlar:\n1- Kur'an- Kerim, Cum'a: 5\n2- Alberto Manguel, Okumanın Tarihi, Y.K.Y., s.43\n3- Dr. Hatice Kelpetin Arpaguş, Osmanlı Halkının Geleneksel İslam Anlayışı ve Kaynakları, Çamlıca Yay. İstanbul 'Ayrıca bu tür sivil eğitim halkalarında neler okunduğuna dair bakılabilir.\n4- Halil İnalcık, Osmanlı Tarihi Üzerinde Kamuoyunu İlgilendiren Bazı Sorular, Doğu-Batı Dergisi sayı7 1999\n5- Fikret Başkaya, Paradigmanın İflası, Doz Yay., s.2\n6- Ali Yıldırım, Osmanlı Engizisyonu., Öteki Yay., Ankara\n7- CNN TÜRK, Köy Enstitüleri Belgeseli, Nisan 2002\n8- Fikret Başkaya, Paradigmanın İflası, Doz Yay.\n9- Taşkın Takış, \"İktidar Burada Üniversite Nerede\", Doğu-Batı Dergisi, sayı: 7, 1999\n10- Doç. Dr. Servet Bayram, Türkiye'de Kitap Okuma Alışkanlığı, I.T.O. Yay. No.2001-15 s.29\n11- www.haberx.com anketi\n12- Türkiye'de Kitap Okuma Alışkanlığı, I.T.O, Yay. No. 2001-15\n13- Milli Gazete, 15.01.2001\n14- Akın Gökbulut, \"Yaymalar Eşit Olmalı\", Kitap Dergisi sayı: 89, Eylül 1997\n15- Cemal Aydın, \"Frenkler Kitap Okuyor\", Kitap Dergisi, sayı: 89, Eylül 1997\n16- Deniz Kavukçuoglu, \"Tüyap, Fuarı Kar Amaçlı Düşünmüyor\" Kitap Dergisi, sayı: 89, Eylül 1997\n17- Okay Gönensin, \"Kitap, Gazete Okur\", Yeni Binyıl Gazetesi, 13.08.2000\n18- Taşkın Takış, \"Gordon Yüzünü Görenler Geri Dönmedi, Ya da Dönenler Tek Bir Söz Söylemedi\", Doğu-Batı Dergisi sayı,15, 2001\n19- F. Altun, \"Yayıncılık Yüksek Kültürü Topluma Aşılamanın Vasıtası Oldu\" Ümran Dergisi, sayı.87,\n20- Ömer Aydın, \"Osmanlı Engizisyonu Ya da Zulmün Tarihi\", Evrensel Kültür Dergisi, sayı: 67, 1997\n21- A.g.e.\n22- Alvın Toffler, Üçüncü Dalga, Altın yay,\n23- Cemal Aydın, \"Frenkler Kitap Okuyor\", Kitap Dergisi, sayı: 89, Eylül 1997\n24- Jonathan Kozol, Okumaz, Yazmaz Amerika, 1985\n25- Emin Özdemir, Okuma Sanatı, İnkılap Yay., İstanbul, 1997,s.2l5\n26- İsmet Uçma, Objektif Dergisi, Ekim 89\n27- Hamza Türkmen, Objektif Dergisi, Ekim89\n28- İsmet Uçma, Objektif Dergisi, Ekim 89\n29- Mir Rıza Mahmud, 'Kitap Eskiden Okunurdu', Kitap Dergisi, 1995, sayı 67\n30- Evrensel Kültür dergisi, 'Önümüzü Açan Kitaplar' soruşturması, 1997, sayı67\n31- Kudret Emiroğlu, Gündelik Hayatımızın Tarihi, Dost Yay.\n32- Kitap Dergisi, Kasım 1996, Yayıncılık soruşturmasında verilen ortak cevap\n33- Ahmet Mayalı, 'Edebiyat ve Çözülme' Haksöz Dergisi, Mayıs 97\n34- İshak Demir, Kainatı Okumak, Yürüyüş Dergisi, sayı 4. 1999\n35- Yıldız Ramazanoğlu, Okuma dosyası cevaplarından, Yürüyüş Dergisi 1999",
  "crawled_at": "2025-06-02T10:26:33.995943"
}