{
  "id": "e137d704-2b63-47be-a659-66caaa3ddf2f",
  "title": "ABD'nin \"Türk Modeli\" Arayışları ve AKP'nin \"Türk Modeli\" Vizyonu",
  "author": "Kenan Alpay",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/abdnin-turk-modeli-arayislari-ve-akpnin-turk-modeli-vizyonu-3288yy.htm",
  "content": "\"Kırılgan Bir Dünyada Liderlik\" ana temasını taşıyan Dünya Ekonomik Forumu (DEF) toplantısı bu yıl Davos (İsviçre) yerine New York'ta yapıldı. 1970 yılındaki kuruluşundan itibaren DEF, her yıl Davos'ta düzenlediği toplantılarla ekonomik, siyasal ve kültürel sorunların tartışıldığı global bir platform olmayı sürdürüyor. Ayrıca 1992 yılında başlattığı 'Yarının Global Liderleri\" çalışmasıyla, dünyanın değişik coğrafyalarından önde gelen 200 lideri (veya lider adayını) çatısı altında buluşturuyor. 2002'nin Dünya Ekonomik Forumu için \"Yarının Global Liderleri\" toplantısına Türkiye'den, gelecek 10 yılda Türkiye siyasetine yön vereceği düşünülen üç isim davet edildi: İsmail Cem, Kemal Derviş ve Tayyip Erdoğan. Biz bu yazımızda sadece AKP ve Genel Başkanı R. Tayyip Erdoğan'la sınırlı bir değerlendirmeyi öngörüyoruz.\nAbdullah Gül, Cüneyd Zapsu, Yaşar Yakış, Murat Mercan, Ömer Çelik vb. gibi isimlerle Davos zirvesine katılmak üzere yola çıkan AKP Gene! Başkanı Erdoğan \"AKP artık bir dünya partisi olmuştur\" sözüyle \"süper-küreselleşme\" sürecinin mihverlerinden biri olan DEF'e davet edilen isimler arasında olmasına yüklediği anlamı ifade ediyordu. DEF'in kurucu ve yönlendiricileri uluslarüstü, çağdaş, ileri teknolojik donanımlı özel girişimcilerden oluşuyor. \"Davos-man\" dünyanın sorunlarına çözüm üretmek, bakışaçısı geliştirmek gibi bir misyonla gelişmekte olan ülkelerin elitlerini de aynı misyon ve imajla uluslararası sisteme entegre etme hedefinde. Erdoğan'ın \"dünya partisi\" olmaktan kastı misyon ve imaj itibariyle AKP çizgisinin uluslararası sisteme eklemlenmeye \"aday adayı\" olduğu söylenebilir.\nBu uluslararası sisteme eklemlenme heyecanı Türkiye gibi ülkelerin yönetim ve yönetime talip siyasi kadroları açısından 11 Eylül olaylarından itibaren daha bir yoğunluk ve hız kazandı. Bu olgu üzerinden konuşmak gerekirse AKP yönetimi ve liderinin on günlük ABD gezisindeki temas ve beyanatlarıyla Amerika'nın \"acılarından bölgesel çıkarlar devşirmeye niyetlenen Laik-Kemalist taşeron kadrolarla adeta yarışa giriştiğini söyleyebiliriz.\nYarışın adı \"İslam dünyasından kaynaklanan terörizme\" karşı kim, hangi \"Türk modeli\"ni başarıyla sürdürebilir?\nDemirel'den başlayıp MGK çizgisinde siyaset yapan Ecevit'in, Yılmaz'ın, Bahçelinin, Çiller'in AB ve ABD'den, Orta Asya ve Orta Doğu'ya \"model olma\" yolunda siyasi iktisadi ve askeri açılardan destek talepleri AKP lideri Erdoğan tarafından rasyonel, demokratik ve çoğulcu bir dille, üstelik oldukça yüksek bir sesle ifade edildi. Dil ve siyasal tarz farklılığı sonuçları değiştirebilir mi?\nDavos'a davet edilen diğer bir isim İsmail Cem \"Daha istikrarlı bir dünya için yapılması gerekenler\" başlıklı toplantıda Türkiye olarak sorunların değil çözümlerin parçasıyız\"\n1\nsözünün arkasından Türkiye'nin İslam coğrafyasında model yeriyle terörizm konusundaki bakış açısını o bildik söylemle dile getiriyordu.\nDEF'i yerinde izleyen ve konuyla alakalı altı gün boyunca yazılar yazan bir gazeteci \"Türkiye 11 Eylülde doğru yerde durdu. Laik demokratik bir İslam ülkesi olarak, İslam Coğrafyasından kaynaklanan teröre karşı aldığı bu karartı tutum, aynı zamanda model ülke rolünü ister istemez ön plana çıkarttı. Türkiye'nin eli güçleniyor. Eğer 11 Eylül sonrasında durduğu yeri koruyup sağlamlaştırırsa, elinin daha da güçleneceği açık\"\n2\n11 Eylül sonrası süreçte daha bir ısrarla dillendirilen \"Türk Modeli\"ne ilişkin AKP'nin bakışaçısı ve önerileri nedir? Bu konuda AKP kurucu üyesi olup Erdoğan'ın Davos toplantısı için gittiği Amerika'daki temaslarını yönlendiren ve tercümanlığını yapan Cüneyt Zapsu'nun\n3\nbir TV programında yaptığı konuşma4 statüsü ve işlevi itibariyle sanıyoruz ki AKP'nin bakışını yansıtmaktadır: \"Herkes bir Türk modeli\"nden bahsetmeye başladı. Bizden bir hafta önce Ecevit'de aynı şeyleri söyledi. (Amerikalılar) Benzer ama iki farklı Türk Modeli gördüler. Başbakanın modeli şu andaki Türk Modeli'dir. Tayyip Bey'in ve AKP'nin söylemleri biraz daha farklı. O da aynı şekilde laik. Atatürk'ün bütün ilkeleri sosyal, demokratik vs herbirşey var. Ama arada hafif bir nüans farkı var. O da Laiklik anlayışı. Laiklik anlayışımız Anglo-sakson laiklik'tir,\"\nEcevit'in ve Erdoğan'ın ABD gezilerini yakından takip eden gazeteci Fehmi Koru ise \"Her iki gezide en çok konuşulan Türk Modeli' oldu\" değerlendirmesinin ardından Ecevit'in 28 Şubatçı modelinden farklı olan Erdoğan'ın model anlayışını şöyle tanımladı:\n5\nHak ve özgürlükleri öne çıkartan Avrupalı demokratik geleneklere, \"din özgürlüğü vurgulu\" Amerikan laiklik anlayışını giydirmiş, İslam ile barışık bir siyasi model\"...\nErdoğan'ın Davos Zirvesi dönüşündeki değerlendirme toplantısında bu \"Türk Modeli\"nin en yetkili ağızdan çerçevesi çizildi:\n6\n\"Partimizin ideolojik bir devlet anlayışı yoktur. Muhafazakar demokratik bir yapıda siyasetin merkezini hedeflemiştir. Gezi partimizin ve Türkiye'nin tanıtımı açısından son derece başarılı geçti. Amerikalı dostlarımıza birinci elden bilgi verdik. Amerikalı dostlarımız partimizin radikalizmden uzak bir parti olduğunu tespit etmiştir.\"\nWashington ve New York'ta çeşitli sivil toplum kuruluşları, Türkiye uzmanları, Türkiye'de iş yapan finans kuruluşları, strateji merkezleri, Yahudi Lobileriyle kurdukları temaslarda özellikle \"İslam ve demokrasi\" tartışmalarında Erdoğan'ın açılımları ise kısaca formüle edilmiş iki cümleden ibaret:\n7\n\"İslam dininin önem verdiği kültürel değerler ile Batılı siyasi değerler arasında bir çelişki olmadığını izah ettik.\n8\nTürkiye'nin, bu noktada tüm dünyaya ve İslam ülkelerine model olabilecek bir potansiyel ile demokrasi kültürüne sahip bulunduğunu dile getirdik.\"\nAKP'nin dışa açılan genç ama tecrübeli yüzü Genel Başkan yardımcısı Abdullah Gül ABD gezisine çok iyi hazırlandıklarını, beklentilerinin çok üzerinde ilgi gördüklerini ifade ederken ilginin gerekçesini gayet net olarak ifade ediyor:\n9\n\"İktidara gelmek üzere olan bir partiyiz. 11 Eylül'ün ortaya çıkardığı \"Türkiye modeline\" en büyük katkıyı sağlayacak siyasi teşekkülüz. Rasyonel yapısıyla AKP, 'Türkiye modeli\"nin içini en iyi dolduracak partidir. AKP yönetimindeki Türkiye, Amerika için daha sağlıklı partner olur.\"\nAKP Genel Başkanı, Yardımcısı, Yönetim Kurulu üyesi, danışmanı\n10\nözellikle 11 Eylül'den sonra bu \"model\"den, her zaman ve zeminde teröre karşı ortak bir mücadele platformu gereğinden bahseder oldu. Örneğin Erdoğan'ın;\n11\n\"11 Eylül saldırılarından acı çeken ABD halkını, en iyi Türk halkı anlar. Bugün dünya, Türk milletinin teröre karşı verdiği soylu mücadeleyi daha iyi kavrama noktasına gelmiştir\" sözlerini yine Erdoğan'ın\n12\n\"Partimiz ABD gibi küresel sorumlulukları olan bir ülkeyi doğal müttefiki olarak görmektedir\" sözleriyle birleştirelim.\nErdoğan, Davos Zirvesinde temaslarını sürdürürken 4 Şubat'ta şunlar oluyordu: \"Doğal müttefikimiz Amerika'nın Başkanı Bush'un Kongre'ye sunduğu bütçenin güvenlik ve savunma payının 2003'yılı için 379 milyar dolar gibi devasa bir rakam olması, \"iblis ekseni\" olarak nitelenen Irak, İran ve K. Kore'nin cezalandırılacağının ilan edilmesi yoğun alkışlar ve memnuniyetle karşılanıyordu. Bush'un tam listesindeki \"iblis ülke\" sayısının 40-50'yi bulduğu, Başkan Yardımcısı Chene'nin \"50 yıl sürecek bir savaş\"tan bahsetmesi, DEF'in katılımcıları arasında büyük çoğunluğu teşkil eden ABD'li şirket yöneticilerinin bu \"savaş politikalarını memnuniyetle karşıladıkları vs. Tüm bu sözleri, girişimleri, ilişkileri ve hedefleri gözönünde tutarak milli devlet-milli çıkar ekseninde iktidara yürüyenlerin iştahla kapitalist düzenin yeni uzantısı olma görüntüsü oldukça rahatsız edici bir şey olmalı oysa.\n13\nÖzellikle son iki yüzyıldır Fransızlar, İngilizler, Almanlar, Ruslar, Amerikalılar arasında değişen güçler dengesinde kimi zaman tampon, kimi zaman müttefik, kimi zaman bizzat tetikçi devlet geleneği AKP'liler tarafından da sindirilip sürdürülecek mi? Liderinin söylediği gibi \"AKP sıfır km bir parti\" mi, değil mi bunu tercih edilecek politik vizyon belirleyecek.\nSiyasal kimlik ve siyasal söylem arasında çift taraflı bir geçişin, değiştirmenin olduğu bir gerçek.14 \"Dil\"i değişen bir siyasetin kimliği de değişiyor. Seküler, kapitalist ve sömürgeci Batılı siyasal değerleri içselleştiren ve bu değerler dünyasına ortak/partner olabilecek İslami bir kimlik/müslüman bir şahsiyet, doğru ve mümkün müdür? AKP ve benzeri tarzda hareket eden siyasi çizgi sahiplerinin cevaplamak durumunda oldukları sorulardan biri de bu olsa gerek.\nDipnotlar;\n1- Hasan Cemal. 'Davos Kulisinde...\" 05.02.2002- Milliyet\n2- H. Cemal. \"Davos Resminin İçinde Türkiye\" 03.02.2002- Milliyet\n3- H. Cüneyd Zapsu. Azizler Holding İcra Kurulu Başkanı ve Türk Amerikan İş Konseyi Yönetim Kurulu üyesi. Ayrıca DEFin Türkiye'deki bir kaç üyesinden biri de Zapsu'dur. \"Erdoğan, Amerika'dan sonra Avrupa'ya gidiyor.\" 09.02.2002- Zaman\n4- Haluk Şahin'in hazırladığı \"Derin Haber\", 06.02.2002- TV8\n5- Fehmi Koru. İki Gezinin Ardından\" 05.02.2002- Yeni Şafak\n6- Erdoğan: \"Hedefimiz Siyasetin Merkezi\" 06.02.2002- Yeni Şafak\n7- ABD yönetiminden randevu islemedik. 06.02.2002- A. Vakit\n8- Ömer Çelik. ABD gezisine hem Erdoğan'ın danışman) sıfatıyla hem de Yeni Şafak gazetesi adına katıklı. Erdoğan'ın \"kültürel-siyasi değerler\" yorumu aynı gün neredeyse aynı ifadelerle Ömer Çelik'in köşesinde de yer alıyordu: \"Doğu'ya ait kültürel değerler ile Batı'ya ait siyasi değerler bir dil ortaklığı bulabilmek ve bunu siyasi temsile dönüştürebilmek bir \"sine gua non\" (olmazsa olmaz) artik.\" \"AK Parti için kavşak noktası.\" 06.02.2002- Yeni Şafak.\n9- Mustafa Ünal. \"AKP, ABD gezisinden memnun\" 08.02.2002- Zaman\n10- Ömer Çelik. \"Finans kuruluşlarında yapılan görüşmelerde bile ekonomiden çok bu çerçevede (siyasal model) siyaset konuşulması daha ağırlıklı bir yer tuttu... Sayısal gücünü \"model\" olmanın dinamiklerini içermeye yönlendirirse, bu Öncelikle Avrasya'da ve giderek daha ötesinde titreşim yaratacak bir \"siyasal cazibe'yi inşa edebilecektir. \"AKP İçin Kavşak Noktası\" 06.02.2002- Yeni Şafak\n11- Erdoğan: \"ABD yönetiminden randevu istemedik\" 06.02.2002- Anadolu'da Vakit\n12- \"Tayyip Amerikancı Oldu\" 30.01.2002- Cumhuriyet\n13- Nuray Mert. \"Birinci Dünyalı'lık\" 05.02.2002- Radikal ve \"AKP Boş Hayal Peşinde\" 07.02.2002- Radikal başlıklı yazıları AKP'nin politikalarını 'insani' analize tabi tutuyor.\n14- Doç. Dr. İhsan D. Dağı. \"Söylemsel değişimin ne denli kimlik kırılmasına yol vereceği elbette henüz açık değil.\" \"İslami siyasette batı ufku\", 06.02.2002, Radikal.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}