{
  "id": "4bd17bd8-b117-496f-a93f-70635c776816",
  "title": "Ah! Keşmir! Mazlum Keşmir!",
  "author": "Mehmet Doğan",
  "year": "2002",
  "issue": "Sayı: 135 - Haziran 2002",
  "url": "https://www.haksozhaber.net/okul/ah-kesmir-mazlum-kesmir-3386yy.htm",
  "content": "Hindistan'ın en kuzeyinde. Müslüman bir ülke. Üçte ikisi Hindistan'ın işgali altında. Üçte biri Pakistan'ın kontrolünde. Adı Keşmir!.. Kuzey komşusu, İşgalci güçlerin uğrak yeri olan sorunlu bölge Afganistan. Kuzey doğusunda yine işgal edilmiş Doğu Türkistan (Çin'in) ile komşuluk yapmakta. Ve yine doğu yamaçlarında Çin işgali altında Tibet bulunur.\nKurtlar sofrasındaki güzel iklimli, manzaralı, dağlar, göller, akarsular cenneti, göz alıcı şallar, ipekli, pamuklu, yünlü dokumalar merkezi. İşgal edilmiş, bölüşülmüş bir yazgının adı: Keşmir!..\nDünyanın en yüksek dağlarına sahip, alnı açık başı dik insanların yaşadığı ülke Keşmir; Hindistan'ın Doğu Pencab, Pakistan'ın Batı Pencab ve kuzeyde Pathanistan eyaletleriyle çevrili dik-yüksek dağlar tarafından korunuyor. Hindistan'ın işgali altında kalan kısım Cemmu ve Keşmir eyaleti adını taşır. Srinagar şehri merkezdir. Şu an Pakistan'da kalan kısım Azad Keşmir eyaletidir. Ülkenin daha az gelişmiş kısmıdır aslında.\nBu coğrafya ilk çağdan başlayarak birçok Türk-Moğol hakanının idaresine girmiş ve yine bu bölge hicri birinci asırdan itibaren müslümanlaşmaya başlamış.\nKadim Bir Düşman: İŞGAL KUVVETLERİ!\nKeşmir dahil Hint-Alt Kıtası, 19. asra kadar Türk-Moğol hakanları tarafından yönetilir. Bu tarihlerden sonra bir Hindu hanedanı entrikalar sonucu önceleri Timuroğulları, sonra İngiltere adına ülkeyi \"sömürge valisi\" sıfatıyla yönetmeye başlar. 1947'de Hindistan ve Pakistan müstakil birer devlet olunca, Müslüman olan Keşmir, Pakistan'la birleştiği halde, Hindistan kuvvetlerince diğer Müslüman ülkelerin kaderi gibi İşgal edilir.\nYaslı kızılderili Kırmızı Bulut sigarasından bir nefes daha çekerek ne kadar da içten ifade ediyordu durumlarını.\n\"Bize birçok söz verdiler, hatırlayamadığım kadar çok; bir teki dışında, hiçbirini tutmadılar... Topraklarımızı alacaklarını söylediler ve aldılar...\"\nEvet, işgal, özellikle İslam dünyasında tanıdık bir kavram. On dokuz ve yirminci yüzyılda İslam dünyası Osmanlı Devleti'nin tarih sahnesinden indirilişiyle işgallerin, zulümlerin, katliamların en acımasızıyla tanıştı. İktidardan indirilerek kuşatıldı. İşte onun için kuşatılmak, işgal, katliam sözcükleri \"tanıdık\" olduğu kadar bizden de bir parça!..\nKeşmir, işgal öncesi Hindistan bölgesindeki Müslümanların Hindistan'dan ayrı, bağımsız bir İslam ülkesi kurulması fikrinin içerisindedir. Müslim Liğ'in 1940 Mayısı'nda Lahor'da (Lahor Kararı) yapılan 27. oturumda Müslüman delegeler ortak bir kararla bu hususu deklere ederler. 1947 Ağustosu'nda Hindistan iki ülkeye bölünür:\nPak-İstan-Hind-İstan diye..\nUzun mücadeleler sonucunda büyük ümitler beslenerek kurulan Pak-İstan'a Keşmir'in dahil edilmemesi için bin bir türlü oyunlar tezgahlandı. (Hindistan, ülkenin boşaltılıp Pakistan'a verilmesi hakkındaki Birleşmiş Milletler kararlarını İsrail'in Filistin'deki uygulaması gibi hiç bir zaman gerçekleştirmemiştir.)\n20 milyon nüfusunun %77'si Müslüman olan Keşmir, Batı Pakistan ovasının dağlara bağlandığı yerde olması açısından şu an Pakistan için askeri, iktisadi ve kültürel bir öneme sahiptir. Öte yandan Keşmir, İndes, Cenah ve Cehlum gibi büyük ırmakların kaynaklandığı bölge olması açısından da, Pakistan'ın ve işgalcilerin iştahlarını kabartmaktadır.\nTarihsel olarak Keşmir eyaleti öteden beri Müslümanlar için kültürel bir merkez olma özelliğine sahip olmuştur.\nPak-İstan'ın kurulma arefesinde, piyon bir Hind Racası'nın Keşmir'i 7 milyon rupi karşılığında Hindistan Hükümeti'ne bağışlaması, Keşmir'in İngilizlerden sonra Hindistan'ın işgaline girmesinin başlangıcı oldu. Keşmir eyaleti tüm yer altı ve yer üstü zenginlikleri ve halkıyla beraber Raca'nın malı gibi Hindistan'a satıldı. O günden sonra bir \"Keşmir Sorunu\" tekerlemesidir yinelenen, işgalden bahseden yok artık.\nO günden bu yana Keşmir, ezilmişliğin, yoksulluğun ve özellikle işgal edilmişliğin fasid dairesinde dönüp duruyor. İşte Keşmirli Müslümanların yarım yüzyılı aşkındır mücadele ettikleri kadim düşmanlıkların, kalleşliklerin, kuşatılmışlığın, işgal edilmişliğin özeti.\nEzilmişlik, Yoksulluk ve İşgal!..\nEzilmişlik, yoksulluk ve işgal Keşmir'in alın yazısı. Bölgenin yer altı ve yer üstü potansiyel zenginliklerine rağmen, gelir dağılımındaki dengesizlik ve sömürge yönetim biçiminin sonuçları yoksulluğun temel kaynağı. Ezilmişlik ekonomik hayatın her alanına sinmiş durumda. Halkın üretim gücü gelişmiş ülkelerle mukayese edildiğinde sanayi devrimi öncesi manzarayı andırıyor. Ülkenin bütününde alt-yapı olgusundan (yol-su-elektrik) söz etmek sadece \"söz\" etmeye benziyor.\nİşsizlik ve bunu besleyen sebepler üzerinde konuşmak, tartışmak ya işgal kuvvetlerinin politikalarına alet olmak, ya da Pakistan'a kafa tutmak olarak algılanıyor. Azad Keşmir yöneticileri Pakistan'ın kobay olarak kullanıldığı \"garnitür\" olmaktan öteye geçmiyor. Yöneticilerin kendi iradeleri ile iş ve politika yaptıklarını söylemek imkansız. Halkın büyük bir çoğunluğu bölünmüşlüğün, işgal edilmişliğin refleksiyle hareket ediyor. Bu durumu sorgulayan aydın ve politikacı yok denecek kadar az. Sürekli karşı tarafı \"düşman\" ilan etmek (Hindistan veya Pakistan kontrolünde fark etmiyor) ve bu olgunun yaşamın her alanına sinmesi sorunları daha da karmaşık hale getiriyor.\nBir zamanlar farklı kültürlerin, dinlerin ve ırkların yaşadığı bölgede, beraber yaşama, hak ve özgürlüklere taraf olma düşüncesi, birinin hakkını, diğerine devredilmesi olarak anlaşılıyor ve uygulanıyor. Müslümanların topraklarının üçte ikisinin işgal edilmişliği olgusu, işgal edenlere karşı direnme bilincini toplumsal hayatın çeşitli alanlarında gösteriyor. Halkın önemli bir kısmı yiyecek ekmeğinden, içecek suyundan fedakarlık yaparak direnişçilere yardımda bulunuyor. Çocuklarını dağa gönderiyorlar, öleceklerini bile bile. Toprakları için şehid olmak, ölmek anlamına gelmiyor onlar için. Hindistan'a karşı silahlı direnişi tercih edenlere yani mücahid gruplara halkın desteği sonsuz. Mücahid gruplar, gerilla savaşı ile işgal kuvvetlerine ciddi kayıplar verdirmekte. Halkın içerisinde örgütlenmeyi tercih etmeyen direniş grupları, Pakistan istihbaratı içerisinde \"şahinler\" ve \"güvercinler'\"e yakınlık-uzaklık derecelerine göre örgütlenmeyi tercih ediyorlar. Dünyanın neresinde olursa olsun \"istihbarat\" ismindeki örgütlenmenin kendi amaçları istikametinde Keşmir direniş gruplarını da yönlendirdiği, kullandığı ve örgütlediği açıkça görülüyor. Pakistan'ın ulusal menfaatleri, direniş guruplarının politikalarının ve stratejilerini oluşturmaya iten etkenlerin başında geliyor. Grupların içerisinde tam bağımsızlıktan, yarı bağımsızlığa ve Pakistan'a ilhak olmaya kadar çeşitli düşünceleri temsil eden partilerin, söylemlerin olduğu bir gerçek. Bu partilerin, işgal sonrası ile alakalı perspektif arayışları oldukça cılız. Pakistan ulusal politikasına bağımlı ve endeksli.\nNasıl bir Keşmir? Sorusuna net cevaplar, yok denecek kadar az!..\nVelhasıl, acıların, işgallerin, yoksulluğun, bölünmüşlüğün en ince ayrıntılarının yaşandığı Keşmir'de, ileriye yönelik \"sırça köşklerden\" cevaplar aramak da, bir o kadar anlamsız. Milyonlarca insanın muhacir hayatı yaşadığı, namuslarının kirletildiği, her an ölüm tehlikesi ile karşı karşıya olunulduğu bir durumda, evlerinden, köylerinden zorla tehcir edilen mazlum bir halkın sömürüye, işgale, kuşatmalara, katliamlara direnmekten başka bir alternatifleri de zaten bulunmamakta.\n\"Zincirlerinden başka kaybedecek bir şeyleri\" olmayanların ruh hallerine benzer bir ruh haliyle belki de, yolun sonunu tasavvur etmeden yoksulluğa, ezilmişliğe, kimliksizliğe, sömürüye ve yeni işgallere direnmeye devam ediyor, mazlum Keşmir!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}