{
  "id": "ad8167ca-dd7b-465b-9860-ceacd3fe849d",
  "title": "Direniş Çağrısı Yankılanıyor!",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 134 - Mayıs 2002",
  "url": "https://www.haksozhaber.net/okul/direnis-cagrisi-yankilaniyor-3341yy.htm",
  "content": "Yiğitçe can verdi asrın şehitleri. Cenin'de, Ramallah'ta, Nablus'ta... Bombalandılar, yakıldılar, yıkıldılar ama inançlarını ve ilkelerini asla bırakmadılar, sulandırmadılar, çözülmediler. Onlar genç Seyyid Kutuplar, genç Ali Şeriatiler, genç Fethi Şikakilerdi. Onlar Sümeyyelerin yolunu sürdürenler Yasirlerin mirasçılarıydı. Onlar asrın Ömer Muhtarlarıydı. Ümmetin iftiharı, İslami dirilişin meşalesi oldular, On!ar Mescid-i Aksa için, onlar Mekke için, onlar okullarına alınmayan Türkiye'deki başörtülü kardeşleri için öldüler. Adları İmad'dı, Darin'di, Rafed'di, Ayat'tı, Sadi'ydi, Andalib'di... Unlar geleceğimizin şafağı, kalınlaşan çizgimizdi. Yakın zaman önce Cenk Kalesi'ndeydiler, dün Cenin'de. Yarınlarda başka başka yerlerde yine Siyonist, emperyalist işgalcilerin, katillerin karşısına dikileceklerinden kimsenin kuşkusu olmasın!\nFilistin direnişçileri evleri yıkılırken, bebekleri kurşunlanırken, diri diri toprağa gömülür veya tutsak düşerlerken var olmanın, ayakta durmanın, ilkelere sarılmanın bir kez daha zorunluluğunu öğrettiler bize. Mücadeleyi rahat imkanlar içinde tafra satarak, gevezelik yaparak değil, mücadeleyi mücadele içinde kazanabileceğimizin örnekliğini sergilediler.\nÇaresiz olmadığımızı, güçsüz olmadığımızı öğrettiler onlar bize. Tüm hesapların üzerinde Allah'ın hesabının olduğunu, O'nun gaybi yardımını hatırlattılar. Filistin'i savunmanın Filistin'den önce onu savunanların dirilişi ve kendi inançlarını savunmaları anlamına geldiğini bir kez daha öğrettiler. Türkiye'de, Mısır'da, Endonezya'da Almanya'da ve tüm dünyada Filistin'e, Filistinlilere, Mescid-i Aksa'ya sahip çıkanların yaşadıkları gerçek, aslında kendilerine sahip çıktıkları gerçeğinden başkası değildi.\nBu sayımızda Filistin'deki mücadelenin gündemi dolduran yoğunluğuna uygun bir sayı hazırlamaya çalıştık. Bu nedenle de yayınlanmak üzere hazırlık yapılan birçok yazının yayınlanmasını sonraki sayılarımıza bırakmak zorunda kaldık.\nFilistin'in siyonistlerce işgalinde en dramatik sahnelerin yaşandığı Cenini ve Cenin direnişini A. Varol değerlendirdi. Cenin'de yaşanan katliamın araştırılmasına halen izin vermeyen işgalci rejim ve destekçisi ABD, sergilenen vahşetin üstünü örtmeye çalışsa da artık Batı'nın seyrettiği bu katliam tüm ayağı çıplakların, ötekilerin, güneylilerin, küreselleşme karşıtlarının ve en çok da müslüman kitlelerin zihnine silinmeyecek bir şekilde kazınmış bulunuyor. Çağlayan Meydanı'nda yapılan \"Filistinle Dayanışma Mitinginde ufak çocukların taşıdıkları \"Cenin'in Hesabını Soracağız\" pankartı; Bandırma Cezaevi'nden yazan A. O. Erdemir'in şiiriyle bütünleşen kararlılığı, bir gelecek muhasebesinin aktini ifade ediyor. Eyüp İHL önünde başörtüsü direnişçilerinin kaldırdığı pankart, bu muhasebenin daha şimdiden yapılmaya başlandığını gösteriyor: \"Şaron Başörtümden Elini Çek!\"\nİşgal altındaki Filistin'de bir kararlılık abidesi olarak sergilenen bombalı feda eylemlerini \"terörizm\" olarak gösteren baş terörist ABD ve İsrail propagandasını teşhir etmek ve konuyu İslami zeminde tartışarak aydınlatmak amacıyla bir soruşturma düzenledik. Soruşturmaya katılan dostlarımıza teşekkür ediyoruz. Ayrıca konuyla ilgili olarak H. Türkmen bir kısım \"barışsever\" çevrelerin Filistin özelinde direniş hakkını ve sorumluluğunu neredeyse yok sayan tutumlarını; R. Kaya da Filistin aynasından ülkemize yansıyan tutum alışları değerlendirdi.\nDergimizin hazırlıklarını sürdürürken dostumuz ve abimiz Erol ÖZKAN'ı yitirdik. Meydanlardaki Filistin protestolarında boynunda taşıdığı Filistin poşusu bu sefer tabutunu süslemişti. Naaşını tekbirlerle kaldırdığımız Özkan'a bir kez daha Rabbimizden rahmet, yakınlarına sabır ve metanet niyaz ediyoruz.\nBu sayımızda başörtüsü sorununda gelinen yer ve sonrası hakkında bir \"Başörtüsü Forumu\" başlatıyoruz. Sonraki sayılarımız için tartışmaya katılmak isteyen veya eleştiri ve çözüm önerilerini gündemleştirmek isteyen kardeşlerimize sayfalarımızın açık olduğunu hatırlatmak istiyoruz.\nKatkı sağlayacağına inandığımız diğer yazılarla birlikte sizlere sunduğumuz dergimizin internet sayfasının önümüzdeki aydan itibaren yenileneceğini de duyurmak istiyoruz. Bu arada abone kampanyamızı gelen istekler doğrultusunda bir ay daha uzatıyoruz.\nBir önemli hatırlatma da artık kronikleşen posta sorunu hakkında! Üç aydan beri posta yoluyla gönderdiğimiz dergilerden bazılarının yerine ulaşmadığı bilgisini alıyoruz. PTT ile yaptığımız resmi yazışmalara tatmin edici cevap alabilmiş değiliz. Konuyu ciddi olarak takip edebilmemiz için dergileri kendisine ulaşmayan okuyucularımızın bizi haberdar etmelerini önemle rica ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}