{
  "id": "1f5facc0-eedf-41a8-9f05-aa5be145ca5e",
  "title": "Ulusun İcadı ve Ulusal Sistem",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/ulusun-icadi-ve-ulusal-sistem-3520yy.htm",
  "content": "Özgür-Der'in düzenlemiş olduğu 'Küresel Sistem ve Kavramları' başlıklı aylık müzakereli seminerler dizisinin altıncısını 10 Kasım 2002 tarihinde 'Ulusun İcadı ve Ulusal Sistem' başlığı adı altında Yeter Mayalı sundu.\nUlusalcılığın modern ve yeni bir kavram olduğunu, modernizmin içinde saklı ama modernizmi bütün dünya coğrafyasına taşıyan bir aracı konumunda olduğunu belirterek konuşmasına başlayan Mayalı; ulusalcılığın çıkış noktasını 18. yy'ın, ikinci yarısı olarak yani 1750'lerden sonraki Avrupa olarak belirleyebileceğimizi söyledi ve ulusalcılığın çıktığı yer olan Orta Çağ Avrupası'ndan bahsetti. Bu tarihi arka planı aktarırken Rönesans ve Reform'a değinerek Rönesans ve Reformla Avrupa'nın, dinî olan herşeyi hayatından çıkardığını, dinî söylemlerin sadece siyasal sistemde kaldığını ve dolayısıyla bizlerin aslında ulusal sistemden ve ulusalcılıktan Avrupa'daki siyasal sistemi yeniden yapılandıran bir argüman olarak bahsedebileceğimizi söyledi. Modernizmin akılcılık, maddiyatçılık, kapitalizm veya sermayeyle isimlendirildiğini, ulusalcılığın da bu sisteme bağlı olaraktan ortaya çıkmış akılcı, seküler ve beşeri bir sistem olduğunu dile getirdi. Ulusalcılığın hem bireyin bireyle ilişkisini, hem bireyin siyasal düzenle ilişkisini tekrar belirleyen, örgütleyen, içini dolduran bîr sistemler bütünü olduğunu ifade eden Mayalı; ulusalcılığın saf, temiz milliyetçi bir duyguyla birbirini tanıyan, birbirini bilen, alışkanlıklarıyla, duygularıyla, ileriye dönük hedefleri bir olan insanların duygusallığından türeyen bir şey olmadığına dikkat çekti. Kur'an'da geçen 'Biz sizi birbirinizi tanıyasınız diye milletler şeklinde yarattık' ayetinde bahsedilenin ulusalcılık olmadığını, ulusalcılıkta siyasal kimlik ve siyasal birlik, ileriye dönük siyasal aidiyetin belirgin olduğunu, bu yüzden milliyetçilikle siyasal bir kavram olan ulusalcılığın birbirine karıştırılmaması gerektiğine vurgu yapan Mayalı konuşmasını şöyle sürdürdü:\n\"Ulusal devlet, sorumluluklarını, görevlerini, ödevlerini kendisinin belirlediği insanlar topluluğu istiyor. Ulusalcılığın çok yüzü var. Yere, zamana, coğrafyaya göre şeklini değiştiriyor, biçimlendiriyor, içeriği değişiyor. Dolayısıyla Fransa ve İngiltere'de ulusalcılık ileriye dönük hedefleri olan, birlikte bir şeyler üretmeye ve o ürettiklerinden payda elde etmeye çalışan bir insanlar topluluğuna, ileri hedefler belirleyen bir kimlik vermiştir. Alman ve Türk ulusalcılığında devletin tebası altında bulunan halk ise o ileriye dönük hedefleri koyamıyor.\nUlusalcılığın Avrupa dışına taşması sistemli bir şekilde ve Sanayi İnkılabı'ndan sonra gerçekleşmiştir, ilk çıktığında siyasal bir sistem olarak yayılırken, Sanayi İnkılabı'ndan sonra emperyalizmin öncü kuvveti olarak işlev gördü. Aslında bu paradoksal bir durum. Emperyalizm nasıl olur da gittiği her yerde kendi karşıtı olan ulusalcılığı üretir? Aslında o üretkenliğinin ne kadar bağımsız olduğunu, ne kadar kendinden olduğunu tartışmamız gerekir. Ulusalcılık ilk çıktığında insanlara şunu demiştir; eğer bu siyasal kimliğe sahip çıkıp dayanışırsanız, refah, düzen ve huzur bizi bekliyor. Oysa II. Dünya Savaşı öncesi ulusalcılığın hiç de beklendiği gibi huzur, refah ve adaleti getirmediğini gördük. Avrupa'nın ulusal sistemlerle hedeflediği; sorumsuz, mükemmel, dertsiz, tüketim yapan, üretim yapan, gelecek ideallerini beraber paylaşan ve toplayan mükemmel bir topluluk oluşturmaktı. Fakat bugün baktığımızda Almanya'da, İspanya'da, İngiltere'de ırkçı hareketler almış başını gidiyor. Sonuç olarak hiçbir çözüm olmadı\".\nMayalı, daha sonra ulusal sistemin istediği üç ana unsura değindi. Bir toplumun, bir siyasal kimliğin olması için önce devletin olması gerektiğini, sonra o devletin üzerinde tahakküm edeceği bir topluluğun olması gerektiğini ve yine bu topluluğun yaşayacağı bir toprak olması gerektiğini ifade etti. Devlet, topluluk ve toprak olduğunda ulusal sistemin bir coğrafyada kurulmuş olduğunu belirten Mayalı, İsrail ulusal siteminin kuruluşunun bunu çok güzel özetlediğini ifade ederek daha sonra Türkiye'nin de çok uluslu bir imparatorluktan, milli, laik ve milli egemenliğe dayalı bir devlet olduğunu söyledi. Mayalı, konuşmasının sonunda, ulusal sistemlerin ulusal sınırlar getirdiğini, bu anlamda ulusal sistemin ahlaki boyutunun daha çok irdelenmesi gerektiğini vurgulayarak konuşmasını tamamladı.\nMayalı'nın konuşmasının ardından konuyla ilgili eleştiri ve açılımlarını aktarmak için panele müzakereci olarak katılan Abdurrahman Dilipak söz aldı. Dilipak, ulus devletin seküler ve pozitif bir yapı olduğunu ve modern insan, farklı bir din tanımı, daha doğrusu din kültürü geliştirdiğini ifade etti. Bize gösterdikleri ulus sistemin aslında gerçekte bir ulusal değer ifade etmediğine, emperyalist ülkelerin ulus projeksiyonlarıyla birçok ülkeyi parçalayarak, bölme sistemi olan ulusçuluğun emperyalizmin işine yaradığına dikkat çeken Dilipak, konuşmasında şunları dile getirdi: \"Aynı, eşeklerin başlarına bir tutam ot bağlayıp aç eşekleri koşturmak gibi bir oyunla karşı karşıya geliyoruz. Siz ulusal bir yarışla belli bir güce ulaşmayı ümit ederken ve kendiniz olarak buna ulaşmaya çalışırken birileri sizin bu enerjinizden, bu çabanızdan yararlanıyor. Sovyetler'e karşı Amerika'nın kucağına, Amerika'ya karşı da Sovyetler'in kucağına oturmak durumunda kalışımız gibi. Ve güya biz bir ulusuz. Tasa ve kıvançta ortak olacaktık, dünya egemenlerinin bedava piyonluğunu, askerliğini üstleniyoruz. Bu çelişkiler içerisinde Türkiye'de gerçek anlamda bir ulus devletin oluştuğunu söylemek de bana çok mümkün görünmüyor.\"\nİkinci müzakereci olarak söz alan Özlem Özyurt ise konuşmasına, ulusçuluk fikrinin, Avrupa'da yaşanan pratikten doğmuş bir teori olduğunu, Avrupa şartlarında kendiliğinden geliştiğini ve ulusçuluğu Avrupa'nın sekülerleştirilmesi çalışmalarının sonuncusu olarak nitelendirmenin de çok doğru olmayacağını söyleyerek başladı. Ulusçuluğun çıkışında rol oynayan en önemli etkenin sanayi toplumuna geçiş olduğunu belirten Özyurt, sanayi toplumundaki insan topluluklarının ulus kavramını oluşturmaya başladıklarını, bu kavramın daha sonra sömürgecilikle birlikte teoriden pratiğe dönüştüğünü, her ülkenin farklı şekilde ulusçuluğa itildiğini ifade etti. Özyurt, konuşmasının sonunda ulus devletlerin farklı formlarda oluşturulduğuna ve ulusçuluk teorisinin bugün üçüncü dünya ülkeleri dediğimiz halkların üzerinde teoriden pratiğe dönüştürülerek uygulanmaya başlandığına ve ulusçuluk ile milliyetçilik kavramlarının birbirinden tamamen farklı iki kavram olduğuna vurgu yaptı.\nSon müzakereci olarak Şemsettin Özdemir söz aldı. Müslümanlar arasında her ne kadar tam anlamıyla ulus devlet olmasa da bu ulus devlet arayışının neden bu kadar çekici olabildiğini, kabile ve ulus devletin bugün hala yaşıyor olmasının asıl suçlusunun kim olduğunu kendi açımızdan sormamız gerektiğini belirterek konuşmasına başlayan Özdemir, ulus arayışının Osmanlı Devleti'nin yıkılış dönemlerinde ortaya çıkmaya başladığını, imparatorluklar veya ümmetler dağılma sürecine girerken onların yerini yeni kabileler veya etnik yapılara uygun devletlerin almaya başladığını ve TC'nin böyle bir süreçte ortayı çıktığını söyledi. Konuşmasının sonlarına doğru Özdemir, Türkiye'de muhafazakar ve Müslüman kesimin ifade ettiği Türkiye halkının yüzde doksan dokuzu Müslümandır' tanımlaması bir anlamda doğruluk içerse de bunun ulus devlete borçlu bir tanımlama olduğu değerlendirmesinde bulundu. Ulus devletin bir ideoloji olduğuna örnek olarak, İsrail'in din ve ırkın birleştiği ender bir devlet oluşunu gösterip konuşmasını noktaladı.\nSeminer sonuç olarak Yeter Mayalı'nın açılım ve sorulara verdiği cevaplarla sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}