{
  "id": "2775d035-7b4b-45ae-89c8-f4b7cfc95d0f",
  "title": "Filistinlilerden Geçmişi Unutmaları İstenemez!",
  "author": "Avi Shlaim",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/filistinlilerden-gecmisi-unutmalari-istenemez-3423yy.htm",
  "content": "Avi Shlaim, St. Antony Koleji'nde uluslararası ilişkiler dersleri veren tanınmış bir İsrailli tarihçi. \"Demir Perde (Iron Wall) isimli en son çalışmasında Arap-İsrail çatışmasını ele alıyor. Elliott Colla Shlaim ile Oxford'da 10 Mayıs 2002 tarihinde aşağıdaki söyleşiyi gerçekleştirdi.\n-Amerika öncülüğünde geçtiğimiz yıllarda yapılan barış müzakerelerinde geçmişin bugünü belirlememesi gerekliliği ısrarla vurgulandı. Bir tarihçi olarak siz, geçmişi yasak bölge ilan eden bu müzakereler hakkında ne düşünüyorsunuz?\n-İktidar konumunda olan Amerikalılar, aynen Amerikan kamuoyu gibi tarihi bilmiyorlar. Amerikalı öğrencilerimden biri, bu çatışma tartışılırken şöyle dedi: \"Bu geçmişin tarihidir.\" Sanki tarih geçmişten başka bir şey olabilirmiş gibi! Bununla şunu kast ediyordu: \"Şimdi ve bulunduğumuz hal hakkında konuşalım, geçmişte ne olduğunu bir kenara bırakalım.\" Halbuki tarihi bilmeden Amerikalıların Orta Doğu'nun şu anki durumu hakkında hiçbir şey yapabilmeleri mümkün değil.\nEdward Said 1993 Oslo antlaşmasının, sadece 1967'deki İsrail zaferi ile ortaya çıkan konular, problemler üzerine odaklandığına, meselenin asıl kökü olan 1948'de yaşananlar ve ilk mültecilerin haklarını ise görmezden geldiğine dikkat çekiyor. Kaldı ki bugün Amerikalılar 1948'deki sorunlara dönmek şöyle dursun, 1967'nin doğurduğu sorunlarla bile ilgilenmiyorlar.\nBu bazı sonuçlar doğuruyor. 1948 ve 1967'yi göz önünde bulundurmadıklarından Amerikalıların Filistinlilerin Oslo'yu imzalamak ve 2 devlet çözümünü onaylamakla ne büyük bir uzlaşmayı gerçekleştirdiklerini anlamaları çok zor. Amerikalılar Filistinlilerin Filistin'in %78'i üzerinde hak iddia etmekten vazgeçip, sadece geri kalan %22'si yani Batı Şeria ve Gazze üzerinde ısrar ettiklerini kavrayamıyorlar. Hatta belki yine de uzlaşmaya hazırlar, ama bundan daha fazlası için değil.\n-New York Times yazarlarından Thomas Friedman haftada iki kez Arap kültürünün, özellikle de Filistin kültürünün geçmiş üzerinde çok fazla durduğunu yazar. Buna cevabınız ne olurdu?\n-T. Friedman burda St. Antony'de öğrenciydi ve onunla gurur duyuyoruz. Ama bu onun her yazdığına katılıyorum demek değildir. Onun için Arapların geçmişi unutabileceklerini söylemesi saçma olurdu. Bir kişiden geçmişini unutması istenebilir mi ki? Yahudiler geçmişi unuttular mı? Yahudiler Holocaust'u unutabilirler mi? Kesinlikle hayır! Peki Filistinlilerden \"nakba\"yı (1948'de topraklarından zorla sürülmeleri) unutmaları nasıl istenir?\nTarih önemli bir rol oynar, ama sadece geçmişe dayalı olduğu için değil. Edward Said İsrail'deki revizyonist tarihin önemi hakkında bir yazı yazmıştı. Tarih sadece geçmişin daha iyi anlaşılmasını sağlamaz; aynı zamanda iki tarafın da barış sürecine yönelebilmeleri için sağlıklı bir ortam oluşturulmasına da yardımcı olur.\n-İsrail halkı için neyin unutulduğunu ve neyin hatırlandığını gösteren bir şablon var mı?\n-Filistin-İsrail çatışması, psikolojik düzeyde, bir bakıma kimin kurban olduğu üzerine bir rekabete de sahne olmaktadır. İsrailliler kendilerine tahsis ettikleri kurban statüsünü Filistinlilere asla bırakmayacaklardır. Buna bir örnek olarak Beni Morris'in İsrail baskısı ve tehcirinin bir sonucu olduğunu gösterdiği 1948 mültecilerinin durumu verilebilir. Henüz hiçbir İsrailli lider bırakalım siyasi sorumluluğu, mülteci sorununun yarattığı manevi sorumluluğu dahi üstlenmeye yanaşmaz. Hatta bu sorununun manevi sorumluluğunu paylaşmayı bile kabul etmezler. Camp David'de Ehud Barak'a mültecilerin geri dönme hakkını kabul edip etmeyeceği sorulmadı. Ondan sadece İsrail'in, daha sonra uluslararası kamuoyunun uğraşacağı bu problemin manevi sorumluluğunun bir kısmını üstlenmesi istendi. Ve o da reddetti.\nİsraillilerin bu çatışma hakkında tarihe yansıyan şöyle kesin, kolektif kabulleri var: İsrail doğru tarafta; İsrail saf, temiz; Araplar ise yanlış. Bu eski tarihin söylediğidir; hala da İsrail okullarında bu çatışma tarihi hakkında bu kolektif düşünce öğretilir.\nİsrailliler tabi ki muzaffer taraftır ama aynı zamanda kurban olduklarında da ısrar ederler. Bu İsrailliler için her zaman bir paradox olmuştur. Bir tarafta, çok fazla askeri kapasiteye sahiptirler; diğer tarafta ise fazlaca psikolojik savunmasızlık ve tehdit altında ve zayıf olduklarına dair bir imaja sahiptirler.\n-Bu kollektif hafıza seçici mi?\n-\"Yahudi tarihinin gözyaşı versiyonu\" diye adlandırılan bu Aşkenazi (Avrupalı) Yahudi versiyonu 1948'e kadar Arap ülkelerinde yaşayan Yahudilerin tecrübeleri ile desteklenmeyen bir İsrail tarihidir. Biz Irak'tan geldik. Benim ailem için Irak, hala oldukça nostaljik hatırladıkları bir cennet bahçesiydi. Burada Araplar ve Yahudiler arasında İsrail'in kuruluşuna kadar ciddi sayılabilecek bir problem yoktu. Bu yüzden Arap topraklarında yaşayan Yahudilerin büyük çoğunluğu için Yahudi tarihinin gözyaşı versiyonu bir anlam ifade etmez. Bir anlamda Arap Yahudilerinden Aşkenazi mirasının benimsenmesi adına kendi geçmişlerini unutmaları istendi, çünkü İsrail'in politik, askeri, ekonomik ve hepsinin üstünde kültürel elit tabakası her zaman ve hala bir Aşkenazi elit tabakası oldu. Kökten, batı dışı bir anlatım marjinaldir. Bunun dışında birkaç kısık ses de vardır. Ama bu İsrail'deki hakim atmosferi etkilemez. Okullarda öğretilen tarih Aşkenazi tarihidir.\n-Tarihin değeri hakkında gerçek bir iyimserliğiniz var gibi görünüyor. Ama ya tarihi bilgiyi edinme ve bu bilgilere dayanarak hareket etme arasındaki bağ kopmuşsa?\n-Üç tane yeni tarihçi var: Benny Morris, Ilan Pappe ve ben. Benny Morris gerçekten aşırı sağa saptı ve kendini harcadı. Geriye iki kişi kaldık. Ama her zaman üçümüzün arasında tarihin doğası hakkında bir anlaşmazlık olagelmiştir. E. H. Carr \"Bir tarihçinin temel ödevi kaydetmek değil, irdelemektir.\" der. Benny Morris her zaman bunun böyle olmadığını, tarihçinin temel ödevinin kaydetmek, aktarmak olduğunu ve yargılamaya geçmemesi gerektiğine inanmıştır. Ilan Pappe ve ben İse her ikisinin de görev olduğuna inanıyoruz. Ama asıl vurgu irdelemek üzerindedir. Bazı İsrailli arkadaşlar bana neden her zaman yargı da bulunuyorsun diye soruyorlar. Onlara cevabım \"Bir tarihçi olarak benim görevim bu\" oluyor. Benim bakış açıma göre tarihçi bir yargıçtır ve bundan da öte idamla yargılanan bir yargıç! Bu yüzdendir ki ben hep İsrailli liderlerce suçlanmaktayım.\nBenim görevim yeni bilgi, yeni anlayışlar ve daha iyi bir denge, Arap-İsrail çatışması ve sebepleri üzerinde daha ince bir kavrayış elde etmektir. Ben asla politika içinde yer almadım Ve asla politikayı etkileyebileceğim gibi büyük hayallerim yok. Ama bu sorun değil. Benim görevim araştırma yapmak, tarih kitapları yazmak ve bu çatışma ve çözüm yolları üzerinde yorum yapmaktır. Ve bu da bir tarihçi olarak benim görevimin bittiği yer.\nGeçmişte açıkça konuşmak için hiç ahlaki sorumluluk hissetmezdim. Ama bugün, Filistinlilere neler olduğunu görünce, ahlaki sorumluluğu fazlaca hissediyorum. Evde koltuğuma oturup tarih çalışmalarına gömülemem. Güncel meseleler içinde bulunmak zorundayım. Bu çatışma konusunda bir uzman olarak, Ariel Şaron yönetimindeki İsrail'in, Oslo'dan geri kalanları ve iki devlet çözümünün temellerini yok etmeye çalışırken, ayağa kalkmak ve itiraz etmek için ahlaki bir sorumluluk hissediyorum.\nBu çatışmanın uzun dönemde çözümüne dair bayağı iyimserdim. İyimserliğim Abba Eban'ın söyleyegeldiği şu yoruma dayanıyordu: \"Bütün alternatifleri tükettiklerinde, toplumların daha rasyonel hareket etme kapasiteleri açığa çıkar.\" Artık İsrail ve Filistinlilerin tüm alternatifleri tükettiklerini düşünüyor ve nihayet rasyonel davranmaya başlayacaklarını umuyordum ama şimdi kötümserim.\n-Bir profesör bir keresinde bana İsrail kamuoyunun \"olgularla\" değil, \"duygularla\", topluluk duygularıyla içice olduğunu söylemişti. Buna katılıyor musunuz?\n-İsrail'de duygular gerçeklerden daha önemlidir. Toplumun dayanışması, birliği duygusu. Ama şunu vurgulamalıyım ki, son on yıldan bu yana tek, dosdoğru, tek kutuplu ve bir tarafta İsrail'in, diğer tarafta tüm Arap dünyasının olduğunu kabul eden milli konsensüs artık yıkılmakta. İsrail'de bugün Arap dünyasına karşı İsrail'in tek millet olduğuna dair yaygın kabulü paylaşmayan pek çok alt kültür bulunmakta. İsrail'de 6 milyon insan var. Bunların 1 milyonu İsrailli Araplar. Bütünleşmek için ellerinden geleni yaptılar, fakat terslendiler, reddedildiler ve şimdi özellikle gençleri, daha militan, daha radikal hale geldiler ve Batı Şeria ve Gazze'deki Filistinli kardeşleriyle daha fazla özdeşleşiyorlar. Diğer yandan Şas partisi etrafında oluşan bir başka alt kültür daha var ve bunların Knesset'te 17 sandalyeleri bulunuyor. Demokratik kültüre sahip değiller ve hukukun üstünlüğünü de kabul etmiyorlar. Ve yine milliyetçi-dini partiler, Aşkenazi partileri var. Dini mistitizm ile Yahudi milliyetçiliğini birleştiriyorlar. Ve yine 1 milyon Rus göçmeni var. Sonuç olarak İsrail'de alışılageldiği gibi, tek, birbirine uyumlu bir siyaset değil, alt Kültürler şeklinde bir parçalanma görüyorsunuz.\n-Eğer \"topluluk duygusu\" belirleyici ise, mevcut duygular ve topluluklarla çelişen olguları ortaya koyan bir tarihçi ne umabilir ki?\n-Yenilikçi tarih, İsrail liselerinde tarih öğretiminde önemli etki yaptı, fakat bu Ariel Şaron'un sağcı eğitim bakanının karşı girişimiyle bitirildi, Liberal genel müdürü görevinden aldı ve Yeni Tarih yorumlarını içeren kitapların kaldırılmasını, eski tarih kitaplarına dönülmesini emretti. Şimdi ben bu mücadeleyi bırakamam. Bu insanların akılları ve yüreklerine hitap eden uzun soluklu bir mücadele. Şimdi Şaron'un destekçileri saldırıda ve yeni tarih anlayışı geri çekiliyor. Fakat bu durum o gittikten sonra değişebilir. Yeni tarih anlayışı yine var olacak.\nAma yeni tarihin ya da genel olarak tarihin etkisiyle gerçekten iki tane İsrail olduğu ortaya çıkmıştır. İsraillilerin çoğunluğu tarihle ilgilenmez. Ve Eretz İsrail'in Tanrı tarafından kendilerine verilen bir hak olduğunu düşünürler. Tanrı onlara bir ayrıcalık vermiştir ve onlar bu topraklara sahiptir ama gerçekleri öğrenip kafalarının karışmasını istemezler. Diğer tarafta ise çekingen küçük bir grup ise tarihe ve hatta Yeni Tarih anlayışına açıktır.\n-İsrailli entelektüellerin ve akademik enstitülerin boykot edilmesi tartışılıyor. Bu konu hakkında ne düşünüyorsunuz? Ilan Pappe de boykot yanlısı görünüyor.\n-Ben İsrail ürünleri için yapılacak bir eylemi desteklerken İsrail akademilerine karşı bir boykota karşıyım. İsrail ticaretinin %40'nı AB ve çok azını ise Amerika ile yaptı. Bu yüzden AB'nin İsrail'e karşı bu ekonomik boykotu uygun görmesi, mesela silah ambargosu yapılması etkili olacaktır ve bunda yanlarındayım. İngiltere kendi adına silah satışlarında geçerli olacak bir ambargo uyguluyor. Çünkü İsrail satın aldığı İngiliz askeri araç-gereçlerde geçerli olan kuralları yok saydı.\nBir kültürel ve akademik boykot ise tamamen farklı bir durum; çünkü bu hükümete zarar vermez. Aksine hükümetin elini güçlendirebilir de. Çıkıp \"Görüyorsunuz, işte Anti-Semitizm mevcut ve halkımıza karşı düşmanlıkları var. Hepimiz aynı gemideyiz. Bu yüzden aynı bayrak altında toplanmalıyız.\" diyebilirler. Çoğu İsrail akademisyeni liberaldir. Veya öyle olagelmişlerdir. Onları diyalog ve ilişki kurmaya soğutmamalısınız.\nGerçek problem Amerika'nın İsrail'le olan çok taraflı ve önyargılı ilişki biçimi. Amerika İsrail'e çok yüklü bir destek veriyor, bir yılda milyarlarca dolar. İnsanlık tarihinde bu denli borç örneği nadirdir. Bu da barış sürecindeki durumu hayati bir çelişkiye dönüştürüyor. Bir yandan Amerika kendisini adil arabulucu konumunda sunarken, diğer yandan bu çatışmanın tam anlamıyla bir tarafı konumuna oturuyor. Bununla paralel olarak Moshe Doyan şunu söylemişti: \"Amerikalı dostlarımız bize para veriyor, silah veriyor ve nasihat veriyor. Parayı ve silahlarını alıyor; nasihatlerini iade ediyoruz.\"\nBu noktada Amerikalılar olarak, İsrail'in paranızı, askeri yardımınızı alıp öğütlerinizi ise tamamen gözardı ettiğinden emin olmak size kalmış, Barış sürecini ilerletmesi için İsrail'e kendisi gibi davranma fırsatı vermek de Amerikalılara bağlı.\nAmerika hakkında beni en fazla rahatsız eden şey bu çatışmanın çözümü için hiçbir şey yapamıyor olması ve hiç kimsenin de çözüm getirmek adına yapıcı bir rol oynamasına izin vermemesi. 1967'den bu yana Amerika, Arap-İsrail çalmasıyla ilgili olarak hep diplomasi tekelinde ısrar etti ve AB ile BM'yi hep dışarıda tuttu. Fakat bu bir çözüm üretememiştir. Öyleyse neden Amerika hala herkesi dışlıyor?\n-Askeri güç ve toprak gaspının birleşiminden oluşan \"Demir Perde\" bir zamanlar Filistinlileri ve Arapları İsrail ile anlaşmaya, yani bir tür nihai kabule, zorlamak için oluşturulmuş bir stratejiydi. Gelinen noktada siz \"Demir Perde\"nin kendi içinde bir ideoloji, bir sonuç haline geldiğini söylüyorsunuz.\nGeçen sene içinde, Ariel Şaron 34 tane yeni yerleşim birimi kurdu. Bu tüm bölgeyi bir felakete götürüyor. Uluslararası topluluk, Filistinlileri korumak için İsrail'i engelleme sorumluluğu taşımaktadır. Sıkıntı ise, Bush yönetiminin Şaron'un tezini, yani Arafat'ın uzaklaştırılması gereken bir terörist olduğunu ve Filistin Özerk Yönetiminin terörist bir örgüt olduğunu kabul etmesidir. İki devlet temelinde bir çözüm üzerinde müzakereler ve prensipler için uluslararası kamuoyu ısrarlı olmalıdır. Arap tarafı, bu temel üzerinde müzakere etmeyi teklif de etmiştir. Prens Abdullah'ın Beyrut Arap Birliği zirvesinde de onaylanan planı İsrail'e 1967 yılında işgal ettiği toprakların çoğundan çekilmesi karşılığında, sadece komşularıyla değil, tüm Arap dünyasıyla bir barış ve ilişkileri normalleştirme teklifi sunmuştur. Sonuç olarak Arap dünyası bu çözümde hemfikirdir. Bu prensipler doğrultusunda bir çözüm uluslararası platformda da kabul görmektedir. Uluslararası kamuoyunun yapması gereken, İsrail'e siyasi çözüme geri dönmesi ve Şaron'un öldürmeyi bırakıp müzakerelere başlaması için baskıyı artırmaktır.\nÇev.: Habibe Ustacık",
  "crawled_at": "2025-06-02T10:26:33.995943"
}