{
  "id": "7c183f07-ac27-4099-98e0-d3b0a3544777",
  "title": "Tank İhalesinin İptali İçin Mektup Eylemi",
  "author": "Özgür-Der",
  "year": "2002",
  "issue": "Sayı: 133 - Nisan 2002",
  "url": "https://www.haksozhaber.net/okul/tank-ihalesinin-iptali-icin-mektup-eylemi-3314yy.htm",
  "content": "3 Nisan Çarşamba günü Fatih PTT'de, müslüman yazarların katıldığı, tank ihalesinin iptali için mektup atma eylemi gerçekleştirildi. Ahmet Varol, Alptekin Dursunoğlu, Abdurrahman Arslan, Şemsettin Özdemir, Cevat Özkaya, Kazım Sağlam, Yıldız Ramazanoğlu, Süreyya Yüksel, Bakiye Marangoz, Hasan Güneş, M. Bülent Deniz gibi tanınmış müslüman aydınların yanısıra mektup eylemine 100'ü aşkın kişi de destek verdi.\nİsrail bayrağının yakıldığı eylemde \"Kahrolsun İsrail ve Yerli İşbirlikçileri!\", \"İsrail'e Ölüm!\", \"Tank İhalesi İptal Edilsin!\" şeklinde sloganlar atıldı. PTT önünde bir açıklama yapan Özgür-Der Başkanı Hülya Şekerci, Başbakan'a gönderilen mektubun içeriğini okudu. Mektupta özetle şu ifadelere yer verildi: \"Halkımızın alınteri Siyonist canilere peşkeş çekilemez! Tank ihalesi iptal edilsin! Vahşet boyutlarına ulaşan Siyonist saldırganlığa karşı bütün dünya halklarının tavır aldığı bir ortamda tank modernizasyonu ihalesi adı altında İsrail'e 668 milyon dolarlık kaynak aktarımının hesabını veremezsiniz! TC hükümeti adına, bir yandan İsrail'i işlediği suçlardan dolayı kınar ve Filistin halkına karşı giriştiği cinayetleri önlemek için uluslararası topluma çağrılarda bulunurken, diğer yandan ise halkımızın ekmeğinden, aşından kesilen paralarla Siyonist caniliği ödüllendirmek anlamına gelen bu tutumunuzu nasıl bağdaştırıyorsunuz? Bu tutumunuz işgale, katliama, hukuksuzluğa destek olmak, açıkça Siyonist zalimlerle dayanışma içinde olmak demektir. Oysa müslüman halkımızın yüreği işgal, katliam ve abluka altında tutulan Filistinli kardeşleriyle birlikte atmaktadır. TC hükümetini, halkımızı tarih ve insanlık önünde utandıracak bu yanlış karardan vazgeçmeye ve tank modernizasyonu ihalesini iptal etmeye çağırıyoruz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}