{
  "id": "8a7acc5e-9426-439c-86fd-565ba5ee68da",
  "title": "Dinlerken dinlenememek ve zihindeki yansımalar",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/dinlerken-dinlenememek-ve-zihindeki-yansimalar-3507yy.htm",
  "content": "28 Kasım akşamı, Kanal D'de, Erbakan Hoca'yla bir canlı röportaj yayınlandı.\n'Erbakan, reytingde Gül'ü solladı!..' diye değerlendirildi, medyada. Şahsen, böyle bir yarış varmış gibi gösterilmesini bile abes buluyorum.\nHoca, seçim dönemine göre daha zindeydi ve sunucunun tuzak suallerine bile, 77 yaşındaki bir kimse için ilginç görülmesi gereken, çok sür'atli bir intikal cevvâliyeti içinde ve kendi mantığı açısından tutarlılık içinde karşılıklar vermekteydi. Seçim döneminde gözlenen hırçınlığı yatışmış, biraz dingin hale gelmiş gibiydi; ama, yine de, söz AK Parti'ye gelince, ses tonu ve mimikleri, yine de belli bir tavır İçinde olduğunu söyleyenlerin yanılmadıklarını doğrulayacak mahiyetteydi. Bu, insan ilişkilerinde oldukça nâzik olduğu bilinirken, söz, Tayyib Bey ve Abdullah Gül'e gelince, bir kaç defa, 'Sayın Tayyib' ve sadece 'Abdullah' diye söz etmesinden de çıkarılabilir. Tayyib Bey'in Avrupa ülkelerindeki gezilerini, 'Abdullah'dan geri plana düşmemek ve öne çıkmak için tertiplenmiş geziler' şeklindeki değerlendirmesi ise, kendisinden beklenmeyecek izah şekliydi.. Bu arada, 'AK Parti'yi tebrik ettiniz mi?' şeklindeki bir soruyu yuvarlak ifadelerle geçiştirmesi de, dikkat çekiciydi.\nErbakan'ın, özellikle Kıbrıs Harekatı'yla ilgili olarak anlattıkları ilgi çekiciydi. Bu bilgilerin, 28 yıldır, sağda-solda, dağınık vaziyette dile getirilmekle yetinilip; derli toplu, tartışmaya açık ve tarihî bir kaynak teşkil edecek şekilde yazılmamış olmasına hayıflandım. Erbakan'ın, bu vesileyle, daha sonraları, kendisine karşı da darbe yapan bir güce karşı son derece öğücü sözler söylemesi ve zamanın Genel Kurmay Başkanı Semih Sancar'a 'Mareşallik teklif ettiklerini' açıklaması, dikkat çekiciydi. Halbuki, Kıbrıs'ta sadece bir askerî çıkarma yapılmıştı, bir savaş olmamıştı ve karşıda bir ordu olmadığından, büyütülecek bir askerî başarı da söz konusu değildi. Erbakan'ın, geçen hafta, 'Kıbrıs'ta, müzakereler için, gerektiğinde geri çekilmek üzere, zaten hedeflediğimizden fazla yerleri almıştık.' şeklindeki sözleriyle dikkati çeken Kenan Evren'i, bu konuyu bilmemekle nitelemesi, işin içinde bizzat olduğunu söylemesi de dikkat çekiciydi..\nHoca'nın, seçimlerle ilgili değerlendirmelerde bulunurken, 'Millî Görüş'ün, yüzde 40'la iktidara geldiğini' söylemesi; ama, AK Parti'nin başarısızlıklarının faturasının ise, sadece AK Parti'ye ait olacağını belirtmesi, ilgi çekici bir mantık sergiliyordu.. Ve, başarısızlık halinde, halk, onları da Ecevit gibi, sandığın dibine gömerdi. Bu esnada, program sunucusu Uğur Dündar, 'Halk sizi de sandığa gömmedi mi?' manasına gelen bir sual sorduğunda, Hoca'nın, 'AK Parti'liler kendilerinin de Milli Görüş'çü olduklarını; vatandaştan, Erbakan'ı Cumhurbaşkanı yapacaklarını söyleyerek oy istediklerini, bu yüzden, hatta Saadet Partisi'nin sandık müşahidi olarak vazifeli olanların bile AK Parti'ye oy verdiklerini' söylemesi ilgi çekiciydi. Amma, bu konuyu, sadece CHP'nin iktidara geleceği korkusuyla izah etmeye çalışması tatmin edici değildi. Fazilet'in yaklaşık yarısının bir yıl içinde geniş halk kitlelerini o kadar kucaklayabilmiş ve diğer yarısının ise, bu kadar kenarda kalmış olmasının sadece o şekilde izah edilemeyeceğini düşünüyorum. Onun başka sebebleri olmalıdır ve onlar üzerinde düşünülmelidir, herhalde.\nBu arada, Hoca'nın 30 yılı aşkın bir zamandır 'Milli Görüş' dediği terkibin içine nelerin girdiğini, niceleri bildiğini zanneder ve bu tanım, genel olarak Millet-i İslam/ Millet-i İbrahim gibi İslami ıstılahların sınırları içinde değerlendirilir. Ama, Erbakan Hoca'nın son tv programında anlattığı Millî Görüş, dış güçlere karşı direnen herkesi içine alıyorcasına, çok geniş bir yelpazeye yayılmıştı.. Halbuki, genelde dış güçlere karşı, ülkenin itibarını herşeyden önce düşündüğünü söylemeyen hemen hiç kimse yoktu.. Evet, o gece, Erbakan Hoca'nın sözlerinde, Millî Görüş, oldukça pelteleşti. Ki, Hoca, 10 yıl öncelerdeki 'Atatürk hayatta olsaydı, Millî Görüş'çü olurdu' şeklindeki sözünü bu programda da tekrarladı.. (O zaman, sadece milletvekili olan şimdiki Başbakan Yardımcısı Şener'in bir yurtdışı gezisinde, bu sözü savunması etrafında şekillenen şiddetli bir tartışmayı hatırlıyorum..)\nHoca'nın, Ecevit'in bile, 'dış güçlerce, kendilerine hizmet etmeyeceği anlaşıldığı için iktidardan uzaklaştırıldığı' manâsına gelecek sözleri ise, daha bir şaşırttı beni. Bu arada,'dış güçlerin, toplumda, alternatif olarak, niye SP'yi değil de, AK Parti'yi ön plana çıkardığı' sorusuna cevab verirken,'dışgüçlerin, çok zekî olduklarını, insanların gözlerine bakarak bile, kendilerine kimin daha iyi hizmet edeceğini belirlediklerini' söylemesi de, bir hayli ilginçti..\nBütün bunlardan sonra, denilebilir ki, o programın genel bir değerlendirmesi için, içinde yarısına kadar su bulunan bir bardağın tarifinde olduğu üzere, yarısına kadar dolu diye iyimser-olumlu veya yarısına kadar boş bardak diye karamsar-olumsuz olarak değerlendirmenin her ikisi de mümkündü..\nEvet, Erbakan'ı şairin,'İstanbul'u dinliyorum, gözlerim kapalı..' mısraını değiştirip, 'Erbakan'ı dinliyorum, gözlerim açık..' diyerek dinledim..\nBu şekilde dinlememeyi tercih ederdim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}