{
  "id": "ea21442c-6424-499d-850f-ffaa7a237c29",
  "title": "Arapça Üzerine...",
  "author": "İbrahim Sarmış",
  "year": "2002",
  "issue": "Sayı: 131 - Şubat 2002",
  "url": "https://www.haksozhaber.net/okul/arapca-uzerine-3274yy.htm",
  "content": "- Arapça nasıl bir dildir ve hangi dil ailesine mensuptur?\n- Arapça, köklü ve zengin Sami dillerinden biridir. Sami dillerden Akadça, Sümerce, Babilce gibi bazıları zamanla yok olurken, Süryanice ve İbranice gibi bazıları günümüzde ancak dar bir çerçevede varlığını sürdürmektedir. Arapça ise, özellikle Kur'anı Kerim ve Hz. Muhammed(s)'in peygamberliği sayesinde varlığını koruduğu gibi, İslam medeniyetinin yükselişi ve yayılışına paralel olarak İslam ümmetinin bir bakıma ortak medeniyet dili haline gelmiş, zamanla zenginleşerek etkinliğini artırmıştır. Orta Asya'dan İspanya'ya kadar yaşayan Müslüman kavimlerin dillerinde çok büyük izler bırakmıştır. Öyle ki yirminci yüzyılın ortalarına kadar sözünü ettiğimiz coğrafyanın hemen her bölgesinde bir Müslüman her bölgenin halkı ile temel bazı şeylerde meramını ifade edecek kadar ortak Arapça kelimelerle anlaşma sağlayabilirdi.\nÖrneğin hayat, memat, emanet, hıyanet, ibadet, taharet, ahlak, şart vb. burada sayamayacağımız yüzlerce kelime İslam kavimleri arasında ortak olarak kullanılır ve insanların temel birtakım şeylerde anlaşmalarını sağlardı.\nAncak emperyalizm Müslüman halkları dil, tarih, kültür, ekonomi gibi alanlarda bölüp parçaladığı gibi ulusçuluk akımlarını körükleyerek ve bölücü eğitim politikalarını uygulayarak kültürel hayatın dokusu olan dilde de birbirine yabancılaştırmıştır. Bugün de ortak inanç ve ortak tarih ürünü olan kelime ve kavramların birtakım çevreler tarafından öcü gibi görülmesi ve dışlanıp nesillere unutturulması için yoğun çabaların gösterilmesinin altında yatan sebep budur.\n- Kuranın apaçık bir Arapça ile indirilmiş olması (Şuara,193-195), Kuran dilinin günlük dil düzeyinde olduğu anlamına mı gelir? Başka bir deyişle, Kur'an, İngiliz şair Yeats'ın ifade ettiği gibi, filozof gibi düşünüp sıradan insanın kullandığı bir dil ile mi hitap etmeyi amaçlamaktadır?\n- Kur'an, Arapça bilen herkesin anlayabileceği bir dille indirilmiştir. Kur'an bunu birkaç kez belirtmektedir. Konuşulan veya yazılan Arapçayı anlayan herkes Kur'anı anlayabilir.\nAncak Kur'an, hayatın tümünü kapsayan bir kitap olduğundan yeterince anlaşılabilmesi için okuyucunun üzerinde yeterince çalışması ve bilgi birikimini her gün çoğaltması gerekir.\nBilindiği gibi insanların bilgi ve anlama seviyeleri farklıdır. Bu bakımdan ayrı bir bilgi ve araştırma gerektiren kimi konuları ve anlatımları anlamak için okuyucunun bunlar üzerinde daha fazla çalışması ve yoğunlaşması gerekmektedir. Çünkü bu konular ve anlatım şekilleri biraz da ihtisas işi olup ancak o alanlarda bilgilenmiş olan kişiler tarafından rahatlıkla anlaşılabilmektedir. Bu da Kur'an'ın anlatımındaki güçlükten veya anlaşılmazlığından değil, okuyucunun bilgi ve birikimi ile ilgili olan bir durumdur.\nKur'an'ın ne dediğini anlamaya çalışmak, her Müslüman üzerine farzdır. Yani her Müslüman onu bizzat anlamaya çalışmakla yükümlüdür. Bunu yapmadığı zaman haram işlemiş ve dinini öğrenmeyerek cahil yaşamış, hem dünyasını hem ahiretini karartmış olur.\nArapça bilmeyenler tercüme ve tefsirlerinden okuyarak Kur'anı anlayabilirler. Günümüzde bu ihtiyacı karşılamak için yeterince tercüme ve tefsirler bulunmakta ve yazılmaktadır.\n- Kur'an'ın indiği dönemdeki Arapça ile bu dilin çağdaş kullanımı arasında farklar var mıdır?\n- Yüce Allah Kur'anı Kerim'i o gün kullanılan Arapça ile indirmiştir. Şüphesiz zaman içinde her şey gelişip değişime uğradığı gibi diller de gelişmekte ve değişime uğramaktadır. Özellikle Müslümanların yükselişi ve yapılan fetihler neticesinde toplumla beraber Arapça da gelişmiş ve zenginlik kazanmıştır. Başka dillerde bu gelişme ve evrimleşme onlarda büyük değişikliğe yol açmaktadır. Örneğin Türkçe'de bu değişiklik o kadar büyük olmaktadır ki elli yıl önce yazılmış bir makaleyi veya yapılmış bir konuşmayı bugün lise öğrencileri ancak sözlük yardımı ile ve güçlükle anlayabilmektedir.\nAma Arapça, Kur'anı Kerim sayesinde orijinal şeklini koruyarak gelişme ve zenginleşme göstermiştir. Çünkü Kur'anı Kerim'in dili değişiklik kabul etmediğinden her devirde yaşayan hayat dili ile beraber yaşamıştır. Onun için Arap dilinde büyük gelişme ve zenginleşme meydana gelmesine rağmen, Kur'an'ın dili olarak orijinal Arapça bugüne kadar kendini korumuş ve devam etmiştir. Bu bakımdan Kur'an Arapçası ile her devirde kullanılan kitap Arapçası arasında zenginlik dışında bir fark yoktur.\nFakat Arap toplumunun değişik bölgelerinde halkın konuşmada kullandığı Arapça lehçeler ile Kur'an'ın dili Arapça arasında büyük farklılıklar meydana gelmiş, hatta neredeyse bu lehçeler birbirinden ayrı diller haline gelmiştir.\nSözlü Arapça'da meydana gelen bu farklılaşmanın benzerini Türkçe'de de görüyoruz. Değil asırlar önceki Türkçe bir metni okuyup anlamak, yüzyıl önce yazılmış bir metni bugünkü nesil okuyup anlamaktan âciz kaldığı gibi, kısa bir zaman sonra gelecek nesiller de bugünkü dili anlamakta zorluk çekeceklerdir.\nKitap dili ile konuşma dili şeklindeki bu ikilik, Arap toplumu için giderilmesi uzun zaman ve büyük çaba isteyen büyük bir problemdir. Nitekim dilde yabancılaşmanın da açık örneklerinden biridir. Bu yabancılaşmanın sonucu olarak bugün okumuş aydın dışında Arap halklarının Kur'anı anlaması da zorlaşmıştır.\n- Arap dilinin özelliklerini kavramada yahut Kur'an'ın kavramlarını doğru anlamada cahiliyye şiirinden faydalanmak mümkün müdür?\n- Kur'an-ı Kerim dışında Arap dilinin ilk örnekleri olması açısından cahiliyye devri şiirinden de şüphesiz yararlanılabilir. Dildeki sözcük ve kavramların orijinal anlamlarını belirlemek için o dilde yazılmış ilk metinlere başvurmak doğal bir yöntem olduğu gibi, Kur'an'da geçen kimi sözcük ve terimlerin orijinal anlamını belirlemede indiği zaman çağdaşı olan metinlerdeki kullanışlardan yararlanmak da doğal bir şeydir.\nBilindiği gibi Kur'an, indiği dönemde kullanılan birçok sözcüğü kavramlaştırarak sözlük anlamlarına kavramsal anlamlar yüklemiştir. Bu kavramsallaştırmayı daha çok ibadetlerde görmek mümkündür.\nAncak cahiliyye şiiri olarak meşhur olan kimi metinler sonraki nesillere yazılı değil, sözlü olarak geldiği için orijinallikleri konusunda birtakım tartışmalar bulunmaktadır. Ne olursa olsun, bunlardan yapılacak örneklemeler temel bilgi olmaktan çok, ancak yardımcı bir bilgi sağlayabilir. Çünkü temel yine Kur'an'ın kullanışıdır.\n- Kur'an'ı anlama çabalarında dil incelemesinin rolü nedir?\n- Kur'an'ı anlama çabalarında dil incelemesinden amaç, dilin ilk döneminde ifade ettiği orijinal anlamı kavramak ve ortaya çıkarmak ise, şüphesiz bunun yararı büyük olur. Çünkü sözcüklerin zamanla ilk anlamları üzerine başka anlamlar da yüklenir ve anlam genişlemesine uğrarlar. Dil incelemesi, sözcüklerin zamanla oluşmuş ve orijinal anlamı yansıtmayan anlam ve kullanışların varsa yanlışlığını veya sapmaları ortaya çıkarmış olur.\nMesela, yaratmak, anlamındaki \"ha-la-ka\" fiilinin, önceleri Yüce Allah dışındaki varlıklar için kullanılması tasvip edilmezken, bugün anlam genişlemesine uğrayarak insanların yaptıkları bazı işler için de kullanıldığını görüyoruz. Arapçada birine zorluklar çıkarmak, anlamında \"Halaka lehu meşâkil\" ifadesinin hem yazıda hem konuşmada bugün kullanıldığı gibi, Türkçe'de de \"Ortam yaratmak, sorun yaratmak, imkan yaratmak\" şeklinde kullanılmaktadır.\nAma her asırda alimlerin ve toplumun genel olarak anladığı ve üzerinde anlaştığı kavramları ve kullanışları devre dışı bırakıp \"dine uymuyoruz, bari dini kendimize uyduralım\" anlayışıyla modernizm adına birtakım girişimlerde bulunmak ve kavramlara boyun eğdirmenin yarar değil zarar getireceği şüphesizdir.\nÖrneğin, \"da-ra-be\" fiilini ele alalım. Temel bütün sözlüklerde bu kipin ifade ettiği anlamlar açık iken, günün konjonktürel modernist zevkini tatmin etmek ve bu yolla birtakım dünyevi çıkarlar sağlamak için hiç ilgisi olmayan anlamlara çekerek kullanmak, tahrif etmekten başka bir şey olmaz. Mesela ayette geçen \"Onlara vurunuz\" anlamındaki ifadeyi \"Onları boşayınız\" veya \"Onları çiftleştiriniz\" şeklinde anlamak, \"Başörtülerini yakalarının üzerine vursunlar\" ifadesini \"başı örtmek değil, yakayı örtmek\" şeklinde anlamak, konjonktürel modernizm adına tahrif yapmaktan başka bir şey değildir. Çünkü başı örtmeyen şeye başörtüsü denilmeyeceğini sıradan bir vatandaş bile anlamaktadır.\nYine \"yaptıklarının cezası olarak hırsızlık yapan kadın ve erkeğin ellerini kesiniz\" (Maide, 38) \"ellerini kesiniz\" ifadesini \"Ellerinin bir yerini kanatınız\" veya \"Hırsızlık yapmalarını önleyiniz\" gibi suçla orantılı ve cezanın caydırıcılığıyla asla bağdaşmayan anlamlarda olduğunu söylemenin dil incelemesi ile hiçbir ilgisi yoktur. Bunlar olsa olsa modernist konjonktürün hevesini tatmin etme çabalarından başka bir şey olmaz.\n- Kur'an'ın dili olan Arapça'nın erkek merkezli bir dil olduğunu söyleyebilir miyiz\n- Arapça'nın erkek merkezli bir dil olduğu, düşüncesi doğru değildir. Her şeyden önce Arapça'da kişileri belirten zamirler ve işaret isimlerinde kadın ve erkekler için kullanılan kipler eşit sayıda olduğu gibi, kişilerin eylemlerini belirten bütün fiil çekimlerinde de kadın ve erkekler için kullanılan kipler eşit sayıdadır. Dolayısıyla muhatap alma yönünden kadın ile erkek arasında dilde öncelik veya sonralık gibi bir farklılık söz konusu değildir. İbadet ve hukuk terminolojisinde her iki cinse hitap etmek veya sorumlu­luk yüklemek için, özellikle ayrı olarak belirtmeyi gerektiren yerler dışında, her iki cinsi kapsayacak şekilde genel ifadeler kullanmak esastır. Nitekim borçlar, miras ceza, ticaret kanunları gibi seküler hukuk metinlerinde de özne veya nesne olarak belirtilen şahıslar hep ortak kip ile belirtilmekte ve nitelendirilmektedir. Kimse de burada niçin her iki cinsi belirten sözcükler kullanılmamaktadır, diye aklına getirmez.\n\"Şu borcu şu zamanda ödemeyen kişiler şu cezaya çarptırılır\" veya \"Kim başkasının hanesine tecavüz ederse şu cezaya çarptırılır\" veya \"Ölen kişinin bıraktığı miras varisleri orasında şu oranlarda taksim edilir\" gibi, özellikle kadın veya erkek olarak belirtilmesi gereken yerler dışında hep ortak kipler kullanılır.\nKur'an'ın dilinde de bu şekildedir. Kadın veya erkek sınıfına özgü bir durum söz konusu olmadıkça hep ortak kipler kullanılır ve bu kipler hem erkek, hem kadın sınıfını kapsar.\nŞüphesiz dilin kullanımı ve anlaşılması konusunda her toplumda örf diyebileceğimiz bir teamül oluşur. Bu teamülde hangi kelimelerin nerede ve ne zaman kullanılırsa nasıl anlam ifade edeceği konusunda sosyal bir mutabakat meydana gelir. Bu mutabakat her iki cins tarafından da eşit oranda kabul edilir ve uygulanır. Buna bazı örnekler verebiliriz:\n\"Ey insanlar! Sizi bir erkek ile bir dişiden yarattık...\" (Hucurat, 13) ayetinde hitap hem erkeği hem de kadını içerecek şekilde \"insanlar\" sözcüğü kullanılarak yapılmaktadır. Hem kadın hem de erkek kendini bu sözcüğün içinde kabul etmektedir.\nBunun yerine \"Ey erkekler\" veya \"Ey kadınlar\" sözcükleri kullanılsaydı, diğer cins kendini bunun içinde görmez ve muhatap kabul etmezdi.\nYine \"Ey inananlar! Kendinizi ve aile fertlerinizi ateşten koruyun\" (Tahrim, 6) hitabında erkek kipi kullanılmasına rağmen inanan kadın ve erkek kendini bu hitabın kapsamında görmektedir. Ama \"Ey inanan erkekler\" veya \"Ey inanan kadınlar\" denilseydi, diğer cins kendini bunun dışında görür ve kendisini de kapsadığını düşünmezdi.\nYine \"Ey inananlar! Namazı kılınız ve zekatı veriniz\" ifadesinde de erkek kipler kullanılmış olmasına rağmen, toplum bu kiplerin aynı zamanda kadın ve erkek cinsini kapsadığını anlamaktadır. Toplumda dili anlama ve algılama konusunda örf ve teamül bu şekilde oluşmuştur.\nAma yalnız kadınlara veya erkeklere yönelik bir hitap olsaydı o zaman da sadece kadın veya erkek cinsini belirten kipler kullanılırdı ve bu kiplerin diğer cinsi içermediği anlaşılırdı.\nAma öneminden dolayı her iki cinse ayrı ayrı seslenmek gerektiğinden şu ayette her iki cins için ayrı kipler kullanılmaktadır. Mesela:\n\"Mümin erkeklere söyle, yabana kadınlara bakarken bakışlarını kıssınlar ve namuslarını korusunlar. Bu, onların daha çok arınmalarını sağlar. Şüphesiz Allah yaptıklarını bilir.\" (Nur, 30)\nGörüldüğü gibi burada sadece erkeklere seslenilmekte ve şehvet duygusuyla yabancı kadınlara bakmamaları emredilmektedir. Burada kullanılan kipin karşı cinsi de kapsadığını hiç kimse söyleyemez. Ayet şöyle devam ediyor:\n\"Mümin kadınlara da söyle, yabana erkeklere bakarken bakışlarını çevirsinler ve namuslarını korusunlar...\" (Nûr, 31) Burada da görüldüğü gibi kadınlara hitap edilmekte ve kullanılan kip sadece kadınları kapsamaktadır. Hiçbir kimse bunun erkekleri de kapsadığını söyleyemez.\nAyetin sonunda ise, \"Ey müminler! Mutlu olmanız için hepiniz Allah karşısında tevbe ediniz\" denilerek mümin kadın ve erkek her iki cinsi kapsayacak bir kip kullanılmaktadır. Çünkü iki cinsin de Allaha tevbe etmesi ve mutluluğa kavuşması gerekir.\nBurada kullanılan erkek kipinin yalnız erkekleri veya yalnız kadınları kapsadığını hiçbir kimse söyleyemez.Çünkü toplumun dili anlama örfü bu şekilde oluşmuş ve insanlar bu hitabı böyle anlayagelmiştir.\nTürkçeden bir örnekle gösterirsek durum daha iyi anlaşılır. Örneğin, \"öğrenciler sınıftan çıktılar\" dediğimiz zaman, \"Öğrenciler\" sözcüğü hem kız öğrencileri hem erkek öğrencileri kapsar. Dolayısıyla burada şu veya bu cinse hitabe-dildiği ve diğer cinsin bunun dışında olduğu söylenemez.\nAma \"Erkek öğrenciler sınıftan çıktılar\" dediğimizde, bunun kız öğrencileri kapsamadığı, yine \"Kız öğrenciler sınıftan çıktılar\" dediğimizde de bunun erkek öğrencileri kapsamadığı ve karşı cinsin bunun dışında olduğu anlaşılır.\nŞüphesiz her dinde sadece erkeklere ve sadece kadınlara yönelik hükümler ve yükümlülükler vardır. Seküler yasalarda da durum böyledir. Kadınların özel statüleri, giyimleri, aile ilişkileri, sosyal ilişkileri gibi alanlarda yalnız kadını ilgilendiren konularda şüphesiz dilde kadın cinsini belirten kipler kullanılacaktır. Örneğin:\n\"Ey kadınlar!.. İlk cahiliyyedeki gibi açılıp saçılmayın\" (Ahzab, 33) denildiğinde, bunun yalnız kadınları kapsadığı kullanılan kipten anlaşılmaktadır. Böyle bir kullanımdan dolayı hiçbir kimse erkeklerin de bu hitap kapsamında olduğunu söylemediği gibi, burada cins ayırımı yapıldığı ve erkeklerin gözardı edildiğini de söylemez. Dili anlama ve algılama konusunda toplumda oluşmuş olan örf veya teamül bunun çerçevesini çizmektedir.\nYine her iki cins ayrı ayrı belirtilmek istendiğinde her iki cinsi belirten ayrı ayrı kipler kullanılmaktadır. Örneğin:\n\"Şüphesiz Müslüman erkekler ve Müslüman kadınlar, mümin erkekler ve mümin kadınlar, boyun eğen erkekler ve boyun eğen kadınlar, doğru sözlü erkekler ve doğru sözlü kadınlar, sabırlı erkekler ve sabırlı kadınlar, oruç tutan erkekler ve oruç tutan kadınlar, ...\" (Ahzâb, 35)\nSonuç olarak her toplumda hangi sözcüklerin ve kiplerin her iki cinsi veya cinslerden birini belirttiği konusunda bireyler arasında bir örf ve teamül bulunur. Dışarıdan bakıldığında \"Niçin bu sözcük yerine başka sözcük kullanılmamıştır?\" diyebileceğimiz yerlerde aslında cinsler arasında öncelik veya sonralık söz konusu değildir. Onun kullanım felsefesini ve kapsamını sahipleri doğru olarak anlamakta ve algılamaktadır.\n- Kur'an'ı anlarken sembolik yorumlara haddinden fazla meyletmek ve Kur'an'ı şifreler bütünü olarak algılamada Arap dilinin bir rolü söz konusu mudur? Yoksa bu yaklaşımda insanın bakış açıları mı etkilidir?\n- Her dilde haikat ve mecaz olayı vardır. Aslında mecaz, kelimelerin anlamlarında meydana gelen bir genişlemedir. Bir sözcük başlangıçta belirli bir nesneyi veya olayı ifade ederken, kullanılacak yeterli sözcük yoksa, aynı sözcük daha sonra ortaya çıkan nesneleri veya meydana gelen olayları belirtmek için de kullanılır. Böylece sözcük, anlam genişlemesine uğrayarak ilk kullanılışı hakikat, daha sonraki şeyler için kullanılışı da mecaz olur.\nArap dilinde de durum budur. Sözcüklerin ilk kullanıldıkları anlamları hakikat, daha sonraki şeyler için kullanılışı da mecazdır. Mesela;\nDebelenen canlıya \"Dâbbe\" denir. Kur'anı Kerim \"Yeryüzünde debelenen her canlının rızkını Allah verir\" (Hûd, 6) buyurmaktadır. Kur'an bu kelimeyi \"hareket eden, debelenen\" anlamında kullandığı zaman bugünkü anlamda hareket eden tank yoktu. Daha sonra tank yapıldı ve ona da canlı bir varlık gibi debelendiğinden, süratle debelenen anlamında \"Debbâbe\" adı verildi. Kelimenin ilk kullanışı ile sonraki kullanışı arasında ortak özellik, debelenme ve hareket etmedir, ilk kullanış hakikat, daha sonraki kullanış ise, mecazdır.\n\"Çok yayan\" anlamında Radyo'ya \"Mizyâ\", \"çok İten\" anlamında askerî topa \"Midfa\", \"hareket ettiren\" anlamında otomobil motoruna \"Muharrik\", \"çok dolaşan\" anlamında otomobile \"Seyyare\", \"çok uçan\" anlamında uçağa \"Taire Tayyare\", \"İçine alan\" anlamında otobüse \"Hafile\" gibi sonradan çıkan şeylere önceleri başka şeyler veya işler için kullanılan kelimeler mecaz yolu ile isim olarak verilmiştir.\nDil bilginleri mecaz konusunda çok güzel bir kural koymuşlardır O da \"Bir sözcüğü hakiki anlamında almak mümkün olduğu sürece mecaz anlamında kabul etmek doğru olmaz\" kuralıdır. Değilse, dilde karışıklığı önlemek ve hangi sözcüğün gerçek sözlük anlamında olduğunu, hangisinin mecazi anlamda kullanıldığını kestirmek mümkün olmaz. Onun için gerçek sözlük anlamı almak mümkün olduğu sürece sözcükleri mecaz veya sembolik anlamlarda anlamak doğru değildir.\nKur'an-ı Kerim yer yer sembolik ifadeler kullanır. Mesela \"Bulunduğumuz köye ve kervana sor\" (Yusuf, 82) ayetinde kastedilen, köyde ve kervanda bulunan insanlardır. Köyün ve kervanın kendisi konuşan şeyler olmadığı için köyde ve kervanda bulunan insanlara sorması istenmektedir.\nYine \"Eğer hasta veya yolculukta iseniz yahut biriniz ayak yolundan gelmişse veya kadınlarla temas etmişseniz ve bu durumlarda su bulamamışsanız tertemiz bir toprağa teyemmüm ediniz... \"(Nisa, 43) ayetinde \"ayak yolundan gelmek\" ifadesi \"Tuvalette abdest bozmak\" yerine, \"kadınlarla temas etmek\" de \"Onlarla cinsel ilişki kurmak\" yerine mecaz olarak kullanılmıştır.\nYine \"Sizi bir nefisten yaratan ve gönlünün huzura kavuşacağı eşini de ondan var eden Allah'tır. Onu kaplayınca (sarınca, örtünce), eşi hafif bir yük yüklendi ve bu halde bir müddet taşıdı...\" (Araf, 189) ayetinde geçen \"Ğaşşâ\" fiili, tercümede verildiği anlamlara gelmektedir. Ama anlatmak istediği, erkeğin eşi ile cinsel ilişki kurmasıdır.\nYine \"ikisi ağaçtan tadınca, ayıp yerleri kendilerine göründü.\" (Araf, 22) ayetinde geçen \"Sev'ât\" kelimesi kötülük, anlamındadır. Bu kelime kadın ve erkeğin genital organları, yani \"fere\" kelimesi yerine mecaz olarak kullanılmaktadır.\nKur'an bu sözcükleri açıkça kullanmak yerine, mecazi bir anlatımla başka kelimeler kullanmaktadır. Bunun örneklerini çoğaltmak mümkündür. Kur'anı Kerimin edep ölçüsünü korumak için anlatımda bu üslubu tercih ettiği anlaşılmaktadır.\nYukarıda değindiğimiz dil incelemesinin yarar ve sakıncası burada da söz konusu olabilmektedir. Şüphesiz bir sözcüğü sözlük anlamı, yani hakikat anlamı ile almayı engelleyen bir karine varsa, onu mecaz veya sembolik anlamda kabul etmek gerekir. Arap dilinde ve Kur'anı Kerimde bu tür kullanışlar pek çoktur. Ama sözlük anlamını almayı engelleyen bir karine yoksa, sırf kimi zevkleri tatmin etmek veya yenilikçi görünmek için mecaza yahut sembolizme gitmek doğru olmaz.\nSon yıllarda Türkçe okuyanlar arasında haklı bir şöhrete sahip olan, değerli ve yararlı bir meal-tefsir çalışması bu konuda ölçüyü biraz kaçmakta ve bazı yerlerde uygun olmadığı halde sembolik açıklamalara gitmektedir. Bu da okuyucuların zihinlerinde birtakım yanlış anlama ve sapmalara yol açabilmektedir.\nSembolik anlatıma örnek olarak şu ayeti verelim: \"Allah göklerin ve yerin nurudur. Onun nuru, içinde ışık bulunan bir kandil yuvasına benzer. O ışık bir cam içindedir. Cam ise, sanki inci gibi parlayan bir yıldızdır. Bu, doğuda ve batıda olmayan bereketli bir zeytin ağacından yakılır. Ateş değmese bile, neredeyse yağın kendisi aydınlatacak! Nur üstüne nurdur. Allah dilediğini nuruna kavuşturur\" (Nûr, 35)\nBu ayetteki anlatımın sembolik olduğunu tefsircilerin geneli söylemekte ve her biri ayette geçen unsurları değişik şekillerde anlamlandırmağa çalışmaktadır.\nAncak, birkaç yerde belirtildiği gibi Kur'an apaçık bir dil ile indirilmiştir. Zorunluluk olmadıkça sembolizme veya mecaza gitmek doğru değildir. Aksi halde genelde dil ve özelde Kur'an, herkesin kendine göre mecaz kabul ettiği sübjektif yorumlara gider ve dil yahut Kur'an içinden çıkılmaz şifreler bütünü haline gelir. Her dilde hakiki anlam temeldir, mecazi yahut sembolik anlam ise istisnadır.\nTeşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}