{
  "id": "f6158d35-375d-4080-bbcf-4b78157bbefb",
  "title": "3 Kasım Seçimleri: Laik Dayatmaya Tepki",
  "author": "Haksöz",
  "year": "2002",
  "issue": "Sayı: 140 - Kasım 2002",
  "url": "https://www.haksozhaber.net/okul/3-kasim-secimleri-laik-dayatmaya-tepki-3478yy.htm",
  "content": "3 Kasım seçimleri Ak Parti'nin kesin zaferiyle neticelendi. Birinciliği zaten daha seçimlerden önce herkesçe kabullenilmişti ama Ak Parti'nin bu oranda bir farkla seçimleri kazanması, üstelik meclis aritmetiğine bu farkın neredeyse anayasa değişikliği için gerekli sandalye sayısıyla yansıması yankı uyandırdı. Seçim sürecinde Yargıtay'dan Yüksek Seçim Kurulu'na, Cumhurbaşkanından orduya kadar devletin \"derin\" kurumlarınca engellenmeye, çelmelenmeye çalışılan; medya marifetiyle sürekli hakkında istifhamlar oluşturulan ve seçmen nezdinde karanlık, şüpheli, tehlikeli bir imaj çizilen bir partinin tüm bu zorluklara rağmen elde ettiği sonucu büyük bir başarı olarak teslim etmek gerekir.\nAk Parti'nin zaferinde öncelikle Recep Tayyip Erdoğan'ın kişiliği, ilaveten parti kadrolarının ve söyleminin ardı ardına gelen krizlerle hayatından bezmiş halk nezdinde umut arayışına tekabül etmesi belirleyici rol oynadı. Bununla birlikte Türkiye siyasetinin izlediği grafik açısından adeta bir temel karakteristik görüntüsü veren sürekli umut tazeleme ve yenilik arayışı olgusunun da sonuca katkısı gözden kaçmamalı.\nŞöyle ki, son dört seçimin hepsinde farklı partilerin birinci gelmesi ve bir seçimde ipi önde göğüsleyenin ertesi seçimde ciddi bir varlık gösterememesi olgusu mevcut partilerden öte kurulu sistemle ilgili temelli bir sıkıntının mevcudiyetine işaret ediyor olsa gerek. Aslında ardı ardına tıkanan, tükenen partiler görüntüsünün altı kazındığında çıkacak manzara düzenin tükenişidir. Her tarafından su alan köhne bir geminin sürekli kaptan değiştirerek yolculuğunu sürdürmeye çalışmasına benzer bir durumdur söz konusu olan. Halbuki, sorunun kaynağı kaptan değil, bizatihi geminin kendisidir. Tabi bu çürümüş, tükenmiş geminin idaresi bir de çapsız, basiretsiz kaptanların eline geçtiğinde sıkıntılar katlanmakta, felaket boyutlarına varmaktadır, o da cabası!\nAk Parti Niçin Kazandı?\nAk Parti'nin seçim başarısını kimi çevreler sadece koalisyon hükümetinin başarısızlığı, özellikle de ekonomide yaşanan sıkıntılarla açıklama çabasındalar. Mevcut koalisyon hükümetinin üç buçuk yıllık performansının seçim sonuçlarına doğrudan yansıdığı tartışmasız bir gerçek. Aslında startı daha önceye 1997'ye uzanan, Ecevitli, Yılmazlı ve 1999 seçimleri ertesinde eklenen MHP'li kabus gibi bir beş yılın ardından siyasi yapının köklü bir değişime uğrayacağı bekleniyordu. Yolsuzluk ve yoksulluk gündeminin seçmenlerin tercihlerinde belirleyici bir faktör olduğu kesin. Ama koalisyon partilerinin eriyişini izah eden bu iddia Ak Parti'nin yükselişini izahta yetersiz kalıyor.\nAk Parti'ye yönelimin arka planında büyük ölçüde sistemin baskıcı ve otoriter uygulamalarına tepki olduğu aslında herkesçe bilinmekte. Ne var ki, seçim sonuçlarını sistemin efendilerince gerekirse bin yıl sürdürüleceği dillendirilen 28 Şubat sürecinin sistematik baskı ve umutsuzluk ortamına açık bir tepki olarak yorumlamak düzen çevrelerini rahatsız ediyor. Bu tutum Ak Parti yönetiminin \"gerginlikten kaçınma\" diye adlandırdıkları ürkek ve edilgen politikayla da örtüşünce ortalığı siyaset karşıtı \"siyasi\" açıklamalar kaplıyor. Ak Parti yönetimi rahat esenlikte olma niyetiyle göz göre göre tuzağa düşüyor.\n\"Halk bizden öncelikle iş istiyor, aş istiyor\" türünden yorumlar açıkça egemen güçlerce siyaset alanının daraltılması ve siyasetçinin idareciye dönüştürülmesi sürecine rıza göstermektir. Elbette her insan öncelikle doğal ihtiyaçlarının karşılanabileceği bir ortamın tesis edilmesini ister. İş, aş, mesken gibi temel ihtiyaçlarının karşılanması her toplumun vazgeçilmez talebidir. Ama bunun siyasi taleplerin önüne geçirilmesi ya da siyasal-toplumsal taleplerin bu taleplerin alternatifi şeklinde sunulup önemsizleştirilmeye, ikincilleştirilmeye, giderek geçiştirilmeye çalışılması her zaman otoriter-faşizan düzen peşinde olan egemenlerin bilinçli politik tutumu olmuştur.\nEgemenler bir türlü yükselişini engellemeyi başaramadıkları Tayyip Erdoğan ve ekibinden kendilerine çizilen sınırlı çerçeve içinde hareket etmelerini beklemekte, bir anlamda iyi \"belediyecilik\" yapmalarını istemektedirler. Seçim sürecinde ortaya koyduğu program ve söylemle Ak Parti de bu role uygun bir aktör görüntüsü vermiştir. Bu durumda Ak Parti'nin egemenlerin biçtiği rol ile kendilerine oy veren halkın beklentileri arasında sıkışması mukadder görünmektedir. Halkın beklentilerini karşılama noktasında Ak Parti'nin önemli bir avantajı, bir de dezavantajı mevcuttur. 28 Şubat sürecinin meclis ve hükümet gibi kurumların gerçekte ne ölçüde zayıf ve edilgen bir niteliğe sahip bulunduklarını açığa çıkarması nedeniyle Ak Parti hükümetinin halktan uzunca bir süre avans kullanması beklenebilir. Ama öte yandan tek başına iktidar, üstelik sandalye sayısı itibariyle istenildiğinde çok şey yapmaya muktedir olunabileceği hali ise mazeretçi, erteleyici söylemlere sığınma önünde açık engel oluşturacaktır.\nAk Parti ne yapabilir, ne yapamaz?\nSistemle barışık yaşamaya, sistem tarafından kabul edilmeye çalışan, bu amaçla değişen, değiştiğine yemin billah herkesi inandırmaya çabalayan bir partinin yapabileceklerinin sınırı bellidir. Bununla birlikte baskıcı diktatörlük son dönemlerde siyasetten hukuka, ekonomiden dış politikaya o kadar berbat bir tablo ortaya çıkarmıştır ki, statüko sınırları içinde dahi Ak Parti'nin yapabilecekleri mevcuttur. Ama baştan \"özürlü\" konumunu kabul etmesi halinde yapabileceği hiçbir şey olamaz. Burada Ak Parti'nin neyi yapıp neyi yapamayacağı tartışmasında öncelikle altı çizilmesi gereken nokta buna kimin karar verecek olduğudur. Her aşamada \"aman germeyelim, kızdırmayalım\" kaygıları üzerine temellendirilen bir politikayla \"majestelerinin tasvibine\" mazhar olmanız belki mümkün ama halkın yararını gözetmeniz imkansızdır.\nŞurası açık; CHP lideri Baykal'dan köşe yazarlarına kadar kalabalık bir zevatın kendilerinde Ak Parti'ye neleri yapamayacağı, neleri yapmaması konularında tehdit kokan uyarılarda bulunma yetkisi görmeleri Ak Parti'nin ürkekliğini artırması oranında yoğunlaşacaktır. Tayyip Erdoğan'a sürekli \"Erbakan gibi yapmaması\" tavsiyesiyle akıl hocalığı yapanlar bu şekilde sınır çizmektedirler. Elbette Erbakan'ın hatalarından ders çıkarmaya ihtiyacı vardır Ak Partililerin ama ileri sürüldüğü gibi bu Erbakan'ın \"devlet\"le çatışmacı bir tarz izlediğinden dolayı değildir. Erbakan'ın tekrar edilmemesi gereken yanlışları iktidar alanının gasp edilmesine göz yummasıdır; memuru konumunda olması gerekenlere karşı takınması gereken dirayetli tavrı takınmamasıdır; riski göze almaktansa alttan almayı tercih etmesi ve bunun da sonuçta açık bir zillet hali doğurmasına sebep olmasıdır.\nPeki, Ak Parti \"devletin hassasiyetlerin\" dikkate almazsa yeni bir 28 Şubat olmaz mı? İşte öcü mantığıyla gündeme taşınan bir soru! Bu soruyu soranlar 28 Şubat'ın uygulama düzeyinde kesintisiz biçimde sürdüğünü görmüyorlar mı? Hem zaten bu uğursuz süreç bin yıl sürmeyecek miydi!? Bu soruyu öcü mantığıyla öne çıkartmak suretiyle açıkça sesinizi çıkartmayın, itiraz etmeyin, boynunuzu büküp kendinizi bizim insafımıza terk edin denilmiş olmaktadır. Kısacası 28 Şubat dayatmacı program ve uygulamalarının bizzat Ak Parti hükümetiyle devam ettirilmesi talep edilmekte, bu aşağılık tehdit/teklif pişkince dile getirilmektedir.\nAslında yeni bir 28 Şubat öcüsü ile muhataplarını korkutmaya çalışan egemenler 28 Şubat'ın iflas ettiğini ve üstelik de ülkeyi enkaza çevirerek tükendiğini görmekteler. Dolayısıyla statükonun yeni bir 28 Şubat'ı göze alacak cesareti kendinde bulabileceği şüphelidir. Bu sadece iç ve dış konjonktürün bunu sindiremeyeceğinden dolayı değil, öncelikle statükonun bu tür bir kalkışmaya mecalinin kalmaması nedeniyle böyledir. Ama elbette yasallık kılıfına büründürülmüş zorbalıkla, tehditle, propaganda ve manipülasyon yoluyla 28 Şubat ruhu ve pratiğinin canlı tutulmaya çalışılacağı da bilinmelidir. Düzen bunun için gerekli donanıma, birikime ve aktöre sahiptir.\nAk Parti'nin İslamcı bir siyasi hareket olmadığı açık. Zaten bu ölçüde bulanık, eklektik anlayışlar ve toplama kadrolarla İslamcılık şöyle dursun, kimlikli bir hareket dahi olunamayacağı tartışmasız bir gerçek. Bununla birlikte Ak Parti'ye yönelimin büyük oranda düzenin laiklik programına ve dayatmalarına tepkiden beslendiği, en azından bu tepkiyi yansıttığı da ortada. Bu durumda Ak Parti'yi devletin hassasiyetleriyle çatışan ya da çelişen bir konumda görenler öncelikle devletin \"halkın hassasiyetleri\"yle çatıştığı, çeliştiği gerçeğini kabul etmelidirler. Ve yapmaları gereken şey de adeta ilahi bir tartışılmazlık atfettikleri resmi dogmalarını ve devletin hassasiyetleri adını verdikleri kuruntularını sorgulamak olmalıdır.\nAk Parti Devletin Hassasiyetlerini Değil, Halkın Tercihini Esas Almalı!\nMeclise yansıyan iradesiyle halk devletin hassasiyetlerini paylaşılmadığını ortaya koymuştur. Bu durumda siyasetçinin önünde iki yol belirmektedir. Ya bu hassasiyetler yanlış, bunlarla olmaz diyeceksiniz; ya da yanlışlığı halkta bulup, onu düzeltmeye kalkacaksınız ki, böylece sistemin faşizan niteliğini ilan etmiş olacaksınız.. Daha seçim kampanyalarının başlamasından evvel Ak Parti'yi ve onunla birlikte HADEP'i tehlike ilan eden başbakanın partisinin seçimlerde aldığı oy halkın tehlike olarak bu partileri değil, başbakanın DSP'sini gördüğünü ispatlamıştır. Ne gariptir ki, ancak yüz seçmenden birinin oyunu alabilen bir parti yaklaşık her üç seçmenden birinin destek verdiği bir başka partiyi adeta sicil kaydı tutar gibi konumlandırma hakkını kendinde görebilmiştir. Bu tutum sadece Ecevit'e has değildir. Seçmenlerin yüzde kırkından fazlasının tercihini tehlikeli bulan ve bir biçimde kuşatma altına alınmasını gerekli gören zihniyet devlete egemen zihniyettir.\nTürkiye'de çok partili siyaset şartlarının oluştuğu her ortamda halk devletin baskıcı, buyurgan politikalarını protesto etmek için sandığı bir imkan olarak görmüş; kimi zaman katılmayarak kimi zaman da otoriter çizginin tehdit olarak algıladığı partilerden yana tavır koyarak resmi yönlendirmelere en azından pasif muhalefet sergilemiştir. Halkın serbest iradesi sonucu yansıttığı tercihini her zaman tehlikeli, riskli bulmuş ve buna karşı zorbaca yöntemlerle harekete geçmekten kaçınmamış zihniyet en genelde iki kaynaktan beslenmektedir. Bunlardan biri resmi ideoloji ve onun yetmiş küsur senelik uygulamaları ise, diğeri de halkın ve seçtiklerinin zorbalık karşısında gerekli dirayet ve cesareti ortaya koyamamasıdır. 3 Kasım sonuçları Ak Parti'ye bu dirayet ve cesareti ortaya koyması için bir fırsat sunmakta ve sorumluluk yüklemektedir. Devletin hassasiyetlerini esas alan siyasetin ve bu siyasetin izleyicisi partilerinin geldiği yer ortadadır. Benzeri bir iflas tablosu ile karşılaşmamak isteyenler halktan aldıkları vekalete ve verdikleri vaadlere uygun politikalar üretmek zorundadırlar. Elbette işe \"namus borçlarını\" ödemekle başlamalarını ise öncelikle tutarlılıkları açısından bir gösterge kabul edeceğimiz ve konunun takipçisi olacağımız bilinmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}