{
  "id": "6352fc8b-f634-42fa-bb2e-eb89ab0a4d0f",
  "title": "ABD Mutlak Hegemonya Peşinde!",
  "author": "Rıdvan Kaya",
  "year": "2002",
  "issue": "Sayı: 138 - Eylül 2002",
  "url": "https://www.haksozhaber.net/okul/abd-mutlak-hegemonya-pesinde-3416yy.htm",
  "content": "ABD Irak'a yönelik geniş çaplı saldırı hazırlıklarını hızlandırıyor. Uluslararası desteği yok denecek kadar az, meşruiyeti ise zaten hiç söz konusu bile olmayan bir savaş hazırlığı bu. 1991'deki Körfez savaşından farklı olarak BM onayı mevcut değil. Müttefiklerinden sadece İngiltere ve İsrail Amerika'nın Irak'a saldırısına destek vermekteler. Kaldı ki İngiltere'de toplumunun üçte ikisinin savaşa karşı olduğunun ortaya çıkmasıyla Tony Blair hükümeti zor duruma girmiş bulunuyor. Hatta 11 Eylül sonrası süreçte fanatizmin bir hayli körüklendiği Amerikan toplumu içinde dahi Bush yönetiminin savaş çığlıklarına karşı şimdilik epeyce kısık sesle olsa da sorular, eleştiriler yükseliyor. Buna karşın Amerikan yönetimi her türlü eleştiriye kulaklarını tıkamış halde. Bush \"Amerikan çıkarlarına tehdit oluşturan ülkelerin işgalini ve yönetimlerinin devrilmesini ABD'nin hakkı\" sayan, önleyici/etkisizleştirici eylem (preemption) doktrinini Afganistan'dan sonra Irak'ta da tatbik etmeye kararlı görünüyor.\nBağdat Üzerinden Çok Yönlü Mesajlar\nABD'nin Irak'a karşı geliştirdiği gerilim politikası ve savaş hazırlıkları sadece Irak'a yönelik bir anlaşmazlık veya çıkar hesabının bir parçası olarak algılanmamalı. Irak hedefi tüm dünya ve özellikle de Ortadoğu'da tesis edilmek istenen emperyalist statükonun bir ayağı sadece. Elbette ABD yönetimi petrol kaynaklarında tam denetime sahip olmak; İsrail'in güvenliğini sağlama almak; ayrıca Beyaz Saray'ı da kuşatan şirket skandallarıyla boğuşmaktansa milli duyguları kabartılmış toplumun dikkatini dış düşmana çevirmek gibi hedefler de gözetmekte. Ama tüm bunlar ABD'nin zayıf, hatta uyduruk gerekçeler ileri sürerek Ortadoğu gibi gerilimli bir coğrafyayı ateşe tutuşturacak bir maceraya girmesini izaha yetmez. Asıl saik, tahkim edilmek istenen emperyal düzen çerçevesinde aranmalıdır.\nEmperyal amaçlar taşıyan bütün güçler gibi ABD'nin de güçlü, tehlikeli düşmanlara ihtiyacı olduğu belli. Soğuk savaş döneminde tehdit gayet belirgindi. Kore'den Vietnam'a, CIA'nın kirli operasyonlarından üçüncü dünya ülkelerinde kotarılan askeri darbelere, hatta içeride zaman zaman estirilen McCarthy rüzgarlarına kadar her türlü saldırganlık ve müdahale dünyayı \"komünizm tehdidinden koruma\" gerekçesiyle meşrulaştırılıyordu. Soğuk savaşın sona ermesi ve Sovyet bloğunun çözülmesi ABD'nin bir yandan rakipsiz kalması ama bunun yanında düşman tehdidinden de yoksun kalması demekti. Rakipsiz olmak güzel fakat sürekli hedef olarak gündemde tutulabilecek etkili ve yaygın bir tehdid öğesinden mahrum kalmak emperyal hedefler ve politikalarla çelişen bir olguydu. Dolayısıyla yükselen İslami \"tehdit\" sonraki süreçte öncelikli düşman ilan edildi. Artık ABD'nin başını çektiği emperyalist statükonun NATO gibi askeri yapılanmalardan, üniversite ya da medya merkezli araştırmalara kadar her alanda karşı politikalar geliştirmek şeklinde kendisini konumlandırdığı yeni tehdit fundamentalizm adı verilen İslamcılıktı.\n11 Eylül: Maskeler Fora\n11 Eylül bu olguyu derinleştirdi. ABD'yi can evinden vuran eylemler emperyalizmin maskesiz yüzüyle açığa çıkmasını da beraberinde getirdi. Yoğun bir milliyetçi yönlendirmeyle dahili kamuoyunu istediği doğrultuda yönlendirmeyi başaran ABD yönetimi ikinci aşamada müttefiklerini ve tüm dünyayı arkasında saf tutmaya zorladı. Bunu net, somut ve aynı zamanda dayatmacı bir söylemle yaptı: \"Ya bizimle olursunuz, ya da teröristlerle!\". Saflar açık ve kesin olarak böyle belirlenince \"teröristlerle olmamak\" adına pek çok aykırılık, hukuksuzluk meşru, en azından önemsiz görüldü. Artık düşman \"terörizm\" olarak ifade edilmekteydi. Tabi oldukça kaba ve subjektif bir içerik yüklenen terör kavramının açık ve kesin tanımının yapılmasından ısrarla kaçınılması ve terör kavramının adeta \"bizim hoşlanmadığımız şiddet\" manasında kullanılması dikkat çekiyordu. Bir başka dikkat çeken husus da resmi düzeyde sürekli inkar edilmekle birlikte batılı toplumların zihin dünyasında terör ile İslam ve müslümanlar arasında doğrudan irtibat ya da çağrışım kurmaya dönük söylem ve pratiklerin artması idi.\nBaşta Amerika olmak üzere, tüm Batı dünyasında göçmenlere, özellikle de müslümanlara yönelik baskılar kurumsallaştı. Irkçılık ve ayrımcılık yaygınlaştı. Haksız gözaltılar, şüpheye dayalı mal varlığını dondurma ya da sınırdışı etme eylemleri sıradan önlemler şeklinde algılanır oldu. Süreç anti-terör adı verilen ve özünde yabancılara karşı polis devleti uygulamalarını legalleştiren yasaların adeta virüs gibi batılı ülkelerde birbiri ardına yürürlüğe konmasıyla sürdü.\n1\n11 Eylül sürecinin İslam dünyasına en açık biçimde yansıyan yüzü ise İngiltere'nin doğrudan, pek çok batılı ülkenin ise dolaylı desteğiyle ABD'nin Afganistan'a karşı giriştiği savaş oldu. 11 Eylül eylemleri ile Afganistan yönetiminin ABD'ye teslim etmeyi kabul etmediği Üsame bin Ladin arasındaki bağlantı her ne kadar ispatlanmamış olsa da, Amerikan yönetiminin bunun olduğunu söylemesi yeterli kanıttı! Zaten Taliban yönetimi ilkel, dolayısıyla devam etmemesi gereken bir rejim kurmuş, bu yüzden de yıkılmayı hak etmişti! Bu mantıkla ABD'nin Afganistan'a yönelik saldırısının içerdiği çelişkiler, hukuksuzluk ve zalimlikler perdelendi. Ülkelerin egemenliği ilkesinin çiğnenmesi,\nsivil halkın bombalanması, esirlere uygulanan vahşi muameleler görmezden gelindi. Müttefikler cephesinden zaman zaman biraz kısık, biraz mahçup bir ses tonuyla ABD'ye yönelik yakınma ve eleştiriler dillendirilse de bunlar ABD'yi rahatsız edecek boyutlara hiç ulaşmadı.\n\"Anti-Terör Yayılmacılığı\"\nAfgan savaşı ile başlattığı mutlak hegemonya savaşını ABD kendi bildiği yöntemlerle devam ettirdi. Halkını terör-güvenlik ikilemi ile karşı karşıya bırakarak ülke dahilinde özgürlük alanlarının daraltılmasını içeren sağ politikaları uygulamaya sokarken, dışarıda müdahaleci ve yayılmacı siyasetine zemin hazırladı. Afgan savaşının ABD açısından başarıyla sonuçlanması da saldırganlık siyasetinin onaylanmasını ve sürdürülmesini kolaylaştıran bir etki yaptı. ABD'nin giderek bir devlet olmaktan çıkıp, tam manasıyla bir imparatorluk gibi davrandığı görülmekte. Bugün kimisi doğrudan askeri üs bulundurma şeklinde, kimisi ise Birleşmiş Milletler operasyon gücü adı altında dünyanın pek çok ülkesinde Amerikan ordusuna ait birlikler bulunmakta. Yani dünya jandarmalığı rolü tartışmasız biçimde sergilenmekte.\nBu süreçte İran, Irak ve Kuzey Kore bizzat Bush'un ağzından \"şer ekseni\" olarak ilan ve dolayısıyla da tehdit edildiler. Filistin'de süregelen siyonist işgal ve cinayetler hiç bir zaman olmadığı kadar Amerikan desteğine kavuştu. Kasap Şaron'a Bush tarafından \"barış adamı\" payesi verildi. Filipinler'den, Gürcistan'a kadar geniş bir coğrafya terörle mücadele adı altında Amerikan askeri operasyonlarına sahne oldu. Keşmir'den, Çeçenistan'a, Sudan'a, Yemen'e, Somali'ye kadar bir dizi ülke ya da topluluk Amerikan tehdidine maruz kaldı. En son olarak Suud yönetiminin de ABD'nin düşmanı olduğuna dair Amerikan dış politika çevrelerinde seslendirilen yorumlar ve yine eski başkan Clinton'un İran ya da Irak'ın Şeria nehrini geçip İsrail üzerine yürümeleri söz konusu olursa eline tüfeğini alıp cepheye koşacağına dair sözleri hep aynı tehditkar söylemin uzantıları olarak belirmekte.\n2\nABD'nin emperyalist tutumunun başka göstergeleri de mevcut. Oluşumunu engelleyemediği Uluslararası Ceza Mahkemesini işlevsiz kılma çabaları; Küresel Isınmaya Karşı Sözleşmeyi imzalamaması; Biyolojik ve Zehirli Silahların Önlenmesi Anlaşmasını hükümsüz kılması; Kimyasal Silahları Önleme Kurumu'nun çalışmalarını engellemesi hep ABD'nin dizginsiz, sınırsız tahakküm peşinde olduğunun işaretleri. Yine daha yakın zamanda BM Genel Sekreteri Kofi Annan'a baskı yaparak 11 Eylül sonrası ABD yönetiminin insan haklarına aykırı uygulamalarını ve özellikle de Guantanamo esirlerine karşı takınılan hukuk dışı tutumu sıkça eleştirdiği için BM İnsan Hakları Komisyonu Başkanı Mary Robinson'un görevine son verdirmesi de ABD'nin tutumunu özetleyen bir girişim olarak göze çarpmakta.\nIrak'ın Suçu\nBu yayılmacı, tahakkümcü yaklaşımı canlı tutacak ve meşrulaştıracak en ideal gerekçe kuşkusuz savaş olabilir. Nitekim ABD'nin Irak' a karşı izlediği gerilim politikası bunu doğrulayacak veriler sunmakta. 12 yıldan beri devam eden bir mesele olarak Irak yeni kurgu zahmetini gerektirmeyen bir gündem maddesidir. Üstelik bu başağrısından kurtulmak için 11 Eylül atmosferinin tam bir fırsat olarak değerlendirilmiş olması da kuvvetle muhtemeldir.\nABD yönetiminin Irak'a karşı saldırısını gerekçelendirmek için ileri sürdüğü iddialar tam manasıyla kuzuyu yemeye niyetli kurdun \"suyumu bulandırıyorsun!\" demesine benzemektedir. Hatırlanacak olursa önce el-Kaide bağlantısı gündeme getirilmişti. Günlerce 11 Eylül eylemcilerinden Muhammed Atta'nın Prag'da Iraklı istihbarat yetkilileriyle gizlice görüştüğü iddiaları dile getirilmiş, böylece Irak ile el-Kaide arasında irtibat olduğu ileri sürülmüştü. Çek Cumhuriyeti yetkililerince defalarca yalanlanmasına rağmen bir müddet tekrarlanan bu saçma iddia zamanla unutulmaya terk edildi. Ardından \"şarbon tiyatrosu\" sahneye konuldu. Afganistan'da katliamın yoğunlaştığı günlere denk gelen bu kampanya ile muhtemelen karşı karşıya olunan düşmanın ne kadar tehlikeli ve acımasız olduğu, dolayısıyla operasyonların gerekliliği mesajları verilmeye ve Amerikan toplumu teyakkuzda tutulmaya çalışıldı. Tabi tek posttan yüz çarık çıkarmanın mahzuru yoktu ve bir müddet sonra şarbonlu mektupların Irak tarafından yayıldığı iddiaları da ileri sürüldü. Daha sonra bu iddianın da asılsızlığı anlaşılınca bu kez klasik gerilim filmi, \"Irak'ın kitlesel imha silahları\" vizyona sokuldu.\nIrak'ın biyolojik ve kimyasal silahlar ürettiği, nükleer silah üretme potansiyeline sahip olduğu iddiaları Irak'ın Kuveyt'i işgal ettiği 1990 yılından beri ABD tarafından sürekli gündemde tutuldu. Körfez savaşının ardından ABD'nin baskısıyla Birleşmiş Milletler Güvenlik Konseyi Irak'ın elinde bulunan bu tür silahların ve bunları üretebilecek altyapısının tümden imhası için yoğun programlar uyguladı. Irak sürekli denetlendi. Ayak diretmeye kalktığında bombardımanlarla dize getirilmeye çalışıldı. 11 yıldır vahşice uygulanan BM yaptırımları nedeniyle bugün Irak değil gelişmiş silah üretmek, halkının en temel ihtiyaçlarını dahi karşılayamayacak bir ülke konumundadır. Silah altyapısını denetleme adına Irak halkının açlık, yoksulluk ve hastalıkla cezalandırılmasına dönüşen yaptırım programı Irak'ı yaşanılmaz hale getirmiştir.\nAmbargo nedeniyle tıbbi malzeme ve gıda sıkıntısı yüzünden on bir yıl içinde yarım milyondan fazla çocuğun öldüğünün tahmin edildiği bu ülkeyi kitlesel imha silahları üretme suçlamasıyla hedef tahtasına oturtma çabaları inandırıcı olamamaktadır. Nitekim BM adına önceki yıllarda Irak'ta görev yapmış bazı uzmanların açıklamaları da bu gerçeği ortaya koymaktadır. Örneğin BM Irak'a İnsani Yardım Koordinatörü olarak çalışmış Hans von Sponeck 15 Şubat 2000 tarihinde hiçbir suçu olmayan Irak halkının cezalandırılmasını gerçek bir insani felaket olarak nitelemiş ve olanlar karşısında tepkisiz kalamayacağını vurgulayarak istifa etmişti. Yine 1991-97 yılları arasında Irak'ta BM silah denetçiliği görevinde bulunan Rolf Ekeus ABD ve diğer BM Güvenlik Konseyi üyesi ülkeleri BM denetleme elemanlarını kendi siyasi çıkarları için kullanmakla suçlamaktadır. Oysa Amerikan yönetimi sürekli olarak silah denetçileri konusunu Irak'a karşı saldırıya geçme gerekçesi olarak ileri sürmekteydi. Aynı şekilde BM Özel Komisyonu baş müfettişi olan Scott Ritter de çeşitli açıklamalarında Irak'ın kitlesel imha silahları açısından tamamen kontrol altına alındığını; silah denetçilerinin çalışmalarının sanıldığı gibi Irak tarafından değil, ABD tarafından suni krizler yaratılarak engellendiğini dile getirmiştir.\nNe var ki tüm bunlar ABD açısından bir şey ifade etmez. Çünkü başta da vurgulandığı gibi Irak'ın kitlesel imha silahları üretip üretmediği ve silah denetçilerinin çalışmalarını engelleyip engellemediği konuları ABD tarafından politik amaçlarla istismar edilen konulardır. Kaldı ki, ABD yönetiminin Irak'a bu konuda yönelttiği suçlamalar tümüyle doğru bile olsa yine de saldırıyı haklı kılmaya yetmez. Ne BM Tüzüğü'nün ilgili maddeleri, ne de Irak'ın uyması gereken kuralları belirleyen BM Güvenlik Konseyi kararları bu kararlara uyulmaması hallerinde üye devletlerden birine silaha başvurma yetkisi veya hakkı vermemektedir. Ama zaten bunu bildiğinden ABD giderek BM'yi de devredışı bırakma ve\nkararları kendi başına alma eğilimi sergilemektedir.\nKanıt Gerektirmeyen Bir Gereklilik: Rejim Değişikliği\nABD hesap vermeyen, \"takmayan\" bir tutum içinde. Uluslararası arenada kuralların belirlenmesinden, yorumlanmasına, uygulanmasına kadar tek söz sahibi olma isteğinde. Bu durumun en açık örneğini yine savaşın gerekçesi olarak Irak'ta rejim değişikliğinin hedeflenmesinde görmek mümkün. Böylelikle Irak'ın \"teröristlerle\" irtibatının varlığına ya da kitlesel imha silahları ürettiğine dair kanıt arama zahmeti de kendiliğinden kalkıyor. \"Irak yönetimi halkı üzerinde baskı kurmuş bir diktatörlüktür, dolayısıyla yıkılmalıdır\" diyorsunuz ve bu gerekçe otomatik olarak başlatacağınız savaşı meşrulaştırıyor!\nABD'nin son dönemlerde tehdit kapsamında değerlendirdiği ülkelerde rejim değişikliği söylemini hızlandırması tesadüf değil. Bu şekilde ülkelerin iç işlerine karışmama ilkesinin şekli olarak dahi gözetilmediği, zaten epeyce örselenmiş uluslararası hukukun son kırıntılarının dahi bir kenara fırlatıldığı, emperyalizmin dünyaya kendi bildiğince nizamat verme hakkı ve yetkisini uhdesinde gördüğü yeni bir vahşi yapılanmaya yelken açılıyor. Rejim değişikliği söylemi Irak ile başlamadığı gibi, Irak'la sınırlı da değil. Bunun yakın örneklerini Venezuella'da Hugo Chavez'e karşı düzenlenen Amerikan destekli askeri darbe girişiminde; İran'da Hatemi yönetiminin istenilen reformları yapmasının mümkün olmadığı, dolayısıyla ABD yönetiminin bundan böyle İranlı rejim muhaliflerini desteklemeye karar verdiği şeklindeki açıklamasında; Filistin halkına yapılan çözüm için yola Arafatsız devam etme çağrılarında; yine Zimbabve'de Mugabe yönetiminin devrilmesi için açık kampanya yürütülmesinde görebiliyoruz.\nHiç kuşku yok ki, Irak macerasını arzuladığı istikamette neticelendirdiği takdirde ABD yayılmacılığı kendisine yeni hedefler ve tabi ki bu hedeflere uygun gerekçeler bulacaktır.\nOrtadoğu halklarının kanlarıyla semirmiş petrol şirketleri ve uluslararası tekellerle içli dışlı Bush ve savaşkan ekibinin, önlerinde değil engel, \"hız kesici\" görmeye bile tahammülleri yok. Kurulduğu günden beri hep Amerikan çıkarlarına hizmet etmiş, en azından uyum göstermiş BM'yi bile sırf birtakım prosedürler nedeniyle kendileri için adeta bir ayakbağı şeklinde değerlendirmektedirler. Serbestçe hareket etmeleri önünde bir engel oluşturan ya da oluşturabilecek hiçbir karar, sözleşme ya da kuralı tanımamaktadırlar.\nÖrneğin \"ekibin\" önde gelen isimlerinden Savunma Bakanı Rumsfeld'in, İsrail'in bile işgal altında tuttuğunu kabul ettiği Batı Yaka için \"sözde işgal edilmiş topraklar\" ifadesini kullanırken sergilediği pervasızlık ve keyfilik Amerikan emperyalizminin hukuk tanımazlığının somut bir yansımasıdır.\nDirenmek Gerekli ve Mümkün!\nPeki dünya ne yapacak? ABD'nin gücüne, dayatmasına boyun mu eğecek? Emperyalist statüko dünya halklarına ve liderlerine model olarak \"Amerika ikna olmuşsa bize kanıt göstermeye gerek yok\" diyen Ecevitleri; sömürge valisi kılıklı Karzaileri; ya da 1991'de ABD'nin ayaklanma çağrısıyla ayağa kalkan ve kısa bir süre sonra yine ABD'nin stratejik hesaplarıyla desteklemekten vazgeçtiği Talabanileri, Barzanileri dayatıyor. Bu çizgi onursuz ve aynı zamanda her an \"satışa gelme\" riski içeren emniyetsiz, kırılgan bir çizgi. Öte yandan Zimbabve'den Güney Afrika'ya, Fransa'dan Almanya'ya kadar ABD'nin dayatmalarına karşı tavır koyan, direnen sesler de yavaş yavaş yükselmekte.\nAynı şekilde Ortadoğu'nun asırlık işbirlikçi hanedanlarının dahi giderek ABD'ye rest çeker bir tavır içine girmeleri, daha doğrusu böyle bir tavır sergilemek zorunda kalmaları kitlelerdeki İslami duyarlılığın gücünün bir göstergesi. Bu duyarlılık ve üzerine bina edilmesi gereken bilincin emperyalistlerin korkulu rüyası olmaya devam edeceği inkar edilemez bir gerçektir. Şimdi yapılması gereken şey bu duyarlılığı canlı tutmak ve kalıcı bir anti emperyalist bilince dönüştürmek olmalıdır.\nDipnotlar:\n1- Aslında faşizan uygulamalar yabancılarla da sınırlı kalmıyor. Örneğin hakkına Amerikan yönetiminin \"yasadışı militan\" olmakla suçladığı bir Amerikan vatandaşı olan Yasir İsam Hamdi aynen Guantanamo esirlerine uygulanan hukuksuzlukla karşı karşıya. Louisiana'da doğmuş Suudi kökenli bir Arap olan Hamdi aylardır bir avukatla görüştürülmeksizin ve hakkında hiçbir somut suç isnadı ileri sürülmeksizin hapiste tutulmakta.\n2- Amerikalıların 11 Eylül'den dolayı Suudileri suçlamaları garip bir tutum. Zaten 11 Eylül eylemini gerçekleştirenleri harekete geçiren temel Saiklerden biri de ABD'nin Suudi Arabistan'da askeri varlığı değil miydi? Bu gerçeğe rağmen Suudi Arabistan'ı suçlamakla Amerikalılar tam anlamıyla yavuz hırsız rolüne bürünüyorlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}