{
  "id": "ef95db0f-3d0d-424d-a4cc-c673074f2b56",
  "title": "İşkenceye Karşı Olmak F Tipine Karşı Olmayı Gerektirir!",
  "author": "Zuhal Kaya Özyurt",
  "year": "2002",
  "issue": "Sayı: 141 - Aralık 2002",
  "url": "https://www.haksozhaber.net/okul/iskenceye-karsi-olmak-f-tipine-karsi-olmayi-gerektirir-3509yy.htm",
  "content": "Yaklaşık 3 yıl önce F Tipleri açılmadan kamuoyunda yoğunlaşan tartışmaların bir yönü de hücrelerin, insan sağlığı üzerinde yarattığı olumsuz etkilerdi. Artık bu etkilerin tanığı olmaya başladık. TAYAD tarafından Sincan F Tipi hapishanesindeki mahkumların sağlık durumlarına ilişkin Ağustos 2002 tarihinde bir araştırma yapılmıştı. Bu araştırmanın yayınlanan sonuçlarına göre cezaevlerinde başlatılan F Tipi uygulamasında daha 24 ay olmadan hükümlü ve tutukluların sağlığında ciddi bozulmalar olduğu ortaya çıktı. Fiziki ve psikolojik rahatsızlıklar baş gösterdi. Volkan Ağırman hücrenin yarattığı etkiyle intihar etti. Daha önce de benzer şikayetler nedeniyle İBDA-C sanığı Salih Mirzabeyoğlu'nun Kartal Cezaevi'ndeki tek kişilik hücresinde intihara teşebbüs ettiğini biliyoruz. Birçok tutuklu ve hükümlünün akıbeti de tecrit kalkmadıkça Volkan Armağan'ın veya Salih Mirzabeyoğlu'nun akibetinden farklı olmayacaktır. Dünyadaki hücre hapishanesi deneyimlerinin ortaya koyduğu gerçek, insanların psikolojik ve bedensel sağlıklarını bozduğu şeklindeydi. Belgeler ve araştırma raporları da bu gerçeği kanıtlamaktaydı.\nTAYAD'ın Sincan F Tipi hapishanesinde yaptığı araştırma 85'i siyasi 20'si adli olmak üzere toplam 105 tutuklu ve hükümlüyü kapsamaktadır. Araştırma sonuçlarına göre kaleme alınan raporda mahkumlarla ilgili şu vahim durumlar ortaya çıkmıştır:\n\"Göz bozukluğu ile ilgili şikayetler.., 35 kişi gözlük kullanıyor, bunların 4'ü hücrede kullanmaya başlamış. 15 kişinin gözlük numarası ise 0,25 ile 2,75 derece arasında artmış. 4 kişide astigmat, 1 kişide yakını görememe ve 1 kişide de gözlerde sinir zedelenmesi hücrede çıkmış. Bunların dışında belirgin bir etki de; gözlerde kanlanma, yanma, ağrı, çabuk yorulma, aşırı çapaklanma, görmede zorlanma gibi rahatsızlıkların ortaya çıkması. Ki, 54 kişide bu tür şikayetler burada başlamış. Öncesinden bu tür rahatsızlığı olan 21 kişinin rahatsızlıkları da, yine burada artmış. Gözler üzerindeki bu etki, hücrelerdeki görüş mesafesinin çok kısa olmasının bir sonucu. Örneğin tekli hücrelerde bu mesafenin daha da azalması, bu tür etkilerin daha hızlı yaşanması sonucunu doğurmuştur. Ortaya çıkan diğer bir nokta da, 26 kişi bu rahatsızlıklara ilişkin bir tedavi görse de sonuç alamamış. 8 kişi de, tedavisi engellendiği için tedavi olamamış.\nKulaklar... Kulaklarda ortaya çıkan en belirgin etki başta çınlama-uğultu olmak üzere, duymada zorlanma, zonklama, akıntı. 37 kişide hücrede başlıyor, 14 kişide de önceden var olan rahatsızlık burada artıyor. 11 kişi tedavi görse de sonuç alamıyor. 7 kişi tedavisi engellendiğinden tedavi olamıyor.\nBurun... En bariz etki koku alma duyusundaki kayıp, bunun yanında kanama ve burunda tıkanıklık gibi şikayetler diğer etkileri oluşturuyor. Bu rahatsızlıklara hücrede maruz kalanların sayısı 14'tür. 19 kişide de önceden var olan rahatsızlıklar burada artmış. Tedavi görse de, sonuç alamayan 11 kişi var. Bu 11 kişinin yanısıra 7 kişi de tedavisi engellendiğinden tedavi olamıyor.\nBoğaz... Boğazlardaki etki kuruma, ağrı gibi şikayetlerin artışı olarak görülüyor. 16 kişide hücrelerde başlıyor, 17 kişide de bunlar artıyor...\nDişler... Dişlerde belirgin etki, diş etlerinin çekilmesiyle ortaya çıkan ağız yaraları. 37 kişide bu rahatsızlıklar burada görülmeye başlarken, 19 kişide de var olan rahatsızlıklar artış göstermiş. 10 kişi hiç tedavi görmezken, 13 kişi de uygulanan tedavilerden sonuç alamamış.\nDişlerde görülen bir diğer etki de, çürümeyle sıcağa ve soğuğa karşı hassasiyet şikayetlerinin 23 kişide burada başlaması, 26 kişide de artması şeklinde.\nSindirim sistemi... Midede ağrı başta olmak üzere, yanma, şişkinlik gibi şikayetleri burada başlayan 37 kişi var. Bu rahatsızlıkları yani şikayetleri burada artanların sayısı ise 17. Ayrıca 21 kişi iştahsızlık, mide bulantısı, sürekli açlık-tokluk hissi gibi şikayetlerle burada karşılaşırken, 8'inde burada artmış.\nBağırsaklardaki en belirgin etki ise, bağırsakların çalışma düzeninin bozulmasında kendini gösteriyor. Sürekli ishal ya da kabızlık, bu ikisinin sürekli değiştiği dengesizlik ve gaz şikayetleri 35 kişide burada başlamış. 15 kişide de, önceden yaşadığı bu rahatsızlıkların arttığı görülmüş. 10kişinin hemoroidi burada oluşurken, 15kişinin şikayetleri de yine hücrelerde artmış.\nBöbrek-idrar yolları... Ağrı, yanma, idrar çıkarmada sorun gibi rahatsızlıkları hücrede başlayan 21 kişi. Bu 21 kişinin yanısıra, 11 kişininki de yine hücrelerde artmış.\nSolunum... Solunum sistemindeki en belirgin etki, nefes darlığı şikayetlerinin görülmeye başlaması şeklinde. Bunun yanında sürekli öksürük, aşırı balgam gibi şikayetler artıyor. 24 kişininki burada başlamış, 25'ininki de artmış. 17 kişi görmüş olduğu tedaviden sonuç alamamış. 7 kişi malum sebepten tedavi de görememiş.\nKas-iskelet sistemi... 35 kişide kas, eklem vb. ağrılar hücrede baş gösterirken, 25 kişide de burada artmış.\nHücrelere getirdikten sonra 41 kişide görülmeye başlayan aşın yorgunluk, halsizlik, güçsüzlük hissi hücrelerin en belirgin etkilerinden. 14 kişide de burada artış göstermiş. Yine belirgin olan bir etki de, vücudun herhangi bir yerinde hissedilen (ağırlıklı olarak baş, kotlar, ayaklarda) uyuşma ve karıncalanma şikayeti. 40 kişide bu şikayetler hücrelerde başlarken 15 kişide de var olan şikayetler artmış.\nDeri... En belirgin etki olarak tüy ve deri dökülmeleri. 35 kişide hücrelerde başlıyor, 17 kişide de var olan rahatsızlık artıyor. Vücutta alerjik yaralar, kabarcıklar ya da mantar oluşması gibi şikayetler gösterenlerin sayısı 36. 16 kişide de, var olan bu rahatsızlıklar artıyor.\"\nF Tipinin tecrit olduğunu, tecridin işkence içerdiğini bir kez daha hatırlatıyor, AB'ye uyum sürecinde Türkiye'de işkenceyi engelleyeceklerini ilan eden Ak Parti hükümetinin ve Adalet Bakanı'nın dikkatini öncelikle insanlık onurumuz ve sorumluluğumuz adına bu konuya çekmek istiyoruz. Ak Parti işkenceye karşı ise tecridi ve işkencenin sürekliliğini ifade eden F Tipi uygulamasını kabul etmemelidir. Tecrit şartlarının kaldırıldığı F Tipi uygulamasının insanileştirilmesi için de taraflarla, insan hakları kuruluşları ve ilgili sivil toplum kuruluşları ile acilen müzakere sürecine başlamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}