{
  "id": "02603780-0596-4fb2-be38-cacd8ae408ad",
  "title": "Kahire Mektubu",
  "author": "Kerim el-Cevheri",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/kahire-mektubu-3238yy.htm",
  "content": "Ne CIA, ne Federal Soruşturma Bürosu, ne de ABD'nin herhangi bir casus uydusu Üsame bin Ladin'in Amerikan bombardımanın başlamasından bir hafta önce Afganistan'ı terk ettiğinden haberdardı. Ne de bu terkedişin Mısır'ın yıllık hurma mevsiminin zirvesine ulaştığı döneme denk gelmesi bir tesadüftü. Gerçekten de gizlenmek için Kahire'nin ünlü hurma pazarından daha iyi bir yer zor bulunurdu.\nŞehrin kuzeyinde Nil nehrinin üzerindeki Ravd al-Farac köprüsünün hemen altında, tüm gürültü ve karmaşanın ortasında ve oruçlu müşteriler ve bağırış çağırış mallarını satmaya çalışan küçük çaplı tüccarlar ve bir dolu yemiş çuvalının arasında onu bulmanız mümkün. Gerek büyüklüğü, gerek tadı ile mükemmel, sıcak güneşin bir yıl boyunca beslediği güney Mısır'da Asuan'ın hemen altındaki bölgeden özenle toplanmış \"Bin Ladin\" hurmalarının tüm hurmaların en iyisi olduğu kesin.\nBu lakabı Mısır'ın yaklaşık sekiz milyon hurma ağacının içinde istisnai derecede iyi olanların ürünleri hakediyor sadece. İsmi ve kalitesi yüzünden 'Bin Ladin' hurmaları bu yılın Ramazan pazarının en hararetli mevzusunu teşkil etti. Ancak 'Pokemon' hurmalarıyla kıyaslanabilen 'Bin Ladin', ABD yönetiminin vahşi batının ağzıyla dillendirdiği ifadeyi kullanacak olursak \"en çok aranan\" hurma.\nÖyle ki daha Ramazan'ın başlamasından bir kaç gün sonra bulmak neredeyse mümkün değildi. Bize 'Bin Ladin'in daha Ramazan başlamadan evvel hemen hemen tümüyle satıldığını söyleyen bir satıcı çarşının dip kısımlarında ısrarlı bir arama sonucunda belki bir miktar orijinal 'Bin Ladin' hurması bulabileceğimizi hatırlatıyordu. Tabi ancak kilosu 5 dolar gibi rekor bir fiyatla!\nBitişik bir sergide oldukça biçimsiz, sıska görünümlü, kuru ve buruş buruş bir cins hurmanın üzerindeki 'Bush' etiketi dikkatimi çekiyor. Fakat 'Bush'un belli tip bir hurma markası olmadığını öğreniyorum, Daha ziyade 'makbul olmayan' her tür hurma için verilen genel bir isimmiş. Yukarı Mısırlı olduğu belli bir bayan satıcıya bu hurmayı sorduğumda kocasına seslenerek bana 'düşük kaliteli olanlar içinden de en kötüsü'nü vermesini söylüyor.\nBir başka satıcı bana zengin evlerde genelde pahalı 'Bin Ladin' ile oruç açıldığını, 'Bush'un ise yoksullar için bir çeşit Ramazan yardımı olarak hediye edildiğini anlatıyor. Hazreti Muhammed'in iftarını hurma ve sütle açma sünnetine binaen, zengin ya da fakir, Bin Ladin veya Bush ama pek çok Mısırlı orucunu hurma ile bozma geleneğini sürdürmekte.\nBu arada, Kahire'de Bin Ladin'in reklamının köprünün altındaki pazarda nadiren görülen polislerin kulağına da gitmeyecek şekilde sadece bağırmak suretiyle yapıldığını da hatırlatalım. Mısırlı yetkililerin özellikle konu basında da yer aldıktan sonra, çarşının bu yeni 'star'ından hiç de hoşnut olmadıkları biliniyor. Mısır'ın barışçı imajının 'terörist' hurmalarla lekelenmesi can sıkıyor. Göründüğü kadarıyla 'hurma' bir ulusal güvenlik sorununa dönüşmüş halde.\nBuradaki satıcılar arasında anlatılan yaygın bir hikayeye göre, pek çok tezgah sahibi toplanıp bir müddet polis tarafından tutulmuş ve bir satıcının ifadesiyle 'kulakları çekildikten' sonra bırakılmışlar. Onlar bırakılmışlar ama bu arada tüm 'Bin Ladin' etiketleri de çuvalların üstünden kaybolmuş. Artık bu malı simgeleyen şey ismi değil, pahalı fiyatı sadece.\n\"Polis bizim mizah anlayışımızı paylaşmıyor\" diyen bir satıcı halbuki en güzel hurma çeşitlerine fantastik isimler verilmesinin bir adet olduğunu anlatıyor. Geçen yıl şimdi 'Bin Ladin' ismi verilen hurmalara Kahire sokaklarında gezinmeye başlayan Mercedes'in en yeni modeli olan 'Sabah', yani hayalet, ismi takılmış.\nKim bilir, belki de gelecek kuşak Alman limuzinlerine de 'Bin Ladin' ismi verilecektir. En son spor araçlarının 'Üsame' şeklinde adlandırılması gibi. Fakat Mısırlıların bu isimlendirme oyununun ciddi bir yanı da mevcut. Mısırlı araba pazarlamacıları ve bayileri ürünlerinden en zayıf birine Mısırlılarca dünyanın en güçlü ülkesinin başkanının adının takılmasından korkmaktalar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}