{
  "id": "2a9eca3e-dd70-4069-a30b-d0d06ae91ed4",
  "title": "Nefsi Öldürmek Tezkiye midir?",
  "author": "Fevzi Zülaloğlu",
  "year": "2002",
  "issue": "Sayı: 130 - Ocak 2002",
  "url": "https://www.haksozhaber.net/okul/nefsi-oldurmek-tezkiye-midir-3242yy.htm",
  "content": "\"Ve Musa halkına dönüp: 'Ey halkım' demişti. Doğrusu buzağıya taparak kendinize karşı suç işlediniz; o halde tevbe ederek tekrar Yaratıcı'ya yönelin ve nefsinizi öldürün; bu sizin için Yaratıcı'nızın katında en hayırlısı olacaktır. Bunun üzerine O, tevbenizi kabul etmişti. Çünkü yalnız O'dur tevbeleri kabul eden, rahmet dağıtan.\" (Bakara, 2/54)\nYukarıdaki ayette geçen \"Nefsinizi öldürün\" emri ne anlamdadır? Zahiri bir yorumla hareket edenlerin iddia ettiği gibi kendi bedeninin varlığına son vermek midir? Yoksa batini olarak te'vil edenlerin iddia ettiği gibi, tüm öz benliğimize savaş açmak mıdır? Çalışmamızın amacı; bu sorulara başarabildiğimiz oranda, dosdoğru Kur'ani cevaplar bulmaya gayret etmek ve itidali temsil eden üçüncü bir yolun olduğunu göstermektir.\nTevbe İçin Gereken Adanmıştık Bilinci\nYukarıdaki ayeti dikkatli bir şekilde incelediğimizde, tevbe ile nefsi öldürmek arasında doğrudan bir bağ olduğunu hemen görebiliriz. O halde nefsi öldürmekten kasıt; tevbeyi engelleyen amillerin ortadan kaldırılmasıdır. O halde nefsi öldürmek, onun gururunu kırmak demektir.\nÇünkü ancak Yaratıcı'ya karşı sorumluluk bilinci duyanlar, bütün kalpleri ile günahlarından tevbe ederler. Müstağniler ve müstekbirler ise, üstün bir güce karşı sorumluluk hisleri taşımadıkları için asla yanlış yaptıklarını itiraf etmezler. Zaten kişiyi şirke düşüren de kalbin arınmaya kapatılmasıdır. İşte öldürülmesi gereken de bu haldir. Yani, insanın kendi kendini ilahlaştırmasına yol açan, istikbar ve istiğnadır.\n1\nİnsanın ontolojik zaaflarını unutarak olmadık özellikler ve yetenekler vehmetme özelliği olan kibir; tevbeyi ve Allah'a tam teslimiyeti engelleyen faktörlerden biridir. Kişinin kendini gereğinden fazla önemsemesi, Allah'a canı gönülden teslim olmasını engellemektedir.\nBuzağıya tapanlar kendilerini gereğinden çok önemseyen, egosuna tapan, küçük dağları sanki kendisi yaratmış gibi yeryüzünde caka satan, aslında zavallı insanlardır. Kör bir gurur ve inadın esiri olan bu iflah olmaz kimselerin, yanlış tercihleri dolayısıyla 'hevâsını ilah edinmiş bir müşrik olarak' ölümün kucağına düşme ihtimalleri yüksektir. Bu ihtimalin ortadan kaldırılması için tevbe, tevbe için de nefsin kötülüğe sevk eden huylarının öldürülmesi gerekmektedir.\nİsrailoğulları'ndan iman etme konusunda yarım gönüllü insanlar, egolarına/benliklerine düşkün oldukları, içlerinden gelen arzularını bir elemeye tabi tutmadan yerine getirdikleri için, şirk tuzağına kolayca düşmüşlerdir. Musa peygamberin irşad alanı içinde yer alan bu kimselerin düştüğü zelil durumdan kurtulabilmesi, yeniden Allah'a yönelmesi için tek çıkar yol, günahın itiraf edilmesi, hatanın kabul edilmesi ve canı gönülden tevbe edilmesidir.\nİlahi kabul görecek bir tevbe için Allah'ın adanmış, salih kullarına çok yakışan güzel huylardan tevazuyu ahlak edinmek elzemdir. Tevazu tacını takınabilmek için ise \"nefslerin öldürülmesi/fücurdan arındırılması\" gerekmektedir. Yani gururu, kibiri bir yana bırakıp canı gönülden Allah'a yakarmak lazım gelmektedir.\nİşte zahiriliğin ve batıniliğin handikaplarına düşmeme çabamız, bizi bu itidal tefsiri yapmaya şevketti ve ayetin ifrata ve tefrite sapmayan vasat yorumuna ulaşmış olduk.\n2\nÖyleyse amaç, tevbe için nefsin gururunun öldürülmesidir. Yoksa \"öldürün\" emrinin kendini öldürmek, ya da benliği tümü ile yok etmekle ilgisi olamaz. Öldürülmesi gereken, en büyük zulüm ve en büyük günah olan şirkin işlenmesine yol açan nefsin fücur boyutu/günaha çağıran yönüdür.\nYukarıdaki ayette tevbe edilmesini gerektiren hal; bir şirk davranışı olan 'buzağı'ya tapmaktır.\nBilindiği gibi Samiri adlı bir fitneci, İsrailoğulları'nı, Musa peygamberin yokluğunu fırsat bilerek, yeniden eski cahiliyye dönemine döndürmek istemiştir. Bunun için şirki süsleyip, şerre yöneltmede gerçekten başarılı bir \"toplum mühendisliği örneği\" ortaya koymuştur. Samiri, iman konusunda yarım gönüllü ve Mısır'daki müşrik toplumdan kaptıkları alışkanlıklardan henüz tam olarak kendilerini sıyıramamış İsrailoğulları'nı kolayca ikna etmiştir.\nİşte bu şirke yönelişten Hakk'a dönülebilmesi, ilahi bir azaptan, toplu bir helaktan toplumun kurtulabilmesi için samimi bir tevbe yapılması gerekmektedir. Yapılması gereken tevbe için de, mütevazi bir kişilik; gurur, kibir, istiğna gibi hastalıklardan nefsi arındırmak lazımdır.\nGünahını itiraf ile bağışlanma dileyecek basireti gösterebilenler ise; Allah'a boyun eğen, tevazu sahibi bir benliğe sahip olmalıdırlar.\nEn Az Samiri Kadar Akif Olmalıyız\nİsrailoğulları'na \"Nefsinizi öldürün!\" çağrısının yapılması, büyük bir günah olan şirke bulaşmalarından sonra olmuştur. Buna göre öldürülmesi gereken, şirke ve şirk değerlerine olan eğilimlerdir. Bilindiği gibi İsrailoğulları'nın ziynet eşyalarından bir put üreten bu bilgiç, cahil ve menfaatperest şahıs, onları, tüm benlikleri ile, beşeri zaaflardan üretilmiş sözde ilaha ibadet etmeye çağırmıştır.\nBu sırada Musa peygamber Yüce Rabbimiz'in gönülleri aydınlatan mesajlarını almak için Sina Dağındadır. O, toplumu tamamı ile ıslah edip, ifsada nefes aldırmayacak bir süreci başlatmak için ilahi emirler getirme çabasında iken, olanlar olmuştur. Bu ümitlerle Sina'dan dönen Musa peygamber, tanık olduğu olumsuz durum karşısında çok üzülmüştür. Allah'a ibadeti bırakıp, kendi türettiği düzmece bir beşeri ürüne, kendi eseri olan bir puta gönülden bağlılık gösteren Samiri'yi Musa peygamber, huzurundan kovmuş ve ona şöyle demiştir:\n\"Git artık; dedi. Ama şunu bil ki, bundan böyle hayat boyunca 'Bana dokunmayın!' demekten ibaret olacaktır senin payına düşen. Öte dünyada ise kaçıp kurtulamayacağın bîr yazgı beklemektedir seni. Şimdi bak âkifane/kendini her şeyinle adayarak tapındığın şu düzmece tanrına; onu nasıl yakacağız ve sonra toza toprağa çevirip, nasıl denize savuracağız.\" (Taha, 20/97)\nSamiri'nin buzağı putuna sınırsız sevgi ve bağlılık hissiyatı beslemesi, nefsinin kötülük isteklerine ibadet etmesi anlamına gelmektedir. Onun putu ile olan ilişkisi İtikaf/kendini her şeyi ile adamak esası üzerine kuruludur. Yani kendi üretimi olan buzağıya âkifane/uğrunda yerlere kapaklanırcasına, aşkla bağlı olduğunu, ruh ve gönül dünyasından söz eden yukarıdaki ayetten anlıyoruz. O, putu ile olan ilişkisini, nefsini ilahlaştırarak kurmuştur; sonra da düzmece tanrısı için nefsini yüceltmek adına en büyük zillete/aşağıların aşağısı olan sefilliğe duçar olmuştur.\nMüslümanlar ise, en az Samiriler kadar âkifane/adanmışçasına Allah'a ibadet etmelidirler. Böylesi bir ibadet için ise nefislerde yer alan manevi hastalıklardan; gurur, kibir, bencillik ve kendini narsistçe beğenmişlik duygularından arındırmak gerekmektedir. Çünkü nefsine aşırı düşkün olan bir insan, bütün hamdlerin kendisine özgü olması gereken Allah'ı yeterince Övüp, onun uğrunda mücadele edemez.\nYüce Allah, Samiri ve Mekke müşrikleri gibi kötü örnekleri Kur'an'da anarak, mü'minlerin de en az onlar kadar, hatta onlardan daha şiddetli bir bağlılık ve sevgi ile, herşeyin tek sahibi, hakimler hakimi olan kendisini hamd etmelerini/gönülden bir iştiyakla övmelerini istemektedir.\nİşte böylesi bir hamd sayesinde nefs öldürülmüş, bütün şahsi menfaatlerden vazgeçebilme Şuuruna erişilmiş olacaktır. Zaten ancak böyle bir kişiliği kazanmış olan mü'minlerdir, Allah uğrunda nefislerini feda edercesine tüm benlikleri ile mücadele edenler.\n3\nNefsini Öldüren Yetmiş Adam ve Azimet Sahibi Musa Peygamber\nBuzağıya tapan bir grup İsrailoğulları yüzünden, halkının helak edilmemesi ve toplumunu yeniden ıslah etmek için gafur olan Yüce Allah'tan süre isteyen Musa Peygamber (a), seçtiği yetmiş adamla birlikte cemaat halinde, dünya-ahiret dengesi konusunda şu örnek duayı yapmıştır:\n\"(Ey Rabbim!) Bizim için bu dünyada da ahirette de iyi ve güzel olanı yaz...\" (Araf, 7/156)\nNefsi öldürmenin anlamı, eğer dünya ni­metlerinden yüz çevirmek olsaydı, yukarıdaki vasat duada hiçbir şekilde bu dünyada da iyilik talebinden söz edilmemiş olması gerekirdi. Tevhid dini İslam'ın alemlere örnek, gayretli peygamberlerinden biri olup, Kur'an'da sıkça davranış modellerinden söz edilen Musa peygamberin bu duasında dünyanın lanetli bir yer, nimetlerinin de tezkiye için terk edilmesi gereken lanetli metalar olduğuna dair hiçbir ima yoktur. Değil mi ki, İslam ahlakı; ümmetin fertlerinin arınabilmesi, benliklerinde yer alan manevi hastalıkları terk edebilmesi için dünya nimetlerine sırt dönüp, yüz çevirmelerini gerektirmez; o halde öz benliklerimizden gelen tüm arzulara da kayıtsız şartsız teslim olmamalıyız.\nAyrıca dünyanın nimetleri, kendisine tamamen teslim olanların yaptığı gibi, ebediyet içgüdüsünün bir doyum aracı da değildir, bütünüyle uzak durulması gereken pis metalar da değildir. Çünkü bu dünya da Yüce Allah'ın mülküdür, öte dünya da. Yani ahiret müminlere, dünya da kafirlere ait değildir. Dünya, İslam davasının yüceltilmesi, müminlerin salih amellerle şan ve şeref elde etme yeri olması bakımından kafirlerin inisiyatifine terk edilemez.\nBu anlamda aşağıdaki ayette dünya ile ahiret arasında, İslam davasının ve müminlerin şanının yüceltilmesi bakımından bir ayırım yapılmamaktadır.\nİkisi arasında, Allah'ın dinine yardım eden müminlerin desteklenip şanlarının yüceltilmesi bakımından bir bütünlük vardır. Çünkü, Allah'ın rahmeti, sadece ahireti değil, dünyayı da içine alacak bir genişliktedir, ikisi arasında devamlılık esası söz konusudur.\n\"Eğer bu dünyada da, ahirette de Allah 'in fazlı ve rahmeti olmasaydı, bulaştığınız ifkten/münafıkların iftiralarından dolayı size gerçekten büyük bir azap dokunurdu.\" (Nur, 24/14)\nNefislerinizi Öldürmeyin!\n\"Ey iman edenler, birbirlerinizin mallarını, karşılıklı rızaya dayanan ticaret yolu ile de olsa, haksız yollarla heba etmeyin! Nefislerinizi öldürmeyin/birbirinizi perişan etmeyin; zira Allah sizin için bir rahmet kaynağıdır.\" (Nisa, 4/29)\nÖnceki başlıklarda izah etmeye çalıştığımız gibi, nefisleri öldürmekten kasıt nasıl insanların tüm hayat damarlarını kesmeleri anlamında değil ise, 'öldürmeyin!' emrinden kasıt da tüm beşeri tutkuları kutsal sayıp onun hizmetine adanmak değildir. Yukarıdaki ayette açıkça görüldüğü gibi; insanların birbirlerinin haklarını çeşitli şekillerde ihlal etmeleri, mecazi anlamda onları öldürmek olarak nitelendirilmiştir.\nMüminler ticarette, siyasette, eğitimde kendilerini perişan edecek, mahvedecek bir toplumsal ilişkiden mutlaka sakınmak zorundadırlar. Aksi takdirde birbirlerinin haklarına saygılı olarak kurulmayan insan ilişkileri, \"Nefislerini/birbirlerini öldürmek\" anlamına gelecektir.\n4\nBöylesi bir tavır açıkça müminlerin birbirlerine zulmetmesi anlamına gelecektir. Kendi nefsini veya başkalarını aşağılayarak bir arınma yöntemi, Kur'an ahlakına uygun değildir. Bu yüzden maddeci akımlar gibi nefsi yüceltmek de, ruhçu akımlar gibi aşağılamak da yanlıştır.\nNefs Her Zaman Kötülüğü mü Emreder?\nNefsin kötülüğü emreden boyutundan Yusuf Suresi'nde şöyle söz edilmektedir:\n\"Yine de ben kendimi bütünüyle temize çıkarmaya çalışmıyorum; çünkü Rabbimin esirgeyip acıdığı kimseler hariç, İnsanın nefsi/kendi benliği, kötülüğü emredicidir. Gerçekten de benim Rabbim çok esirgeyen gerçek bağışlayıcıdır.\" (Yusuf, 12/53)\nGörüldüğü gibi insan nefsi, bazı mistik akımların iddia ettikleri gibi tümü ile yok edilmesi gereken bir illet değildir. Yusuf peygamber gibi, Baki olan Allah'a adanan ve nefsine ilahi vahyi kılavuz alan kimseler için günah çağrılarına karşı koyma gücü, yine nefsin içinde/öz benlikte vardır.\nİnsanın öz benliği anlamına gelen nefs; çoğu zaman kötü işlere sürükleyen güdülerle doludur. Ancak bu demek değildir ki, nefsin her arzusu yanlıştır. Çünkü, Kur'an ahlakının temel davranış modellerini işlemek üzere insanları sevk eden \"takva\" gibi amiller de, yine nefste yer almaktadır. Bu demektir ki, hevâyı emreden de nefstir, takvayı emreden de.\nNefsin tek kutuplu bir yapıda olmadığı, iki boyutlu olduğunu birçok ayetin ilhamına göre gözler önüne sermek mümkündür. Fakat biz burada en çarpıcı ve ufuk açıcı olan Şems Suresi ayeti ile yetinmek istiyoruz.\n\"Nefsi/insan benliğini düşün ve onun nasıl yaratılış amacına uygun olarak şekillendirildiğini ve nasıl fucur'la/ahlaki zaaflarla olduğu kadar, takva ile/Allah'tan sakınarak sorumluluk bilinci duyma yetenekleri ile donatıldığını; kim (nefsini-benliğini) arındırma, kesinlikle felaha/kurtuluşa ve mutluluğa erecektir. Onu karanlığa gömen ise hüsrandadır.\" (Şems, 91/7-10)\nBu ayetlerde de açıkça anlaşıldığı gibi nefs; öyle her arzusuna boyun eğilecek bir kutsal merkez olmadığı gibi, her İsteğinin yok sayılması gereken lanetli bir illet de değildir. Çünkü nefsin korunması gereken olumlu bir boyutu da vardır -ki İlahi vahiy de, o olumlu boyuta hitap etmektedir- ebedi kurtuluş için tezkiye edilip arındırılması gereken bir diğer boyutu da.\nNefsin tutkularını tümü ile kışkırtan, insanın canının istediğini seçip ayırt etmeksizin yerine getirmesini savunarak hevayı ilah edinmeye çağıran sözde ruh doktoru Sigmund Freud gibiler, bu konuda ifratı temsil etmektedir. Diğer zıt kutupta ise nefsin tüm arzularına karşı savaş açmayı savunan, ruhaniyatçılıkta ölçüsüz, savruk bir mistiklikle tüm bedensel arzulara ve ihtiyaçlara karşı perhizi savunan sözde maneviyatçılar vardır.\nHemen her konuda olduğu gibi itidali/vasat yolu temsil eden İslam bu konuda da, dengenin teminatıdır. İki zıt akıma da Kur'an'da çok sayıda ayette tenkitler vardır. Mesela geceyi uykusuz geçirmek nefse zulüm olarak nitelendirilmiştir.\n5\nKonunun hülasası şudur; tüm iyilik, dürüstlük ve erdemlilik çağrılarını yeşerten de nefstir; şeytanların davetlerine çanak tutan da. Değil mi ki, o ahlaki zaaflarla olduğu kadar, Allah'a karşı sorumluluklarını yerine getirecek bilinçle de donatılmıştır? Öyleyse, bedeni yok sayan ruhçu akımların iddia ettikleri gibi öz benliklerimizin derinliklerinden gelen tüm çağrılar olumsuz değildir.\nNefsi Arındırmak Farzdır\n\"Hak ve adalet sınırlarını İhlal eden ve bu dünya hayatını (ruh temizliğine) tercih edenin varacağı yer, cehennemdir. Ama Rabbinin makamında/huzurunda havf/korku ile duranın ve nefsini kötü arzulardan alıkoyanın varacağı yer ise cennettir.\" (Naziat, 79/40)\nİnsanın öz benliğine tam olarak güvenip, o rahatlıkla davranması da yanlış bir tavırdır; güvensiz ve ümitsiz bir vaziyette perişan duruma düşmesi de. Doğrusu; korku ile ümit arasında durmak, nefsin lanetli bir merkez olmadığını, bütünüyle masum da olmadığını bilmek ve o bilinçle hareket etmektir. Bu şuurla hareket edip, nefsini tümü ile temize çıkarmaya çalışmadan kendini bütün manevi pisliklerden arındırmaya çalışanlar felaha ereceklerdir.\nNefs, muhasebeye ihtiyaç duymaktadır. Çünkü masum değildir. Aynı zamanda güvenilmeye ihtiyaç duymaktadır. Çünkü, şeytanların şehvete, çeşitli şirk fantezilerine sevk eden vesveselerine karşı direniş azığı olan takva da nefste yer almaktadır.\nBu nedenle Yüce Allah öte dünyadaki nihai hesap esnasında, şeytanı suçlayacak insanlara niçin nefs muhasebesi yapmadıklarını soracaktır:\n\"Ve hersey olup bittikten, hüküm yerine geldikten sonra şeytan; 'Gerçek şu ki, Allah size gerçekleşmesi kaçınılmaz bir söz vermişti! Bense size bir takım sözler verdim, ama sîzi hep yüzüstü bıraktım. Yine de benim sizin üzerinizde gerçek bir nüfuzum yoktu. Sizi sadece çağırıyordum. Siz de icabet ediyordunuz. Bunun içindir ki beni suçlamayın, yalnızca nefislerinizi levmedin/kendinizi kınayarak suçlayın, özeleştiri yapın! Ne ben sizin imdadınıza yetişecek durumdayım; ne de siz benim imdadıma yetişebilecek kimselersiniz...\" (İbrahim, 14/22)\nTüm ibadetler ve onların benliğimize kazandıracağı manevi donanımlar, şeytanlara karşı koyma gücü için önemli bir tezkiye azığıdır. Tezkiye için başvurulması gereken yöntemlerden biri de 'gece kıyamı'dır. Uykuyu feda etmeyi, yatağın rahatlığından vazgeçmeyi, konforu kurban etmeyi gerektiren bu tür salih ameller, nefsimizin kirliliklerine karşı manevi direniş kaleleri oluşturacak şekilde Rabbimiz tarafından donatılmıştır.\nBu nedenle, nefsimizi felaha götürecek irşad eğitiminin önemli köşe taşlarından biri de teheccüd namazı ile, düzenli Kur'an okumaları ile anlamlandırılmış bir 'gece kıyamı'dır. İsra Suresi'nde buyrulduğuna göre o, nefsi tekamül ettiren, makam-ı mahmuda/Rabbani övgü ile anılan kulların mevkiine yükselten bir İbadettir:\n\"Ve gecenin bir vaktinde kalkıp kendi isteğinle yaptığın nafile (ilave) bir eylem olarak Teheccüd Namazı kıl! Ki, böylece Rabbin seni belki makam-ı mahmud'a (övgüye değer bir konuma) yükseltir.\" (İsra, 17/79)\nDeğil mi ki, dünya hayati çok kısadır, öyleyse bu fırsatı Allah'a yakınlaşmak için mümkün olduğunca iyi kullanmak gerekir. Bu çok zor gibi gözüken, Rabbani rızaya ve ilahi övgüye ulaşma idealini gerçekleştirirken, mümkün olan en büyük cehdi göstermektir bizden beklenen. Yoksa amaç, tüm şahsiyetimizi yok etmek, \"Hint fakirleri, Hristiyan rahipler, Budist keşişler\" gibi yemeden içmeden kesilip, giyim-kuşamı, aileyi-evliliği terk etmek, kendini/nefsini öldürmek için zalimane bir çaba içine girmek değildir.\nYukarıda bahsedilen Bakara Suresi'ndeki ayetin sonunda vurgulanan Rabbimiz'in sıfatlarından \"Rauf\", O'nun kullarına karşı son derece şefkatli olduğuna \"güç yetirilemeyecek görevler\" yüklemeyeceğine işaret etmektedir.\nÇünkü nihaî amaç, nefsimizi bütünüyle yok etmek değil, tevhid ve adaletin yeryüzünde ikame edilmesi için mümkün olan en büyük fedakarlıkları göstermektir.\nNefsi arındırmanın yollarını Yüce Allah Kur'an ile bizlere öğretmektedir. Allah'a yakınlaşmak maksadı ile yapılan her salih amel, bir tezkiyedir. Çünkü fedakarlık, feda etmek, feda edilmek şuuru ile yapılmaktadır. Örneğin, tezkiye usullerinin başında gelen infak, bize cimriliği emreden nefsimizi dinlemeyerek, başa kakmadan, sevdiklerimizden Allah için vazgeçebileceğimizi bir ispatlama yoludur.\nAncak bu hususta dikkat edilmesi gereken nokta, yaptığımız intaklarla fukarada özgürlük bağışlamış hissi uyandırmaya çalışmamak, iyiliklerimizi dünyevi kazanç araçları haline getirmeden yapmaktır.\nSözün Özü; Kendimizi Allah'a Satmalı/Adamalıyız\nBakara Suresi'nin bir ayetinde ise gereğince iman etmek, \"kendini Allah'a satmak\"la özdeş olarak nazarımıza sunulmaktadır. İşte nefsi öldürmenin kısa ve öz Kur'ani tefsiri:\n\"Ama insanlar arasında öyleleri de vardır ki, Allah'ın rızasını kazanmak için kendini satar/O'nun uğrunda nefsini/canını feda eder. Allah ise kullarına karsı daima şefkatlidir.\" (2/Bakara, 207)\nGerektiğinde bütün şahsi menfaatlerden, hatta candan vazgeçmek, Allah'ın rızasını kazanmak için elzemdir. Allah'ın yakını olmak, ancak ve ancak dünyada bulunduğumuz her anın kıymetini bilip, O'nun sevgisini kazanmak için iyilik yarışına girmekle mümkün olabilir.\nKullarına karşı son derece merhametli ve adaletli olan Yüce Allah hiçbir insana fiziksel varlığına son verme, ya da bedenin temel ihtiyaçlarını yok sayarak münzevi bir hayat yaşamayı teklif etmemiştir. Çünkü O; kullarına gücünün üstünde sorumluluk yüklemez.\nDipnotlar:\n1- İstikbar ve istiğna: İstikbar; kibirlenerek kendini olduğundan daha üstün ve büyük vehmetmek, hak edilmeyen bir hamasi gurura kendini kaptırarak, kişinin hem kendine zulmetmesi hem de başkalarına zulmetmesi sonucunu doğuran çok kötü bir huydur. Tersi tevazudur; yani haddini bilmedir. Ki, Allah'ın övülmüş kullarına da yakışan da istikbar değil, tevazudur.\nİstiğna ise; kendini kendine yeterli görüp Allah'ın rehberliğine, arındırmasına ihtiyaç duymadığını vehmetme halidir. Tersi, takvadır. Takva, nasıl hidayete ulaşmak için birincil şart ise, istiğna da insanların hidayete yanaşmasını engelleyen kötü bir ahlaktır.\n2- Tevrat, Çıkış, 32/26-28. Söze dayanarak, ayette geçen \"Nefsinizi öldürün\" ifadesi bazı müfessirlerce \"Birbirinizi öldürün\" şeklinde yorumlanmıştır. Ancak bu iddia son derece tutarsızdır. Çünkü, ayetin bütünlüğünde bile, başka ayetlere başvurmayı gerektirmeyecek kadar konu açıktır. Bkz. Muhammed Esed, Kur'an Mesajı, İstanbul, 1999, s: 16.\n3- Örneğin Bakara Suresi (2), 200. ayette beyan edildiğine göre cahiliyye döneminde yaşayan müşriklerin hacc bitiminde Mina'da cahili değerleri için düzdükleri övgülerin daha da güçlüsünü, Yüce Allah kendisine özgü kılmamızı bizden beklemektedir. Nefsimizi Allah uğrunda feda edercesine yapılan bir cihad; biz müminler için bir arınma mektebi işlevi görecektir: Bkz. Saf, 61/11.\n4- Kötü lakap takmak, alay etmek, ayıplamak suretiyle nefislerini/ birbirlerini aşağılayan kimseler Hucurat Suresi 11. ayette zalimlerden olmakla suçlanmaktadır.\n5- Nefsi arındırmak için gerekli olan yöntemlerden biri olan gece kıyamı övülmüştür, ancak uykudan tamamen feragat etmek, nefse zulüm olarak değerlendirilmiştir: Bkz. Müzzemmil, 73/20. Bunu dengeleyen diğer boyutta ise, Freud gibi maddeperestlere vurulması gereken âsâ şu Kur'ani ilkedir: \"Nefsimizin istediği her şeyi yapma yeri, bu dünya değil öte dünyadır.\" Bkz. Fussilet, 41/31. İnfak bir nefsi arındırma yöntemidir: Teğabün, 64/16.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}