{
  "id": "de244735-20eb-4964-ab36-1c6eea0a0ca4",
  "title": "Bir İftiranın Anatomisi: \"Garanik\"",
  "author": "Murat Kayacan",
  "year": "2002",
  "issue": "Sayı: 131 - Şubat 2002",
  "url": "https://www.haksozhaber.net/okul/bir-iftiranin-anatomisi-garanik-3273yy.htm",
  "content": "Garanik, \"beyaz su kuşu (kuğu), beyaz tenli güzel genç kimse\" anlamına gelen 'gurnuk' (gırnik) kelimesinin çoğuludur.\n1\nKureyş kabilesi üyeleri putlarının Allah'ın kızları olduğuna inanır ve Kabe'yi tavaf ederken, \"Lat, Uzza ve diğer üçüncüsü Menat hürmetine, çünkü bu üçü ulu kuğulardır ve şüphesiz şefaatleri umulan varlıklardır\" diyerek onları yüksekte uçan kuşlara benzetirlerdi. Meleklerin Allah'ın kızları olduğuna inanan Kureyşliler'in, putlarını genç ve güzel kızlara benzetmiş olmaları da mümkündür.\n2\nİslam literatüründe Garanik kelimesi, Hz. Peygamber(s)'in müşriklerin gönlünü İslam'a ısındırmayı arzu ettiği bir sırada, şeytanın telkiniyle vahiylere Allah kelamı olmayan bazı sözler karıştırdığı ve daha sonra Cebrail'in ikazıyla bundan vazgeçtiğini iddia eden rivayetler münasebetiyle kullanılmıştır. Klasik olanlar da dahil müfessirlerin bir kısmı \"Biz senden önce hiçbir rasül ve nebi göndermedik ki, o bir şey dilediğinde, şeytan onun düşünce ve dileği İçine bir şey atmış olmasın. Ama Allah, şeytanın attığını siler, sonra kendi ayetlerini muhkemleştirir. Allah atımdır, hakimdir. \"Bu, Allah'ın; şeytanın attığını, kalplerinde hastalık olanlara, gönülleri katılaşanlara bir fitne yapması içindir. Zalimler, geri dönülmez bir ayrılık ve kopuş içindedirler. Kendilerine itim verilenler onun, senin Rabbinden bir hak olduğunu bitsinler, ona inansınlar da kalpleri ona saygı duysun diye böyle yapılmıştır. Şu bir gerçek ki Allah hâdîdir, iman edenleri dosdoğru yola mutlaka ulaştıracaktır,\" (Hac 22/52-54) ayetlerini açıklarken maalesef, Hz. Peygamber'in haşa putları şefaatçi kabul ettiğine dair, vahyin mantığına muhalif ve ravi zinciri son derece zayıf, farklı nakillerle gelen bu rivayeti kullanmaktadırlar. Tefsirlerde yer alan bu rivayeti ele almadan önce bu rivayetle tefsir edilmeye çalışılan yukarıdaki ayetin muhtevasını sonra da Garanik olayı diye bilinen haberi ele alacağız.\nÖncelikle şunu belirtelim ki; Rasül sözlükte \"gönderilen kimse\" anlamına gelir. O halde elçi, sefir, temsilci, ulak için kullanılabilir. Kur'an bu kelimeyi Allah'ın özel bir görevle gönderdiği melekler ve Allah'ın davetini insanlara tebliğ eden insanlar için kullanır.\nNebi ise sözlükte \"haber getiren, derecesi yüksek veya yol gösteren kimse\" anlamına gelir. Bu isim her üç anlamıyla da tüm peygamberler için kullanılır. O halde Musa (as) rasül (gönderilmiş) bir nebi idi, çünkü o, Allah'tan haberler veren ve insanlara doğru yolu gösteren derecesi yüksek bir rasüldü.\nBunun için denilmiştir ki: Rasül, yüce Allah'ın insanları hakka davet etmek üzere, yeni bir şeriatla gönderdiği hür erkektir. Nebî ise hem bunu, hem de geçmiş bir şerîati bildirmek için gönderilen peygamberi içine alır. Nitekim İsrailoğullarına gönderilen peygamberlerin hepsi de Musa'nın şeriatını anlatmak için gönderilmişlerdir. Fakat buna da şöyle bir itiraz geliyor: İsmail (as) hakkında \"Ve kavmine gönderilmiş bir Rasül, bir nebî (bir peygamber) idi\" (Meryem, 19/54) buyrulmuştur. O halde Hz. İsmail, hem nebî, hem rasüldur. Halbuki o yeni bir şeriatla değil, Hz. İbrahim'in şeriatiyle gönderilmiştir.\nGörüldüğü gibi, Kur'an bu iki ismi kesin bir şekilde birbirinden ayırmaz, çünkü bir kimse için bir yerde rasül der, başka bir yerde aynı kişi için nebiyi kullanır. Bazen de her iki ismi bir kişi için kullanır. Bununla birlikte bazı yerlerde her isim sanki aralarında teknik bir anlam farkı varmış gibi kullanılmıştır; fakat yine de bu fark açıkça ortaya konmamıştır.\nAyette geçen 'temenna' kelimesi ise Arapça'da hem \"arzu\" hem de \"bir şey okumak\" anlamına gelir. Peygamberlik, bir arzu bir temenni işi değildir. \"O hevadan (kendi nefsinden) söylemiyor; Kur'ân sadece bir vahiydir, ancak vahyolunur\" (Necm, 53/3-4) âyetiyle anlatılan Hz. Peygambere temenni yakışmaz, çünkü vahiy tamamen hakkın emridir. 'Ümniyye'ye ise şeytan karışır. Başkaları şöyle dursun Hz. Peygamber bile, insanlık gereği temennide bulunduğu vakit şeytan onun arzusuna şüpheler karıştırır. Ümniyye (temenni) ise, heves ve hayal ile isabetsizlikten kurtulamaz. Demek ki peygamberlerin ismeti (masum olmaları) kesinlik ifade eden vahiy yönüyledir, yoksa içtihadıyla hareket ettiği zaman hata yapması mümkündür. Allah şeytanın karıştırdığı şüpheleri giderir. Sonra da Allah âyetlerini tahkîm eder, muhkemleştirir. Hiçbir şekilde reddedilmesi söz konusu olmayacak, hata ihtimali bulunmayacak bir tarzda kuvvetlendirir.\nŞeytanın peygamberlere vesvese vermesi söz konusu olabilir ancak bu vesvese farklı şekillerde nakledilen Garanik olayındaki gibi olamaz. Ancak içsel bir durum halinde olabilir. Yani vahiy ile vesvese kesinlikle bir arada olamaz. Bu yaklaşımı Esed şöyle ifade eder: \"Lafzen arzu anlamına gelen ümniye kelimesi, toplumun manen ilerlemesi ya da yükselmesi değil, kendi kişisel nüfuz ve iktidarının güçlenmesine teşviktir. \"Biz hem insanlar hem de görünmez varlıklar içinden zihin çelmeyi amaçlayan yaldızlı yarı hakikatleri birbirlerine fısıldayan şeytani güçleri her peygambere düşman kıldık\" (Enam 6/12) ayeti de buna işaret etmektedir. Bu yarı hakikatler insanı baştan çıkartan ve onu bütün gerçek ruhsal değerleri göz ardı etmeye yöneltir.\n3\nBu tür vesveseler veren günaha gömülüp gitmiş kimseler her peygamberi meşgul etmiştir (Furkan 25/31).\nAllah hem salih, hem de günahkar insanları sınamak için, şeytanın böyle tuzaklar kurmasına müdahale etmez. Çarpık bir kafa yapısına sahip olanlar bunlardan yanlış sonuçlara varmışlar ve doğru yoldan sapmışlardır. Oysa doğru düşünebilenler tüm bunların şeytanın aldatmaları olduğunu ve Peygamber'in mesajının Hakk'a dayandığını anlayıp kabul ederler. Onlar şeytanın inananlarla ve peygamberlerle bu denli çok uğraşıp karşı çıkmasının bile O'nun (vahyin) Hakk olduğunun bir delili olduğu sonucuna varırlar. Hac Suresi 52-54. ayetleri doğru kavramak çok önemlidir, çünkü bu konuda birçok yanlış anlamalar meydana gelmiştir.\nKonunun akışına bakılırsa bu ayetlerin, Hz. Peygamber'in arzu ettiği gayeye ulaşamadığını sanan sıradan gözlemcilerin bu boş iddiasını reddetmek amacıyla indirildiği anlaşılabilir. Çünkü o, on üç yıl boyunca insanları vahyi kabule çağırmış ve sonuçta sadece bunda başarısızlığa uğradığı gibi kendisine inanan bir grup Müslümanla birlikte, yurdunu terk etmek zorunda kalmıştı. Bu \"sürgün\", O'nun Allah'ın rasülü olduğu, Allah'ın yardım ve desteğine mazhar olduğu konusundaki iddialarıyla çelişiyor sanılıyor ve bazı İnsanlar bu nedenle şüphe duyuyorlardı. Bu insanlar Kur'an'ın hak olduğu konusunda da şüpheye kapılıyorlardı. Çünkü tehdit edildikleri ve daha önceden peygamberleri yalanlayan toplulukların başına gelen azap onlara gelmiyordu. Peygamber(s)'in düşmanları alay ederek şöyle diyorlardı: \"Allah'ın yardımı nerede? Nerede bizi tehdit edip durduğu azap?\" Kafirlerin bu şüphelerine cevap verilmiştir (Hac 22/47-48). Bu tür propagandalardan etkilenenlere verilen cevap, özetle şöyledir:\n\"Bir kavmin kendilerine gönderilen Peygambere yalancı demesi yeni bir olay değil, bu hep böyle olagelmiştir. Peygamberlerini yalanlayan toplulukların harabelerinden, onların bu nedenle nasıl helak edilip cezalandırıldıklarını görebilirsiniz. Eğer dilerseniz bundan ders alabilirsiniz. Azabın gecikmesine gelince, Kur'an hiç bir zaman kafirleri hemen cezalandıracağını söylemez. Azap indirmek Peygamberin işi değildir. Azap gönderen Allah'tır ve O, azabını indirmekte acele etmez. Şimdi size verdiği gibi. O, insanlara gidişatlarını düzeltmeleri için mühlet verir. Bu nedenle size yapılan azap tehditlerinin boş olduğunu sanıp aldanmayın.\"\n\"Peygamberin arzu ve isteklerinin engellerle karşılaşması ve mesajına karşı propaganda ile cevap verilmesi de yeni bir olgu değildir. Çünkü evvelki tüm peygamberler de aynı tepkilerle karşılaşmışlarda. Fakat en sonunda Allah şeytanın tuzağını boşa çıkarır ve Rasülü'nü zafere ulaştırır. O halde şeytanın eskiden beri yaptığı bu oyunlardan ve en sonunda başarısızlığa uğramasından ders almalısınız. Bilmelisiniz ki, bu engeller ve şeytanın tuzakları, doğru insanları İslâm'a çeken, onur sahibi olmayanları ise ondan uzaklaştıran birer imtihan ve araçtır.\"\nFakat ne yazık ki konunun akışına çok uygun olan yukarıdaki basit ve apaçık anlama rağmen, bu bölümün sadece anlamını değiştirmekle ve konunun akışına aykırı bir anlam yüklemekle kalmayıp imanın temel ilkelerinde de şüpheye neden olan bir hadis büyük bir yanlış anlamalara yol açmıştır, Bu nedenle Kur'an'ın sahih tefsirinde hadislerin nasıl kullanılması gerektiği üzerinde önemle durmak gerekir.\nBu hadise göre, Peygamber(s)'in şöyle bir arzu ve isteği vardı:\n\"Müşrik Kureyşlilerin İslâm'a karşı nefretlerini yumuşatacak ve onları İslâm'a yaklaştıracak veya en azından onların düşmanlıklarını kışkırtmayacak şekilde onların inançlarını daha az geliştiren vahiyler nazil olmasını arzu ediyorum.\" Peygamber böyle bir arzu İçindeyken, bir gün Kureyşten bir topluluğun arasında oturduğu bir sırada Necm Suresi nazil oldu ve Hz. Peygamber (s) de bu sureyi okumaya başladı. 19-20. ayetlere; \"Gördünüz mü haber verin, Lat ve Uzza'yı ve üçüncü (put) olan Menat'ı?\" geldiğinde birdenbire \"Bunlar yüce putlardır ve onlardan şefaat beklenilebilir\" dedi. Bundan sonra Necm Suresi'ni sonuna kadar okudu ve sonunda secde yaptı. Bütün Müslümanlar ve Kureyşli müşrikler de secdeye kapandılar, çünkü müşrikler diyorlardı ki: \"Şimdi Muhammed'le aramızda hiç bir fark kalmadı; biz de Allah'ın yaratıcı ve rızık veren olduğunu kabul ediyoruz ve bu taptığımız putların sadece O'nunla aramızda şefaatçi olduğuna inanıyoruz.\" Bundan sonra akşam Cebrail gelip: \"Ne yaptın? Ben bu iki cümleyi getirmemiştim\" dediğinde, Hz. Peygamber (s) çok üzüldü ve Allah, İsra Suresi 73-75. ayetleri indirdi: \"Ey Muhammedi Onlar neredeyse, sana vahyettiğimizden başkasını bize karşı düzüp uydurman için seni fitneye düşüreceklerdi; o zaman da seni dost edineceklerdi. Eğer biz sana sebat vermemiş olsaydık, sen onlara biraz eğilim gösterecektin. O takdirde ise biz de sana dünyada da ve ahirette de kat kat azap tattırırdık. Sonra bize karşı bir yardımcı da bulamazdın.\"\nFakat buna rağmen Hz. Peygamber üzülmeye devam etti. Ta ki Allah aynı şeyin, daha önceki peygamberlerin başına da geldiğini belirterek onu teselli ettiği yukarıda metnini verdiğimiz Hac Suresinin 52. ayetini indirdi.\nBu sırada meydana gelen bir başka olay da, Peygamber(s)'le Kureyşliler arasında bir uzlaşma olduğu haberinin Habeşistan'daki muhacirlere ulaşmasıydı. Buna dayanarak muhacirlerin çoğu Mekke'ye geri döndüler, fakat döndüklerinde bu uzlaşma haberinin yanlış olduğunu ve İslâm ile küfür arasındaki savaşın eskisi gibi tüm şiddetiyle devam ettiğini gördüler.\nŞimdi İbn Cerir ve daha bir çok müfessirin anlattığı bu hikayeyi dikkatlice incelemeye çalışalım:\n1) Bu hikayeyi rivayet edenlerin hiç biri, İbn Abbas hariç, sahabe değildir. Tabiin döneminden kimseler nakletmektedir. İbn Abbas da bu hayali olayın olduğu söylendiği yıllarda iki üç yaşlarındaydı. Zira o, hicretten üç sene önce dünyaya gelmişti.\n4\n2) Ayrıntıları konusunda birçok farklılık ve çelişkili rivayet vardır.\n3) Peygamber(s)'in söylediği rivayet edilen putları yüceltici sözlerin söyleniş şekli her rivayette farklıdır.\nBundan başka bu sözler, farklı hadislerde farklı kaynaklara dayandırılmaktadır:\na) Vahy geldiği sırada bu sözler şeytan tarafından araya sokulmuş, Hz. Peygamber de bunları Cebrail'in söylediğini zannetmiştir.\nb) Hz. Peygamber kendi arzusunun etkisiyle bu sözleri kendisi söylemiştir.\nc) Hz. Peygamber bu sözleri söylediği sırada uyukluyordu.\nd) Hz. Peygamber bu sözleri bilerek, putların gerçekliğini sorgulamak amacıyla söylemiştir.\ne) Şeytan bu sözleri vahyin içine sokmuştur. Hz. Peygamber okuyor izlenimi vermiştir.\nf) Bu sözleri okuyan herhangi bir müşrikti.\n5\nZemahşeri\n6\nve İbn Cerir et-Taberi\n7\ngibi müfessirler, bu hikayeyi doğru kabul ederler ve bu ayeti (Hac 22/52) tefsir ederken kullanırlar.\nİsnadı sağlam olan hadis, Said İbn Cübeyr hadisidir ki, Said, bunu Ibn Abbas'tan rivayet etmiştir. (Taberi'nin zikrettiği) diğer iki hadisin ravilerî de Buhari ve Müslim tarafından güvenilir (sika) bulunmuşlardır.\"\nDiğer taraftan bu hikayenin tamamen asılsız olduğunu söyleyen birçok alim de vardır. İbn Kesîr der ki: \"Bu hadisin hiç bir isnadı sahih değildir ve ben bu hadisin sahih bir yolunu bulamadım. Bu rivayetin tüm tarikleri (geliş yolları) mürseldir\n*\n\"\n8\nBenzer şekilde İmam Râzî de, bu hadisi reddetmiştir.\n9\nŞimdi de hikayenin çelişkilerine değinelim:\n1) Hikaye kendi kendisinin yalan olduğunu İspatlamaktadır:\n(a) Hikayeye göre, bu olay Habeşistan'a yapılan birinci hicretten sonra meydana gelmiştir. Çünkü muhacirlerin bazısı bu olayı duyduktan sonra Mekke'ye geri dönmüşlerdir. Habeşistan'a hicret risaletin beşinci yılının Recep ayında meydana gelmiş ve muhacirlerden bazıları üç ay sonra, yani aynı yılın Şevval ayında Mekke'ye dönmüşlerdir.\n(b) Bu olay nedeniyle Peygamber (s)'in \"azarlandığı\" iddia edilen İsra Suresi'nin 73-75. ayetleri ise, risaletin on birinci veya on ikinci yılında, yani bu olaydan beş-altı yıl sonra nazil olmuştur.\n(c) Şeytanın ilka ettiği şeylerin iptal edileceğini bildiren ayet (Hac 22/52) ise, Hicret'in birinci yılında, yani \"azarlama\"dan yaklaşık iki yıl sonra nazil olmuştur. Aklı başında olan bir kimse, bu ekleme için Peygamber(s)'in altı yıl sonra azarlanacağını ve bundan iki yıl sonra da bu eklemenin iptal edileceğini kabul edebilir mi?\n2) Hikayeye göre, bu ekleme Necm Suresi'nde olmuştur. Hz. Peygamber \"ve üçüncü (put) olan Menat'ı okurken, şeytanın ilka ettiği cümleyi de araya koymuş ve sonra yine sureyi okumaya devam etmiştir. Mekkeli müşriklerin bunun üzerine \"Şimdi Hz. Muhammed ile aramızdaki farklılıklar sona erdi\" diyecek denli sevindikleri belirtiliyor.\nŞimdi şeytanın ilkasına konu olan Hac süresindeki ayetin gelmesine neden olduğu iddia edilen Necm Suresi'ndeki ayetleri -araya eklenen cümle ile birlikte okuyalım: \"Gördünüz mü -haber verin, Lat ve Uzza'yı, ve üçüncü (put) olan Menat'ı?- Bunlar yüce putlardır ve onlardan şefaat beklenilebilir. Erkek evlat sizin de, dişiler O'nun (Allah'ın) mu? Eğer böyleyse bu adaletsiz bir paylaşma. Bunlar, sizin ve atalarınızın adlandırdığı isimlerden başka bir şey değildir. Allah onlara hiç bir delil indirmemiştir. Onlar yalnızca zanna ve nefislerinin her arzu ettiklerine uymaktadırlar. Oysa, andolsun onlara Rablerinden yol gösterici gelmiştir.\" (Necm 53/19-23).\nSıradan bir okuyucu bile bu bölümde bir çelişki olduğunu fark edecektir. Putları \"yücelttikten\" nenen sonra onlara tapanlara sert eleştiriler gelmektedir: \"Ey akılsızlar! Nasıl oluyor da kızları Allah'a isnad ediyor da erkeklere kendinizi layık görüyorsunuz? Bütün bunlar sizin kendi uydurduğunuz şeylerdir ve Allah'tan bu konuda size hiç bir delil inmemiştir.\" Araya eklenen bu cümle, bu pasajı değil Allah'a (Allah korusun) sıradan bir insana bile isnad edilmeyecek denli saçma bir ifade haline sokmaktadır. Hikaye bunu dinleyen tüm Kureyşlilerin akıllarını kaybetmiş olmaları gerektiğini varsayıyor. Aksi takdirde onların artık, Hz. Muhammed ile aralarında hiç bir farkın kalmadığını söylemeleri imkansızdır. Hikayenin kendi içinden çıkan bu deliller onun saçma ve anlamsız olduğunu ispatlamaktadır.\n3) Şimdi de müfessirlerce bu ayetlerin iniş sebebini oluşturduğu söylenen olayların Kur'an'ın kronolojik dizilişiyle uygunluk içinde olup olmadığını ete alalım. Hikayeye göre, Necm Suresi'ne yapılan bu ekleme (tahrif) Peygamberliğin beşinci yılında meydana gelmiş; \"azarlama\" İsra 17/73-75. ayetlerde olmuş ve bu olayın reddi ve iptalini içeren ayetler, tahrifin meydana geldiği aynı dönemde nazil oldu, yahut da azarlamanın yer aldığı ayet Hacc Suresi ile birlikte nazil oldu. Birinci durumda bu ayetlerin (İsra 17/73-75) neden Necm Suresi'ne dahil edilmediği sorusu ortaya çıkmaktadır. Neden bu ayetler indirilmiş olduğu halde altı uzun yıl bekletilip İsra Suresi'ne dahil edilmiş ve Hac 22/52-54. ayetler bundan sonra neden iki yıl daha bekletilip Hacc Suresi'ne dahil edilmişlerdir? Bu, bir olay üzerine nazil olan ayetlerin yıllarca bekletilip o veya bu sureye gelişi güzel dahil edildiği anlamına mı gelmektedir? İkinci durumda ise şöyle bir soru ortaya çıkmaktadır: \"Azarlama\"yı içeren ayetlerin (İsra 73-75), bu olaydan altı yıl sonra, adı geçen olayı iptal eden ayetin de (Hac 52) olaydan dokuz yıl sonra nazil olmasının mantıkî bir dayanağı var mıdır? \"Azarlama\" ve \"iptal\"in İsra ve Hacc surelerinde nazil olmalarının sebebi neydi?\n4) Şimdi de Kur'an'ı doğru değerlendirmenin üçüncü ilkesini ele alalım.\nKur'an'ın doğru anlaşılıp değerlendirilebilmesi için, belirti bir yorumun Kur'an'da konunun akışı içinde bir anlamı olup olmadığının incelenmesi gerekir. İsra 17/71-77. ayetlerine şöyle bir göz atmakla bile, 73. ayette yer aldığı söylenen \"azar\"ın hiç bir anlamı olmadığı ve bu sözlerde azar ve tenkidin yer almadığı, çünkü ayette geçen ifadede Peygamberin kâfirlerin fitnelerine aldandığı iddiasının reddedildiği kolayca anlaşılabilir. Hacc Suresi'nde 52-54. ayetlerden önceki ayetleri dikkatle incelersek, burada Peygamberi \"tahrif\" nedeniyle teselli etme ve olaydan sekiz yıl sonra onu teselli etmenin gereği ve yeri olmadığı anlaşılır.\n5) Biz diyoruz ki, Kur'an'ın metni hadise aykırı bir delil teşkil ediyor ve hadis Kur'an'daki ifade tarzına, konunun akışına, düzenine vs. uymuyorsa, bu İsnadı ne kadar sağlam olursa olsun hiç bir hadis kabul edilemez.\nBu olayı, bu bakışla ele alırsak, şüphe içinde olan bir araştırmacı bile bu hadisin yanlış olduğu sonucuna varacaktır. Mümine gelince, o hadisin sadece bu ayete değil, Kur'an'daki daha pek çok ayete muhalif olduğunu bildiği için bu hadisi asla kabul etmez. O, Peygamber(s)'in değil, belki de hadisin ravilerinin şeytan tarafından aldatılıp saptırıldığına inanmayı tercih eder. O, Peygamber(s)'in kendi arzusuna uymak için Kur'an'dan bir tek sözü bile tahrif edebileceğine asla inanmaz. Onun gönlünde şirkle tevhidi birbirine katıp kâfirlerle uzlaşma yapmak gibi arzu doğabileceğine veya Allah'ın kâfirleri hoşnutsuz kılacak ayetleri indirmemesini arzu edebileceğine yahut da Vahye her an şeytanın sanki Cebrail getiriyormuş gibi sözler katabileceğine, şüpheli ve gevşek bir şekilde indirilmiş olabileceğine de asla inanmaz. Bunlardan her biri, Kur'an'ın apaçık ayetlerine ve gerek Kur'an'dan gerekse Peygamber(s)'den öğrendiğimiz imanın temel ilkelerine aykırıdır. Allah bizi, manası değil de sadece metin senedi \"sahih\" olduğu için kişiyi yukarıdaki zanları kabule götüren böyle hadisleri kabul etmekten korusun.\nŞu konuyu ele almak da faydalı olacaktır: Nasıl olmuş da bu kadar çok ravi bu hadisi rivayet etmişler? Bu durum, olayda bir gerçeklik payı bulunduğunu göstermez mi? Aksi takdirde, çok güvenilir ve büyük hadis alimlerinin de içinde bulunduğu bu kadar çok ravi, Kur'an'a ve Peygamber'e böyle büyük bir iftira etmezlerdi. Bu sorunun cevabı güvenilir hadis kitaplarında, Buhari, Müslim, Ebu Davud, Nesâî ve Müsned-İ Ahmed'de yer almaktadır. Olayın gerçek yüzü şöyledir:\nİbnu Mesud (ra) anlatıyor: \"Rasulullah (s), Necm suresini okudu ve secde-i tilavette bulundu, beraberindekiler de secde ettiler. Ancak, aralarında bulunan Kureyşli bir ihtiyar yerden bir avuç toprak alarak alnına götürdü ve: \"Bu bana yeter\" dedi. İbnu Mesud der ki: \"Ben sonra bu herifin kâfir olarak öldürüldüğünü gördüm. Bu Ümeyye İbnu Halefti.\n10\nOlay budur ve bunda bir gariplik de yoktur. Durumu şöyle bir inceleyelim: Hz. Peygamber çok veciz olan Kur'an'dan şiddetli bir bölümü etkileyici bir şekilde okuyordu. Doğal olarak bu durum duygusal bir etki yaratıp ve dinleyenler ister istemez onunla birlikte Ümeyye İbnu Halef gibi kafirler de secdeye kapandılar. İşte Peygamber(s)'in müşriklerin putlarını yücelttiği şeklindeki hikayeye gelince, Kureyşliler bunu, \"yenilgi\"lerini gizlemek için uydurmuş olmalılar. Herhalde içlerinden veya öteki kimselere bu yenilgiyi sözkonusu iftirayı, olayı uydurarak açıklamaya çalışmış olmalılar: \"Biz Muhammed'in bizim putlarımızı yücelttiğini duyduk. Bu nedenle onunla birlikte biz de secdeye kapandık.\" demiş olmalılar. Habeşistan'daki muhacirler ise Hz. Peygamber'le Kureyşliler arasında bir uzlaşma olduğuna işaret eden bu uydurma hikayeyi duyunca, Mekke'ye dönmüşlerdir. Müslümanlarla müşrikleri bir arada secde ederken gören birisi, aralarında uzlaşma ve barış yapıldığını sanmış olmalı ve bu hikaye Habeşistan'daki muhacirlere kadar ulaştığında haberi tetkik etmek imkanı olmayan muhacirlerden yaklaşık 33 kişi Mekke'ye dönmüştür.\nBu üç olay -Kureyş'in secde etmesi, onların bu olayı kamufle etmek için yaptıkları açıklama ve Habeşistan'daki muhacirlerin geri dönüşü- böyle bir hikaye oluşturmak üzere birleştirilmiştir. Öyle ki, bazı güvenilir alimler bile buna kanmışlardır. Çünkü insanoğlu yanılır ve takva sahibi akıllı kimseler de bundan müstesna değildir. Fakat muttaki kimselerin hatası, çok daha zararlıdır. Çünkü saf insanlar, doğru davranışlarıyla birlikte onların hatalarını da gözü kapalı kabul ederler. Diğer taraftan fitneciler, salih insanların bu hatalarını toplarlar ve bunları, tüm hadis kitaplarının yanlış olduğunu ve reddedilmesi gerektiğini ispatlamakta kullanırlar.\nRisaletinin temel esprisini, şirke ve düzmece ilahlara savaş açma şeklinde formüle eden bir peygamberin putları şefaatçi kabul ettiğine dair bir söz söylemesi mümkün değildir. Ona inen Kur'an, yoğun olarak şirk ve Allah'a ortak koşulan düzmece ilahlar konusu üzerinde durur ve bunun mesnetsizliğini vurgulamaya yönelik son derece etkili, kesin vurgulu ifadeler kullanır.\n11\nBu olay, Hz. Peygamberin vahiy konusundaki masumiyeti ile de çelişir. O, Rabbinden gelen vahyi hatasız ve doğru biçimde aktarmakla yükümlüdür ve Allah da bunu sağlamayı garantilemiştir.\nSonuç\nHz. Muhammed'in masumluğu katidir. Bir kere Hz. Peygamber'in müşriklerin ilahlarını metheden bir ayetin nazil olmasını temenni etmesi küfürdür. Şeytanın Hz. Peygamber'in kalbine hakim olması, Kur'an'dan olmayan bir şeyi Kur'an gibi göstermesi ve Cebrail haber verinceye kadar bu telkinin farkına varmaması, ilahi vahiy zannetmesi gibi hezeyanın hepsi de Hz. Muhammed hakkında muhaldir. Allah katından olmadığı halde, bilerek kendisinin bu sözleri söylemesi de küfürdür. Allah'a iftira etmektir.\nYanlışlık ve dalgınlıkla söylemiş olması da mümkün değildir çünkü Hz. Peygamber (s) bunların hepsinden masumdur. Aynı şekilde meleğin vahyedip getirdiği şey ile şeytanın Hz. Peygamber'e Kur'an'a benzer bir şeyler telkin etmeye yol bulabilmiş olması, indirmediği bir şeyi -kasten veya yanlışlıkla- Allah'a isnad etmesi gibi rezaletlerin her birisinden uzak ve masumdur. İşte Kur'an: \"Eğer bizim ağzımızdan bazı sözler uyduracak olsa, onu kıskıvrak yakalar, sonra şah damarını koparırdık.\" (Hakka 69/44-46), \"O takdirde sana dünya ve ahiretin (azabını) kat kat tattırırdık da, bize karşı kendine bir yardıma da bulamazdın.\" (İsra 17/75) buyurmaktadır.\nPeygamberin böyle bir şeyi söylemesi mümkün görülseydi, onun şeriatından güvenilirlik niteliği kalkar ve şeriatın hükümlerinden her birinin böyle olması mümkün görülür, bu takdirde \"Ey peygamber sana Rabbinden indirileni tebliğ et. Eğer yapmazsan O'nun mesajını tebliğ etmemiş olursun. Allah seni insanlardan koruyacaktır\" (Maide 5/67) ayeti de hükümsüz ve anlamsız olurdu. Çünkü ilahi vahiyden eksiltmekle Allah'ın söylemiş olduğu şeylerden bazılarını gizlemekle, onda artırmada bulunduğunu söylemek arasında hiçbir fark yoktur.\nBu vesileyle muhaddislerin hadisleri nakletmekle görevlerini yerine getirdiklerini ancak usulcülerin ellerindeki bu malzemeleri vahiy, sahih sünnet ve akıl doğrultusunda, Rabbin rızasını gözeterek ele almaları gerektiğini vurgulamış olalım.\nDipnotlar:\n1- Firuzabadi, Muhammed b. Yakub, Kamusu'l-Muhit, Beyrut, Daru'l-Fikr, 1995, 823; Kesir, Ibn, Tefsiru'l-Kur'ani'l-Azim, İst, Kahraman Yay., 1985, V, 438.\n2- İslam Ansiklopedisi, TDV Yay., İst. 1996, XIII, 361. Taberi, Muhammed bin Cerir, el-Camiu'l-Beyan, 15 cilt, Beyrut, Daru'l-Fikr, 1995, X, 244-249.\n3- Esed, Muhammed, Kur'an Mesajı Meal-Tefsir, Çev: Cahit Koytak, Ahmet Ertürk, İst., İşaret Yay, 2000, 249.\n4- Aksekili, Ahmet Hamdi,\n\"Hatemu'l-Enbiya Hakkında En Çirkin Bir İsnadın Reddiyesi\", İslami Araştırmalar, C. VI, S. 2, 132.\n5- Mevdudi, Ebu'l Ala, Tefhimu'l-Kur'an, Çev: Muhammed Han Kayani ve diğerleri, 7 cilt, İstanbul, İnsan Yay., 1986, ili, 346.\n6- Zemahşeri, Keşşaf, 4 cilt, Beyrut, Darü'l-Kütübi'l-İlmiye, 1995, III, 161-162.\n7- Taberi, Muhammed bin Cerir, el-Camiu'l-Beyan, 15 cilt, Beyrut, Daru'l-Fikr, 1995, X, 244-249.\n8- Kesir, a.g.e., V, 438.\n9- Razi, Tefsir-i Kebir, 11 cilt, 2 bs., Beyrut, Darû lhyaî Turâsi'l-Arab, 1997, VIII, 237\n10- Buhari, Sücûdu'l-Kur'an 4, 1, Menâkıbu'l-Ensâr 29, Meğâzî 7, Tefsir, Necm; Müslim, Mesâcid 105; Ebu Dâvud Salât 330; Nesâî, Iftitah 49.\n11- Derveze, İzzet; et-Tefsiru'l-Hadis, 2 bs., Çev: Vahdettin İnce ve diğerleri, 7 cilt, İst, Ekin Yay., 1998, IV, 451\n* Mürsel Hz. Peygamber'den yapılan bir nakilde arada ravi olarak bir sahabenin bulunmaması, yani tabiinden olan birisinin hadisi nakletmesidir. Sahihlik derecesi ahad haberden daha düşüktür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}