{
  "id": "8261ab4d-6f2b-4edf-b5dd-d921067179b9",
  "title": "Harry Potter ve Kuşatılan Çocuk Hayalleri",
  "author": "Zehra Ç. Türkmen",
  "year": "2002",
  "issue": "Sayı: 132 - Mart 2002",
  "url": "https://www.haksozhaber.net/okul/harry-potter-ve-kusatilan-cocuk-hayalleri-3303yy.htm",
  "content": "J. K. Rowling'in kırktan fazla dile çevrilen, doksan milyondan fazla satan ve son günlerde 21. yüzyılın klasikleri arasına girip girmemesi noktasında spekülasyonlara yol açan Harry Potter ve Felsefe Taşı adlı kitabın sinemaya uyarlanmasıyla birlikte çocuklarda yepyeni bir dünyayı, H. Potter'in dünyasını keşfetme heyecanı başladı. Ve filmi izleyip sinemadan çıkan her çocuğun 'harika' diye nitelediği film ne yazık ki küçük beyinlerin hayal gücünün çok ötesinde yer alan, olması mümkün olmayan, tamamen olağan dışı maceralarla çocukların zihnini alt üst eden sahnelerle dolu.\nHerkesin hoşuna gidecek şekilde masum yüzlü, sevimli bir çocuk olan H. Potter'in 11. yaş günü yaklaşmak üzeredir. Küçük çocuk iyi kalpli birer büyücü olan anne ve babasının ölümünden sonra kendisine kötü davranan akrabaları ile yaşamak zorunda kalır. Üstelik çocukların hassas duygularını törpüleyen \"Kül Kedisi\" misali Harry, merdiven boşluğunda bulanan dolapta uyumak zorunda kalır.\nAslında sıradan bir çocuk olmamasına rağmen Harry'nin kendisi bunun farkında değildir. Olayın ciddiyetini kavramış olan kötü kalpli aile çocuğun yaş gününde bir baykuşun ona getireceği ve evin her köşesinden fırlayan mektupları okumasına engel olmaktadır. Fakat olağan üstü şekle bürünmüş, acayip yüzlü, dev cüsseli kahraman bir adamın yardımıyla mektup Harry'ye ulaşır ve başvurmadığı halde Hogworts Cadılık ve Büyücülük Okuluna kabul edilmiş olur. Ve filmde asıl macera, asıl olağan dişilik işte o zaman başlamaktadır.\nKendindeki gücün farkında olmayan fakat bütün gücü elinde bulunduran masum bir büyücü çocuk ve kendisine yardımcı olan iki arkadaşıyla beraber kötü büyücülere karşı koyan, korkusuz, her şeyden önemlisi oldukça cesur bir çocuk imajı. Ve açık bir şekilde dile getirilmese de üstü kapalı olarak işlenmeye çalışılan ve birçok kahramana da atfedilen Harry ve ondaki Tanrısal güç.\nVe zaman zaman filmin bazı sahnelerini izlerken çok fazla alakası yokmuş gibi görünse de gözünüzün önüne hemen Heman, Batman ya da onlar misali kahramanlar gelmektedir. Yalnızca bir fark göze çarpmaktadır. Genelde Heman tarzı filmlerde \"Güç bende\" diye bağırılırken bu filmde \"Harry güçlü sensin, güç senin elinde\" nidaları yükseltilmektedir. Ve nihayetinde filmin sonu her Tanrısal kahramanda olduğu gibi Harry'nin zaferiyle son bulmaktadır.\nMaalesef bizler kendi dini değerlerimizden, kültürümüzden uzaklaştıkça, boş bıraktığımız her alanı, her boşluğu birileri muhakkak fazlasıyla ve yanlışıyla doldurmaktadır. Ve çocuklarımızın hayatını isimlen değişen fakat senaryosu hep aynı kalan binlerce H. Potter kuşatmaktadır.\nBu yüzden \"H. Potter'in baş döndürücü 'büyülü' dünyasına adım atmadan önce kemerlerinizi bağlayın\" sloganını değiştirelim ve diyelim ki:\n\"H. Potter'in gerçek dışı olan soyut dünyasına çocuklarımız adım atmasın ve gelin unuttuğumuz ve unutturduğumuz sahih kültürümüzü, daha somut, daha gerçekçi ve daha insani yanımızla çocuklarımıza tanıtmak için kemerlerimizi sıkalım. Hem de sımsıkı bir şekilde.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}