{
  "id": "9ff39361-d66d-493b-8bbb-1decde349ca1",
  "title": "Haksöz Susmayacak!..",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/haksoz-susmayacak-3820yy.htm",
  "content": "Dergimizin Haziran 2002 tarihli 135. sayısında yayınlanan \"Teslimiyeti Değil, Alternatifi Tartışmalıyız\" başlıklı, başörtüsü yasağına karşı alternatif çözüm önerilerinin irdelendiği yazısından dolayı 312/2. maddeden DGM'de yargılanan yazarımız Esra Çifçi'nin mahkemesi, Yargıtay'dan gelecek belgelerin de incelenmesi gerektiği kararıyla 23 Aralık 2003'e ertelendi. 14 Ekim'de Beşiktaş DGM'de görülen davada Haksöz yazarları, Özgür-Der üyeleri ve Mazlum-Der de hazır bulunarak Esra Çifçi'ye destek verdiler.\nDuruşmada Av. Necip Kibarın zaman aşımı gerekçesiyle bu davanın açılamayacağı beyanı, mahkeme heyeti tarafından, zaman aşımının ancak yazıyı yazan kişinin tanınan bir kişi olması halinde söz konusu olacağı gerekçesiyle reddedilirken, hakimin, Esra Çifçi'nin savunmasını propagandatif olduğu gerekçesiyle engelleme girişimleri dikkat çekti. Savunmasını özetle ifade ederek sürdüren Çifçi; yasakçıları eleştirerek, halkı kin ve düşmanlığa tahrik etmediğini; asıl tahrik edenlerin yasağı koyan bir avuç azınlığın, sistemin olduğunu ve yasağın yukarıdan dikte ettirildiğini vurguladı. Çifçi, beş sayfalık savunmasında yaşadıklarından örnekler sunarak başörtüsü zulmünü anlattı.\nMahkeme çıkışında DGM önünde toplanan Özgür-Der üyesi bir grup, alkışlar ve sloganlarla Esra Çifçi'ye destek verdi. \"DGM'ler, Tutuklamalar, Baskılar Bizi Yıldıramaz!\", \"Başörtüsü Onurumuz Koruyacağız!\" sloganlarını atan grup DGM'leri protesto etti. Av. Necip Kibar, DGM önünde yaptığı açıklamada, AB'ye girme adına uyum ve özgürlük paketlerinin çıkartıldığı bir süreçte halen insanların düşüncelerini ifade etmekten ve inançlarını savunmaktan dolayı DGM'lerde yargılandıklarını, ülkenin gerçekliğini yansıtan bu durumun utanç verici olduğunu belirtti.\nBaşörtüsü yasağına karşı yazdığı bir yazıdan dolayı yargılandığını söyleyen Esra Çifçi ise, başörtüsü direnişine omuz vermenin kendisi için onur ifade ettiğini açıkladı.\nÖzgür-Der Genel Başkanı Hülya Şekerci de: \"Bugün başörtüsü yasağını dile getirmek bile suç haline gelmiştir. Başörtüsü yasağını bir yazısında vurgulayan arkadaşımız, meşruiyeti tartışılan DGM'de yargılanmaktadır. Başörtüsü İslami kimliğimizin bir göstergesidir, AB'den talep edeceğimiz bir hak değildir. AB kriterleri, uyum yasaları, insan hakları sözleşmeleri olmasa da kimliğimizin bir parçası olarak başörtüsü için mücadele edeceğiz\" dedi.\nİnancımızı yaşamanın önündeki engellerin direncimizi kıramayacağını ve Haksöz'ün baskılarla susturulamayacağını beyan ediyor, yazarımızı tebrik ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}