{
  "id": "c5e0856a-0e87-4105-8815-e00f61e39a31",
  "title": "F Tipi Ölümler ve Müslüman Sorumluluğuna Dair Bir Tartışma",
  "author": "Buğra Özyurt",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/f-tipi-olumler-ve-musluman-sorumluluguna-dair-bir-tartisma-3544yy.htm",
  "content": "3 yıl önce uygulamaya sokulmuş ve F Tipi olarak adlandırılan hücre tipi cezaevlerine çok sayıda tutuklu ve hükümlü yerleştirilmişti. Hücrelere konan mahkumların sosyal alanlardan ve iletişim gibi temel insani bir haktan dahi mahrum edilmeleri, hayattan izole edilerek diri diri toprağa gömülmeleri anlamına geliyordu. Nitekim bugüne kadar F Tipi cezaevlerine konanların büyük çoğunluğunda ciddi sağlık sorunları gözlemlendi. Hem ruhsal hem de bedensel açıdan birçok sorunun yaşandığı da bu cezaevlerinde yatanların adli tıptan aldıkları raporlarla belgelendi. Bu insanlık dışı uygulamaya son verilmesi için ölüm orucunu sürdürenlerin 103'ü ise artık yaşamıyor.\nYaşanılan zulmü ve insanlık dışı bu uygulamayı 2 Ocak 2003'te basına yaptığı demeçle gündeme getiren Meclis Başkanı Bülent Arınç \"Her insan bizim için önemlidir.\" diyerek insani ve vicdani tepkisini dile getirmişti. Ölümlerin durdurulması ve cezaevlerinin iyileştirilmesi konusunda adım atılmasının gerekli olduğunu ifade eden Arınç'ın sözlerini hemen ertesi gün, tekzip edercesine eleştiren Adalet Bakanı Cemil Çiçek'ın açıklamaları izledi. Çiçek'in \"ölüm oruçlarını yapanların arkasında terör örgütleri var\" şeklinde yaptığı bu açıklama aslında baskıcı ve dayatmacı klasik devlet politikasının değişmediğinin ve değişmeyeceğinin bir göstergesiydi.\nİnsan fıtratına tamamen aykırı bu yalıtım odaları ile insanlık küçük düşürülmekte ve hor görülmektedir, insan olma özelliğini sadece kendilerine has kılan zihniyetler bu acımasızlığın ve işkencenin de umarsız seyircileri olmaktadırlar. Çünkü bu zihniyet kendi ideolojisine teslim olmayan her ferdi ezmeyi ve sindirmeyi temel prensip edinmiştir. Bu konuda kamuoyunun (özellikle Müslümanların) yeterince duyarlı olmayışı ve konuyu gereğince gündeme taşıyamaması da ayrıca acı verici. Bu konu İslam olmamızın bir gereği olarak tartışılmalı.\nBu konuda Haksöz Dergisi'nin internet sitesinde başlattığı \"F Tipi Zulmünü Durdurmada Müslüman Sorumluluğu Nedir?\" başlıklı forum, sorunun gündeme taşınması ve çözümü konusunda bir gayret ortaya konması açısından önemliydi. Konuyu tartışmaya açan giriş yazısında, konuya yaklaşımda meselenin aslında çarpık sistemden kaynaklandığına, ancak bu çarpık sistemi tartışmanın önemli olduğu kadar sorunu ortadan kaldırmada tek başına çözüm olamayacağına vurgu yapılıyor. Tüm olumsuzluklara ve engellemelere rağmen F Tipi işkencesini durdurmak için ne yapabiliriz sorusuyla da yazı noktalanıyor.\nTartışmaya ilk olarak Özgür-Der, 4 Ocak'ta Cemil Çiçek'in söylemlerine karşılık \"Sn. Adalet Bakanı Cemil Çiçek, F Tipi zulmüne hepimiz karşıyız\" başlıklı basın açıklamasıyla katılıyor. Özgür-Der F Tipi uygulamasıyla mahkumlara dayatılan tecridin sadece Çiçek'in kastettiği örgütler tarafından değil, pek çok çevre tarafından \"işkence\" olarak adlandırıldığını ve bu konuda mutabık olunduğunu belirtiyor. Hangi örgüt kastedilirse kastedilsin hapishaneye konan hiç kimseye \"tecrit\" anlamına gelecek bir cezanın verilemeyeceğine ve böyle bir cezanın \"sürekli işkence\" kavramını gündeme getireceğine dikkat çekiliyor. Özgür-Der, Çiçek'in, Ölüm oruçlarını kimin destekleyip kimin desteklemediğini tartışacağına, 103. kurbanını veren ve yüzlercesi de sakat kalan ölüm orucu eylemcilerinin niçin kendilerine kıydıklarını tartışmasının daha anlamlı olacağı vurgulanıyor. Ülkeyi haklarını alabilmek için ölümü seçenlerin tabutluğu olmaktan kurtarmanın Adalet Bakanı'nın elinde olduğuna vurgu yapılan açıklamada \"Ortak Yaşam Alanlarının\" oluşturulması, hiç değilse üç hücrenin kapılarının birbirine açılması teklif ediliyor.\n\"Kaybedilen Vakit Yitirilen insan Demektir\" giriş cümlesiyle foruma katılan Rıdvan Kaya da bu konuya ilişkin duyarlılıkları harekete geçirmek için herkesin bir şeyler yapabileceğine dikkat çekerek, duyarlılık sahiplerini Bülent Arınç'ın girişimini olumlu bulduklarını göstermek ve adımlarını hızlandırması yolunda teşvik için Meclis Başkanlığı'na faks, mektup ya da maille ulaşmaya çağırıyor. Esra Aydın ise tutsak yakınlarının gösterdiği dirençli tavrın karşısında sistemin yargısız infazda bulunduğunu belirtiyor. Filistin, Irak ve F Tipi ile ilgili ortak bir çalışma yapılmasını ve bunu insanlara sunarak destek istenmesi gerektiğini söylüyor.\nMahfuz Koçer ise Cemil Çiçeklerin devletçilikte, sağcılıkta diretmesinin en önemli nedenini dayandığı kitlelerin sağcı mantığına bağlıyor. Ali Avize'nin de farklı bir yaklaşımı var. Avize \"F Tiplerine karşı çıkmadan evvel tağutu sorgulamalıyız, yoksa F'yi kaldırırlar getirirler başka bir harf, yıllarca da onunla oyalarlar\" diyor. Acaba her bir haksız uygulamanın üzerinde durmak ve yapılan her zulmü tek tek dile getirmek zaten sistemi ifşa etmeyecek mi?\nAv. Hüsnü Yazgan da hazırladığı bir dosyayla foruma iştirak etmiş. Yazgan insanın sosyal bir varlık olduğuna, onun toplumdan koparılmasının \"canlı canlı mezara konmak\" anlamına gelebileceğini ifade ediyor. Yazgan meseleye salt cezaevi sorunu olarak yaklaşmanın yanlış olacağını, çünkü bütün bir ülkenin tel örgülerle çevrilmek istendiğini ve sistemin toplumun değişik kesimlerindeki resmi ideoloji karşıtlarını bu yöntemle sindirmeyi hedeflediğini belirtiyor. Yazgan, cezaevlerinin medya tarafından sunulduğu gibi asla \"tatil köyü\" ya da \"beş yıldızlı otel\" olmadığını hücrelerde kalan tutuklu ve hükümlülerde, zamanla psikolojik ve fiziksel hastalıkların ortaya çıktığı araştırma ve deneylerle kanıtlanmıştır, diyerek, buralarda gözlemlenen hastalıkları da sıralıyor.\nRıdvan Kaya tartışmaları değerlendirirken ölçümüzün Müslüman olarak zulme tavır almak ve bu konuda adil olmak gerektiğini söyleyerek Guantanamo'da yaşanan vahşete karşı çıkanların sadece Müslümanlar olmadığını, dünya genelinde erdemli herkesin, başta da sol-sosyalist hareketlerin bu vahşete karşı tepki gösterdiklerinin altını çiziyor.\nGazetelerde yer alan bir haberi değerlendiren Ati Gözcü ise Edirne F Tipi Cezaevi Müdürü Emrullah Turan'ın cezaevinde kalan 170 hükümlünün, 1 yılda 2 bin 290 kitap okuduğunu bildiren beyanını değerlendiriyor. Çirkin bir medya manipülasyonuyla cezaevlerinde okuma seferberliği başlatıldığı şeklinde sunulan bu haberle düzenin kitaba karşı bilinen düşmanca yaklaşımının gizlenmeye çalışıldığına dikkat çekiyor. Bu rakamlarla ancak mahkum başına ayda bir kitap düştüğünü, bunun yanı sıra okutulmak istenen ve kütüphanenin zenginleştirilmesi için talep edilen TÜBİTAK ve Türk Tarih Kurumu'nun kitaplarının da nasıl bir amaca hizmet edeceğine dikkat çekiyor. Gazetelerin manşetlerini de veren Gözcü \"F Tipi mahkumları kitap kurdu çıktı (Zaman)\" ve \"F Tipi kitaba sarıldı (Vakit)\" gibi manşetleri de çarpıtmayı ortaya koyması açısından ilginç buluyor.\nF Tipi tartışmasının bu yakıcı sorun devam ettiği müddetçe devam edeceği bir gerçek. Geleceğe dair söz söyleme hakkımızın olduğunu ve hayat tarzı olarak bir alternatif ortaya koyduğumuzu iddia ediyorsak bunu eylemlerimizle yani yaşantımızla örneklendirmeliyiz. Ve haksızlıklara, zulümlere sadece yarın bizim de başımıza gelir endişesiyle değil, öncelikle zulme karşı tavır almanın İslam'ın bir emri olduğuna dair inancımız gereği karşı çıkmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}