{
  "id": "959ff4f2-8336-4aa0-bd7d-b3a95222a6a8",
  "title": "Darbe Kışkırtıcısı YÖK'e Sezer'e Protesto",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/darbe-kiskirticisi-yoke-sezere-protesto-3822yy.htm",
  "content": "Özgür-Der, 25 Ekim Cumartesi günü Cumhuriyet Bayramı'nı bahane ederek yürüyüş yapan ve taşıdıkları \"Ordu Göreve\" yazılı pankartla darbe kışkırtıcılığı yapan YÖK'ü ve üniversite rektörlerini; ayrıca Cumhuriyet Bayramı resepsiyonu dolayısıyla milletvekillerinin eşleri arasında başörtüsü ayrımcılığı ile bölücülük yapan Cumhurbaşkanı Ahmet Necdet Sezer'i kınayan bir protesto eylemi gerçekleştirdi. Özgür-Der üyeleri, Pazar günü öğle saatlerinde hükümeti YÖK'e ve Sezer'in resepsiyonuna karşı tavır almaya ve hukuki takibat yapmaya çağıran bir mektubu alkışlar arasında Sirkeci'deki Büyük Postane'den Başbakanlığa yolladı. Özgür-Der Genel Başkan Yardımcısı Zuhal Kaya yollanan mektubu okurken kalabalık \"'Darbe Suçtur. Cezasız Kalmaz!\". \"Cuntanın Eli YÖK Gitmeli!\", \"Kışla Değil Üniversite!\", \"Yaşasın Başörtüsü Mücadelemiz!\", ''Baskılar Bizi Yıldıramaz\", \"Darbeci Güçler Hesap Verecek!\" sloganlarını attı.\nÖzgür-Der Genel Başkanı Hülya Şekerci ise, gerek YÖK'ün darbeciliği teşvik eden ve bilimi. Özerkliği, çeşitliliği değil, ideolojik dayatmayı ve tek tipçiliği dayatan yaklaşımını; gerek Cumhurbaşkanı A. Necdet Sezer'in insan değeri ve hukukla bağdaşmayan milletvekili eşlerine yönelik başörtüsü ayrımcılığını eleştiren bir konuşma yaptı. Şekerci'nin konuşması \"Sezer İstifa!\", \"Başörtüsü Onurumuz Koruyacağız!\" sloganlarıyla kesildi.\nBasın toplantısına katılan Mehmet Pamak ise halkın değerlerinin ve özgürlüğünün baskılarla yok sayılamayacağım, oligarşik güçlerin, dayatmalarıyla insan onurundan, haklarından ve hukuktan ne kadar nasipsiz olduğunu belirtti. Pamak, halkın özgürlük arayışının engellenemeyeceğini belirtince kalabalık \"Direniş Adalet Özgürlük\" diye slogan attı.\nÖzgür-Der üyeleri bu protesto eyleminde şu dövizleri taşıdı: \"Haksızlık Karşısında Susma! Hakkınla Birlikte Şerefin de Kaybolur!\", \"Darbe Kışkırtıcısı Üniversite Oligarşisi Hesap Verecek!\", \"Kemal Gürüz'ün YÖK Çiftliği Var!\", \"'Ordu-Millet El Ele' İstikamet Faşizm!\", \"Kamusal Alan İslam'dan Arındırılmış Alan mıdır?\", \"12 Eylül Artığı YÖK'e Hayır!\"\nEylem, kalabalığın \"6 Kasım'da Beyazıt'tayız!\" sloganını atmasıyla sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}