{
  "id": "930cc83e-269c-413c-b3eb-52654db308cc",
  "title": "27 Eylül İntifada Günü",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/27-eylul-intifada-gunu-3811yy.htm",
  "content": "el-Aksa İntifadası'nın yıl dönümünde İsrail ve Amerika karşıtı milyonlar tüm dünyada coşkuyla sokaklara aktı. İntifadanın yıl dönümünü Filistin, Irak ve ezilen tüm dünya halklarıyla dayanışarak değerlendiren işgal karşıtları, küresel istikbara karşı küresel intifada umuduyla doldurdu alanları.\nTürkiye'de de küresel intifadaya omuz vermek için çeşitli etkinlikler gerçekleştirildi.\n26 Eylül 2003 Cuma günü İstanbul Beyazıt Meydanı'nda Savaşa ve İşgale Hayır Platformu tarafından Cuma namazı çıkışı gerçekleştirilen eylemden sonra, aynı günün gecesi İLKAV ve Özgür-Der tarafından Ankara'da bir panel düzenlendi. Panele Mehmet Pamak, Abdurrahman Dilipak, Ahmet Ağırakça, Hamza Türkmen ve ÖDP Genel Başkan Yardımcısı Ali Yiğit katıldılar. Tüm konuşmacılar ABD ve İsrail'in işgal sürecine değinirken, bu işgal karşısında tüm mazlumların hep birlikte küresel intifada ile direnişe geçmesi gerektiği yönde ortak kanaatlerini ifade ettiler.\nEylül günü ise Türkiye'nin birçok yerinde gerçekleştirilen eylemlerde öne çıkanlar İstanbul ve Ankara'da tertip edilen mitinglerdi. İstanbul'da Irak'ta Savaşa Hayır Koordinasyonu (ISHK), Ankara'da ise Küresel BAK (Barış ve Adalet Koalisyonu) birer miting düzenledi. ISHK ile, 27 Eylül öncesinde Koordinasyon içinde yaşanan tartışmalar sonucu, bazı grupların bu platformdan ayrılarak oluşturdukları Koalisyon'un ayrı yerlerde miting düzenlemeleri ve süregiden tartışmalar iki mitinge de katilimi zayıflatarak 27 Eylül'ün nispeten sönük geçmesine neden oldu. İstanbul Çağlayan Meydanındaki mitinge yaklaşık 5000 kişi katılırken, Ankara Sıhhiye'deki mitinge de 6000 civarında bir kitle katıldı.\nÇeşitli STÖ'ler, siyasi partiler, sendikalar, öğrenci grupları, vakıf-dergi örgütlenmeleri, aydın ve sanatçıların katıldığı her iki mitingin de ortak konusu Irak'taki işgalin bir an önce sona erdirilerek emperyalizmin Ortadoğu'dan kovulması ve Filistin'e Özgürlük mücadelesi çerçevesinde küresel intîfadayı güçlendirmekti. Ankara'daki mitinge katılan İLKAV, Genç Birikim Dergisi ve Özgür-Der üyelerinin oluşturduğu uzun kortej, \"Yaşasın Küresel İntifada\" pankartı ile yürüdü.\nTertip komitesinde Özgür-Der'in de yer aldığı İstanbul'daki mitingde de Özgür-Der, çeşitli vakıfların ve İslami duyarlılık sahibi aydın-yazarların desteğiyle güçlü bir katılım gösterdi. ISHK adına ortak basın metnini ESP (Ezilenlerin Sosyalist Platformu) sözcüsü Ayşe Yılmaz ile Özgür-Der Genel Başkanı Hülya Şekerci birlikte okudular. Bildiride intifadaya omuz verme çağrısı yapılırken, sermayesiyle, hükümetiyle ve MGK'sıyla Irak'taki işgale asker gönderme hazırlıklarıyla katılan Türkiye iktidarının işbirlikçi pozisyonu kınandı. Mihri Belli ve Abdurrahman Dilipak'ın konuşma yaptıkları mitingde Burhan Berke'nin söylediği Kürtçe şarkıların ardından Özgür-Der müzik grubu da iki marş seslendirdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}