{
  "id": "851a4756-95ca-48f8-894e-743b46e740a3",
  "title": "Kur'an'ın Rehberliğinde Okunacak Hayat Gibi Bir Ayet: Ölüm",
  "author": "Fevzi Zülaloğlu",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/kuranin-rehberliginde-okunacak-hayat-gibi-bir-ayet-olum-3735yy.htm",
  "content": "\"Kendilerini (savaştan-mücadeleden) geri tutanlar, (öldürülen) kardeşleri hakkında, (sonradan,) 'Bizi dinleselerdi öldürülmüş olmayacaklardı' dediler. De ki: Peki sözünüzde samimi iseniz ölümü başınızdan savın bakalım! Fakat Allah yolunda öldürülenleri ölü saymayın. Hayır, onlar diridir! Rızıkları Rableri katındadır; Allah'ın lütfuyla kendilerine bağışladığı (şehitlikten) övünç duyarlar. Ve arkada kalıp henüz kendilerine katılmamış olan (kardeşlerine, bir korku ve üzüntü duymayacakları müjdesinde bulunmaktan zevk alırlar.\" (Al-i İmran, 3/168-170)\n\"Her can ölümü tadacaktır. Böylece Kıyamet Günü (yapıp-ettiklerinizin) karşılığı size tam olarak ödenecektir; orada ateşten uzaklaştırılıp cennete sokulacak olanlar, gerçek bir zafer kazanmış olacaklardır. Zira bu dünya hayatı(na düşkünlük), aldatıcı bir zevkten başka bir şey değildir.\nMallarınızla ve canlarınızla mutlaka sınanacaksınız. Ve doğrusu, hem sizden önce vahiy verilenlerden hem de Allah'tan başka varlıklara ilahtık yakıştırılanlardan birçok incitici söz işiteceksiniz. Ama eğer zorluklara sabırla katlanır ve O'na karşı sorumluluğunuzun bilincinde olursanız; bilin ki bu, azimle sarılınacak bir iştir.\" (Al-i İmran, 3/185-186)\nBir Ayet Olarak, Hayat ve Ölüm Üzerinde Allah'ın Egemenliği\nAllah hayat veren, ölüm dağıtandır; güneşin doğuşuna-batışına hakim olduğu gibi bütün yaşam kaynaklarına, bütün ölüm şekillerine, doğumlara ve tüm ölümlere de hakimdir.\n1\nÖlümü takdir eden, hayatı bahşeden yegane güç Allah'tır.\n2\nÖlümü hiç tatmamış ve tatmayacak olan yegane güç Allah'tır.\n3\nHayatı ve ölümü insanların hangisinin daha güzel davranış göstereceğini deneyip görmek için yaratan Yüce Allah\n4\nölü sevici değildir; hayatın kaynağıdır ve hayat vermeyi sever, yaratmak mecburiyetinde olmadığı halde yaratarak hayat verir, bu dünyada iken de öldürüp diriltmeye kadirdir.\n5\nYağmur ölü toprağa can veren bir ilahi rahmet-nimet ve ayettir; yağmurdan önceki toprağın kara-kuru hali de bir tür ölümdür; bu nedenle bitkisiz bir belde ölü hükmündedir.Yüce Allah bizim doğal olarak algıladığımız, aslında aşkın boyutları bulunan güçlerle gözümüzün önünde sürekli ölüm-hayat sahnesinde hakikatleri sergiler; tabii ki gören gözler ve algılama yetenekleri bulunan kalpler için.\n6\nAllah ezeli-ebedi anlamda sürekli diridir; ama O'nun yerine ikame edilmeye çalışılan putlar ölüdür; geçerlilik süreleri yerlerine daha cazip bir tapınma aracı ikame edilinceye kadardır.\n7\nAllah Tüm Varlıkların Eceline En İnce Ayrıntısına Kadar Hakimdir\nHiç kimse tayin edilmiş vadesi dolmadan ölmez; kimin, yaşamın hangi aşamasında öleceğine sadece Rabbimiz karar verir; Allah'ın izni olmaksızın hiç kimse ölmez, hiç kimse de varlık sahnesine çıkamaz; geceleyin bizi ölü gibi yapıp tespit ettiği ömrü tamamlamamız için her gün hayata yeniden bizi geri döndüren yegane güç Allah'tır; bizi ilk yaratan, her gün uykudaki ölümlerden defalarca dirilten Allah, yeniden diriltmeye de hakimdir.\n8\nAllah'ın denetimi altında görev yapan melekler ölüm alıncaya kadar insanı Allah'ın izniyle sürekli gözetim altında tutarlar, bu bir ilahi denetimdir; hayatın içinde ya da varlıkların ölümü esnasında melekler görev alsa da, varlıkların-insanın ölümüne hükmeden yegane güç olan Allah'tır. Maddi ya da manevi güçlerin görevi sadece İlahi takdire hizmet etmektir; gerçekte varlık sahnesine çıkaran da ölüme yollayan da şirksiz/ortaksız seksiz/şüphesiz bütünüyle Allah'tır.\n9\nKaçınılmaz Bir Hakikat Olarak Ölüm\n\"(Ey Peygamber!) Biz senden önce de hiçbir insana ölümsüzlük vermedik; ve imdi, sen ölürsen bunlar kendilerinin sonsuza kadar yasayacaklarını mı sanıyorlar?\nHer can ölümü tadacaktır; ne var ki, (hayatın) iyi ve kötü (tezahürleriyle) karşı karşıya getirerek sınıyoruz sizi; ve sonunda hepiniz Bize döneceksiniz.\" (Enbiya, 21/34-35)\nHz. Muhammed gibi Allah'ın sevgisini kazanmış, geçmiş günahlarından daha hayattayken arındırılmış olan bir peygamber de dahil herkes ölümü tadacaktır; Yüce Allah hiçbir insana dünyada ölümsüzlük vermemiştir\n10\nve ölüm insanoğlu için dehşet verici bir hakikattir.\n11\nEvrenin hem zaman hem de mekan olarak başlangıç ve bitişini ve her şeyin doğduğu yeri ve zamanı, varacağı yeri ve zamanı eksiksiz olarak ölümü getiren, hayatı bağışlayan Yüce Allah bilir.\n12\nAllah insana şah damarından yakındır; bu yüzden ölüm insana hastalıkta-sağlıkta, savaşta-barışta her halükarda çok yakındır.\n13\nYeryüzünde seyahate çıktıkları zaman, ya da cihada katıldıklarında kendilerine ölüm ulaşmış kardeşlerimiz hakkında \"Eğer bizimle kalmış olsaydılar ölmeyecekler-öldürülmeyeceklerdi\" şeklinde bir yaklaşım hayata ve ölüme hükmeden Allah inancına aykırıdır; önemli olan bizim Rabbimizin mağfiretini ve rahmetini hak etmiş bir mümin olarak öte dünyaya göçmektir;\n14\nYüce Allah kendi rızası için hicret ettiği esnada ölenlere rahmetini ve mağfiretini söz vermiştir.\n15\nİnsanın dünya hayatındaki doğumundan önce bir varlığı yoktur; bu nedenle Kur'an'da mistik dinlerdeki gibi bir ruhlar alemi tahayyülüne yer yoktur; onun yerine kadim bir uluhiyet anlayışı ve yeniden dirilişle başlayan sonsuz bir ahiret telakkisi vardır; ölüm ve öte dünyadaki diriliş ister iman edilsin isterse edilmesin; ister hazırlıklı olunsun isterse olunmasın kaçınılmaz bir hakikattir.\n16\nÖlümle mukayyet olsak da gerçek dirilik, imanla süslenen kalp diriliğidir; doğru yoldan sapmış olan kimseler bir tür \"ölü\" hükmündedir ve kalpleriyle ilahi hakikate kulak vermeyenlerin bu dirilikten nasipleri olmayacaktır.\n17\nAni Gelen Ölüme Bilinçli ve Kesintisiz Hazırlık\nÖlüme hazır olan müminlerin kendileri için ölüm; dünyadaki sınavın sonu, ebedi kurtuluşun bir kapısıdır; geride kalan müminler içinse Rabbimizin bir imtihanıdır.\n18\nYüce Allah, biz müminlere, ölümü yürekten kendimizi O'na teslim etmiş kimseler olarak karşılamamızı tavsiye etmiştir.\n19\nAllah yolunda canımızı vermeye her an hazır olmalıyız, cihaddan kaçıp ölüm korkusuyla yerini-yurdunu terk etmekle, hiç kimse ölümden kaçamaz; hayat ve ölüm tamamıyla Allah'ın denetimi altındadır.\n20\nAllah yolunda mücadele ederken ölmek veya öldürülmenin mutlak ve sınırsız egemenlik sahibi, sonsuz rahmet sahibi tarafından kat kat ödüllendirileceğini aklımızdan çıkarmadan yaşamalıyız.\n21\nDoğduğumuz gün Allah'ın sefamı ile dünyaya geliriz; önemli olan tıpkı İsa Peygamber gibi öldüğümüz ve diriltildiğimiz gün de bu selamı hak ediyor olmaktır;\n22\nölüm melekleri bir arınmışlık hali içindeyken müminlere \"Size selam olsun, hayattayken yaptıklarınızdan ötürü girin cennete\" diyerek canlarını alırlar; zulüm halindeyken canları alınan kafirlerin ise hiçbir mazereti ahiret günü kabul edilmeyecektir.\n23\nGünahkarca davranışlar içinde bulunduğu halde ölümün kendilerini yakaladığı kimseler ölümle-hayat arasında gidip gelecekleri cehenneme kapatılacaklardır; oysa mümin olarak ölenler, sonsuza dek içinden derelerin, ırmakların geçtiği vadilerde, mutluluk bahçelerinde yaşayacaklardır.\n24\nÖlüme adım adım yaklaşırken bırakacağımız değerleri takva ve adalet esasına göre tavsiyelerde bulunmak gerekir.\n25\nDünyadaki ve ahiretteki geleceğimizi belirleyecek olan gelip geçici arzularımız değil, imanımızın gücüne dayanan duyarlılıklarımız ve erdemi, dürüstlüğü şiar edinen amellerimizdir.\n26\nİbrahim, Yakup ve soylarından gelen peygamberler ölümden önce Allah'a teslim olmayı tavsiye-vasiyet etmişlerdir; bu bir hazırlıktır, ölümü takdir eden Allah'ı unutmadan yaşamaktır.\n27\nÖlüm, gözümüzü ve gönlümüzü perdeleyen bulutların dağıldığı bir andır; bu esnada hakikat bütün çıplaklığı ile insana gösterilecektir; önemli olan o ana varmadan irademiz ve aklımızla hakikati kavrayıp yeryüzünde ona göre bir duruş almaktır; hayatını imanla anlamlandıranlar ölümü de imanlı bir şekilde karşılarlar.\n28\nMüşrik, Kafir, Münafık Olarak Ölmek\nHakikatleri inkara şartlanmış olan ve dünya hayatından başka gerçeklik kabul etmeme hususunda ön yargılarının esareti altında yaşayan kafirler ölümden sonraki hayatı \"büyüleyici bir vehim\" olarak nitelendirir, ölümden sonraki hayatı inkar ederler.\n29\nKafirler için ölüm dehşet verici bir gerçekliktir, bu gerçekten kaçamayacaklarını bilseler de hiç arzu etmezler; ölüm korkusu yüreklerine çöreklendiğinde baygın baygın bakarlar.\n30\nKafir olarak öldüğü için Allah, melekler ve müminlerin lanetine uğrayanlar\n31\nyahut ölmeden önce tevbe etmeyenler ilahi rahmetten yararlanamayacaklar, bağışlanmayacaklar, şiddetli azaptan kurtulamayacaklardır; çünkü cehennem, ölümle kurtuluşun mümkün olmadığı bir yerdir.\n32\nCennet ise, ölümün ve ona benzer sıkıntıların yaşanmayacağı bir mutluluk diyarıdır.\n33\nİlahi vahiy gerçeğini inkar ederek Allah'ın yeryüzündeki yaşama müdahale hakkını reddeden, alemlerin rabbini otoritesiz-etkisiz bir ilah olarak tasavvur etmeye kalkan zalimlerin son nefeslerinde ölüm melekleri \"Allah'a gerçek olmayan şeyler izafe ettiğiniz ve kibre kapılarak O'nun mesajlarını inatla küçümsediğiniz için bugün aşağılanma cezası ile cezalandırılacaksınız\" diyerek tahkir edecek, sunulan İlahi fırsatları değerlendirmedikleri için cehennemle korkutacaklardır; Kıyamet Günü de bu zalimler hiçbir şefaatçinin faydasına haiz olamadan tek başlarına Allah'ın huzuruna çıkarılacaklardır.\n34\nKafir olarak ölenlerin biriktirdikleri her tür değer, emek sarfettikleri, ümit bağladıkları şeyler boşa çıkacaktır; onların durumu \"fırtınalı bir günde rüzgarın hışımla saçıp-savurduğu küle benzemektedir; böyleleri Allah'a karşı sergiledikleri inkarcı/sapkın tutumlarından dolayı Ahiret Günü hiçbir yarar elde edemeyeceklerdir.\n35\nKafir olarak ölenler, fidye olarak yeryüzünün bütün altınlarını dahi verseler acıklı azaptan kurtulamayacaklardır, kendilerine yardım edecek bir şefaatçi de bulamayacaklardır.\n36\nÖlümden sonraki hayatı inkar edip kendi kendilerini aldatanlar ve bu aldanış içinde aniden gelen ölüm hakikatiyle yüz yüze gelenler, daha önce göz ardı ettikleri dürüst ve erdemli işleri yapacakları iddiasıyla dünya hayatına dönmek için ikinci bir şans isteyecekler, onların bu reenkarnasyon talebi kabul edilmeyecektir.\n37\nMünafıklar yaşarken karşılarına çıkan her fırsatı teper, her yeni haber inançsızlıklarına inançsızlık katar, hakkı tanımama tutumu içinde ölüp giderler;\n38\nbu nedenle Allah'ı ve elçisini inkara yeltenerek bu günah içinde ölen kimselerin cenaze namazını kılmak, mezarlarının başında durmak müminlere haramdır.\n39\nSözün Özü\n\"De ki: Bakın, benim namazım, (bütün) ibadetlerim, hayatım ve ölümüm (yalnızca) bütün alemlerin Rabbi olan Allah içindir, ki O'nun uluhiyetinde hiç kimse pay sahibi değildir. Ben böyle emrolundum; ve ben benliklerini Allah'a teslim edenlerin (daima) öncüsü olacağım,\" (En'am, 6/162-163)\nŞu dünya hayatında hayatı ve ölümü doğru okuyanlar ebediyyen kazançlı çıkacaklardır; yanlış okuyanlar ise ebediyyen kaybedeceklerdir. Hala imtihanı devam eden ve doğru okuma imkanına sahip olanlar için hayatı bir ibadet şuuruyla yaşayıp ölümü de bir ibadete hazırlanmanın heyecanıyla karşılamak, hayatı ve içindeki imkanları yaratarak bize hediye eden Rabbimize müteşekkir olduğumuza güçlü kanıtlar taşıyan niyetlerle kalplerimizi süslemek, salih amellerle, yetiştireceğimiz salih nesillerle geride güzel bir iz bırakabilmektir. Önemli olan hayattayken vahiyle dirilmek, canımızı bütün varlığımızla Rabbimize adamış bir mümin olarak yaşamak ve o dirilikle öte dünyaya göçüp Rabbimizin huzuruna çıkmaktır:\n\"Ey Rabbimiz! Kimi ateşe mahkum edersen, kuşkusuz, onu (bu dünyada) alçaltmış otursun. Ve bu zalimler, hiçbir yardımcı da bulamazlar. Ey Rabbimiz! (Bizi) imana çağıran bir ses duyduk: Rabbinize güven bağlayın! Ve böylece imana geldik. Ey Rabbimiz! Günahlarımızdan ötürü bizi affet ve kötülüklerimizi sil; ve gerçek erdem sahipleri olarak canımızı al! Ey Rabbimiz! Elçilerin vasıtasıyla vaad ettiğin şeyi bize bahşet ve Kıyamet Günü bizi mahcup etme! Şüphesiz, Sen sözünden asla caymazsın!\" (Al-i İmran, 3/192-194)\n\"...Ey Rabbimiz! Dar zamanda bize sabır ihsan et ve yürekten Sana bağlanan kimseler olarak canımızı al!\" (Araf, 7/126)\n\"Ey Rabbim! Bana nüfuz ve İktidar bahşettin; olayların altında yatan gerçekleri kavrayıp açıklama bilgisi verdin. (Ey) göklerin ve yerin yaratıcısı! Dünyada ve ahirette benim yanımda-yakınımda olan/beni koruyup destekleyen Sensin. Canımı, bütün varlığıyla Sana adamış biri olarak al ve beni dürüst ve erdemli insanların arasına kat!\" (Yûsuf, 12/101 )\n40\nDipnotlar:\n1- Bakara, 2/28, 258; Ali İmran, 3/55; Maide, 5/110, 117; Yunus, 10/46, 104; Ra'd, 13/40; Isra, 17/75; Furkan, 25/3; Yasin, 36/12; Zümer, 39/42; Mü'min, 40/11, 68; Şura, 42/9; Duhan, 44/8; Casiye, 45/26; Kaf, 50/3, 43; Vakıa, 56/47-50, 60-61; Hadid, 57/2; Abese, 80/18-22.\n2- A'raf, 7/158; Tevbe, 9/116; Hicr, 15/23.\n3- Furkan, 25/58\n4- Mülk, 67/2\n5- Bakara, 2/73, 260; Al-i İmran, 3/49.\n6- Bakara, 2/164; Nahl, 16/65; 29/63; Rum, 30/24, 50; Fâtır, 35/9; Fussilet, 41/39; Zuhruf, 43/11; Hucurat, 49/12; Kaf, 50/11; Hadid, 57/17.\n7- Bakara, 2/154; Nahl, 16/21.\n8- Bakara, 2/259-260; Al-i İmran, 3/145; Nisa, 4/78; En'am, 6/60-61; A'raf, 7/57; Nahl, 16/38-39, 70; Meryem, 19/66-67; Hacc, 22/5, 6, 66; Mü'minun, 23/80-82; Şuara, 26/81; Rum, 30/19, 40; Lokman, 31/34; Saffat, 37/16, 53; Ahkaf, 46/33; Kıyamet, 75/40.\n9- En'am, 6/60-62.\n10- Al-i İmran, 3/144; Yunus, 10/56; Enbiya, 21 /34-35; Mü'minun, 23/15-16; Ankebut, 29/57; 33/16-19; Sebe, 34/14, Zümer, 39/30; Mü'min, 40/77.\n11- Enfal, 8/6; Kâf, 50/19;\n12- Necm, 53/42-44.\n13- Kaf, 50/41.\n14- 3/156-158.\n15- Nisa, 4/100.\n16- Al-i İmran, 3/27, 169; En'am, 6/95; Yunus, 10/31; Rum, 30/19; Mürselat, 77/26.\n17- En'am, 6/36, 111; Furkan, 25/49; Nemi, 27/80; Rum, 30/52; Fatır, 35/22, Münafikun, 63/10.\n18- Al-i İmran, 3/185-186.\n19- Al-i İmran, 3/102.\n20- Bakara, 2/243-244.\n21- Hacc, 22/58-59.\n22- Meryem, 19/15, 33.\n23- Nahl, 16/28, 32.\n24- Taha, 20/74-76.\n25- Bakara, 2/180; Maide, 5/106.\n26- Al-i İmran, 3/143.\n27- Bakara, 2/132, 133.\n28- Nisa, 4/159; Casiye, 45/21.\n29- Hud, 11/7; Duhan, 44/34-36.\n30- Bakara, 2/19, 94; Muhammed, 47/20; Cuma, 62/6-8.\n31- Bakara, 2/161.\n32- Nisa, 4/17-18; İbrahim, 14/16-17; Fatır, 35/36; Muhammed, 47/34; A'la, 87/13.\n33- Saffat, 37/58-59; Duhan, 44/56.\n34- Nisa, 4/97; Enam, 6/93-94; A'raf, 7/37; Enfal, 8/50-51; Muhammed, 47/27.\n35- Bakara, 2/217; İbrahim, 14/18\n36- Al-i İmran, 3/91.\n37- Mü'minun, 23/99-100; Secde, 32/11-12.\n38- Tevbe, 9/125.\n39- Tevbe, 9/84.\n40- Hayat gibi bir ayet olan ölümü Kur'an'ın rehberliğinde okumak için; ölümün hikmetleri ve alınması gereken ibretleri beyan eden diğer Kur'an sahneleri için bkz. Al-i İmran, 3/102, 145, 156-158, 168-174; 4/17-18, 77-79, 95-100; En'am, 6/60-67, 93-94, 162; A'raf, 7/158; 10/56; Hicr, 15/23-25; Nahl, 16/27-32, 37-40; 70-72; Taha, 20/74-76; Enbiya, 21/30-35; Hacc, 22/5-7, 58-59; Mü'minun, 23/31-41, 78-90, 99-115; Furkan, 25/56-60; Şuara, 26/69-83; Ankebut, 29/56-63; Rum, 30/40-41; Lokman, 31/31-37; Ahzab, 33/16-20; Fatır, 35/19-26; Zümer, 39/41-44; Mü'min, 40/7-22, 61-68; Duhan, 44/40-57; Casiye, 45/23-35; Kaf, 50/39-45; Hadid, 57/1-6; Abese, 80/11-42.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}