{
  "id": "b1a968a7-8a1d-40e9-b224-e2c9bcc5b214",
  "title": "Saldırı karşısında tepkisiz kalmak alçalmaktır",
  "author": "Fikret Başkaya",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/saldiri-karsisinda-tepkisiz-kalmak-alcalmaktir-3537yy.htm",
  "content": "1)\nYaklaşan savaş karşısında Türkiye toplumunun içine girdiği bu sessizliğin, tepkisizliğin sebepleri neler olabilir?\n2)\nToplumu harekete geçirmek için yapılabilecekler nelerdir? Başta aydınlar ve sivil toplum kuruluşları olmak üzere duyarlılık sahibi kesimlere düşen sorumluluklar nelerdir?\n1)\nIrak'a yönelik emperyalist saldırı karşısında utanç verici bir 'tavır' söz konusu. Haksız bir saldırı karşısında insanların sessizliğini ve tepkisizliğini anlamak hem zor hem de rahatsız edici, Türkiye söz konusu olduğunda bir kere yapısal bir sorun var: Toplum insani, politik, toplumsal veya uluslararası bir durum karşısında hiçbir zaman kendiliğinden tepki ortaya koyamıyor. Bu bakımdan iğdişleşmiş bir toplumdur. Dolayısıyla 'haysiyet bilinci' gelişmemiş bir toplumdur. İnsanlar birşey yapmak için devlete bakıyor. Oradan gelecek komuta göre 'tavır alıyor' ve tabii ekseri tavır almıyor. Türkiye'nin tarihinin hiçbir kritik dönemecinde halkın sürece müdahale ettiği bir örnek gösteremezsiniz. Bu itilip kakılan bir halktır. Yurttaş bilinci değil, sığıntı, misafir veya muhacir bilinci taşıyor. Olup-bitenleri kendi dışında görüyor, sürece aktif müdahale etmek aklının köşesinden bile geçmiyor. Bence asıl sorun bu temelli olumsuzlukla ilgili.\nİkinci bir neden (ki bunu da yapısal nedenler arasında saymak pekâlâ mümkündür) eğitimden geçmiş, diplomalı kesimin sefaletiyle ilgilidir. Türkiye'de eğitimden geçen kesimin bilinci bağnaz bir resmi ideoloji tarafından biçimleniyor. Herkes devlet gibi düşünüyor... Dolayısıyla düşünme yeteneği dumura uğramış durumdadır... Bağnaz resmi ideoloji 'gerçek aydın'ın ortaya çıkmasını iyice zorlaştırıyor. Aydını olmayan toplum (aslında ben entellektüel kavramını tercih ediyorum) beyinsiz bir toplumdur. Önünü görmesi, yolunu bulması mümkün değildir. Önce entellektüeller olacak ve onların oluşturduğu düşünceler, yaklaşımlar, tavırlar, toplum çoğunluğuna ulaşacak, yeni bir bilinç oluşacak ve insanlar o doğrultuda hareket edecek, tavır koyacak... Öyleyse iki sorun var; Birincisi, entellektüel kesim çok cılız; İkincisi, entellektüelle halk arasında bağ kurması gereken, entellektüelle halkı buluşturması gereken medya akıl almaz derece soysuzlaşmış durumda. Gerçek medyayla adından başka ortak bir yanı yok.\nBiliyorsunuz insanlar kavramlar tarafından köleleştiriliyor veya özgürleşiyor. Bir kere, daha baştan bir 'bilinç saptırması' yapılıyor. Uygun kavramlar kullanılmıyor. Ortada ne \"operasyon\" ne de \"savaş\" var... Önce adını koymak gerekiyor. Ortada bilinen anlamda savaş yok. Sadece saldıran ve saldırıya uğrayan var.. Söz konusu olan düpedüz bir emperyalist saldırıdır. Adı üstünde saldırı varsa haksızlık var demektir. Sonra saldırının gerekçeleri, gerçek gerekçeler değil. Amaç, ABD'nin küresel hegemonyasını pekiştirmek, sürdürmekle ilgili. Bu temel amaç dışında önemsiz olmayan ikincil amaçlar da var elbette: ABD'nin giderek artan petrol açığı sorununu çözmek. Irak petrolüne sahip olarak bunu ikinci derecedeki emperyalist güçlere (AB, Japonya, vb.) karşı kullanmak, Kafkaslara, Orta Asya'ya yerleşmek. İran, Hindistan ve Çin'i kuşatmak, silah sektörünün performansını korumak, vb. Demek ki sorun ne Irak'la ne oradaki rejimle, ne de Saddam'la ilgili... Eğer sorun baştan böyle anlaşılsaydı, medya da savaş tamtamlığı yapmasaydı tepki bu günkü kadar cılız olmayabilirdi. Saldın karşısında tepkisiz kalmak alçalmaktır. Türkiye'nin durumu daha da vahim zira, coğrafi konumu veri iken bu savaşa karşı çıkmadığında, üstelik hava alanlarını, limanlarını, toprağını saldırgana açtığında (eğer bunu yaparsa ki, emperyalizme göbekten bağlı bir rejimdir), bu saldırgana \"yardım ve yataklık yapmak\" demeye gelecek ki, bunun ayıbı ve utancı hepimizi alçaltmaya yetecektir...\n2)\nİkinci soruya gelince sanıyorum yukarda bu sorunun cevabı kısmen verilmiş sayılabilir. Bir kere bizde 'demokratik kitle örgütü' denilenler öyle değil. Bunlar ne demokratik, ne de bir kitleleri var. Ekseri devlet (veya sermayenin) güdümünde örgütler. Belirli bir çerçevede bunlara \"yarı-resmi örgütler\" demek mümkündür. Bunlar ekseri içi boş, iğdiş yapılardır. Zaten sivil toplum örgütü, demokratik kitle örgütü olmanın olmazsa olmaz koşulu, resmi ideolojiden bağımsızlaşmaktır. Öyleyse, bu örgütlerden fazla bir performans beklemek iyimserlik olur. Aydınlar da devlet aydını olunca 'devre tamamlanıyor'... Dikkat ederseniz devletin ve sermayenin uşağı olan bu kesimin sesini duyuranları ABD'nin maaşlı memuru gibi davranıyor. Tam bir kışkırtıcı ajan rolü üstleniyor. Söyledikleri de şu: Nasıl olsa ABD saldıracak. Öyleyse biz de saldırıdan çıkar sağlamalıyız... Şu utanç verici mantığına bir bakın... Neden saldırı kesin olsun? Saldırıyı önlemek mümkün olmasın? Onca insanın eli armut toplamak zorunda mı? Bence Irak konusunda harekete geçmeden önce resmi ideolojiye ve medyaya karşı harekete geçmek gerekiyor. Elbette bu durum ilelebet devam edemeyecek. Resmi ideolojinin, devlet aydınının ve yalan makinesi medyanın gücünün de bir sının var. Uyuşturucunun etkisi sınırsız değildir. Böylesine kompradorlaşmış, insanların kaderine bu ölçüde yabancılaşmış bir rejimin daha uzun süre varlığını sürdürmesi mümkün değildir...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}