{
  "id": "9a8e258e-13f6-4985-985e-ab1877c56ad5",
  "title": "Savaş Karşıtı Eylemliliklerde Müslüman Kadının Şahitliği",
  "author": "Hülya Şekerci",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/savas-karsiti-eylemliliklerde-musluman-kadinin-sahitligi-3678yy.htm",
  "content": "İşgal; bombalarla suladığı Irak'ın topraklarına promosyon olarak \"sömürge valiliği demokrasisi\" getirdi. İşgal söylentilerinden itibaren kıpırdanışa geçen savaşa karşı zihinsel duruş, dünyanın ilk kez şahit olduğu büyüklükte eylemlere dönüştü. Milyonlarca insan, dünyanın her yerinde meydanları, sokakları doldurarak dünya egemenlerine karşı gösteriler düzenledi. Bütün bu eylemler neticesinde ABD saldırganlığının dizginlenememesi, kimilerinde hayal kırıklığına yol açsa da; direnişi uzun soluklu bir kimlik olarak algılayanlar aynı eylemleri, zulme karşı oluşturulan küresel dayanışmanın kazanımları olarak umutla değerlendiriyorlar.\nTürkiye'de eylemlere katılım birçok ülkeye kıyasla düşük olmasına rağmen önemli kazanımlar getirdi. Savaş karşıtları öncelikle, haydut devlet ABD'ye karşı Irak halkının yanında olduklarını göstererek ABD-İsrail-İngiltere şer üçgenine doğru çekilen Türkiye'nin politikalarını etkilemeye çalıştılar. İkinci tezkerenin Meclis'ten geçmemesi hususunda bu çabanın önemli katkılar sağladığı bilinmektedir. Bu duruş, iktidarda kalmak kaygılarıyla kimi partilerin elinde kirlenmiş olan siyaseti, halkın saflarına taşımak noktasında önemli bir imkana ve basirete işaret ediyordu. Üstelik bu basireti aralarında birtakım önyargı duvarları bulunan Müslüman ve sol muhalefet birlikte göstermişti.\nSavaş karşıtı eylemliliklerin öne çıkarttığı gelişmelerden biri de Müslüman kadınların aktif bir biçimde eylemlere katılımı idi.\nMüslüman Kadının Muhalefet Pratiği Modernist Bir Tutum mudur?\nTürkiye'de 80'lerden sonra uygulanan liberalizm ve İslamizasyon politikası, gittikçe artan şehirleşme olgusu ve benzer saiklerle başörtülüler, toplumsal hayatta yavaş yavaş görünür olmaya başladılar. 90'lı yılların sonu, üniversite kapılarından çevrilen başörtülülerin mücadele yıllarıydı. Kamuoyunu sürekli meşgul eden bu direniş, başörtülüleri sosyal bilimcilerin ve pek çok çevrenin ilgi odağı haline getirdi. Makaleler, eserler kaleme alındı. Bu eserlerden bir kısmı başörtülülerin gerici bir faaliyet içerisinde olmadıklarını aksine modern paradigmadan hareket eden farklı bir renkliliği ifade ettiğini vurguladılar.\nÖte yandan İslami kesimden de birçok yazar, ortaya çıkan kimi başörtülü kadın modelini modernist yaşam tarzları dolayısıyla kıyasıya eleştirirken büyük bir genelleme kolaycılığını tercih ediyorlardı. Bir araç olarak algılanan üniversiteler amaç haline getirilmiş, İslami bilinç duyarlılık düzeyine inmişti. Bu tesbit ve değerlendirmelerde; dikkate alınacak doğrular bulunmasına rağmen, yaklaşımlarında birtakım önemli eksiklikleri de barındırmaktaydı.\nBaşörtülerinden dolayı ikinci sınıf insan muamelesi gören ailelerin çocukları; başörtülü öğretmen, avukat, doktor modellerini gördüklerinde hedeflerini büyüttüler. Çünkü başörtülü kimliğiyle bir meslek sahibi olmak, inanç ve değerler ile dünya nimetleri arasındaki çelişkiyi ortadan kaldırıyordu. Çelişki ortadan kalkınca modern hayatla uyum içerisinde olmak da kolaylaştı. \"Keşke herkes sizin gibi örtülü olsa\" ifadesini sıkça duyan başörtülüler gerilimden kurtulmanın keyfini zaman zaman ölçüsüzleşen tavırlarıyla çıkarıyorlardı. Ancak hikaye burada bitmiyordu. Başından beri bu sapmaların karşısında olan ve yanlış uygulanan, algılanan kimi gelenek ve modernizm kalıpları dışında daha farklı tercihlerin de olabileceğini gören Müslüman hanımlar da vardı ve onlar özgün bir çizgi oluşturmak üzere çaba sarfetmeye başladılar.\nSavaş karşıtı eylemlilikler içerisinde aktif olarak yer alan kadınlar bu özgün çizgiyi ifade etmektedir. Çünkü bu kadınlar; iktidar kaygısıyla bir partiye oy toplamak ya da dünyevi anlamda herhangi bir menfaat elde etmek için katılmamışlardı bu eylemlere. Amaç fıtri, insani ve en önemlisi İslami sorumluluğu yerine getirmekti. Bu eylemler içerisinde daha önce başörtüsü eylemlerinde yer almış, okullarında okuyamayan genç kızlar bulunduğu gibi, İslami kimliğe sahip ev hanımları da yer almıştır. Böylece hayatın farklı alanlarında İslami kimlikleriyle var olmaya çalışan Müslüman kadınlar aynı safta hayatın önemli bir alanında ortaya çıkan \"şahitlik\" sorumluluğunu ifa ettiler.\nHayatın her alanında söz söyleyen bir dinin müntesipleri olarak Müslüman kadınlar, yalnızca başörtüsü sorununa kilitli kalmadan; başta yaşadığımız ülke olmak üzere tüm dünyadaki zulüm, baskı ve haksızlıklara müslümanca tavır takınmanın örnekliğini göstererek; cezaevlerindeki F tipi zulmüne, üniversitelerdeki YÖK kıskacına ve dünya sathında emperyalist saldırganlığa karşı geniş bir yelpazede eylemlilikler ortaya koymuşlardır.\nMüslüman Kadının Şahitliği\nResul'ün liderliğindeki örnek toplum modelinde, Müslüman kadın bizzat Resul'den eğitim almış; vakit, cuma, cenaze ve bayram namazlarına katılmış; alim ya da komutan olarak hayatın saflarında yerini almıştır. Bu örnek model ile aramıza giren sahih olmayan kalıplaşmış zihniyet, sözü geçen konuları yaşanır olmaktan çıkarıp tartışılır hale getirmiştir. Son zamanlarda kadının cenaze namazı kılması vb. tartışmalar ise son derece medyatik sürüklenmelerle, maksadı \"üzüm yemek\" olmayan kesimlerce gündeme getirilmektedir.\nSavaş karşıtlığı sürecinde ise İslami sorumluluğunu yerine getirmek için Müslüman kadınlar panellerde konuşmuş, eylemlere katılmış ve Cuma eylemlerinde erkeklerle birlikte gıyabi cenaze namazını iffet ve onurlarıyla kılmışlardır. Saltanat ve zulüm asırlarını aşarak, mümin ashab kadınlarına benzemeye çalışmak bizler için büyük bir değere işaret etmektedir.\nGenişleyen Diyalog Zemini\nIrak'ta Savaşa Hayır Koordinasyonu hem İslami hem de sol kesim için yeni bir tecrübe oldu. Bu bağlamda ÖZGÜR-DER'in koordinasyona aktif katılımı, karşılıklı olarak kesimlerin birbirini tanımasına katkıda bulundu. Sol'un çok önemli bir kesimi Müslümanların tümünü sağcı, muhafazakar olarak tanıyordu. Müslümanlar için ise, sol kesimin Müslüman Irak halkının yanında canla başla yer alması takdir edilen bir davranış oldu.\nİlk eylemlerde başörtülüleri görür görmez AKP aleyhine ve hatta bazı gruplarca bizzat Müslümanlar aleyhine slogan atılması karşılaşılan manzaralar arasındayken, süreç içerisinde eylem sayısı arttıkça sloganlar ortaklaşıyor ve İslami kesime duyulan önyargılar yerini ilgi ve saygıya bırakıyordu. ÖZGÜR-DER kortejinde yer alan başörtülüler, dernek kimliğinin açığa çıkmasında da pratik bir fayda sağlıyordu. Örneğin 6.Filo'nun denize dökülüşünün yıldönümünde katıldığımız eylemde başörtülülerin bulunması, ABD karşıtlığında Müslümanların tavrını belirginleştiriyordu.\nBu eylemlilik sürecinde oluşan dialoglar muhalif kesimlerin birbirlerini daha iyi tanıma imkanının yanı sıra; gelecekte daha etkili ve daha sahih birlikteliklerin yolunu da açmıştı. Emperyalizmin örgütlü ve küresel yayılmacılığına ancak bütün muhalif unsurları sahih bir zeminde bir araya getirecek küresel bir direniş karşı koyabilir.\nMüslüman Anne ve Çocukları Eylemlerde\nAnneleriyle beraber çocukların da eylemlere katılması, eylemleri renklendirirken yeni tartışma konularını da beraberinde getiriyordu. Bazı psikologlar, çocukların psikolojileri bozulmasın diye savaş görüntülerinin izletilmemesi uyarılarında bulunurken, Irak'lı çocukların kolları, bacakları kopuyor, anne-babaları yanlarında ölüyordu. Dünyanın en güçlü adamı bildikleri babaları, başlarına poşet takılarak esir alınıyordu. Oysa ki, Filistin'de eline taş alıp İsrail tanklarını taşlayan çocuklar, haberleri izletmeyin denilen çocuklarımızla yaşıttı.\n\"Büyük Şeytan\"; ölümleri, yaralanmaları ve katliamlarını çocuklarımızdan gizleyerek onları saksıda yetiştirmemizi isterken; çocukların seyrettiği çizgi filmler, oyunlar sanal dehşet saçmaya devam ediyordu.\nAnneler çocuklarıyla beraber eylemlere katılırken, çocukların zihninde mutfak ve ütü masası ile özdeşleşmiş anne dışında, başka alanlarda da örnek bir anne modeli canlanıyordu. Aynı zamanda Irak'lı kardeşlerini çaresizce televizyondan seyretmenin dışında yapabilecekleri birşeylerin olduğunu kavrıyorlardı. Böylelikle hem dünya sorunlarıyla tanışıp hem de çözüm üretme kaygısı ebeveynlerinden çok daha önce gündemlerine taşınıyordu. Çocuklarımız oyuncaklarını satıp, topladıkları paraları Irak'a ve Filistin'e gönderme teşebbüsünde bulunuyor, Irak'taki çocukları evlerimize getirme vb. tarzda çözümler üretiyorlardı. Toplumun televole kültürünü bilinçsizce içselleştirdiği bir vasatta, çocuklarımızın nasıl bir dünyada yaşadıklarını bilmeleri ve bu gidişattan memnun olmayanların bir çaba içinde olduklarını görmeleri onların ufuklarını açacak, psikolojilerini daha da iyileştirip güçlendirecektir..\nÇocuklarımız bu dünyayı, oyun ve eğlenceden ibaret görmeyip, tercih yapacakları bir imtihan alanı olarak algılayacaklardır. Bizler de çocuklarımızın zihinlerine ektiğimiz tohumların başaklarını bütün insanlığın huzur içinde yaşayacağı gelecek için devşirmenin mutluluğunu yaşayacağız.\nSavaş karşıtı gösterilerde, Müslüman kadının rolü özelinden kalkarak birkaç konuya değindik. Bu konular üzerinde yeterince tartışılmaması büyük bir eksiklik. Bu suskunluğun nedenlerinden biri de İslami direnişe iffetiyle katılan kadınlar için mevcut ağırlıklı geleneğin söylemlerinin yetersiz kalması. Kadının \"fitne unsuru\" değil de bir direnişçi olarak katıldığı eylemler, sorgulanacak pek çok konuya işaret ediyor. Çocuk, kadın, erkek demeden kasıp kavuran bir işgale karşı, iffetli kadınların eylemlerini kim olumlamaz? Yanlış itikatlar, teoriler ile pratik sorunlar arasında sıkışıp kalan kimi anlayışlar özellikle kadın konusuna bakış açısını yeniden sorgulamalıdır. Bu konuda tek başına siyer bile sorgulamayı gerekçelendirecek doğru örnekliği bulmayı kolaylaştıracak birçok veri içermektedir. Kur'an ayetleri ise apaçık bir şekilde İslami sorumluluk ve mücadelede kadın-erkek ayrımı yapmamaktadır.\nArtık kimi gelenek ve modernizmin doğurduğu sapmalar karşısında ölçüsüz değerlendirmelere gidilmemeli, bilgi-inanç-eylem çerçevesinde özgün bir çizgi oluşturan iffetli Müslüman kadınların duruşu dikkate alınmalıdır. Müslüman kadınlar olarak göstereceğimiz güzel şahitlikler, her alanda anlamlı olacaktır. Şahitliğimiz, hem sahih bir geleneğin tohumları olacak hem de bu dünyadaki imtihanımızı başarıyla vermemizi sağlayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}