{
  "id": "2d01d7d7-4182-4418-83b6-05015d347c79",
  "title": "İran'da Sistem Sancısı –Öğrenci Olayları-",
  "author": "Bülent Şahin Erdeğer",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/iranda-sistem-sancisi-ogrenci-olaylari-3708yy.htm",
  "content": "\"İslam Cumhuriyeti'nin ağır yükünü omuzlarında taşıyan ve hiçbir beklentisi olmadan İslam'a hizmet eden mustazaf halka hizmette, can'u gönülden gayret gösterelim. Biz ve sizler halkın hizmetinde olduğumuz müddetçe İslam'a bir zarar gelmez.\"\n1\nİmam Humeyni 9 Ekim 1981'de Hamâney'in bugün Hatemi'nin bulunduğu Cumhurbaşkanlığı makamına seçilişi münasebetiyle yayınladığı mesajda bu öğüdü veriyordu. İran İslam Cumhuriyeti bu mesajın yayınlanmasının ardından çok şeyler gördü geçirdi ve bugün İmam Humeyni'nin makamında bulunan Hamaney ve kadroları halkın hizmetinde olma sorumluluğunu yerine getirme konusunda önemli sorunlar yaşamaktalar. Geçtiğimiz birkaç yılda kıvılcımlanan ve geçtiğimiz ay içerisinde daha güçlü bir dalga olarak ivme kazanan öğrenci hareketleri iktidar sahiplerinin halkın hizmetinde olunmadığında İslam'a ve İslami yönetime de zarar verildiğinin en açık göstergesidir. Merhum Mehdi Bazergan'ın deyimiyle İran İslam Devrimi, \"Tefekkür ve çabaların meyvesi tek bir ferde ait olmayıp, bu inkılabın başarıya ulaşmasından önceki İslam'ı kurumlar ve sosyal-dini çeşitli faaliyetler çerçevesinde bir araya gelerek evde, okulda, camide, zindanda ve devlet kurumlarında Kur'an-ı Kerim'le içli dışlı olan çok sayıda fert ve grupların başarısıdır.\"\n2\nDolayısıyla devrimin yeşerip boy verebilmesinin en önemli faktörü İslam Cumhuriyeti'ne verilecek halk desteği olacaktır.\n5 Temmuz 2000'de Tahran Belediyesi'nin Kültür ve Sanat Daire Başkanı Muhammed Ali Zem'in belediye meclisi açık oturumunda Tahran'ın sosyal ve kültürel hayatı hakkında verdiği istatistiki bilgiler, devleti bir ağ gibi sarmış olan ve gerçek iktidarı ellerinde tutan muhafazakar kadroların İslami bilinçle yeni nesilleri dönüştürme açısından ciddi bir başarısızlığın mesulü olduklarını göstermektedir: \"Tahran'da günde 5 bin kg uyuşturucu kullanılıyor. Ülkede 2 milyon uyuşturucu bağımlısı var. Uyuşturucu kullananların yaş ortalaması 18'dir. Uyuşturucu kullanma okul öğrencileri içerisinde de yaygın hale gelmiştir. Ülkede uyuşturucu suçundan hapse giren yüzbin insan var. Fuhuşun da yaş ortalaması geçen iki yıl içinde 27'den 20'ye inmiştir. İntihar oranı 1998'den 2000'e kadar %109 artmıştır. 12 milyon İranlı yoksulluk sınırının altında yaşamaktadır.\"\n3\n23 Mayıs 1997'de (2 Hordad) yürütme gücünü kısmen elegeçiren ıslahatçılar\n4\n, 18 Şubat 2000'de de meclis seçimlerindeki zaferleriyle yasama gücünü ele geçirmişlerdi. Hatemi söylemini sürekli olarak devrimin ve devrim sonrasında İslam Cumhuriyetinin başlıca İdeologlarından İmam Humeyni'nin en önemli hareket arkadaşlarından biri olan ve Marksist karşı devrimciler tarafından şehid edilen Ayetullah Murtaza Mutahhari'ye dayandırmaktadır.\n5\nMutahhari'nin ifade ettiği perspektif adeta Hatemi ile yaşam bulmaya çalışmaktadır. Geleneksel kökenden gelmesine rağmen Mutahhari'nin yenilikçi, ıslahatçı söylemi halen İslam düşünce dünyasında geçerliliğini korumaktadır.\n6\nMuhafazakar kesim ise ıslahatçıların halk desteğiyle gerçekleştirdikleri bu yürüyüşe farklı taktiklerle çelme takmaya devam ettiler. Bu engelleme çabalarını meclis başkanlığı seçimlerine baktığımızda görebiliriz. İslami İran meclis başkanlığına Mücadeleci Din Adamları Birliği Başkanı Mehdi Kerrubi seçilmişti. Kerrubi İmam Humeyni'nin öğrencilerinden olup, İmam'ın vefatına kadar devrimin en mühim görevlerinde yer almıştır. Hamaney iktidarında ise yönetimden uzaklaştırılmıştır. Bu ayrışmayla beraber Kerrubi \"sol\"da yer almıştır.\n7\nKerrubi gibi devrimin öncü kadrosu içinde yer alan eski Tahran Belediye Başkanı Kerbasçi, Kültür ve İrşad Bakanı Muhacerani, Masume Ebtekar ve Faize Rafsancani gibi birçok isim özgürlükçü İslami muhalefet kanadı olan \"sol\"da yer almışlardır.\nİslam Cumhuriyetinde Hukuksuzluk, Sistemi Tıkıyor\n1997'de özgür toplum ve anayasa sloganları ile iktidara gelen Hatemi ve ıslahatçı blok; İslam Cumhuriyeti'ne yeni açılımlar sağlayacak ve \"sürekli devrim\" ivmesi kazandıracak projelerini gerçekleştirmek için yargı sistemini yeniden yapılandırmayı da hedeflemişlerdi. Ancak bu hedef ıslahatçıların yetki alanının dışında bulunmaktadır. İslam Cumhuriyeti yargı gücü anayasa gereği Velayet-i Fakih denetimindedir. Tüm yargı sistemi Velayet-i Fakih denetiminde olduğu için ıslahatçılar ancak çeşitli gerilim ve baskılarla birtakım değişimleri gerçekleştirebilmekteydiler. Bu gerilim ve zorakilikler sonucunda yargı gücü başkanı Yezdi 1999'da istifa etmiş ve onun yerine Haşimi Şahrudi atanmıştır. Yezdi açıkça muhafazakar kesimden olduğunu beyan etmekteydi. Şahrudi ise daha olumlu bir çizgi izlemekteydi. Islahatçılar yargı sistemini değiştirmeyi ve bütün yargı işlemlerinin anayasaya uygun olarak yapılmasını istemektedirler. Hatemi'nin söylemindeki \"anayasaya uygunluk\" vurgusu bunun için önemlidir.\n8\nÇünkü Hamaney ve kadroları anayasaya aykırı bir yargı denetimi kurmuşlardır. Islahatçılar anayasada bulunmayan ve direkt olarak Hamaney'e bağlı Dini Özel Mahkemeler (Dâdegâh-i Vije-i Ruhâniyet) ve \"Basın Mahkemeleri\" gibi baskıcı ve taraflı organları kaldırmayı amaçlamaktadır. Islahatçı sol blok bu organların yasadışı olduğunu vurgulamakta ve yargının siyasi yapının etkilerinden arındırılması, siyasi saflardan bağımsız olması gerektiğini savunmaktadır.\nÖğrenci olaylarını başlatan sürecin altında yargının muhafazakarlar elinde bir baskı makinasına dönüştürülmesi yatmaktadır. Maalesef Şahrudi de muhafazakarlığını icraatlarıyla göstermişti oldu. Şahrudi 2000 Şubat seçimindeki ıslahatçı zaferinden sonra 20'ye yakın gazeteyi birkaç gün içinde kapatmış, birçok gazeteciyi tutuklatmıştı. Rafsancani dönemindeki yolsuzluk iddialarının üzerine gidilmemesi, ıslahatçıların önde gelen liderlerinden Said Haccariyan'a düzenlenen suikastin faillerinin beraat ettirilmesi ve birçok ıslahatçının tutuklanması İran toplumunda önemli sosyal hareketliliklerin başlamasına sebebiyet verdi.\nIslahatçı sol bloğa (2 Hordad Cephesi) mensup İslam Devrimi Mücahidleri Örgütü bir bildiri yayınlayarak \"yargı sistemindeki gelişmelerin iddiaların tam tersi\" olduğunu bildirmiş ve bu gelişmelerin engellenmesini istemişti. Hatemi yargı gücünden rahatsız olduğunu ve \"yargı sisteminin İslam ilkelerine uymasını\" istemişti. Yine yargı gücüne karşı bir bildiri 110 bin öğrencinin imzası ile Şahrudi'ye gönderildi. Bu bildiri ile öğrenciler yargı sisteminde reform yapılmasını istemişler ve bu bildirinin ardından yargı gücü merkez binasının önünde bir gösteri düzenlemişlerdi. Muhafazakarlar yargı silahını son olarak Ali Şeriati'nin öğrencisi Haşim Agaceri'ye karşı kullandılar. Şeriati'nin \"Ali Şiası Safevi Şiası\"\n9\nisimli eseri çerçevesinde Safevi Şiası'nın kurumlarını ve dolayısıyla mevcut hiyerarsik iktidar sınıfını eleştiren bir konuşma yaprak idamı hakeden(!) Agaceri halen hapiste bulunmaktadır.\nYargı sisteminden duyulan rahatsızlığın en açık örneklerinden biri de 6. Meclis'in 155 milletvekilinin yargı başkanına yazdıkları mektuptur. Bu mektupta \"yeni tutuklamaların ve basına yapılan baskının toplumda endişe doğurduğunu\" ve \"yargı işlerinin adalet ilkesi üzerinde kurulması ve siyasi bloklaşmanın dışında yer alması gerektiği\"ni bildirmişlerdi.\n10\nTüm bu süreç, yargı gücüne ve onu kontrol eden Veliy-i Fakih Hamaney'e karşı gösterilen halk muhalefetini arttırdı. Islahatçı İslami solun taraflı yargı gücüne karşı yürüttüğü mücadelenin güçlendiği zamanlarda Rehber Hamaney sert biçimde bu söyleme müdahale etmiştir. Hamaney \"yargı gücüne karşı yükselen kışkırtmaların sağlam olmadığını\" ve \"düşmanın yargı gücünün otoritesini kırmayı amaçladığını\" söylemişti. Bu tavrıyla Hamaney İmam Humeyni'nin İslam Cumhuriyeti'ndeki tüm eğilimlere eşit mesafede duran tavrının aksine politik bir taraf görünümü kazanmıştır. Muhafazakar politikalara ve baskılara yönelen her türlü eleştiriyi \"dış düşmanların oyunu\" olarak tanımlamak sorunları görmezlikten gelmektir.\nİslam Cumhuriyeti'nin geleceğini sıkıntılara sokan \"Velayet-i Fakih\" kurumunun bugünkü yapısı yeniden gözden geçirilmeli ve hukuki bir zemine oturtulmalıdır. İmam Humeyni'nin devrim sürecinde ve sonrasında ortaya çıkan doğal liderliği kişileri kutsayan Şii düşüncesinin de etkisiyle tartışılmaz, dini bir otoriteye dönüştürülmüştür. 1989 sonrasında problemlere yol açacak olan bu algı İmam Humeyni'nin şahsi iradesiyle kendi döneminde etkisiz halde kalabilmiştir. Ancak istismara açık olan ve kişilerin iradesine bağlı kalan bu kurum şahsi iktidar hatalarının eleştirilemezliği zaafını hemen bir sonraki iktidar döneminde ortaya çıkarmıştır. Gücünü İslami bilince ulaşmış bir halktan alan iktidar modeli yerine; kutsallık dokunulmazlığına bürünmüş bir hiyerarşi iktidarından alan model oluşturulabilmektedir. Oysa Velayet-i Faqih kurumu, bu kurumun teorisini sistemize eden ve bugün \"sakıncalı\" görülen Ayetullah-i Uzma Muntazari'nin ifade ettiği imamet anlayışından uzaklaşmış ve kurum işlevi açısından önemli değişikliklere muhtaç hale gelmiştir.\n11\nMuntazari'nin Velayet-i Fakih kurumunun yozlaştırıldığını ve gözeticilikle sınırlı hukuki konumundan her şeye hakim bir baskı makamına dönüştürüldüğünü vurguladığı konuşması, bu tartışmalarda dönüm noktası olmuştur.\n12\nVelayet-i Fakih kurumunun yozlaşmasına ve sistemin muhafazakar politikalarla tıkanmasına rağmen, İslam Cumhuriyeti rejimi, temellerini sağlam biçimde oturmuştur. Fariba Adelkhah'ın tespit ettiği gibi \"İslam Cumhuriyetinin ülkenin Şahlık rejiminden miras kalan merkeziyetçi yapıyı koruduğunu görmekteyiz. Bütün bunlar İslam Cumhuriyetinin kurulmasından yirmi yıl sonra da gücünden bir şey kaybetmediğini göstermektedir. İslam Cumhuriyetinin -kendine rağmen ve bilincinde olmaksızın- uyum yeteneği küçümsenemeyecek kadar önemlidir; bu yeteneği özellikle devletle toplum arasında asgari bir etkileşimin gerçekleşmesini garantileyen özgün temsili kurumlara borçludur. Öte yandan sürgündeki muhalefet, ülkenin gerçeklerinden ve ülkenin içinde bulunduğu duruma yeni bir çözüm getirmekten uzaktır.\"\n13\nİran'daki İslami rejimin devrim sonrası geliştirilen halka dayanan siyasetiyle\n14\nsistem içi sivil bir toplum muhalefetini ihdas ettiğini söyleyebiliriz. Sistem içi sorunların Amerikan propagandasının aksine rejim karşıtlığı ile değil sistemin yeni açılım talepleriyle aşılmaya çalışılması muhafazakarların iktidarındaki baskı ortamında bile İran'ın totaliter bir ülke olmadığını kanıtlamaktadır. Adelkhah'ın deyimiyle \"İslam Cumhuriyeti Maocu veya Sovyetik rejimlerin tersine toplumsallığın siyaset tarafından tanınmasını -ki rejim bu anlamda hiçbir zaman totaliter olmamıştır- ve bu anlayışın güçlenmesini sağlamıştır.\"\n15\nİslami dünya görüşünü meşrulaştırmak için değil aksine çözümleyip önüne geçmek için yapılmış böylesi çalışmalarda bile bu gerçekliğin ifade edilmesi dikkate şayandır.\nİslami Özgürlükçü Muhalefetle Liberal Yozlaşma Arasında Öğrenci Hareketleri\nİran üniversiteleri İslam devriminin en önemli mevzilerinden biri olmuş, üniversitelerdeki Şah'a karşı yürütülen özgürlük savaşımı Ali Şeriati'nin düşünsel öncülüğüyle İslami söylemde kimlik bulmuştur. Öğrenci kesimleri sosyalist İslami ve sentezci İslam sosyalisti kesimlerin egemenliği altında bulunmaktaydı. Devrim sonrası devrimin İslami kimliğini kabullenmek istemeyen ve kendi teorisi çerçevesinde silaha sarılıp devrimci kadrolara ve halka karşı bir şiddet dalgası başlatan sosyalist ve İslam sosyalisti gruplar bu dalganın faturasını tabanlarını ve kısmi etkilerini kaybederek ödemişlerdir. Oysa bu gruplar; Halkın Mücahidleri\n16\n, Halkın Fedaileri ve diğer Marksist örgütler üniversitelerde önemli bir güce sahiptiler. Genç devrimi yıkıp kendi ideolojilerinin ihtilalini hedefleyen bu grupların yarattıkları kaos ortamında eğitimin yapılamaması sebebiyle üniversiteler 1980'den 1984'e kadar hizmetine ara vermiştir. Bugün bu gruplar yurt dışından cılız bir şekilde İran öğrenci kesimine hitap etmeye çalışmaktadır. Üniversitelerdeki gruplaşmalar devrim sonrasında belirgin biçimde İslami kesimlerin dairesine girmiş olup bugünkü muhalif hareketler de İslami, ıslahatçı kadrolarca organize edilmektedir.\nİran üniversitelerindeki öğrenci grupları şunlardır:\n1- Öğrenci İslam Derneği (Encümen-i İslamiye Daneşcuyan)\n2- İslami Öğrenciler Derneği (Encümen-i İslami Daneşcuyi)\n3- Öğrenci Besiçler (Besic-i Daneşcuyi)\n4- İslami Öğrenci Topluluğu (Camia-i İslami Daneşcuyan)\nBiz öğrenci olaylarında aktif şekilde lehte ya da aleyhte rol alan ve etki alanları güçlü olan öğrenci örgütlerini inceleyeceğiz:\n1- Öğrenci İslam Derneği (Encümen-i İslamiye Daneşcuyan)\nBu dernek, devrim sonrası İslam Cumhuriyeti'nin kültür devrimi siyasetinin sonucu olarak kurulmuştur. Bu yapının temel hedefi imam Humeyni'nin de vasiyetinde belirttiği üniversite-medrese (havza) birlikteliğinin ve iletişiminin sağlanmasıydı. Bu proje sayesinde gelenekçilik yumuşayacak üniversiteler de İslami bilinçten uzaklaşmayacaktı. Bu yüzden yapının diğer adı da \"Birliği Güçlendirme Merkezi\" (Defter-i Tahkim Vahdet)'dir. Öğrenci İslam Birliği üniversitelerdeki kaos ortamında devrim karşıtlarının (zıdd-i inqılabi) tasfiyesi yönünde önemli bir rol oynamıştır. ABD büyükelçiliğinin basılması eylemini de Birlik gerçekleştirmiştir. İmam Humeyni'nin vefatına kadar siyasal iktidarın yanında bulunmuş ve İslami bilincin yaygınlaşması için faaliyet göstermiştir. Bu hareketin önemli isimleri Hamaney dönemiyle beraber iktidardan dışlanan \"sol\" kesimle siyasal alandan dışlanmaya başlamışlardır. 1989'a kadar üniversitelerde tek hakimken Hamaney ve muhafazakarlık dönemiyle Öğrenci Besiçler grubu kuruldu ve yapı muhalefet konumuna itildi.\nÖğrenci İslam Derneği 1997'de Hatemi'yi desteklemiş ve Hatemi'nin temsil ettiği 23 Mayıs (2 Hordad) Cephesi'ndeki 18 gruptan biri olmuştur. Öğrenciler içinde önemli bir ağırlığı bulunan derneğin söylemi Ali Şeriati ve Mutahhari çizgilerinin sentezinden oluşan İslami, özgürlükçü ve İslam devrimini sahiplenen anti emperyalist bir içeriğe sahiptir. Bu oluşum ıslahatçı, İran İslami Katılım Cephesi, Mücadeleci Din Adamları Birliği, İran İslam Devrimi Mücahidleri Örgütü ile sıkı ve organik bir işbirliği içindedir. Bugün mecliste bulunan ıslahat hareketi temsilcisi birçok milletvekili bu derneğin yetiştirdiği kişilerdir. Son gelişen eylemlilikler dahil tüm öğrenci eylemleri bu dernek tarafından organize edilmektedir. İlk muhalif öğrenci olayları olan ve aydınların öldürülmeleriyle ilgili bir belge yayınladığı için ıslahatçı \"Selam\" gazetesinin kapanması olayı üzerine başlayan 8 Temmuz 1999 öğrenci olaylarını, bizzat bu kurum başlatmıştı. Daha sonraki her 8 Temmuzu muhafazakar karşıtı bir yıldönümüne çevirmeye çalışan dernek; metod olarak \"şiddetsiz\" ve \"yasal çerçevede\" bir eylemlilik planlıyordu. Tüm bu ılımlı tavra karşılık muhafazakarların sert tavrı derneği hafif sert bir eylemliliğe yöneltti. Yargı gücünün öğrenci olaylarında muhafazakar güçlerden yana verdiği kararlarını protesto etmek için dernek öğrencileri meclis önünde \"siyasi açlık grevi\"ni başlatmıştı. Derneğin bulunduğu konum, İslam Cumhuriyeti'nin açılım sağlaması ve emperyalist kuşatmaya alet olmaması açısından öğrenci hareketleri içinde önemli bir yere sahip olduğunu göstermektedir.\n2- Öğrenciler İslam Topluluğu (Encümeni İslami Daneşcuyi)\nİmam Humeyni'nin vefatı sonrası gelişen süreçte Hamaney, \"Öğrenci İslam Derneği\" (Encümen-i İslamiye Daneşcuyan)'nin etkisini yitirmesi için alternatif, muhafazakar bir öğrenci yapılanması olarak Öğrenciler İslam Topluluğu (Encümen-i İslami Daneşcuyi)'na maddi yardımla 1990'da kurdurmuştur. Topluluğun sloganı \"Rehber'e itaat ve Rafsancani'yi desteklemek\" idi. Ne var ki daha sonra fikri dönüşüm geçiren bu grup; muhafazakarlara karşı çıkan, Rafsancani döneminin yolsuzluklarını ifşa edip eleştiren bir oluşum halini aldı. Muhafazakarlığa duyulan tepkisellikle ulusalcı ve liberal bir çizgiye kayan bu oluşum şiddet taraftarı bir metod izlemektedir. 2000 yılındaki eylemlerde de aktif şekilde rol almışlardır. Hareket ve söylemleri \"Öğrenci İslam Derneği\" ve Hatemi tarafından kınanmıştır.\n3- Öğrenci Besteler (Besic-i Danescuyi)\nBesiçler İran-lrak savaşı sırasında başlatılan seferberlik dalgasında tohumları atılmış muhafazakar kesimin içerisinden gelen bir harekettir. Hamaney'in iktidara gelmesinden sonra üniversitelerde kurumsallaştırılan Besiçler, Hamaney'e ibadet şuuruyla bağlı militan güçlerdir. Son öğrenci olaylarında muhafazakarların kolluk görevini üstlenmişler, üniversite dışında örgütlenmiş olan Ensar-i Hizbullah ile ortak hareket ederek göstericilere karşı şiddet operasyonu başlatmışlardır.\nElbette İslami düzen karşıtı kesimler kitle inisiyatifini ele geçirmek ve yeniden taban oluşturmak için öğrenci hareketlerinin içinde bulunmakta ve yayın organlarıyla desteklemektedirler. Amerikan propagandasının etkisi altında şahçı, lümpen, liberal bir İran isteyen gruplar; \"Halkın Mücahidleri\" örgütü gibi sosyalizm ve İslam karışımı üçüncü dünyacı söylemin ve Amerikan çıkarlarıyla örtüşen bir pratiğin çelişkisini yaşayan gruplar\n17\nya da Tudeh, İran Komünist Partisi gibi Marksist gruplar bu tip gösterileri kendi istedikleri yöne çekmek istemektedirler. Ancak gelişen hareketin İslam Devrimi'ne ya da İslam Cumhuriyeti'ne değil İslam Cumhuriyeti'nin içinde görevli bir kesimin icraatlarına karşı olduğu unutulmamalıdır. Elbette bu tür gerilimler Amerika'nın ve Amerika'nın çıkarlarına istekli ya da isteksiz yardımcı olan gayri İslami muhalefetin de çabalarıyla ana sebebi unutturacak tarzda ilerleyebilir. Ancak şu andaki tablo yukarıda anlatılan \"Öğrenci İslam Derneği\"nin İslami liderliğinde gelişmektedir.\nÖğrenci hareketini bekleyen sorun ise emperyalizmle aynı kare içinde bir fotoğrafa argüman olma tehlikesidir. 24. yılını dolduran genç devrimin geçirdiği badirelere rağmen ayakta kalması, devrimin muhafazakarıyla ıslahatçısıyla İran halkının desteğine sahip olduğunu göstermektedir. Yıllardır uygulanan ağır ambargo, devrimin ilk yıllarında şehit verilen devrimin aydın kadrolarının eksikliği, 8 yıl boyunca emperyalizm desteğindeki Saddam güçlerinin saldırılan ve nihayetinde muhafazakar bloğun sistemi tıkayan politikaları bile genç İslam Devrimi'ne halk desteğinde ciddi bir azalma yapmamıştır. Tüm bu güven verici tarihe rağmen ABD'nin yoğun psikolojik ve kültürel propagandası sürmekte ve içten içe gençlik liberal yozlaşmaya doğru çekilmeye çalışılmaktadır. Ayrıca halen emperyalizm, İran içindeki etnik yapıları ulusalcı söylemlerle İslami yönetime karşı kışkırtma politikasına devam etmekte bu çerçevede Azeri, Kürt ve Fars ulusçuluklarını Iran dışından güçlendirmeye çalışmaktadır. Islahatçı 23 Mayıs (2 Hordad) Cephesi'nin, haklı taleplerini emperyalizm kışkırtmasına kurban vermemesi için öğrenci olaylarını kontrol etmesi gerekmektedir. Bu açıdan bilinçli ve sorumlu bir çizgi izleyen Öğrenci İslam Derneği (Encümen-i İslamiye Daneşcuyan)'nin ABD kışkırtıcılığına alet olmadan yürüttüğü devrim karşıtlığına evrilmeyen sistem içi, açık ve şiddet karşıtı muhalefetinin insiyatifini daha da geliştirmesini umut etmekteyiz. Bununla birlikte şiddet söylemini arttırarak tam da ABD'nin istediği gibi gerilimi tırmandıran muhafazakar çevrelerin, bu siyasetlerini uzlaşma zeminine çekmeleri devrimin maslahatı için bir zarurettir.\nDipnotlar:\n1- İmam Humeyni, Mustaz'af ve Müstekbir, Çev. Serdar İslam, Objektif Yayınları, 2.Baskı, İstanbul 1992,\ns.114\n2- Mehdi Bazergan, Adım Adım Vahiy, Çev. Yasin Demirkıran, Fecr Yayınları, Ankara 1999, s. 20\n3- www.iranemrooz.com 08.07.2000\n4- Kendilerini, Batılı medyanın kullandığı \"reformist\" tabirinden çok, İslami ilkeleri değil sistem içindeki sorunları ıslah etmeye talip olduklarını belirten \"ıslahatçı\" kimliğiyle tanımladıklarından dolayı bu hareketi ve bloğu ıslahatçılar olarak tanımlayacağız.\n5- Seyyid Muhammed Hatemi, Dalga Korkusu, Çev. A. Hakyol, İstanbul. 1998\n6- Bkz; M. Mutahhari, İslami Düşüncenin İhyası, Çev. M. Çiftçi, İhtar Yayınları, İstanbul 1997; M. Mutahhari, İslam ve Değişim: Zamanın Gerekleri, Fecr Yayınları; A. Mutahhari, İslam Cumhuriyeti Çevresinde, Çv. Alptekin Dursunoğlu, Şura Yayınları, İstanbul 1991\n7- İran'da \"sol\" tanımı Türkiye'deki gibi sosyalist, Marksist kimliğe değil İslami ıslahat söylemine tekabül etmektedir.\n8- Bkz. S. M. Hatemi, Anayasanın Toplumda Egemen Kılınması başlıklı Yezd Konuşması, Gülümseyen İslam İçinde, Çev. Sami Oğuz, Metis Yayınları, İstanbul 2001, s. 36-44\n9- Bkz; Ali Şeriati, Ali Şiası Safevi Şiası, Yöneliş Yayınları\n10- ISNA, (İran Öğrenci Haber Ajansı) www.isnagency.com 18.5.2000\n11- Ayrıntılı bilgi için bkz; İsmail Safa Üstün, Humeyni'den Hamaney'e İran İslam Cumhuriyeti Yönetim Biçimi, Birleşik Yayınları, İstanbul 1999, s.21-153; Ayetullah-i Uzma Muntazari, Velayet-i Fakih, Çev. Ü. Çetinkaya, Endişe Yayınları, İstanbul 1990; Ayetullah-i Uzma Naini, Tenbihu'l Umme ve Tenzilu'l Mille, Firuze Köprüde Üçüncü Cumhuriyet eserinin içinde, Çev. Kenan Çamurcu, Şehir Yayınları. İstanbul 2000, s.134-143\n12- Nitekim Muntazari Hamaney'e karşı geliştirdiği muhalif söylemi dolayısıyla ev hapsinde tutulmakta, ifade özgürlüğü kısıtlanmaktadır. Erzeşha (Değerler) Dergisi, Ocak-Şubat 1998 sayısında yayınlanan konuşma'nın Türkçe metni için bkz; Sami Oğuz-Ruşen Çakır, Hatemi'nin İran'ı, İletişim Yayınları, İstanbul 2000, s.149-151 Ayrıca İran basınındaki her iki tarafın Velayet-i Fakih algıları ve tartışmalarının genel seyri için bkz; Cihan Aktaş, Şarkın Şiiri: İran Sineması, Nehir Yayınları, İstanbul 1998\n13- Fariba Adelkhah, İran'da Modern Olmak, Çev. İsmail Yerguz, Metis Yayınları, İstanbul 2001, s. 17\n14- İslam Cumhuriyeti'nin Humeyni dönemi siyasetinin temel noktasının \"halkçılık\" olduğunu işleyen tez için bkz; Ervand Abrahamian, Humeynizm: İslam Cumhuriyeti Üzerine Denemeler, Çev. M. Toprak, İstanbul 2002\n15- Adelkhah, age, s.15\n16- İran halkı \"Halkın Mücahidleri\" örgütünü, geçirdiği evrim sonrası kuruluşundan bu yana başkalaşması ve sonuç olarak 8 yıllık İran-Irak savaşında Saddam Hüseyin'le işbirliği yapması dolayısıyla örgütü \"Halkın Münafıkları\" olarak anmaktadır.\n17- Bkz; Hadi Şems-i Hairi, Mağlub İrtica, Çev. K. Çelik, Evrensel Yayınları. İstanbul 1996, Rıza Esedi, Suya Düşen Umutlar, Çev. Zeyneb Çatar, Evrensel Yayınları, İstanbul 1996",
  "crawled_at": "2025-06-02T10:26:33.995943"
}