{
  "id": "b2fe5bdd-5c9d-45c8-97f9-8101e2e2caaf",
  "title": "İşbirlikçilik Tezkeresi Meclis'e Bir Kez Daha Gelmemeli!",
  "author": "Etem Ceylan",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/isbirlikcilik-tezkeresi-meclise-bir-kez-daha-gelmemeli-3729yy.htm",
  "content": "Irak'a asker yollama konusu geçen ay hükümet tarafından kamuoyu gündemine taşındı. Hükümet konuyu önce ABD ile ilişkilerde buzların eridiğinin ve izlenmiş olan dış politikanın başarısının bir delili olarak sundu. Ardından temkinli fakat aşamalı bir gündem maddesi olarak kamuoyu bu gündeme ısındırılmaya çalışıldı.\nOrtaya konulan yaklaşımlara bakıldığında aynen savaş öncesi Türkiye gündemine oturan tezkere tartışmalarının bu kez biraz daha düşük yoğunluklu bir tarzda olmakla beraber yeniden işlendiği görülmekte. Yine aynı \"Amerikasız olmaz!\" \"Ne yapıp etmeli ama Amerika kızdırılmamalı!\" tezleri ısıtılıp servis yapılmakta. Oysa savaş öncesi tezkere tartışmaları sırasında yaşananlardan sonra bu tezin sahiplerinin en azından bir müddet utanıp kenara çekilmeleri ve seslerini kesmeleri beklenirdi. Öyle ya tezkerenin reddiyle Türkiye'nin ekonomik iflasla karşılaşabileceği; dövizin başını alıp gideceği; ülkenin siyasi ve askeri bir istikrarsızlığa sürükleneceği; Kuzey Irak'ta kurulacak Kürt devleti nedeniyle bölünme tehlikesi ile karşı karşıya kalınacağı ve daha buna benzer pek çok kâbus senaryosuyla şantaj sözcülüğü yapanlar bunlar değil miydi? Tezkere reddedilmiş, ABD Türkiye'ye açıkça tavır almış fakat sözü edilen senaryoların hiçbiri yaşanmamıştı. Açıkça görülmüştü ki, tüm bu iddialar ya Türkiye'nin ABD'ye mahkumiyetini müebbed kılmak isteyen şartlanmış zihinlerin işbirlikçi politika ürünleri ya da teslimiyetçi zihniyetin korkularının birer yansımasıydı.\nŞimdi yeniden aynı kirli zihnin ürünleri ile zihinler ikna edilmeye, şartlandırılmaya, daha doğrusu kirletilmeye çalışılıyor. Üstelik bu kez 'neden' sorusu daha da belirsizlik içeriyor. Tüm dünyanın gözü önünde ABD kendi belirlediği kurallar ve gerekçeler doğrultusunda Irak'la kriz durumu oluşturdu. Ardından savaşa girişti ve bu ülkeyi işgal etti. Mütekebbir ve müstağni bir tutumla başladığı Irak'ı \"yeniden yapılandırma\" faaliyeti Irak halkına toslayınca bu kez dünyaya dönüp destek çağrısında bulundu. ABD'ye verilecek desteğin bu aşamada işgale, katliama, sömürgeleştirmeye destek olduğuna kuşku yok. Bu yüzdendir ki, kukla iktidarlar eliyle yönetilmekte olan birkaç işbirlikçi ülke dışında ABD'nin çağrısına olumlu cevap veren kimse olmadı. Ama Türkiye'de iktidara dolayısıyla iktidar olmanın nimetlerine egemen olan sınıf ve bu sınıfa ortak olmaya aday birileri ısrarla ABD'yle suç ortaklığının altyapısını inşa etme derdinde.\nHükümet ordunun ve sermaye çevrelerinin de onayıyla Irak'a asker gönderme konusunda iştahlı bir tutum sergilemekte. Ne uluslararası hukukun çiğnenmesi, ne komşuluk gerçeği ya da halklar arasında düşmanlık oluşturma tehlikesi görülmüyor. Adeta her şeye gözünü kapamış olan hükümeti her gün Amerikan işgal güçlerine karşı gerçekleştirilen onlarca saldırının da uyandırmaması düşündürücü. Hem 1991 savaşında hem de son Amerikan-İngiliz işgalinde Türkiye'nin hava sahasını kullandırarak Irak halkına düşmanca bir politika izlemiş olmasının çok ötesinde bir olay asker gönderme. Doğrudan işgale ve işgalle birlikte gelişen suçlara ortak olma tehlikesi mevcut. Ama ABD'yi adeta geri çevrilmez, kızdırılmaya gelmez bir mutlak güç şeklinde algılayan yaklaşım sahipleri ısrarla gerçeğe gözlerini kapamayı tercih etmekteler.\nTüm dünya Irak'a asker göndermenin biricik gayesinin ABD ordusunun işini kolaylaştırma, ve Amerikan askerlerine kalkanlık etme olduğunu görüyor, biliyor. Buna rağmen bu tehlikeli ve onursuz işi yüklenmekten çekinmeyen bir zihniyetin egemen olduğu Türkiye'de halka yalan üstüne yalan söyleniyor. Aslında Amerikan askerine kalkanlık etme eleştirisine karşı hükümetin verdiği cevabın kendisi başlı başına bir utanç kaynağı teşkil etmekte. Hükümet yetkilileri Irak'a asker göndermenin gerekçesi olarak bu ülkeye ilgisiz kalınamayacağını, Irak'ın geleceğinde söz sahibi olabilmek için asker göndermenin şart olduğunu söylemekteler. Her şeyden önce bir başka ülkeye asker göndererek o ülkenin geleceğinde söz sahibi olma yaklaşımı bizatihi sömürgeci, emperyalist bir zihnin ürünüdür ve şiddetle reddedilmeyi gerektirir. Irak halkının geleceğine ancak Irak halkı karar verebilir. Bu konuda ne ABD ya da İngiltere'ye ne de Türkiye ya da bir başka bölge ülkesine söz düşmez, düşmemelidir.\nIrak'ta masada yer almak, ihalelerden pay kapmak ve benzeri sömürgeci yaklaşımlarla asker gönderilmesini savunanlar çok tehlikeli bir kumar oynadıklarını fark etmelidirler. Irak'ta alınacak ihalelerin neyin bedeli olabileceği düşünülmelidir. Irak'ta işgale karşı her geçen gün boyutları büyüyen bir direniş gelişmektedir. Türkiye Irak'ta ABD'den belli bölgelerde jandarmalık görevini devr aldığında Iraklılar için değişen bir şey olmayacaktır. İşgalci kimliği net olduktan sonra kimin hangi üniformayı giydiğinin ne önemi olabilir ki?\nIrak'a asker gönderme planının yol açabileceği en ciddi tehdit Türkiye'nin Irak halkı, hatta sadece Iraklılar değil tüm Ortadoğu halkları nezdinde Amerikan-İsrail işbirlikçisi kimliğinin yeniden belirginlik kazanması olacaktır. Bu durumun doğrudan yansıması halklar arasında düşmanlık ve nefret duygularının gelişimidir. Tezkerenin reddiyle birlikte Ortadoğu halkları arasında Türkiye'nin itibarının yükselmesi anlaşılan Amerikan muhibbi asker, sermaye, siyaset ve bürokrasi sınıflarını fena halde rahatsız etmiş olmalı. Ne yapıp edip tez elden yeniden Türkiye'yi işbirlikçi, güvenilmez, bölge halklarına düşman bir kimliğe büründürmek için ellerinden geleni ardlarına koymuyorlar.\nBu tehlikeli gidişatı ve kirli oyunu bozmak gerekir. Nasılsa Meclis'ten geçmez rehavetiyle konuyu geçiştirmek yapılmaması gereken bir yanlıştır. 1 Mart tezkeresinde yediği golün acısını unutmamış görünen hükümet bu kez işi çok sıkı tutacak gibi gözüküyor. Konu Meclis gündemine taşınacak olursa muhtemelen oylama sadece formalite icabı yapılan bir işlem olarak kalabilir. Önceki tezkerede karşılaştığı sıkıntıyı bir daha yaşamamak için hükümet, grup kararı almak da dahil olmak üzere çeşitli baskı araçlarını devreye sokabilir. Bunun için duyarlı kamuoyu, konu Meclis gündemine gelmeden yoğun bir muhalefet yükseltmenin ve hükümette konuyu Meclis gündemine taşıma cesareti bırakmayacak bir kararlılıkla karşı koymanın altyapısını oluşturmalıdır.\nÜlkelerinin işgaline karşı Iraklılar büyük imkansızlıklara rağmen canlarıyla, kanlarıyla direniyor; sadece kendi ülkelerinin değil, dünyanın da gelecekte daha büyük kuşatmalarla karşılaşmasını önleyecek bir direnişe imza atıyorlar. Irak'ta ABD'ye ağır bir bedel ödeterek Amerikan yayılmacılığının bundan sonraki evrelerini daha plan aşamasında sekteye uğratıyorlar. Bu önemli ve hayati misyonda bizlere de mutlaka bazı sorumluluklar düşüyor olmalı. Irak halkının direnişini desteklemek, onlarla dayanışma içinde olduğumuzu göstermek tüm dünya halkları gibi Türkiye halkının da görevi olmalı. Özellikle askeriyle işgale destek sunma planlarının gündemde olduğu bir ülke halkı için bu görev çok daha öncelik kazanmış demektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}