{
  "id": "fb9c7b97-eef1-48fa-8046-d70e31b9f7cc",
  "title": "İslam Dünyası'ndan Tepkiler",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/islam-dunyasindan-tepkiler-3622yy.htm",
  "content": "18 Ocak 2003/Gazze\nFilistinliler, ABD'nin Irak'a saldırısını kınayan çok anlamlı bir gösteri düzenlediler. Hamas, İslami Cihad ve Fetih Hareketi'nin de içinde bulunduğu Filistinli grupların katılımıyla gerçekleşen gösteriye 10 bine yakın insan katıldı. Hamas lideri Ahmet Yasin'in ön saflarda katıldığı eylemde ABD ve İsrail bayrakları yakıldı.\n12 Ocak 2003 - 02 Mart 2003/Pakistan\nPakistan'da ABD'ye karşı düzenlenen bu büyük gösteriye yün binlerce kişi katıldı. Tekbir getirerek yürüyen göstericiler, \"Dünya savaşa hayır diyor\", \"Petrol için savaşa hayır\", \"Petrol için kana hayır\", \"Amerika'ya Ölüm\" ve \"Kahrolsun ABD ve İsrail\" şeklinde sloganlar attı. Irak halkının yanında olduklarını beyan eden eylemciler Usame Bin ladin'in resimlerini taşıdılar.\nSünni ve Şii İslami partilerin ortak koalisyonu Muttahida Meclis-i Amel (Birleşik Eylem Grubu) lideri Mevlevi Semi-ul Hak'ın çağrısıyla düzenlenen gösteriye kadınlar da katıldı. Pakistan'ın başkenti İslamabad'ın yanı sıra son bir aydır ülkenin bir çok kentinde gösteriler düzenleniyor.\n26 Şubat 2003/Sudan\nOn binlerce Sudanlının katıldığı gösteride ABD ve İsrail aleyhine sloganlar atılarak Irak ve Filistin halkına destek olundu.\n01 Mart 2003/Yemen\nYemen'de de yaklaşık 300 bin kişinin katıldığı gösteriyi İslami Islah Partisi organize etti. Mısır'da toplanan Arap liderlerden ABD'ye olası Irak savaşı için yardım etmemesi çağrısında bulunuldu.\nBaşkent Sana'da, Yemenli siyasi partilerin üyeleriyle öğrencilerin de katıldığı gösteride, ABD ve İsrail \"şer ekseni\" olarak nitelenerek kınandı. Gösteride, \"Petrol İçin kan dökülmesin\", \"Arap topraklarında Amerikan üslerine izin verilmesin\" şeklinde pankartlar taşındı.\n09 Mart 2003/ Endonezya\nAmerika'nın öncülüğüne Irak'a olası saldırı konusunda Endonezya'da düzenlenen toplu duaya bir milyondan fazla Müslüman katıldı.\nÜlkenin İkinci büyük kenti Surabaya'da düzenlenen dua töreninde davetliler arasında Irak Büyükelçisi de yer aldı. Törenleri Endonezya'nın en büyük Müslüman cemaati olan Nahdat-ul Ümmet (İslam Ümmetinin Dirilişi) düzenledi.\n03 Ocak 2003/Fas\nFas'ın başkenti Ribat'ta on binlerce Müslümanın katıldığı gösteride ABD'nin Irak'a saldırısı lanetlendi. Fas'ın İslami partilerinden Adalet ve İhsan Partisi ile Adalet ve Kalkınma Partisi'nin katılımıyla gerçekleşen gösteride işgalci İsrail de kınandı. ABD ve İsrail bayrakları yakıldı. Adalet ve İhsan Partisi sözcüsü Fethullah Aslan \"Irak ve Filistin'de olanlara karşı yapılan bu eylemler imanın en zayıf halidir. Daha ciddi şeyler yapmalıyız\" şeklinde bir konuşma yaptı.\nAyrıca Fas'ın Kasablanka kentinde de 160 bin kişi, \"emperyalist saldırı\" olarak niteledikleri olası savaşa karşı yürüdü.\nBunun Irak krizinin başlamasından beri Kuzey Afrika'daki en büyük gösteri olduğu belirtiliyor.\nWashington'un saldırgan tutumunu kınayan protestocular, Irak ve Filistin halkı lehinde, ABD ve İsrail aleyhinde sloganlar attı. Fas'ta son aylarda çok sayıda gösteri düzenlendi.\n27.02.2003 - 05.03.2003/Mısır\nKahire'deki bir stadyumda yapılan savaş karşıtı gösteri izdihama neden oldu ve protestocular stadyum dışına taştı. 200 bin kişiyi bulan protesto gösterisi, aralarında yasadışı ilan edilen Müslüman Kardeşler grubunun da bulunduğu savaş karşıtı gruplardan oluşan bir platform tarafından düzenlendi.\nMısır'da 5 Mart tarihinde Irak'la ilgili son yılların en büyük gösterisi düzenlendi. ABD'nin Irak'a yönelik olası savaşına karşı Kahire'de düzenlenen gösteriye, bir milyona yakın insan katıldı. Kadın ve çocukların katılımının da yüksek olduğu gözlenen gösteriye, çeşitli muhalefet partilerinin liderleri, Ezher şeyhleri ve Ortodoksların dini liderlerinin de katıldığı dikkat çekti. Barış yanlısı, ABD ve İsrail karşıtı pankartlar taşındı.\n18 Ocak 2003/ Hindistan\nHindistan'ın iki önemli kentinde on binlerce müslüman Irak halkı için yürüdü. 50 İslami cemaatin ortaklaşa düzenlediği gösteride \"Kahrolsun ABD\", \"En büyük terörist Bush\" ve \"Iraklı Müslümanlarla birlikteyiz\" şeklinde sloganlar atıldı. Ticaret merkezi Bombay'da düzenlenen eylem sonrasında ise Hindistanlı 100 Müslüman \"canlı kalkan\" olarak Irak'a hareket etti.\n07 03 2003/Bahreyn\nBahreyn'in Manama kentinde de binlerce kişi Cuma namazı çıkışı ABD ve İsrail'i protesto eden bir gösteri düzenledi ve bu iki ülke aleyhine sloganlar attı.\n18 Ocak 2003/Amman\nÜrdün'ün başkenti Amman'da İslami cemaatlerin düzenlediği gösteriye on binlerce Müslüman katıldı. Filistinli mültecilerin de iştirak ettiği eylemde ABD ve İsrail bayrakları yakıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}