{
  "id": "49903bd6-da71-4fd4-9378-d8e22081ea8b",
  "title": "Özlem Hicran Özyurt (1972-2003)",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/ozlem-hicran-ozyurt-1972-2003-3740yy.htm",
  "content": "Özlem Hicran Özyurt, 17 Ağustos 1972'de, babası Erol Özkan'ın, \"yasadışı İslami örgüte üyelik\" suçlaması ile arandığı bir dönemde Almanya-Mainz'de dünyaya geldi. Bir yaşında iken, 1973 yılında ailesi ile birlikte Türkiye'ye döndü, ilk, orta ve lise tahsilini İstanbul'da tamamladı.\nLise yıllarından itibaren okumaya, kendini ve çevresini sorgulamaya başladı. Amcası Ercümend Özkan'dan çok etkilendi. Başta akidevi konular olmak üzere Kur'an usulü, tefsir ve siyasi konularda çeşitli araştırmalar yaptı. Fikri alandaki değişimi kısa sürede çevresinde de etkisini gösterdi. Okuldan ve mahalleden çeşitli gruplarla Kur'an çalışmaları yapmaya başladı.\n1988 yılında, lise sıralarında başörtüsü zulmü ile ve aynı zamanda direnişle de tanışmış oldu. Okul yönetiminin soruşturma ve ceza tehditlerine karşın başörtüsünü sonuna kadar savunmasını bildi, asla taviz vermedi.\n1991 yılında Marmara Üniversitesi Sağlık Hizmetleri Meslek Yüksekokulu Tıbbi Laboratuar bölümüne girdi.\n1992 yılında evlendi, şu anda biri 6, diğeri 1 yaşında olan iki erkek çocuk dünyaya getirdi.\n1993 yılında mezuniyetinden sonra bir müddet çeşitli sağlık kuruluşlarında laborantlık yaptı.\n1994'te İstanbul Üniversitesi İşletme Fakültesi'ne girdi. İki yıl okuduktan sonra ara verdi ve 1995'te Yıldız Teknik Üniversitesi Meslek Yüksekokulu Fotoğrafçılık bölümüne girip iki yıl eğitim gördü.\n1997 yılında İstanbul Üniversitesi İşletme Fakültesi'ne dönüp eğitimini kaldığı yerden devam ettirmek istedi ancak başörtüsü yasağı nedeniyle İşletme Fakültesi'ni 3. sınıfta bırakmak zorunda kaldı.\n25 Aralık 1998'de, kurucu üye olarak Özgür-Der'in yönetim kuruluna girdi. 28 Şubat askeri darbesinin olanca ağırlığı ile devam ettiği bir dönemde, derneğin faaliyetlerinde aktif olarak rol adı.\n16 Şubat 1999 tarihinde İstanbul Üniversitesi Edebiyat Fakültesi önünde başörtüsü yasağını protesto ederek, basın açıklaması yaptığı sırada gözaltına alındı. Asliye Ceza Mahkemesince tutuklanmasından bir gün sonra avukatının tutuklamaya itirazı ile tahliye edildi.\n30 Eylül 2001 tarihinde Özgür-Der Olağan Genel Kongresi'nde Genel Başkan Yardımcılığı'na seçildi. Derneğin, Türkiye'de ve dünyada yaşanan tüm zulümlere karşı mücadelesinde güçlü seslerinden biri oldu. Ne iş hayatını ne de çocuklarını bahane edip mücadeleden geri durmadı. Müstekbirlere karşı dik duruşunu her zaman muhafaza etti. Sadece sözleri ile değil davranışları ile de Müslümanlara örnek olmaya çalıştı.\nİstanbul'un fakir semtlerinden biri olan Sultanbeyli'de oturan bazı ailelerle görüşür, ekonomik açıdan yardımcı olmaya çalışırdı. Üzerinde çalışma yaptığı varoşları inceleyen bir araştırma dosyası bitme aşamasına gelmişti.\nÖzgür-Der Alternatif Eğitim Seminerlerinde \"Hindistan'da Direniş ve Islah: Şah Veliyyullah Dehlevi\", \"Rönesans ve Etkileri\" gibi değişik konularda seminerler verdi. Haksöz Dergisi başta olmak üzere çeşitli dergi ve gazetelerde makaleleri ve beyanatları yayınlandı. Amatör olarak fotoğraf çekimi ve basımı ile ilgilenen Özlem, fotoğraf sergisi açma hazırlığındaydı.\n6 Temmuz Pazar sabahı çıktığı doğu gezisinin üçüncü gününde 8 Temmuz Salı günü Malatya yakınlarında geçirdiği trafik kazası ile Rabbine lebbeyk dedi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}