{
  "id": "e84083ef-c744-4e26-8fbb-959d6850c8e0",
  "title": "Rejim Sahiplerine Yolsuzlukta Zeval Yok!",
  "author": "Zeynel Yaman",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/rejim-sahiplerine-yolsuzlukta-zeval-yok-3728yy.htm",
  "content": "Uzun süredir dillerde dolaşan yolsuzluk söylentileri 58. Hükümet döneminde TBMM'de kurulan Yolsuzlukları Araştırma Komisyonu'nda dile getirilen iddialarla tekrar gündeme geldi. Sistem içi muhalefet tarafından devr-i sabık yaratıldığına ilişkin iddialar da açıklanan rapora gölge düşürmek bakımından bir süre kamuoyunu meşgul etti. Biz devr-i sabık olması veya politik alet olarak komisyonların kullanılmasına dair sözler yerine yolsuzluk ve soygunculuğun ülke içerisinde yuvalanmasının temelleri üzerinde duracağız.\nTC kuruluş ve oluşum itibariyle askeri darbe üzerine temellerini inşa etmiştir. Bu sebepten kamuoyuna kapalı ve kendi içinde birçok gizler barındıran baskıcı bir düzendir. Bu gizlilik ve baskıcılık hesap vermeme ve istediğini rahatça yapabilme hakkını kendinde bulmayı da beraberinde getirmiştir. Sisteme egemen olan gruplar arasındaki çekişmeler ve paylaşım kavgaları yüzünden birtakım hesaplaşmalar gündeme gelse bile bu haksızlık ve yolsuzlukların ortaya çıkarılması anlamında bir çalışma olmamıştır. Düzen adına her türlü tasarrufta bulunma yetkisine sahip olan kurumlar denetim mekanizmasının dışında tutulmuştur. En son 7. uyum paketiyle gündeme gelen TSK hesaplarının denetime açık olması konusunda Genelkurmay'ın tavrı da süregelen geleneği bozmamıştır. Genelkurmay Başkanlığı, \"Genelkurmay hesapları Sayıştay denetimine açılabilir. Yalnız diğer kurumlardan farklı olarak Genelkurmay hesaplarının ve harcamalarının kamuoyuna açıklanmaması ülke güvenlik ve ordumuzun menfaati açısından doğru olandır\" şeklinde açıklama yaparak yolsuzluk iddialarının kamuoyu nezdinde tartışmaya açılmasından rahatsız olduğunu beyan etmiştir. Bir şeyin olmadığını ya da ortadan kaybolduğunu iddia etmek için önce kayıt altına alınmış olması gerekmektedir. Daha önce kaydı olmayan bir şeyin yokluğu ise hırsızlık sayılmamaktadır. Türkiye'de yolsuzluk iki türlü yapılmaktadır. Birincisi kayıtlı olarak devlete ve kamuya ait değerlerin kişilerin özel kullanımına verilmesi veya onlara peşkeş çekilmesi, ikincisi henüz kayıt altına alınmamış olan gayri menkul ve taşınmazların şahıslar üzerine kaydettirilmesidir. Türkiye'de yolsuzluk soruşturması kayıtlı olan veriler üzerinden yapılmaktadır. Devletin hukuk ve yargı sistemi bu şekilde işlemektedir. Ülke içinde gezen kara paranın tahmini olarak bile değeri tespit edilememektedir. Kayıt altında olup da gasp edilen veya dolandırılan miktarın da sadece belli güçler tarafından izin verileni kamuoyuna açıklanmaktadır. Uluslararası Şeffaflık Kurumu'nun raporuna göre Türkiye'nin şeffaflık notu 960'tır. Bu rakam uluslararası kredi kuruluşlarının bir ülkeye borç verecekleri zaman şartlar ve kriterleri belirlemesi amacıyla yapılan araştırma sonunda çıkmıştır. Yani, Türkiye'ye verilecek borç miktarında normal faizin üzerine ekstra faiz uygulanması demektir. Türkiye aldığı borçlarda %9 ekstra faiz ödemektedir. Aynı kurumun yaptığı başka bir araştırmada ise, Türkiye'de yapılan yolsuzlukların faturası halkın harcamalarına %36 ekstra vergi olarak yansımaktadır. Aynı kurumun açıklamalarına göre kapalılık ve gizliliğin arttığı düzenlerde yolsuzluk aynı oranda artmaktadır. Yolsuzluk ve hırsızlığın artmasında sebepler her kesim tarafından farklı şekillerde belirtilmektedir. Bürokrasiyi, devletçiliği savunan kesimler tarafından farklı, liberal ve kapitalist zihniyete sahip kesimler tarafından farklı sebepler öne sürülmektedir. Biz Türkiye'de egemen sistem ve hukuk işleyişi bakımından bir kaç başlık altında konuyu aktarmaya çalışacağız.\na) Mevzuat Karmaşası\nTBMM ilk kurulduğu günden bugüne defalarca anayasa değişmiş, binlerce yönetmelik, KHK yayınlanmıştır. Şu an mevcut hukuk sistemini oluşturan 50 binin üzerinde yasa, KHK olduğu söylenmektedir. Rakam konusunda devletin hiçbir kurumu kesin bir şey söyleyemez durumdadır. Bir yasayla düzenlenen, şekil verilen bir kural başka bir yasa ve KHK ile askıya alınmıştır. Sistematik olarak yapılan bu politika sayesinde kişiler ve kuruluşlar kendi istekleri doğrultusunda kanun çıkarmışlar ve diledikleri yolsuzluğu yapmışlardır, imar ve arazi yolsuzluğu medya tarafından gündeme getirilmemesine rağmen, ülke içerisinde milyarlarca metrekare arazi bedelsiz olarak kişilerin üzerine geçirilmiş ve \"yasalara uygunluk\" söylemiyle bu yolsuzlukların üstüne sünger çekilmiştir. Eski İçişleri Bakanı Sadettin Tantan'ın açıklamasına göre sadece Akdeniz Bölgesi'nde bedelsiz olarak kapatılan arazinin tutan 200 milyar doların üzerindedir. Yine aynı şekilde Ömerli beldesinde sadece bir şahsın (Hüsamettin Özkan'ın akrabası) kapattığı arazi 8 milyon metrekarenin üzerindedir. Bu bölgede bir metrekare arazinin bedeli 1000 dolar civarındadır. Rakamlar çok ürkütücü ve yüksek miktardadır. Bedelsiz olarak kapatılan arazilerin tamamı \"mevzuata\" uygun yapılmıştır. Organize Suçlar Ekip Amiri Şerafettin Bural, Meclis Araştırma Komisyonu'na verdiği ifadede, \"Yolsuzluk konusunda ileri gittikçe üzerimizdeki siyasi baskı da artmaktaydı. Araştırdığımız her yolsuzluk olayının ardında bir başbakanın kardeşi çıkıyordu\" demiş ve \"Kim bu kardeş?\" sorusuna da \"Yolsuzlukların tepesindeki isim Turgut Yılmaz'dır\" cevabını vermiştir. Ömerli Belde Belediye Başkanı, Mesut Yılmaz'ın kuzenidir. Belde belediye meclisleri imar planlarını kendi istedikleri şekilde düzenleyebilmektedir. Orman ve hazine arazîsi olan yerleri kendi planlarında şahıslara tahsis edebilmektedir. Bugün Ömerli beldesinde hazineye ait olan arazilerin birçoğu düzeni yönetenlerin akrabalarına ve finansörlerine bedelsiz tahsis edilmiştir. Aynı şekilde hayali ihracat ve naylon fatura yolsuzluğuyla ilgili olarak da düzeni en çok savunan ve en çok sahiplenen kişilerin adlarının geçmesi şaşırtıcı gelmemektedir. Zira her şey kanunlara uygun ve mevzuat dahilinde yapılmıştır. TÜSİAD Başkanı Tuncay Özilhan, naylon fatura davasında adı geçenlerin başında gelmektedir.\nb) Yetki Karmaşası\nİdari ve siyasi olarak birbirlerini denetleme hakkına sahip olan kurumların yetkileri yine yasalarla karmaşıklaştırılmıştır. Bir yasayla verilen yetki, başka bir yasayla askıya alınmıştır. Dolayısıyla kurumlar yetkisizleştirilmiş, birtakım kurumlar da aşırı yetkilendirilmiştir. Yerel yönetim ve kamu yönetiminde bu yöntemle yolsuzluk yapılmaktadır. Bu şekilde denetimden de uzak kalınmaktadır. Askeri ihalelerde de yetki karmaşası söz konusudur. Sivil yönetimlere denetim izni verilmemektedir. En son gelinen nokta yukarıda belirttiğimiz gibi kamuoyuna açıklanmaması kaydıyla Sayıştay'a izin verilmesidir. Nitekim AWACS ihalesinde olduğu gibi uçakların neden alındığı, kaça alındığı ve paranın hangi kaynaktan ödeneceği gibi sorgular yapılamamıştır. Geçtiğimiz dönemde tank modernizasyonu ihalesinde de aynı sorun yaşanmıştır. Her kurumda olduğu gibi ordu içerisinde de bir takım kişiler paravan şirketlerle ihaleleri kendi üzerlerine almıştır.\nc) Yasal Gizlilik\nEn çok tartışma yaratan konulardan biri de yasal gizlilik konusudur. Egemen güçler gizli kalmasını istedikleri konulara yasal gizlilik kılıfını geçirerek olayı tartışma ve denetim dışı bırakmaktadır. Kötü bürokrasilerde en iyi silah yasal gizliliktir. Bizzat devlet adamları tarafından gerçekleştirilen yolsuzlukların birçoğu yasal gizlilik kapsamına sokulmuştur. Bu ülkenin silahlı güçleri ve derin devleti de bunu kullanmaktadır. Kamuoyu ya da halkın bilmesi gereken bilgiler yasal gizlilik süzgecinden geçirilerek sunulmaktadır. Bu süzgeçten arta kalanlarsa gerçeğin belki binde biri belki de milyonda biridir. Tayyip Erdoğan'ın günlerce propaganda yaparak söylediği, \"Yolsuzluk rakamını açıklayınca dudaklarınız uçuklayacak\" sözleri de bu yasal gizlilikten arta kalanlara dairdir. Çünkü açıklanan rakam ve olaylar sadece geçmiş hükümetin yaptığı yolsuzluklara yönelik olmuştur. Amerikan Luckit firması denetimler esnasında yapılan sorgulamada akıbeti ve kaynağı belirsiz önemli miktardaki parayı satış yaptığı ülkelerde rüşvet olarak verdiğini söylemiş ve kendini maliyecilere karşı bu şekilde savunmuştur. Amerikan hükümeti de bu firmaların bağlı olduğu ülkelere, rüşvet alanların derhal yargılanmasını istediğini belirtmiştir. Adı geçen 10 ülkeden 9'unda bu yargılanma gerçekleşmiştir. Japonya'da rüşvet alanlar canlı tv yayınında idama mahkum edilmişlerdir. Rüşvet alanlarla ilgili herhangi bir soruşturmanın açılmadığı tek yer ise Türkiye olmuştur.\nd) Devlet Hassasiyeti ve Rejim tehlikesi\nBilindiği gibi TC baskı ve despotluğunu artırdığı dönemlerde sürekli olarak devlet hassasiyeti ve rejim tehlikesi söylemini dile getirmiştir. Türkiye'de 80 Sonrasında yolsuzlukların en yoğun yapıldığı dönemler Körfez Savaşı ve 28 Şubat sonrası dönemlerdir. Bu dönemlerde devlete eskiden beri bağlılığı bilinen kişi ve kurumlara adeta cülus bahşişi verir gibi memleket hizmetleri sunulmuştur. Aynı dönemlerde yapılan yolsuzlukların özellikle kamu bankalarından çekilen kredilerin kesinlikle sorgusu yapılmamıştır. Halk Bankası, bir yıl içerisinde vermiş olduğu 1.1 katrilyon kredinin %95'ini ismi daha önceden belli olan 236 şirkete vermiştir. Genel merkez üzerinden verilmeyen krediler çeşitli şubeler üzerinden dağıtılmıştır. Hatta özelleştirmelerde kamu şirketlerini satın alanlar devlet bankasından çektikleri paralarla özelleştirme bedellerini ödemişlerdir. Aslında rejim sahiplerinin tavrını anlamak basittir. Rejimin sahibi ülkenin sahibi, ülkenin sahibi halkın parasının da sahibi oluyor. Bu yüzden ülkeye sahip olmak için rejime sahip çıkmak gerekiyor. Faturası halka kesiliyor. Kamu bankaları ve batık bankaların toplam zararı (İmar Bankası ve Adabank hariç) 50 milyar dolardır. IMF'ten alınan borcun nerdeyse tamamı bu batıklara harcanmıştır.\ne) Kişiye Özel Uygulamalar\nBu uygulama diğerlerinin sonucunda oluşan bir olgu olarak gözümüze çarpıyor. Öyle tanımlar getiriliyor ki ihale edilecek ürün sadece bir kişiye özel hale getiriliyor. TV'lerde yayınlanan ihaleler sadece formaliteden ibaret oluyor. İhale kamuoyuna açıklanmadan zaten verilmiş oluyor.\nBu konuda özellikle sağlık sektöründe göze çarpan bir örnek vardır. Sağlık Bakanlığı tıbbi bir gereç olan stent alımında önceden protokol imzalayarak sabit fiyatla alım yapıyor. Maliyeti 24 dolar olan bir stent 2450 dolardan satılıyor. Sağlık Bakanlığı yılda on binlerce stent kullanmaktadır. Sadece SSK ve ilaç sektöründe yaşanan yolsuzlukların tahmini maliyeti 16 milyar dolardır. Bu ülkede günlük 2 dolarla yaşamak zorunda olan 4,5 milyon insanın bulunduğu, BM İnsani Gelişim Raporu'nda belirtilmiştir, Ülkede yaşanan sefalet durumu göze alındığında mevcut düzenin soyguncu ve vurguncu bir düzen olduğunu söylemek çok basit olacaktır.\nÜlkede yapılan yolsuzlukların sebepleri, çeşitleri ve rakamları konusunda ölçüm yapmanın dahi mümkün olmadığı açıkça görülmektedir. Soygunun yasal düzenlemelerle bizzat devlet eliyle, devlete egemen olan sınıflar eliyle yapıldığı, devletin kendi kurumlarınca tescillenmiştir. Aslında bu devletin kuruluşunda gole çalman maya misali yolsuzluk mayası çalınmıştır. Ve bu maya tutmuş bütün göl yolsuzluğa bürünmüştür. Anadolu'daki Müslüman halka yardım olsun diye Hindistan'dan gönderilen paralar gasp edilmiş ve İş Bankası kurulmuştur. Ermeni ve Rum'lara ait menkul ve gayri menkullere el konulmuştur. Atatürk Orman Çiftliği yapma bahanesiyle güzel yerlerdeki araziler rejimin eğlence yerleri haline dönüştürülmüştür.\nSonuç olarak ülkenin hak ve hukuk tanımayan yapısı bu konuda da kendini göstermiştir. Hiçbir konuda hesap vermeye yanaşmayan rejim sahipleri bu konuda da aynı tavırlarını tekrarlamışlardır. Bu temeller üzerine kurulmuş rejimin çocukları da atalarının İzinden gitmiş, yolsuzluk ve hırsızlığın müdavimleri olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}