{
  "id": "b8e1b4d6-a710-4770-8ca4-32c5643d37da",
  "title": "Kürtlerin Zorunlu Göçü -2",
  "author": "Murat Özer",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/kurtlerin-zorunlu-gocu-2-3712yy.htm",
  "content": "Asya ve Afrika'nın diğer bütün halklarının olduğu gibi Kürt halkının da doğudan batıya başlattığı göç, inanılmaz acılarla. Ölümlerle ve büyük bir hüzünle devam ediyor. Kürtler de aynı kaderi paylaştıkları halklar gibi mallarının yağmadan geri kalanlarını ve hatta gerektiğinde organlarını dahi satarak bu yürüyüşü sürdürüyorlar.\n\"Avrupa kıyılarına vuran Kürt göçü, son günlerde yine arttı. Son üç gün içerisinde İtalya ve Yunanistan kıyılarında yakalanan 895 göçmenin büyük çoğunluğunun Kürt olduğu bildirildi. Önceki gün 297 kişinin yakalanmasının adından, dün de güneydeki Calabria bölgesinde 150 kaçak göçmen yakalandı. Calabria'da yakalananların çoğunun Kürt olduğu ve altı gün önce İstanbul'dan hareket ettikleri bildirildi. Göçmenlerin, İtalya'ya gelmek için, aralarında bulunan 60 çocuk hariç kişi basma 2 bin$ ödedikleri belirtilirken, göçmenlerle birlikte yakalanan ve insan taciri oldukları saptanan altı kişi gözaltına alındı.\" (14 Mart 2000 - Özgür Politika Gazetesi)\nVe haberler düşmeye devam ediyor ajanslara, üst üste yığılmış, biçare insanların görüntüleri eşliğinde. Uzayıp giden rakamların, sayfalar dolusu raporların gerisinde topraklarından, evlerinden edilmiş Kürt halkının dramatik öyküsü bulunuyor.\nGemilerin Ambarlarında Balık İstifi İnsan Yığınları\n\"Yunanistan'ın Sakız adasında 350 kaçak göçmen yakalandı. Atina Haber Ajansı (ANA) Afrika ülkeleri vatandaşlarından ve Kürt kökenlilerden oluşan kaçak göçmen grubunun adanın kuzeyindeki Ura limanında yakalandığını duyurdu.\"\n100 yıl kadar önce, Afrika'da beyaz köle avcıları tarafından boyunlarına ve ayaklarına zincirler takılıp gemilere doldurulan zencilerin hikayeleri film senaryolarına konu olduğunda, bunun tarihin kirli yapraklarında kaldığını sanmıştık. Oysa tarihler değişse de mazlum halkların yazgısı pek değişmiyor. Evleri, ocakları başlarına geçirilen, kimyasal silahlarla yok edilmeye çalışılan bir halktan geriye kalanlar, bu defa biraz nefes alabilmek, hiç olmazsa geri kalan hayatlarını insan gibi yaşayabilmek için ticaret gemilerinin ambarlarına doluşuyorlar. Irak'tan, İran'dan ve Türkiye'den Avrupa'ya doğru en ilkel şartlarda göçüyorlar.\n\"Fransa'nın güneydoğusunda dün sabaha karşı içindeki bin kadar Kürt göçmenin bulunduğu bir gemi karaya oturdu. Var bölgesindeki Saint Raphael kumsalında karaya oturan gemiden yüzerek karaya çıkan yüz kadar kaçağın, Irak ve Türkiye'den yola çıkan Kürtler olduğu kaydedildi. Yedi gün önce Yunanistan'dan Fransa'ya hareket ettiği tespit edilen Kamboçya bandıralı geminin, en fazla mülteciyi Türkiye'de alarak Fransa'ya doğru yol aldığı kaydedildi. Aralarında kadınlar, üç yüz kadar çocuk ve yaşlının bulunduğu Kürt göçmenlerin geminin ambarında çok kötü koşullar altında yolculuk yaptığını bildiren yetkililer, üç kadının yolculuk sırasında doğurduğunun anlaşıldığını söylediler.\" (18 Şubat 2001-Özgür Politika Gazetesi).\nKöyleri baskına uğrayan, yakılıp-yıkılan insanların büyük şehirlere doğru yaptığı göç, Diyarbakır, İstanbul, Gaziantep, Mersin gibi şehirleri, gecekondularla doldurmaya başlayınca, bu durumdan devlet de rahatsız olmaya başlamıştı. Kendi halkına karşı uyguladığı tecrit ve tehcir politikalarına, Batıdan gelen tepkiler karşısında bunalan TC, Kürtlerin Avrupa'ya doğru başlattığı göçü, en azından sessiz kalarak teşvik ediyordu.\nKürtler de Organ Mafyasının Elinde\n2001 yılında, içinde yaklaşık bin kişinin bulunduğu büyük bir geminin Türkiye sahillerinden Fransa'ya kadar ulaşmasında, Türk devletinin ya da Susurluk olayı ile de artık açıkça ortaya çıkan devlet destekli mafyanın parmağı olduğu, Batı'da yüksek sesle dile getirilmeye başlanıyordu. Akdeniz İnsan Hakları Araştırma Merkezi Genel Sekreterliği, Fransa sahillerine vuran bu göç dalgası üzerine yaptığı açıklamada, bu göçün Fransa'nın resmen tanıdığı Ermeni Soykırım Tasarısıyla direk alakası olduğunu söylüyordu. İtalya Başbakanı Juliana Amato tutumunu sertleştiriyor ve \"Göçmen akınının durması için komşu ülkeleri uluslararası yasalara uymaya çağırıyoruz\" diyordu. Büyük çoğunluğu Kürtlerden oluşan göçmen kervanının, İtalya'nın başta Türkiye olmak üzere, Arnavutluk ve Yunanistan'a yönelik uyarılarına rağmen sürmesi, konunun İtalyan hükümetinin gündeminde ilk sıraya oturmasına sebep oluyordu. İtalyan hükümetinin göçe ilişkin yaşadığı diplomasi trafiğinin yoğun olduğu günlerde dahi bin kişiyi aşkın göçmenin kıyılara akması ve bu arada organlarını satarak yol masraflarını çıkaran Kürtlerin ortaya çıkması, durumun vahametini iyice ortaya koyuyordu. Bir Kürt kadının Türkiye'ye iade kararı karşısında intihar etmesi ise herkesi şok ediyordu. Bu gelişmelerden sonra, İçişleri Bakanı Enzo Bianco, bizzat Türkiye'nin Roma Büyükelçisiyle görüşerek bir protesto notası veriyordu.\nAvrupa ülkelerinin, kendi topraklarında artan mülteci akınına karşı aldığı tedbirler göçü engellemeye yetmiyordu. Bu önlemler sadece, insan tacirlerinin karını arttırıyordu. İnsan kaçakçılığı, organ ticareti ve mültecilik, dünya mafyasının en kazançlı işi olmaya başlayınca, Avrupa başkentlerinde yeni önlemler tartışılmaya başlanıyordu. Mülteciler üzeriden yaşanan insan ve organ ticaretinin korkunç boyutlara ulaşması ve önlenemez yükselişi, insan hakları örgütlerinin raporlarına göre organ mafyasının yıllık cirosunu 8-10 milyar dolara yükseltiyordu. Afganistan, Pakistan, Hindistan, Türkiye, Irak, İran ve diğer doğu ülkelerinden alınıp, batı kıyılarına bırakılan mülteciler, kişi başına 5-6 bin doları mafyaya ödemek zorunda kalıyordu. İşin en trajik yanı, satacak hiçbir şeyi kalmayan insanların organlarını ya da fuhuş pazarında bedenlerini satmalarıydı. İnsan ticaretiyle uğraşan mafyanın yanında organ ve fuhuş mafyası da pastadan büyük bir pay alıyordu.\nKürt halkının Avrupa ülkelerine doğru başlattığı göç dalgası, Güneydoğu'daki \"düşük yoğunluklu\" savaşın Abdullah Öcalan'ın yakalanmasının ardından yeni bir evreye girmesi ve silahlı çatışmanın durmasıyla birlikte yavaşlamaya başladı. Türkiye'nin AB'yle girdiği ilişkiler neticesinde, Türkiye hükümeti Kürtlerin boşaltılan köylerine dönmelerine izin vereceğini açıklıyordu. Bu sürecin bir parçası olarak OHAL da kaldırılıyordu. Ancak Kürtlerin köylerine dönüşleri hiç de o kadar kolay olmayacaktı.\nKöye Dönüş: Tam Bir Fiyasko\nTürk hükümetinin, köye dönüş projesini ilan etmesinin ardından binlerce kişi dilekçelerle, köylerine geri dönmek istediğini ibraz ediyordu. Sadece Göç-Der 2000 Haziran'ında 10 bin 539 dilekçeyi TBMM Başkanlığına iletiyordu. Derneğin hazırladığı raporda, binlerce ailenin kendi imkanlarıyla köylerine geri dönmeye başladığı bildiriliyordu. Diyarbakır, Bingöl, Batman, Hakkari ve Mardin gibi illerde köylerine geri dönmeye çalışan ailelerin bir kısmının güvenlik güçlerince engellendiği, bir kısmının ise köylerine ulaşmayı başardıkları ancak kendi imkanlarıyla kurdukları uygunsuz barakalarda yaşamaya çalıştıkları belirtiliyordu.\nOysa yerlerinden zorunlu olarak göç ettirilmiş kişilerin geri dönüş, yeniden yerleştirilme ve yeniden entegrasyonu ile ilgili Türkiye'nin de dahil olduğu Birleşmiş Milletler Teşkilatı'nın almış olduğu bağlayıcı yol gösterici kararlar vardı. Bu kararlar, Kürtler hakkında uygulanmamıştı. BM'nin konuyla ilgili hazırladığı ilkeler kararnamesinin sadece 28. ve 29. maddelerine bakmak dahi, TC'nin uluslararası hukuka karşı takındığı tavrı anlamamıza yetecektir.\n28. Madde:\n1- Yetkili makamlar, ülke içinde göç ettirilmiş kişilerin kendi istekleri İle güvenlik ve saygınlık içerisinde evlerine veya sürekli yaşadıkları yerlere geri dönmeleri veya ülkenin bir başka yerine yerleşmeleri koşullarını oluşturma ve bunun gerektirdiği araçları ve yolları sağlamak konusunda öncelikli görev ve sorumluluk sahibidir. Bu makamlar geri dönmüş ve yeniden yerleştirilmiş olan ülke içinde göç ettirilmiş kişilerin yeniden entegrasyonunu kolaylaştırma konusunda çaba göstermelidir.\n2- Ülke içinde göç ettirilmiş kişilerin, geri dönüş, yeniden yerleşme ve yeniden entegrasyonlarının planlanması ve idare edilmesi konularına bütünüyle katılmalarının sağlanması için özel gayret gösterilmelidir.\n29. Madde:\n1- Ülke içinde göç ettirilmiş kişiler arasında evlerine veya sürekli yaşadıkları yerlere dönenler ve ülkenin başka bir yerine yerleşenler göç ettirilmiş olmalarından dolayı ayrımcı muameleye maruz bırakılamazlar. Bu kişilerin kamu faaliyetlerine her düzeyde tam ve eşit olarak katılma ve kamu hizmetlerinden eşit olarak faydalanma hakları vardır.\n2- Yetkili makamların, geri dönen veya yeniden yerleştirilen göç ettirilmiş kişilerin geride bırakmış oldukları veya göç ettirilme sırasında ellerinden alınmış olan mal ve mülklerini geri almalarında mümkün mertebe yardımcı olmak konusunda görev ve sorumlulukları vardır. Bu tip mal ve mülklerin yeniden elde edilmesinin mümkün olmadığı durumlarda, yetkili makamlar bu kişilere uygun tazminat veya benzeri başka ödemelerin yapılmasını sağlamalı veya bu yönde yardımcı olmalıdır.\nKöylerine Dönmek İsteyenlere Dilekçe Zulmü\nKöylerinden zorla göç ettirilen kişilere uluslararası hukuka göre yardımcı olunmalı, tazminat ödenmeli ve yeni bir yaşam imkanı sunulmalıydı. Oysaki devlet, köylülere mağduriyetlerine karşılık bir tazminat vermeye yanaşmıyordu. Üstelik, köylerine dönmek için müracaat eden kişiler, bugün de devam eden bir uygulamayla karşı karşıya bırakıldılar: Dilekçe zulmü. Köylerinden hangi gerekçeyle göç ettiklerini ibraz etmelerinin istendiği bu dilekçede \"iş, sağlık, kan davası gibi\" pek çok şık bulunuyordu. Dilekçenin altında ise, \"Köylerini terör sebebiyle terk ettiklerini ve bu sebeple devletin sorumlu tutulamayacağını\" ifade eden bir paragrafı imzalamaları isteniyordu. Üstelik bu işlem aile reisi tarafından bizzat yapılmalıydı. Ve dilekçeye olumlu bir cevap verileceği de meçhuldü. Nitekim, bu şekilde imzalanmış olmasına rağmen pek çok dilekçeye olumsuz cevaplar veriliyordu.\n2002 yılında İnsan Hakları izleme Komitesi (Human Rights Watch - HRW) Jonathan Sudgen başkanlığındaki bir heyeti Türkiye'ye, köye dönüş sürecini takip etmek üzere gönderdi. Sudgen yaptığı araştırmalar sonunda bir rapor hazırladı ve kamuoyuna açıkladı. Sudgen'e göre \"Köye dönüş projesi tam bir fiyaskoydu\": \"Zorla göç ettirilen insanlar, İstanbul, İzmir, Mersin, Diyarbakır gibi şehirlere geldiler. Akrabalarının yanına yerleştiler, küçük işler buldular. Böylece bu insanlar geldikleri bu şehirde görünmez oldular. Bu yüzden sayıları hakkında net bir bilgi yok. Ancak bu insanların sayısının 380 binden az olmadığını biliyoruz. Çünkü bu içişleri Bakanlığı'nın açıkladığı resmi rakamdır. BM'nin ülke içinde zorunlu göç ile ilgili yol gösterici ilkeleri vardır. Göç ettirilen insanlara tazminat ödenir ve yer gösterilir. Bunların hiçbiri uygulanmamıştır. Bu insanlar kendilerine ait geçmişleri ve kişisel tarihleri yok edilerek göç etmek zorunda bırakılmışlardır.\" Rapor bu ifadeleri içeriyordu. Bugün binlerce aile köylerine dönmek için mücadele veriyor. Pek çok aile, büyük zorluklar yaşayarak köylerine döndü. Ancak, kendilerini büyük bir harabe bekliyordu. Bugün, köylüler yıkılmış, yanmış kullanılamaz durumdaki evlerinin önüne çadır kuruyorlar ve derme-çatma yerlerde yaşamlarını sürdürmeye çalışıyorlar.\nSonsuz\nKürt halkının bırakın tarih boyunca yaşadığı göç hareketini, sadece son 20 yılda yaşadığı trajediyi ve bu trajedinin sonucu olan gecekondulaşma, yoksullaşma, eğitimsizleşme, fuhuş ve organ mafyasının yükselişi gibi unsurları anlatmaya, ortaya çıkarmaya bir dosyanın sınırları yetmeyecektir. Köy yakma ve köylülerin arazilerinin tahribatı sonucu, Türkiye'nin toplam tarım arazisinin % 16'sının yitirilmesi, hayvancılığın ölmesi bile başlıca araştırma konuları olmalıdır. Göç-Der'in göç eden 17 bin 845 kişi üzerinde yaptığı bir araştırmada, göç edenlerden ancak % 18'inin çalıştığı, 6-14 yaşlan arasındaki çocukların % 43.4'nün okulla ilişiğinin kesildiğini, 0-5 yaş arasındaki her beş çocuktan birinin daha beş yaşına gelmeden öldüğü anlaşılmaktadır. Sadece bu rakamlar dahi göçün doğurduğu mağduriyeti anlamamıza yetecektir. Dünyada çocuk işçiliğinin yasaklandığı bir dönemde İstanbul'da 23 semtte yapılan bir araştırmada sokakta mendil-sakız satan, ayakkabı boyayan çocukların % 99'unun göç mağduru olması herhalde bir tesadüf değildir.\nDevlet boşalttığı köyleri sahiplerine geri vermelidir. Nasıl ve ne şekilde aldıysa, yine aynı şekle getirip teslim etmelidir, kendi halkına. Onlarca bürokratik engel kaldırılmalı, köylülerin güvenliği sağlanmalı ve gerekli tazminatlar hak sahiplerine ödenmelidir. Bunca acının unutulmasa da, telafi edilmeye çalışılmasının tek yolu Kürt halkına, en azından uluslararası sözleşmelerin gerektirdiği bir biçimde hukukun uygulanmasıyla mümkün olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}