{
  "id": "042f071d-6430-4298-bdb8-6c22e301867a",
  "title": "Amerikancı Koro İşbaşında!",
  "author": "Tufan Caymaz",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/amerikanci-koro-isbasinda-3538yy.htm",
  "content": "Türkiye, ne şimdi ne de sonra devre dışı kalmalı\nKanaatimizce, Türkiye ne şimdi, ne sonra devre dışı kalmalıdır. Çünkü mesele ABD'ye karşı koyma cesaretini gösterme meselesi de değildir. Mesele Türkiye'nin milli menfaatleri ve geleceği meselesidir...\nSavaş sonrasında Irak'ın yeniden yapılandırılmasında Türkiye söz sahibi olacaksa, bunu bugün seyirci kalarak yapamaz. Türkiye, bölgesinde kontrolü kaybetmek istemiyorsa tavrını netleştirmeli ve büyük devlet gibi davranmalıdır... (26.12.2002, Hüseyin Gülerce-Zaman)\n'Neo-Erbakancılık' ile 'Neo-Özalcılık' kavşağında\n... Sürekli olarak Türkiye'nin 'jeopolitik önemi'nden söz ediliyor. Peki, Türkiye'nin; siyasette, diplomaside, ekonomide, ticarette, askerlikte, güvenlikte, sürekli kapısını çaldığı 'jeopolitik önem çeki'ni 'nakde çevirttiği' en güçlü ve en yakın müttefiki Amerika, gün gelip tam da o 'jeopolitik önem'den ötürü kapısını çaldığı ve 'işbirliği talebi'nde bulunduğu bir sırada, Türkiye 'başka kapıya' der ise, o 'jeopolitik önemi'nin ne anlamı kalacaktır? 'Jeopolitik önem çeki' bundan böyle nasıl 'nakde' çevrilebilecektir... ... Başlangıç dönemleri malum gerekçelerle sıkıntılı olsa da, işin sonunda, hem kendileri ve hem Türkiye kazançlı çıkacak... (26.12.2002, Cengiz Çandar-Yeni Şafak)\nAnkara Washington kara treni\n... Neymiş efendim, barış için uğraşarak, Amerika'yı savaş kararından vazgeçirecekmişiz. Beyler, bu savaşı isteyen güçler, koca Amerika'yı hükümetiyle Kongresi'yle, medyasıyla kamuoyuyla bağlamış, BM Güvenlik Konseyi'ne 1441 sayılı kararı aldırmış. 26 Ocak'ta BM silah denetçilerinden savaşa zemin hazırlayacak bir rapor çıkmasa dahi kendi açısından mevcut BM Güvenlik Konseyi'nin kararının halihazırda ihlal edildiğini açıklamış, hatta ordusunu bölgeye intikal ettirmeye başlamış, siz hangi savaşı engellemekten bahsediyorsunuz? Savaş bitiyor bile! Askeri harekat, bu savaşın sadece son sahnesi...\n... Şimdi millete bağımsızlık edebiyatı yapmanın zamanı değil. Kendi harekat alanınızı daraltıyorsunuz. Yarın Amerika'nın baskılarına dayanamayıp isteklerini karşılarsanız, millet nazarında çok daha zor duruma düşersiniz. Amerika, diyet borçlarınızı ödemenizi istiyor. Karar vermede biraz daha gecikirseniz, faiziyle ödetirler...\nSözün özü, Washington'u kızdırmanın uzun vadeli bedeli, işbirliği yapmanın bedelinden daha ağırdır. Türkiye'nin çıkarına olan, ehven-i şerri seçmektir... (29.12.2002, Ali H. Aslan- Zaman)\nŞener: Savaşın dışında kalmak daha kötü\n... Savaş konusunda ben Şener gibi düşünüyorum. Türkiye menfaatleri, kesinlikle uzaktan seyretmek yerine aktif rol oynamayı gerektiriyor. Savaş, Irak lideri Saddam Hüseyin'in devrilmesiyle bitmeyecek. Bölgede büyük değişiklik yaşanacak. Kuzey Irak gibi bizim için hayati önemde olan coğrafyanın yapılanmasında Türkiye'nin söz sahibi olabilmesi, ancak işin içine girerek mümkün olur.\nNormal şartlarda savaşa elbette hayır. Ama karar sizin dışınızda alınmış ve önleyemiyorsanız ve sonuçları ülkemizin geleceğini belirleyecekse savaş politikasını insani temellerle değil, strateji üzerine oturtmak durumundayız. Dün Meclis İnsan Hakları Komisyonu 'Savaşa Hayır' bildirisi yayınladı. Komisyonun niteliği böyle bir refleksi haklı kılabilir. Ama siyaset öyle değil. Reel politiğe uygun davranmak zorundasınız. Krizden, felaketten lehinize sonuçlar çıkaracak pozisyon almak durumundasınız... (27.12.2002, Mustafa Ünal- Zaman)\nIrak üzerinde savaş bulutlarının yoğunlaşmasıyla birlikte Türkiye'de de saflar yeniden şekillenmeye başladı. Bir tarafta İslami ve/ya insani açılardan emperyalist savaşa, daha doğrusu saldırı ve işgal girişimine karşı çıkanlar; diğer tarafta ise savaş taraftarları. Savaş taraftarları denildiğinde elbette saldırı ve İşgalin doğrudan destekçileri şeklinde tutum belirleyenler anlaşılmamalı. Bu netlikte Amerikan muhiplerinin sayısı ülkemizde çok fazla değil çok şükür; ya da en azından bunu açığa vurabilecek kadar cesaret sahibi değiller henüz. Bununla birlikte Amerikan saldırısının şu veya bu biçimde haklılık payı taşıdığı ve kaçınılmaz olduğu dolayısıyla da bu savaş başladığında ABD'nin yanında yer almanın Türkiye'nin çıkarları açısından faydalı olacağı söylemi oldukça yaygın.\nBu yaklaşım sahiplerinin bir kısmı milliyetçi dürtülerle hareket etmekteler. Milliyetçi dürtü ise temelde iki farklı yönelim barındırıyor. Birinci grup bir türlü dilinden düşürmediği, gönlünden sökemediği Kerkük, Musul senaryoları için uygun vaktin gelip çattığı kanaatinde. Diğer grup ise bu anlamda bir yayılmacı eğitim taşımamakla beraber, Kuzey Irak'ta savaşla birlikte oluşacak otorite boşluğundan doğabilecek bir Kürdistan'ın Türkiye için bir felaket senaryosu anlamına geleceğini, dolayısıyla ABD'ye yakın durup bu tür bir senaryonun bertaraf edilmesinin gerekliliğine inanmakta. Tabii ki bu da doğrudan savaşta yer almak anlamına gelmekte. Sonuçta yayılmacılık ya da savunmacılık şekliyle her iki durumda da milliyetçi dürtü savaşa, emperyalist ABD ile birlikte hareket etmeye, ölmeye ve öldürmeye evet demiş olmakta. İnsanlar ölmesin, başka ülkelerin ve halkların kaderlerine emperyalistler hükmetmesin demek ise beyhude çabalar, gereksiz lafazanlık şeklinde algılanmakta ve ulusal çıkarları gözetmeme ithamına maruz bırakılmakta.\nDikkat çekici nokta bu yaklaşım sahiplerinin ABD'yi adeta kadir-i mutlak konumda görmeleri. Buna göre ABD karar verdi mi yapar; yaptığı zaman mutlaka tam istediği biçimde yapar ve sonucunu alır; ABD'ye karşı çıkmaya kimsenin gücü yetmez; hele hele Türkiye'nin ise değil karşı çıkmak, teklif sunmaya bile mecali yoktur! Her konuda büyük ülke, güçlü devlet söylemleriyle babalananlar konu ABD olunca yelkenleri suya indiriyorlar. Devletin tepesinden sokaktaki vatandaşa kadar her yere müthiş bir Amerika'nın karşı konulamazlığı anlayışı hakim durumda. ABD ile ilişkilere tam bir edilgen bakış açısı hakim. Bu yaklaşım köleliğe rıza içermekte. Bir anlamda ilişkiyi iyi tutalım, iyi şartlarda, avantajlı şartlarda kölelik yapalım demekte.\nHalen Meclis'te temsil edilmeyen DYP ve ANAP'ın seçim öncesi dillendirdikleri bu yaklaşım çok şükür şu anda Meclis ayağını yitirmiş durumda. Ama çok güçlü bir sermaye ve medya ayağına sahip. Savaşı korku ve endişeyle bekleyen iş çevrelerinin aksine büyük kapitalistlerden örneğin Koç holdingin sahibi Rahmi Koç açık biçimde ABD'nin yanında saf tutmamanın ülkeye zarar getireceğini, dolayısıyla \"akıllı\" davranmak gerektiğini seslendirmekte. Şu malum masa ve pasta söylemi ön plana çıkıyor yine. Iraklı çocukların kanlan, parçalanmış cesetleri üzerine kurulması hedeflenen masada üzerine kan damlamış pasta ziyafetine hazırlanıyor birileri, iştahlıca ve edepsizce! Koç'un mantığı medyada ise hakim söylemi teşkil ediyor. Türk medyası ana gövdesi itibariyle ABD'den Önce savaşı başlattı ve hatta cepheye doğru yola çıktı bile. Burada medyanın ana gövdesinden taşan savaş iştahına denilebilecek fazla bir şey yok ama Yeni Şafak, Zaman gibi gazetelerde bu tarz yorumlarla karşılaşmak insanı düşündürüyor.\nYeni Şafak'ta Cengiz Çandar tam bir fenomen. 1990 Körfez Krizi ve 11 Eylül sonrası Afganistan işgali konjonktüründe takındığı ABD saldırganlığını meşrulaştırmacı, şahin tavrı yine nüksetti. Çandar'ın ABD yanlılığı kendini ilgilendirir elbette ama sormadan da edemiyoruz: Nasıl olurda, bir insan hem Filistin'de İsrail vahşetine karşı çıkıp, hem de o vahşetin gerisindeki asıl güç olan ABD'ye Ortadoğu'da olumlu bir rol yükleyebilir? ABD'nin Saddam'a diktatör olduğu için, halkına zulmettiği için karşı çıktığı iddiasını ciddiye almak ne mümkün! Aynı ABD Filistin halkına da seçim yapın ama Arafat'ı seçmeyin diye dayatmıyor mu?\nZaman gazetesi yazarları Hüseyin Gülerce, Mustafa Ünal, Ali Aslan gibileri içinse milliyetçilik takıntısından kurtulmaları için dua etmekten başka yapacak bir şey yok. Türkiye'nin çıkarları denilen bir takım hesapların Iraklı masumların ölümlerini mazur, meşru göstermeye yol açması tam bir zihni, akidevi, insani kirlilik ürünü. İnsanlık, kardeşlik, hoşgörü, sevecenlik ve benzeri ahlaki kavramlar, hasletler anlaşılan ulusal sınırlar dışına çıkıldığında hiçbir anlam ifade etmiyor. Milliyetçi bakış açısı ulusal çıkarlara Ümmet kimliğini, İslami kardeşliği feda edebiliyor. Belki milliyetçilik takıntısından da önem arzeden şey ise kadir-i mutlak olanın ABD değil, alemleri yoktan var eden Allah olduğu inancının geri plana atılması hali. ABD'nin her istediğini almaya muktedir, karşı konulamaz, direnilemez bir güç şeklinde tasvir edilmesi acziyeti, çaresizliği körüklüyor. Bu da doğrudan doğruya zillet duygusunun, zillet lekesinin kalıcı biçimde yerleşmesine yol açıyor. Oysa Müslümanlar özellikle imtihan ve musibetlerin yoğunlaştığı ortamlarda şu şiarı daha bir güçlü haykırmak durumundadırlar: \"Zillet bizden uzaktır!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}