{
  "id": "92c891b7-667a-40eb-a5ef-517fa3fbc7a1",
  "title": "Filistin Halkı Adaletsiz Barışa Hayır Diyor!",
  "author": "Oktay Altın",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/filistin-halki-adaletsiz-barisa-hayir-diyor-3788yy.htm",
  "content": "9 Eylül tarihinde Telaviv ve Kudüs'te gerçekleştirilen istişhadi eylemler üzerine Hindistan gezisini yarıda keserek işgal topraklarına dönen Ariel Şaron'un isteğiyle toplanan İsrail güvenlik kabinesi, Arafat'ın barışın önündeki en büyük engel olduğu ve 'ortadan kaldırılması' için uygun zamanda harekete geçileceği yönünde prensip kararı aldı. Ayrıca güvenlik kabinesi, İsrail ordusundan Arafat'ın sürgüne gönderilmesi için plan hazırlanmasını da istedi.\nİsrail'in Arafat'ı sürgüne gönderme kararına farklı gerekçelerle de olsa BM'nin yanında birçok ülke tepki gösterdi. ABD, 'Eğer sınır dışı edilirse, daha geniş hareket alanı bulur ve kontrolü güçleşir' gerekçesiyle sürgün kararına karşı çıkarken başta AB olmak üzere birçok ülke, Yaser Arafat'ın seçilmiş bir lider olmasına dikkat çekerek sürgünün sonuçlarının yıkıcı olacağına dair endişeleri dile getirdi.\nHalkın ve direniş örgütlerinin desteğini arkasına alan Yaser Arafat ise \"Kimse beni kovamaz. Beni bombalarıyla öldürülebilirler, ama bir yere gitmeyeceğim\" diyerek Filistin topraklarından kolay kolay ayrılmayacağını ortaya koydu.\nDefalarca BM kararlarını çiğnemiş İsrail'in, uluslar arası tepkileri ciddiye alması beklenmemeli. Her zaman olduğu gibi sadece ABD'nin tavrı, İsrail için belirleyici olacaktır. ABD ise bir ikilemle yüz yüze. Bir taraftan ilkesel olarak Arafat'ın devre dışı bırakılmasından yana. Hem de yaklaşan seçimlerde Yahudi lobisinin desteğini garantileme de söz konusu. Diğer taraftan ise Irak'ta karşılaştığı ciddi sorunlar yüzünden BM'den yardım ister durumuna düşmüş. Bu durumda hem BM'yi hem de diğer ülkeleri karşısına alıp İsrail'e destek vermesi de zor görünüyor. Hasılı Arafat'ın sürgüne gönderilip gönderilmemesi hususunda en az İsrail kadar ABD de zorlanacak gibi.\nİsrail'in sürgün kararını uygulamasını zorlaştıracak birkaç etkenden bahsetmek mümkün. Bu etkenlerin başında Filistinli direniş örgütlerinin Arafat'ın sürgüne gönderilmesi durumunda İsrail'e yönelik operasyonlarını arttırma İhtimali var. Nitekim Aksa Tugayları ve Hamas, açıkça eylemlerini İsrail'in tüm bölgelerini yaygınlaştırma tehdidinde bulundular. Dünya Yahudileri için güvenli ülke olma iddiasıyla kurulmuş olan İsrail, ne gariptir ki şu an dünyanın en güvensiz ülkelerinden biri durumunda. Daha fazla eylem, İsrail'e göçü durduracağı gibi son zamanlarda sık sık gündeme gelen tersine göçü de hızlandıracaktır ki bu da İsrail'in en büyük kabuslarından biri. İsrail'e karşı yapılan eylemler, eskisi kadar Yahudi toplumunun bekasına yönelik saldırılar olarak algılanıp toplumun kenetlenmesine yol açmıyor, işgalci devletin şiddet politikalarını eleştirenlerle, şiddet politikalarını savununlar arasındaki gerilimi tırmandırıyor. Hatırlanacağı üzere Güney Lübnan'da kayıpların artması üzerine çocuklarını askere göndermek istemeyen ailelerin ve askerden kaçan askerlerin sayısında artış olmuştu. Bu durum İsrail Parlamentosu Knesset'te ve medyada şiddetli tartışmalara neden olmuştu.\nİsrail, Özerk Yönetimle imzaladığı anlaşmaları uygulamamasına gerekçe olarak hep Arafat'ı gösterdi. Arafat'ın Filistin'den uzaklaştırılması İsrail'in günah keçisinden mahrum kalması demek. Diğer taraftan ABD'nin de öne sürdüğü gibi sürgündeki Arafat'ın hareket alanı, kontrol altındaki Arafat'tan daha fazla olabilir.\nSürgün kararı, istişhadi operasyonlarla sarsılan Şaron hükümetinin, tabanını tatmin etme çabası olarak algılanabilir. Böylece Siyonist politikaları destekleyenlere 'En büyük teröristi ortadan kaldıracağız' mesajı verilirken sürgün kararı uygulanmayarak uluslar arası tepkiler ciddiye alınmış olacak. Her halükarda İsrail zaman zaman yarım ağızla dillendirdiği Arafat'ı sürgüne gönderme işini resmileştirmiş bulunuyor. Şu an uygulanmasa bile tüm dünya sürgün fikrine alıştırılırken bu karar, artık Arafat'ın tepesinde Demokles'in kılıcı gibi asılı kalacak.\nYıllarca terörist olarak tanımladığı Arafat'ı, Filistin halkının temsilcisi kabul ederek muhatap alan, bir dizi anlaşma imzalayan ve Arafat'ın gelip Filistin'e yerleşmesine rıza gösteren İsrail, ne oldu da şimdi yıllar Öncesine geri dönüyor? Acaba 1991 Madrit Ortadoğu Barış Konferansı ile başlayan, başta Oslo olmak üzere bir dizi anlaşmayla devam eden barış(?) sürecinin sonuna mı gelindi?\nBu soruya cevap verebilmek için geçmişi biraz hatırlamak gerek. Mısır'la olan hariç, bütün sınırları ateşkes sınırları olan İsrail, kurulduğu günden bu yana hep hayatta kalma adına saldırgan politikalarla varlığını sürdürmeye çalıştı. Ama hiçbir zaman da bölgede meşru bir devlet olarak da görülmedi. 1979'da Enver Sedat'la yapılan anlaşmayla beraber İsrail'in bölgede normalleşme istekleri ön plana çıkmaya başladı. Sık sık ABD öncülüğünde çeşitli planlar gündeme getirildi. Ama Mayıs 1989'daki Şamir Planı başta olmak üzere önerilen bütün planlarda inisiyatif İsrail'in elindedir. Çünkü önceleri İngiltere sonraları ABD'nin temsil ettiği sınırsız emperyal destek ve 1948'den beri elde ettiği askeri başarılar, İsrail'i pazarlık yapandan çok, pazarlığı dayatan konumuna getirmişti. Oslo sürecinin temeli sayılan Baker planı dahil bütün plan ve imzalanan anlaşmalarda İsrail görüşlerinin ağırlığı hemen göze çarpar.\nİsrail'le yapılan anlaşmalar, konjonktürel gelişmelerle İlgili olup Filistinlilerin çıkarlarını korumaktan uzaktır. Hatırlanacağı üzere Arap ülkelerinin birçoğu, I. Körfez Savaşında Irak'ı destekleyen Arafat'tan desteklerini çekmiş, 400 bin Filistinli, Körfez'den Ürdün'e doğru yeni bir göç yaşamak zorunda kalmıştı. Ayrıca I. İntifada ile işgal edilmiş topraklarda inisiyatif Hamas, İslami Cihad ve de Fetih'in sürgünde olmayan genç yerel yöneticilerine geçmişti. Arafat ve ekibi İntifadanın kazanımlarını arkalarına alarak aslında Filistinlilerin çıkarlarından çok, kendi geleceklerini ve Filistin üzerinde söz söyleme haklarını garanti altına almışlardı. Nitekim o günlerde anlaşmaya, FKÖ içinden bile şiddetli tepki gösterilmişti. Hamas ve İslami Cihad'la birlikte Habbaş'ın önderliğindeki Filistin Halk Kurtuluş Cephesi, intifadaya devam kararı almışlardı, el-Fetih'ten ayrılan Ebu Musa, Şam'da Arafat'ı ihanetle suçlamış, Genel Komutanlık Lideri Ahmet Cibril ise işi, Arafat'ı tehdit edecek noktaya taşımıştı. Başta Edward Said olmak üzere birçok entelektüel de anlaşmayı şiddetle eleştiren yazılar kaleme almışlardı.\nÖzerk yönetimin o dönemdeki görüntüsü, Abdulaziz Rantisi'nin de belirttiği gibi bugünkü Afganistan'daki Karzai hükümetinden çok da farklı değildi. İşgal yönetiminin izin verdiği, eli kolu bağlanmış, normal ülkelerdeki bir belediyenin sahip olduğu yetkilerden fazlasına sahip olmayan bir yönetim, istese de istemese de kendi halkının çıkarından çok işgalcinin çıkarına hizmet edecekti. Nitekim Özerk yönetim, İsrail'e yönelik temel üç politika olarak ifade edilen;\n1- Tel Aviv yönetimi ortadan kaldırılana kadar mücadele,\n2- Mevcut şartlar çerçevesinde kendi çıkarlarını koruma ve konumunu güçlendirme,\n3- Her alanda güçlü ve başarılı olan İsrail'i örnek alma,\nseçeneklerden yaygın olan birincisinin ciddi şekilde zayıflamasına yol açmış, İsrail karşıtı birçok örgütün hatta devletin hedef küçültmesine, ikinci seçeneğin öne çıkarılmasına neden olmuştur. Bundan daha önemlisi İsrail, bölgenin gerçekliği olarak görülerek ilişkiler normalleştirilmiş ve Filistin topraklarının büyük bölümünün işgal altında kalmasına zımnen razı olunmuştur.\nBüyük kazanımlarına rağmen İsrail tarafında ise Ariel Şaron ve Likud eski başkanı Benyamin Netanyahu anlaşmalara tepki göstermişler ve iktidara geldiklerinde anlaşmaları tanımayacaklarını dile getirmişlerdi.\nAnlaşmalarda Kudüs'ün statüsü, mültecilerin durumu, sınırlar ve yerleşimciler meselesi üzerinde anlaşma sağlanmamış, temel sorunların çözümü sürekli ertelenmişti. Önemli hiçbir sorunu çözmeyen sözde barışın yanılsama olduğu gayet açıktı.\nYapılan anlaşmalar karşılıklı yükümlülükler getiriyordu. FKÖ, İsrail gizli servisi ile ortaklaşa İntifadayı bitirme ve İsrail karşıtı direnişleri önlemeyi üstleniyor, buna karşılık İsrail, Batı Şeria ve Gazze'de belirlenmiş toprak parçalarını Özerk yönetime bırakmayı ve yeni yerleşim birimlerini inşadan vazgeçmeyi kabul ediyordu. Ama İsrail hiçbir zaman yeni yerleşim birimleri inşasından vazgeçmediği gibi güvenliği bahane ederek çekilmesi gereken birçok yerin kontrolünü de bırakmak istemedi. Arafat yönetiminin İslami Cihad ve Hamas'la mücadelesini de hiçbir zaman yeterli görmedi ve Arafat'ı \"terörist\"leri korumakla itham etmeyi sürdürdü. Bu arada Oslo süreci ciddi denilebilecek badireler atlattı. Bunları şu şekilde sıralayabiliriz:\n- 29 Mayıs 1996: İsrail seçimlerini Oslo sürecine karşıtlığıyla bilinen Benyamin Netanyahu liderliğindeki Likud Partisinin kazanması ve sağ partilerle ittifak oluşturması.\n- 27-29 Eylül 1996: İsrail'in Kubbetüssahra'nın altında tünel açma girişimi sonucu çıkan çatışmalara Filistin polisinin de katılması ve çatışmaların işgal altındaki tüm topraklara yayılması.\n- 25 Şubat 1997: Oslo kararlarına aykırı olarak İsrail hükümetinin Doğu Kudüs'teki Har Homa yerleşim birimlerini yerleşimcilere vereceğini kabul etmesi. BM Güvenlik Konseyi'nin İsrail'in kararından vazgeçmesini isteyen kararının ABD tarafından veto edilmesi.\n- 21 Haziran 1998: Netanyahu'nun Büyük Kudüs kararının, İsrail hükümeti tarafından onaylanması.\n- 18 Aralık 1998: İsrail hükümetinin Wye River Memorandumu'nun uygulanmasını askıya aldığını açıklaması.\n- 28 Eylül 2000: İsrail Savunma Bakanı Ariel Şaron'un Haremuşşerif provokasyonu ve II. İntifadanın başlaması.\n- 13 Aralık 2001: İsrail güvenlik kabinesinin Arafat'la tüm ilişkileri kesme kararı alması.\n- 29 Mart 2002: Ariel Şaron'un emriyle İsrail ordusunun Batı Şeria'daki Filistin kentlerine girerek koruyucu duvar operasyonunu başlatması. Bu operasyonda binlerce Filistinli öldürülürken, Arafat da haftalarca karargahında kuşatma altında bırakıldı.\nOslo sürecinin olumsuz etkilerine rağmen doğrusu Arafat, ABD ve İsrail tarafından kendisine biçilen rolü tam olarak oynamadı. I. İntifada ile kitleselleşen ve Filistin halkının ciddi anlamda desteğini alan örgütleri doğrudan karşısına almadı. İntifada'yı ve örgütleri, İsrail'e karşı bir koz olarak kullandı. Böylece pazarlıkta elini güçlendirirken Filistin içinde de güçlü bir halk desteğine sahip oldu. Neticede İsrail, Filistin direnişini Filistinliler eliyle bitirme emeline kavuşamadı ve bugünlere gelindi.\nArtık Arafat'ın tasfiyesi ciddi anlamda gündemdeydi. Ancak Arafat'ın yerini dolduracak bir isim bulunamadı. Çözüm olarak Arafat'ın yetkilerini paylaşacak, Özerk Yönetim'de ikilik oluşturacak, İsrail ve ABD'nin önceliklerini dikkate alacak başbakanlık kurumu ihdas ettirildi ve Filistin'in Karzaisi namıyla Mahmut Abbas başbakan olarak atandı. İçişleri bakanlığına da ABD ve İsrail'in baskısıyla Arafat'a rağmen Gazze'de yaptığı tutuklamalar ve direnişlere karşı kullandığı işkence yöntemleriyle tanınan Muhammed Dahlan getirildi.\nOslo sürecinin mütemim cüzü olarak BM, AB, ABD ve Rusya tarafından hazırlanan \"Yol Haritası\" ABD tarafından Filistin ve Arap ülkelerine dayatıldı. Yol haritasının en belirgin özelliği Filistinlilerin silahsızlandırılması, İsrail'e karşı mücadele eden grupların devre dışı bırakılmasıydı. Bu yükümlülüğü de Abbas üzerine aldı. Ancak Filistinli gruplar silahsızlandırmaya karşı ortak eylem kararı aldılar ve iç savaşın eşiğine gelindi, iç savaştan çekinen Hamas, İslami Cihad ve Fetih; politik bir manevrayla Abbas yönetimiyle işbirliğine razı oldular ve bazı şartlar öne sürerek üç ay ateşkes ilan ettiler. İsrail yönetimi şartların bir kısmına uyar gibi yaparken büyük oranda bildiğini okumaya devam etti. Özellikle suikast politikalarını sürdürmesi ateşkesin bitmesini beraberinde getirdi. Hamas ve İslami Cihad'a söz geçiremeyen, İsrail'e de yaranamayan Mahmut Abbas, istifa etmek zorunda kaldı. Böylece İsrail ve ABD'nin son Filistin planı da duvara toslamış oldu. Arafat, Abbas'tan boşalan başbakanlığa kendisine yakınlığıyla bilinen Ahmet Kurey'i atayarak ipleri yine eline almış, kendisini devre dışı bırakmak isteyen ABD ve İsrail planlarını boşa çıkarmış oldu. Şimdi İsrail, başbakanlık öncesi konuma dönmüş oldu.\nGeçtiğimiz ay boyunca İsrail'in, askeri-siyasi kanat gözetmeksizin Hamas yöneticilerine yönelik suikast çabaları Filistin'deki tansiyonu daha da yükseltti. Hamas yetkililerine karşı girişilen peş peşe suikastlar, İsrail'e Abbas yönetiminin, özellikle Dahlan'ın istihbarı destek verdiği yönündeki şüpheleri güçlendirdi. Abbas'ın istifası, Dahlan'ın konumunu zora soktuğu gibi etkisini de azaltacak görünüyor. Bu da İsrail'in Hamas yöneticilerine yönelik operasyonlarında desteksiz kalması anlamına geliyor.\nEbu Şanab'ın şehid edilmesi ve Abdulaziz Rantisi'ye yönelik suikast girişiminden sonra 1 Ekim 1997'de serbest bırakmak zorunda kaldığı Ahmet Yasin'e yönelik suikast girişimi, İsrail'in ne kadar azgınlaşabileceğini gözler önüne serdi. Hedefteki bir kişiyi öldürmek için onlarca ailenin yaşadığı binalara F-16'larla, helikopterlerle saldırmak, ancak tarihi katliamlarla dolu İsrail'in işi olabilirdi.\nFilistin halkı şehit edilen liderlerinin yerini çabucak doldurabileceğini onlarca defa ispatlamış bir halk. İzzeddin Kassam'dan bugüne şehit edilenler, mücadeleyi geriletmediği gibi tersine sembol isimler olarak mücadelenin tırmanmasına vesile olmuşlardır.\nHalid Meş'al, \"Liderlerin canı tabandakilerinkinden daha kıymetli değil. Nasıl olsa bir gün hepimiz öleceğiz.\" diyor. Filistinli Müslümanlar bombalara hedef olurken kaybetmiyorlar. Her gün ölmek yerine bir kere onurlarıyla, örneklikleriyle ölüyorlar ve kazanıyorlar. Hiç şüphemiz olmasın; \"Gücümün azlığını, imkanımın yetersizliğini sana şikayet ediyorum. Akıtılan kanlar, dokunulan ırzlar, çiğnenen kutsallar, yetim bırakılan çocuklar, oğlunu yitirmiş anneler, dul kalmış kadınlar, yıkılmış evler ve ifsat edilmiş ekinler aşkına Sana şikayette bulunuyorum Allahım!\" diyen Ahmet Yasin kazanıyor. Peki bir binanın tuğlaları gibi kenetlenmesi, bir vücudun azaları gibi olması gereken bizler!?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}