{
  "id": "35a82a77-26bb-49fd-8aed-e49dbae11243",
  "title": "MGK Bildirisi: Muğlak İfadeler ve Savaş Suçuna Ortaklık Gerçeği",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/mgk-bildirisi-muglak-ifadeler-ve-savas-sucuna-ortaklik-gercegi-3651yy.htm",
  "content": "28 Mart '03\nSavaşın gündeme gelmesiyle birlikte MGK toplantıları ertesinde yayınlanan bildiriler giderek gariplikler bültenine dönüşmeye başlamış görünüyor. Her konuda hiç durmadan konuşan MGK'nın geçtiğimiz aylarda savaş konusunu neredeyse ağzına bile almaktan kaçınan tutumu kamuoyunda manidar bulunmuştu. Bu tutum bilahare Genelkurmay başkanının ağzından demokratik yöntemlere riayet olarak izah edilmişse de kamuoyu bu açıklamayı ciddiye almamış ve asıl niyetin \"savaş kirini\" hükümetin omzuna yıkmak olduğu görüşü kabul görmüştü.\nMGK'nın dün yapılan aylık olağan toplantısı sonunda yayınlanan bildiri de yine enteresan bir yaklaşım içermekte. MGK bildirisinde \"Daha fazla sivil can kaybı ve bölgede istikrarsızlığa sebep olmadan savaşın kısa sürede bitirilmesi çağrısı yapılmış. Öncelikle bu çağrının muhatabı belli değil. Zımni olarak savaşı başlatan ABD'nin muhatap alındığı izlenimi veriliyor ama ABD zikredilmiyor, Ayrıca \"savaşın kısa sürede bitirilmesi\" talebiyle ne kastedildiği belirsiz. Eğer laf olsun diye bildiride bu ifadeler kullanılmış değilse. bununla ne kastedildiği açıklanmalı. Kim bilir bu ifade belki de, ABD'ye \"ha gayret!\" mesajı olarak da düşünülmüştür! Yok kastedilen bu değil de, ABD'nin Irak'ı işgalden vazgeçip geri çekilmesi ve barış çağrısı ise bu muğlak ifadeler ardına sıkıştırılmamak\nAma öncelikle ikiyüzlülükten kaçınılmalı ve tutarlı olunmalı. Bir yandan ülke hava sahasını Amerikan bombardıman uçaklarına, füzelerine açıp Irak halkının katledilmesine ortak olup, diğer yandan \"bir an önce sivil can kayıpları dursun!\" demek halkı kandırmaktır. Eğer MGK vermek istediği barışçı imajı gerçek kılmak istiyorsa soyut, içi boş, göstermelik barış çağrıları yayınlamak yerine yapması gerekeni yapmalıdır. Öncelikle de Türkiye hava sahasının Irak'ın bombalanması için kullanılması izni iptal edilmeli; ülkemizin limanlarında, şehir ve ilçelerinde konuşlanmış işgal birlikleri def edilmelidir. Şimdiden tarihe kara bir leke olarak kazınmış bulunan Amerikan saldırganlığına karşı giderek öfke biriktiren bu halk sizden bildiri değil, somut adımlar atarak suç ortaklığına son vermenizi bekliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}