{
  "id": "d0932ebe-50a7-440d-a426-e74ed3ee2caf",
  "title": "İslam Dünyasından Haberler",
  "author": "Mustafa Eğilli",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/islam-dunyasindan-haberler-3705yy.htm",
  "content": "Dünya Ekonomik forumu ya da \"Yol Haritası\"nın Ekonomik Boyutu\nÜrdün'ün Ölü Deniz kıyılarında 21 Haziran tarihinde başlayan ve üç gün süren Dünya Ekonomik Forumu (DEF) toplantılarında, Ortadoğu'daki siyasi ve ekonomik durum ele alındı. Toplantıda, Irak'ın işgali sonrası ortaya çıkan pastanın paylaşımı ve Ortadoğu'da sözde barış için hazırlanan \"yol haritası\" planıyla ilgili yaşanan gelişmeler tartışıldı. Siyonist İsrail'le ekonomik ilişkilerin normalleştirilmesinin hedeflendiği forum \"yol haritası\"nın ekonomik boyutu olarak işlev gördü.\n60 oturumun gerçekleştirildiği DEF toplantılarına 65 ülkeden 2 bine yakın siyasetçi, işadamı, din adamı ve akademisyen katıldı. Suriye ve Lübnan'ın katılmadığı DEF toplantılarına iştirak eden liderler, forumdaki oturumlar dışında, ikili görüşmeler de gerçekleştirdi. Bu tür toplantıların en önemlisi, Filistin ve İsrail arasında sözde barışı öngören \"yol haritası\"nın tartışıldığı ABD, Avrupa Birliği, Rusya ve Birleşmiş Milletler yetkilileri arasında gerçekleştirildi.\nDEF çerçevesinde düzenlenen toplantılarda; Arap-İsrail Serbest Ticaret Bölgesi Girişimi, 100'ler Konseyi, Arap İş Konseyi, Su Konseyi, Kadınlar Girişimi ve Eğitim Konseyi gibi Siyo-emperyal amaçlar güden çeşitli girişimler ortaya kondu.\nDEF toplantısına Ürdün Kralı Abdullah, Birleşmiş Milletler Genel Sekreteri Kofi Annan, AB Dönem Başkanlığı'nı temsilen Yunanistan Dışişleri Bakanı Yorgo Papandreu, ABD Dışişleri Bakanı Colin Powell, NATO Genel Sekreteri Lord Robertson, Filistin Başbakanı Mahmud Abbas, Siyonist İsrail Dışişleri Bakanı Silvan Şalom, ABD eski başkanı Bili Clinton gibi tanınmış isimler de katıldı. Türkiye'den Dışişleri Bakanı ve Başbakan Yardımcısı Abdullah Gül, Devlet Bakanı Ali Babacan ve çok sayıda işadamının katıldığı toplantılara, uluslararası dev şirket yetkililerinin yanı sıra İsrail şirketleri de katıldı.\nGeleneksel olarak her yıl düzenlenen ve seçkin kişi ve kurumların katıldığı Davos toplantıları ikinci kez Davos dışında gerçekleşti.\nDünya Ekonomik Forumu'nun kurucusu ve başkanı Klaus Schwab, \"Davos ruhunu Ortadoğu'da canlandırmak istediklerini\" belirtti. Arap Birliği Sözcüsü Hişam Yusuf yaptığı açıklamada \"DEF çerçevesinde İsrail'le ekonomik ilişkilerin geliştirilmesi ancak kalıcı bir barışı gerçekleştirmeye yönelik taraflar arasında görüşmelere başlanmasıyla mümkündür\" dedi.\nABD'nin harap ettiği Irak'ın yeniden inşasının da tartışıldığı DEF toplantısına ABD, AB, bazı Arap ülkeleri ve işgalci İsrail'den uluslararası şirketler katıldı. Formun asıl gündemi, Irak'ta ortaya çıkan büyük pastanın paylaşılmasıydı. ABD ve İsrailli şirketlerin aslan payını aldığı emperyalist paylaşımda Siyonist şirketlerin, 3 yıllık bir süre dahilinde 11 milyar dolarlık ihale elde etmeleri büyük oranda kesinleşti. Siyonist İsrail'in önde gelen 21 şirketinin oluşturduğu \"Yahudiyet Esrael\" gurubunun 11 milyar dolarlık ihale alacağı açıklandı.\n\"Yahudiyet Esrael\" gurubunun Irak'ın büyük kentlerinde temsilcilikler açtığı, Irak'ın imarında Arap şirketleriyle birlikte çalışacağı ve bu amaçla Ekim ayında Bağdat'ta bir toplantı yapılacağı belirtildi. Grubun özellikle elektrik, altyapı, sağlık ve eğitim alanlarında çalışacağı açıklandı. Mısırlı İSO belgeli şirketlerin İsrailli şirketlerle resmi anlaşmalar yaptıkları ve Bağdat, Musul, Erbil ve Basra'da şubeler açtıkları kaydedildi.\nMossad Bağdat'ta Şube Açıyor\nSiyonist işgal devleti İsrail'in Irak'ta 11 milyar dolarlık İhale aldığının açıklanmasının ardında bu sefer de Mossad'ın Bağdat'ta şube açacağı haberleri geldi. Irak İslam Devrimi Yüksek Meclisi'nin yayın organı olan \"el-Adale\" gazetesi, bazı Iraklıların İsrail istihbaratı hesabına çalıştığını ve Bağdat'ta Mossad'ın büro açması için büyük bir yer aradıklarını açıkladı.\nMossad, şubesi olacak büro için CIA'nın kiraladığı ve üs olarak kullandığı Bağdat Oteli yakınlarında bir oteli kiralamak veya satın almak istiyor. Mossad için çalışan Iraklı aracıların bu amaçla \"Zehrat'ul Haliç\" oteli yetkilileriyle görüştükleri ancak otel sahiplerinin hiçbir ücrete Mossad'a kiralatacak veya satacak yerlerinin olmadığını söylediği bildirildi.\nIrakta Siyonist İşgalcilere Ölüm Fetvası\nEmperyalist ABD'nin işgali altında bulunan Irak'a son dönemlerde Siyonistlerin akın etmeye başlaması üzerine Iraklı Şii lider Ayetullah Kazım Hüseyn el-Hairi, Irak'ta toprak almak isteyen işgalci Siyonistlerin öldürülmesi yönünde fetva verdi.\nIrak'taki Şii gruplardan Sadr'ın lideri Ayetullah Kazım Hüseyni el-Hairi, \"Bundan sonra Irak'ta toprak ya da ev almaya çalışan her işgalci Siyonist öldürülmelidir. Irak'ta ülke dışından gelen Siyonistlere toprak ya da ev satmak yasaklanmıştır\" diye fetva verdi.\nFetva'nın gerekçesi olarak, son 6 hafta içinde yurt dışından Siyonistlerin, topraklarını almak istedikleri bazı Iraklıların Şii din adamı Ayetullah Kazım Hüseyni el-Hairi'den bu konuda görüşünü açıklamasını istemeleri gösterildi.\nEl-Arabiye televizyonunun çoğunluğunu Sünni Müslümanların oluşturduğu Musul'dan bildirdiğine göre buradaki Sünni alimler de bir fetva yayınlayarak Siyonistlere yer satılmasını yasakladılar.\nArap gazetecilerin Kudüs'ten bildirdiğine göre yan resmi Siyonist Göç Ajansı'nın başkanı geçen ay bu amaçla Irak'ın başkenti Bağdat'a giderek çeşitli incelemelerde bulunmuş.\nArap basınında yer alan haberlerde de ülke dışından gelen işgalci Siyonistlerin, büyük ücretler ödeyerek, özellikle Bağdat çevresinde ev, arazi ve bina aldıklarını yazmıştı. Şu anda Bağdat'ta 70 kadar Yahudi'nin yaşadığı belirtiliyor.\nYemen'de İslami Gruplara Yönelik Saldırılar Yoğunlaştı\nYemen'in başkenti San'a'nın 450 km güneyinde bulunan Ebin kentinin dağlık kırsalı Hatata'da, hükümet güçleri bölgede üslenmiş bulunan silahlı İslami gruplara yönelik büyük bir operasyon gerçekleştirdi. Helikopter ve ağır toplarla yapılan yoğun bombardımanın ardından operasyon bölgesine terörle mücadele için eğitilmiş yüzlerce özel birlik timleri sevk edildi.\nAden limanının 120 km kuzeyinde gerçekleştirilen operasyonu, Yemen Savunma Bakanı Abdullah Ali Alyuni komuta etti. Yemen hükümet güçlerinin operasyondan önce grubu teslim olmaya ikna etmek için etkin aşiret liderlerini devreye soktuğu ancak bunda başarılı olamadığı belirtildi.\nMuhammed Abdunnebi komutasında olduğu sanılan ve yaklaşık 80 kişiden oluşan silahlı birliğin; Cihad Topluluğu, İslami Aden Ebin Ordusu ve el-Kaide unsurları gibi Yemen'deki farklı fraksiyonlardan oluştuğu öne sürüldü.\n25 Haziran'da başlayan ve kesintisiz üç gün süren saldırılarda, Yemen güvenlik birimlerinin yaptığı açıklamaya göre; \"7 militan öldürüldü, 10'u da yaralandı. Çok miktarda askeri mühimmatın ele geçirildi. 11 militan da tutsak edildi.\"\nÜrdün Seçimlerinde \"İslami Eylem Cephesi' Birinci Parti\n17 Haziran'da Ürdün'de yapılan genel seçimlerde İslami Eylem Cephesi büyük başarı elde ederek 17 sandalye kazandı. Bu seçimler Kral Abdullah döneminde yapılan ilk seçim olma özelliğine sahip. Kesin sonuçlara göre, meclisteki 110 sandalyenin çoğunu, geleneksel olarak monarşiye sadık büyük aileler ve kabilelerin temsilcileri olan bağımsız adaylar elde etti. Seçimlerde 54'ü kadın 765 aday 110 sandalye için yarıştı.\nÜrdün'deki Müslüman Kardeşler cemaatinin siyasi kanadı olan ve 1997'deki seçimleri boykot eden İslami Eylem Cephesi seçim sürecine güvenlerini kaybettiklerini açıkladı. Ürdün seçim kanunlarının adil olmaması ve seçimlerin şaibeli olması İslami Eylem Cephesi'nin tepkisine yol açtı.\nİslami Eylem Cephesi Lideri Hamza Mansur, el-Cezire televizyonuna yaptığı açıklamada iktidar olmayı hedeflemediklerini ve hükümette yer almalarının söz konusu olmadığını belirtti. Ürdün hükümetiyle köklü ayrılıklarının olduğunu vurgulayan Mansur, kendilerinin Siyonist işgal devletini (İsrail) tanımadıklarını bu yüzden de devlet politikası olarak Siyonist İsrail'le işbirliği içinde bulunan Ürdün yönetimiyle herhangi bir şekilde işbirliği yapmalarının mümkün olmadığını açıkladı.\nİslami Eylem Cephesi, seçimlere iktidar olmak amacıyla değil, parlamentoda sesini duyurmak amacıyla girdi. Bu yüzden de 110 üyeli parlamento için sadece 29 aday gösterdi ve adayların 1 /'si kazandı. Böylece Meclis'te üye sayısı yönünden birinci parti oldu.\nŞam'da Kürtler Anadillerinde Eğitim İstedi\nSuriye'nin başkenti Şam'da, okullarda Kürtçe öğretilmesi talebinde bulunan çocuklardan sekizi tutuktandı. Gösteriye aileleriyle katılan yaklaşık 200 çocuk, okullarda anadilleri Kürtçe'nin öğretilmemesini protesto etti. Gösteriye müdahale eden Suriye polisi, sekiz çocuğu tutukladı. Bunun üzerine ortak açıklama yapan 4 Kürt partisi, gözaltına alınan çocukların akıbetinin bilinmediğini söyledi. Suriye polisi, olayla ilgili hiçbir açıklama yapmadı.\nSuriyeli Kürtlerin oluşturduğu ve Şam yönetimince tanınmayan Partiya Yekiti (Birlik Partisi) geçen ay aynı amaçla başkentte bir eylem daha gerçekleştirmişti. Polisin müdahale ettiği olayda bir çok gösterici gözaltına alınmıştı.\n17 milyon nüfusa sahip Suriye'de yaşayan ve iki yüz bini vatandaş dahi kabul edilmeyen 2 milyon Kürt, anadillerinin okullarda öğretilmemesinden yıllardır şikayetçi. Suriye, ülkede birlik ve beraberliğin bozulmaması gerekçesiyle okullarda Kürtçe eğitimi vermemekte ısrar ediyor.\nAbbas Medeni ve Ali Belhac Serbest Bırakıldı\nİslam dünyasının tanınmış simalarından Abbas medeni ve Ali Belhac tutuklu bulundukları Cezayir'de cezalarının sona ermesi sonucu serbest bırakıldılar. Cezayir'de 1992 yılında yasadışı ilan edilen İslami Selamet Cephesi'nin (FIS) aynı yıldan bu yana hapiste olan 2 liderinin, cezalarının tamamını çektikten sonra serbest kaldığı bildirildi.\nFIS'in bir yetkilisi yaptığı açıklamada, partinin başkanı Abbas Medeni ve yardımcısı Ali Belhac'ın, ülkenin güvenliğini tehdit etmek suçundan askeri ulusal güvenlik mahkemesinde çarptırıldıkları 12 yıl hapis cezalarını çektikten sonra 2 Temmuz 2003 sabahı salıverildiğini kaydetti. Medeni, cezasını başkent Cezayir'de 1997 yılından bu yana ev hapsi olarak çekerken, yardımcısı Belhac başkente 30 kilometre uzaklıktaki askeri el-Belide hapishanesinde yatıyordu.\nMedeni ve Belhac salıverildikleri tarihten itibaren beş yıl süreyle siyaset yapamayacak, bu süre zarfında hiçbir şekilde aday olamayacak ve oy kullanamayacak, aynı zamanda dini içerikli konferans ve hutbe veremeyecek, vaazda bulunamayacak.\nCezayir'de 1992 yılında FIS'in %80 oranında önde olduğu genel seçimlerin iptalinin ardından ülkede Silahlı İslami Grup (GIA) önderliğindeki Müslümanlarla Cezayir Ordusu arasında tırmanan şiddet eylemlerinde bugüne kadar 100 bini aşkın kişi hayatını kaybetti.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}