{
  "id": "bc26d1b4-ab87-4103-b6ca-898d1fb57536",
  "title": "Amerikan Özgürlüğü: Kötülük Onun Özünde Var!",
  "author": "Yılmaz Çakır",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/amerikan-ozgurlugu-kotuluk-onun-ozunde-var-3640yy.htm",
  "content": "A- Amerikan özgürlüğünün Cemaziyyül Evvel'i\nİnsanlık tarihinin ancak son birkaç yüz-yılana egemen olan aydınlanma düşüncesi; büyük iddiaları kadar büyük yanılgılarıyla da önceki dönemlerden ve düşüncelerden ayrılır. Fikirlerini; karanlık olarak nitelendirdikleri ortaçağın dinsel değerlerine karşı çıkma temelinde seslendiren aydınlanmacılar, insanı tutsaklıktan kurtarma, onu mutlu kılma vaatleriyle tanındılar. Eşitlik, adalet ve özgürlük dillerinden düşmeyen sloganlardandı.\nKilisenin tanrısından kurtulmak için girdikleri yolda, gidip durdukları, vardıkları yer insan aklı oldu. Hadise, yağmurdan kaçarken doluya tutulmaya benzese de aydınlanmacılar durumlarından hiç de şekvacı gözükmüyorlardı. Karanlık ve geri bulunan geçmişe yükleniliyor; Tanrı'nın olmadığı ve insan aklının inşa edeceği güzel ve aydınlık günlerin gelmesine kesin kes inanılıyordu. Modernizm artık tartışılmaz bir amentü olarak, zihinleri ve gönülleri kuşatmıştı. Tanrısal vahyin yerini, çoktandır; \"ilim ve fen\" almış; bilim \"hayatta en hakiki mürşit\" olarak tavsif edilir olmuştu. Her geçen gün yeni yeni buluşlar (sihirler) ortaya konuyordu. Yüceltmelerin en yüksek perdeden seslendirildiği bu yeni dönemin \"büyücü\"leri ise bilim adamlarıydı, insanlar onların ellerinde şekillenen, yeni dünyaya baktıkça hayretler içinde kalıyor ve yeni tanrıları aklı tazimle selamlıyorlardı.\nHerşey iyi güzel giderken, bilim türlü türlü marifetlerini teknoloji adı altında sunarken, insanlık Tanrısız dünyanın baş döndürücü gelişmeleriyle sarhoş olup, mutluluk içinde her şeyin tam olduğuna inanmışken bir sorun ortaya çıkmıştı. Bu, insanlığı kurtuluşa götürecek bilimsel ve teknolojik uygarlığın \"doyum\" sorunuydu. Evet, teknoloji eldeki imkanların tümünü istiyordu. Önce sadece zihinsel imkanlarla sınırlı olduğu sanılan istek, sonradan fiziksel güçleri ve tabiatın bütün nimetlerini de talep eden bir açgözlülüğe evrilmişti.\nAdeta eski mitolojilerdeki canavarların doymak bilmez iştihaları idi söz konusu olan. Eldeki, evdeki imkanlar ihtiyacı karşılamayınca, başkalarının, hatta uzak ülkelerin varlıklarına göz dikme sırası gelmişti. Uzak diyarlar, deniz aşırı ülkeler, modern insanın icat ettiği teknoloji putunu/tanrısını doyurmak için sömürülüyordu biteviye. Gemi azıya almış aydınlanmacı aklı frenleyecek, ona \"dur\" diyecek ilahi bir referans da kalmamıştı. Kutsalın el etek çektiği bu yeni dünyada artık patron insandı. Daha da doğrusu insan aklı idi. Zira modern düşüncede insanın önemi, onun varlığı ile değil; aklıyla öne çıkıyordu. Eğer akıllarını kullanmayanlar varsa onlara insan bile denemezdi! Burada kastedilen elbette seküler, batılı akıldı. Makina icatları dışında bir hedefi yüceltmeyen, teknolojik ve maddi gelişmeleri nihai amaç telakki eden ve öte dünyayı yadsıyıp, bu dünyayı cennet kılma vaatleriyle temayüz eden kuru akıl... Bilahare bu kuru akılın yakıp yıktığı, ezip geçtiği coğrafyalarda \"kuru kafa\"lardan müteşekkil tepeler oluşacaktı. Dışı yaldızlı pek çok kavram ihdas etmekte mahir olan modern uygarlık, özgürlüğü de kendi inhisarında tutma gayretleri göstermiştir. Diğer toplumları sömürmek içinse kendilerine makul mazeretler bulmuşlardı: Öncelikle söz konusu toplumlar aklını yeterince kullanmasını bilmeyen, insanlığın ancak çocukluk çağına tekabül eden bir gelişme çizgisinde kalmışlardı! Onlar akıllarını kullanmayan aylak, tembel ve dahi haylaz varlıklardı. Sömürgeciliğin doğu toplumlarına dönük tasvirlerini hatırlayalım; Tembellikten genişlemiş, irileşmiş vücutlar, yerlere, yollara serilmiş iş kaçkınları, insan siluetine bürünmüş karanlık ruhlar... Modernliğin hiç bir icadına sahip olmayan ilkel, kara ve kızıl derililer, yamyamlar!! Bu insan müsveddelerine tez elden uygarlık ve özgürlük öğretilmeliydi! Bu arada onların kullanmayı bilmedikleri değerli mallar, madenler ve hammadde kaynakları da insanlığın \"özgürlüğü\" ve uygarlığın kutsal hedeflen için ele geçirilmeliydi. Buna direnen \"insanlık düşmanları\" da yok edilmeliydi.\nBize ders kitaplarında bilim sevdalısı seyyahlar olarak öğretilen nice batılı gezginin, aslında kolonyalist hedefleri gerçekleştirmek için yollara düşmüş misyonerler olduğu unutulmamalı. Onlar her vardıkları sahili, köyü, kenti, kasabayı \"delikli demir\"le terbiye işine soyunmuşlardır. Sadece Amerika kıtasının \"keşfedilmesi\" binlerce kızılderilinin katledilmesiyle sonuçlanmıştı. Afrika'nın genç ve güçlü nüfusu yaklaşık dört yüz yıl boyunca kölelik boyunduruğuna alınmış; batılı efendilerin hizmetinde uygarlıkla tanıştırılıyorlardı. Hindistan'da ve Çin'de de durum pek farklı değildi.\nSömürgeciler her vardıkları, her girdikleri yerde modernizm için milyonlarca insanı kurban etmekten çekinmiyorlardı. Özgürlük ve uygarlıkla yatıp kalkan modernizmin günler geçtikçe karnı (burnu mu demeliydik?) büyüyor, büyüyordu. Derken vakit gelmiş, zaman tamam olmuş, nur topu gibi bir faşizm doğmuştu. Frenkeştayn'ın canavarı kadar sevimsiz bu \"yavru\"ya kimse sahip çıkmak istemiyordu. Bütün bir batı dünyası bunun \"imalat hatası\" olduğunda müttefikti. Demek hala ümitvar olunabilirdi. O halde bekleyip görmek gerekecekti. Faşizmin acılı, sıkıntılı günlerinin ardından insanın özgürlüğü kesin kes sağlanacaktı. Hem bu sefer geçmişten de dersler alınmıştı! Vaktaki, ikinci Dünya Savaşı sırasında faşizmle mücadele gibi \"kutsal\" bir misyona sarılan ülkeler, yok ettiklerini iddia ettikleri faşizmi ve onun prototipi Hitler'i taklit etmeye başladılar. O zaman hastalığın ana' değil yapısal olduğu ortaya çıktı. Lanetlenen faşizmle mücadele yıllarının hemen arkasından Fransa, Hitler'i ve onun toplama kamplarını aratmayan bir şekilde Cezayir'de zulümlere, kıyımlara başlamıştı. Faşizmin en fazla mağdur ettiği kesimlerden Yahudilerse, Filistin halkı karşısına Hitler rolü ile çıkıyorlardı. Üstelik Hitler'e bile parmak ısırtacak katliamlarla. Faşizm mağduru pozları ise üzerlerden hiç eksik olmuyordu. 1990'lara kadar Güney Afrika'daki ırkçı beyaz yönetimin zulümleriyle Avrupa'nın göbeğindeki Bosna'da, müslümanlara yapılan zulümler de uygar ve özgürlükçü Batı'nın tiyatro sessizliği ile seyre daldığı olaylar (oyunlar)dandı. ABD içinse durum pek farklı değildi. O faşizmle savaştığını iddia ettiği yıllarda bile, kendi vatandaşları olan siyahlara ırk ayrımı yapmaktan geri durmamıştı.\n\"Özgürlük yolu\"nun açılışını, atom bombalarının, ışıltılı denemese de, puslu dumanları arasında katledilen insanların çığlıklarıyla kutlayan/kutsayan Amerikalılar, daha sonraları aynı hızla Latin Amerika'ya, Afrika'ya, Vietnam'a, Ortadoğu'ya kısacası kollarının uzandığı her yere \"özgürlük\" dağıtmak için seferber oldular. Ellerinin değdiği yerde ot bitmez bu özgürlük savaşçılarının, Afganistan'dan sonraki yeni adresleri ise Irak oldu. Her şey bir yana da, bütün zamanların en kaba en süfli yalanı (belki de yılanı!) dillerinden \"özgürlük ve demokrasi\" olarak dökülmüyor mu, İşte o zaman insanın kanı çekiliyor, nutku tutuluyor, kişi insan olmaklığından utanır hale geliyordu. Tarihte pekçok vahşet ve barbarlık örnekleri görüldüğü ve yaşandığı halde, herhalde bu kadar pişkinliği ve mürailiği becerebilen çıkmamıştı. Bunu gerçekleştirme başarısını ortaya koyanlara ne demeli? Uygar batılılar mı, \"tek dişi kalmış canavar\"lar mı? Evet, ne demeli? İsterseniz sorumuzu, resimleri gazetelere yansıyan Iraklı babaya ve çocuğuna soralım. Hani şu, Güney Irak'ta etrafı dikenli tellerle çevrili bir esir kampında, başına torba geçirilmiş, ayaklarında terlik, kumlar üstüne oturmuş, kucağında küçük çocuğunu seven babaya! Ve babasına yaslanmış çıplak ayaklı, mahzun ve ürkek bakışlı çocuğa... Olmadı, siperde ellerinde beyaz bayrak olduğu halde öldürülen Iraklılara! Yetmedi, arıza sebebiyle \"dur\" emrine cevap veremeyen otomobilin içinde katledilen çocuklara... Belki de sorumuza özgürlük savaşçılarının katlettiği anneler ile yavruları ya da pazar yeri sakinleri bir cevap verebilirler, ne dersiniz?! Öldürülenler cevap veremezler mi? O zaman öldürenlere soralım. Sorumuzun cevapsız kalmayacağından eminiz. Hadi diyelim, Amerikalılar ve İngilizler cevap veremediler, öyle ya, ne de olsa onların işleri başlarından aşkın! O zaman \"içerdekiler\" ne güne duruyor? Hatta daha da ötede \"bizimkiler\"e ne olmuş! Hepsinin maşallahı var. Kastımız elbette \"doğuştan\" Amerikancı olanlar değil; bizden görünenler!\nB- Yüreklerini Sağcılık Sancısı Saranlar\nIrak katliamı bütün hızıyla sürerken, gerek katliam öncesinde, gerekse bu esnada ortaya çıkan \"Saddam eleştirileri\", siyaset ve basiret derslerinde okutulmayı hak edecek örnekler sunuyordu. Saddam'ın günahları, kirli çamaşırları birer birer gündeme getirilmeye başlanmıştı. Diktatörlüğünden Halepçe katliamına, hatta İran'a karşı açtığı savaşa kadar ne ararsanız vardı bunların İçinde. Bazıları Baas Partisi'nin ırkçı ideolojiye dayalı bir milliyetçiliğe yaslandığından hareket ederken, bazılarıysa Saddam'ın Türkmenler'e, Kürtler'e, Şiiler'e yaptığı zulümleri sıralıyorlardı. Öyle ki işi, Araplar'ın bir vakitler Osmanlı'yı arkadan vurması yalanına kadar vardıranlar da gözüküyordu. Ak Parti'de bakanlıktan gayrı, basın sözcülüğü ile de taltif edilen Cemil Çiçek, bunlardan biriydi. Çiçek, CNN Türk televizyonunda katıldığı Cafe Siyaset programında Iraklılar'! kastederek; \"Araplar Osmanlı'yı arkadan vurdukları için Allah'ın belasını hakettiler\" gibi veciz ifadeler sarf edebildi. Bildik bir İngiliz propagandası olan söz konusu olan yalanın, iktidarın önemli bir bakanlığını işgal eden birisinden fütursuzca sadır olması, bazı çevrelerin zihinlerinin, bilinçlerinin sağcılık illeti ile nasıl da malul olduğunu göstermesi açısından manidardır. En başta, sözü edilen iddia gerçeği yansıtmamaktadır. Sonra, Osmanlı'yı arkadan vurmak suçsa, İçeriden vurmak iki kat suç teşkil etmelidir. Sayın bakan, içeriden vuran \"devletimiz büyükleri\" için ne buyururlar? Hem, her seferinde Osmanlı saltanatını ve hilafetini kaldırmakla övünen bir devletin bakanı olduğunuzu da unutmayın. Beddua ederken etrafa da bir baksanız iyi olur! Bir yanlış anlayan çıkar ki maazallah! Yoksa; \"Biz, bizi vurabiliriz ama Allah'ın Arabına da ne oluyor?\" mu diyorsunuz?! Hadi diyelim ki din kardeşliği sağcılık da iş görmüyor. Yine diyelim ki, tarih bilginizin de gadrine uğradınız. Peki söyler misiniz bu kaçıncı \"rövanş\"? Cezayir'i en son tanıyan ülke olmaktan, İsrail muhibbi politikalara, Filistin duyarsızlığından, birinci Körfez saldırısındaki rolümüze kadar bir dizi uygulama \"rövanş\" için yüreğinizi hala soğutmadı mı? Kendilerine karşı Kurtuluş Savaşı verdiğimiz İngilizler'le müttefiklerine pek bir yumuşayan yüreğiniz nasıl oluyor da diğer müslüman topluluklar söz konusu olduğunda yumuşamıyor? Demek ki muhafazakârlık denen meret böyle birşey... Bizden denilenler, ancak cahiliyye asabiyyesinde olduğu gibi; bizim aşiretimizden, bizim kavmimizden olmalı! Din kardeşlerimiz ise \"biz\"e hizmet ettikleri, \"biz\"i efendi belledikleri müddetçe anlamlı ve değerli olabilirler. Öyle mi?\nŞimdi de Ak Parti milletvekili Ömer Çelik'in Star Gazetesi'ndeki şu satırlarını okuyalım: \"... Osmanlı hinterlandı içinde olup da, bugün Ortadoğu bölgesine denk düşen ülkelerin hemen hepsi, aşiret örgütlenmelerinin ya da türedi siyasi yapıların üstüne devlet elbisesi giydirmeye çalıştılar. Tüm bu çabalar eklektik ve kırılgan olmaya mahkumdur. (...) Suçu sürekli kendi dışındakine atan ve sahadan çekilmeyi, 'geleneğin muhafazası'nın yolu sayan bir mantık var, orada gizli. Bu ruh hali hiçbir zaman 'ayna'ya bakarak kendisiyle yüzleşmek istemiyor. Sadece pencereden dışarı bakıyor ve kendi yenilgisinin sorumlularını görüyor. (...) Göz kamaştırıcı petrol gelirlerine rağmen 'değer' üretememenin sorgulanması gerekiyor artık. (...) Sürekli olarak kaynaklarının sömürülmesine yol açan ve halklarının acı çekmesine muhatap olan savaşların ya da güç oyunlarının nesnesi haline geliyorlar...\" İlginç değil mi? Bu satırları Hz. Ali okusaydı ne derdi acaba? Niye mi Hz Ali diyoruz? Çünkü bir sözün doğru olmasının yeterli olmadığını, aynı zamanda o sözle ne kastedildiğinin, kime hizmet edildiğinin velhasıl bağlamının da önemli olduğunu Sıffin Savaşı esnasında haykıran Hz Ali'ydi de onun için. \"Kendisiyle batıl murad edilen hak söz\" tabiri ne müthiş bir feraset içeriyordu. Siyaseti basiret ve feraset zenginliğinden yoksun bıraktığınızda böylesi işgüzarlıklar ortalığı sarar elbette. Görünüşte doğru olan, aslında ise tipik bir demagoji içeren söz konusu yaklaşımları iyi niyetli olarak görmek de giderek zorlaşmaktadır. Yukarıdaki satırların arasında geçen ve bizim vurgulu hale getirdiğimiz \"artık\" kelimesi için ne demeli bilmiyoruz. Neden \"artık\"? Neden bundan sonra? Niye bundan önce değildi? Burada \"artık\"; ABD ve yandaşlarının mezalimine start vermenin kod adı mı? Derin analizleriniz, Bush İle birlikte hareket etmenin daha masum izahları yapılamadığı için mi?\nİnsanların katledildiği bir anda, katilleri bırakıp maktule vuran el bizim, elimiz olabilir mi? Hiroşima'da, Nagazaki'de milyonlarca masum insanı öldürenlerin gerekçesi neydi ve sonra neler oldu düşünelim bir. Yanlışları, zulümleri gerekçe olarak ileri sürenlerin sergiledikleri vahşet; bahaneleri ile kabil-i kıyas bile değildir. Hasılı bugün sıkça karşılaştığımız \"Saddam eleştirileri\", pek de ahlaki ve akli bir temele oturmamaktadır. Bir sözün eleştirinin anlamlı ve dahası değerli olabilmesi, onun doğru olması kadar, zamanında ve yerinde ortaya konmasını da gerekli kılar. Aksi takdirde sözün tek başına doğru olması hiçbir şey ifade etmez.\nSaddam'ı İran'a saldırtan, onun Halepçe'de beş bin insanı zehirlemesine sessiz ve seyirci kalan, daha ötede bu silahlan ve imkanları ona sağlayanlar, bugün kalkıp yıllarca önceki defterleri karıştırıyorlarsa bunda bir \"bit yeniği\" aranmasından daha makul ne olabilir? Maksatlarının üzüm yemek olmadığını defaaten ispat edenlere, bunu tecrübeyle sabit kılanlara inanmamız elbetteki beklenmemeli.\nDünyayı hegemonik emelleri doğrultusunda sömürenlerin, demokrasi vaatleri, yani halk çoğunluğunu, iradesini esas almayı haiz iddiaları, dünyanın savaş karşıtı çoğunluğu karşısında hiç bir anlam ifade etmemektedir.\nBir de sözü, talihsiz ve basiretsiz tahlillerin \"iyi niyetli\" olanlarına getirmeli! Bu kategori de yer alan analizlerde herhalde adalet (!) kaygısından olsa gerek suçu \"eşit\"leme, yayma gayretleri söz konusu oluyordu. Buna göre Bush, Saddam'la eşitleniyor; kabahat paylaştırmasına gidiliyordu. ABD'nin başını çektiği katliamcı güruh ile Irak'ı savunanlar aynı kefeye konup tartılıyorlardı. İki gruptakiler de çaresizler, masumlar olarak anılıyorlardı. İstilacı askerlerden söz ederken onların bu işi pek de isteyerek yapmadıkları, katliamları gönülsüzce işledikleri anlatılıyordu. Kimisi eğitimlerini tamamlayamadıkları için, kimisi de rızıklarını temin etmek için girmişlerdi bu işlere! Sanki her biri suçsuz ve masum insanlarmış gibi sunuluyorlardı. Öldürdükleri İnsanlara gelince \"canım ne var bunu bu kadar büyütecek, hem Iraklılar da az değillerdi hani, onlar da, bir gün ailelerine, yurtlarına dönme hayalleri kuran zavallı conileri (canileri olarak da okunabilir) öldürüyorlardı!\" Yani durum fifti fiftiydi! Elmalarla, armutları toplayan ve onları aynı şeylermiş gibi kıyaslayan bu \"eşitlikçi\"ler, \"adalet\" kavramından bihaber zulme kılıf dikmede onu meşrulaştırmada az iş görmediler, \"iki liderin sebeb olduğu savaş\" gibi haklıyla haksızı, saldıranla, saldırganı eşitleyen parlak tespitler sıkça arz-ı endam ederken, Irak halkına yapılan katliam da, biraz daha makulleşiyor, biraz daha masumlaşıyordu.\nŞimdi de Hayrettin Karaman Hoca'nın 21 Mart 2003 tarihli Yeni Şafak Gazetesi'nde yer alan köşe yazısından alıntılar yapalım. \"... Yoğun baskı, hükümetin ve milletvekillerinin kimyalarını bozduğu için onlar da yerinde ve zamanında alınması gereken kararları alamadılar. Ben bu yazıyı yazarken henüz meclis toplanmamış ve hava koridoruyla ilgili karar alınmamıştı. Bizim kenarda kalmamızın uzun vadede hayrımıza olacağını savunanlar, kısa vadede başımıza nelerin geleceği konusunda sağlam bilgiye ve gerçeğe dayalı açıklamalar yapamadılar; dilerim o 'kısa vadedeki' muhtemel krizleri önemli bir arıza bırakmadan atlatırız...\" Burada, değerli hocamıza soralım: Fıkıhta \"biz\" tanımı nasıl yapılıyor? Iraklı müslümanlar bu kavramın neresinde yer almalı? Müslüman bir ülkenin Amerika'ya hava koridorunu açarak katliama ortak olması, başka ülke müslümanlarının öldürülmesine göz yumulması caiz midir? Bu duruma cevaz vermeye \"yerinde ve zamanında karar vermek\" denebilir mi? Yine şu ifadeler de aynı yazıdan: \"Şimdi olan oldu. Saddam soygun düzeninin başında kalsın diye binlerce insan ölecek, yaralanacak, servetler heba olacak. Belki haritalar değişecek...\" Gördünüz mü Saddam'ın yaptıklarını? Muhterem hocam \"hırsızın hiç mi kabahati yok?\" Köşenizde bir cümlecik hatta bir kelimelik yeri onlara da tahsis edemez miydiniz? Umarız \"hırsız\" ifadesi, istilacılar için mübalağa içermiyordur! Sizin \"vurun abalıya\" diyen koro içinde olabileceğinizi düşünmek istemeyiz elbet.\nC-\"Mevlâ Görelim Neyler!\"\nMalumdur ki insanların davranışları üzerinde, onları kuşatan kültürel ve zihinsel bağların, inançların önemli etkileri vardır. Toplumumuzda yaygın olan, otorite ve devlet karşısında sinmek, pusmak ve bu arada işi bozuntuya vermemek, yiğitliğe halel getirmemek İçin de tevekkül ediyormuş gibi görünmek revaçtadır. Bu meyanda halkımızın dilinde nakarata dönüşen; Erzurumlu İbrahim Hakkı'ya ait şu dizeler adeta kutsal bir muhtevaya hatta tavsiyeye bürünmüştür: \"Hak serleri hayreyler/Zannetme ki gayreyler/Mevlâ görelim neyler/Neylerse güzel eyler.\" Bugünlerde Amerikan saldırganlığı karşısında bir şey yapma çabası içine girmeyenlerin yine dillerine pelesenk ettikleri bu dizeler, işi Allah'a havale etmenin romantik kolaycılığı İle insanları avutmaya devam etmekte. Aman efendiler, siz hiç rahatsız olmayın! Oturun, bekleyin; değil mi ki Mevla görelim neyler, neylerse güze! eyler!... Kur'an'da Allah'ın kullarından \"eyleme\"sini talep eden onlarca ayete gelince; onlar öpülüp koklanıyor ya, yetmez mi?!\nD- Türbe Var, Dikkat!\nSon günlerde ilginç \"infial\" örneklerine de şahit olduk. Bunlardan bazılarında telefonlara gönderilen kimi mesajlarla, Irak'ta bulunan Abdulkadir-i Geylani'nin türbesinin bombalandığı bildiriliyor; müslümanlar gece duasına çağrılıyorlardı. Yine, aynı günlerde, İstanbul'da bulunan bazı Alevi kuruluşlar bir bildiri yayınlıyorlar ve özetle Amerikalılar'dan, bombalama esnasında Necef ve Kerbela gibi kutsal bölgeleri tahrip etmemeleri, buralarda dikkatli olmaları isteniyordu. Iraklı anaların, çocukların ve diğer insanların yer almadığı söz konusu infiallerde bu gibi \"ayrıntılara girilmemesi ya da \"unutulma\"sı hangi itikat/inanç esaslarıyla izah edilmeli? Ha, bir de soru: Neden taleplerinizi, İsteklerinizi türbelere iletmiyorsunuz? Hem onların korunmaya ihtiyacı da olmamalı değil mi?\nE- \"Duygusal\" Olun!\nUçaklar, bombalar Basra'ya, Necef'e, Kerbela'ya, Bağdat'a ölüm kusarken; çoluk çocuk, yaşlı genç insanlar katledilirken; \"reel politik\" gerekçelerle vicdanlarını bastırmaya çalışanları bir kez daha \"duygusal\" olmaya davet ediyoruz.\nGören gözleri, titreyen yürekleri, düşünen akılları varsa tabii...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}