{
  "id": "a51ada0c-b52f-4ff4-b278-5ff9fc53d019",
  "title": "Sosyalist Sol ile Müslümanlar Arasındaki Diyalog Klişe Söylemleri Aşabilir mi?",
  "author": "Hamza Türkmen",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/sosyalist-sol-ile-muslumanlar-arasindaki-diyalog-klise-soylemleri-asabilir-mi-3642yy.htm",
  "content": "ABD yayılmacılığı karşısında \"sol\"un önemli bir kesimi ile bazı \"İslami\" çevreler arasında 1 Aralık 2002'de İstanbul Çağlayan'daki \"Irak'ta Savaşa Hayır Mitingi\"nde kurulan ilişkiler ve sonraki savaş karşıtı etkinliklerde gösterilen dayanışma, Türkiye toplumsal muhalefet kültürü açısından yeni tartışmalara, araştırmalara ve değerlendirmelere ilişkin yeni sayfaların açılacağını gösteriyor. 28 Şubat darbesine karşı başörtüsü direnişi sırasında devrimci soldan bir-iki kesimin sınırlı desteği, F tipi zulmü karşısında mağdurlar ile Özgür-Der, Mazlumder ve bazı müslüman yazarlar özelinde ve ABD'nin dayattığı savaşa karşı yükselen dayanışma ve ilişkilerin henüz taraflar açısından nasıl yorumlandığına dair değerlendirmeler yeterince gün yüzüne çıkmadı. Ama yazılanlara ve ekranlarda dillendirilenlere bakacak olursak bu diyalogdan resmi sağ ve sol ideoloji mensupları, sivil ve asker bürokrasi ve sermaye kesimleri oldukça tedirgin olmuşa benziyor.\nTürkiye toplumunda sosyal ilişkiler ve duruşlar kavramsal olarak tanımlanma gereği duyulduğunda nesnel davranabilmek oldukça güç. Bu güçlük olguların gereği gibi algılanmasından çok, algıladıklarımızı tanımlarken Türkçenin sınırlılığından veya kavramlara farklı içeriklerle yaklaşımdan doğan kültür sığlığından ve kaosundan kaynaklanıyor. Bu sıkıntının Türkiye'de en fazla ideolojik ve siyasi duruşları ve ilişkileri tanımlarken yaşandığını ifade edebiliriz. Neyin sağcılık neyin mahafazakarlık, neyin solculuk neyin ilericilik, neyin Müslümanlık neyin İslamcılık veya neyin şeriat neyin şeriatçılık, neyin devrimcilik neyin ihtilalcilik, neyin yerellik neyin ulusçuluk olduğu tartışmanın çeşitli tarafları açısından sürekli olarak öznel yaklaşımlarla değerlendirilmiş; ayrıca bu tür kavramların Türkçe kullanımında yeterli bir standart veya objektiflik yakalanamamıştır.\nTekrarlayacak olursak, \"Sol kesim\" ile \"Müslüman kesim\"in birbirlerinin duruşunu değerlendirirken yaşanan ihtilaf ve farklılıklar, ele alınan olguların algılanmasından çok algılananların öznel kavramlarla tanımlanması sırasında ortaya çıkmakta ve bu nedenle de kullanılan dil çoğu kez klişeleşmektedir.\nABD'nin Irak'ta başlattığı saldırıyla birlikte savaşa ve emperyalist yayılmacılığa karşı \"solcular\" ve \"İslamcılar\" arasında başlayan diyalogu ve gerçekleşen eylemsel dayanışmaları anlamak ve değerlendirebilmek için söz konusu iki kesimin de birbirlerini tanımlarken \"papağan dili\"ni terk etmeleri gerekmektedir. Muhatapların birbirlerini kendi tanımladıkları kimlik ve kavramlarla değil de resmi ideolojinin, emperyalizmin veya kartel medyasının kullandığı nitelemelerle değerlendirdiklerinde yanılgılardan; farklı konjonktürel şartlarda oluşmuş ön yargılarını gözden geçirmeden ezberlerine devam ettiklerinde de \"papağanlaşmak\"tan kurtulamayacaklardır.\nOrtak Payda Resmi İdeolojinin Dayatmalarına Karşı Çıkmaktır\nİki kesimin de birbirini doğru kavraması ve tanımlamasında zorluklar olduğu bir gerçek. Ve özellikle taşınan kimliklere kök arama konusunda kaynağın içerden veya dışardan olup olmadığı kaygısı önemli bir sapmayı getiriyor. Çünkü bu kökü içerde kökü dışarda tartışmaları kimliklerin evrenselliğinden çok toprağa aidiyeti tartışma konusu yapıyor ki bu yaklaşım her iki kesim için de konuyu, toprak ulusçuluğunu besleyen bir sığlığa dönüştürüyor.\nNesnel ve adil yaklaşılmadığında mevcut tanımlamaların ve vasıflandırmaların durumu anlatmaya yetmeyeceği bir gerçektir. Örneğin \"Sol kesim\" derken konuya tarihi materyalist kalıplarla mı yaklaşıldığı; yoksa Fransız Devrimi ile birlikte yaygınlaşan ve yaygınlaştırılan ulusçuluğun jakoben yöntemlerinin mi savunulduğu; ya da Kemalizmin pozitivist versiyonunun mu belirtilmek istendiği; veyahut ezenlere (müstekbirlere) karşı ezilenlerden (müstezaflardan) yana hak ve özgürlükler mücadelesinin mi ön plana çıkartıldığı soruları hemen akla gelmektedir. \"Müslüman kesim\" derken de muhafazakarlık, ulusal dindarlık, dini gelenekçilik ve uzlaşmacılık ya da birey ve toplum olarak insanlığa vahyi doğruları ve adaleti ulaştırmak amacıyla her türlü zulüm, şirk, sömürü ve cahiliyeye karşı tavır alan bir adanmışlık halinin mi anlaşıldığı sorusu hayati öneme haizdir.\nTüm farklılıklara rağmen \"Sol kesim\" de \"Müslüman kesim\" de insanı ve toplumu dönüştürmeyi amaçlamaktadır. Bu iki kesim arasında olabilecek yakınlaşmaların ortak dili, öncelikle topluma yönelen dayatmalar ve zulüm karşısında oluşturulabilir ve bir dayanışmaya dönüşebilir. Daha açıkça ifade edecek olursak, her iki kesim arasındaki dayanışmanın ortak paydası, öncelikle emperyalizme ve emperyalist yapılanmanın uzantısı olan resmi ideolojiye karşı duruşta kendini gösterebilir. Türkiye'de mevcut resmi ideolojinin sol ve sağ yorumlarından kopamamış bir solculuğun da bir İslamcılığın da, hem düzene ve emperyalizme karşı günü birlik çıkarlar dışında karşı çıkması hem vesayet altından kurtulabilmiş özgün ve erdemli muhalif bir ittifak çizgisini gerçekleştirebilmesi mümkün değildir.\nKüresel kapitalizme ve Türkiye'deki egemen sisteme karşı onuru, erdemi, insan haklarını, özgürlükleri, çevreyi, her türlü adaleti ve emeğin hakkını savunan bir dayanışmanın veya ittifakın iki unsuru için de söz konusu olacak en önemli ortak payda; resmi ideolojinin dayatmalarına, Türkiye'deki oligarşik yapıya ve küresel kapitalizme karşı çıkarken belirginleşebilir.\nTabii ki tarafların dayandığı doktrin veya bilgi teorisi farklıdır. Birisi vahyin yönlendiriciliğine diğeri maddenin diyalektik gücüne dayanmaktadır. Ve tabii ki ortak düşmana karşı paylaşılacak ittifak çizgisi, bu ittifakın unsurları arasındaki ideolojik farklılığı ve yaşamı anlamlandırma konusundaki tartışmaları yok saymamız anlamına da gelmeyecektir. Ancak bu tartışmaların mutlaka ve öncelikle çatışma getirmesi gerekmiyor. Bu tartışmalara ortak düşman karşısında çözüm arayışı olarak da bakabiliriz. Eğer sağlıklı, sahih ve nesnel bir anlamayı ve anlamlandırmayı öcü olarak görmüyorsak bu diyaloğun faydasızlığını ancak sağırlar söyleyebilir.\nOrtak düşmanın zulmünü, sömürüsünü ve yaşam tarzını tüm müstezaflara ve tüm muhalif potansiyele zorbalıkla dayattığı bir ortamda, \"Zulme karşı omuz omuza\" sloganını haykırmaya razı olanların kendi aralarındaki tartışmayı bir diyaloga, birbirlerini anlama sürecine değil de, kör bir çatışmaya dönüştürmeleri en fazla emperyalizmin ekmeğine yağ sürecektir; ya da bu çatışma müstekbirler tarafından körüklenecektir. Ayrıca muhalif sol ve Müslüman kesimler, çatışmayı her an ateşleyebilecek alışkanlıkların, birbirlerine karşı oldukça yüzeysel bilgiler ve ön yargılar taşıyan kendi kitlesel çevrelerinde de yaygın olarak mevcut olduğu gerçeğini örtüp geçiştirmemelidirler.\nÖrgütsel taassup ve ön yargılı alışkanlıklarını aşamayan kitlesel tabanlarıyla iç sorunlar yaşamama adına ilkeli muhalif dayanışmaya uzak duran sol ve Müslüman çevreler de bilmeli ki, konumlarını abarttıkları tabanları, karşı çıktıkları resmi ideolojinin şiarlarına, efsanelerine, sembollerine ve sunduğu yaşam biçimine iki kesimin birbirine olan mesafesinden çok da uzak değildir. Halk denilen, işçi sınıfı denilen yığınlar ulusal maçlarda, Kıbrıs veya Kerkük davasında, tüketim ahlakını içselleştirmede çok da sistemin istemleri dışında refleksler sergilememektedirler. Aynı şekilde cami cemaatleri de ordu, bayrak, devlet severlikte ve tüketim tarzlarında hiç de İslam'ın temel kitabı olan Kur'an'a göre davranmamaktadır. Tabii ki bilinçlenme düzeyinde her iki kesimde de bazı gelişmeler olmaktadır. Ancak şehir varoşlarında, kasabalarda, hatta köylerde; okullarıyla, kışlalarıyla, televizyonlarıyla sunduğu fetiş değerler ve kapitalist yaşam tarzı ile elde ettiği kitlesel kazanımlarla sistem çok daha fazlasına ulaşmaktadır.\nEmperyalist dayatma, sanayi toplumunun oluşumundan bu yana kapitalistler ve yerli işbirlikçileri eliyle tüm halkları, emekçileri ve İslam dünyasını kuşatan karabasan oldu. Sanayi toplumunun liberal açıdan değil de, sosyalist açıdan okunmasıyla bu kuşatmanın yarılacağı tezinin başarısızlığının başka bir tartışma konusu olduğunu vurgulayarak belirtmeliyiz ki, Lenin'in emperyalizm teorisi, karşımızda tüm yaşamımızı kuşatan \"küresel kapitalizm\" olarak dikiliyor, saldırıyor, vuruyor ve katlediyor. ABD ile sembolleşen bu devasa imparatorluk karşısında hiç bir mahalli gücün veya mahalli direnişin yeterli olamayacağı açık. Başta batılı yaşam tarzına itiraz eden \"Kuzeyli\" ve kuzeyin içindeki \"Güneyli\" küreselleşme karşıtları olmak üzere, tüm İslami oluşum ve hareketlerin ve sosyalist muhalefetin kitlelere itiraz bilinci aşılayacak küresel bir direniş için küresel bir muhalefet hareketini yaygınlaştırmaları geliştirilmesi gerekli öncelikli bir projeyi ifade etmektedir. Dünya Sosyal Formu'nun Porto Alegre'deki toplantıları önemli bir kazanım. Ama kapitalist medeniyetin öncelikli tehdit olarak gördüğü İslami hareketleri ve İslami muhalefet potansiyelini görmeyen, bilmeyen veya bilmek istemeyen bir küresel muhalefet ittifakının müessir olabilmesi ne kadar mümkün? Bazı müslüman kesimler Londra, Washington, Otranto, Berlin gibi büyük Batı şehirlerinde gerçekleştirilen savaş karşıtı gösterilerde yer alsalar da ve Endenozya'daki milyonluk gösterilerde İslami kesim bazı sol guruplarla ittifak ilişkisine girse de bu soru, diğer muhalif potansiyelleri dikkate almak açısından İslami çevreler için de önemini koruyor.\nKullanılan Dilde Ölçülülük Korunabilir mi?\nBirbirine yakınlaşma ihtimali taşıyan Türkiye'nin muhalif potansiyeli, sistem tarafından hep birbirine karşıt konumlara itilmiştir. Ancak bu karşıtlık içinde muhalif dar-bağnaz örgütçülüğün ve önyargılı ideolojik şablonların da bir o kadar tahrik edici rolü olmuştur. Sonuçta taraflar bir- birlerinin inanç, düşünce ve yaşam tarzlarını aşağılamayı ve kimliklerine hakaret etmeyi marifet zannetmiştir. Çoğu kez taraflar birbirini doğrudan dinlemek veya okumak yerine delilsiz sorgusuz, yargısız infaza tabi tutmuştur.\nYaşanan karşılıklı olumsuzluklar en temelde, tarafların birbirlerini resmi ideolojinin sol ve sağ versiyonlarının etkisinde kalarak değerlendirmeye yeltenmeleriyle oluşmuş ve bu tür olumsuzluklar derin güçler tarafından da her zaman teşvik edilmiş ve sonuçları abartılmıştır. 12 Mart darbe sürecinde dindar kesimlerin sol muhalefete karşı, 28 Şubat darbe sürecinde de bazı sol çevrelerin laiklik kampanyaları eşliğinde İslami kesime karşı kullanılması yakın örneklerdir. Taraflar arasında bilinçlenme düzeyi arttıkça düzenin kullanma stratejileri eski kolay kazanımlarını elde edememeye; taraflar da birbirlerine karşı gittikçe daha dikkatli bir dil ve tavır sergilemeye başlamıştır. İlişkiler sütliman olmasa da en azından dayatma ve baskılar karşısında dayanışma zorunluluğu, karşılıklı kullanılan dili daha ölçülü bir evrilme içine yöneltmiştir. Tabii ki yaşadığı dünyayı doğru okuyamayan ve taklitçiliği aşamamış unsurların bağnazlıklarının bittiğini ifade etmek mümkün değildir.\nBu konudaki gelişmelere örnek olması açısından Sami Hocaoğlu'nun 28 ve 31 Mart 2003 tarihli Yeni Şafak gazetesindeki Müslümanların kat ettiği mesafeyle ilgili yazılarını cevaplayan DHKC'nin 46 sayılı açıklaması ilginçtir. Yazı \"Kanlı Pazar\"ın üzerinden 35 yıl geçmesine rağmen 27 Mart 2003'de ABD'ye karşı yine Dolmabahçe'de bu sefer \"Kanlı Pazar\" gününden farklı olarak devrimcilerle İslamcı bazı grupların yan yana olduğunu belirtiyor ve Hocaoğlu'nun bu konuyu tartışmaya açmasını olumlu görmekle beraber bazı itirazlar getirip düzeltmelerde bulunuyor. Bu açıklama, aynı ekolün Nisan-Mayıs 2000 yılında \"Şeriatçıların Tarihi Kullanılmanın Tarihidir\" manşetli kapakla \"İslamcılar\"ın dosya konusu yapıldığı ve çoğu gazetelerde yer alan polis raporlarına dayanılarak ortaya konulmuş karma karışık bilgi ve yorumlar içeren \"Kurtuluş\" dergisinin üslup ve tarzına göre oldukça mesafe alındığı izlenimi uyandırıyor. Solun 68 kuşağının sistemin dişleri arasında eridiğini belirten Hocaoğlu'na verilen cevapta \"Zulme, emperyalizme karşı tavır alan İslamcı da var, düzenin her türlü politikasına ve statükolarına ortak olan İslamcı da.\" denilirken solun tarifinde yanılgı içinde olunduğu ama \"İslamcılar\"ın hala devletçilik ve anti-komünizm refleksleri içinde olduğu belirtiliyor.\nBu açıklamada, Hocaoğlu'nun \"sağcı-devletçi-militer\" söylemle aldatılan dindar kesimlerin tarihine eleştiri getirmesine karşılık, solun kendi tarihini savunma refleksiyle ele almasını doğru bulmuyoruz. Kuşatılmış, sağcılaştırılmış dindar kesimler İslamcılıkla nitelenecek; ama sol tarifi, resmi ideoloji içinden üreyen, kemalistleşen veya sistemin merkezine kayan solcular dışlanarak aklanmaya çalışılacak. Bu çifte standartlı bir yaklaşım. Oysa konu, sistemin kuşatması ve yönlendirmesi bakımından yaklaşıldığında dindar kesimde de sol eğilim ve oluşumlarda da sistemin devam eden tesirleri görülerek değerlendirilmeli ve özgünleşen oluşumlara haksızlık yapılmamalıdır.\numhuriyetin ilk 25 yılında ideolojik netliğini ve zindeliğini kaybetmiş İslami kesimlerin uğradığı baskı ve ötelenmeden sonra 1945'lerde sunulan demokratik imkanlarla sistemin içine nasıl çekildiği ve zaten zayıflamış olan ideolojik algılarının kavramsal olarak ve siyaset düzeyinde nasıl saptırıldığı ayrı bir tartışma konusudur. Ancak bu tartışma kadar Osmanlı sonrası Sultan Galiyev çizgisinin Lenin-Mustafa Kemal diyalogu ile nasıl tasfiye edildiği, Kuvvayı Milliyeciler'in Mustafa Suphi ve arkadaşlarını niçin katlettikleri ve peşinden niçin resmi icazetle Türkiye Komünist Partisi'nin yeniden şekillendirilmeye çalışıldığı da Türkiye'nin sol tarihi açısından doğru tartışılmalıdır. Ayrıca resmi ideolojinin kimlik dayatmalarına ve emperyalist yapısına karşı çıkmak erdemliliğin ve dayanışmanın ortak zemini olacak ise, mevcut sistemin bir kurtuluş savaşı ile kurulduğu efsanesini ve icat edilen Türk ulus kurgusunun kimin senaryosu olduğunu da yönlendirilmiş söylemlerden arınarak konuşabilmeliyiz.\nSöz bu noktaya gelmişken, emperyalist yayılma karşısında sadece sol muhalefetin karşı tavır geliştirdiğini vurgulayan kişilerin dikkat etmesi gereken bir iki hususu hatırlatmak istiyoruz: Birincisi: Hindistan'ın İngiliz emperyalizmi tarafından işgal edilmesini ilerlemeci tarih şemasına dayanarak olumlu karşılayan Karl Marks'ın yanılgısını ortaya koymadan, Türkiye'deki Kemalist devrimleri ilericiliğin gerekleri olarak gören bu nedenle de tamamen ulus devlete ve resmi ideolojiye teslim olan sapmaları izah etmenin makul bir yolu görülmemektedir. İkincisi: 19. yüzyıl İslam coğrafyasında sömürgeciliğe karşı direnişi örgütleyip rehberlik eden Cemaleddin Afgani liderliğindeki Urvetu'l Vüska hareketi hakkında saptırılmış yaklaşımları bir kenara bırakarak özet de olsa sağlıklı bilgilere sahip olunmadan, yeterli bir siyasi direniş tarihine sahip olunamayacağı gözlerden kaçmamalı, kaçırılmamalıdır.\nİşaret ettiğimiz bu konular cedelleşmek ve ihtilaf çıkartmak için tarihin tozlu sayfalarını karıştırma merakıyla değil; sol kesim için de İslami kesim için de düzenle, ulusal ve uluslararası erkle ve resmi ideoloji ile devam eden ilişkileri aydınlatmak ve ayrıştırmak kaygısıyla ifade edildiğine dikkat çekmek isteriz.\nFitnecilerin Korkusu\nBaşta Haber Türk medya örgütü olmak üzere kartellerin tetikçisi bir çok gazeteci iki kesim arasındaki ilişkiyi karalamaya çalıştı. Örneğin Ertuğrul Özkök, 2 Nisan 2003 tarihli Hürriyet'teki yazısında \"savaş karşıtlığı\" ile oluşan \"İslamcı-solcu\" koalisyonundan bahsediyor ve bu yakınlaşmadan övgüyle söz eden kişileri, İran örneğini göstererek \"celladınız içinizde\" imasıyla korkutmaya çalışıyordu. Böyle bir dayanışma veya \"ittifak\"ın sonu İran devriminde olduğu gibi solcuların kesilmesiyle bitebilirdi (!). O halde \"savaş karşıtlığı\" filan deyip böyle bir tehlikeli ilişki üretilmemeliydi. Her halde Dışişleri Bakanı Abdullah Gül'ün ifade ettiği gibi koalisyon olsa olsa ABD ekseni etrafında gerçekleştirildiğinde güven verici olabilirdi.\nÖzkök'ün koalisyon olarak vasfettiği iki kesimin bir arada olduğu eylemliliklerin ilki 1 Aralık 2002 Çağlayan Meydanı'nda gerçekleştirilmişti. İslami kesim bu eyleme zayıf ama canlı bir katılımla iştirak etmiş, ağırlığı da Özgür-Der korteji oluşturmuştu. Daha sonraki günlerde katılımcı unsurları sol ağırlıklı olan \"Irak'ta Savaşa Hayır Koordinasyonu\"nda öne çıkan inisiyatif, ABD ve savaş karşıtlığını toplumun tüm kesimlerine yayabilmek konusunda, İslami kesimle eylemde birliktelik görüntüsünün fonksiyonelliğini gittikçe daha fazla benimsedi. Savaş karşıtı eylemler sürecinde de sol, pratik olarak da ilk defa Özgür-Der özelinden, İslami kesimde partisel vesayetten uzak, devrimci kimliği belirgin, aktivist ve düzen karşıtı bir potansiyelin varlığını tanımaya başladı.\n1 Mart'ta Ankara'da, 27 Mart'ta Dolmabahçe'de, 6 Nisan'da gene Çağlayan'da ve irili ufaklı daha bir çok savaş karşıtı etkinlikte ABD yayılmacılığına ve Türkiye'deki işbirlikçi güç odaklarına karşı birlikte değişik eylemler gerçekleştirildi. Yine 2003 Ocak ayının başında Marmara Üniversitesi'nde ilk defa Müslüman öğrencilerle solcu öğrenciler bir araya gelerek ABD emperyalizmine ve Irak'ın işgal edilmesine karşı bir protesto gösterisi yaptılar. (Eylemler için www.ozgurder.net; www.haksoz.net sitelerine bakılabilir).\nSol kesimle, \"Irak'ta Savaşa Hayır Koordinasyonu\" programları doğrultusunda eylemsel dayanışma içine giren Müslümanlar; ayrıca konuyla ilgili bir çok bağımsız eylem ve etkinlik de gerçekleştirdi. Ayrıca İslami kesimden bir çok yazarın, gazetecinin, avukatın, insan hakları kuruluşunun, dernek ve vakıfların, gazete ve dergilerin, yayınevlerinin katılımı ile kurulan \"Savaşa ve İşgale Hayır Platformu\"nun, savaşa ve ABD dayatmalarına karşı gerçekleştirdiği etkinlik ve eylemlerde zaman zaman \"Koordinasyon\" ile dayanışma içine girildi. Kamuoyunun oluşması ve hükümet-devlet politikalarının etkilenmesi konusunda bütün savaş karşıtı eylemlilikler ve girişimlerin birbirini besleyen ortak kazanımlarının olduğunu söyleyebiliriz. Bu etki en çok 2. Tezkere'nin TBMM'den geçmemesi konusunda diğer etkenlerle birlikte olumlu bir sonuç oluşturmuştur. 2. Tezkere'nin geçmemesiyle Türkiye topraklarında 40 bin civarında ABD askerinin konuşlanması, 60 bininin de Türkiye sınırlarından Kuzey Irak'a geçiş yapması engellenmiş ve kısmen Türkiye'nin ABD tarafından fiili işgaline engel olunmuştur. Belki de bu nedenle Ertuğrul Özkök köşe yazısında Türkiye topraklarına ayak basma izni alamayan ve Akdeniz açıklarında gemilerde bekleyen \"Amerikalı delikanlılar\"(!)'ın derdine düşmüştür.\n\"Amerikalı delikanlılar\"ın derdine düşen Özkök ve benzerleri, \"İslamcı-solcu ittifakı\" dedikleri emperyalizm karşıtı eylemsel ittifakları tabii ki hoş karşılamayacak, dayanışmanın bozulması için fitnecilik yapacaklardı. Bu kraldan çok kralcıları 13 Mart 2003 günü Özkök'ün yöneticiliğini yaptığı gazetenin önünde Özgür-Der ve İHD üyelerinin protesto etmesi ve \"Hürriyet Gazetesi, Pentagon Bülteni\" sloganını atmaları, fitnecilere karşı anlamlı bir cevap oluşturmuştu.\nÖzkök'ün fitnecilik yaptığı yazısını ele aldığımızda hemen söylememiz gereken husus şudur: Çift kutuplu dünyanın konjonktürü ile küresel kapitalizmin egemenlik ilan ettiği tek kutuplu günümüz şartlarında olaylara, tartışmalara, kavgalara aynı nedensellik bağı ile yaklaşmamız doğru değildir. Ayrıca düşmanına bile adalet ile muamele etmeyi zorunlu kılan İslam ile, İslam'ı kendi çevresel kültürü ve gelenekçi yorumlarıyla daraltan dindar çevrelerin yaklaşımlarını aynılaştırmamamız ve adalet anlayışlarını bu çerçevede tartışmamız gerekir. Özkök'ün yazısında İran'daki \"İslamcı-solcu\" ittifakının hediyesi olarak devrimden sonraki komünistlerin dramatik tasfiyesi üzerinde durulmaktadır. Oysa devrim sırasında oluşan bazı olumsuz sonuçlardan İslam değil, iktidarı ele geçiren mezhepçi ve dar ufuklu kadrolar sorumlu tutulmalıdır. Zira aynı kadrolar devrimin motor güçlerinden olan Ali Şeriati'nin söylemini ve yetişmiş en güzide kadrolarını da ve şii-sünni yakınlaşmasına rehberlik yapan geleceğin en yakın iktidar gücü Ayetullah Muntazeri ve kadrosunu da benzer yöntemlerle tasfiye etmişlerdir.\nABD'nin sesi konumuna gelen kartel yazarlarının ve Özkök'ün düştüğü seviyesizlik karşısında, hayati bazı konularda düzenin diliyle paralelleşerek eylemci sola eleştiriler yönelten A. Vakit gazetesinin etkin yazarlarından Ali Karahasanoğlu, 3 Nisan 2003 tarihli yazısında şu vurguda bulunuyordu:\n\"Şahsen ben kendi adıma söyleyebilirim; 'Savaşa Hayır' noktasında birleştiğim her görüşten insanla ittifakım, başarıya ulaşır da savaş biterse, solcular beni diskalifiye etseler de, bu, hiçbir zaman için 'utanılacak bir ittifak' değildir....\nBen 'Savaşa Hayır' ittifakından utanç duymuyorum, duymayacağım…\"\nTabii ki birbirinin diline uzak ve karşı karşıya getirilmiş kesimlerin, ortak düşmana karşı kısa zamanda ortak bir strateji geliştirmeleri imkanı oldukça kısıtlıdır. Düşmanın sürekli saldırı ve kuşatma stratejisi karşısında pragmatik amaçlı ve konjonktürel şartların zorlamasıyla doğan ittifaklardan çok, birbirini anlamaya çalışan, ilkeli ve kuralları tanımlanmış diyalog ve ittifaklara daha fazla gereksinim olduğunu belirtmek, daha tutarlı ve akli bir yaklaşım olsa gerektir. Ve illaki Müslümanlar ve sol kesim arasında memnuniyet verici bir \"hediye\" aranıyorsa, Lübnan direnişindeki ve Filistin intifadasındaki dayanışmaya bakılabilir.\nBaşarmanın İlk Şartı Anlamaktır!\nTürkiye'de solun önemli bir kesimi ile bazı Müslüman kesimler arasında savaş karşıtı dayanışmanın sağlandığı son beş aylık süreçten sonra, şimdi tarafların birbirini anlamama, tanımama lüksünü terk edip etmeyecekleri daha çok önem ifade etmektedir. Zira ABD saldırganlığının Irak'la sınırlı olmadığının hepimiz bilincindeyiz. ABD'nin küresel yayılmacığı yanında tüm bölgemizi hedefleyen fiili kuşatma stratejisi ile de karşı karşıya bulunuyoruz. Kitleleşebilecek uzun soluklu direnişler, uzun soluklu ittifak şartlarının olgunlaştırılmasına bağlıdır. İttifak arayışlarımız çıkar temelli değil, insan ve toplumun güvenliğini ve adaleti esas alan, karşılıklı hukuka riayet eden, sürekliliği olan ilkeli bir tutumla gerçekleşmelidir. Bu konuda bazı olumlu yaklaşımlara işaret sayılacak adımlar var olmakla beraber, hem zihinsel hazırlık hem de yaşam tarzlarındaki farklılıklar açısından ciddi kopukluk ve uzaklıkların var olduğu gerçeğini de belirtmeliyiz.\nÖncelikle tarafların birbirlerini anlama çabalarında temelsiz genellemelerden kaçınmaları, birbirlerine karşı ön yargılı refleksleri bırakmaları gerekmektedir. Tabii ki ideolojik tartışma olacaktır. Ancak tartışmanın dayatmayı mı, iknayı mı öncelediği önemlidir. Ayrıca kazanımlar açısından iki kesim arasında da rekabet söz konusu olacaksa, bu; birbirlerini taciz etmeye yönelik değil, ortak düşmana ve kapitalizmin aşıladığı hayat tarzına karşı mücadele ve dayanışmada yarış şeklinde var olmalıdır. İki kesimin de hitap ettiği kitlelerin, yeteri kadar resmi ideolojinin düşünce ve davranış kalıplarından, kapitalist yaşam tarzına öykünme zafiyetinden arınabilmiş olmadığı gözden kaçırılmamalıdır. Yine her iki kesim de kendi tarihlerini değerlendirmek konusunda ne yeteri kadar resmi ideolojiden kopmuş ve ne de ulus kurgunun etkisinden sıyrılabilmiş değildir. Her iki kesim de tek kutuplu dünyayı yorumlama, gelecek tasavvuru oluşturma, sanayi toplumunun sonucu olan kapitalist yaşam kültürüne karşı alternatif yaşam modeli sunma ve uygun direniş ve ittifak stratejileri belirleme konularında önemli zaaf ve eksiklikler taşımaktadır. Birilerinin kalkıp kendilerinin iyi ve yeterli olduğunu açıklaması, dayandığı kitlelerin eğitilmiş ve bu sorunlardan sıyrılmış olduğu anlamına gelmeyecektir.\nSürdürülebilir bir ittifakın taşımaması gereken zaaflar, her iki taraf için de mevcuttur ve bu gizlenebilecek bir konu da değildir. Taraflar kendi içlerinde önemli farklılıklar nedeniyle tartışmaktadırlar ve bu kaçınılmazdır. Ama çoğu zaman karşı kesim hakkında yeterli bilgiye sahip olmadıkları halde çok iddialı metodik ve doktrinel genellemeler yapabilmektedirler ki bu tutum da önemli yanılgı ve husumetleri beslemektedir.\nSol kesim Gramsci'ci sivil toplum anlayışından, insanın taktik bir olgu olarak kullanılmadığı bir insan hakları mücadelesi arayışına, yaşamı ve siyaseti Marksist söylemin sonuçlarına göre değil de kendisini üreten yöntemin mantığına göre yeniden belirlemeye ya da \"bir başka dünya\"nın imkanlarını araştırmaya kadar açarken; bazıları dağılma korkusu ile doktrinel özeleştirinin sayfalarını açmayan bir içe kapanma, bazıları da kaba bir ezen-ezilen diyalektiği içinde, eylemde sürekliliği öne çıkartmaktadırlar. Ama içindeki bütün farklılaşmaya rağmen sol, gerek küresel kapitalizme karşı gösterilen tepkilerde, gerek Türkiye'de ortaya konan icazetsiz muhalefette ağırlığını hissettirmektedir.\nİslami kesim ise hayata ve toplumsal sorunlara temel referans kaynağı olan Kur'an perspektifinden bakma yeterliliğini ve değişen dünya şartları hakkında ki görüşlerini bu perspektif açısından yenileme gücünü uzun dönemlerden beri kaybetmiş bulunmaktadır. Bu sonuç Müslüman kesimlerin eklektik kimliklerle maluliyetini oluşturmuştur. Ancak 20. yüzyılın ortalarından itibaren yükselen İslami hareketler ve öncüleri, kendilerini de yenileyerek Müslüman kitlelerin mozaik kimliğini gidermek konusunda başarılı çalışmalar ortaya koyabilmişler ve her geçen gün yaygınlaşan ve direnen özgün bir toplumsal kimlik inşasının temel harcını oluşturabilmişlerdir.\nSol kesimin ve İslami kesimin taşıdıkları zaafların, hem kendi içlerinde hem de birbirlerine karşı yapmaları gereken özeleştiri zorunluluğu, ortak muhalefet için öncelemeleri gereken ortak paydaları belirlemeleri kadar önemlidir. Zira iki kesim arasında gelişen ve gelişebilecek olumlu ilişkileri sabote etmek isteyecek olan ulusal ve uluslar arası güç odakları, ilk olarak bu iki kesimin birbirlerine karşı besledikleri ön yargıları ve üstü küllenmiş husumetleri tutuşturacaklardır. Oysa insanlığı ve onuru ateşe veren egemen güçler karşısında itirazlarını yükselten güçlerin, birbirlerine olan ihtiyaçlarını ilkeli ve uzun soluklu bir dayanışmaya dönüştürmenin takip edilecek yolu üzerindeki dikenleri ayıklamaları gerekmektedir. Uzun bir yürüyüş ufkunu göremeyenlerin, yoldaki dikenleri temizleme çabası içinde olması zaten beklenemez.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}