{
  "id": "6dc6f424-bc76-41fb-bd90-1e83c34bf37a",
  "title": "Ambargo Uygulamasının Irak'ta Yol Açtığı Etkiler",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/ambargo-uygulamasinin-irakta-yol-actigi-etkiler-3529yy.htm",
  "content": "BM'nin 6 Ağustos 1990 tarihinde aldığı 661 sayılı karar gereğince Irak sıkı ekonomik yaptırımlara tâbi tutuldu. Bu uygulama bugün de devam etmekte.\n• Her gün ortalama 250 Iraklı doğrudan yaptırımlar sebebiyle hayatını kaybetmekte. (UNICEF, 1998)\n• BM Kalkınma Projesi'ne göre toplam nüfusun % 49'u temel ihtiyaçlarını karşılayabilecek bir gelire sahip değil.\n• BM İnsani Kalkınma İndeksi'nde Irak'ın yeri 1990 yılında 96. sıradayken, 2.000'de 126. sıraya geriledi.\n• Ekim ayında BM Irak program bürosunca teyid edilen 2.84 milyar $ tutarındaki 1.528 insani altyapı projesi kaynak yokluğu dolayısıyla gerçekleştirilememekte.\n• Her yedi Iraklı çocuktan biri beş yaşına varmadan ölmekte. Yaptırımların başlamasından sonra Irak'taki ortalama çocuk ölümü sayısı önceki ortalamaya nazaran her ay 5.000'den fazla gerçekleşmekte (UNICEF, 1999).\n• Beş yaşın altındaki çocukların %32'si (yaklaşık 960.000 çocuk) kronik kötü beslenme durumu yaşamakta ki, bu rakam 1991'den bu yana %72 artış göstermiş. Çocukların yaklaşık dörtte birinin (%23) vücut yapısı ortalamadan küçük. Küçük yapılı çocuk oranı komşu Ürdün ve Türkiye ortalamasının tam iki katı (UNICEF, 1997).\n• BM petrol karşılığı yardım programının tatbikatına göre Irak'ta fert başına düşen günlük gelir yarım dolan bile bulmuyor.\n• Körfez Savaşı'nın doğrudan insan sağlığına etkileri nedeniyle 1991'de yaklaşık 110.000 Iraklı sivil hayatını kaybetti (Greenpeace, 1991).\n• Eylül 1989'da ishalden ölen Iraklı çocuk sayısı sadece 123 idi. Eylül 2001'de ise sayı 2.932. Buna göre sayı % 2.284 artış göstermiş.\n• Irak'ın enerji altyapısını 1190'daki kapasitesine getirebilmek için gerekli para yaklaşık 7 milyar dolan buluyor.\n• 1990 Temmuz'u ile 1995 Temmuz'u arasındaki dönemde temel ihtiyaç maddelerinin fiyatı tam 850 kat artmış bulunmakta (Mart 1999 BM raporu).\n• Yaklaşık 14 ile 16 milyon arasında Iraklı, yani nüfusun tahminen üçte ikisi, hayatta kalabilmek için gıda yardımına muhtaç (BM insani Yardım Koordinasyonu).",
  "crawled_at": "2025-06-02T10:26:33.995943"
}