{
  "id": "d5ccdd40-5d25-4273-af8a-179945e4172c",
  "title": "Devlet \"Kürt\" Sözcüğünü Literatürden Silmek İstedi!",
  "author": "Sabiha Ünlü",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/devlet-kurt-sozcugunu-literaturden-silmek-istedi-3714yy.htm",
  "content": "- 1995 yılında bir heyetle, Mazlum-Der adına Kürtlerin göç hareketini yerinde tespit etmek üzere doğu ve güneydoğu illerini kapsayan bir geziye katılmıştınız. Göçü yerinde gördünüz. Ülkemizdeki göç olgusunu kısaca nasıl tanımlayabiliriz?\n- Göç, ülkemiz gibi gelir dağılımı adaletsiz, imkanların bölgelere göre, \"ayrıcalıklı\" dağıtıldığı zeminlerde kaçınılmaz bir olgu. Hele de bazı bölgeler cezalandırılmak, hadleri bildirilmek için sistem tarafından bilinçli bir mahrumiyete mahkum ediliyorsa göç kaçınılmazdır.\n- Kürtlerin göç hareketlerini, diğer göçlerden farklı kılan nedir?\n- Ekonomik ve sosyal gerekçeli Kürt göçleri olmakla birlikte, asıl üzerinde durulması gereken siyasi sebeplerle yapılan göçlerdir. Kürt göçleri genel olarak, zorunlu ve istem dışıdır. Bu durumda \"tehcir\", yani insanların hiç istemedikleri halde yurtlarından çıkarılıp bir başka yerde yaşamaya zorlanmasıdır. \"Sürgün\" dediğimiz olay; fertleri, aileleri, kitleleri cezalandırma yöntemidir. Kürtler de suçlu görüldükleri zaman hep tehcirle, sürgünle cezalandırılmışlar.\n- Araştırmamız genel hatları ile Cumhuriyet döneminde yaşanan Kürt göç hareketleriyle sınırlı. Ancak, Kürtlerin Osmanlı döneminde de zorunlu göçe tabi tutulduklarını biliyoruz. Üniter bir yapıya sahip olmamasına rağmen Osmanlı'yı Kürtler üzerinde böyle bir politika izlemeye iten saikler neydi?\n- Cumhuriyet döneminde bu uygulama, çok daha yoğun ve çok daha acımasızca sürdürülmüş. Ancak, Osmanlı'da da özellikle son dönemlerinde bu cezalandırma var. Osmanlı bir üniter devlet değildi. İçinde birçok kavimleri, müslim-gayrimüslim unsurları barındırıyordu. İlkesel olarak kavmiyetçilik yoktu. Ancak Osmanlı'nın iyice zayıfladığı 19. yy'da milliyetçilik cereyanları Osmanlı bünyesine girmekte hiç zorlanmadı. Yönetim zayıflayan ekonomik gücünü, insan gücünü telafi etmek için, içindeki unsurlara baskıyı artırdı. Vergiler artırıldı, askerlik mecburi tutuldu ve uzatıldı. Bir dönem askerlik on beş yıla çıkarıldı. 1858 yılında \"Arazi Kanunu\" çıkarılarak, göçebe Kürtler, yerleşik hale getirilmeye çalışıldı. Eğer, yüzyıllardır göçebe hayatı yaşayan göçebe Kürtler yerleşik hayata geçerlerse, aşiretler kolayca denetim altına alınabilecekti. Askerlik için insan kaynağı el altında tutulmuş olacaktı. Hem de toprağın işletilmesiyle üretim artacak ve devlet daha fazla vergi alacaktı.\n- Bu uygulamalara Kürt halkının tepkisi ne oldu?\n- Kürtler kısa sürede hem ellerindeki mal varlıklarını hem de insan gücünü kaybettiklerini gördüler. Bunun sonucunda, Mecburi İskan Kanunu'na ve zorla askere alınmaya itiraz ettiler. Bu itiraz edenlerden biri de Şeyh Abdusselam Barzani'ydi. (Mustafa Barzani'nin dedesi) Osmanlı Devleti ayaklanmayı bastırmakta zorlandı ve Barzani'yi görüşme masasına çağırdı. Ama niyetleri başkaydı. Hile ile tutuklayıp Musul'da idam ettiler. Ayaklanmaya katılmış katılmamış, ayırt etmeksizin kadın, çocuk, yaşlı tüm bölge halkı cezalandırıldı. Mustafa Barzani hatıratında o günleri şöyle anlatır: \"Ben dokuz aylıktım. Yıl herhalde 1903-1904 olsa gerek. O tarihlerde herkes kendi kaba kuvveti sayesinde ayakta durabiliyordu. İşte bir gün, böyle bir karışıklığın içinde, sebebini hala ihtiyarlardan öğrenemediğim feci bir olay vuku buldu. Çoğu Kürtlerden müteşekkil olan Hamidiye Alayları'ndan bir grup gelip bizim köyü basmış. İşte annemin hikayesi böyle bir günde başlar. Ben henüz 9 aylık iken, bizim köye yapılan baskında ailenin birçok erkeği öldürülmüş, kadınlar süngülenmiş, yüzlerce çocuk yetim bırakılmış, mallar yağma edilmiş, köy bir yangın yeri haline getirilmiş... Geri kalanlar ise dağ, bayır demeden atlı askerler tarafından, Diyarbakır'a kadar sürülmüş. Diyarbakır'da bütün ailemizle birlikte bizi Diyarbakır Hapishanesi'ne atmışlar, iki yaşıma kadar ben Diyarbakır Hapishanesi'nde büyüdüm. Elbette ki o günleri hiçbir şekilde hatırlayamam. Yalnız hapishane hayatı annem için, babam için, kardeşlerim için oldukça acıklı günlerle geçmiş. Aç, susuz, perişan bir şekilde bütün ailemiz en acı günleri orada yaşamış. Bir buçuk yıl sonra durum Bab-ı Ali tarafından öğreniliyor ve bizim masum olduğumuz anlaşılıyor da sultan bizim tahliyemizi istiyor.\"\nBarzan Aşireti serbest bırakıldıktan sonra, doğrudan eski topraklara değil de sürgüne gönderilmiş. Aile-aşiret, binbir meşakkatten sonra yeni sürgün yeri olan Süleymaniye, Erbil ve Kerkük yöresine, tam bir yılda varabilmiş. Musul'da, Süleymaniye'de, Malatya'da, Diyarbakır'da da isyanlar olmuş. Malatya'nın Cihan Bey Aşireti tümden Anadolu'ya (Haymana) sürgün edilmiş. Diyarbakır'ın Zırık ve Terkan aşiretleri Konya'ya sürgün edilmişler. Sözün kısası, Osmanlı'nın son dönemlerinde itirazlar hep güç kullanılarak susturulmak istenmiş. Yalnız II. Abdülhamit dönemi biraz farklı.\n- Sultan II. Abdülhamit dönemini farklı kılan ne?\n- Bu dönem, Kürtlerin nispeten rahat yaşadıkları bir dönemdi. II. Abdülhamit \"Rumeli'de ve bilhassa Anadolu'da Kürtleri kuvvetlendirmek ve her şeyden önce, içimizdeki Kürtleri yoğurup, kendimize maletmek şarttır.\" diyordu. İsyanlara karşı baskı ve şiddet uygulamasına karşıydı. Dostluk ve din kardeşliğinin öne çıkarılmasından yanaydı.\n- Sultan II. Abdülhamit, bu düşüncelerini uygulama imkanı bulabildi mi?\n- Evet, sultanın Kürtlere yönelik bu düşüncelerini hayata geçirdiği söylenebilir. İki önemli girişimde bulundu. Bunlardan birincisi Hamidiye Alayları'ydı. Bu birlikler, Rusya'daki Kazak Birlikleri model alınarak oluşturulmuştu. Kürt derebey ve ağaların yönetiminde, gayri nizami askeri birlikler kuruldu. Önemli komutanlarına paşalık unvanı verildi. Hamidiye Alayları, içte Ermeni ile Kürtlerin çıkardıkları karışıklıklarda kullanılacak; dışta Rus tehlikesine karşı Kafkas Cephesi'ne sürüleceklerdi. Sultanın ikinci önemli girişimi Aşiret Mektepleri'dir. İlki İstanbul'da açılan bu mektebe, Kürt derebeyleri İle ağalarının çocukları yerleştirildi. Bu çocuklar eğitilerek hem daha çabuk ve kolay asimile olacaklar hem de kendilerine bu ayrıcalıklı imkanı sunan sisteme daha sıkı bağlanacaklardı. Ancak sonuç beklendiği gibi olmadı. Aşiret Mektepleri'nde yetişen Kürt aydınları, muhalefet güçlerinin ön saflarında yer aldı.\n- Hamidiye Alayları'nın Ermenilere karsı kullanıldığını biliyoruz. Kürt göçü ile Ermeni sorunu arasında nasıl bir ilişki kurabiliriz?\n- Kürt göçü ile Ermeni sorunu arasında direk bir ilişki var. Kürt göçü dediğimiz zaman, bir kavimden ve bu kavmin sürüldüğü topraklardan söz ediyoruz: Kürtler ve Kürdistan'dan. Kürdistan, o zaman henüz böyle beş ülke arasında paylaşılmış değil. Üstelik Kürdistan diye adlandırılan topraklarda sadece Kürtler de yaşamıyor. Ermeniler de var. Özellikle Bitlis, Van, Erzurum, Sivas, Elazığ, Diyarbakır illerinde (vilayet-i sitte) Ermeni nüfus yoğun biçimde bulunuyor. Osmanlı'nın son döneminde onlar da \"Büyük Ermenistan\" kurma peşinde, Parçalanan imparatorluktan ayrılıp bağımsız olmanın yollarını arıyorlar. Bu konuda yalnız değil Ermeniler. En büyük destek Ruslardan geliyor. Ama İngiltere, Fransa, İtalya da Ermeni çıkarlarının yakın takipçisiydi. Kürtler ve Çerkesler'e karşı Ermenilerin her türlü güvenliğinin sağlanacağına dair Bab-ı Ali'den söz alıyor ve Osmanlı'yı sürekli sözünde durup durmadığı konusunda denetliyorlardı. Rusya, Ermenileri kışkırtırken Osmanlı da Kürtleri kendi saflarında öne sürüyordu. Eğer \"Ermenistan\" kurulursa, bu Kürtlerin yaşadığı topraklarda kurulacaktı. Kürtler, Ermenilerin idaresi altında yaşamak zorunda kalacak ve Kürtlerin hakkı olan \"Kürdistan'ın bağımsızlığı\" imkansızlaşacaktı. Bunun için Ermenileri ve Rusları bu topraklardan atmak, onlarla savaşmak şarttı. Bu \"Kürtler için varlık-yokluk mücadelesidir\" deniyordu. Taraflarca, dini duygular da istismar ediliyordu. Ruslar da, Ermeniler de, Ortodoks'tu. Batılı büyük devletler de \"Hristiyan tebaanın can ve mal emniyetini sağlamak adına\" işin içindeydiler. Bunun karşısında Osmanlı Müslümandı, Kürtler de Müslüman. Ermeni çeteler, önlerine gelen Müslümanı kadın, yaşlı ayırt etmeden öldürürken; bir kısım Kürtler de \"bir gavur öldürüp cennete gitmek\" telaşıyla; kadın, yaşlı ayırt etmeden Ermenilere saldırabildiler. Nisan 1915'te \"Ermenilerin Mezopotamya'ya sürgün edilmesi kararı çıkınca Kürdistan kan gölüne döndü. Zira bu, Ermenilerin göç yollarında katli anlamına geliyordu. 1916 yılında Çar Orduları; Erzurum, Van, Bitlis ve Muş illerini işgal etti. Artvin ve Kars 1879'ta işgal edilmişti. Rusya Ermeni milisler ile birlikte Kürdistan'ı Kürtlerden arındırma operasyonuna girişti. Bu dört vilayette yaşayan Kürtler göç etmek zorunda kaldılar. Hem de çok zor kış şartlarında. 'Bir Kürt Aydınından M. Kemal'e Mektup' isimli eserinde Emir Celadet Ali Bedirhan, bu göçü şöyle anlatır: \"Cepheye giderken Toros geçitlerinde bu muhacirlerden kafileler görmüştüm. Uzaktan öbek öbek toplanmış insan kümelerine benzeyen bu kafilelerin yanına gittiğim zaman görüyordum ki; bunlar soğuktan taş kesilmiş (donmuş) insan heykellerinden başka bir şey değildiler. Vatanlarından çıkarılan bu insanların büyük bir kısmı bu suretle yollarda hastalıktan, açlıktan ve soğuktan mahvolmuşlardı.\"\nBolşevik Devrimi ile birlikte, Rus askerleri Kürdistan topraklarından çekilmeye başladı. Savaşın bilançosu ağırdı: 600 bin Kürt'ün ve 1,5 milyon Ermeni'nin hayatını kaybettiği söyleniyor. 700 bin Kürt de, yerinden yurdundan edilerek, Türkler'in çoğunlukta olduğu illere (Kırşehir, Nevşehir, Konya ve Ankara civarına) yerleştirildiler. Ermenilerin yok edilmesiyle boşalan Erzurum ve Kars gibi yerlere, Türklerin yerleşmesi sağlanıyor. Çok yönlü kışkırtmalara rağmen, zulümden uzak kalmak mazlumların elinden tutmak için mücadele eden Kürtler de vardı. Ermeni komşusunu saklayan, Ermeni çocukları gizleyen, kadınları nikah altına aldıklarını söyleyerek himaye eden Kürtler de az değildi. Bu şekilde; 65 bin Ermeni'nin süngülerden kurtarıldığı söyleniyor. Sanırım, Said Nursi'nin davranışı bu konuda iyi bir örnek: Said Nursi (Kürdi) bu savaşta, Muş'un Bulanık kazasında Kürt milis komutanı olarak görev yapmakta idi. Hasan Hişyar Serdi, Görüş ve Anılarım, (Med yay.) isimli eserinde Said Nursi'nin hayatındaki bu önemli olaydan bahseder: Türk generali Nuri Veysi kendisine talimat göndererek \"Ne kadar Ermeni -çocuk, yaşlı, kadın dahil- varsa toplayıp öldürülmesini ister. Said Nursi bunun üzerine, bölgede toplanan Ermenileri savaş cephesinde, bir derede, korumaya alır. Kendilerine yemek getirir. Gece karanlığında tam da ölümlerini bekleyen bu insanlara: \"Gidin Rus askerlerinin yanına. Eğer kabul ederlerse, tümünü onlara teslim etmeye çalışırım. Aksi halde, benim sizi korumam mümkün olmayacaktır. Rus komutanlarının yanına varana kadar, sakın Ermeni olduğunuzu belirtmeyin. Ayrıca komutan beni tanır. Siz benim selamımı söyleyin ve benim sizi gönderdiğimi söyleyin\" der. Aynısını uygulayan bir Ermeni, Rus komutanına durumu izah eder. Rus komutan: \"Evet Kürtler savaşçıdır ve verdikleri sözü yerine getirme konusunda hassastırlar. Eğer sen, onun dediklerine dikkat edersen tüm bin beş yüz insanınız kurtarılmış olur. Sen git ve benim yanıma o insanları geçirmesini söyle\" der. İzin alındıktan sonra Said Nursi, 1500 insanı, tüm riskleri göze alarak, Rus komutanına teslim etmek üzere geçirir. Hatta Said Nursi anılarında, gönderdiği Ermeni'nin gecikmesi üzerine üzülüp korktuğunu yazmıştır. Çünkü sabaha kadar ellerindeki insanları geçirmemesi durumunda, kendisinin kurtarma olanağının kalmamasından çekinmektedir. Ancak sonuçta her şeyin planlandığı şekilde gitmesini yaşamının en mutlu anlarından biri olduğundan bahsetmektedir. Said Nursi Ruslar tarafından tutuklanıp, Tiflis'e götürüldüğünde, Askeri Mahkeme'de yargılanarak idama mahkum edilir. Tam kurşuna dizileceği anı beklediği bir sırada Rus Erzurum Cephesi Komutanı, idama mahkum edilenin Said Nursi olduğunu öğrenir öğrenmez müdahale ederek askerlere, Said Nursi'nin ikinci bir mahkeme kararına kadar öldürülmemesi için beklemek gerektiğini iletir. Said Nursi'yi karargahta yanına alarak mahkemenin yeniden yapılmasını sağlar. Mahkeme günü tanık olarak mahkemeye gider ve şöyle bir ifade verir: \"Ermeni katliamının gerçekleştirildiği bir sırada, bu insan 1500 Ermeni insanının kurtarılmasını sağlamak üzere bana teslim etti. Sizden kaç kişi bu kadar insanı kurtarmış ki, siz bu insanı idama mahkum ediyorsunuz?\" Bunun üzerine Said Nursi ölümden döndü.\n- Kürt göçü ile Kürt isyanları arasında nasıl bir bağlantı kurulabilir? Mesela Şeyh Said İsyanı, Ağrı isyanı, Dersim isyanı..\n- Genelde, isyanların öncesinde de sonrasında da göç vardır. İsyan ve göç ard arda gelir. Bir isyandan sonra zorunlu göç-sürgün tepki olarak yeni bir isyan hareketi başlar. Arkasından bu hareket göç-tehcir-sürgünle cezalandırılır. Koçgiri isyanından sonra Şeyh Said isyanı, cumhuriyet döneminde yapılan ilk büyük başkaldırıdır. İsyandan hemen sonra Şeyh Said ve arkadaşları İstiklal Mahkemelerinde yargılanıp idama mahkum edildiler. Bununla bitmedi. Bir uçtan diğer uca isyan sahasına giren tüm köyler yakılarak ürünler yok edildi. Kadınlar ve çocuklar katledildi. Ve hemen 1925'te tehcir ve sürgün hareketi başladı. Bölge adeta darmadağın edildi. Lucien Rambout, Çağdaş Kürdistan Tarihi (Dilan yay.), isimli eserinde şöyle der: \"1925-28 kışları boyunca Kürt halkı acının bin bir türlüsünü gördü. Yarım milyondan fazla yaşlı ve genç erkek, kadın, çocuk batı illerine doğru sürüldüler. Bu haksız kanlı işlem ve uygulamalar, Kürt yurtseverliğini daha da pekiştirip kışkırtmaktan başka sonuçlar veremezdi kuşkusuz.\" Nitekim peşinden Ağrı isyanı (1930) patlak verdi, (isyanları çıkaranlar; İnsan sayısı ve silahça sınırlı bir gruptur. İsyanı bastırmaya gelenler ise en gelişmiş silahlarla donatılmış koskoca düzenli bir ordudur.)\nAğrı isyanı, çok kanlı bastırıldı. Celaleddin Ali Bedirhan'dan: \"... En ziyade telefat, tayyare bombardımanlarıyla, cephe gerisinde, silahsız ihtiyarlar, çoluk çocuk ve kadınlar arasında vuku bulmuştu. Halbuki bu şanlı zafer dönüşünde kıtaatınızın güzergahında Ağrı yamaçları, Zilan deresi, Muş ovası boyunca sıralanmış silahsız yüzlerce Kürt köyü vardır. Kıtaat-ı askeriyeniz, parlak süngülerini bu silahsız halkın yumuşak etlerinde sert kemiklerinde tecrübe ede ede, bu uzun mesafeyi geçerek karargahlarına mağrur ve muzaffer döndüler...\" İsyanın peşinden 5 Mayıs 1932'de \"Sürgün Kanunu\" yürürlüğe kondu. Bu kanuna göre Türkiye, dört iskan bölgesine ayrılıyordu. Bu bölgelerden biri sıhhi, maddi, harsi, siyasi, askeri, inzibati sebeplerle tamamen boşaltılacak yerlerdi. Diğer bölgeler ise kısmen yer değiştirecekti. Mesela Şeyh Said'in ailesi 1935 yılında ikinci defa sürgüne gönderildi. Trakya'da Istıranca ormanları içindeki Vize ilçesine bağlı Sergen köyüne. Aile, 1925'te de sürgün edilmişti. 1932'de çıkarılan \"Mecburi İskan Kanunu\"na yoğun itiraz vardır Dersim'de kendilerini anavatanlarından batıya doğru sürmek isteyen Türk hükümetine karşı. 1937 başlarında Dersimliler hükümete bir ültimatom vererek: Bütün jandarma ve ordu mensuplarının bölgeden çekilmesini, her türlü imar çalışmalarının durdurulmasını, silahlarını koruma hakkı ve vergilerin hafifletilmesini istediler. Hiç biri olmadı. Taleplere; Dersim'e (Tunceli) hükümet kuvvetlerini yığarak cevap verdiler. Baskı ve şiddet iyice arttı. En modern silahlar kullanıldı ve belli başlı stratejik noktalar işgal edildi. Türk havacısı Sabiha Gökçen'e: Dersim bölgesinde isyanları vurmak için, dağ yamaçlarından yaptığı \"alçak uçuşları\"ından dolayı şeref diploması verildi.\" Dönemin Ankara Emniyet Müdürü İhsan Sabri Çağlayangil \"Anılarım\" isimli kitabında Dersim isyanından bahseder ve Seyit Rıza'nın nasıl yakalanıp büyük bir gayretkeşlikle nasıl asıldığını anlatır. İbretlik hatıradan sadece bir bölüm olayı anlamamıza yetecektir sanırım: \"O tarihte Seyit Rıza Dersim'in lideri. Aynı zamandan peygamber sülalesinden geliyor kendisi. Seyit Rıza'nın bir de dini vasfı var. Seyit Rıza sehpaları görünce durumu anladı.\n- Asacaksınız dedi ve bana döndü.\n- Sen Ankara'dan beni asmak için mi geldin?\n- Bakıştık. İlk kez idam edilecek bir insanla yüz yüze geliyorum. Bana güldü. Savcı, namaz kılıp kılmayacağını sordu. İstemedi. Son sözünü sordu.\n- Kırk liram ve saatim var. Oğluma verirsiniz dedi.\nBu sırada Fındık Hafız asılıyordu. Asarken iki kez ip koptu. Ben Fındık Hafız asılırken Seyit Rıza görmesin diye pencerenin önünde durdum. Fındık Hafız'ın idamı bitti. Seyit Rıza'yı meydana çıkardık. Hava soğuktu ve etrafta kimseler yoktu. Ama Seyit Rıza, meydan insan doluymuş gibi sessizliğe ve boşluğa hitap etti.\n- Evlad-ı Kerbalayıh. Bı hatayıh. Ayıptır, zulümdür, cinayettir dedi. İşte bir isyanın özeti. Tabi Mecburi İskan Yasası hep yürürlükteydi. 1946'da çıkarılan genel affa kadar göç ve sürgünler hep devam etti.\n- Bu göçler esnasında Kürt Alevilere mezheplerinden dolayı özel bir muamele yapıldı mı?\n- Aleviler, Yavuz Sultan Selim'den beri rahat yüzü görmediklerini söylerler. Cumhuriyet dönemi ise başlı başına bir eziyet süreci onlar için. Tunceli'ye ilk gittiğimizde (1995) Ovacık ve Mazgirt ilçelerine giremedik (Güvenlik güçleri, güvenlik gerekçesiyle engellediler.). Sünnilerin ve Alevilerin birlikte yaşadığı Pertek ilçesine girebildik. Ve orada yetkililerle görüştük. Bir ara şöyle dert yandılar: \"Biz, bir işimizi halletmek için büyük şehirlere gittiğimizde Tunceli'den geldiğimizi öğrenince işi askıya alıyorlar. Tüm Tunceli'yi Alevi sanıyorlar. Pertek'ten olduğumuzu ve Sünni olduğumuzu anlatana kadar akla karayı seçiyoruz.\" Kısacası \"Bize neden Alevi muamelesi yapılıyor?\" diye dert yanıyorlar. Sanki Alevilere böyle muamele edilmesi, zulmedilmesi doğru ve meşruymuş gibi. İşte sistem, halkını bu ayrımcı mantıkla eğitiyor.\n- Cumhuriyet döneminde, isyanlarda ve Kürt göçünde görülen artışı neye bağlıyorsunuz?\n- Sistemin kuruluşundaki temel arızaya bağlıyorum bütün bu isyan ve göç hareketlerini. Ulus devlet anlayışına ve uygulanış tarzına. İnkar ve ret üzerine kurulu militarist yapıya bağlıyorum. Sene 1930. O zaman Başbakan olan İsmet İnönü Paşa, Sivas demiryolunun açılış töreninde: (Milliyet Gazetesi'nin aktarımıyla: sayı: 1636, 31 Ağustos 1930) \".. Bu ülkede sadece Türk ulusu, etnik ve ırksal haklar talep etme hakkına sahiptir. Başka hiç kimsenin böyle bir hakkı yoktur.\" diyor. Adalet Bakanı Mahmut Esat Bozkurt, yine aynı tarihte, Ödemiş'te seçmenlerine şöyle sesleniyor: (Yine, Milliyet Gazetesi'nin aktarımıyla: sayı. 1655, 19 Eylül 1930) 'Türk bu ülkenin yegane efendisi, yegane sahibidir. Saf Türk soyundan olmayanların bu memlekette bir tek hakları vardır; hizmetçi olma hakkı, köle olma hakkı, dost ve düşman hatta dağlar bu hakikati böyle bilsinler.\"\nDağlar iyice görsün ve anlasın diye dağlara, taşlara kazıldı bu hakikatler! \"Ne Mutlu Türküm Diyene!\". \"Bir Türk Dünyaya Bedeldir!\". \"Tek dil, tek millet, tek bayrak, tek vatan!\". \"Tek varlık, Türk varlığı\". \"Efendi olmanın tek şartı: Türk olmak.\" Milyonlarca Kürt'ü yok saymak ve onlara Türkleştirilecek=medenileştirilecek unsurlar olarak bakmak. Kürtleri \"dağ Türkleri\", dilleri Kürtçe'yi de \"dağ Türkçesi\" olarak tanımlamak. Üstelik bu dağ Türkçesini de konuşmayı yasaklamak. Sokakta, okulda, askerde, yurtta, cezaevinde nerede Kürtçe konuştuğun görülürse anında cezalandırmak. Çocuğuna Kürtçe isim vermeyi yasaklamak. Köyünden Kürtçe adıyla bahsetmesini yasaklamak. \"Kürt\" sözcüğünü silmek literatürden. Koskoca bir kavmin etnik kimliğini yasaklarlaboğmaya çalışmak. Allah'ın (cc) ayetlerine -dillere ve renklere- savaş açmak. İnsanları onlarca yıl sımsıkı yönetimlerde olağanüstü zor hallerde yaşatmak; isyandan başka ne netice verebilirdi ki?\n- Kürtlerin bu tür baskılara maruz kalması ve 1980 darbesiyle tüm muhalif kesimlerin bastırılması PKK için uygun bir zemin oluşturdu diyebilir miyiz?\n- Evet. PKK Kürt halkının birikmiş öfkesine tercüman oldu adeta. Zemini iyi değerlendirdi. Belki de zemini bu hale getirenler, PKK'-den değerlendirmesini istedi bilemiyoruz. Çünkü PKK bahanesiyle Kürt halkına görülmemiş bir şiddet uygulandı. Kürt halkı, bir kez daha cezalandırıldı. Göç ettirildi, taciz edildi, sürüldü, öldürüldü. Kürtlerin insanca yaşama talepleri, bu sefer de PKK öne sürülerek geri çevrildi. İyi bir mazeretti sistem için PKK. Hakkı ve hukuku çiğnemek için iyi bir gerekçe. Göç alan bölgelere yaptığımız ziyaretlerde göç eden Kürtlerle görüşme imkanımız olmuştu. Yaşlı dedeler: \"Asker, bizi köy ortasında çırılçıplak soydu \"Hadi yüzün!\" diyerek yoldaki su birikintilerinde bizi süründürdü. İşte şu insanlar şahit. Hepsi gördü.\" derken onlar da ağlıyordu, biz de.\n- Göç edenler, geldikleri yerlerde nasıl karşılanıyordu? Bu konuda bir gözleminiz oldu mu?\n- Göçten yoğun göç alan yerler de son derece rahatsızdı. Eğer göç, Van, Hakkari, Diyarbakır gibi Kürtlerin yaşadığı merkezlere yapılmışsa bu rahatsızlık, gelenlerin hangi şartlarda göç etmek zorunda kaldıkları iyi bilindiği için asla gelenlere öfke şekline dönüşmüyordu. Rahatsızlığın sebebi, ekonomik ve sosyal imkansızlıklardı. Zaten altyapısı kendisine yetmeyen iş-geçim imkanı mevcut nüfusunu doyurmaya yetmeyen bu şehir merkezlerinde nüfusun birden ikiye, üçe katlandığını düşünün. Üstelik gelenler -her şeylerini yitirmiş- canlarını oraya zor ulaştırabilmiş mağdur insanlar. Devlet, bunlara PKK'li gözüyle baktığı için doğru dürüst yardım da yapmıyor. Çoğu zaman yardım yapanlar da engelleniyor. Batı şehirlerine göç etmişseniz, ekonomik ve sosyal boyuta yeni boyutlar da ekleniyor. Çok yönlü yıpratılıyorsunuz. İş bulmanız, ev bulmanız eğitim-sağlık hizmetlerinden yararlanmanız, arkadaşlık ve komşuluk ilişkileri oluşturmanız -paranız olsa bile- Kürt olmanızdan dolayı başlı başına bir problem. Her yerde terörist muamelesi görüyorsunuz. Göç ettiği Antalya'dan tekrar göç etmek zorunda kalan -lise mezunu- Bingöllü gençten dinlediklerim kim bilir kaç kez tekrarlanıyor ülkemizde: \"Antalya'da inşaatta çalışıyordum. Hiçbir problem yoktu. Bir gün çevredeki insanlar, bağrışarak inşaata doğru geldiler. Ve üzerimize taş yağdırmaya başladılar. 'Defolun pis Kürtler' diyerek. Hiçbir şey anlayamadık. 'Onu Kürtler öldürdü. Burada Kürt yaşatmayız.' diyerek bize saldırmalarının sebebi bir asker cenazesinin mahalleye gelmiş olmasıydı. Meseleyi öğrenince 'Durun: Benim kardeşim de asker. Biz de ölüyoruz. Siz bu kirli savaşı sürdürenlere hesap sorun' dedimse de dinletemedim. Baktım olmayacak terk ettim Antalya'yı.\"\n- Devlet, Kürt halkının köylerine geri dönmeleri hususunda birtakım projeler hazırladığını açıklıyor. Ancak, bu projelerin Kürt balkının taleplerini karşılamanın çok uzağında olduğunu görüyoruz. Kürt sorunu ve bu bağlamda yaşanan göçün gerçek çözümü sizce nedir?\n- Çözüm, öncelikle ihlas ve samimiyet. Bilmediklerimizi öğrenmek. Öğrendiklerimizi özümseyip bilinç düzeyimizi yükseltmek. Kendimiz için istediğimizi diğer insanlar, diğer kardeşlerimiz için de istemek. Çözüm, adil olmak ve zulme bulaşmamak için çalışmak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}