{
  "id": "3290dce2-20ec-4ef4-b675-3b02b970dd2d",
  "title": "Dostlar Sağolsun!",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/dostlar-sagolsun-3724yy.htm",
  "content": "\"Sizi biraz korku, açlık, mallardan, canlardan, ürünlerden yana eksiltmekle imtihan ederiz. Sabredenleri müjdele! Onlar bir musibete uğrayınca: Biz Allah'a aitiz ve elbette O'na döneceğiz, derler.\" (Bakara Suresi, 2/155-156)\nRabbimizin rızasını kazanmak için çıktıkları uzun yolda ilahi takdir neticesinde uğradıkları bir kaza ile Hakk'a yürüyen kardeşlerimiz Madde Göç Türkmen ve Özlem Hicran Özyurt'u kaybetmenin, Hamza Türkmen ve Osman Nuri Özyurt kardeşlerimizin yaralanmalarının acısını bizlerle paylaşan; gözyaşlarımıza, hüznümüze, dualarımıza ve her halükarda hamdimize ortak olan tüm kardeşlerimize ve dostlarımıza teşekkür ediyoruz.\nAllah için atılan hiçbir adımın, sarfedilen hiçbir çabanın Allah katında zayi olmayacağına iman etmiştik; başımıza gelen bu musibetle birlikte bir kere daha gördük ki, Rabbe adanmışlık bilinci ve salih hedef ve niyetlerle ortaya konulan çaba ve uğraşlar insanlar nezdinde de karşılıksız kalmıyor. Kardeşlik ve dayanışma hislerimizi güçlendiren, katlanılması zor acılar karşısında bizlere sabır ve metanet aşılayan bu yakın ilgi ve duyarlılığa inşallah bundan sonra da layık olmaya çalışacağız.\nBu vesileyle kaza anından itibaren gerek cenazelerimizle gerek yaralılarımızla olağanüstü bir fedakarlıkla ilgilenen, Hamza Türkmen abimizi hastanede bir an olsun yalnız bırakmayan, hassaten Malatya'da ki kardeşlerimize; ayrıca değişik illerden Malatya'ya gelerek acılarımızı paylaşan tüm Müslümanlara şükranlarımızı sunuyoruz. Yine Türkiye'nin her yerinden ve ülke dışından cenaze namazına katılmak ve kardeşlerimizi defnetmek için gelen, arzu etmelerine rağmen cezaevinde oldukları ya da imkan bulamadıkları için cenaze namazına katılamayan, derneğimizi ve merhumelerin ailelerini ziyaret ederek, yazı yazarak, ilan vererek, telefon ederek, mektup, faks ya da mail yollayarak başsağlığı dileyen, dua eden herkese teşekkür ediyoruz.\nAllah hepinizden razı olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}