{
  "id": "652afc98-832b-4fd2-9090-08614786ca71",
  "title": "\"Küresel Utanç\" Paneli'nde Ak Parti'ye Çağrı: Katliâma Ortak Olmayın!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/kuresel-utanc-panelinde-ak-partiye-cagri-katliama-ortak-olmayin-3619yy.htm",
  "content": "Tezkere tartışması Ankara'da İlmi Araştırmalar ve Kültür Vakfı (İLKAV) ile Genç Birikim Dergisi'nin birlikte düzenledikleri\n\"Küresel Utanç\" başlıklı panelin temel gündem maddesini teşkil etti. 28 Şubat akşamı, yani Meclis'te tezkere oylamasının yapılacağı Cumartesi gününden bir gün önce Altınpark Anfa salonunda yoğun bir izleyici kitlesinin katılımı ile gerçekleşen panelde konuşmacılar ABD'nin Irak'a karşı başlatmaya hazırlandığı savaşı ve Türkiye'nin savaş konusundaki politikasını çeşitli açılardan tahlil ettiler.\nOturumun yöneticiliğini İLKAV Başkanı Mehmet Pamak yaptı. Pamak, paneli açış konuşmasında yeryüzünün nasıl bir Amerikan tehdidi ve sömürüsü ile yüzyüze bulunduğuna ve Müslümanlar olarak bu küresel emperyalizme karşı tevhidi bir bilinç ve küresel direniş bilinciyle karşı koyma sorumluluğumuza dikkat çekti.\nEmperyalist saldırganlığın çok yönlülüğüne değindiği konuşmasında Ortadoğu Vakfı Başkanı Doç. Dr. Fikret Başkaya kavramsal tutarlılığın önemini vurguladı ve ABD'nin yapmaya çalıştığı şeyi bir savaş olarak adlandırmanın yanlışlığına dikkat çekerek karşı karşıya olunan şeyin düpedüz bir saldırganlık eylemi olduğunu hatırlattı. \"ABD, emperyalist hegemonyayı pekiştirmek, doğal kaynakları yağmalamak, mazlum halklara gözdağı vermek ve kendi ekonomisine 'taze kan' taşımak amacıyla bölgeye saldırıyor\" tespitinde bulunan Başkaya, \"Tutarlı bir anti-emperyalist olmadan tutarlı bir savaş karşıtı olamazsınız; ama tutarlı bir anti-emperyalist olmak için de tutarlı bir anti-kapitalist olmanız gerekir.\" diyerek, Türkiye'nin de saldırganların safında yer almaması gerektiğini belirtti.\nİkinci konuşmacı olan Meclis İnsan Hakları Komisyonu Başkanı ve Ak Parti milletvekili Mehmet Elkatmış konuşmasını genelde Türkiye'nin emperyalizme mahkum bulunmasının tarihsel sürekliliği ve bu durumdan Ak Parti hükümetinin sorumlu tutulamayacağı çerçevesine oturttu. Elkatmış'ın ilk tezkereye ret oyu verdiği gibi ABD askerini kabul tezkeresine de ret vereceğini açıklaması salondan ve konuşmacılardan büyük alkış aldı. Ne var ki panelin devamında gerek konuşmacıların eleştirileri gerekse de zaman zaman salondan yükselen protestolar karşısında oldukça sıkıntılı anlar yaşayan Elkatmış partisini savunmaya çalışan sözleriyle kendisini kitle nezdinde olumsuz bir konuma oturttu.\nABD'yi asıl tehdit eden ve asıl ürkütenin İslam dünyasında büyük bir direnişin, küresel intifadanın başlaması ve İslami düşüncenin yeniden dirilmesi olduğunu belirten Prof. Dr. Ahmet Ağırakça da konuşmasında özellikle Ak Partili milletvekillerine çağrıda bulunarak, kendilerinin tarih yazmak ya da tarihe kara bir leke olarak geçmek arasında bir tercihin arefesinde olduklarını, Allah'ın huzuruna Iraklı masumların vebaliyle gitmemeleri için tezkereye ret oyu vermeleri gerektiğini hatırlattı. Ağırakça konuşmasını şöyle sonlandırdı: \"Alınlarını secdeye koyan milletvekilleri düşünün, Allah'a secde ederken çocukların öldürülmesi için nasıl parmak kaldıracaksınız? Allah'tan korkmuyor musunuz? Vicdanınız yok mu ki İncirlik'ten kalkacak uçaklara izin vereceksiniz?\"\nHaksöz Dergisi yazan Hamza Türkmen, 28 Şubat darbesinin yıl dönümünde bu kez doğrudan Amerikan ordusu aracılığıyla gelen yeni bir darbe tehdidi ile yüz yüze olduğumuza dikkat çekerek başladığı konuşmasında, ABD'nin yüreklere saldığı korkunun yalnız Allah'tan korkması gereken Müslümanlarca reddedilmesi gerektiğini; gerekirse yoksulluğa da razı olunabileceğini ama cinayete ortak olmaya hiçbir şartta evet denilemeyeceğini vurguladı.\nÖzgür-Der Genel Başkanı Hülya Şekerci ise oyunun rengini açıklaması dolayısıyla Elkatmış'ı tebrik ederek başladığı konuşmasına Ak Parti hükümetinin zaten İslamcılığı reddeden bir kimlik taşıdığını dolayısıyla politikalarının ne Müslümanları temsil etmesinin ne de bağlamasının söz konusu olamayacağını ve Müslümanların kendi inanç ve ilkeleri doğrultusunda kararlı bir mücadele içinde olmaları gerektiğini hatırlattı. İzleyicileri, savaş karşıtı tepkilerini sadece kapalı salonlarda başlayıp biten etkinliklerle sınırlamamaları gerektiği hususunda uyaran Şekerci herkesi ertesi günkü mitinge katılmaya davet etti. Ayrıca sadece savaş konusunda değil, başörtüsü ve benzeri özgürlükler sorununda da Ak Parti'nin yetersiz ve tutarsız politikalar izlediğini söyleyen Şekerci F Tipi cezaevleri meselesine de değinerek, 100'den fazla insanın ölümüne yol açan bu sorun karşısında İnsan Hakları Komisyonu Başkanı olarak Mehmet Elkatmış'ın yapabileceği şeyler olduğu hatırlatmasında bulundu.\nVakit Gazetesi yazan Abdurrahman Dilipak da konuşmasında. Amerikan emperyalizmine evet diyenlerin yanında toplumun da bu suça bir biçimde ortak olduğunu, en azından protestosunu dile getirmemekle ortaya çıkan bu sonucu kabullendiğini hatırlattı. Amerikan emperyalizmine karşı tavır almanın bir bedeli olduğunu, toplumun buna hazır olması gerektiğini vurguladı.\nPanelin son konuşmacısı Burhan Kavuncu ise Türkiye'nin stratejik müttefiği olduğu iddia edilen ABD'nin yakın tarih boyunca Türkiye ile ilişkilerinde nasıl tek yanlı bir çıkar siyaseti ve sömürücü bir tutum izlediğini örneklerle sundu. Emperyalistlerin bizim müttefikimiz olamayacağını, bizim müttefiklerimizin dünyanın her yerinde zulme karşı direnen Müslümanlar olduğunu söyledi. Ayrıca Türkiye devletine hakim bir kaygı olan Kürdistan sorununun da savaşta şu veya bu tavır alarak çözülemeyeceğini, eğer bu sorunu çözme hususunda samimi ise devletin önce ülkede yaşayan Kürtlere insanca muamele etmesinin şart olduğunu vurguladı.\nKapanışta yeryüzünde hakim olan küresel emperyalizmin ve onunla işbirliği içindeki yerli dikta sisteminin niteliğini ortaya koyan; Meclis'te tezkereye oy verecek Ak Partililere karşı karşıya oldukları sorumluluk ve vebalin ağırlığını hatırlatan ve eğer İslam'a, insanlığa, adalete, halka rağmen bu tezkereye oy verilmesi durumunda Müslümanların bu zulme asla ortak olmadıklarını her fırsatta haykıracaklarını dile getiren bir bildiri Mehmet Pamak tarafından okundu ve topluluk bir gün sonra Sıhhiye'de yapılacak savaş karşıtı yürüyüş ve eyleme davet edildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}