{
  "id": "459db54b-5487-497c-b4b4-6145900a85af",
  "title": "ABD'nin Yeni Hamlesi ve Ortadoğu'daki Üsleri",
  "author": "Mustafa Eğilli",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/abdnin-yeni-hamlesi-ve-ortadogudaki-usleri-3531yy.htm",
  "content": "Ortadoğu'nun Stratejik Önemi:\nBazılarının iddia ettiği gibi Ortadoğu'nun stratejik önemi 'soğuk savaş' döneminin sona ermesiyle azalmış değil, aksine daha bir önem kazanmıştır. Bu da bölgenin özelliklerinden kaynaklanmaktadır. Bunlardan bazılarını şöyle sıralayabiliriz:\n1) Bu bölge batılı yaşam tarzına ve küresel kapitalizme karşı alternatif üreten gelişmeleri besleyebilecek Müslüman nüfusun yoğun olduğu en önemli alternatif muhalefet havzasıdır.\n2) Dünya petrol rezervinin yaklaşık %70'i İslam toprağı olan Ortadoğu'da bulunmaktadır. Dünyanın en çok petrol rezervine sahip ilk beş ülkesini; Suudi Arabistan %24.4, Irak %10.5, İran %9.2, BAE %9.1, Kuveyt %9.0 oluşturmaktadır. Bu da emperyalist güçlerin özelliklede ABD'nin iştahını kabartmaktadır.\n3) Uluslararası deniz trafiğinin önemli bir bölümü bölge sularında seyretmektedir.\n4) İsrail'in Ortadoğu'daki gayri meşru varlığı ve İslami gelişmeleri kontrol gücü önem ifade etmektedir.\n5) Körfez'de çıkar esasına dayalı uluslararası kronikleşmiş çekişmeler, bölgeye müdahale için imkan hazırlamaktadır.\n6) Ortadoğu'nun Avrupa'ya yakınlığı\n1\nve Ortadoğu'nun \"Hearthland\" (dünyanın kalbi) sayılması stratejik hesapları ateşlemektedir.\nOrtadoğu'da 'uluslararası güçler' ile 'diş etken' faktörlerinin büyük oranda belirleyici rolü bölgenin temel özelliğini oluşturmaktadır. Latin Amerika, Güneydoğu Asya ve Afrika'daki bölgesel çekişmelerde de dış müdahaleler olmaktadır. Ancak Ortadoğu'yu bu yönüyle diğer bölgelerden ayıran; \"Bölgedeki dışı faktörlerin rollerinin önemi ve belirleyiciliğidir. Öyle ki sanki bu ülkeler Ortadoğu'nun coğrafik olarak birer parçalarıdırlar.\"\n2\nBu da askeri açıdan bir kaç temele dayanmaktadır. Bunlardan en önemlilerini şöyle sıralayabiliriz:\n• Bölge ülkeleriyle süper güçler arasında geliştirilmiş askeri ilişkiler. Bu ilişkiler bazı durumlarda stratejik antlaşmalar ve nükleer sözleşmelere kadar varabilmektedir.\n3\nBölge dahilinde bulunan bir çok ülkede süper güçlere ait askeri üslerin varlığı.\n• Yine süper güçlerin Ortadoğu'nun uluslararası sularında yoğun askeri hareketlilikleri. (Donanmalar, savaş gemileri vs.)\nOrtadoğu'da ABD Varlığı:\n1970'li yılların başından bu yana ABD'nin Ortadoğu'daki askeri varlığı diğer büyük ülkelere nazaran çok daha fazladır. Özellikle de 1991 yılında Sovyetler Birliği'nin dağılmasıyla birlikte güçlerini çekmesi; ABD'yi bölgede 'ağırlık merkezi' haline getirmiştir. Aynı şekilde ABD'nin partneri olan İngiltere'nin de bölgede önemli bir askeri varlığı söz konusudur.\nABD'nin 'Yakın Doğu' diye adlandırdığı ülkelerin 11'inde toplam 63 askeri üssü bulunmaktadır. Ortadoğu'yu kuşatacak şekilde konuşlandırılan üsler de buna ilave edildiğinde, Fas'tan Pakistan'a toplam 25 ülkeyi kapsamaktadır. Bu ülkelerden bazılarını şöyle sıralayabiliriz:\nBahreyn:\nABD'nin Bahreyn'de ciddi bir askeri varlığı söz konusu. Bahreyn'in Saliman Limanı, el-Muhrik Havaalanı ve Şeyh İsa Hava Üssü ABD'nin kullanımına açıktır. Bu yerleri kullanmada ABD'ye azami kolaylıklar sağlanmaktadır. Manama yakınlarındaki el-Cefir askeri üssü ise ABD'nin Körfez'deki en önemli üslerindendir ABD'nin 5. Donanması'nın komuta merkezi ile özel birlikler komutası buradadır. Bahreyn'de 1200 ABD askeri bulunmaktadır.\nKuveyt:\nKuveyt'in tüm askeri bölgelerinde ABD askeri varlığı bulunmaktadır. Ahmet el-Cabir Hava Üssü, el-Dewha Kışlası ve Filika adasında ABD güçleriyle Kuveyt ordusu her alanda müşterek hareket etmektedir. ABD ordusunun hemen hemen tüm unsurları Kuveyt'te bulunmaktadır. Üç tugaydan oluşan alay büyüklüğündeki ABD varlığı; on bini aşkın asker ile 522 tank, 52 uçak, 72 Apaçi helikopteri ve Patriot birliklerinden oluşmaktadır.\nABD Kuveyt topraklarının tamamını rahatlıkla kullanmakta ve herhangi bir askeri operasyonda Kuveyt topraklarının üçte birini veya daha fazlasını kapatmakta ve askeri bölge ilan edebilmektedir.\nÜrdün:\nÜrdün ile ABD arasında güçlü askeri antlaşmalar vardır ve buna göre gerektiğinde ABD Ürdün topraklarına ciddi askeri yığınak yapabilir. Şuan için el-Şehid Hava Üssü'nde, hava kuvvetlerine bağlı 1200 ABD askeri bulunmaktadır. El-Akabe limanı ABD donanmasının her an hizmetindedir. İki ordu arasında düzenli tatbikatlar yapılmakta ve bu gibi durumlarda ABD asker sayısı on bine ulaşabilmektedir.\nKatar:\nSon zamanlarda bu ülkede ABD askeri varlığında büyük bir artış gözleniyor. ABD'nin askeri mühimmat deposu işlevi yüklenen Katar'da alay büyüklüğünde ABD birliği bulunmaktadır. Son zamanlarda Irak'a karşı kullanılmak üzere kimyasal silahların da depolandığı ülkede, el Dewha uluslararası havaalanı ile Um Said askeri bölgesini ABD istediği gibi kullanabilmektedir. El-Adid askeri üssü ise ABD'nin Haliç'teki en önemli üssü durumundadır. Özellikle de Florida'daki Komuta Merkezi Karargahı'nın buraya nakledilmesiyle bu önem daha bir artmıştır. Katar'daki ABD asker sayısı 3.000'i aşmaktadır. Bunun yanı sıra 175 tank, bir kaç tane keşif uçağı ve anti mayın birlikleri bulunmaktadır.\nSuudi Arabistan:\n1990 yılından sonra ABD çok güçlü bir şekilde buraya yerleşmiş bulunakta ve birçok imtiyazlardan yararlanmaktadır. El-Dimam, el-Hufuf, el-Hibr, Tebük, Yenbu', Dahran'da el-Melik Abdulaziz Hava Üssü, Cidde'de el-Melik Faht Deniz Üssü, Ebha'da el-Melik Halid Hava Üssü, Riyad Üssü ve Taif Üslerinin tümü ABD kullanımındadır. Riyad'da Emir Sultan Hava Üssü ise ABD'nin Haliç Hava Komuta Merkezi durumundadır. Bu üssün bazı birimleri son zamanlarda Katar'a nakledildi. Sadece burada 5.100 ABD, 200 İngiliz, 130 Fransız askeri bulunmaktadır. Yine burada 42 adet F 15, F 16 ve F 117 savaş uçağının yanı sıra Tornado, Miraç savaş uçakları ile askeri kargo uçakları bulunmaktadır.\nUmman:\nABD, Afganistan'a saldırısından sonra bu ülkede ciddi varlık göstermeye başladı. Kabus ve Satale limanları ile el-Seyyib uluslararası havaalanı ABD'ye hizmet sunmaktadır. El-Mesna ve Teymur hava üsleri ABD'nin Körfez'deki en önemli karargahlarındandır. Umman'da 3.000 ABD askerinin yanı sıra hava ve deniz güçlerine bağlı özel birlikler konuşlanmıştır.\nBAE:\nABD askerleri birçok İslam ülkesinde olduğu gibi burada da, Ebu Dabi el-Zafira hava üssü ve el-Fecira uluslararası havaalanında en iyi şekilde ağırlanmaktadır. Zayid, Raşid, Cebel Ali ve el-Fecira limanları da ABD hizmetindedir. Birleşik Arap Emirlikleri'nde 500'ü aşkın ABD askeri ve keşif uçakları bulunmaktadır.\nYemen:\nStratejik öneme sahip Aden Limanı ABD kullanımındadır. ABD donanmasının ana yakıt ve ikmal istasyonu konumunda olan limanda savaş gemilerinin bakım ve onarım işlemleri de yapılmaktadır. Özellikle son gelişmelerden sonra Yemen'de ABD varlığı yoğunluk kazanmıştır. Ülke genelinde sınırsız hareket serbestisine sahip yüzlerce özel eğitimli ABD birlikleri bulunmaktadır. Ayrıca Yemen sahillerindeki savaş gemilerinde binlerce denizci olduğu bilinmekle birlikte kesin bir sayı telaffuz etmek mümkün değildir.\nMısır:\nMısır ile ABD arasında çeşitli alanlarda güçlü işbirliği antlaşmaları var. Bunlar arasında askeri yardımlar, ortak askeri eğitim ve tatbikatlar önem arz etmektedir. Mısır da diğer Arap ülkeleri gibi ABD'ye her türlü kolaylıkları sağlamaktadır. Stratejik Önemini yoğun deniz trafiğine borçlu olan Süveyş Kanalı ABD kontrolündedir. Por Sala, Süveyş ve el-Cardeka limanlarını ABD yoğun bir şekilde kullanmaktadır. ABD'nin Mısır'daki en büyük varlığı, başkent Kahire'nin batısında bulunan askeri üstedir. Bu ülkede de binleri bulan ABD askeri varlığı hakkında kesin bir bilgi yoktur.\nTürkiye:\nOrtadoğu ülkeleri arasında Nato üyesi olan tek ülkedir. ABD ile arsında güçlü askeri ilişkiler bulunmaktadır. ABD ülke genelindeki birçok liman ve havaalanını kullanabilmektedir. Bölgede Nato (ABD)'ye bağlı en büyük üs konumundaki İncirlik'te 1700 ABD askeri yanı sıra çeşitli tiplerde 36 savaş uçağı bulunmaktadır. Gerektiğinde ABD varlığı büyük miktarda artırılabilmektedir.\nİsrail:\nİsrail ve ABD arasında sağlam askeri işbirliği ve antlaşmalar mevcuttur. İsrail'de ABD hava ve deniz kuvvetleri ile özel birliklerine bağlı 6 askeri bölge bulunmaktadır. Bunlardan en önemlileri 51, 53, 54 nolu bölgelerdir. Buralarda acil durumlarda kullanılmak üzere silah araç ve gereçleri ile askeri mühimmat depolanmaktadır. İsrail 1973 savaşında olduğu gibi gerektiğinde bunları kullanma ayrıcalığına sahiptir.\n4\nİslam Topraklan İşgal Altında:\nYukarıdaki veriler Ortadoğu'daki manzarayı aslında tam olarak yansıtmıyor. Emperyalist ABD varlığının bununla sınırlı olmadığını biliyoruz. Örneğin Ortadoğu sularında devriye gezen muazzam savaş gücüne sahip, yüzlerce uçak ve binlerce asker barındıran ABD filoları buna dahil değil. Ayrıca bölgede bulunan İngiltere ve Fransa gibi diğer emperyalist ülkelerin askeri güçleri de bunun dışında. Her ne kadar bu bilgiler İslam topraklarının ABD emperyalizminin İşgali altında olduğunu gösterse de gerçek bundan daha vahim. Çünkü ABD işgal gücünün varlığı bu kadarla sınırlı değil. Dünya kamuoyuna açıklanmayan birçok askeri bilgiler olduğu gibi perde arkasında oynanan siyasi, politik ve ekonomik entrikalar mevcut. İslam toprakları her yönden kuşatılmış durumda ve adı konmamış fiili bir işgal yaşanmaktadır. Irak'a olası saldırı bu işgali derinleştirecek ve ABD tehdidi daha bir pervasızlaşacaktır. Bu bağlamda olayı ele almak ve bu bütünlükte ABD'nin Irak'a saldırısına karşı tavır geliştirmek gerekmektedir.\nBir harita alıp şöyle bir göz attığımızda vakanın ciddiyetini hatta vahametini görmemiz mümkün. İslam topraklarının ekonomik, askeri ve jeopolitik açıdan en önemli stratejik noktalan ABD istilasındadır. Ortadoğu'daki İslam ülkelerinden sadece İran, Libya ve Suriye bu işgale dahil değiller, ancak Irak'tan sonra emperyalist hedefin tam ortasında yer almaktadırlar.\nŞah Mat!:\nABD Irak'a düzenleyeceği saldırının ardından bu ülkede uzunca bir süre kalacak ve muazzam askeri gücüyle buraya çöreklenecektir. Afganistan, Pakistan, Tacikistan, Türkiye ve Körfez'den kuşattığı İran'a son bir hamle yaparak 'Şah' diyecektir. ABD'nin Irak hamlesi, sadece İran için değil aynı zamanda Suriye, Suudi Arabistan ve hatta Türkiye'yi de içine alan tüm bölge ülkeleri için ölümcül bir hamledir. ABD'nin en az 200 bin kişilik ordusu ve tüm savaş mekanizmasıyla Irak'a kurulması demek; İran'ın anlına, Suriye'nin ensesine ve Suud'un şakağına namluyu dayaması demektir ki bunun ilerdeki sonuçları kimsenin ön göremeyeceği kadar tehlikelidir. Bundan dolayı tüm bölge ülkelerinin ve tüm Ortadoğu halklarının bu saldırganlığa karşı çıkmaları ve direnmeleri gerekir. Irak'a saldırarak hegemonyasını genişletmek isteyen ABD'nin bu işgalinden sadece Irak etkilenmeyecek. Birinci dereceden İran etkilenecek, Türkiye etkilenecek, Suud etkilenecek, Suriye etkilenecek, Filistin etkilenecek... Tüm bölge ülkeleri birinci dereceden etkilenecek. Biri diğerinden fazla veya az değil.\nİran'ın, bir büyük oyunun önemli bir ayağı olan bu saldırganlığa gereken tepkiyi vermemesi ve tarafsız kalacağını ilan etmesi anlaşılabilir değildir. ABD emperyalizminin dayatma ve baskılarına birçok kere onurluca direnen İran'dan beklenen, yaklaşmakta olan felaketi görerek karşı tavır almasıdır. Bölge ülkelerinin özellikle de İran'ın, önceden planlanmış bu haksız saldırıya karşı çıkmaları bizzat kendi çıkarlarınadır.\nIrak İşgalinin Filistin'e Etkisi:\nİsrail'in gayri meşru varlığı Ortadoğu'da ciddi bir gerilim oluşturmaktadır. ABD'nin Irak'a yerleşmesi bu gerilimi dayanılamaz derecede arttıracaktır.\nABD'nin, Irak operasyonu ile amaçladığı bir önemli konu da İran ve Suriye'nin Filistin direniş hareketlerine olan desteğini koparmaktır. Her iki ülke tarafından desteklenen Lübnan'daki Hizbullah da ciddi bir baskı altında kalacaktır. Siyonist İsrail'in Lübnan'daki işgaline son vererek büyük bir zafer elde eden ve Filistin direnişine dışarıdan destek olarak Siyonist rejimi zorlayan Hizbullah, ABD tarafından yok edilmek istenecektir. Müslüman Filistin halkı Siyonizmin işgali altında inlerken, Arap rejimlerinden ciddi yardım görmüyor. Bir nebze İran ve Suriye'den gelen desteğin kesilmesi, Filistin halkının hayat damarlarının koparılması ve direniş ruhunun kırılarak işgalci siyonistlere boyun eğmeye zorlanması demektir.\nFilistin hava, kara ve denizden İsrail ve ABD tarafından tam bir kuşatma altına alınmaktadır. Akdeniz ve Kızıldeniz zaten İsrail ve ABD kontrolündedir. İsrail işgalinden dolayı Filistin'e havadan yardım ulaştırmak da mümkün değildir. Sadece çevre ülkelerden kısıtlı yardımlar söz konusudur. Irak'ın işgali bunu imkansız hale getirebilecektir.\nBu yönde İran, Lübnan ve Suriye'nin yoğun ABD baskısı altında kalması söz konusudur. ABD, Suriye'den ülkede bulunan Hamas ve İslami Cihad bürolarının kapatılmasını ve destelenmemesini şimdiden istemektedir. Şu an için Suriye buna direnmektedir ancak Irak'ın muhtemel işgalinden sonra dengelerin değişmesi sonucu buna ne kadar dayanabilecektir?\nIrak'a yönelik ABD saldırısı dikkatleri Filistin'den Körfez'e kaydıracaktır. Bu arada Siyonist İsrail'in Filistin direniş hareketleri Hamas ve İslami Cihad'a karşı büyük bir kıyım başlatması söz konusu olacaktır.\nSiyonist İsrail, Irak'a saldırıyı fırsat bilip işgal altındaki topraklarda uyguladığı vahşetin dozunu artıracak ve işleye geldiği insanlık suçlarına yenilerini ekleyebilecektir.\nArap Rejimlerinin Tavrı:\nKuveyt dışında bütün Arap rejimleri Irak'ın işgaline karşı çıkıyor ve bu konuda ABD'ye destek olmayacaklarını ilan ediyorlar. Ancak kapalı kapılar ardında nelerin döndüğü meçhul! Arap rejimleri çekiç ile örs arasında sıkışmış vaziyette. Bir yandan ABD'nin ukala bir eda ile dayattığı onur kırıcı talepleri beri taraftan halkın tepkisinin oluşturduğu yoğun baskı.\nABD açıkça bazı rejimlerin değişmesi gerektiğini ifade etmekle kalmıyor aynı zamanda halkın İslam anlayışına da müdahale ederek Amerikancı bir İslam anlayışını dayatıyor. İslam ülkelerindeki eğitim sistemine müdahale etmekle kalmıyor aynı zamanda camilerde verilen vaazlara da el atıyor. Tüm bu mekanlarda kendi saldırganlığının meşruluğunun savunulmasını ve Amerikanlaştırılmış İslamın insanlara anlatılmayın emir buyuruyor.\nSuudi Arabistan ABD'nin baskılarına direnmeye çalışıyor. Son olarak Prens Suud el-Faysal askeri üslerini Irak'a karşı kullandırmayacaklarını açıkladı.\nOrtadoğu'da ABD politikalarına karşı çıkan ve buna direnen Suriye'nin tavrı oldukça önemli. ABD yönetimi Suriye'nin Lübnan Hizbullahı'na verdiği desteği çekmesini istiyor. Ayrıca ülke içindeki Filistin direniş hareketlerinin bürolarını kapatması konusunda baskı yapıyor. Ancak Suriye, Filistin sorunu çözülmediği ve İsrail işgal ettiği topraklardan çekilmediği sürece bu tavrından vazgeçmeyecek. Suriye Devlet Başkanı Beşşar Esad, Londra'da yayımlanan Times gazetesine verdiği demeçte; \"ABD'nin Irak'a saldırısının bölgeyi karanlık bir belirsizliğe sürükleyeceğini\" İfade etti. Suriye'nin Irak'a yönelik ABD saldırısına bakışını yansıtan Suriye Enformasyon Bakanı ve Hükümet Sözcüsü Adnan Ümran ise: \" Bunun Ortadoğu'nun intiharı olacağı\" yorumunda bulundu. Ayrıca \"ABD, bölge ülkelerini birer maşa olarak görüyor. Kendi amaçlarına ulaşmak için, bölgeyi kendi çıkarları doğrultusunda şekillendirmek için bölge başkentlerini yönlendirmeye çalışıyor. ABD yönetiminin tek düşündüğü şey İsrail merkezli yeni bir Ortadoğu'yu nasıl şekillendireceğidir. Fakat böyle bir savaş gerçekleşirse bu herkes için bir mağlubiyet olur. AB bunun farkında ve işte bu nedenle Washington'a Irak konusunda karşı çıkıyor\" diyerek olayın uluslararası boyutuna dikkat çekiyor.\nTürkiye'nin ABD'ye hayır demesi gerektiğini vurgulayan Ümran; \"Şayet Türkiye hayır derse savaş kesinlikle gerçekleşmez\" diyerek Türkiye'nin belirleyici rolüne işaret ediyor.\nTürkiye ve Arap rejimlerinin ABD'ye güçlü bir şekilde 'hayır' diyebilmesi için halktan destek almaları gerekmektedir. Belki de tarihte ilk kez Ortadoğu halkları ile rejimleri aynı ortak paydada buluşuyor ve ABD emperyalizmine karşı duruyorlar. Halk desteğinden yoksun oldukları için saltanatları sallantıda olan ve göbek bağı ile ABD'ye bağlı bulunan bölge devletleri; ABD istilasını durduramayabilirler. Belki yüz binler değil ama sokaklara dökülecek olan milyonlar kesinlikle bu saldırganlığa dur diyebilir.\nArap Kamuoyu:\nABD'nin Irak'a veya her hangi bir Arap ülkesine yönelik saldırısına karşı çıkan herhangi bir Arap, Saddam'a veya ülkelerindeki diktatör rejimlere bağlılıklarından dolayı karşı çıkmıyor. Aksine başta ABD ve İsrail olmak üzere yabancı müdahalelerin Ortadoğu halklarına nelere mal olduğunun bilincindeler. Bütün Araplar başlarındaki zalim despot rejimlerin değişmesini istemekte ve bunun için gerekli bedeli ödemeye hazırlar ancak bunun ABD'nin eliyle olmasına karşılar. Çünkü biliyorlar ki Saddam gibi hunharları başlarına bela eden ve onları otuz yıldan fazla bir süredir destekleyen, semirten bizzat ABD'dir.\nABD, Saddam'ın saldırgan ve acımasız olduğunu, elinde bulundurduğu kitle imha silahlarıyla tehlike arz ettiğini bahane ederek Irak'a saldırısını aklınca gerekçelendiriyor. Başta Araplar olmak üzere Ortadoğu halkları; Saddam'ı İran'a saldırtanın, Kuveyt'i işgaline yeşil ışık yakanın, Halepçe'de 5 bin Müslüman Kürdün katledilmesine neden olan kimyasal silahları temin edenin ABD olduğu gerçeğinin farkındalar. Bu sebeple ABD'nin, Saddam'ın işlediği cinayetlerin azmettiricisi ve ortağı olduğunu gayet iyi biliyorlar. Ve yine gayet iyi biliyorlar ki İsrail'i zehirli bir hançer gibi İslam topraklarına saplayan İngiliz-ABD ikilisidir ve bu ikili Ortadoğu'nun böğrüne bugün ikinci bir hançer daha saplamak üzeredir.\nOrtadoğu hakları ABD'nin Irak'a saldırısına karşı oldukları gibi kendi ülkelerindeki ABD askeri varlığından da oldukça rahatsızlar. Son zamanlarda Kuveyt, Yemen ve Ürdün'de ABD hedeflerine yönelik eylemler bunun en bariz göstergesidir. Arap devletlerinin süre gelen despot ve baskıcı rejimlerinden zaten bezmiş olan halk, dış güçlerin varlığına tahammül edemez hale gelmiştir. Ancak bu muhalefeti aktif hale getirmek, yönlendirip organize etmek ve yoğun bir eylemliğe dönüştürmek toplumdaki aydın ve erdemli insanların işi. Toplumun bu kesiminin tarihi bir sorumluluğu var ve bu sorumluluk bilinciyle muhalefet partileri, sivil kuruluşlar, basın, üniversite, aydınlar, İslami şahsiyetler kısaca Arap toplumunun motor gücü işgale şiddetle karşı çıkıyor, halkı ve hükümetleri ABD'nin dayatmalarına direnmeye çağırıyor. Bunun en bariz örneği Kahire'de düzenlenen toplantıdır.\nKahire Deklarasyonu:\nMısır'ın başkenti Kahire'de 20'den fazla ülkeden 400'ü aşkın aydın ve düşünürün katıldığı bir toplantı düzenlendi. Bu toplantı Arap kamuoyunun ABD saldırganlığına tepkisini ortaya koyması açısından oldukça önemliydi. Toplantıda Irak'a yönelik Amerikan tehditlerine karşı dünya çapında kampanya başlatılması kararı alındı. Hazırlanan bir eylem planı \"Kahire Deklarasyonu\" adıyla açıklandı. Batılı yazar ve düşünürlerin de temsil edildiği toplantıya Cezayir Kurtuluş Hareketi liderlerinden ve Cezayir'in ilk devlet başkanı Ahmed Bin Bella öncülük etti. Bin Bela, Irak'taki rejim değişikliğinin Arap ve İslam ülkelerine yönelik saldırıları artıracağını dile getirdi, bunun ardından sıranın İran, Suriye ve Mısır'a bile geleceğini anlattı. Bin Bella \"Petrol İslamdır\" diyerek Müslüman halktan zenginliklerine sahip çıkmaya çağırdı. Konferans sonunda yayımlanan \"Kahire Deklarasyonu\" adlı bildiride yer alan kararlardan bazıları şunlar:\n• Biz katılımcılar, ABD'nin Irak saldırısına karşı uluslararası bir kampanya başlattık.\n• Kahire toplantısı, Seattle, Cenova ve Lizbon'daki hegemonyacılığa karşı uluslararası mücadeleden ayrı değil, devamıdır.\n• Ekonomik ve askeri hegemonya kurmayı amaçlayan ABD'nin global stratejisi, 11 Eylül'den sonra harekete geçirildi.\n• Irak savaşına toptan karşı olduğumuzu ilan ediyoruz.\n• Canlı kalkan göndermek İçin hazırlık yapacağız.\n• ABD ve İsrail ürünlerini boykot etmek için büyük bir kampanya başlatacağız.\n• Irak ve Filistin halklarının işgale karşı verdikleri mücadeleyi sonuna kadar destekleyeceğiz.\nIrak Muhalefetinden İslami Parti: \"Saddam'a da Amerika'ya da Hayır!\"\nIrak İslam Partisi, Irak muhalefetinin en büyük ve en eskilerinden. 42 yıldır ülkedeki despot rejime karşı mücadele vermekte olan hareketin tabanını genelde Sünniler oluşturmaktadır. Saddam rejiminin yıkılması ve yerine İslami esaslara dayalı bir düzenin kurulması için uğraşan bu partinin; ABD'nin Irak'a saldırmasıyla ilgili tavrı bizlere ışık tutması açısından oldukça önemlidir. İslami Parti Genel Sekreteri Iyad es-Samurai, 17 Aralık 2002 tarihinde e!-Cezire televizyonundan Muhammed Abdulati ile gerçekleştirdiği röportajda kendisine yöneltilen bir soruya; \"Saddam'a da Amerika'ya da hayır!\" şeklinde cevap verdi. Saddam rejiminin yıkılmasını istediklerini ama bunun ABD tarafından gerçekleşmesine karşı olduklarını ifade ederek, bu konudaki gerekçelerini şöyle sıraladı:\n• Irak'ta rejim değişikliği herhangi bir dış etki olmadan yerel dinamiklerce gerçekleşmeli.\n• ABD'nin yapacağı değişiklik, Irak halkını gözeterek değil, sadece kendi maslahatı ve çıkarları doğrultusunda olacaktır.\n• ABD bu değişikliği yoğun şiddet kullanarak gerçekleştirecektir. 1991'de olduğu gibi uranyum ve kimyasal silah kullanma durumu da söz konusudur. On binlerce insanın öldürülmesi ve ülkenin yaşamsal altyapısının tamamen tahrip edilmesi söz konusudur.\n• ABD'nin Irak'a saldırması uluslararası yasal dayanaktan yoksundur ve gayri meşrudur.\nİslami parti olarak, ABD'nin Irak operasyonunun bir parçası olmayacaklarını ve ABD'ye askerlik yapmayacaklarını belirten es-Samurai kendi alternatiflerinin; Iraklı muhaliflerle birlikte ülkenin maslahatını gözetecek, dış güçlerin etkisinden uzak ve yerel imkanlarla, despot Saddam rejimini devirmek için proje geliştirmek olduğunu vurguladı.\nABD işgaline Irak halkının tepkisinin ne olacağına yönelik bir soruyu cevaplarken; Irak halkının önündeki seçeneklerin tümünün acı olduğunu belirterek, halkın diktatör Saddam ile emperyalist ABD arasında tercih yapmayacağını söyledi. Irak'ın istila edilmesi durumunda halk, ABD'nin ülkeyi hemen terk etmesini isteyecektir dedi.\nGörüldüğü gibi Irak'taki İslami Parti'nin zihni net ve tavrı açık. Karanlıktan kaçarken zulümata sığınmıyor. Bir despottan kurtulmak için başka bir zorbanın eteğine kapanmıyor. \"Saddam'a da Amerika'ya da Hayır!\"\nDipnotlar:\n1- Conference of Research Institutions İn the Middil East, Chantal de Jonge Qudraat (Editör), New York and Ceneva: United Natİons Proceedings of the Cairo Conference (18-20 April 1993)\nInstitute for Disarmament Research (Document UNIDIR/94/16), 1994, p.2\n2- Workshop on Arms Control (2) and Security in the Middil East III, IGCC Fred Wehling (Editör), Policy Paper 23, June 1996. P.6\n3- Salahaddin Kamil Müsrif; \"İsrail'in Nükleer Silahları ve Arap Devletlerinin Güvenliği\", Mecelle Stratecia, sayı 98, yıl 1990, sayfa 33.\n4- The Military Balance, IISS, 2001-2002. Ayrıca bkz. www.globalsecurity.org",
  "crawled_at": "2025-06-02T10:26:33.995943"
}