{
  "id": "e39b81e7-f6df-46ba-b42b-44c6bd7b1fc1",
  "title": "Sözlerinde Duranlara Selam Olsun",
  "author": "Hüsnü Yazgan",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/sozlerinde-duranlara-selam-olsun-3742yy.htm",
  "content": "\"Müminlerden öyleleri var ki, Allah'a verdikleri sözde durdular. Onlardan kimi adağını yerine getirdi, kimi de sırasını beklemektedir...\" (Ahzab 23)\nRahmanın kullarının yollarını aydınlatan eşler ve takva sahiplerine önderlik yapacak nesillerin yetiştiği (Furkan 74), Kur'an okunan evlerde (Ahzab 34) sıradan kadınlardan farklı olarak (Ahzab 32) yetişen, onur, erdem ve iffet timsali mü'min kadınlar, sorumluluğunun bilinci ile mücadeledeki yerlerini aldılar. Tevhidi bir bilinçle şahidlik sorumluluğunu sürdürünce, gelenek ve diktacı saldırı kıskacında ağır bedeller ödemek zorunda kaldılar. Diktacı cellatlarca tartaklandılar, gözaltına alındılar, hatta tutuklandılar. Okulları, meslekleri, işleri ellerinden alındı. Ailelerin ambargosu ile karşılaştılar. Sadece Rabbini razı edici bir yaşantıyı tercih ettikleri için, sokak ortasında dikta tetikçisi biyolojik babanın kurşunlarına hedef olarak Rabblerine yürüdüler.\nTürkiye'de egemen gücün, İslami değerlere özellikle hicaba yönelik saldırısı, doksanlı yıllarda yoğunlaştı. Bu saldırıların hedefindeki Müslüman kadın, sorumluluğunun bilinci ile teslimiyet yerine direnişi tercih etti. Mücadelenin ön saflarında yer alan Madde ve Özlem kardeşlerimiz, Rabbe dönüşün mutlaklığına inanarak, alemlerin Rabbi olan Allah için yaşadılar. Razı edici ve razı edilmiş olarak Rabbe yürüdüler.\nMüslümanların kuşatma altına alındığı, İslami değerlere saldırının çekilmez hale geldiği ve kanat önderliği payesini kimseye kaptırmayan bir çok insanın bile tağutlara karşı meşruiyetini ispat derdine düştüğü günlerde, onlar, kardeşleri ile beraber mücadele alanlarını terk etmediler, inanç ve eylemlerinde, meşruiyetin yegane kaynağı olan vahiyden başka meşruiyet arama acziyet ve teslimiyetinden uzak durdular.\nHicaba uzanan ellerle hesaplaştılar. Sanık sandalyesine oturdular.\nBirçok insanın selam verme cesaretini bile gösteremediği bir dönemde, sadece \"Rabbimiz Allah'dır\" dedikleri için işkenceye uğratılan, tutsak edilen Müslümanların yanında yer aldılar.\nKardeşlerimiz Allah'a verdikleri sözde durarak, Rahmanın rızasına uygun, onurlu, erdemli birer muhsine, birer mü'mine, birer muvahide olarak yaşadılar ve ayni şahidlikle Rabbe yürüyerek sözlerinde durdular. Onlar şehadet felsefesini kavrayarak özgürlüklerine kavuşmuş ve özgürlüğü Rabbe kullukta gören birer özgürlük mücadelecisiydiler. Sorumluluklarını ifa ile Rabbe yürüdüler.\nAllah'dan onlara rahmet diliyoruz.\nBizler ise, Rabbe verilmiş sözlerimizle yürüyüşümüzü sürdürmekteyiz.\n\"Ey Rabbimiz! Üzerlerimize sabır yağdır, ayaklarımızı sabit tut ve kâfirler topluluğuna karşı bize yardım et!\" (2.Bakara: 250)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}