{
  "id": "00e8c512-7406-4cc4-8565-d4056f25e36f",
  "title": "İşgal Suçuna Ortak Olunmasın!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/isgal-sucuna-ortak-olunmasin-3814yy.htm",
  "content": "ABD'nin henüz Irak'a saldırı hazırlıklarını yoğunlaştırdığı dönemde Türkiye'nin değişik bölgelerinde farklı siyasi parti, sivil toplum örgütü ve mesleki kuruluşların bir araya gelmesiyle oluşturulan savaş karşıtı platformlardan biri olan Sakarya Savaş Karşıtı Platformu, işgalin halen gündemin önemli bir maddesi olması gerektiği düşüncesinden yola çıkarak Eylül ayında 'Küreselleşme, Savaş ve Barış' konulu bir panel düzenledi. Sosyalist Demokrasi Partisi'nden MYK üyesi Veysi Sarısözen, Evrensel Kültür Dergisi'nden Hayri Erdoğan'la birlikte, Mazlum-Der Sakarya Şubesinin konuğu olarak eski İstanbul barosu başkanı Yücel Sayman ve Eğitim-Bir-Sen Sakarya Şubesinin konuğu olarak Rıdvan Kaya panele katılan konuşmacılardı.\nPaneli yöneten SHP merkez ilçe örgütü başkanı Enver Demirer, platformun kurulduğu günden bu yana kadar geçen süredeki faaliyetlerine kısaca değindiği açılış konuşmasından sonra ilk sözü alan Veysi Sarısözen, küreselleşmenin, gerçekte kapitalizmin yayılmak için uydurduğu ve tüm dünyada yaşanılması kaçınılmaz bir süreç gibi sunulduğunu söyleyerek, bunun tüm dünyayı tehdit ettiğini söyledi. Sömürgeci yayılımın tarihinin yeni olmadığını, bugün ABD tarafından uygulanan politikaların örneklerinin dünya tarihinde mevcut olduğunu anlatan Veysi Sarısözen; karşı karşıya kalınan bu duruma karşı sonuna kadar muhalefet edilmesinin gerekliliğini, herkesin farklı kimliklere sahip olsa dahi ortak paydalarda buluşarak mücadele etmesinin önemini belirterek, meclise önümüzdeki günlerde gelmesi muhtemel olan yeni tezkerenin onaylanmaması için yoğun bir kamuoyu baskısı oluşturulmasının aciliyetinin altını çizerek, herkesten bu mücadeleye aktif olarak katılmasını istedi.\nHayri Erdoğan ise konuşmasında küreselleşme sürecinde sermaye sahiplerinin ve egemenlerin işbirliği içinde hareket ettiğini, bu yüzden tüm sınıfların, özellikle işçi sınıfının buna karşı dayanışma içinde olmasının gerektiğini, dünyanın her bölgesindeki ezilen halkların acısının görmezlikten gelinemeyeceğini söyleyerek; Irak'ta yaşanan işgalin Filistin'deki işgalle aynı yayılmacı zihniyetin bir sonucu olduğunu ve bunun bir gün bizi de kuşatabileceğine dikkat çekti.\nYücel Sayman ise, Veysi Sarısözen'in gündemdeki yeni tezkereye karşı muhalefet edilmesinin konuşulmasından önce; böyle bir tezkerenin gündeme gelip gelemeyeceğinin sorgulanmasının gerektiğini hatırlatarak; insanlık onuru açısından da, uluslar arası hukuk açısından da hiçbir haklı gerekçesi olmayan bu işgalin bir savaş suçu olduğunu ve eğer meclis Irak'a asker gönderme kararı alırsa Türkiye'nin de bu savaş suçuna ortak olacağını vurguladı.\nSon olarak söz alan Haksöz dergisi yazan Rıdvan Kaya, küreselleşmenin ABD'nin hegemonik yayılmacı politikalarının bir uygulaması olduğunu, bununla birlikte küresel yayılmacılığa karşı geliştirilebilecek küresel bir muhalefet imkanının da mevcut olduğunu söyledi. Rıdvan Kaya, İsrail ve ABD'nin Ortadoğu coğrafyasında gittikçe bir bataklığa sürüklendiğini söyleyerek, Irak'taki ve Filistin'deki işgallerin son bulması ve ABD hegemonyasının zayıflatılması için tüm muhalif unsurların harekete geçirilmesinin önemini dile getirdi. Konuşmasında, ABD'nin 11 Eylül tarihinden önceki askeri saldırılarından örnekler veren Kaya, bu tarihten sonra ise ABD saldırganlığının ivme kazandığını ve adeta dizginsizleştiğini söyleyerek; Afganistan'da başlayan sürecin Irak'ta devam ettiğini ve ABD'nin emperyalist politikalarını tüm Ortadoğu'da ve dünyada hakimiyet sağlayana kadar farklı şekillerde uygulayacağını dile getirdi. Ayrıca bu işgalle birlikte İsrail'in de daha saldırgan bir politika izlemeye başladığına işaret eden Kaya, Filistinlilere yapılan saldırıların arttığını belirterek, bu iki devletin dünyayı tehdit eden politikalarına göz yumulamayacağını söyledi.\nIrak'a asker gönderilmesinin işgal kuvvetlerinin yaptıkları zulme ortak olmak anlamına geleceğini, Irak'ta Türk askerinin gitmesine tarihsel göndermelerle meşruiyet aranmasının ise yanlış olduğuna da değinen Kaya, konuşmasına Filistin meselesi ve ikinci İntifada direnişiyle devam etti. Üçüncü yılını dolduran İntifada'nın tüm dünya çapında yapılacak eylemlerle desteklenmesinin ve ABD ile İsrail'in her yerde protesto edilmesinin önemli bir muhalefet imkanına işaret ettiğini söyledi. Bu yüzden 'Küresel İntifada' sloganının içeriğine ve işlevine dikkat çeken Rıdvan Kaya, herkesin kendi kimliğini koruyarak yeryüzünde adaleti sağlamak ve insan onurunu korumak için bu muhalefete destek vermesinin gerekliliğinden ve durumun aciliyetinden bahsederek konuşmasını tamamladı.\nDaha çok ABD'nin Irak'ı işgaline, dünyada ve Türkiye'de savaş karşıtı hareketlerin konumuna ve yeni asker gönderme tezkeresine değinilen konuşmaların ardından dinleyicilerin sorularının cevaplandırıldığı panel, barış dolu bir dünya için herkesin sorumluluğa davet edilmesiyle son buldu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}