{
  "id": "1d3c9e4c-7aa5-4b96-8973-966530990bb5",
  "title": "AKP Tam Teslimiyete Yönlendiriliyor!",
  "author": "Mehmet Pamak",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/akp-tam-teslimiyete-yonlendiriliyor-3677yy.htm",
  "content": "Irak'ı İstila ve İşgal sürecinde, AKP Hükümeti ABD İlişkisi\nABD önderliğindeki küresel korsanların, Afganistan ve Irak'ı İstila ve işgal hareketine karşı Türkiye'nin tavrı, tarihi tercihine ve geleneksel tutumuna uygun bir biçimde oluşmuştu. Türkiye, mazlum halkların yanında değil de, tarihte yaptığı gibi yine emperyalistlerin işbirlikçisi konumunda olmayı tercih etmişti. Bu tercih sonucunda ABD politikalarına tam destek verilmiş, ABD ve İsrail'e yönelik hiçbir eleştiri yapılmazken, Irak yönetimine ağır eleştiriler yöneltilmiş ve hatta diğer bölge ülkeleri de Türkiye tarafından ABD politikalarına uyum sağlama istikametinde yönlendirilmeye çalışılmıştı. Yayınlanan bildirilerde ABD ile ilgili herhangi bir eleştirinin yer almaması da bizzat Türkiye tarafından temin edilmişti.\nİşgale giden süreçte ABD yanlısı kararlılıkla 1. tezkere süratle TBMM'den geçirilivermiş, on binlerce ABD askerinin Türkiye'de konuşlandırılmasına ve 9 yeni ABD askeri üssünün, Türkiye'nin Suriye-Irak sınırı boyunca kurulmasına imkan verecek 2. tezkere ise, AKP yönetiminin ve meclis grubunun samimi istek ve ısrarına rağmen, karar nisabıyla ilgili bir hesaplama tekniğine takılmıştı. Burada hükümetin Amerikan yanlısı karardaki samimiyeti aslında ABD tarafından da fark edilmiş, Birand ve Çandar'a yaptığı meşhur açıklamasında Wolfowitz'de bunu vurgulayan sözler söylemişti: \"İyi olan, Meclisinizin büyük bir çoğunluğu, bizim taleplerimizi desteklemek yanlısıydı. Kötü olansa, oylama yöntemi nedeniyle istediğimiz çoğunluğu tam olarak elde edemedik ne yazık ki...\"\n1\n( TBMM için kendilerine bağlı ve kendi denetimleri altında bir kurumdan söz eder gibi bir üslup kullanması dikkat çekicidir.) AKP yöneticileri ve Başbakan da bu sürpriz sonuç karşısında üzülmüşler ve \"hayır\" oyu verenlere büyük tepki göstermişlerdi, Ondan sonra da bu açığı telafi edecek şekilde, anayasaya aykırılığı da göze alarak, Meclis Başkanına -gereğini yapmasa da- \"tüylerim diken diken oluyor\" dedirtecek derecede ABD lehinde kararlar alıp, korsan geçişlerin yolunu açmışlardı. Daha sonra, biraz gecikerek de olsa, ABD'nin taleplerini karşılayacak muhtevada bir 3. tezkereyi Meclise sevk edecekleri sırada, ABD Dışişleri Bakanının telefon ederek, \"asker konuşlandırma talebinden vazgeçtiklerini, sadece hava koridorunun açılmasını, Irak'taki güçlerine lojistik destek sağlanmasını ve Türkiye'deki savaş araçlarının Irak'a intikaline izin verilmesini\" talep etmesiyle, 3. tezkere ABD'nin bu kararına uygun olarak Meclisten geçirilmişti. Yani TC hükümeti komşu bir ülkenin mazlum Müslüman halkının, Türkiye semalarından ateşlenen füzelerle vurulmasına, binlerce sivilin pazar yerlerinde, evlerinde, Amerikan canilerince katledilmesine yardım ve yataklık etme zilleti, sırf ABD ve İsrail çıkarları için tercih edilmişti, ABD, Kuzey Irak'taki Saddam rejiminin karşıtı Müslümanları Türkiye semalarından attığı füzelerle vurup, yüzlercesini şehid ederken dahi Türkiye'yi yönetenlerden bir tek itiraz ve eleştiri sadır olmamıştı. Bu vahşete yardım ve yataklıktan hiç pişmanlık duyulmamış, tam tersine \"reel politiğin\" gereği olarak savunulmuştu. İngiliz Meclisi ve hükümet üyelerinden yükselen kadar dahi, bu zulme karşı çıkıp, insan haklarından yana tavır koyan onurlu sesler Türkiye'deki muadillerinden sadır olmamıştı. İngiltere'de, kendilerine Irak petrollerinden büyük rant sağlayacağı halde, bu vahşete tavır koyan bakanlar istifa ederek ikbal makamlarını onurları ve ilkeleri uğruna terk ederken, İngiliz Meclisinde yüz yirmi beş civarında milletvekili komşuları ve din kardeşleri olmayan bir halkın katledilmesine karşı \"hayır\" oyu kullanırken, hatta Irak halkına saldıran İngiliz askerlerine \"savaşmama\" çağrıları yapılırken, Türkiye'de \"hayır\" oyu verenler bile katliam sürecini suskunlukla seyretmişlerdir. İstifa gibi onurlu bir davranıştan vazgeçtik, ABD yanlısı politikaları sorgulayan, itiraz eden, katliama destek anlamı taşıyan hava koridorunun kapatılmasını talep eden, AKP hükümeti aleyhinde soru önergesi veren, ya da gündem dışı bir konuşmayla bu tür itirazları meclise taşıyan bir tek milletvekilinin çıkmamış olması da ayrıca hüzün vericidir. Sonuçta ABD politikaları, \"hayır\" oyu veren bir avuç millet vekilinin bu suskunlukla sağladığı dolaylı desteği de dahil olmak üzere, tam bir desteğe sahip olmuş, ABD'ye sorun çıkarılmamıştı. Üstelik hiçbir talebi kabul edilmediği halde Türkiye tarafından, ABD'nin asker konuşlandırma dışındaki talepleri fazlasıyla karşılanmıştı.\nWashington'un Posta Güvercinleri: Kartel Medya ve TÜSİAD\nBağdat'ın düşmesiyle birlikte ABD, bir yandan Türkiye'deki kayıtsız şartsız destekçilerine sahip çıkıp, onların haklı çıktığını göstermek, diğer yandan Türkiye'yi, Ortadoğu'daki yeni politikaları için baskı altına alıp, yönlendirmek istiyor. ABD politikalarına uyumda acele etmediği için hükümeti suçlayan, ve TÜSİAD çevresinde toplanan büyük sermaye sahipleri, kartel medyası yazarları tüm istediklerinin yapılmaması, özellikle Türkiye'de on binlerce Amerikan askerinin konuşlandırılmasına izin vermekte gecikilmesi halinde ABD yönetiminin Türkiye'yi affetmeyeceğini ve mutlaka cezalandıracağını ifade etmekten bile utanmamışlardı. İşgal Amerika'nın \"başarısı\" ile sonuçlandı. Ama Türkiye-ABD ilişkileri kesintiye uğramadan devam ediyordu. Bu hal, Türkiyeli Amerikancıların iddialarının çıkmaması anlamına geliyordu ve belki de bu sebeple kendilerini sıkıntıda hissediyorlardı. Bu durumun aşılması için ABD'nin Türkiye'ye \"zılgıt\" çekmesi ve cezalandırması lazımdı. Bu kesimlere ABD'de itibar gösterilip ağırlanmakta ve Türkiye'ye yönelik ABD \"zılgıt\"ı ve örtülü tehditleri de bizzat bu kişiler aracılığıyla kamuoyuna açıklanmakta. Böylece hem ABD Türkiye yöneticilerini terbiye etmeye ve tam teslimiyete yönlendirmeye matuf baskı politikasını harekete geçirmekte, hem de bu tür açıklamalar, ABD politikalarının savunucusu söz konusu şahsiyetler Amerika'ya çağrılarak onlar vasıtasıyla yapılmak suretiyle de Amerikancılar ödüllendirilmekte, onore edilmektedirler.\nÖnce M. Ali Birand ve Cengiz Çandar, ABD'de bu anlamda ağırlandılar, arkadan da, Amerikancılığı ile temayüz etmiş Tuncay Özilhan başkanlığındaki TÜSİAD heyeti. M. A. Birand ve Cengiz Çandar, Türkiye medyasında ABD'nin Irak'a yönelik saldırı ve işgalini ve Türkiye'nin de bu saldırıya mutlaka katılması gerektiğini savunan savaş yanlısı köşe yazarlarının önde gelenleriydiler. Hatta Çandar, Afganistan işgali sürecinde yazdığı saldırgan üsluplu Amerikancı yazılarında, Müslümanları ABD'nin küresel politikalarına ve \"küreselleşme\"nin taleplerine itaata çağırıyor, Şehid Seyyid Kutupların yolunda gitmekte ısrar ederlerse sonlarının \"Kızıl Derililer gibi olacağı\" tehdidini yapmaktan bile utanmıyordu. (Bu ifadenin içindeki, Kızıl Derililerin, başlarına gelen soykırımı hak ettikleri mantığı, Amerikancılıkta hangi noktada olduklarını göstermek bakımından ibret vericidir.) Bu sebeple yaptıkları söyleşi, bir yandan Wolfowitz'in tehditkâr açıklamalarıyla Türkiye yönetimi ve kamuoyu üzerinde Amerikan etkisini güçlendirmeyi amaçlarken, diğer yandan da Birand ve Çandar'ın temsil ettiği ABD yanlısı çevrelerin savaş yanlısı görüşlerinin onaylatılmasını, yani haklılığının otaya çıkarılmasını amaçlıyordu. Wolfowitz'le yapılan bu söyleşi, hem söyleşi tekniği ve hem de gazetecilik ahlakı ve ilkeleri bakımından oldukça zaaflı bir görünüm arz etmektedir. Gazeteci Ragıp Duran'ın vukufiyetle tespit ettiği gibi, \"söyleşi; bilgi ve görüşlerini açıklayan insana bir serbest kürsü sunmak değildir. Onun söylediklerini deşerek, irdeleyerek, sorularla eleştirerek, Kısaca sorgulayarak aktarmaktır. Bu söyleşi temel söyleşi kurallarının büyük bir çoğunluğunu ihlal ediyor. Birand ve Çandar'ın çeyrek asrı aşkın tecrübelerine rağmen metin, bir söyleşi deşifresinden çok, Wolfowitz'e sunulmuş bir serbest kürsü izlenimi veriyor. Sonuçta ortaya konulanın, söyleşiyi yapanların ve söyleşi yapılan kişinin siyasi-ideolojik amaçlarına uygun bir sipariş söyleşi olduğunu görüyoruz. Dikkat çeken bir başka nokta ise, Wolfowitz'in genel olarak emir kipi kullanması, söyleşi yapanların da bu kipe hiç bir itiraz getirmeden, uslu uslu, birer zabıt katibi gibi, tüm söylenenleri hiç sorgulamadan kaydetmeleri başarılı bir gazetecilik örneği değil hani! Söyleşi mi yapıyorsunuz dikte mi alıyorsunuz? İki Türk gazeteci, Wolfowitz'in neredeyse tüm görüşlerini benimsemiş ve söyleşiyi Wolfowitz'in güreş minderinde kabul etmiş, onun bakış açısı ve terminolojisini onaylamış kişiler konumuna düşmüşler.\"\n2\nBu iki \"deneyimli gazeteci\", Ortadoğu'ya yönelik bu işgalci politikayı oluşturan ve uygulamaya koyan çetenin önemli bir elemanı ile görüştükleri halde, söyleşide ABD-İsrail ilişkilerini ve ABD'nin İsrail terörüne büyük desteğini hiç sorgulamıyor, can alıcı çok önemli soruları sormuyorlardı. Irak'a saldırırken \"uluslararası hukuku ve BM kararlarını neden dikkate almadıklarını\", \"kitle imha silahı iddiası ile Irak'ı işgal ettikleri halde bir tek delil bulunamamasının ne anlama geldiğini\", \"aynı silahları fazlasıyla İsrail'in üretip, bulundurmasına rağmen neden ona bir yaptırım düşünmedikleri halde, aksine tam destek verdiklerini\", \"Irak'ta binlerce sivilin hangi sebeple katledildiğini\", \"terörle mücadele yalanı ile bu saldırılara başlayan ABD'nin daha önce terörist örgüt olarak nitelendirdiği 'Halkın Mücahitleri' benzeri örgütlerle bugün anlaşma imzalaması çelişkisini\" vb. gerekli ve önemli hiçbir soruyu sormuyor, karşılarında oturan \"küresel katil\"i sorgulama erdemliliğini göstermiyorlardı. Yani nasıl bir \"söyleşi\" ise, sorulması gereken hiçbir soruyu sormadan, sadece, katilin dikte ettirdiği görüşleri, tehditleri ve talimatları duyurma işlevini üstleniyorlardı. Sonuç olarak, Evrensel Gazetesi'nden A. Cihan Soylu'nun ifadesiyle, \"Pentagon stratejistlerinin 'Şark'taki basın sözcüleri, Batı'nın 'ultra süper gücü'nü 'reel politiğin tek gerçeği' göstererek halkları ve mücadelesini 'tarihten siliyor' ve emperyalizmin imha gücü önünde secde edilmesini istiyorlardı.\n3\nABD'nin Oyunlar Teorisi: Azarlayıcı Teskin edici ve Akıl verici\nWolfowitz, Grossman ve Perle'nin ardı ardına gelen açıklamalarıyla yapılmak istenen, AKP'yi daha fazla teslim almak ve ABD'nin bundan sonraki İran ve Suriye'ye yönelik saldırı politikalarına tereddütsüz desteğini sağlamaktır.\nÖnce Paul Wolfowitz, arkasından Marc Grossman, daha sonra da Richard Perle'nin birbirini takip eden ve destekleyen açıklamaları, Türkiye'yi hizaya sokmak, terbiye etmek ve kayıtsız şartsız teslim almak amacına matuf olarak yürürlüğe konan bir Pentagon senaryosu olarak gündeme geldi. Bu kişilerin üçü de siyonizmin ve Yahudi lobisinin önde gelen isimlerinden. Bunlar, Afganistan ve Irak'ı işgal ve istila etmeyi, Ortadoğu'yu yeniden yapılandırmayı da ihtiva eden \"Yeni Amerikan Yüzyılı Projesi\"nin oluşumunda da, bir süreden beri yürürlüğe konulan uygulanmasında da önemli roller üstlenen kişilerdir. Aynı projenin mimarlarından olan Elot A. Cohen, 20 Kasım 2002'de The Wall Street Journal'da amaçlarını açıkça ortaya koymuştu: \"Bu savaşta düşman 'terörizm' değil. Militan İslam'dır. Afganistan Dördüncü Dünya Savaşı'nın sadece ilk cephesini oluşturuyor.\" Yine aynı projenin savaşçılarından olan William Kristol ve Robert Kağan, \"Irak Savaşı\" adlı kitaplarında, \"Misyon Bağdat'ta başlıyor... Fakat orada sona ermeyecek... Yeni bir tarihsel dönemin eşiğindeyiz... Bu kararlı bir hareket... Irak'tan çok daha ötesi var... Hatta teröre karşı savaştan ve Ortadoğu'nun yeniden yapılandırılmasından da öte bir şey... bu, Amerika'nın 21. yüzyılda nasıl bir rol üstleneceğiyle ilgili bir durum...\" ifadelerini kullanıyorlar.\n4\nAynı şekilde İsrail Turizm Bakanı Benny Elon'un bir süre önce Haaretz gazetesinde yayınlanan şu sözleri de, aslında bu küresel korsanlığın İslamı ve İslam alemini hedef alan bir siyonist proje olduğunu ortaya koymaktadır: \"Şurası net, İslam etkisini kaybediyor. Müslüman dünyada güçlü bir inanç dalgasının değil, İslam'ın küllerini görüyoruz. İslam nasıl yok olacak? Çok basit: Birkaç yıl içinde, İslam'a karşı bir Hristiyan Haçlı Savaşı başlatılacak, Bu, milenyumun en büyük olayı olacak.\"\n5\nSovyetler sisteminin yıkılışı ile birlikte komünizmin Batının tehdit algılaması dışına çıkması üzerine, ihtiyaç duyulan \"yeni düşman\", artık, komünizme karşı eskiden \"müttefik\"(!) olarak görülen İslam'dı. Hristiyan-Yahudi ittifakı olarak ortaya çıkan bu İslam düşmanı \"küresel çete\"nin mensupları, dünya hegemonyasını ele geçirmenin yolunun, İslam'ı alternatif olmaktan çıkarmak ve en büyük potansiyel engeli teşkil eden İslam alemindeki emperyalizme itiraz eden onurlu sesleri ortadan kaldırmak, İslami uyanışı engelleyerek, İsrail'i güçlendirip güvence altına almak ve sonuçta büyük kısmı İslam coğrafyasında bulunan dünyanın enerji haritasına (doğal gaz ve petrol yataklarına ve nakil yollarına) hakim olmaktan geçtiğine İnanıyorlardı. Bu sebeple Orta Afrika'dan, Güney ve Güney Doğu Asya'ya, Ortadoğu'dan Orta Asya'ya kadar İslam coğrafyasına yönelik küresel bir saldırı ve işgal hareketini başlatıyorlardı. Halkı Müslüman olan Pakistan ve Türkiye gibi ülkeleri de darbelerle istedikleri istikamette yönlendirip, Afganistan ve Irak işgali için diledikleri gibi kullanıyorlardı. Türkiye'yi de özellikle kendisini İslam'a nispet eden bir geçmişten gelen AKP yönetimi döneminde, İslam'a karşı savaş amaçlarını kamufle etmek için ve Irak'a saldırının başarısını arttırmak üzere kullanmak istemişlerdi. Devam eden süreçte ABD temsilcilerinin yaptıkları açıklamalarla baskı kurarak bundan sonraki işgal ve saldırılarında daha fazla kullanmak üzere Türkiye yönetimlerini yönlendirmeye çalıştıkları biliniyor.\nSaldırı sürecinde, \"Amerika'ya tam destek vermezse ABD yönetiminin Türkiye'yi cezalandıracağını, ağır bedel ödeteceğini ısrarla vurgulayan gazetecilere yaptığı söz konusu açıklamasında, Poul Wolfowitz, onları haklı çıkarmak istercesine şunları söylüyor: \"hayal kırıklığı yaşıyoruz...\", \"Türk ABD ilişkilerinde yeni bir sayfa açılması için hata yaptık demelisiniz...\", Türkiye, Irak'ta neyin mücadelesi­nin yapıldığını ABD'nin belirlediği gibi tanımlamalıdır... Suriye ve İran'la ilişkileriniz tamamen bizim politikamız çizgisinde olmalı...\"\n6\n\"Her şeye, Kuzey Irak'ta olan her şeye şüpheyle yaklaşmayan, Amerikalıların ne istediğini umursamıyoruz demeyen, İran ve Suriye ile ne problem olursa olsun onlar bizim komşumuz\" demeyen bir Türkiye olmalı. \"Evet biz bir hata yaptık demeli... Irak'taki olaylara daha duyarlı davranmalıydık. Bilmedik. Ama artık biliyoruz. Nerede ne kadar yardımcı olabiliyorsak o kadar yardımcı olmalıyız Amerikalılara\" demelisiniz... \"Farklı bir tavır görmek istiyorum, bugüne kadar gördüğümden daha farklı bir tavra ihtiyacım var...\" \"Ama sanırım artık önümüzde hatayı düzeltme fırsatı var. İşbirliği fırsatı var. Dünyanın, çağın en büyük projesinde işbirliği içinde olabiliriz. Sizin güneyinizde bulunan bir Arap ülkesini (Suriye'yi kast ediyor) özgürleştirip demokratikleştirme projesini sizinle birlikte çalışarak başarırsak, sizi temin ederim ki hasar görmüş ilişkilerimizi tamir etmenin ötesinde, oluşan bütün hasarın tamamen ortadan kaldırılacağını söylüyorum...\"\n7\nABD Dışişleri Bakan Yardımcısı Marc Grossman'ın Wolfowitz'in tehdit ve yönlendirmelerine destek çıkan sözleri de Türkiye'yi aşağılayıcı ve oldukça onur kırıcıdır. Grossman şöyle söylemektedir: \"Umarım Wolfowitz'in söylediklerini ciddiye alırsınız, çünkü bunlar önemli sözler... Bizim hatamız, Türkiye'nin kendisini fazla önemli sanmasına yol açmak oldu. Olup biteni unutup, hiçbir şey olmamış gibi davranamayız...\"\n8\nABD Savunma Bakanının eski danışmanı Richard Perle ise, tezkere sonrası bozulan ABD-Türkiye ilişkilerinin düzelmesi için yeni projeler oluşturulacağını belirterek, ilişkilerin geleceğinin Türkiye'nin Suriye ve İran konusunda ABD'yle yapacağı işbirliğine bağlı olacağını ifade etmiştir.\n9\nABD'nin eski Ankara Büyük Elçisi Morton Abramowitz ise şunları söylemiştir: \"Şu anda Türkiye'nin nereye doğru ilerlemek istediği açık değil. Türkiye, Suriye ve İran gibi ülkelerin yanında mı olmak istiyor yoksa Batı blokunda kalmayı sürdürecek mi? Buna karar vermeli.\"\n10\nABD terör çetesinin söz konusu mensupları son olarak da, Amerika politikalarının yılmaz savunucusu TÜSİAD heyeti ile görüşüp, Türkiye'ye yönelik tehdit ve taleplerini bir de Tuncay Özilhan üzerinden dile getirdiler, Yasemin Çongar'ın CNN-Türk'ten yayınlanan haberine göre, Amerikan çetesi, TÜSİAD heyetine Türkiye yönetimine iletilmek üzere, özetle şu talimatları dikte ettirdi: \"İran, Suriye, Irak ve Filistin konularında Amerikan politikalarına uyumlu bir vizyon geliştirilmeli ve bu vizyon Türkiye Başbakan'ı tarafından kamu oyu ile paylaşılmalı. İsrail, Başbakan düzeyinde ziyaret edilmeli, Kuzey Irak konusundaki kaygılar terk edilip, bölgedeki Türk askeri çekilmeli.\"\nKimisi \"iyi\" kimisi \"kötü polis\"i oynayarak, \"havuç\" ve \"sopa\" politikaları ile Türkiye yönetimlerini terbiye etmek isteyen Amerikan çetesinin üyelerinin, tüm bu açıklamalarıyla Türkiye'yi ABD'ye tam teslimiyete yönlendirdikleri süreçte, ABD yönetimi üzerinde etkili olup \"Şahin\"lerin de üyesi ya da yandaşı oldukları Amerikalı bağnaz İslam düşmanı Hristiyan örgütler ile Siyonist Yahudi lobisi, Washington'da birlikte bir toplantı düzenliyorlardı. Sözüm ona Türkiye'nin dostu JINSA, Amerika Siyonist Organizasyonu,, İsrail'in Dostları ve Amerika Hristiyan Koalisyonu gibi bir çok kuruluşun katıldığı bu toplantılara katılım şartları bile neyi amaçladıklarını ve hangi kararları aldıkları hakkında ciddi ip uçları vermektedir. Bu şartlar şunlardır: \" ...İran, Suriye, Libya ve Suudi Arabistan'ın İslamcı terörizmden sorumlu olduğunu kabul etmek, Yahudi-Hristiyan Siyonizmi için geleceğe yönelik stratejik açılımlar sunmak.\"\n11\nBütün bunlara ilaveten, JINSA adlı si-onist Yahudi lobisi de Türkiye'ye yönelik ağır eleştirilerde bulunarak, Türkiye'yi, İran ve Suriye yerine, ABD ve İsrail ile ilişkilerini geliştirmeye çağırdı.\nYukarıda ortaya konduğu üzere ABD, Wolfowitz'in ve destekçilerinin ağzından Türkiye'yi tehdit ediyor, pişmanlık duymaya, tövbe etmeye çağırıyor ve bundan sonraki, özellikle İran ve Suriye'ye yönelik saldırı ve işgal operasyonlarını kayıtsız şartsız desteklemesi için talimatlar veriyor. Nasıl bir Türkiye görmek istediğini dikte ettiriyor. Kore, Somali, Afganistan, Filistin ve Irak'ta ABD'nin emperyalist, saldırgan bütün politikalarına, zelil bir gelenek halinde Türkiye tarafından tam destek verildiği ve bütün bu \"ulusal onur\"a(!) aykırı desteklere karşı ABD ise hiçbir taahhüdünü yerine getirmediği bütün bu süreçte \"stratejik ortaklık\" \"efendi-köle\" ilişkisi biçiminde işlediği halde, ABD özellikle İslam alemine yönelik yeni saldırı, işgal ve katliamlarında Türkiye'yi daha fazla kullanmayı arzu etmekte, yöneticilerini, taleplerine tereddütsüz itaat etmeleri için, terbiye etmeye çalışmaktadır. Türkiye'den istenen, \"ABD-İngiliz-İsrail Çetesi\"nin Ortadoğu projesinde kendine verilen rolü tam teslimiyetle oynaması, bölgedeki kardeş ve komşu ülkelerle bağımsız ilişkiler kurmaktan kaçınarak ABD'nin düşman saydığına Türkiye'nin de düşman olmasıdır. Amacın, Türkiye'ye geçmişle ilgili bir bedel ödetmekten çok, geçmişi tehdit vesilesi kılarak, gelecekteki yeni saldırılar için Türkiye'yi tam teslim almak olduğu anlaşılıyor. Bu sebeple, Abdullah Gül'ün Suriye'yi ziyareti ABD tarafından engellenip, İsrail Dışişleri Bakanının Türkiye'ye daveti sağlanıyor, Türkiye Dışişleri Bakanının, hatta Başbakanının mutlaka bu süreçte İsrail'i ziyaret etmesi dikte ettirilmeye çalışılıyor. ABD kongre üyesi Roberty Wexler, Türkiye'nin ABD ile ilişkilerini yumuşatmak için İsrail'i ziyaret etmek zorunda olduğunu söylüyor.\n12\nTürkiye dış politikası ve ilişkileri tamamen ABD güdümüne sokulmaya çalışılıyor ve maalesef önemli ölçüde de başarılıyor. Türkiye istenilen itaati gösterse de, sonunda kendisi de ABD tehdidinin hedefi olmaktan kurtulamayacaktır. Çünkü ABD'nin yeni stratejisi \"medeniyetler çatışması\" tezinin gereğini yerine getirmek üzere İslam'a ve İslam alemine yönelik yok edici ve ABD-İsrail çıkarlarına göre yeniden şekillendirmeye yönelik bir saldırıyı sonuca ulaştırmaktır.\nBütün bunlara rağmen Türkiye'yi yönetenlerin gösterdikleri tepkiler, daha bağımsız ve daha onurlu politikaların gündeme gelmesi ihtimal ve umutlarını yok edecek bir çizgiyi oluşturmaktadır.Bu renksiz ve teslimiyetçi tepkilerden bazı örnekler: R.Tayyip Erdoğan; \"Türkiye bu konunun başından itibaren asla hata yapmamıştır, bütün samimiyetiyle atılması gereken adımları atmıştır. Bu adımlan atarken de hiçbir karşılık beklemeyip bu yolda yürümüştür.\" Abdullah Gül; Wolfowitz'in konuşmasını kastederek, \"açık, samimi, pragmatik bir konuşma.\" Vecdi Gönül; \"Bana göre işler iyi gidecek. Bu sözleri yorumlamak zorunda değilim.\" Org. Yaşar Büyükanıt; \"Wolfowitz'in üslubu böyle. Beklenmedik bir açıklama değildi.\" M. Ali Şahin; \"Sözler ciddiye alınır, ciddiye alınmalıdır, ciddiye alırız.\"\n13\nYasemin Çongar'ın bildirdiğine (ve olmasını istediğine) göre; \"Hükümetin Washington'a söyledikleri kabaca, 'Acemi davrandık. TSK'da, bize destek olmadı. Aynı hatayı tekrarlama niyetimiz yok. Bundan sonra yanınızdayız' diye özetlenebilir.\" Yine Yasemin Çongar'ın bildirdiğine göre; \"AKP'den Washington'a gelen mesaj, 'İran konusunda sizin yanınızda olacağız' kesinliğinde.\" Eğer tüm bu haber ve yorumlar doğruysa ABD terör çetesinin söz konusu tehditlerinin ABD'nin arzu ettiği sonucu doğurduğu anlaşılmaktadır.\n14\nABD TSK İlişkileri Zayıflıyor mu, Güçleniyor mu?\nOrdunun Türkiye'deki konumu ve işlevi konusunda doğru tespit yapmak noktasında, hiç şüphesiz ordu üst kademelerinin eğitim ve yönlendirilmesinde önemli rol oynayan ABD yöneticileri önemli bir yer tutar. Wolfowitz, söz konusu açıklamalarında TSK'ya da önemli eleştiriler yönelterek şu ibret verici ifadeleri kullanmaktadır: \"Türkiye'de bize destek olacağını düşündüğümüz, aramızdaki ittifakın çok önemli geleneksel destekçisi kurumlardan aradığımız desteği bulamadık. Ordu hangi nedenle olursa olsun, o önemli ve de oynamaları gereken liderlik konumuna tam olarak sahip çıkmadı... Ordunun söylemesi gereken bir şey vardı: 'Amerika'yı desteklemek Türkiye'nin çıkarınadır' demeliydi.\"\n15\nÇandar bu sözlerin, \"Amerika tarafından 'beklenen işbirliği'nin gerçekleşmemesinin 'günahı'nın... 'asker'e yüklenmiş\" olması anlamına geldiğini ifade etmektedir.\n16\n2. Tezkere konusundaki gecikmenin bir sebebi de askerin tutumuydu. Türkiye'de Osmanlı'dan sonraki yeni rejim hiçbir zaman \"Cumhuriyet\" ve \"Demokrasi\" olma vasfını kazanamamış, saltanat askeri bürokrasiye intikal ederek devam ettirilmiş, despot bir \"askeri vesayet rejimi\" kurulmuştu. Batı desteğinde kurulup sürdürülen bu rejimin niteliğini en iyi Batı bilmekte ve bugün özellikle ABD'nin katkılarıyla devamı sağlanmaktadır. Askere rağmen hiçbir sivil hükümet kurulamamakta, ordu yönetimine ters düşen hiç bir iç ve dış politika yürürlüğe konulamamaktadır. Halkın iradesi değil, hep askeri bürokratların arzu ve istekleri ve bunları ihtiva eden illegal \"kırmızı kitap\"lar temel belirleyici olmaktadır. Bu sebeple, \"Sınır Tanımayan Gazeteciler Örgütü\" de bütün dünyanın diktatörlerini, despot zalim yöneticilerini, ülkelerindeki İnsan hakları ihlallerinden sorumlu tutarken, Türkiye'deki ihlallerden hükümetler değil, Genel Kurmay Başkanlarını sorumlu tutmakta ve onları teşhir etmektedir. Hiçbir \"demokratik\" ülkede rastlanmayan şekilde, Genel Kurmay Başkanları ve ordu üst kademesindeki generaller sık sık siyasi içerikli basın toplantıları düzenlemekte, askeri hiç ilgilendirmeyen konularda sık sık beyanatlar vermekte, bildiriler yayınlamaktadırlar. Bu suretle ülkenin bütün sorunlarına müdahale edip son sözü onlar söylemekte ve onlara rağmen hiçbir karar alınamamakta, hasbelkader alınmış bir karar söz konusu ise, onların itirazı söz konusu olunca derhal geri dönülmektedir.\nAli Bayramoğlu, Genel Kurmay Başkanı'nın son basın toplantısı hakkında şu tespiti yapmaktadır: \" Tek cümleyle özetlemek gerekirse, son basın toplantısında Silahlı Kuvvetler, Genel Kurmay Başkanı'nın üzerinden, hemen herkese, siyasi iktidara, basına, kamuoyuna, hatta bizzat orduya, 'ülkenin yegane siyasi efendisi' olduğunu bir kez daha göstermiştir.\"\n17\n\"www.gazeten.net.\" sitesinde, ülkenin siyasi rejimi üzerine yapılan anket sonuçlarına göre, katılanların %86'sı \"askeri vesayet altında totaliter bir yapı\", %12'si \"sınırlı demokrasi ve kısıtlı özgürlük\", %1'i de \"tam bir Batılı demokrasi\" olduğuna inanmaktadır. TBMM'inde milletvekilleri arasında yapılan bir ankette bile, \"Türkiye'nin kaderini belirlemede hangi kurum en etkilidir? sorusuna verilen cevaplar da aynı acı gerçeği ortaya koymaktadır. Milletvekillerinin %48,6'sına göre Türk Silahlı Kuvvetleri, %36,5'una göre ise medya ülkenin kaderini belirleyen en etkili güçtür.\n18\n(Milletvekillerinin bir kısmının kendi konumlarına yakıştıramadıkları için, CHP'liler gibi önemli bir kısmının da ideolojik sebeplerle gerçeği gizleyecekleri dikkate alınırsa, TBMM'nin çok büyük ekseriyetinin de ülkedeki sistemin asker egemen bir sistem olduğuna inandıkları ortaya çıkacaktır.)\nWolfowitz, işte bu gerçekliği iyi bilen ve üstelik destekleyen bir ülkenin yetkilisi olarak, askerin \"başörtüsü\", \"kadrolaşma\", \"hükümetleri ve neyi yapıp yapmayacaklarını belirleme\", \"hangi partinin kapatılacağı ve kimlerin yasaklanması gerektiği\", \"yargı, yasama ve yürütme erklerini baskı altına alıp, brifinglerle yönlendirme\" dahil her konuda son sözü söyleyip istediğini yaptırabilen bir gücün, kendi esas alanında bu kadar pasif kalmasını, doğal olarak hazmedememiş ve askerleri, üzerlerine düşen liderlik rolünü iyi oynamamakla suçlamıştır. Üstelik ABD olarak bu askeri kadrolar için bir sürü de harcama yaptıklarının bilincinde olunca, kızgınlık derecesi bir kat daha artmıştır. Sedat Ergin'in 21 Nisan 1989 tarihli Hürriyet gazetesinde manşetten yayınlanan haberinde ve aynı gün Oktay Ekşi'nin başyazısında yer alan bilgi ve belgelere göre: \"ABD Genel Kurmay Başkanı Oramiral William Crowe, ABD Senatosu Silahlı Hizmetler Komitesi'nde, Savunma Bakanlığı (Pentagon) bütçesi üzerindeki görüşmeler sırasında yaptığı konuşmada, IMET (Uluslar arası Askeri Eğitim ve Talim) programını savunarak şunları söylemiştir:' Bize göre, dost ve müttefik ülkelere yaptığımız yatırımlar içinde en etkili ve en çok karşılık aldığımız yatırım, bu programdır. Bu program, nüfuz sağlamak açısından son derece başarılı olmuştur. Eminim ki, siz de duymuşsunuzdur; bugün dünyada ordularının başında olan, hatta bazı durumlarda ülkelerini yöneten pek çok asker, bu program sonucu ABD'de eğitim görmüş kişilerdir...\" Crowe'un bu sözleri üzerine Senatör Sam Nunn, \"Hem askeri liderleri hem de Cumhurbaşkanlarını eğittiğimizi mi söylemek istiyorsunuz?\" diye sorunca, Oramiral Crowe, \"Bazı ülkelerde evet\" dedikten sonra açıklamalarına devam edecekken, kısa bir tereddüt anı geçirir ve \" Bunu söylemesem daha iyi olacak\" der ve susmayı tercih eder. Nunn, onu desteklediğini açıklayarak, \"...pek çok ülkede ordu, politikanın içinde olmasa bile, kimin siyasi lider olacağı ve ne kadar görevde kalacağı konusunda çok büyük etkiye sahip bulunmaktadır\" diye görüşlerini ifade eder. Pentagon tarafından 1990 mali yılı, güvenlik yardım tasarısına ilişkin olarak Kongre'ye sunulan rapor, IMET'in amaçları konusunda Amiral Crowe'un sözlerinin ötesine geçen ışık getiriyor. \"IMET, diğer ülkelerin askeri ve sivil liderlerine gelecekte yaklaşabilmek bakımından da önemli imkanlar sağlamaktadır. ABD'de eğitim görmeleri için seçilen öğrencilerin çoğu zaten üst kademe askeri lider olma özelliğine sahip subaylardır. Bu programda ABD'de eğitim gören askeri liderler, geçmişte olduğu gibi gelecekte de ülkelerinde önemli görevler üstleneceklerdir.\" Yine Hürriyet'in aynı haberinde yer alan bilgilere göre, ABD'nin IMET programı çerçevesinde sağladığı kredilerde Türkiye liste başında yer almaktadır. 1950'den bugüne devam edegelen bu program çerçevesinde on bine yakın Türk subayı bu eğitimden geçirilmiş bulunmaktadır.\n19\nİşte bu programdan geçen pek çok subay TSK'nın yönetim kadrolarında görev yapmış, ülkelerinde Batı ve ABD çizgisinde liderlik yapmaları için eğitilen bu kadrolar, her darbeden sonra yaptıkları açıklamalarda ilk Önce, \"NATO ve CENTO'ya bağlılıklarını beyan etmişler, bu aynı zamanda eğitiminden geçtikleri programın sahibi Pentagon'a bağlılığın ilan edilmesi anlamını da taşımıştır. Ve işte bu sebeple ABD elçisi, darbenin başarıya ulaştığını Pentagon'daki üstlerine bildirirken \"bizim çocuklar başardılar\" ifadesini rahatlıkla kullanabilmiştir. ABD'nin sömürdüğü ve güdümüne aldığı bütün ülkelerde, eğittiği askeri kadroları destekleyerek antidemokratik yönetimleri kendi halklarına karşı ayakta tuttuğu gerçeğine rağmen, Irak'a da demokrasi adı altında işbirlikçi kukla yönetimleri hakim kılmayı planladığı halde, Wolfowitz'in \"ordunun liderlik yapmasını istemesini\" ABD'nin çelişkisi olarak niteleyip eleştirmek, Amerika'nın geleneksel, ahlaksız ve ikiyüzlü politikalarından habersiz olmak demektir.\nABD nezdinde bir anlamı olacaksa, bazı hususlara dikkatlerini çekmek istiyorum. Birçok kişi gibi ben de şahidim ki, eğitiminizden geçenler, üstlendikleri liderlik sorumluluklarını fazlasıyla yerine getirmektedirler. Türkiye'nin ABD ve Batı çizgisinde devam etmesinin ve ABD-İsrail eksenli politikalara uyumda kusur etmemesinin tek güvencesi inanın bu kadrolardır. Onlara bu kadar yüklenip haksızlık yapmamalısınız. Üstelik, Türkiye'yi ABD-İsrail eksenine oturtan bütün anlaşmaları bu kadrolar kotarıp siyasilere dayatmışlardır. Gerçekten ABD'nin ve İsrail'in Türkiye'deki en sadık dostlarına, sizin de ifade ettiğiniz gibi \"geleneksel destekçiniz kurumlar\"a haksızlık ediyorsunuz. Onlar bugünkü hükümete de \"Amerika'yı desteklemek Türkiye'nin çıkarınadır\" sözünü inanın defalarca söylemişlerdir. Ancak Amerikancı politikalara hükümetten daha fazla uyumlu oldukları imajını vermemek ve bu anlamda sorumluluğu daha çok AKP yönetiminin üzerine yıkıp onların yıpranmasını temin etmek amacıyla bu görüşlerini kamuoyu önünde fazla dillendirmeme-ye çalışmışlardır. Yoksa amaçları sizin politikalarınıza karşı çıkmak değildir. Nitekim en taviz vermez göründükleri Kuzey Irak'taki \"kırmızı çizgilerin\" tamamını siz berhava ettiğiniz halde bile size ciddi itirazlar yöneltmeyenlere, Wolfowitz'in ağzından gündeme getirdiğiniz onur kırıcı eleştirilere bile ılımlı cevaplar vererek sadık müttefik olduklarını ispat edenlere bu kadar haksızlık etmemelisiniz.\nDipnotlar:\n1- 7 Mayıs 2003, Radikal\n2- Ragıp Duran, \"Bir Propaganda Aracı Olarak Röportaj\", www. ozgurluk.org 13 Mayıs 2003\n3- A.Cihan Soylu, \"En Büyük Tehdit ABD'nin bölgedeki varlığıdır\", Evrensel Gazetesi, 15 Mayıs 2003\n4- İbrahim Karagül, \"Üç ülkeyi Irak'tan uzak tut, yeni İslami uyanışı engelle\", Yeni Şafak, 26 Nisan 2003\n5- İbrahim Karagül,\n\"Hristiyan Siyonistler, İslam ve terörün küresel aktörleri\", Yeni Şafak, 1 7 Mayıs 2003\n6- Ali Bayramoğlu, \"Tehdit mi operasyon mu?\", Yeni Şafak, 8 Mayıs 2003\n7- 7 Mayıs 2003, Radikal\n8- Yeni Şafak, 8 Mayıs 2003, Sh. 1 3\n9- Yeni Şafak, 9 Mayıs 2003\n10- İbrahim Karagül, Yeni Şafak, 1 Mayıs 2003\n11- İbrahim Karagül, Yeni Şafak, 17 Mayıs 2003\n12- İbrahim Karagül, Yeni Şafak, 10 Mayıs 2003\n13- Gerçek Hayat Dergisi, 16 -22 Mayıs 2003, Sayı 2003-20, Sh. 8\n14- 26 Mayıs 2003, Yasemin Çongar, Milliyet; Yasemin Çongar için Milliyetin Washington muhabiri olduğu söylense de gerçekte Washington'un Milliyet'teki temsilcisi görevini ifa ettiği bilinir. Yasemin Çongar da statü ve rolleri itibariyle Cengiz Çandar ve M. Ali Birand gibi meslektaşlarıyla ABD emperyalizminin medyadaki misyoneridir.\n15- Radikal'den alıntı\n16- Cengiz Çandar, 29 Mayıs 2003, Tercüman\n17- Ali Bayramoğlu, Askeri demokrasinin krizi, Yeni Şafak, 28 Mayıs 2003\n18- Aydın Engin, Cumhuriyet\n19- 21 Nisan 1989, Hürriyet",
  "crawled_at": "2025-06-02T10:26:33.995943"
}