{
  "id": "fc4c2d4b-4faf-42ea-ba87-628f23c77ec1",
  "title": "Beyazıt'ta Yükselen Çağrı: \"Irak'ta Savaşa Hayır!\"",
  "author": "Yakup Yüksel",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/beyazitta-yukselen-cagri-irakta-savasa-hayir-3561yy.htm",
  "content": "Irak'a yönelen emperyalist saldırı ve işgale karşı yükselen tepki 26 Ocak'ta Beyazıt Meydanı'nda kitleselleşti. 1 Aralık Çağlayan Mitingi'ni de tertip eden \"Irak'ta Savaşa Hayır Koordinasyonu\"nun öncülüğünü yaptığı savaş karşıtı kitlesel basın toplantısı binlerce insanın katılımıyla ABD karşıtı mitinge dönüştü. ABD'nin hegemonyasını Ortadoğu'da da pekiştirmek amacıyla planladığı saldırı ve işgali durdurabilmek için Beyazıt Meydanı'nda toplanan kalabalığın büyük bir kısmı önce Saraçhane'de toplandı. Saraçhane ve Fatih parklarında toplanan birçok kuruluş, parti, sendika taşıdıkları çeşitli pankartlarla kortej halinde yürüyerek ancak bir saat içinde meydana ulaşabildiler. Sultanahmet ve Aksaray istikametlerinden de meydana kortej halinde gelenler oldu.\nOcak ayı içinde Vakit, Yeni Şafak, Zaman ve Yeni Asya'dan bazı yazarların, İslami dergi ve vakıf yöneticilerinin, insan hakları kuruluşları temsilcilerinin katılımıyla kurulan Savaşa ve İşgale Hayır Platformu (SİHP) ise Beyazıt Camii'nde buluştu. Özgür-Der korteji Saraçhane'den yürüyerek cami çıkışında Platforma katıldı. SİHP \"Müslüman Halklar Kardeştir! Vahşete Ortak Olma!\" yazılı büyük bir pankartı camii duvarına asarken, Özgür-Der'de üzerinde \"Emperyalist Savaşa, İşgale, Sömürüye Karşı Küresel İNTİFADA\" yazılı büyük bir pankartla meydana girdi. Özgür-Der üyelerinin taşıdığı bir başka pankartta ise İngilizcesi ve Arapçası da yazılı olan \"Emperyalist Savaşa Hayır\" ifadeleri yer alıyordu.\n26 Ocak gösterisini haberleştiren basın ve televizyonlar, genellikle sol kesim ile İslami kesimin ortak tehdide ve emperyalist savaşa karşı ikinci kez bir araya gelmesini ön plana çıkarttılar. Bazıları İslamcıların gösteriye ilgi göstermesinden, bazıları sağ-sol buluşmasından, bazıları da çok renklilikten bahsederken Kanal 7 ise adeta olayı magazinleştirmekten de öte, düpedüz cıvıklaştıran bir haber yaptı. Kanal 7'ye göre eylem karnaval havasında geçmişti ve eşcinseller ile İslamcılar aynı mekanda buluşmuşlardı. Haber görüntüleri arasında eyleme güç katan Müslüman bayanları ısrarla ekrandan kaçıran Kanal 7'nin eyleme katıldıklarını ileri sürdüğü eşcinselleri ise Kanal 7 muhabirleri haricinde herhalde kimse göremedi. Kanal 7'de Pazar günleri yapılan bu tür yalan ve saptırılmış haberler ilk değil. Geçen Nisan ayında Çağlayan'daki Filistin'le Dayanışma Mitingi de 1 Aralık Irak'ta Savaşa Hayır Mitingi de aynı televole mantığı ile ekranlara yansıtılmıştı.\nBu etkinliği düzenleyen Koordinasyon iç istişare toplantısında yapılan değerlendirmelerden sonra katılımın 15 bin civarında olduğu hakkında ortak karara vardı. Bu sayı 1 Aralık mitingiyle aynı niceliği ifade ediyordu. Ancak 1 Aralık mitingi izinli iken, 26 Ocak Beyazıt buluşması izinli değildi ve meşruluğunu katılımcıların kendi vicdani onaylarından alıyordu. Eyleme katılacağı istihbaratı alınan tüm kuruluşlara bir gün önceden İstanbul Valiliği tarafından isme yazılı ikaz yazıları gönderilip tebellüğ ettirildi. Valiliğe göre 26 Ocak eylemi \"yasa dışı bir eylem\" idi ve katılımcılar hakkında yasal işlem yapılacaktı. Örneğin Özgür-Der'e tebliğ edilen resmi yazıda \"eyleme katılmanız halinde tüzel kisiliğiniz ve üyeleriniz hakkında adli ve idari işlemlerin başlatılacağı\" bildiriliyordu. Ancak birçok kuruluş verdikleri söze uyarak Beyazıt Meydanı'na kendi tüzel kişiliklerini belirten pankartlarla geldiler.\nAtılım Dergisi, \"kimi politik İslamcı grupların da alanda yer alması\"nı \"ayırt edici bir nokta\" olarak vurgularken; \"ozgurluk.org\" haber sitesi ise şu değerlendirmeyi yapıyordu: \"Yürüyüşte İslamcı örgütlenmelerin, sol örgütlenmelerden ayrı olarak yürümesi dikkat çekti. İslamcı örgütlenmelerin kitlesinin büyük bir bölümünü Özgür-Der'liler oluşturuyordu ve 800 kişi civarındaydı. 'Direniş Adalet Özgürlük', 'Müslüman Halklar Kardeştir' sloganlarıyla yürüyen, ellerinde Vahşete Ortak Olmayacağız' ve 'Üsler Kapansın, Katiller Defolsun' dövizleri taşıyan kitlenin alana girerken tekbir getirmesi, savaş karşıtlığının çok renkliliğini bir kez daha göz önüne serdi.\"\nAtılım'da ise herhangi grup ve çevreyle gelmeyen, bağımsız çok sayıda kişinin de mitinge katıldığı yazılıyordu. Aslında sol için İslami kesimden katılanları böylesi bir kitle içinde tanımak hem zordu ve hem de bir ilkti. Özgür-Der korteji alana girerken yaklaşık 400-500 kişilik bir sayıya ulaşmıştı. Camiden çıkanların ve daha sonra alanda topluluğa dahil olanların da katılımıyla, SİHP bütünlüğü içinde toplanan katılımcı sayısı toplam 1500 kişiyi buldu. Bu katılım İslami kesim açısından oldukça düşüktü ama eylem türü açısından bakılacak olursa 1 Aralık Çağlayan Mitingi'ne göre sol bir platform ile ortak bir eylemi paylaşma eğiliminde artış söz konusu olmuştu.\nBu eylemde Çağlayan Mitingi'ne göre örgütlü solun katılımında bir düşüş göze çarpıyordu. Atılım'ın dediği gibi saflardaki boşluğu daha ziyade farklı kesimlerden bağımsız katılımcılar oluşturmuştu. DİSK, Türk-İş, Hak-İş gibi konfederasyonlar eylemde küçük gruplarla temsil edilirken bazı sendikaların nispeten daha belirgin bir katılım sağladığı görüldü. ÖDP, EMEP, TKP, SDP gibi partiler ise coşkulu topluluklarla yürüdüler. Meydanda çok az sayıda Saadet Partili de pankartlarıyla SİHP içinde yer aldı.\nParti-Cephe çevresine yakınlığıyla bilinen ozgurluk.org'un yürüyüş sırasında ve alanda tekbir\ngetirilmesini \"çok renklilik\" olarak tanımlamasına karşın, bazı sol çevre ve yazarlar ise eylemde tekbir getirilmesini bir aykırılık hatta aşırılık olarak nitelendirdiler. Oysa bu yaklaşım içinde belki SİHP safları içinden ufak bir azınlığın attığı \"Direnişe Devam, Hamas'a Selam\" sloganı ile Tayad'lıların sıkça seslendirdikleri F tipi ile ilgili sloganları değerlendirilebilirdi. Aslında bu sloganları dahi ABD yayılmacılığı ve savaşa karşı tepkiyle irtibatlandırmak mümkün olabilirdi. Ama alanda sürekli hareket halinde bulunan ve savaşla ilgili hiçbir slogana iştirak etmeksizin sürekli Abdullah Öcalan'la ilgili sloganlar atan ve eylem bittikten sonra da herhangi bir kışkırtmaya da maruz kalmaksızın çevredeki araçların ve tramvayın camlarını kıran 400-500 kişilik DEHAP'lı gurubun aykırılığı, eylemin amacına uymayan en önemli aşırılığı ve ajitasyonu ifade ediyordu.\nABD karşıtı bir eylemde tekbir veya kelime-i tevhid getirilmesini bir aykırılık olarak değerlendiren anlayışa da bir iki sözümüz olmalı. Ulusalcı-jakoben Kemalistlerin gözünüze takmaya çalıştığı resmi ideolojinin gözlüklerinden artık kurtulun. \"Allah'u Ekber\" ve \"La İlahe İllallah\" lafızlarına en azından sahip çıktığınız halkın veya halkların ekseriyetinin kabul ettiği ve yaşadığı ortak bir kültürü olduğunu artık lütfen öğrenin. Kaldı ki Müslümanlar için bu lafızlar bir kültürden öte kimlik, aidiyet ve direniş şiarlarıdır. Siz değil misiniz \"kullara kulluk yapmaktan kurtulun\" diyen şairin mısralarıyla büyüyen; siz değil misiniz her türlü zulme ve sömürüye hayır diyen?! İşte Allah-u Ekber tam da bu anlamı içerir; ABD karşısında Allah'ın daha büyük olduğunu, şeytani güçler karşısında Allah'a inananların teslim olmayacaklarını ifade eder. \"La İlahe illallah\" ifadesi de bir protesto ile başlar: \"La\". Yani her türlü azgınlığa, haksızlığa, zulme, sömürüye, cahiliyyeye, şirke karşı olmak. Zulme karşı Allah'ın hak ve adalet bahşeden yolunu savunmak. Siz nasıl meydanlarda adalet istemiyle \"sosyalizm\" adına slogan atıyorsanız, biz de kimliğimiz gereği adalet, özgürlük ve esenlik istemiyle İslami şiarları yükseltiyoruz.\nMitinge dönüşen savaş karşıtı bu eylem, yaşanan birçok zaaf ve eksikliğe rağmen önemli artılar oluşturdu. ÖDP kortejine kısa süren polis müdahalesi dışında alanda ciddi bir gerginlik yaşanmadı.\nSavaş tamtamları çalan Washington'un Beyaz Saray'ı önünde bile savaş karşıtı gösteriler olabiliyorken, halkın ve ülkenin geleceğini de ilgilendiren böyle bir konjonktürde savaş karşıtı gösterileri, izin verilebilecek alan bahanesiyle şehrin kıyısına itmek hiçbir atanmışın inisiyatifine bırakılmamalıydı ve öyle de oldu. Bazı eksik ve yanlışlar yanında farklı eğilimden birçok insanın bir araya geldiği alanda ABD yayılmacılığına karşı söylem birliğine varılmış olması oldukça önemliydi. \"Emperyalist Savaşa Hayır\", \"Amerikan Askeri Olmayacağız\", \"Yaşasın Küresel İntifada\", \"Katil Şaron, Katil Bush\" gibi sloganların çoğu zaman müşterekleşmesi eylemin amaçladığı en önemli ortak hedefti ve buna da ulaşıldı.\nMiting'de yapılan konuşmalarda sürekli olarak savaşı bu tür etkinlikleri yaygınlaştırarak durdurabiliriz kararlılığı gündeme getirildi ve coşkuyla alkışlandı. Mitingin sonunda şu ifadelere yer veriliyordu:\n\"Ellerimizi kardeş bir halkın kanına bulaştırmayacağız, kan akıtılmasına aracılık etmeyeceğiz. ABD Tehditlerine boyun eğmek zaruret değil, zillettir. Oysa zillet bizden uzaktır. İtiraz ediyoruz! Mutlaka... Mutlaka... Ama mutlaka bunun önüne geçeceğiz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}