{
  "id": "8581049b-9212-4665-86ee-a3f8e4786f33",
  "title": "Canlı Kalkan Olmak ya da Olamamak",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/canli-kalkan-olmak-ya-da-olamamak-3621yy.htm",
  "content": "Irak halkıyla dayanışma amacıyla Bağdat'ta \"canlı kalkan\" olarak bulunan Grup Yorum üyesi Cihan Keşkek ve İstanbul Gençlik Derneği üyesi Eylül İşcan anlatıyor:\n\"Türkiye'den Irak'a gidene kadar her yerde yoğun bir ilgiyle karşılandık. Her karşılama Amerika karşıtı gösteriye dönüştü. Sonraki günlerde Bağdat'ta yaptığımız etkinliklerin hepsine katılanlar oluyor. Buradaki insanlar tam anlamıyla güvenmek istiyor canlı kalkanlara. Gündüzleri protestolar, basın açıklamaları, günlük çıkan işlerimizi halletme, etkinlik hazırlıkları yapma şeklinde geçiyor.\nKalınacak yer tercihimizi biz yaptık. Biz su tesisini seçtik. Hükümetin şu ana kadar herhangi bir baskısı pek olmuyor. Fakat kontrol dahilinde hareket edebiliyoruz.\nBugün Türkiyeli grup olarak merkezi bir meydanda müzikli gösteri yaptık. Eyleme halkın ilgisi iyiydi. Şu anda Yunan arkadaşlarla birlikte bir kurguyla uğraşıyoruz. Kucaklaşma'dan da kullanabiliriz. Aynı zamanda İslami kesimden bir müzisyenle beste çalışması yapıyoruz...\nDün bir grup ayrıldı. Kaç kişi olduğunu bilmiyorum. Türkiyeli gruptan 10-12 kişi olmalı. Canlı kalkan ekibi olarak şimdi 60-70 kişiyiz. Gidenler gitti. Yeni gelenler oluyor. Dün de yeni gruplar geldi. Mısır, Bahreyn, Yemen, Yunanistan, Fransa, Japonya, Hindistan, İtalya, İspanya gibi yerlerden. Yabancı \"canlı kalkanlardan ufak bir grup dönüyor. Kırmızı otobüs ve şoförleri de dahil.\nDün bir toplantı oldu. Keneth O'Kefee'nin yazdığı bir mektup vardı. İnsanlara biraz gitme yönünde ikna etme işine girişti. Ama onu yapamayacağını anladı. Söylediklerinden, bu organizasyon bitmeli sonucu çıkıyordu. Bir kaç kişi destekledi. Onun dışında genel Kitle karşı çıktı. Yani çok güzel bir ortam oluştu. Tartışmaya katılanların büyük bir kısmı burada kalacaklar.\"\nBasına ve Kamuoyuna:\nBağdat'tayız...\nBiz Türkiye'den gelen insan kalkanları ve barış eylemcileri olarak Irak halkı ile dayanışma amacıyla Bağdat'taki halk için hayati önem taşıyan tesislerde kalmaya devam edeceğimizi duyuruyoruz. George Bush'a ve diğer tüm hükümetlere aşağıdaki tesislerde olduğumuzu ve kalmaya devam edeceğimizi ilan ediyoruz.\n3 Mart '03\nJaizert Su Tesisleri: Cihan Keşkek, Eylül İşcan, Sevgi Sarıtaş, Aykut Alyanak, Ahmet Faruk Keçeli (İletişim:443 60 39-direct- operatör: 443 60 38)\nGüney Bağdat Enerji Üretim Tesisleri: Selamettin Tellioğlu, Ali Boğa, Osman Akkuş, Erdoğan Erikci, Murat Kalaycı (İletişim:718 90 22-719 03 41)\nDaura Petrol Tesisleri: Tolga Temuge, Ethem Tepeli (İletişim: 775 03 00)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}