{
  "id": "0cc532eb-52db-407c-ac90-7344171b6399",
  "title": "Darbelerin Mantığı",
  "author": "Süleyman Arslantaş",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/darbelerin-mantigi-3570yy.htm",
  "content": "Her Türkiye vatandaşı, ömründe en az bir kez askeri darbe veya muhtıra ile yüzyüze gelmiştir. İlki 1960'ta olmak üzere; 12 Mart 1971 muhtırası, 12 Eylül 1980 darbesi, 28 Şubat 1997 muhtırası gibi...\nTürk Ceza Kanunu'nun 146. maddesine göre Anayasa'yı tebdil ve tağyirin cezası idamdır, idam kalktığına göre müebbet hapistir. Ama darbeciler, darbede başarırlarsa onlar için bırakınız kısmen olmayı, anayasanın bütününü rafa kaldırmaları, Meclis'i feshetmeleri, yasal olarak emirlerinde oldukları Başbakan ve hükümet üyelerini tutuklamaları ve hatta idam etmeleri serbest.\nDarbeciler, darbe yapma, hükümetlere muhtıra verme yetkisini nereden alıyorlar? Mesela 12 Eylül 1980 darbesinin yasal dayanağı olarak TSK İç Hizmet Kanunu'nun 35. maddesi gösterilmişti. Darbecilere göre bu madde orduya, yönetime el koyma yetkisi vermekteydi. Oysa adı geçen madde: \"Silahlı Kuvvetler'in vazifesi, Türk yurdunu ve Anayasa ile tayin edilmiş olan Türkiye Cumhuriyeti'ni kollamak ve korumaktır.\" demekte. Peki kime karşı? Elbette dış düşmana karşı. Zira iç tehdit ve düşmana karşı bu görev içişleri Bakanlığı bünyesinde Jandarma ve Emniyet Teşkilatı'na verilmiştir. 12 Eylül darbecilerinin lağvettiği 1961 Anayasası'nın 4. maddesi der ki: \"Egemenlik kayıtsız şartsız Türk Milleti'nindir. Egemenliğin kullanılması, hiçbir surette belli bir kişiye, zümreye veya sınıfa bırakılamaz. Hiçbir kimse veya organ, kaynağını Anayasa'dan almayan bir devlet yetkisini kullanamaz.\"\n1961 Anayasası'nın açık hükmü­ne rağmen 12 Eylül'de yönetime el koyan darbeciler adına, ilk bildiride, Kenan Evren, MGK Başkanı sıfatı ile: \"Türk Silahlı Kuvvetleri, İç Hizmet Kanunu'nun verdiği Türkiye Cumhuriyeti'ni kollama ve koruma görevini yüce Türk Milleti adına emir ve komuta zinciri içinde ve emirle yerine getirme kararı almış ve ülke yönetimine bütünüyle el koymuştur.\" diyordu.\n27 Mayıs 1960 darbesini ise aynı günün sabahında Albay Alparslan Türkeş bir cümleyle şöyle özetliyordu: \"Türk Silahlı Kuvvetleri, memleketin idaresini ele almıştır.\"\n12 Mart 1971'de de; TSK adına TRT'nin 13:30 haber bülteninde okunmak üzere gönderilen üç maddelik bildiride, parlamentonun tutumu eleştiriliyor; anarşi, kardeş kavgası, ekonomik bunalım, Atatürkçülük'ten taviz vs. nedeniyle TC'nin geleceği kaygısı dile getiriliyordu. TSK'nın bu durumdan büyük üzüntü duyduğu dile getirilerek, Atatürkçülük esası içerisinde devrim kanunlarını yerine getirebilecek yeni bir hükümetin teşkili öngörülüyor, bu yapılmazsa TSK'nın, kanunların kendisine verdiği yetkiyle Cumhuriyeti korumak ve kollamak görevini yerine getirmek için doğrudan doğruya yönetime el koyacağı vurgulanıyordu...\n28 Şubat Muhtırasında da yine benzer ifadelere rastlıyoruz. Atatürk ilke ve inkılâplarına vurgu yapılıyor, laiklikten asla taviz verilemeyeceğinin altı çiziliyor ve sonuç kısmında da: \"Bu konularda alınacak ve alınması gereken tedbirler uygun bulunarak bu tedbirlerin Bakanlar Kurutu'na bildirilmesine karar verilmiştir.\" deniliyor. Yani üslup olarak seçilmişlere, yasama ve yürütme erkine emir veriliyor!..\n21 Mayıs 1960'tan başlayarak darbecilerin, niçin darbe yaptıklarına ilişkin kendi açıklamalarına birkaç örnek verelim. Kurmay Albay Alparslan Türkeş'e, Cumhuriyet Gazetesi'nden Cevat Fehmi Başkut'un kendisiyle yaptığı bir röportajda sorulan sorular ve cevapları:\n\"- Atatürk inkılâpları onun ölümünden sonra yerlerinde saymamış olsalardı, belki de bu davayı şimdiye kadar halletmiş olacaktık.\n-Atatürk İnkılâpları yerlerinde saymadılar, gerilediler. Din, kıyafet ve en mühimini zihniyet sahasında gerilediler.\n-Kıyafet derken Türk kadınını o utanılacak kılığa sokan çarşafı kastediyorsunuz değil mi?\n-Son zamanlarda Anadolu'yu hiç dolaştınız mı? Çarşafın nasıl kapkara bir yangın halinde bütün yurdu sardığını gördünüz mü?\n-inkılâp konusunda yalnız din, kıyafet ve zihniyette geriledik?\n-Hayır, Türkçecilikte de... Türkçecilik Atatürk'ün bu millete en büyük, en faydalı hediyelerinden biri idi. Evvela ezanı Arapça okutmakla buna ihanete başladılar.\n-Ya Kur'an'ın Türkçeleştirilmesi meselesi? Sabıkların baltaladıkları bu teşebbüslere taraftar mısınız?\n- Mutlaka... Türk camiinde Türkçe Kur'an okunur. Arapça değil.\" (Cumhuriyet, 17 Temmuz 1960)\nYine 27 Mayıs darbecilerinden Orhan Erkanlı'nın bir tespitini alalım. Erkanlı, 27 Mayıs darbesinden sonra, bir kanun müzakeresini konu edinerek (üniversite ve öğretim üyelerine ilişkin 114 sayılı kanun) diyor ki: \"Her türlü kanaate, inanışa taarruz ediyorduk; solcusunu da sağcısını da atıyorduk. Doğum yeri şarkta olanı Kürtçü diye, namaza gidenleri softa ve gerici diye, kitabı olanı çalmıştır diye, kitapsızları kitapsız diye, talebeye ciddi davrananı kaba ve sert diye, samimi hareket edenleri laubali diye, kızlarla fazla ilgileneni ahlâksız diye damgalıyorduk. Solcu, sağcı, mason, Kürtçü, gerici, cahil, tüccar, kitapsız, politikacı vs. gibi sıfatlar sık sık kullanılıyor, bu barajları aşanlar içeride kalabiliyorlardı.\" (Anılar, Sorunlar, Sorumlular; s. 45)\nOrhan Erkanlı'nın anlattıkları aslında ihtilâlcilerin kafa yapısını da ortaya koyuyor. Bütün darbe ve muhtıralarda mantık değişmiyor. Kafalarında öncelikli tercihler var ve tercihlere uygun ve uygun olmayanlar var. Bunların da belirleyicileri kendileri ve yine her zaman diliminde muhakkak ki yardımcıları da var. Bir grup üniversite hocası, sermaye çevre ve teşekkülleri, basın ve medya gibi. Ve tabii bir de halkın iradesinden korkan iç çevrelere ilâveten dış çevreleri de buna ilâve edersek kare tamamlanmış oluyor...\nAslında her darbe ve muhtıra öncesi, zinde kuvvetlerin içerisinden bir grup, altyapı çalışmalarını başlatır. Orhan Erkanlı'nın deyimiyle bunlar yazılıp-çizilmez. Darbeciler yazıp-çizdikleri zaman başlarına iş açarlar. Yazıp-çizmeden başarırlarsa kahraman olurlar; Gürsel, Türkeş, Tağmaç, Batur, Evren, Şahinkaya, Karadayı ve Çevik Bir gibi. Yazıp-çizdikleri halde başaramayanlar ise Talat Aydemir ve Fethi Gürcan gibi vatan haini ilân edilirler ve ipe giderler.\nDarbecilerin genelde ortak paydaları resmi ideolojiyi korumak ve kollamaktır. Her ne kadar anarşi, terör, iç ve dış güvenlik sorunları dile getirilse de asıl amaç, resmi ideolojinin egemen olup-olmamasıdır. Dikkat edilirse tüm askeri müdahale ve muhtıralarda öne çıkan şey Kemalizm, laiklik ve cumhuriyetçiliktir. Halk ve onun irade ve istekleri genelde dikkate alınmaz. Bilâkis halkın irade ve isteklerine uyum sağlayan iktidarlar, aynı zamanda darbe nedeni de sayılırlar. Mesela DP iktidarı, AP iktidarı, Refahyol iktidarı; bunların hepsinin de belirli oranda halk desteği vardı ve halkın rızası alınarak bu iktidarlara karşı darbe yapılmadı. Halktan ve onun iradesinden korkan bir anlayıştan söz etmemiz mümkündür, Hemen hemen bütün darbeler, resmi ideolojiye, otoriter yönetim anlayışına karşı bireysel ve toplumsal reflekslerin ortaya çıkmasından sonra olmuştur. Mevcut rejimin yapısında \"çoğulculuk\" diye bir anlayışın asla yeri yoktur. Bireyin ve toplumun hareket alanları bellidir. Tek adam ve onun adına inşa edilen Kemalizm'e rağmen yeni bir fikir, dünya görüşü ve hatta ekonomik model geliştirmek ve bu sayede toplumun, resmi olmayan halk kesimlerinin ekonomiden, kültürden ve siyasetten almış oldukları payın artması resmi ideolojiyi kaygılandırır. Bunun en somut örneği 28 Şubat'tır. Sermayenin, kültürün, siyasi yapılanmadaki paylaşımın; yeşil, yeşil olmayan sermaye, ilerici-gerici kültür, irticaya destek veren-vermeyen siyasiler gibi ciddi bölücü, ayrıştırıcı, istiskâlci yaklaşımların tümünü 28 Şubat sürecinde bu ülke fiilen yaşadı. Yani müdahaleciler çoğunluğun görüşüne itibar etmekten çok, Kemalizm ve laikliğe itibar eder. Eski Deniz Kuvvetleri Komutanı Salim Dervişoğlu, Ceviz Kabuğu programındaki bir soruya cevap verirken: \"İnanç ayrılıklarının, en azından mezhep bazında mevcut olduğu bir ülkede lâiklik, temel birleştirici faktörlerden bir tanesi. Siz bunu yapmaz, bağnazlıkla bir tarafa doğru giderseniz, o zaman Türkiye'de birleştirici değil, bölücü olursunuz, O bakımdan lâiklik, Türkiye Cumhuriyeti'nin temel unsurlarından bir tanesi, eğer bunu bir tarafa bırakıp, sadece çoğulcu bir zihniyetle konuya bakarsanız, o zaman güvenlik bakımından, iç güvenlik bakımından çok tehlikeli hususlar ortaya çıkabilir. O bakımdan, Silahlı Kuvvetler lâiklik inancına son derece bağlı; herkes biliyor. 28 Şubat'ta olanın da, Cumhuriyetin temel esaslarından ayrılan bir müdahale şekliyle, post-modern darbeyle hiç ilgisi yok.\n...28 Şubat, sadece bir güvenlik sorununun karşısındaki reaksiyondur; reaksiyon da yasal formda yapılmıştır.\" (Generalinden 28 Şubat İtirafı: Postmodern Darbe, Hulki Cevizoğlu, s. 16-17)\nAslında tüm darbelerin arka planında; açıktır ki askerin ve devlet elitlerinin kendilerini, devletin asli sahibi ve toplumun da yegane asli yöneticisi olarak görmeleri vardır. Darbeciler kendilerini devletin asli sahipleri olarak gördükleri için, resmi ideolojinin uygulanmasında ve ülke yönetiminde 1930'lardaki yönetim anlayışından sapma gördüklerinde bunun düzeltilmesi için halka gitmeyi salık vermezler. İlla kendileri restorasyon gerçekleştirmelidirler. Çünkü bu restorasyonu gerçekleştirenler kendilerini 29 Ekim-12 Eylül-28 Şubat diye şekillendirebileceğimiz sabit ve ebedi bir zihniyet üzerine yerleştiriyor. \"Bugün 27 Mayıs'ın da devlet nezdinde saygınlığı var, ama ideolojik önemi yok. Çünkü bu ihtilal yoldan çıkmış olan bir iktidarın alaşağı edilmesiyle sınırlıydı; oysa asıl yönetim geleneğimiz yoldan çıkmış olan toplumun gemlenmesiyle ilgili. 29 Ekim bir toplumsal irade ve paylaşımdan ziyade, tahakkümcü bir yönetim anlayışının kendi kadroları ve ideolojisiyle birlikte mutlak egemenliğini ifade ediyor... 12 Eylül'ün resmi anlayış çerçevesindeki 'meşruiyeti' de buradan kaynaklanıyor; kontrolden çıkmış bir toplumun yeniden doğru yola getirilmesini içeriyor.\nBelki 12 Eylül'ün rahatlıkla sahiplenilmemesinin ve darbe yapılması için sokağın daha da karışmasının beklenmesinin nedeni de bu. Toplumu tehlikeli bularak yapılan darbenin toplum karşısında savunulması o kadar kolay değil. Dolayısıyla söz konusu toplumun çığırından çıktığının, basiretini kaybettiğinin, doğru yönlendirmek uğruna özgürlüklerinden fedakarlık etmesi gerektiğinin gösterilmesi gerekiyor. Toplum kendi içinde münafıkların bulunduğuna ve ancak devletin el koymasıyla normale döneceğine inandırılmak zorunda.'Bugün de toplumumuzda 'iç düşmanlar' keşfedilmesinin mantığı bu; çünkü açıktır ki eğer 'iç düşmanlar' olmasaydı, 28 Şubat açık bir tahakküm olarak fazlasıyla sırıtırdı.\" (MAG NTV Magazin Dergisi, Eylül 2000r Sayı: 1 3, s. 62)\nTürkiye'de gerçekleştirilen darbeler içerisinde 27 Mayıs ile diğerleri arasında özde bir farklılık olmasa da şekil olarak 27 Mayıs diğer darbelerden ayrılmakta. Zira 27 Mayıs daha çok genç subaylar ile Amerika'da eğitim görmüş subayların bir eseri ve DP İktidarına son vererek halkın iktidar odaklarından beklediği meşru oluşumları önlemekle sınırlı iken; 12 Mart, 12 Eylül ve 28 Şubat tam anlamıyla askeri hiyerarşi içerisinde gerçekleşmiştir. 12 Mart'ın öne çıkan karakteristik vasfı, ordu içindeki ve dışındaki Marksist yapılanmaları durdurmak idi. 12 Eylül tamamen toplumun istek ve eğilimlerini, resmi ideoloji adına kontrol altına almaktı. Nitekim 1982 Anayasası ile, adeta MGK, görünen ve fakat halkın seçmediği, atanmış ama resmi ideolojinin yılmaz savunucusu ve bekçisi olan bir hükümet haline getirildi. Genelkurmay Başkanı Cumhurbaşkanı'na eş değer, MGK Genel Sekreteri de Başbakan'a eş değer bir konuma getirildi. Ve hatta Erbakan'ın 9 Ocak 1997'de imzaladığı BKMK (Başbakanlık Kriz Merkezi Kararnamesi) ile MGK Genel Sekreteri daha da üst konuma yerleştirildi.\n1982 Anayasası ile etkin bir yapıya kavuşan MGK ile yeni ihdas edilen DGM, YÖK, RTÜK gibi kuruluşlarla resmi ideolojinin ve 29 Ekim sonrası oluşturulan ve o günün şartlarını içeren yönetim anlayışının korunması, toplum reflekslerinin devlet refleksi ile örtüşmesinin sağlanması gibi hususlar teminat altına alınmıştır. Ve bu kuruluşlar çoğulcu bir anlayışla ya da çağdaş yaklaşımlarla ortaya çıkan; demokratik, hukuki, inanç ve düşünce özgürlüğüne yönelik çeşitli kesimlerden gelen istek ve beklentileri kontrol altına almakla yükümlü kuruluşlar olarak karşımıza çıkmıştır.\nTek tip öğrenci istemi, tek tip memur ve bürokrat arzusu, tek tip dernek, vakıf, cemaat ve siyasi parti özlemi 12 Eylül rejiminin ve 1982 Anayasası'nın yegane arzusu idi. Ne var ki değişen dünya şartları ve kısmen bundan nasiplenen Türkiye insanı bu arzuya yeterince uymadı. İşte 28 Şubat, bu devlete rağmenciliğe; laikliğin, Kemalizm'in, Cumhuriyet'in ve topyekün devletin yegane savunucusu ve bekçisi olarak kendisini gören TSK'nın bir cevabı idi...\nTürkiye 28 Şubat'tan bu yana çeşitli sıkıntılarla yüzyüze. Ekonomik sıkıntı, geçim derdi, yoksulluk, yolsuzluk, rüşvet, hukukun tarafgirliği, YÖK'ün yasakçı uygulamaları, RTÜK'ün muhalif radyo ve tv'leri kapatması, başörtüsünün adeta nükleer silah gibi tehlikeli bir konuma getirilmesi, tüm bunlar aslında 1930'larda dizayn edilen sistem nedeniyledir. Veya bir başka ifadeyle sistemin kendisini yenileyememesinin sonucu olarak kendi insanını ve onun taleplerini potansiyel bir tehdit olarak algılaması sonucudur. 28 Şubat sonrası MASK bildirisi yani Milli Askeri Strateji Konsepti ile dış düşman ve tehdit bir tarafa bırakılarak 'iç düşman' ve tehdit var edilmiştir. Tabii ki farklı talepleri olan, demokrasinin yapısından kaynaklanan çoğulcu, tek tipçiliği reddeden anlayışı 'iç düşman' olarak görürseniz, düşmanla nasıl mücadele etmek gerekiyorsa onunla da öyle mücadele edersiniz ve öyle de mücadele edilmektedir.\nSonuç olarak halkın kendisini yenilemesinden daha öncelikli yapılması gereken; sistemin, resmi ideolojinin kendisini yeniden gözden geçirmesi ve hukukun üstünlüğü, inanç ve düşünce özgürlüğü gibi çağdaş normlar dikkate alınarak yeniden dizaynıdır. Aksi halde halkın değişik talepleri bitmez ve sistem de resmi formatının gereği sürekli müdahale ihtiyacı duyar.\n21. yüzyılda halen insanı \"nesne\", devleti \"özne\" olarak gören bir anlayış çağdışıdır. İşte bu anlayış çağdaşlaşırsa darbesiz, müdahalesiz bir Türkiye olur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}