{
  "id": "620c62b3-aaad-4b2c-b029-f10a8e43b0dd",
  "title": "Allah'ı Denklem Dışı Bırakmak",
  "author": "Selim Aydın",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/allahi-denklem-disi-birakmak-3645yy.htm",
  "content": "Her şey 'denklem dışı kalmamalıyız' diye başladı. Belli ki devletin sahipleri öyle akıl vermişti. Müslüman bir halka karşı, yıllardır kendilerinin beslediği bir zalimi bahane ederek vahşet kusmayı kafalarına koyan Washington'daki emperyalist ve Siyonist işgal lobisinin planlarına, bu gerekçeyle dahil olmayı öğütlemişlerdi belli ki. 'Denklem dışı kalmamalıyız' sözü, herkes biliyordu ki pratikte \"İşgal ve cinayete ortak olmalıyız ki istiladan pay alabilelim\" anlamına geliyordu. Nitekim denkleme girme karşılığında katillerin teklif ettiği 6 milyar dolarlık hibenin bir kalemi de Irak petrollerinden 1 milyar dolarlık paydı. Tabi ki kimse 'kimin petrolünü kime veriyorsun?' diye sormadı. Ankara'dan da \"Hırsızlığı ve hırsızlığa ortak olmayı reddediyoruz\" gibi onurlu bir çıkış yükselmedi. Denklem kurulmuş, hırsızlığa ve cinayete ortak olma karşılığında Irak petrollerinden pay da dahil 6 milyar dolar kanlı paraya el sıkışılmıştı.\nBu kanlı anlaşma Meclis'te 4 oy farkla-da olsa kabul reddedilince denklemin içinde olmanın yeni yolları aranmaya başlandı. Ne de olsa TSK ve TÜSİAD da böyle tavsiye buyurmuştu. Sonuçta denkleme, cinayetkâr emperyalistlerin uçak ve füzelerine Türkiye'nin hava sahası açılarak dahil olundu.\nAslında bu \"denklem dışı kalmama\" argümanı, kadir-i mutlak Yüce Allah'ı, hakkı, adaleti, insanlığı denklem dışı bırakmanın süslü bir gerekçesiydi. Sözüm ona 'politik gerçekler', 'ulusal menfaatler'... adına Müslüman bir halkın katledilmesine yardım ve yataklık etmeyi 'denklem dışı kalmamak' şeklinde tanımlayanlar, belli ki, Alemlerin Rabbi Yüce Allah'ın denkleminin tüm denklemlerin üstünde olduğunu, O'nun hesabının tüm hesapların üstünde olduğunu bilmiyorlardı. Niteliği tartışılır olsa da, Müslüman olarak bilinen insanlar, içinde Allah'ın olmadığı denklemler kuruyor, ya da 'Allah'sız denklemler'e dahil olmayı politikalarının merkezine yerleştiriyordu.\n'Denklem dışı kalmamak' şeklinde özetlenen cinayet ortaklığı hesabı, aslında çeşitli korkulara dayanıyordu. Her gün, Amerika'dan daha Amerikancı televizyon kanalları ve gazetelerden bütün bir toplumun üzerine kusulan \"ekonomimiz batar, Kürt devleti kurulur, Washington 'un telefonları meşgul çalar...\" gibi tehdit ve şantajlar 'denklem dışı kalmama' olarak formüle edilen cinayet ortaklığının gerekçelerini oluşturuyordu.\nTüm bu korkular ve tehditler, Türkiye'nin ABD'yle ilişkilerinin bir müttefiklik ilişkisi olmadığının itirafıydı aslında. ABD'yle ilişkilerin bir müttefiklik değil korkular ve sömürü üzerine kurulu emir-komuta ilişkisi olduğu bir defa daha gözümüzün içine sokulmuştu aslında. Yarım asırdır süregelen yakın ilişkide Türkiye ile ABD fedakârlığı paylaşmış, 'feda' hep Türkiye'ye, 'kâr' ise hep ABD'ye kalmıştı. Üstelik ABD, Türkiye'nin önemli gördüğü sorunlarında hep karşı cephede yer almış, birçok kez Türkiye'ye açıkça düşman tavrı takınmıştı. Bu işbirliği sonunda Türkiye'nin elinde ise, siyonist İsrail'i ilk tanıyan ülkelerden olmak, İncirlik üssünü açarak ABD'nin cinayetlerine iştirak etmek gibi insanlık dışı icraatlarla, başta Müslüman halklar olmak üzere dünyanın mazlum halkları gözündeki tüm itibarını yitirmiş olmak kalmıştı.\nAllah'sız Denklemler\nABD, İngiltere ve İsrail işgal ve talan planlarını yaparken, meşhur deyimiyle 'denklemi kurarken' bunu tabi ki reel politikaya, sahip oldukları güç dengelerine göre yaptılar. Tabii ki Alemlerin Rabbi'ni hesaplarına katmadılar. Onlardan bu da beklenemezdi zaten. Yeryüzünde ilahlık taslayan, \"Herkes bize boyun eğmeli, bizim dediğimiz olmalı\" davası güden zalim güçlerden, Allah'ı hesaba katmaları beklenemezdi. Askerleriyle birlikte Kızıldeniz'e gömülen Firavun da, Ebabil kuşlarının taşlarıyla ordusu yenilmiş ekin yaprağına dönen Ebrehe de Allah'ı hesaba katmamıştı zaten.\nGünümüzün Firavun ve Ebreheleri de tıpkı dedeleri gibi, Alemlerin Rabbi'ni hesap dışı, denklem dışı bırakacaklardı tabi ki. Onlar yeryüzünde rızık dağıtanın, kahhar olanın, her şeyi bilenin, her şeye güç yetirenin kendileri olduğu iddiasındalar çünkü. Kendilerini her şeye kadir biliyor ve bu ilahlık iddiaları karşısında herkesin diz çöküp kendilerine kulluk etmesini, sözlerinden dışarı çıkmamasını İstiyorlar. Firavun gibi, Nemrud gibi, insanlar üzerinde ilahlık ve rabblik iddiasında bulunuyorlar. Kendisini Alemlerin Rabbi'ne kulluğa davet eden Hz. Musa'ya ne demişti Firavun; \"Eğer benden başka bir İlah edinirsen, seni elbette zindana atılanlardan edeceğim,\" (Şuara 26/29).\nİşte bugünün Firavunları da bunu yapıyor, kendilerine boyun eğmeyenleri, İlahlık iddialarına başkaldıranları tehdit ve şantajlarla boyun eğmeye zorluyor, misket bombalarıyla, napalm bombalarıyla katlederek cezalandırıyor. Bu, tarihin her döneminde örneklen görülen bir zulüm geleneği. Nemrud, Hz. İbrahim'i bunun için ateşe atmış, Mekke oligarşisi Hz. Peygamber'i bunun için yurdundan sürmüş, ashab-ı uhdud bunun için insanları ateş çukurlarına atmıştı.\nHalktan adalet ve kalkınma adına oy isteyenler, ne yazık ki bu zulüm geleneğinin bir parçası olmayı seçtiler. Adaletin değil zulmün yanında saf tuttular. Allah'a isyan bayrağı açan ve yeryüzünde sahte ilahlık davası güden çağdaş Firavun'un İslam beldelerinde girişeceği işgal, talan ve katliama yardım ve yataklık yapmayı yeğlediler. Kur'an'ın, zalimlerin ve onlara yardım edenlerin akıbetlerine dair mesellerini hatırlayacakları yerde, 'komşudaki yangın', 'bekâra karı boşama' gibi mesellerle toplumu katliam ortaklığına iknaya çalıştılar.\nKomşuda yangın çıkma ihtimali ya da yangın çıkmışken, o yangını önlemeye, bu mümkün olmamışsa söndürmeye çalışmak yerine onlar yangına körükle gitmeyi tercih ettiler. Ama onlar yangına körükle gitmeyi tercih ettiler. Bir tarafta güya barış için çabalarken aynı anda katliam için dolar pazarlıklarım sürdürmekte bir beis görmediler. \"Topraklarımızı askerlerine açmalıyız ki amaçlarına çabuk ve az zayiatla ulaşsınlar, aksi halde fazla coni ölürse bunun hesabını Amerikan kamuoyuna veremeyiz\" korkusunu propaganda ettiler. Katledilecek, başları bedenlerinden koparılacak Iraklı Müslüman ve mazlumların hesabını Allah'a nasıl vereceklerini düşünmediler.\nFiravun Firavunluğunu Yapıyor, ya Siz?\nFiravun'dan Hz. Musa tavrı beklenemez tabi ki. O, gücü esas alacak, gücüne dayanarak yeryüzünde ilahlık iddiasında bulunacak, hak, adalet, iz'an, insanlık dinlemeyecektir. Çünkü Firavun'dur o. Allah'a başkaldırmış, ilahlık iddiasına kalkışmıştır. O'ndan uluslararası hukuka saygı beklemek onun tıynetini bilmemek, onu tanımamaktır. Çünkü o 'hakkın gücüne' değil, 'gücün hakkına' inanmaktadır. Burada sorun, Allah'a iman ettiği, Müslüman olduğu iddiasındaki bazı insanların bu Firavunluk karşısında, tehdit ve şantajla yürütülen bu sahte ilahlık iddiası karşısında 'hangi ilaha kulluk edeceklerini' şaşırmış olmalarıdır. Çağdaş Firavunların, \"Benim isteklerimi yerine getirmezsen...\", \"Eğer benden başka bir ilah edinirsen...\" diye başlayan tehdit ve şantajlarına boyun eğerek o zalim güçlerin Müslüman ve mazlum bir halka karşı giriştiği katliama ortak olmalarıdır.\nDüne kadar \"Rezzak\" olarak Allah'a iman eden, 'Kahhar', 'Kadir', 'Bask', 'Semi'... olarak Allah'ı bildiğini söyleyen bu insanlar, şimdi Rahman'ın bu sıfatlarını ABD'ye atfetmiş görünüyorlar. Yoksa rızık olarak doları, rızık verici olarak da ABD'yi mi biliyorlar? Adeta dilediğini kahreden, her şeye gücü yeten, her şeyi gören, her şeyi işiten olarak ABD'yi biliyorlar. ABD dilerse uydularıyla her şeyi görür, cihazlarıyla her şeyi işitir, her istediğini yapar diye düşünüyorlar. Oysa bu vasıfların yalnızca Allah'a ait olduğunu en iyi onlar bilmeliydi.\nNe var ki küresel zulüm ve tuğyanın safına geçerek, İslam'ın bu temel inanç ilkelerini bile özümseyemediklerini gösterdiler. Hz. Peygamber'in, risaletinin ilk 13 yılını niçin İslam'ın temel ilkelerini toplumda yerleştirmeye odaklandığını anlamak isteyenler için ibretlik bir vesika teşkil ettiler.\nBir Tarafta Adalet, Bir Tarafta Reel politika!\nBir tarafta adalet, bir tarafta reel politika! Ne yazık ki tercihi ikincisinden yani 'reel politik'ten, yani sahte ilahlardan yana yaptılar. Amerika her şeye 'kadir' dediler, 'kahhar'dır, dediler, 'her şeyi bilir', 'her istediğini yapar' dediler. Allah'ın neredeyse tüm sıfatlarını ABD'ye atfederek, bu gücün karşısında tek yapılacak şeyin ona boyun eğmek, isteklerini yerine getirmek olduğunu söylediler.\nAllah'ın Hanlığını, O'ndan daha güçlü hiç bir gücün olmadığını, yalnız O'ndan korkulması gerektiğini, O'nun dilediğinde Firavun ve askerlerini suda boğduğunu, Hz. İbrahim'i ateşten kurtardığını, nice azgın topluluğu helak ettiğini unuttular. Danışmanları da bunları kendilerine hatırlatmadı! \"Amerika'dan korkmayın, Allah'tan korkun\" diye alenen uyarıldılar ama onlar Amerika korkusunu Allah korkusunun önüne geçirmeye devam ettiler. Karar verirken \"Acaba Allah ne der?\" değil, \"Acaba Amerika ne der?\" dediler. İmanı reel politika(!)ya kurban ettiler. \"Mecburen Allah'a kulluk\" diyecekleri yerde, \"mecburen Amerika\" dediler.\nNe yazık ki çok kötü bir imtihan verdiler. Tabi ki çağın Firavununun ilahlığını reddetmek bedel gerektirebilirdi ama bu bedel karşısında sığınacakları güvenli bir liman vardı, ki o da Alemlerin Rabbi'ydi. Üstelik hem dünya hem de ahiret için sığınılacak güvenli bir limandı. Keşke danışman ve gazeteci kılığındaki bazı kargaların kılavuzluğunu vahyin kılavuzluğuna tercih etmeselerdi. Şimdi Bağdat'a sabah ezanları okunurken düşen bombalar onların da imzalarını taşıyor ne yazık ki. Amerika'ya evet için kalkan ellerinin aslında Bağdat'a bomba atmak için kalktığını anlamış olmalılar şimdi. Katliama tam destek verme konusundaki beceriksizlikten hesaba çekilince, \"Eğer biz hava sahamızı açmasaydık 100 ülkenin hava sahasını açması hiçbir şey ifade etmezdi\" sözleriyle cinayetteki ortaklıklarının önemini ispata bile kalkışabildiler ne yazık ki.\nGüce değil de Hakk'a boyun eğmeyi tercih edip, çağdaş Firavun'a; \"Saddam dediğin senin tetikçin, kimyasal silah dediğin senin ürünün, zalim dersen senden daha zalimi yok, kitle imha silahı dersen Hiroşima ve Nagazaki dünyanın belleğinden silinmiş değil, Şaron'u besleyen sen, Pinochet'i, Noriega'yı, İran Şahı'nı, Marcos'u... İnsanlığın başına bela eden sen, önce bunların hesabını ver!\" diyebilselerdi keşke. Oysa onlar, kendilerinde var olduğunu İddia ettikleri imanı hesaba katmamayı tercih ettiler. Paul Wolfovitz, Richard Perle gibi, İsrail'den 'ülkemiz' diye söz eden Washington'daki siyonistlerle, Bush, Cheney, Rumsfield gibi petrol ve silah tüccarı savaş lobisiyle işbirliği yapmayı tercih ettiler. \"Saldırı Bakanı\" Rumsfleld'in, İran'a saldırttıkları Saddam'la 1983'te Bağdat'taki el sıkışmalarını gösteren fotoğrafı masaya koyup onun hesabını sormak varken Iraklı masumların başına bomba yağdırılmasına ve İslam beldelerinin Neo-Moğol conilerce tarumar edilmesine ortak oldular. Oysa Allah'ı, O'nun zalimlere meyletmeyi bile yasaklayan ilkelerini denkleme katsalardı hem insanlık karşısında itibar kazanacak, hem de ahiretlerini ziyana uğratmamış olacaklardı.\nHakkın ve Adaletin Yanında mısınız, Karşısında mı?\nHatırlanırsa emperyalist ve siyonistlerle cinayet ortaklığının gerekçesi, \"tribünlerde değil sahada yer almak\" gibi cümlelerle formüle edilmişti. Oysa kimse onlardan tribünde olmalarını istemiyordu. Çünkü planlanan bu emperyalist yıkım ve vahşet karşısında tribünde olmak ne Müslümanlığa ne de insanlığa yakışırdı. Evet, tribünde değil sahada olmak gerekirdi, ama emperyalist ve Siyonistlerin yanında değil, hakkın, adaletin ve insanlığın yanında sahaya çıkmak gerekirdi. Bunun için de çağdaş Firavun'un ve onun yerli kemik yalayıcısı sözüm ona gazeteci ve stratejistlerin tüm tehdit ve şantajlarına rest çekip bu cinayete ortak olmamak icabederdi.\nAllah'ın rızası için adaleti tercih edip devleşmek varken, cüceliği, kula kulluğu seçtiler. Sahte ilahlık iddiasındakilere boyun eğmenin kendilerine ve mazlumlara olduğu gibi bu iddia sahiplerine de kötülük olduğunu bilemediler.\nOnlara boyun eğmek yerine, güttükleri davanın çirkefliğini ve kendilerini sürükleyeceği ebedi ziyanı onlara anlatmalı, onları hakka ve adalete çağırmalıydılar oysa. Bu çağrıya uymadıkları taktirde ise onları sapkınlıkları ve çirkeflikleriyle baş-başa bırakmalı, onlara değil hakka ve adalete omuz vermeliydiler. Asiye'nin, kocası Firavun'un Hanlık iddiası karşısında başkaldırması ve Alemlerin Rabbi'ne teslimiyetini ilan etmesi kendilerine örnek olmalıydı.\nKeşke imanlarını reel politikaya kurban etmeselerdi de şu ayetler onları cinayete ortak olmaktan beri kılsaydı:\n\"Güneş durulduğu zaman; yıldızlar saçılıp karartıldığı zaman; dağlar yürütüldüğü zaman; on aylık gebe develer başıboş bırakıldığı zaman; vahşi hayvanlar toplandığı zaman; denizler kaynatıldığı zaman; nefisler birleştirildiği/eşleştirildiği zaman; diri diri gömülen kız çocuğuna sorulduğu zaman, 'Hangi günah yüzünden öldürüldü?' diye; amel defterleri açıldığı zaman; gök, perdelerinden sıyrıldığı zaman; Cehennem alevlendirildiği, Cennet yaklaştırıldığı zaman her can ne yapıp getirdiğini bilir.\" (Tekvir 81/1-14)\nEvet, mahşer günü, Amerikan bombalarıyla katledilen Iraklı çocuklar ve diğer masumlar için \"Hangi suçtan ötürü öldürüldüler?\" diye sorulduğunda bunun cevabı ne olacaktır? Suçlan petrol bulunan bir ülkede doğmak mı, Müslüman olmak mı? 'Reel politika' adı altında imanını, geçmişini, Allah'a verdiği tüm sözleri bir tarafa bırakıp cinayete ortak olanların cevabı ne olacak? Allah'a hesap verirken; reel politikadan, Amerika'nın ne kadar güçlü olduğundan, onun ilahlık iddiasına boyun eğmekten başka yapacakları bir şey olmadığı mazeretine mi sığınacaklar? Tabii hesabın sorulacağı günler ahiretten önce de söz konusu olacak. İktidar koltuğunun sıcaklığı ve rehaveti geçicidir, kendilerinden önce nice örnekte olduğu gibi.\nHer gün Irak'tan yeni bir katliam haberi gelirken, başları bedenlerinden koparılan masum çocukların görüntüleri ekranlardan taşarken hâlâ, \"Biz de koalisyonun biz parçasıyız.\" diye katliam ortaklığını bu şekilde açıkça ilan edebilecek kadar insanlıktan uzaklaşmış olanlar, hesap günü Yüce Allah'ın karşısına hangi yüzle çıkacaklar, Peygamber'in ümmetinden olduklarını nasıl iddia edebilecekler? Yoksa o çetin hesap günü için de mi Amerika'dan güvence aldılar?!!\nBu katliama, bu emperyalist vahşete ortak olanlar... Önünüzde tek bir çıkış yolu var: Tevbe. Hemen şimdi ve esaslı bir tevbe. Bundan sonra \"Allah'sız denklemler\"e itibar etmeyeceğinize asla Yüce Allah'ı denklem dışı bırakmayacağınıza, en çok O'ndan korkacağınıza, tüm hesaplarınızda öncelikle O'nun rızasını gözeteceğinize, hiçbir şeyi O'nun ölçülerinin önüne geçirmeyeceğinize, cinayetteki desteğinizi derhal çekip bu vahşi saldırganlığı durdurmak için hiç değilse bundan sonra elinizden gelen her şeyi yapacağınıza dair sağlam bir tevbe ve söz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}