{
  "id": "5a07a0c0-4550-4769-bd54-ef22157f7457",
  "title": "Ortak Bir Mücadele",
  "author": "Muhammed Gıyaseddin Sıddıki",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/ortak-bir-mucadele-3675yy.htm",
  "content": "11 Eylül'den hemen sonra \"Savaşı Durdur Koalisyonu\"nun oluşumuna yol açan toplantılar yapıldı. Biz başından beri bu oluşumun içindeydik. Bu oluşumu Müslüman toplumun, gettosunun dışına çıkıp aktif bir politik rol oynamasına ve kitlesel bir protesto hareketi oluşturmasına zemin hazırlayacak bir gelişme olarak değerlendirdik.\nBunun büyük bir fırsat olduğunu söyledik. Bu konu hakkında tüm Müslüman cemaat liderlerine mektup göndermiştim. Özellikle gençlerimiz arasında daha fazla olmak üzere bir kuşatılmışlık var ve bu hareketle onlara Bin Ladinin sempatizanı olmanın dışında gerçek bir alternatifin mevcut olduğunu gösterdik. Çoğunluğu gençler olmak üzere giderek artan sayıda Müslümanın gösterilere katıldığını gördük. Onlar açısından toplumun geniş bir kesiminin ve kitlesel bir hareketin parçası olmak çok önemli.\nHizbut Tahrir gibi İslami bir örgüt, solcular tarafından öncülük edildiği için \"Savaşı Durdur Koalisyonu\" ile bizlerin bir ilişkisinin olmaması gerektiğine dair bildiri yayınladı. Biz ise bunun, Irak'ın geleceğinin Bush-Blair ve onların temsilcileri olduğu büyük iş çevreleri tarafından belirlenmesine razı olmak anlamına geldiğini söyledik. Geçmişten bugüne İslamcılar hep büyük sermaye ile işbirliği içinde olmakla eleştirilmiştir. \"Arzu ettiğiniz şey bu mu, bununla mı anılmak istiyorsunuz?\" diye sorduk onlara. Ve \"Allah rızası için tutumunuzu gözden geçirin!\" dedik. Çok saçma bir tavır takındılar, kendi başlarına tek bir gösteri yaptılar ve bunun da zayıf geçtiğini öğrendim.\nElbette bu tür yaklaşım sahiplerinin tümüyle ortadan kaybolacaklarını söylemiyorum ama giderek zayıflayacaklardır. Savaş karşıtı hareketin önemli sonuçlarından biri de budur. Müslüman toplum içinde yükselen siyasi sorunlara ilişkin yaklaşımın ne olması gerektiği tartışması giderek yoğunlaşıyor. Diğer topluluklarda olduğu gibi, Müslüman toplumda da farklı hedeflere yönelmiş pek çok organizasyon mevcut. Fakat ben eski bariyerlerin kalktığına inanıyorum. Sıradan Müslümanlar kendi aralarında tartışıyorlar ve kendi liderleri tarafından sunulan iddiaların pek çoğunun dışandakilerce sunulanlardan çok daha zayıf olduğunu fark ediyorlar. Birkaç hafta önce kendi İçine çok kapalı bir genç grubu, kendi toplantılarında konuşma yapmam için beni davet ettiler. Böyle bir şey önceden mümkün olmazdı. Müslüman topluluk arasında da sekülarizm, insan hakları, sivil özgürlükler ve benzeri konular tartışılmakta. Gelenekçiler nezdinde bu konular müminleri ilgilendirmeyen seküler gündemler. Oysa artık herkes ciddi ciddi bu konuları tartışıyor.\nBush'un savaşı İslam ile bir savaş değil. Afganistan Budist bir ülke olsaydı ABD ve İngiltere saldırmayacak mıydı? Afganistan'a saldırdılar çünkü bu ülke Orta Asya'dan Hint Okyanusu'na en kısa boru hattını sunmakta. Eğer bu savaş İslam'a karşı bir savaş olmuş olsaydı, Müslüman olmayan tüm bu kitlelerin neden yürüdükleri anlamsızlasın insanlar durumu farklı değerlendiriyorlar. Bence dünyanın her yerinde kitleler protesto ediyor, çünkü Amerika'nın giderek mutlak bir hakimiyet kurma çabası içine girdiğini görüyorlar.\nBu savaş zalimlerle mazlumların savaşı ve bizler her kesimden ezilen insanlarız. Ayağa kalkmalı, köprüler inşa etmeli ve ortak bir mücadele vermeliyiz.\nSavaş karşıtı hareket aynı zamanda tüm bir genç nesli politize etti. Savaş karşıtı hareketin artık yapması gereken şey bu enerjiyi pozitife çevirmek ve sürekliliğini sağlamak. Başka sorunlar da var. \"Asian Times\" seçimlerde İşçi Partisi'nin durumu hakkında bir soru sordu. Onları bekleyen zorluğun iki kaynağı olduğunu söyledim. Birisi Bush'un Irak savaşına katılmış olmak, diğeri ise kamu hizmetlerinin özelleştirilmesi. Bu nedenlerle Müslüman toplum da dahil olmak üzere geleneksel olarak İşçi Partisi'ne destek verenler azalmakta.\nBiz gettolaşmaya karşıyız. Hükümet ve yerel idareler halkın farklı düzeylerde birbirleriyle ilişki içinde olmasının zeminini sağlamalı. Tüm bu küreselleşme sürecine ve ABD yayılmacılığına karşı koyabilecek bir hareket oluşturabiliriz. Ya hep birlikte karşı koyacağız, ya da hepimiz kaybedeceğiz!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}