{
  "id": "4175a8bc-b0df-49ec-9499-cf94ae5a4b5c",
  "title": "Eğitim Politikalarında Sivilleşme Sancıları",
  "author": "Ercüment Ersoy",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/egitim-politikalarinda-sivillesme-sancilari-3821yy.htm",
  "content": "Atanmışlar, inisiyatifi seçilmişlere bırakmak istemiyor. Aralarındaki rekabet de \"rejim düşmanları\" ve \"statükocular\" söylemleri üzerinden yürütülüyor. Sistem içi bir mücadeleye tanık olmamıza rağmen halen gücü elinde bulunduran insanlar ve kurumlar kendi çıkarlarının devamını mümkün kılmak için Ak Parti hükümetinin dayandığı halk meşrutiyetini sorguluyor ve tartışmayı kendi istedikleri zemine çekerek karşı tarafı sistem dışı ilan ediyorlar.\nBunun en bariz örneğini, eğitim sistemine yönelik hükümetin reform teşebbüslerine karşı başlatılan kampanyalarda gözlemlemekteyiz. Ailevi, ideolojik ve kurumsal yakınlıklar dolayısıyla belirli konumlara gelmiş bazı zevat, sistem-içi etkin kişi ve kurumlarca da ifade edilen değişim taleplerine karşı direniyor. Köhnemiş sistem, değişimi kendi içerisinde gerçek­leştirmeyi sağlayamıyor, başaramıyor.\nEğitim Siyaset Dışı mı?\nKemal Derviş döneminde sayı ve etkinlikleri artırılan üst kurullarla hükümetlerin yürütmeye yönelik birçok yetkisi bürokrat ve teknisyenlere devredilmişti. Siyaset-dışına çıkanlar bu alanlardan artık bir devlet politikası ciddiyetiyle yürütüleceği propagandaları basına yansıtılmıştı. Bu noktada yapılan en büyük çarpıtma siyaseten sorumsuz mevkilere geniş yetkiler verilmesinin şeffaflığı engelleyeceği ve yolsuzluğu artıracağıydı. Ki ilerleyen süreçte 47.2 milyar dolar BDDK isimli üst kurul tarafından sermaye kesimine aktarıldı.\nEğitim de ekonomi gibi siyaset dışına çıkarılarak siyaset dışında tutulmak isteniyor. Bunu sağlamak için de yine \"devlet politikası ciddiyeti ve sürekli ligiyle eğitime yaklaşılması gerekir\" propagandası yapılıyor. YÖK baştan aşağıya doğru oluşturduğu kast sistemiyle, hükümetin reform talebini özerkliğine aykırı bulduğu iddiasıyla reddediyor. Nasıl bir özerklik anlayışıdır bu. Sorumluluk, hesap verme olmayacak ama tam yetki kullanılacak. İmza atacak ama kendi kendine izin vermediği(!) için yargılanma yolu kapatılacak.\nHükümetin ÖSYM'yi YÖK'ten alıp MEB'e bağlama tasarısı çokça tartışıldı. Olaya öncelikle \"siyasallaşma\" bağlamında yaklaşıldı. Atama usulüyle ve sorumsuz hareket eden bir kurumun siyasallaşmadan uzak olduğu sıkılmadan halkın huzurunda savunulabiliyor. Ayrıca siyaseten bağımsız bir kurum olabilir mi ki? Onları oraya atayan irade ve kurumun icraatları, nasıl siyasi değerlendirmelerden uzak olur?\nMeslek Liseleri Tartışması\nBir diğer eleştiri ve tartışmada meslek liseleri ve İHL'ler bağlamında yapıldı. Bilindiği üzere meslek liseleri alan dışı tercih yaptıklarında 0,3 katsayısıyla doğru sayıları çarpılırken, genel lise mezunlarının doğrulan 0,8 katsayısıyla çarpılıyor. Mevcut ÖSYM ve YÖK yetkilileri, bu durumun eşitlenmesine yönelik hükümet önerisine militanca bir üslupla karşı çıkıyorlar. Karşı çıkarken de katsayı aynılığının bir eşitsizlik oluşturacağını ileri sürüyorlar. Akıllara durgunluk veren ve mantıki bir izahı olmayan bu söylem kamuoyu tarafından pek itibara alınmadı. Oysa ÖSS'de ilk 100'e giren nice meslek liseli için sırf bu katsayı eşitsizliği nedeniyle alan-dışı yerleştirmesi yapılmadı. Ayrıca şunu belirtmek gerekir ki sınav, sorular ve sınava girenler itibariyle bir eşitliği sağladığında adaletlidir denebilir. Nasıl ki aynı sınava girenlere farklı sorular sorulduğunda adil bir sonuç elde edilemeyecektir, aynı şekilde sınava giren kişiler arasında farklılık gözetmek de aynı adaletsizliğe neden olacaktır.\nÖğrencinin ismi, nereli olduğu, hangi okulda okuduğu, cinsiyeti, kıyafeti sınav ölçme ve değerlendirmesinde nazar-ı itibara alınmaması gereken olgulardır. Sınavda aslolan, ölçme ve değerlendirme mantığına da uygun bir şekilde bilgi, kültür, mantık gibi yönlerden kişinin sıralamaya konmasıdır. Bu ölçütlerin dışına çıkıp okul puanını öğrenci başarısına eklerseniz, meslek liseli olmayı da dikkate alırsanız buna \"sınav\" demek bir hayli güçleşir.\nAlan tercihi yapabilme hakkını, katsayı haksızlığını giderici bir hak olarak sunmak da hatalıdır. Zira burada zorunlu bir yönlendirme vardır, öğrencinin talebi dikkate alınmamaktadır. Eğer meslek liseleri sayı olarak bugünkü durumun iki katına çıkarılacaksa ve cazip hale getirilecekse, bu ayrıca teşvik edilmeyi gerektirir ki, yapılması gereken katsayı eşitsizliğinin giderilmesi ve ayrıca alan hakkı verilmesi olmalıydı. Meslek liselerinin tüm toplum gibi örgütsüzlüğü de bu haksızlığın giderilmesinde önemli bir eksikliktir. Meslek liseleri konusunda insaf sahibi her insanın kabul edebileceği gerçekler ortadayken konu niçin düğümlenmektedir? Sebebi gayet açıktır. Çünkü konunun mecrasında ilerlemesi engellenmekte, İHL fobisi devreye sokulmaktadır. Katsayı uygulaması 28 Şubatçıların bir tasarrufuydu. Bu yapılırken katılımcılık sağlanmış mıydı? Halka, STK'lara, öğretim üyelerine, eğitim sendikalarına sormuşlar mıydı? Hayır. Peki, o zaman darbecilerin tasarrufuyla sorgusuz-sualsiz yapılan bu haksız uygulama eleştirilmiyor da tüm tarafların neredeyse ittifak ettiği olumlu bir adım neden eleştiri konusu yapılıyor?\nBir diğer değerlendirme de İHL'lerin meslek lisesi olmadığı şeklinde yapılmaktadır. Bu sav, meslek liselilerin mağduriyetini kabul eden fakat İHL takıntısı devam eden kesimlerce öne sürülmekte. Bu mevcut resmi tanıma da aykırıdır. Zira İHL'ler \"Mesleğe ve yüksek öğretime kaynaklık eder.\" diye iki yönlü tanımlanmaktadır.\nBu tartışmalar esnasında en ilginç öneri eski Diyanet İşleri Başkanı ve mevcut Milli Eğitim Komisyonu Başkanı Tayyar Altıkulaç'tan geldi. Altıkulaç \"din liseleri\" kurulmasını ve genel liselere seçmeli din ve peygamberler tarihi vb. gibi derslerin konulmasını öneriyordu. TC Anayasası'nın 24. maddesi Altıkulaç'a göre bunu gerektiriyordu. \"A. Paragraf: Din kültürü ve ahlak öğretimi ilk ve orta öğretim kurumlarında okutulan zorunlu dersler arasında yer alır. Bunun dışındaki din eğitim ve öğretimi ancak kişilerin kendi isteğine, küçüklerin de kanuni temsilcilerinin talebine bağlıdır.\"\nTeklifin olumlu yönü din eğitimini ve bunu talep etmenin evrensel ve anayasal bir hak olmasına rağmen bu hakkın verilmeyip tartışma konusu yapılmasını eleştirmesidir.\nAnayasa bunu öngörse bile olaya seküler bir toplum yaratma perspektifiyle bakan hakim zümrenin bu öneriye olumlu yaklaşması beklenemezdi. Olaya laik cumhuriyetin elde kalan kalelerini düşürmeme şeklinde bakınca çözüm bulma, hele hükümet olmuş ama iktidarını ödünç güçlerle gerçekleştirmeye çalışan bir parti için bir hayli zor gözüküyor. Yapacak bir şeyi olmadığını düşünen hükümet de karşı tarafın ikna olmasını bekler bir acziyete duçar olmuş durumda.\nİHL'ler Tevhid-i Tedrisata Aykırı mı?\nHükümetin icraatlarının ve İHL'lerin varlığının 'tevhid-i tedrisat/öğrenim birliği'ni bozduğu iddiası da sıkça dillendirildi. Bu propaganda ve saptırmayla mevcut tabular daha bir tartışılmaz hale getirilirken, ona uymadığı iddiasıyla tektipleştirme çabası yaygınlaştırılmaya çalışılmaktadır.\nTevhid-i tedrisatı bozan asıl unsur TSK'nın okullarıdır. Zira TC Anayasası'nın 132, maddesinde \"Türk Silahlı Kuvvetleri ve Emniyet Teşkilatı'na bağlı yüksek öğretim kurumları özel kanunların hükümlerine tabidir.\" denilmiştir. Tevhid-i tedrisat TSK'da aranmıyor ama İHL'lerde ve Heybeliada Ruhban Okulu'nda aranıyor. Kanunlar, kanunları yapanlara işlemiyor demek ki. Ayrıca Türkiye'de birçok bakanlığın (Turizm ve Adalet bakanlıkları gibi) kendine bağlı, MEB'den ayrı okulları bulunmaktadır. Bunların da tevhid-i tedrisata aykırılığı sorgulanmamakta ama MEB'e bağlı olarak çalışan İHL'lerin aykırılığı sorgulanmaktadır.\nÜniversitelere kaynaklık eden orta öğretimin çöktüğü onun yerine dershanelerin ikame olduğu gözlemlenmekte ama bununla ilgili ciddi hiçbir girişimde bulunulmamaktadır.\nYÖK İçin Ordu Göreve!\nSivilleşme 80 yıllık rejimin en bariz vasıflarından biri olarak öne çıkarılmaktadır. Fakat kurucu kadrosunun asker olması ve tepeden inmeci bir yöntemle mesafe almaya çalışması/çalışılması nedeniyle bir türlü halkla barışılamadı.\nAk Parti hükümetinin hazırladığı YEK taslağı ve ÖSYM tasarısı, tektip insan yetiştirme üzerine programlanmış eğitim sistemini, bir nebze olsun bürokratik tasallutun elinden almayı öngörüyordu. Müfredata ilişkin herhangi bir olumlu değişimi içermese de bu girişim, devletlü zevatın korkutma girişimleri sonucu akamete uğramış gözükmektedir. YÖK yetkilileri önce Kara Kuvvetleri Komutanı Aytaç Yalman'ı ziyaret ettiler. Ardından tahrik ve korkutma kokan \"Ordu Göreve!\" pankartını cumhuriyet yürüyüşünde açtırdılar. Hükümet ise doğru olduğuna inandığı ve doğruluğunu savunduğu bu girişimlerin arkasında duramayarak, hem kendi itibar ve güvenini, hem de iş yaptırma gücünü kaybetmiştir. Bu dirayetsizlik ve acizlik sivilleşme çabalarına da olumsuz bir tesirde bulunacaktır.\nIrak'a asker göndermenin riskini almak istemeyen ve bu yükü Ak Parti'nin üzerine yıkmaya çalışan Genelkurmay, bu tavrını kamuoyuna (ve ABD'ye) bunun \"siyasi bir karar\" olduğu şeklinde izah ederek savunmuştu. Aynı Genelkurmay, ÖSYM'nin hükümete bağlanmasıyla İlgili tasarıya olumsuz beyanatıyla müdahalede bulunarak eğitimin askeri bir karar alanı olduğunu mu anlatmak istemektedir?\n\"Toplumsal Konsensüs\" Kurbanı Başörtüsü\nBaşörtüsü zulmünün halen devam etmesi hükümetin acziyetinin en büyük ifadesidir. Büyük bölümünün eşleri başörtülü olan Ak Partililer, toplumsal konsensüsle bunu çözeceklerini söylüyorlar. Kamuoyu araştırmalarında halkın % 75'İnin başörtüsünün devlet kurumlan ve eğitim kuruluşlarında serbest olması gerektiğini belirtmesi, yeterli toplumsal mutabakatı oluşturmamakta mıdır? Yoksa 28 Şubat iradesiyle mi mutabakat sağlanılmaya çalışılıyor?\nBazı yazarlar, Anayasa Mahkemesi kararlarının (Refah Partisi'ni kapatmayla ilgili olan) başörtüsünü kamuda yasakladığını ve bu konuyu tartışmanın bile yanlış olduğunu söylüyorlar. Bu çevreler başörtüsü gerçeğini yok saymaya devam ederek hak alma mücadelesini bitirmeyi amaçlamaktadırlar. Bu noktada vurgulanması gereken önemli bir gerçek, 28 Şubat sonrası başörtüsü eylemlerinin, çözümü sağlayamamasına rağmen sorunu var kılması ve halkın gündemine taşımış olmasının bugün bizim için ne kadar büyük bir kazanım olduğudur.\nTüm inkar, örtme ve erteleme çabalarına rağmen halkın sahip çıktığı bir olgu ilelebet var kalacaktır. Bu noktada süreç de başörtüsünün kimlik aşılayıcı özelliğini besleyip dirileştirecek ve tabanda yaygınlaştıracaktır. Egemen elit bu meseleye kendi yandaşlarını militanlaştırmak ve İslam karşıtı bir cephe oluşturma mantığıyla da bakmaktadır.\nEğitim politikası ve başörtüsü tartışmaları gündemdeki ağırlığını yitirmeden devam edecektir. Önemli olan 28 Şubat'ı tahkim etme, moral bozma, ümit karartma, yılgınlık ve çözümsüzlük atmosferini hakim kılma çabalarına karşı bilinç açıklığı içerisinde olabilmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}