{
  "id": "42726a63-81c0-4b38-83e6-f837d667df13",
  "title": "Hukukçular Derneği",
  "author": "Hüsnü Tuna",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/hukukcular-dernegi-3718yy.htm",
  "content": "Hukukçular Derneği'nin geçmiş dönem başkanlığını yapan Av. Hüsnü Tuna, yeni dönemde de başkan seçildi. Tuna ile derneğin önceki dönem faaliyetleri ve yeni dönem projeleri üzerine konuştuk.\n- Öncelikle yeni yönetiminiz hayırlı olsun. Siz ve arkadaşlarınızın çoğu, geçen faaliyet döneminde de Hukukçular Derneği yönetimine seçilmiştiniz. Faaliyetleriniz ve yönetiminiz tasvip görmüş olacak ki yeniden dernek yönetimine seçildiniz. Bize geçmiş dönemle ilgili önemsediğiniz faaliyetlerinizden kısaca bahseder misiniz?\n- Hukukçular Derneği, ilgi alanı itibariyle hukukçuları bir araya getiren bir kuruluştur. Hukukçular arası bilgi, beceri, nitelik geliştirme çalışmaları yaptığı gibi mesleğin sorunlarına ilişkin çalışmalar da yapmaktadır. Bunlardan daha önemlisi sivil toplum kuruluşu olma özelliğiyle de hukuki alandaki tasarı, teklif ve rapor sunma çalışmaları ile ülke yönetimine katılabilme imkanı vardır. Bu niteliğin, diğer çalışmalarından daha önemli olduğunu düşünüyoruz. Ancak ülkemizde sivil toplum kuruluşlarının çalışmaları maddi ve fizikî imkanlarıyla bağlantılı, imkanların varlığı veya yokluğuyla orantılı olarak etkin veya zayıf olabilmektedir.\n- Geçmiş döneme ilişkin yapmak isteyip de eksik bıraktığınız faaliyetler var mı? Yoksa yaptığınız çalışmaları yeterli buluyor musunuz?\n- Geçen bir yıl içerisinde Hukukçular Derneği'nin yaptığı çalışmaların dört dörtlük bir çalışma olduğunu düşünmüyoruz. Mesleki alanda yapılan çalışmaların yoğun olmasına karşın yönetime katılma anlamında ciddi bir çalışma yapılamadı. Ülkemizde gelişen olaylara karşı görüşlerimizin kamuoyuna sunulması yönünde de yeterli olmamasına karşın bir kısım çalışmalar yapılmıştır. Ancak geçmiş dönemde yapılan çalışmaları yeterli bulmadığımı itiraf etmeliyim.\n- Dünyanın en önemli gündem konusu olan ABD'nin İngiltere ile birlikte Irak'ı işgali sırasında insan hakları ihlalleri yaşandı. Birçok savaş suçu işlendi. Bu konuda bazı insan hakları dernekleri ABD ve İngiliz yöneticileri hakkında Lahey Adalet Divanı'na suç duyurusunda bulundu. Hukukçular Derneğinin bu alanda yapmış olduğu çalışmalar var mı?\n- ABD, Irak'a saldırmadan önce Hukukçular Derneği adına Birleşmiş Milletler Genel Sekreterliği'ne başvuru yapılarak, saldırının önlenmesi zımnında daha etkin çalışma yapılması ve birliğin amacına uygun davranılması istenmiştir. Ayrıca özellikle Türkiye Cumhuriyeti Büyük millet Meclisi'nde saldırıya ilişkin gördüğümüz çalışmalar öncesi tüm milletvekillerine yönelik kamuoyu oluşturma kampanyalarına katılmış bulunuyoruz. Irak'a saldırıya ne şekilde olursa olsun katılanların savaş suçu işlemiş olacakları etkin bir şekilde işlenmiş ve milletvekilleri uyarılmıştır.\nSaldırı sonrası Iraklı mağdurlarla irtibat kurulmaya çalışılmaktadır. Saldırıda zarar gören her bir Iraklı için özellikle İngiltere hükümetine karşı İnsan Hakları Mahkemesi'ne başvurma yönünde Çalışmalar bulunmaktadır. Ancak bu konuda mağdurlarla temas kurulamamıştır.\n- Geçtiğimiz yıllarda Hukukçular Derneği'nin parlamentonun yasama çalışmalarına bazı önerilerle katkıda bulunduğunu biliyoruz. Bu katkılardan hareketle önümüzdeki faaliyet dönemi içerisinde bu amaca yönelik çalışmalarınız olacak mı? Özellikte AB'ye uyum yasaları çerçevesinde, insan hakları ve düşünce hürriyeti alanlarında yapılmak istenen çalışmalara katkıda bulunacak mısınız?\n- Son günlerde yoğunlaşan ceza yasalarıyla ilgili çalışmalara katkıda bulunmaya çalışılmaktadır. Özellikle Ceza Kanunu'nun önceki ceza hükümlerinin aksine daha olumsuz hükümler getirilmesi önerilerine karşı milletvekillerini ve komisyonları uyarmaktayız. Hazırlanan mevzuat önerileri komisyonlara ulaştırılarak olumsuz hükümlerin çıkarılmaması için gayret sarf edilmektedir. Terörle Mücadele Yasası'nın ceza artırımını düzenleyen 5. maddesinin, infaz şekilleriyle ilgili 16. ve 17. maddelerinin değiştirilmesi ve 8. maddesinin kaldırılması zımnındaki çalışmaları takip etmekteyiz. Düşünceyi suç sayan maddelerin kaldırılmasına yönelik çalışmaları desteklemekteyiz. Ancak üstü örtülü bir şekilde TCK'da yapılan birçok değişikliğin yeni düşünce suçları oluşturabileceği yönündeki endişe ve uyarılarımızı yetkililere ulaştırmaya çalışıyoruz.\n- Yapmak istediğiniz faaliyetlere üyelerinizin katkısını -geçmiş dönemler de dikkate alındığında- değerlendirir misiniz? Üyelerinizin katkısı yeterli düzeyde değil ise bu hususta onların katılımına yönelik neler yapılabilir? Sizler bu hususta neler düşünüyorsunuz?\n- Bütün sivil toplum kuruluşlarında olduğu gibi Hukukçular Derneği'nde de üyelerin faaliyetlere ve çalışmalara katılımı yeterli düzeyde değildir. Menfaat birlikteliği olmayan sivil toplum kuruluşlarına katılımın düşük düzeyde olduğu bir gerçektir. Bu bütün sivil toplum kuruluşlarının problemidir. Yönetim kurulu olarak tüm üyelere olduğu gibi üye olmamasına karşın temas kurabildiğimiz hukukçulara ulaşmaya ve faaliyetlerimizi ulaştırmaya çalışıyoruz. Yeni üye kaydı hususu üzerinde titizlikle duruyoruz. Bu çerçevede meslektaşların yoğun olduğu kurumları ziyaret ederek, kahvaltılı ve benzeri toplantılara davet ederek tanışma ve sosyal ilişkileri kuvvetlendirmeye çalışıyoruz. Bazı bölgesel gezilerle, mesleki seminer ve kurslarla, umuma açık panel ve salon toplantıları ile hem güncel konularda kamuoyunu bilgilendirme hem de üyeler arası ilişkileri canlı tutma faaliyetleri yapılmaktadır. 2003 yılında bu yöndeki çalışmaların daha yoğun olması planlanmaktadır. Ancak derneğin merkez olarak kullanabileceği fiziki imkanlardaki sıkıntılar, her hangi basit bir faaliyette gündeme gelen parasal ihtiyaçların karşılanmasında karşılaşılan güçlükler büyük bir engel olarak karşımıza çıkmaktadır. Faaliyetler için gerekli maddi finansman için kalıcı ve süreklilik arzeden kaynaklar bulunamadığı sürece faaliyetler yetersiz düzeyde ve eksik olacaktır. Bu hususu aşmaya çalışmaktayız.\n- Sorularımıza cevap verdiğiniz için teşekkür ederiz. Yeni dönem çalışmalarınızda başarılar dileriz.\n- Ben teşekkür ederim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}