{
  "id": "6a833876-06d3-4af1-818a-ed212e2f59ad",
  "title": "Aksa İntifadası’nın Yıldönümünde Sesimizi Yükseltelim",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/aksa-intifadasinin-yildonumunde-sesimizi-yukseltelim-3700yy.htm",
  "content": "Başörtülü bir doktor. 28 Şubat darbecileri üniversiteli müslüman kızlara açılmayı dayatırken, o İslami kimliği ve tesettürü seçmiş. 1997 yılından beri başörtülü. Ve kemalist babası onu 1997'den beri ölü kabul ediyor. Babası, kızı başörtüsü takmaya başlayan birçok laikçi aile gibi o da evladına büyük tepki göstermiş, ağır hakaretlerde bulunmuş. Evinde namaz kılmasına izin vermemiş.\nBu kemalist baba, doktor kızını diğerleri gibi belki akıl hastanesine kapatmayı becerememiş. Ama hep itmiş, kakmış ve evladına karşı hınçla yaşamış. Ve bir gün kemalist ideolojinin eğittiği ve 28 Şubat mantığının tahrik ettiği bu baba, İslam'a ve kızının inancına duyduğu kinini evladını sokak ortasında vurarak, yere düştüğünde de başına bir kurşun daha sıkarak kusmuş. Aynı darbeci faşistler gibi, kızını öldürdükten sonra bir de bildiri okumuş ve kızının tarikatçı olduğu iftirasıyla ideolojik saldırısına devam etmiş.\nÇağlar'a Allah'tan rahmet diliyoruz. Babasının kimliğini ve bilinç altını İslam düşmanlığı ile şekillendiren resmi doğmaları ise bir kez daha kınıyoruz. Bu vesileyle bir basın açıklaması yayınlayan Özgür-Der, bu katil baba için \"28 Şubat mantığının hak, hukuk ve değer tanımaz söylem ve dayatmalarla ürettiği bir sonuçtur.\" dedikten sonra; başörtüsü taktığı için kızını vuran katil babanın yanında \"hala üniversitelerden uzaklaştırılmış ve okuma hakları elinden alınmış onbinlerce kız öğrenci de rejim tarafından maktül/ölü muamelesine maruz\" kalıyor diyerek bu cinayetin tikel bir olay olmadığının altını çiziyor.\nKatil baba örneğinde izlediğimiz gibi resmi ideolojinin doğmalarıyla şartlanmış, fıtri özelliklerinden uzaklaşmış, dünyaya gözlerini kapamış, 19. yüzyıl jakoben cumhuriyetçilik anlayışı ile günümüzde de hüküm ferma sürmeye çalışan, adalet yoksunu model insan tiplerinin hak, hukuk ve özgürlükleri sadece kendileri gibi olanlar için söz konusu ettiklerini biliyoruz. Aynı insan Tipi, tüm bağımsızlıkçı ve anti emperyalist söylemlerine rağmen, ABD'nin arka saflarında Ortadoğu'ya, İran'a, Afganistan'a özgürlük ve medeniyet götürmek için silah kuşanmaya hazırdır. Bu insan tipini üretenle küreselleşen caniliği üreten aynı değerlerdir, aynı paradigmadır.\nGündem yazımızda belirtildiği gibi azmanlaşan emperyalizmin içerdeki ve dışarıdaki her türlü dayatmasına karşı direnmenin iradesini ve gücünü ön plana çıkartmamız gerekmektedir. Ve bu direniş erdemliliğine omuz veren tüm onurlu insanlarla da aidiyetlerimizi ve kimliğimizi örtmeden sağlıklı diyaloglar kurabilmeliyiz. Aksa İntifadası'nın 3. yıldönümü dolayısıyla 27-28 Eylül tarihlerinde daha şimdiden dünya çapında ortak bir eylem hazırlığı yapıldığını biliyoruz. Bu büyük hazırlık için biz Türkiyeli müslümanlar da bölge bölge, şehir şehir şimdiden girişimlere başlamalıyız. Dünya istikbarına ve bölgesel İşbirlikçilerine karşı sergilenecek bu protestoya katacağımız güç Çağlar'ın katillerine karşıdır, Siyonistlere karşıdır, İran'a ve Ortadoğu'ya müdahale eden ve etmeye çatışan şer güçlerine karşıdır ve en azından sömürüye karşıdır.\nDergimiz kapağında yer alan özelleştirmeyle ve İran'daki gelişmelerle ilgili yazılar da aslında gündem yazımızın birer açılımı olarak algılanmalı.\nGeçen sayımızdaki yoğunluk nedeniyle yer veremediğimiz M. Özer'in hazırladığı Kürtlerin Zorunlu Göçü ile ilgili dosyayı bu sayımızda yayınlayabiliyoruz; bu dosya ile birlikte yayını geciken A. Gümüş ve S.Ünlü ile yapılan röportajları da.\nYeni sayımızda buluşmak dileğiyle... Çaba bizden, başarı Allah'tandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}