{
  "id": "6ed85787-a98e-4cc7-9e73-1d4df6b45770",
  "title": "Tecrit Öldürüyor, Görmüyor musunuz?",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/tecrit-olduruyor-gormuyor-musunuz-3626yy.htm",
  "content": "Manzarayı hatırlamaya çalışalım: İstanbul'daki imam hatip liselerinde uygulamaya konulan başörtüsü yasağının polis terörüne dönüşmesi kamuoyunda öfkeye yol açmış ve Meclis Başkanı Murat Sökmenoğlu kürsüde adeta kükrüyor. Tok sesiyle İçişleri Bakanı'na hitaben soruyor: \"Sayın Bakan, İstanbul'da devam etmekte olan işkence ne olacak?\" Evet, Sökmenoğlu uygulamayı açıkça işkence olarak tanımlıyordu. Sonra ne oldu? Hiçbir şey! İşkence sürdü ve Sökmenoğlu da bir daha bu konuda konuşmadı. Meclis Başkanlığı gibi önemli ve yetkili bir makamı işgal eden bir kişi \"işkence\" olarak tanımladığı bir konuda sessizliğe bürünmüş, kendi hesabına konuyu kapatmıştı. Gerçi MHP'li bir milletvekilinden herhangi bir beklentimiz olamazdı zaten ama yine de çelişkiye, ikiyüzlülüğe dikkat çekmek amacıyla o günlerde Sökmenoğlu'na \"Geceleri rahat uyuyabiliyor musunuz? Vicdanınız rahat mı?\" diye sormuştuk.\nAradan zaman geçti, Meclis tazelendi ve kendisine yeni bir başkan seçti. Kamuoyunda İslami hassasiyetleriyle, haktan, hukuktan ve özgürlüklerden yana bir siyasetçi kimliğiyle tanınan Bülent Arınç, Meclis Başkanlığı koltuğuna oturdu. Ne var ki, yine aynı tabloyla karşı karşıyayız ve üzülerek, dün Sökmenoğlu'na sorduğumuz soruyu bir başka konuya dair açıklamasını göz önünde bulundurarak bu kez de Arınç'a soruyoruz: \"Vicdanınız rahat mı?\"\nBundan kısa bir süre önce Bülent Arınç Yeni Şafak Gazetesi'nin kendisi ile yaptığı bir röportajda F Tipi cezaevleri konusuna da değiniyor ve bu konuya ilişkin olarak şunları söylüyordu: \"Ülkemde bazı kişiler yakınlarının gözü önünde ölüme gidiyorsa onları dinlemem ve anlamam gerekir. Cezaevlerinin iyileştirilmesinden tutun, onların hayata kazandırılması konusuna kadar adım atmalıyız.\" (Yeni Şafak, 2 Ocak 2003).\nİnsan haklarına duyarlı kişi ve kuruluşları cesaretlendiren, daha önemlisi (ve acısı) cezaevlerinde bulunanların ailelerini, yakınlarını ve dostlarını umutlandıran bu demecin üzerinden haftalar, neredeyse aylar geçti. Mamafih konuya dair herhangi somut bir girişim şöyle dursun, en küçük bir açıklama dahi gelmedi. Oysa bu süre zarfında muhalif siyasi kimlik ve eylemlerinden dolayı yüzlerce, binlerce insana yönelik tecrit uygulaması sürdü. F Tipi adı verilen hücrelerde en temel insani haklarının ellerinden alınmasını protesto eden yüzlerce kişi ölüm orucu eylemine devam etti ve yine aynı süre zarfında 4 insan daha can verdi.\nPeki sorun neydi? Niçin Bülent Arınç konuya dair tutumunu gazete sayfaları arasında unutulmaya terk edilmiş bir duyarlılık gösterisinden öteye taşıma yönünde bir gayret sarf etmemiş ya da edememişti? Sökmenoğlu örneğinde karşılaştığımız politikacı yutturmacası, daha doğrusu ikiyüzlülüğü mü, yoksa tipik bir \"iktidarsızlık\" sendromu muydu söz konusu olan? Kim bilir belki de aynen Kıbrıs meselesinde birden bire takınılan şahin tutum örneğinde olduğu gibi \"brifing\" süreci işlemiş ve Arınç'ın \"devletin gerçekleriyle\" tanışması sağlanmış da olabilir! Netice itibariyle seksen yıldır hep yaşandığı üzere siyasal-toplumsal sorunların haktan, insandan, toplumdan yana değil de, buyurgan statükodan yana karara bağlanması geleneği yine hükmünü okumuş; siyasal bir talebin, daha doğrusu insani bir hakkın kutsal devlet duvarına çarpıp ölü bedenler şeklinde karşımıza çıkması geleneği yine galip gelmişti. Arınç'ın insani kaygıyı yansıtan kırıntı kabilinden sözleri sorumluluk sahibi, külyutmaz, büyük \"devlet adamı\" Cemil Çiçek tarafından anında tashih edilerek çöp sepetine yollanmıştı. Ne de olsa, Adalet ve Kalkınma Partisi'nin adaleti Cemil Çiçek'ten soruluyordu!\nCemil Çiçek ve Devlet Politikası\nKamuoyuna Ak Parti'nin insan hakları alanında ciddi niyet sahibi olduğunu ve özgürlüklerin genişletilmesini sadece kendi iktidarının önünü açacak konularla sınırlamadığını ispatlayan önemli bir gösterge olabilirdi F Tipi meselesi. Madem \"devlet insan içindi\", dürüst davranıp devlet politikası ve MGK buyruklarına ters de olsa insanların ölümüne seyirci kalınamayacağı gösterilebilirdi. Üstelik talep edilen şey de gayet makul ve asgari bir çözüm niyetinin ifadesi olabilecek bir teklifti: Üç kişilik üçer hücrenin kapılarının birbirine açılması suretiyle dokuzar kişinin bir arada olması. Ama tecrit politikasından taviz verilemezdi! Devlet muhalif insanların bir araya gelmesini, paylaşmalarını, iletişimlerini kabul edemezdi! Madem muhaliftiler; öyleyse hak hukuk söz konusu değildi; her türlü cezayı hak etmişlerdi! Onlara tecrit, ailelerine ve dostlarına da polis copu layıktı! Nitekim Adalet (!) Bakanı Cemil Çiçek F Tipi konusunu gündeme getirenlerin terör örgütlerinin uzantıları olduğunu ilan edivermiş ve bu konuyu müzakereye kapalı olduğunu duyurmuştu.\nCemil Çiçek zihniyetinin Ak Parti için nasıl bir tuzak oluşturduğunun Ak Parti tarafından görülmemesi de ilginç. Aynı zihniyet Abdullah Öcalan konusunu yeni bir saatli bomba haline getirdi ve hükümetin eline teslim etti. Hükümet de seçim öncesi başlatılan uygulamayı anlamsız ve basiretsiz biçimde sürdürerek bombanın elinde patlamasını seyretmekte. Abdullah Öcalan'ın ailesi ve avukatlarıyla görüşmesinin muhtemelen Genelkurmay ve MİT marifetiyle engellenmesi uygulamasının yeni ve tehlikeli bir kriz oluşturmasından kimlerin fayda umduğu az çok tahmin edilebilir ama acaba hükümet bundan nasıl bir fayda ummakta?! Göz göre göre gelen bu provakasyonu boşa çıkartmak için çaba göstermemesi hükümetin inisiyatifsizliğinin mi, yoksa basiretsizliğinin mi göstergesi sayılmalı? Kim bilir belki de sadece ideolojik körlüktür söz konusu olan; ama her halükarda ortada siyasi ve hukuki bir sorun olduğu görmezden gelinemez.\nKirli savaşın diğer tarafının şefleri yargılanmak şöyle dursun, bir dizi payeyle siyasi, ekonomik, askeri makamları İşgal ededururken, Abdullah Öcalan'ın hapiste tutulmasının hukuk ve adaletle ne ölçüde bağdaştığı ayrıca tartışılmalı. Bununla birlikte cezaevinde tutulan bir mahkuma yasal haklarının tanınmaması Türkiye'nin değil hukuk devleti, kanun devleti bile olamadığını ve ilkel bir öç alma tutkusunun yasallığın önüne geçtiğini göstermekte. Abdullah Öcalan, meri ceza kanununa göre yargılanmış ve hapis cezasına çarptırılmış bir mahkumdur. Her mahkum gibi birtakım hakları vardır. Kişilere yazılı olandan başka ve daha ağır bir cezanın verilemeyeceği ceza kanununun temel ilkelerinden biridir. Buna rağmen haftalardır ailesiyle ve avukatlarıyla görüştürülmemesi hiçbir gerekçeyle savunulamaz. Hele hele hava muhalefeti nedeniyle İmralı'ya ulaşılmadığı iddiası ise başlı başına bir hukuksuzluk ve saçmalıktır. Bu süre zarfında İmralı ile tüm bağlar kesilmiş midir? Yoksa görüş günleri fırtınalar esmekte, diğer günler hava düzelmekte midir?! Kaldı ki, sadece bu gerekçe bile Abdullah Öcalan'ın tek başına İmralı'da tutulmasının haksız bir cezalandırma olduğunun delili sayılabilir.\nAbdullah Öcalan'ın kimseyle görüştürülmemesinin ardında hangi \"yüce devlet politikasının\" yattığını hiç sorgulamaksızın aynen benimseyerek, bu sorun dolayısıyla PKK taraftarlarının şiddete yönelmelerini mahkum etmek anlaşılır bir tutum değildir. Bu tutum Türkiye'de egemen ideolojinin kitlelere aşılamaya çalıştığı sorunları; nedenleri değil, sonuçları üzerinden tartıştırmak anlayışının tipik bir uzantısıdır. Elbette PKK taraftarlarının bu sorunu gerekçe göstererek şiddete yönelmeleri ve ölçüsüz, hedefsiz, serserivari eylemlere girişmeleri reddedilmesi gereken bir tutumdur. Bu tutumun özellikle de kitlelerde Amerikan saldırganlığına yönelik zaten zayıf olan tepkileri daha da küçültecek, sindirecek şekilde savaş karşıtı tepkileri provoke edecek tarzda sergilenmesi daha da vahimdir. Ne var ki, bu saldırganlığı mahkum ederken onunla birlikte belki ondan da önce buna yol açan devletin politikasını mahkum etmek de adaletin gereğidir.\nBilhassa da Müslümanlar bu konulara statükonun gözlükleriyle değil, adalet penceresinden bakmak zorundadırlar. İnsanların neye göre ve kim tarafından yargılandığını göz önüne almaksızın \"terörist\" diye yaftalanmasını aynen benimseyen ve muhtemelen \"derin odakların\" ellerine tutuşturduğu bilgileri sırf Sezer'e muhalefet etme mantığıyla \"cezaevinden salıverilen teröristler tefrikasına\" dönüştürerek her gün ciyak ciyak manşetten yayınlayan Vakit Gazetesi bakış açısıyla sağlıklı bir çizgi oturtmak mümkün değildir. Guantanamo zulmünden şikayet edenlerin, İmralı hukuksuzluğunu görmezden gelmeleri ne siyasi, ne de ahlaki açıdan tutarlı bir davranış olamaz.\nTecrit Zulmüne Tavır Almak İnsan Olmanın Gereğidir!\nAk Parti'nin zaten niyeti var mıydı, yok muydu tartışılabilir ama yaklaşık dört aylık icraatıyla tipik bir düzen partisi kimliğine büründüğü ve \"devletin temel işleyiş ve esaslarından\" en küçük bir sapma göstermediği ortada. Aslında daha bu partinin kuruluş aşamasından itibaren gerek söylem gerek politikalarında bugünkü tutumun işaretleri sayılabilecek olgulara sürekli dikkat çekmeye çalışmıştık. Bu yüzden yalnız F Tipi cezaevleri konusunda değil, bütün kritik konulara, cesaret isteyen sorunlara ilişkin olarak Ak Parti hükümetinin pısırık, edilgen ve kimliksiz bir tutum sergilemesi gerçeği karşısında şaşırmış değiliz elbette; ama üzülmediğimizi söyleyemeyiz. Kitlelerin umutlarının bu kadar kolayca berhava edilmesi, bu kadar kısa zamana bunca yanlışın sığdırılması karşısında üzülmemek elde mi?\nSilahlı ve sivil bürokrasi karşısında emir eri vaziyetlerinden Kıbrıs'ta bir iki çıkışın ardından tıpış tıpış şahin politikaların ardına takılmaya, başörtüsü ve benzeri sorunlar karşısında takınılan korkak tutuma kadar pek çok konudaki tavrıyla Ak Parti statüko tarafından dönüştürülmeye ne kadar teşne olduğunu ispatlamıştır. Savaşla birlikte netleşen işbirlikçilik olgusundan ise söz etmeye bile gerek yok. Bu konu başlı başına bir zillet ve nesiller boyu taşınacak bir utanç belgesi olarak Ak Parti'nin halka hediyesi!\nBurada bir kere daha net biçimde ortaya çıkan gerçek şu ki; ideolojik kirlilik ve kaypaklıkla haktan, adaletten yana tavır yan yana gelmez, gelemez! Aynı şekilde düzen ideolojisinden kopmayanların ne gönüllü kölelikten kurtulmaları ve özgür olabilmeleri, ne de özgürlük alanını genişletebilmeleri mümkün değildir. Zihinsel kirlilik ve yüreksizliğin bileşiminden neşet eden devletçi tasavvur ve pratik, kendi zindanının duvarlarını kendi ören mahkumlar ortaya çıkarmaktadır. Bugün tecrit hücrelerinde insanları çürümeye terk edenler, tecrit zulmünü protesto etmek için canlarını verenleri umursamazlıkla seyredenler, daha doğrusu bu vahşi uygulamayı sürdürerek ölümleri teşvik edenler statüko tarafından ödüllendirileceklerini mi sanıyorlar? Bu tutumlarıyla asıl tecrit mahkumlarının, kendileri olduğu görülmektedir. Oturdukları koltukların bedeli olarak haktan, adaletten, insanlıktan tecrit edilmişlerdir. Yarınlarda çizgi dışına çıkma yönünde adım atmaya kalksınlar, en küçük bir sorun çıkartmaya görsünler bir kenara fırlatılıp atılmaları işten bile değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}