{
  "id": "0fde7637-acbe-471b-bec8-e28fcfb0fb56",
  "title": "Siyonist Katliamlara İstanbul'da Protesto",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/siyonist-katliamlara-istanbulda-protesto-3791yy.htm",
  "content": "Filistin'in Özgürlük direnişçilerini, sivil halkı, Filistinli önderleri ve aydınlan planlı olarak katleden İsrail, 6 Eylül Cumartesi günü Filistin halkının manevi ve Hamas'ın fikri lideri Şeyh Ahmed Yasin'e füze ile bir saldırı düzenlemiş ve Yasin bu saldırıda yaralanmıştı. ABD'nin Irak'ı işgaliyle had ve hudud tanımaz duruma gelen işgalci İsrail'in, Filistin halkını sindirmeye, imhaya ve tehcire yönelik saldırılan, 8 Temmuz Pazartesi günü Özgür-Der tarafından İsrail İstanbul Başkonsolosluğu önünde bir basın açıklamasıyla kınandı.\nABD kuşatması ve Siyonist katliamları protesto eden dövizlerle Levent Fabrikalar otobüs durağından İsrail Konsolosluğu'nun önüne kadar yürüyen Özgür-Der kortejini konsolosluk önünde polis barikatları karşıladı.\n\"Yaşasın Küresel İntifada!\", \"Kahrolsun İsrail, Kahrolsun işbirlikçiler!\", \"Katil Şaron, Katil Bush!\", \"Filistin Halkı Yalnız Değildir!\", \"Şehitlerin Yolunu Sürdüreceğiz!\", \"Yasin'e Selam Direnişe Devam\" gibi sloganlar atan topluluk, konsolosluğun bulunduğu binanın önüne geldi. Burada bir basın açıklaması yapan Özgür-Der Genel Başkanı Hülya Şekerci eylemin amacını anlattı. Şekerci, sık sık sloganlarla kesilen konuşmasında şunları söyledi:\n\"Kısa bir süre önce ilan edilen ateşkese rağmen ardı ardına giriştiği cinayetlerle Hamas, İslami Cihad ve El-Aksa Şehitleri Tugayı mensubu onlarca direnişçiyi ve onlarla birlikte sivil halktan pek çok kişiyi füzelerle, bombalarla katleden İsrail son günlerde cinayetlerine yeni hedef olarak direniş gruplarının liderlerini seçmiş durumda. Kısa bir süre önce Hamas hareketinin liderlerinden Abdulaziz Rantisi'yi hedef alan suikast girişiminin ardından İsmail Ebu Şeneb'in şehid edilmesi ve şimdi de Hamas hareketinin manevi lideri Şeyh Ahmed Yasin'İ öldürme teşebbüsü Siyonist saldırganlığın ne büyük bir gözü dönmüşlük içine girdiğini ortaya koymakta. Şüphesiz bu tarz eylemler zaten işgal, baskı, zulüm ve sömürü nedeniyle bir öfke yanardağına dönüşmüş Filistin halkının patlamasına yol açacaktır.\nBuradan kamuoyuna sesleniyoruz: Gözlerimizin önünde işlenen cinayetlere, hukuksuzluklara, zulümlere daha ne kadar sessiz kalacağız? Bu sessizlik, umursamazlık \"insanım\" diyen, \"Müslümanım\" diyen herkes için açık bir utanç kaynağıdır.\nYine buradan medyaya sesleniyoruz: Siyonist çetenin işlediği cinayetlere gözünüzü kapayamazsınız. Filistinli direniş gruplarının işgalcileri hedef alan eylemlerini anında 'terörist eylemler' şeklinde niteleyip mahkum etmeye çalışanlar yaşanan siyonist vahşet karşısında suskunluklarının hesabını vermeliler. Gerçeği yansıtmak yerine gerçeği kamufle etme çabalarına girişenler emperyalist-siyonist propaganda ağının bir parçası olmayı kabul etmekle sadece Filistin halkına ihanet etmekle kalmamakta, gerçeği de imha etme çabasına girişerek insanlık suçu işlemektedirler.\"\nHülya Şekerci, hemen arkasında tutulan \"Türk-İsrail Dostluğu Kime Hizmet Ediyor? Halka mı Siyonistlere mi?\", \"Meclis'teki Türk-İsrail Dostluk Grubu Dağıtılmalıdır!\" yazılı dövizleri göstererek açıklamasını şöyle sürdürdü:\n\"Ve buradan hükümete, TBMM'ye ve özellikle de Meclis'te İsrail Dostluk Grubu'nu kuran ve üye olan vekillere sesleniyoruz: Filistin'de işlenen seri cinayetlere rağmen hala ısrarla İsrail ile dostluktan, müttefiklikten söz ederek ellerinizi kardeş kanına bulaştırdığınızı görmüyor musunuz? Siyonist çete ile kurduğunuz dostluk nedeniyle başta kendiniz için olmak üzere, temsil ettiğiniz tüm halkın alnına açık bir leke getirdiniz. Dünya parlamentoları arasında bir ilki gerçekleştirdiniz ki bu utanç sizlere ömür boyu yeter de artar bile! Daha fazla vakit kaybetmeksizin ve daha büyük veballere katlanmaksızın bu utanç yükünden kurtulun! İşgalin ve zulmün yanında değil, haklı ve onurlu direnişin yanında olun!\"\nProtestolu basın açıklamasından hemen sonra bir İsrail bayrağı yakıldı. İsrail bayrağı yanarken topluluk \"La İlahe illallah\" ve \"Allahu Ekber\" haykırışlarıyla coştu. Eylem olaysız bir şekilde son buldu. Basın açıklamasına Özgür-Der üyeleri ve destekçileri yanında bazı Müslüman aydınlar, Küresel Barış ve Adalet Koalisyonu'ndan bazı girişimciler de katıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}