{
  "id": "29b5cfc8-7095-447e-be2d-e1bae5a4bf31",
  "title": "Kapitalizmin Muhafazakâr Vitrini",
  "author": "Bülent Şahin Erdeğer",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/kapitalizmin-muhafazakar-vitrini-3798yy.htm",
  "content": "Dine Karşı Din\nTevhid dini; idealleri olan, insanlar arasındaki sınıfsal ayrıcalıkları asgariye indiren, sadece Allah'a teslimiyeti bir hayat tarzına dönüştüren dindir. Kutub'un deyimiyle \"İslam yaşanan bir hakikat olmaktan çıkarılıp bir perde haline getirilmediği sürece, kendisiyle sömürücülük arasındaki savaş devam edecektir.\"\n1\nTüketimi kamçılayan, zenginliği yükselmek, mülkiyeti şatafata ulaşmak olarak gören bir anlayış elbette ki Kur'an ve sahih sünnetin vaaz ettiği bir anlayış değildir. Ali Şeriati'nin \"dine karşı din\" olarak kavramsallaştırdığı\n2\nbu iki zıt kutup asla bağdaşamazlar. Son dönemde kapitalizm olarak kurumsallaşan lüks ve tüketim azgınlığından ise en çok darbeyi, bu sapmaya karşı mücadele etmeyi farz kılan bir inancın mensupları almaktadır. Bugün yıldızı sayılamayan otellerdeki binbir gece masallarına taş çıkartan düğünler ve balaylarıyla, gıda kültüründen giyim alışkanlıklarına kadar tüketimi ve şatafatı esas alan muhafazakar tutumun bilinçaltı bu açıdan değerlendirilmelidir. Çünkü \"gösterişçi dindarlık\"\n3\nolarak da tanımlanan bu hal kendini tükettiği kadar istismar ettiği değerlerin de karalanmasına yol açmakta, din karşıtlarının elinde çok iyi bir silah olarak kullanılmaktadır. Bu yüzden ifsadı yaygınlaştıran, eminliği öldüren bu hayat tarzı ile İslam'ın vaaz ettiği hayat tarzı söylemde ve pratikte tamamen birbirinden ayrıştırılmalıdır.\nÇelişkinin ve Tükenişin Tezahürü\nSaltanat fikriyatının anlayışları belirlediği, iman-amel bütünlüğünün parçalanarak imanın salt soyut bir inanç haline getirildiği, İslam'ın hayat tarzı olmaktan çıkartılıp, sosyolojik/folklorik bir öğe olarak algılandığı din anlayışının modernizm karşısında bu kadar hızlı çözülebilmesi gayet doğaldır. Örnek olarak halifelik dönemlerinde mütevâzi bir yaşam sürdüren seleflerine nazaran, lüks ve şatafat içinde yaşamayı arzu eden, \"İstanbul'daki kadar güzel bir saraya ve Ayasofya Kilisesi kadar güzel camilere sahip olmak\"\n4\nisteyen Muaviye'nin, saltanatı ele geçirir geçirmez Şam'da Ümeyye Camii'nin yanında \"Kasrul Hadra\" (Yeşil Saray) diye bilinen bir saray yaptırması verilebilir.\n5\nLüks kültürünün ve sosyal adaletsizliğin \"İslam kültürü\" imiş gibi saltanat güdümlü eserlerde propagandasının yapılması, muhafazakar zihninde lüksü ve israfı estetik, sanatsal etkinlikler olarak olumlu şekilde değerlendirmesini doğurmuştur. Muhafazakarlık, geçmişindeki bu arka plan gereği her zaman egemen kültürün rengine bürünmüştür.\n6\nBelki de bu tablonun en ilginç yanı, muhafazakarlığın içten içe statükoyu sahiplenmesine rağmen yeni egemen kültüre baş kaldıran ve gerçekten özün korunmasını savunan düşüncelere \"modernist\" yaftasını vurabilmesindedir.\nKur'an'a ve sahih sünnet'e dönüş çağrısını ve dini düşüncenin ıslah edilmesi çabasını barındıran farklı yer ve zamanlarda ortaya çıkan her hareketi \"modernistlik\"le suçlayan, Cemaleddin Afgani'den M. Akif'e, Seyyid Kutub'a; Hamidullah'tan Mevdudi'ye kadar bir çok alimin çalışmalarını din tahripçiliği olarak tanımlayan\n7\nmuhafazakarlık zamanın geçmesiyle muhafaza edegeldiği uygulamalara modern batıl örfleri de almakta ve bu kendi çelişkili doğasını tükenişe sürüklemektedir. Tüketim kültürünü saray kültüründen devralan muhafazakarlık tüketimi sistemleştirip, amaçlaştıran kapitalizmle karşılaşmasından önce modernizmin diğer çözücü fikri milliyetçilik tezini de muhafaza eder hale gelmiştir. \"Ulus\" ideolojisine eklemlenen sentezci muhafazakarlık ilk modernistleşmeyi bu süreçte yaşamıştır. Türk-İslam kültürü adı altında kurgulanan ve aynen Osmanlıcılık'ta olduğu gibi tarihsel gerçeklerden değil efsanelerden beslenen bu anlayış dindarların en acı bölünmüşlüğünü doğal hale getirmiştir. Ulus kimlikleri reddeden ve modernizmin karşıtı olarak \"ümmetin inşâsını\" önceleyen ıslahat çabalarına\n8\nmodernist tanımlaması yapıp, \"vatan, bayrak, ulus\" gibi modern/cahili kavramları\n9\ndinselleştiren muhafazakar, milliyetçi dindarlığın modernizmin son raundu kapitalizm karşısında dirençli olmasını beklemek safdillik olur.\nModernizmin Arka Kapıdan Girdiği yer: \"Melezleşme\"\nModern projenin din-dışı ve Batı kültürünün dayatıldığı ilk safhası doğal olarak ötekileştirilen modernlik dışı grup, inanç ve kültürlerde bir karşı koyusu beraberinde getiriyordu. Oysa dünyevi kazanç merkezinde ilerleyen sömürgeci mantık doğrudan dayatmacılığı rafa kaldırdı. \"Batı\" istilacılığını küreselleşme süreciyle birlikte yeni eksenini \"tüketimciliğin\" oluşturduğu bir dizi kültürel değere dönüştüren kapitalizm Şeriati'nin \"Kapitalizm uyanıyor mu?\"\n10\nsorusuna güçlü bir evet cevabıyla kendini yeniliyordu. Şeriati'nin yaşadığı zaman diliminde uyanma ile tanımlayabildiği süreç kapitalizmin uyanıp kendisini \"katılımcı\", \"çok kültürlü\" bir çıkışla yeniden ürettiği bir döneme doğru ilerliyordu. İslam da bu katılımcılığı içine çekilmeye çalışılmış, bilinç olarak İslam'ın kendisine değil üretilen ve deformize olmuş kültüre intisap etmiş söylemlerde bu görünürlük ve pazardan pay kapma isteği sayesinde kapitalizm kendine yeni ortaklar bulabilmiştir.\nBelirtmek gerekir ki modernite-gelenek ikilemi bizatihi \"modernite\"nin kendi ürünüdür. Gerek Batı bağlamında gerekte Batı-batılı olmayan bağlamında gerçeklendiği sahne \"modern\" bir olgu olan \"ulus devlet\" olagelmiştir.\n11\nMuhafazakarlık böylesi bir zeminde ulus-devlet standartlarına uyumlu bir şekilde varlığını konumlandırmış ve modernizm karşıtlığı görünümü altında içten içe modernleşmiştir. Muhafazakar çevrelerin pratikte serbest piyasanın nimetlerinden yararlanırken aynı zamanda mistik söylemlerle kendi kendilerini tatmin etmeleri küreselleşen ve dayatmacılıkla pekte başarılı olamayan Batı hegamonyasınının da işine gelmektedir. Çünkü muhafazakar söylem melezleşmeyi kabullendikçe \"folklorize\" edilerek metalaştırılan inanç simgeleri yüklendikleri sahte ilginçlik görüntüsüyle, az çok tekdüzeleşmiş egemen kültürün değişiklik, 'egzotiktik' ihtiyacını karşılayabilmekte, küresel piyasaya böylelikle yapay bir çeşitlilik kazandırabilmektedir. İnançların mozayiği, hoşgörü, mistik ayin törenlerinin turistik şovlara argüman haline getirilmesi gibi farklı şekillerde icra edilen bu yapay çeşitlilik dindar kesimlerin nasıl bir iradeyle yönlendirildiklerini de göstermektedir.\nDindar çevrelerin okuma alışkanlıkları \"kişisel gelişim\" serilerine, nasıl daha iyi para kazanırım başlıklı kitaplara, batılı, İslami mesaj içermeyen yayınlara yönlendirilirken, dini eser kategorisine klasik ilmihal çerçevesindeki kitaplar yer bulabilmekte siyasal ve köktenci kitapların ise modasının geçtiği(!) dillendirilmektedir.\nMuhafazakar demokrat gazeteler, Laila gibi tüm halkın tepkisini çeken zevk-û sefa merkezinin sahibiyle yapılan röportajda; para ile imanın kimde olduğunun belli olmadığını(!), aslında \"Laila\" sahibinin ne kadar da iyi bir insan olduğunu okuyucularına aktarmaktalar.\n12\nDaha bir çok örneği gösterilebilecek olan bu kimliksizliğin en bariz yansıması, kapitalizmin temel ayaklarından birisi olan moda ve onun muhafazakar vitrininde görülebilmektedir.\nİşte tam bu noktada \"din dışı\" modernlik yanlılarının Müslüman kadının bedeni ve örtünmesi üzerinden başlattıkları kimlik tartışmaları \"Müslüman kadın\"ın hangi bilinç üzerinde var olabileceği sorununu da doğurmuştur. Gelecekte dindar modemistler haline gelecek daha da ileride dindarlıktan da kopup modern hayat içinde kaybolacak olan muhafazakarlık \"başörtüsü\" ve \"kadın\" üzerinden bu çözülüşüne hız kattı. \"Anlam\"'a, içeriğe değil şekle takılan geleneksel mantık tıpkı daha önceleri ibadetlere, Kur'an'a ve siyasete yaptığı gibi başörtüsünün de şeklini (sadece örtünmüş olmak) muhafaza edip içeriğini boşalttı.\nKur'an'ın evrenselliği bu sorun karşısında da bir kez daha şahit olunan bir gerçeklikti. Tesettür ile ilgili inzal olan ayetlerin (diğerleri Nur 24/60; Ahzab 33/59) en çok gündemleştirileni Nur Suresi'nin, 31. ayet-i kerimesinde \"...Gizledikleri süslerin bilinmesi için ayaklarını yere vurmasınlar.\" İbaresiyle örtünmenin içeriğinin boşaltılmasının önüne de geçilmiştir. Kadının\n13\ncazibesini örtülü olsa da başka yollarla belli etmesini haram kılmıştır. Hele cazibeyi ve cinsel kimliğin toplumsallaşmasını önlemek için kullanılan örtünün kendisi süslerin belli olması için cazibe aracına dönüştürüldüğünde bu daha da çelişik ve gayr-i İslami bir durum ortaya çıkartmaktadır. \"Adem oğulları, size, bedenimizi örtecek ve süsleyecek elbiseler hazırladık. Takva elbisesi ise daha hayırlıdır. Bunlar, Allah'ın işaretleridir, olur ki öğüt alırsınız.\" (Ar'af 7/26) ayet-i kerimesi de şeklen icraa edilen örtünmenin ancak içeriği korunduğunda bir anlamı olacağına vurgu yapmaktadır.\nHicab ya da tesettür olarak tanımlanan İslami örtünme kadının toplumdaki özgürlüğünü ve kişiliğinin var olduğunu simgeleyen bir semboldür. Gösterişten uzak, dikkati şekille, renkle giyim, takı ya da cinselliğiyle değil kadının emeğiyle üzerine çeken, kimliğiyle, düşünceleri ve emeğiyle varolan Müslüman kadın bunu \"tesettür\" ile sağlıyordu. Kur'an'da \"takva örtüsü\" olarak betimlenen bu kimlik şekil-öz dengesini kuran bir hayat tarzının ilanıydı. Oysa muhafazakarlık sadece sekile önem verdiğinden modernizmin vesvese veren tüketim ayartması karşısında teslim bayrağını çeken anlayış oldu...\nCelladına Aşık Olan \"Melez Burjuvazi\"\nÖzünü geçmiş yozlaşmalarla kaybeden \"örtünme\" modernlik etkisine maruz kalmadan önce kadının sadece cinselliğinin korunması için yaşatılıyordu. Cinsel bir metaya indirgenen kadın bedeni bu yüzden \"fitnenin başı\", \"şeytanın ayartması\", mescidlerden uzak tutulması gereken sakıncalı varlık\" olarak görüldü. Sosyal hayattan dışlanmanın ve sadece erkeğin hakimi olduğu doğurgan bir nesneye dönüştürülen ve çoğu zaman kişiliği arka plana atılan kadın\n14\nmodernizmin istilasından sonra da aynı anlayışın beraberinde örtüsü, kendi şahsiyetiyle İslam dışı bir ortamda var olamayan kadının dikkat çekmesiyle birlikte şatafatının simgesi haline getirilmeye başlandı. Din-dışı kültür tarafından aşağılanarak dışlanmak istenen, pahalılık, dikkatleri üzerine çekmek ve sükse yaparak toplumda bedeniyle \"varolmaya\" çalışan muhafazakar kadın günden güne muhafazakarlığını yaptığı modernlik öncesi bir çok değeri de \"Müslüman herşeyin en iyisine layıktır\", \"Biz yaşamayalım da kafirler mi yaşasın\", \"Hiç ölmeyecekmiş gibi dünya için çalışmak lazım\" gibi çeşitli bahanelerle tüketti. Tüketim kültürünün gönüllü birer neferleri olan dindar burjuvazi İslami bilinçten çok Müslüman duyarlılığı taşıyan yığınların hassasiyetlerini de tüketiyordu. Ne podyumlarda arz-ı endam edenler ne de sunulan sultan kaftanlarını giyen müşteriler başörtüsünü bilinçli bir tercihle hayatlarının parolası haline getirmişlerdi, meydanlarda şahitlik ibadetlerini yapmış 'halkın mustazaf Müslüman kadınları' da değillerdi. Kocalarının teşkilatçılıkları ya da tüccarlıkları sayesinde sınıf atlamış bu bayanlar daha iyi bir iş ve Amerika'da okuma hayalleriyle kızlarını yetiştiren bugünün ve geleceğin anneleriydiler. Başörtüsü mücadelesindeki eylemlilikleri küçümseyen ancak bu eylemliliğin kaymağını da yemekten geri durmayan bu sınıf elbette gecekondulardaki yaşam mücadelelerini, sömürgeciliği, Amerikan emperyalizminin saldırganlığını, Filistin'i değil Caprice Otel'de geçirecekleri yaz tatilini, liderlerinin taktığı kravatın markasını gündemine alacaklardı. Ve bu aymazlığın en acı tarafı da bilinçsizce yapılmıyor oluşunda yatmaktaydı. Neo-gelenekselciliğin teorisyenlerinden Seyyid Hüseyin Nasr da evlerini işgal eden mütecavizlere ancak taş atarak cevap verebilen Filistinli anaları veya Savak ajanlarına, monarşi taraftarları karşısında nefsi müdâfâ konumunda bulunan İranlı kadınları, \"İslam'ın özde kadınlıkla özdeşleştirdiği zarafet ve incelikten yoksun\" sayarak \"fundamentalist\" olarak isimlendirmekteydi.\n15\n\"Artık tesettür modernize ediliyor ve mankenlere giydiriliyordu. Artık başörtüsü kişilerin cazibelerini sergilemede bir engel teşkil etmeyecek şekilde kullanılıyor, muasır medeniyetler seviyesine yükselmede(!) bir engel teşkil etmiyordu. Bunun yanında bir çok zorlukla mücadelesi verilmiş ve yükselen İslami bir değer olarak prim yapan tesettürün gücünden istifade edip nemalananların sayısı artıyordu.\"\n16\nBu dejenerasyon öncelikle bütün bedeni kapsayan \"tesettür\"'ün sadece \"başörtüsüne\" indirgenmesiyle başlamıştı. Eğer sadece baş örtülecekse bunun farklı stilleri ortaya çıkarıldı. Başörtüsüne indirgenen örtünme daha sonra \"türban\" adını alarak kullanılan bir aksesuar'a dönüştürüldü. Kavramsal sapmalar, Müslüman kadının örtünme tercihini \"Allah rızası\"ndan \"bireysel tercih\"'e çevirmişti. Başörtüsü, demokratik haklar, kadın haklan çerçevesinde savunulan bir söylemin içine çekiliyordu. \"Milli Görüş mensubu kadınlar, moda konusunda defileyi 1990 yılından itibaren halkla ilişkiler ve tanıtım yöntemi olarak, cesaretle kullana gelmektedirler.\n17\nOysa \"başörtüsünün Allah'ın bir emri\" olduğu ve özgürlüğün şehveti besleyen tüketim özgürlüğü değil vahyin sınırları içinde fıtratı yaşama iradesi olduğu unutulmamalıydı.\n18\nTekbir Giyim'e Allahu Ekber!\nBaşörtüsü örneğinden hareketle yaşanan melezleşmenin en iyi mümessillerinden birisi kuşkusuz giyim sanayinde televole reklamlarıyla kendini öne çıkaran Tekbir Giyim ve defile vak'alarında görülebilir. \"Tekbir Giyim\n\"in muhafazakar kapitalizmin giyim sahasında bugün en büyük temsilcisi olduğu söylenebilir. Halen 17 ülkeye ihracatı olan, daha çok Avrupa ülkeleri özellikle de Almanya ağırlıkta olmak üzere üretiminin ortalama yüzde 30'unu ihraç eden, ayda ortalama 20 bin adet üretim yapan Tekbir Giyim, 11 tane mağazaya ve 65 civarında bayiye sahip. Ayrıca Anadolu genelinde ürünlerini de satan 400 civarında ve Suudi Arabistan'da Cidde'de 1 mağazası var. Son olarak bir de Almanya'da büyük bir toptancı mağaza açmayı planlıyor Tekbirciler\n19\n(?)... Evet bu denli geniş bir şekilde saltanat basamaklarını ikişer üçer atlayan devleşen, devleştikçe tükettiren ve İslami değerleri tüketen bu sefahat zinciri son olarak geçtiğimiz aylarda düzenlediği show ile bir kez daha reklamlaştırıyordu kendini. Popüler düzeysizliğinin yanında son defilesine \"özgürlük\"\n20\nkavramını da alet etmesi zulme karşı, her türlü mal yığma ve lükse karşı yükseltilen özgürlük mücadelesinin sembolü olan tesettürün anlamının bu kadar da arkadan hançerlenmesi hayretlere vardırıyordu insanı. Tekelleştikçe iddialı görüntüsünü perçinleyen Tekbir Giyim ve benzeri kurumlar rakiplerine meydan okumaktan da geri durmuyorlar. Tekbir Giyim'in sahibi şöyle diyor: \"Ben Zeki Triko'nun da tesettür giyimi konusunda üretim yapmasını şahsen arzu ederim. Örneğin en güzel eşarbı üretmek konusunda şu anda Vakko'dan Aker'e kadar piyasada tatlı bir rekabet var.\"\n21\nBu rekabetin Müslüman kadın bedeni üzerinden sürdürülmesi laik kesimin kâr iştahına gem vurmamaktadır. Onlar da mevcut pastadan pay kapmak için tezgahlarını dindar mahalleye açmaktalar: 5 Kasım 2002'de ilginç bir olay yaşandı. Modacı Yıldırım Mayruk, Swissotel'de tesettür tarzı giysilerin ağırlıkta olduğu bir defile düzenledi. Defilede Huysuz Virjin ismiyle bilinen ve homoseksüelliği gece kulübü-bar programlarından düzenli tv programlarına taşıyan Seyfettin Bey de konuk manken olarak yer aldı.\n22\n\"Öze dönüş\" çağrısına karşı muhafazakar kesimin en militan kalemlerinden birisi olan M. Şevket Eygi son yapılan tesettür(?) defilesini Kanal-7 ekranlarında sevinçle değerlendiriyordu.\n23\nEygi'ye göre her Müslümanın takvalı olması şart değildi(!) Hem Müslüman kadın laik kadınlardan daha \"güzel\" giyinmeliydi. O bu modernleşip çözülme alıştırmalarını da yetersiz ve köylüce buluyor ve daha fazla modernistleşmek için daha kozmopolitan bir kültüre ihtiyaç olduğundan dem vuruyordu. Dillerinde \"dünyadan el etek çekmek\" \"bir lokma bir hırka\" söylemleri olsa da birçok cemaat, tarikat, parti liderinin adeta birer getto padişahı haline gelmelerini de göz önüne aldığımızda çelişki tüketimi ve tükenişi de beraberinde getiriyordu.\nFatma K. Barbarosoğlu, Yeni Şafak Gazetesi'ndeki bir yazısında şu tespitlerde bulunuyor: \"Paramla da olsa başını örttürdüğün için mutluyum\" diyen zihniyet ile kanunları arkama alarak kızları ağlata ağlata imam-hatiplerden, üniversitelerden arındırıyorum diyen zihniyet benim için aynı. Allah'ın emirlerine muhatap olarak başını örten genç kızlar ve kadınlar başlarını kimse örttürmediği için, başörtüsünü bir gül gibi taşıyorlar. Yasaklar kamusal alanda nefes aldırmaz bir iklim oluşturduğunda aynı kadınlar/genç kızlar başlarındaki örtüyü ateş gibi taşıyor. Yanıyorlar hiç kimseyi yakmadan. Onların asil, masum ve mazlum duruşlarının manken bedenlerin kiralanarak bozulmaya, metalaştırılmaya kalkışılması \"dine hizmet ediyorum \" edasına fit olunup alkışlanacak öyle mi?.. Dini terimleri müesseselerine isim olarak koyan insanların dine ne kadar zarar verdiğini modern bilincin kes-yapıştır mantığı içinde izah etmekte fayda var. Benim kuşağım tekbir sözünü duyduğu zaman bir davet almış olmanın heyecanı içinde bağırır, \"Allahu Ekber\" diye kalbini ve zihnini Allah'ın emirlerine hazır hale getirirdi. Kızım tekbir kelimesini duyduğunda ilk önce mankenleri ve defileleri hatırlayacak. Zihindeki bu imaj bozumuna sebep olanların dine hizmet ile alakası olabilir mi?\"\n24\nMuhafazakarlığın, karşılaştığı bu saldırgan tutuma verebilecek temelli ve güncel bir cevabı bulunmadığındandır ki kendisini oryantalist paradigmanın içinde konumlandırıp varolabilmeye çabalamaktadır. Örtünmenin özgün anlamını kuşanmaktan çok, örtünürmüş gibi yapıp, örtünün amaçlarının tam tersi istikamette oryantalist yaklaşımın kurallarına uymakta. İslami etiketli ancak içeriği tamamen gayri-islami bir tarz doğurmaktadır. Bu tarz kendiliğinden varolma çabasının kaygısını kâr'a dönüştürme kaygısına evrilmektedir. Artık örtünmenin amacı \"Nasıl daha iyi Müslüman bir şahsiyet olurum?\" sorusuna cevap aramaktan \"Nasıl daha güzel ve cazibeli olurum?\" sorusuna irtica etmektedir. Bu soruyu besleyenler, en azından kendi dünyevi saltanatlarına yeni soruyu araç olarak kullananlar ise \"olmak\" isteğini sahip olmaya, muhtaç olma arzusuna indirgemektedirler.\n25\nKâr için kurgulanan reklam nesneleri ideal bir yaşam tarzını değil sadece daha çok para kazanmayı amaç edinirler. Oysa \"Giyim, bugün hala, belli bir gruba ait olmayı belirginleştiren, sembolik bir işleve sahiptir ve aynı zamanda, bireyin yaratıcı taslağını oluşturmada da nadir olanaklardan birini sunar.\"\n26\nÇok Değişiklik Çok Satış Demektir:\nModa doğasında kadının cinsel uyandığı üzerinden, erkeklere cinsel olarak kendini beğendirmek isteği duyan kadınları ve kadınların fiziksel güzellikleriyle gözlerinde statü kazandıran erkekleri kendine hedef kitle edinmiş tüketim kültürünün en önemli zeminlerinden birisidir. Bu zeminin tüketimi her zaman aktif halde tutabilmesi için de durağanlaşmaması, farklılıklar peşinde koşup yeni kreasyonlarla tüketim çarkını döndürmesi gerekmektedir. Cihan Aktaş'ın deyimiyle \"Erkek açısından kadında sürekli aynı kalan uyananın (örneğin mini eteğin veya koyu kırmızı rujla boyanmış dudağın) gücü zamanla etkisini yitirecektir. Bu durumda modacılar yeni kreasyonlarında normal-üstü uyanlar için kafa yoracaklar; bunun için de örneğin çıplak bacakları örterken vücudun başka bir uyarıcı bölgesini ya açacak ya da bir şekilde belirgin hale getireceklerdir. \"\n27\nAktaş'ın bu satırları yazdığı yıllarda daha popülerleşmemiş olan tesettür(?) modası tam da \"ya da bir şekilde belirgin hale getirme\" halini yansıtmaktadır. Kapitalizm nasıl ki Afrika'da kürk satmıyorsa ve müşterilerinin isteklerini göz önüne alıp onlardan faydalanmak istiyorsa tesettürü farz gören kadınları da aynı derecede değerlendirmektedir. Vücudun bir yeri çoğu zaman fiziksel olarak açılmamakta ancak yukarıda belirttiğimiz amaçlarla uyumlu şekilde kadının \"daha fazla tüketimi engelleyici\" normalliği ortadan kaldırılarak moda neresini buyurduysa bedenin o bölgeleri renk, model, aksesuar gibi ayrıntılarla belirgin kılınmaktadır. Yer yer cinsel hatlar belirgin kılınmakta, yer yer de şatafatı simgeleyen desenlerle kadın bedeni çekici hale getirilmektedir.\n\"Toplumun ileri gelen kişileri her toplantıda birinin giyindikleri çeşit çeşit pahalı giysileriyle maddi durumlarını göstermeye çalışıyor ve onu başkalarına yük kılıyorlar. Yoksul halk ve orta sınıf ise şaşkın bir şekilde bu sınıfın ardından koşup onu taklit etmekte ve moda yoluyla onun avucunun içinde esir bulunmaktadır.\"\n28\nBu toplumsal etkileşim halka halka bir ifsadı yaygınlaştırmanın diğer bir adıdır. Aktaş'ın belirttiği gibi; \"Defile bir bakıma, iktidara ilişkindir; boy göstermedir, görünmedir. Modernliğin kadını nesneleştirmesi ve kadının bizzat kendi kendini nesneye dönüştürmesi, \"defile\" kurumuyla en uç noktasına taşınıyor. Bu defilelerde sunumu yapılan da çoğunlukla tesettür değil, hakim modanın stratejilerinden esinlenmiş \"kapalı ama şık\" giyimler\ndir. Defile \"tesettür defilesi\" diye isimlendiriliyorsa, modada \"yeşil esinti\"den söz ediliyorsa, burada dini bir değerin moda kanalıyla ve modanın araçları kullanılarak tüketime sunulması söz konusudur. Podyum, evdeki \"kapatma\" durumunun bir uzantısını teşkil ediyor., podyumdaki türbanlı, geleneksel nesneleşmenin modern bir sunuma eklenmesinin ve dolayısıyla modern nesneleştirme tarafından içerilmesini sergilemektedir ve aynı zamanda, giysiler ne kadar kapalı olursa olsun, \"tesettür modası\" açıklanırken sözgelimi başörtünün renginde göz farı kullanımının öne sürülmesi, \"bu yıl ipek örtü takmak 'in' İtalyan başörtü takmak 'out' gibi ifadeler kullanılması, sekülerleşen bir beden anlayışını temsil etmektedir.\"\n29\nBaşörtüsünün türbanlaştırılıp etkisiz bir kapital nesneye dönüştürme çabasına karşılık Müslümanlar, İslami bilinçle \"hicab\"ı özgün, İlahi rızayı hedefleyen bir hat üzerinde durmaya devam etmektedirler. Halen \"tesettür\" dünya müstekbirlerinin tehdit olarak gördükleri İslami kimliğin dışavurumu olarak algılanmaktadır. Kapitalizmin tüm uzlaşı taktiklerine rağmen İslami bilinçlenme çabaları söylemindeki tutarlılık ve karşısındaki zulmün çelişkileri doğrultusunda bulunduğu yeri muhkemleştirmekte, ezilenlerin alternatif arayışlarına cevap olmaktadır. Kur'an mesajının dengeli ölçülerine riayet edildiği müddetçe tepkiselliklere, yanlış anlamalara imkan vermeyen bir örneklik ortaya konduğu müddetçe şeytanın ayartmalarının su üzerindeki bir köpükten ibaret olduğu (13/Rad, 17) bir hakikat olarak önümüzde durmaktadır.\n30\nDipnotlar:\n1- Prof. Dr. Seyyid Kutub, İslam-Kapitalizm Çatışması, Çev. Y. N. Öztürk, Bir Yayınları, İstanbul 1985\n2- Dr. Ali Şeriatı, Dine Karşı Din, Çev. H. Hatemi, İşaret Yayınları, İstanbul 1997\n3- Ejder Okumuş, Gösterişçi Dindarlık, Pınar Yayınları, İstanbul 2000\n4- Haydar Bammat, İslamiyet'in Manevi ve Kültürel Değerleri, Çev. B. Dülger, Ankara 1963\n5- \"Ibn-i Kesir\", Cilt-7, s. 21, H. İ. Hasan, \"İslam Tarihi\", Cild-2 s. 239, Çev. I. Yiğit, İstanbul 1991\n6- Bu olgunun bariz örnekleri için klasikleşmiş olan Sadi'nin Bostan ve Gülistan gibi eserlerine, Celaleddin Rumi'nin Mesnevisi'ne bakılabilir. Bu gibi Müslümanların tarihsel birikiminin kültürel yapıtı olarak tanımlayabileceğimiz bir çok eserde hikaye ve menkıbelerin arka planının saray ve çevresi, sultanlar ve ailesi etrafında kurgulandıklarını gözlemlemekteyiz.\n7- Ahmed Davudoğlu, Dini Tamir Davasında Din Tahripçileri, Necip Fazıl'ın Önsözüyle 5. Baskı, Huzur Yayınları, 1989; Necip Fazıl Kısakürek, \"Doğru Yolun Sapık Kolları\" Büyük Doğu Yay., 1990\n8- Bkz. Seyyid Kutub, Yoldaki İşaretler, Pınar Yayınlan; Ali Şeriati, Öze Dönüş, Kitabevi Yayınları\n9- Bknz. Carlton J. Hayes, Milliyetçilik: Bir Din, İz Yayınları\n10- Ali Şeriati, \"Kapitalizm Uyanıyor mu?\" Çev. Ejder Okumuş, Dünya Yay.\n11- Bkz. Sibel Özbudun, \"Bir Yanlış İkilem: Geleneksel Kültür/Küresel(leşen) Kültür\" Kültür Halleri, Ütopya Yay. 2002, s. 286\n12- \"Laila'da Bir Ben Eğlenmiyorum\" Ali Murat Güven, Laila Sahibi Şefik Özek ile yapılan Röportaj, 9 Eylül 2003, Yeni Şafak, s. 21\n13- Konumuz özelde \"Müslüman kadın\" olduğundan yazımızda sadece bu cinsten bahsedilmektedir. Yoksa Kur'an aynı sorumlulukları \"Müslüman erkeğe\" de vermektedir. (bkz. 24:30)\n14- Geleneksel kadın anlayışını yansıtan tarihi bilgiler için güzel bir örnek bkz. Ibnü'l Cevzi, Kadınlar Kitabı: Ahbaru'n Nisa, Çev. Y. Ziyaoğlu, Şule Yayınları, İstanbul 2000\n15- Cihan Aktaş, Bacıdan Bayana: İslamcı Kadınların Kamusal Alan Tecrübesi, Pınar Yayınlan, İstanbul 2001 s, 227\n16- Cümlelerin form değişikliğiyle: Hülya Koç, Başörtüsü, Mücadele ve Tahrip Edilen Kimlik, Haksöz Dergisi, Ocak 1997, Sayı: 70, s. 21\n17- Sibel Eraslan, Refahlı Kadın Tecrübesi (Osmanlı'dan Cumhuriyete Kadının Tarihi Dönüşümü, Edisyon içinde), Pınar Yayınları, İstanbul 2000, s. 225\n18- Bu hassasiyeti koruyan ender bir söylem için bakınız: \"Şahitlik: 28 Şubat Sürecinde Başörtüsü Direnişi\", Özgür-Der Yay. İst. 1999\n19- Aydın Haskebapçı, Tekbir Giyim sahibi Mustafa Karaduman ile Röportaj, Zaman Gazetesi, 24. 07. 2000, ayrıca bkz. www.tekbirgiyim.com.tr\n20- 'Özgürlük ve Şıklık' Yeni Şafak Gazetesi, 13. 05. 2003\n21- A. Haskebapçı, Röportaj, Zaman Gazetesi, 24. 07. 2000\n22- Hürriyet Gazetesi, 06. 11. 2002\n23- \"Ahmet Hakan'la Haber Saati\", Kanal 7, 12. 05. 2003\n24- Yeni Şafak Gazetesi, 30 Mayıs 2002\n25- Adrew Wernick, Promosyon Kültürü: Reklam, İdeoloji ve Sembolik Anlatım, Çev. Osman Akınhay, Bilim ve Sanat Yayınlan, Ankara 1996, s. 63\n26- Helma Lutz, Yeni İçerikleriyle Eski Semboller, Kadın Dayanışması (Frauen Solidaritaet) Dergisi, 1994, Sayı: 4, s. 4-6'dan Çeviren: Nilüfer Sözer, Arafiyan Dergisi, Sayı: 2, Nisan 1995\n27- Cihan Aktaş, Tanzimattan Günümüze Kılık Kıyafet ve İktidar-1, Nehir Yayınları, İstanbul 1991, s. 39\n28- Gulam Ali Haddad Adil, Çıplaklık Kültürü/Kültürel Çıplaklık, Çev. Sabah Kara, Seçkin Yayınları, İstanbul 1988, s. 17\n29- Cihan Aktaş, Bacıdan Bayana: İslamcı Kadınların Kamusal Alan Tecrübesi, Pınar Yayınları, İstanbul 2001 s. 228-229\n30- Ayrıca Bkz. Kur'an; 7/Ar'af, 200-201",
  "crawled_at": "2025-06-02T10:26:33.995943"
}