{
  "id": "c92cf286-c365-4580-8c62-e0c6b1d43770",
  "title": "Değişen Konumlar, Karışan Kafalar",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/degisen-konumlar-karisan-kafalar-3644yy.htm",
  "content": "İslami kesimin savaş karşıtı tepkilerinin cılız kalması ve yoğun bir kitleselliğe ulaşamaması çokça tartışıldı. Bu konuyu dile getirenlerin bir kısmı samimi niyetler ve beklentilerini dile getirirken, kimileri de mal bulmuş mağribi edasıyla suçlama, mahkum etme çabasına girişti. Muhtemelen yoğun ve etkili eylemler söz konusu olmuş olsaydı, \"Şeriatçılar şimdi de savaşı bahane edip gövde gösterisi yapıyorlar!\" şeklinde feryat edeceği kesin kimi Kemalist-sol çevreler bu kez de \"bakın, din kardeşlerini hedef alan saldırılara karşı sessiz katıyorlar!\" şeklinde suçlamalar yönelttiler.\nTepki zayıflığını doğrudan Ak Parti \"iktidarı\" ile ilişkilendiren bu çevreler 28 Şubat sürecinde estirilen devlet terörünün kitlelerde edilgenlik ve yılgınlık psikolojisini derinleştirmesi olgusunu ise es geçtiler. Oysa halkın büyük bölümünün potansiyel tehdit kapsamında algılandığı ve binlerce, on binlerce kişinin çeşitli yasaklarla, baskılarla mağdur edildiği bu sürecin toplum psikolojisinde yarattığı tahribat görmezden gelinemeyecek kadar açıktı. Aynı şekilde bugün tepkisizlikten şikayet eden bu çevreler, dün bir konuşmadan ya da tiyatro oyunundan dolayı insanların DGM'lerde 17 yıl, 24 yıl gibi akıl almaz cezalara çarptırıldığı ve bu şekilde geniş kitlelerin sindirildiği malum süreci nasıl da canla başla savunduklarını unutmuş görünüyorlardı.\nNe var ki, hangi sebeplerden kaynaklanırsa kaynaklansın ve ne tür faktörlerle açıklanırsa açıklansın ortada somut ve rahatsız edici bir durum mevcut: Küresel çapta bir saldırganlık ve onlarca yıl süreceği, tüm bölgeyi yeniden şekillendireceği konuşulan bir savaş hazırlığına karşı hiç de bu tespitlerle mütenasip sayılamayacak tepkiler! Bu durumu ortaya çıkaran şartlar nelerdir diye sorulduğunda, Ak Parti meselesini asta göz ardı etmeksizin; ilk elde akla zaten güçlü bir muhalefet geleneğinin olmayışından son dönemlerde yaşanan baskıcı uygulamaların meydana getirdiği yılgınlığa, örgütlenme zaafından Saddam faktörüne kadar bir dizi unsur gelmekte. Elbette bunları birbirinden ayrıştırarak ele almak doğru değil. Bunların hepsi birbirini besleyen, birbirini etkileyen faktörler. Bir araya geldiklerinde ise ortaya işte o berbat suskunluk, çaresizlik, nemelazımcılık hali çıkmakta.\nTepkisizliği Besleyen Yaklaşımlar\nAcaba bu olumsuzluğa İslami kesime hitap eden kimi aydın, yazar ve hoca efendilerin katkısı olmuş mudur? Şüphesiz bu da önemle üzerinde durulmayı hak eden bir konu. Burada kısaca bazı somut örneklerden kalkarak özellikle \"İslami kesime\" hitap eden -ya da ettiği varsayılan- yazılı basında yer alan ve savaş karşısında kafa karışıklığını yansıtan bazı yazılara değineceğiz.\nBu noktada Zaman gazetesi çok çarpıcı bir yerde durdu. Kimi yazarları İslami ve insani duyarlılıkları ön plana çıkarırken, kimileri ise \"kargadan başka kuş reel politikten başka gerçek tanımam!\" edasındaydılar. Gazetenin kıdemli yazarlarından Hüseyin Gülerce ve Ahmet Selim asıllarına rücu ederek sağcı-devletçi meşreplerini yansıtırken o kadar da şaşırtıcı olmadılar belki ama Güntay Şimşek, M. Ali Ünal ve özellikle de Washington'dan yazan Ali H. Arslan'ın yorumları adeta leşe konmaya hazırlanan akbaba kaygılarını yansıtarak mide bulandırdı. \"ABD nasılsa kazanacak, şimdiden tedbirimizi alalım, kaybeden ata oynamayalım\" mantığı teslimiyeti ve zilleti meşrulaştırıyordu. Öte yandan işi daha da ileri götürüp \"Saddam'ın işi bitti, Arafat'ın da suyu ısınıyor\" yorumlarına vardıranlar da olmuştu. Kudüs'ten yazan Kerim Balcı (Saddam'dan Sonra Arafat, 20 Ekim 2002) aylar öncesinden gelişmeleri kendince okumuş ve Arafat'a sürgün edilmeyi beklemeden Filistin'i güzel güzel terketme çağrısında bulunmuştu. Sonuçta adı geçen Zaman yazarlarının tutumu İslam'ın da sentezlendiği klasik sağ tavrın tipik bir dışa vurumuydu ve bu açıdan da milliyetçi-devletçi anlayışın tüm hastalıklarını yansıtıyordu.\nVakit ve Yeni Şafak gazeteleri ise gerek haber ve yorumlarıyla gerekse de köşe yazılarıyla Amerikan saldırganlığına karşı açık bir tavır sergilediler. Bununla birlikte zaman zaman bu gazetelerde de kimi köşe yazarlarının \"ilginç\" değerlendirmelerini okuduk. Örneğin savaşın başlamasından aylar önce Hasan Aksay Vakit gazetesinde Saddam Hüseyin'e açık mektup yayınlayarak Irak'ı terketmesini, bu yolla ABD'nin saldırganlık planlarını boşa çıkarmasını öneriyordu. Ne kadar iyi niyetlerle yapılmış olursa olsun bu tür önerilerin son kertede emperyalist dayatmaya boyun eğmek anlamına geldiği ise görmezden gelinmekteydi. Yine Hüseyin Öztürk Vakitle yazdığı bir yazıda Irak elçisinin Ak Parti'yi suçlayan bir açıklamasından dolayı hiddet ve şiddetle elçiyi nankörlükle suçlarken, ne Türkiye'de konuşlanmış Amerikan askeri varlığına ne de Türk hava sahası kullanılarak Irak halkının katledilmesine değinmiyordu.\nHayrettin Hoca Sürprizi!\nGözüken o ki, Ak Parti'yi koruma kollama telaşı bazılarını açıkça gerçeklere karşı kör tutum takınmaya itmekteydi. Hükümet koltuğunda başka partiler, örneğin 3 Kasım seçimleri öncesi koalisyon partileri bulunmuş olsa kıyameti koparacak kalemler Ak Parti'nin ABD'ye karşı nasıl da tavizsizce direndiği hikayelerine sarılmaktaydılar. İlkeli ve adil olmaktan uzak bu tutumun derin bir kafa karışıklığı içerdiği de açıkça görülmekteydi. Bu noktada en çarpıcı ve şaşırtıcı değerlendirmeler ise Hayrettin Karaman'dan geldi. Yeni Şafak'ta ardı ardına yazdığı yazılarla adeta söylemek istediğini bir türlü açık yüreklilikle söyleyemeyen ama kıvranarak bir şeyler ihsas ettirmeye çalışan bir görüntüsü vardı yılların Karaman Hocasının. Oysa Savaşa ve İşgale Hayır Platformu'nun 24 Ocak tarihinde tertiplediği \"Vahşete Ortak Olma!\" adlı forumda açık ve net bir biçimde bu savaşın haram olduğunu ve Müslümanların buna karşı ellerinden gelen gayreti göstermeleri gerektiğini söylememiş miydi? Peki, şimdi ne olmuş, ne değişmişti? Gözüken o ki, değişen tek şey hükümetin tavrıydı. Ve tabi buna bağlı olarak bireysel tavırların da yeniden gözden geçirilmesi zarureti doğmuştu!\nÖnce Hayrettin Karaman'ın \"savaşa hayır\" diyenlerin tutarsızlığına vurgu yapan bir yazısını (Yeni Şafak, 14 Mart 2003) şaşkınlıkla okuduk, Bu yazıda \"savaşa hayır\" diyenler neden Filistin'de süregelen katliama da hayır demedikleri için suçlanıyordu. Doğrusu bu oldukça garip bir suçlamaydı. Bir kere Hoca'nın Filistin konusunu niçin gündeme taşıdığı anlaşılamadı. Somut olarak ne öneriyordu? Kendisi bugüne dek bu yakıcı sorun hakkında ne gibi çabalar ortaya koymuştu? Bu soruların cevapları belli değildi. Kaldı ki, gerek Türkiye'de gerekse de dünyada \"savaşa hayır\" diyenlerin neredeyse tamamı Filistin konusunda hassasiyet sahibi kesimlerdi. Üstelik bunların çoğunluğu da hassasiyetlerini değişik zamanlarda ve değişik etkinliklerle ortaya koymuşlardı. Hoca'nın bunu bilmemiş, görmemiş olması kendi zaafıydı. Dolayısıyla bu eleştiri haklılık taşıyan bir eleştiri, bir eksikliği düzeltme ya da çelişkiyi gösterme kaygısından ziyade mahkum etmeye ve karalamaya dönük bir çaba olarak algılanmaya müsaitti.\nHoca burada da durmadı ve tam savaşın başladığı gün \"Büyük Abdulhamid küçük Saddam\" başlıklı bir yazı (21 Mart) daha yazarak bir yandan savaş karşıtlarını hükümeti savaş konusunda tereddüde düşürmekle ve gerekli tedbirleri almaktan alıkoymakla suçladı. Diğer yandan da Saddam'ın çekilme çağrılarını kabul etmeyerek halkının kırılmasına sebep olduğu suçlamasını dile getirerek, tahttan çekilmeye razı olarak Müslüman kanı akmasını önleyen Abdulhamid'in büyüklüğüne vurgu yapıyordu. Hükümetin alması gereken tedbirler nelerdi acaba? Hoca'nın satırlarını izleyelim: \"...Ben bu yazıyı yazarken (Perşembe, öğleden önce) henüz Meclis toplanmamış ve hava koridoru ile ilgili karar alınmamıştı. Bizim kenarda kalmamızın uzun vadede hayrımıza olacağını savunanlar, kısa vadede başımıza nelerin geleceği konusunda sağlam bilgiye ve gerçeğe dayalı açıklamalar yapamadılar; dilerim o ''kısa vadedeki\" muhtemel krizleri önemli bir arıza bırakmadan atlatırız. Benim derdim para filan değil tutumumuzun kardeşlerimize bir yaran olmadığı gibi bize de zararının olması, birçok yönden sıkıntı içinde bulunan ülkemizin daha fazla sıkıntı içine düşmesi...\"(Yeni Şafak, 21 Mart 2003)\nYani \"biz'e bir şey olmasın da Irak'ta ne olursa olsun, öyle mi? İnanılır gibi değil! Bahsi geçen ve adeta geç kaldığı izlenimi verilerek kabulü için acele edilmesi gerektiği ihsas ettirilen o hava koridoru bugün Iraklıların asker-sivil katledilmeleri için açılan zillet kapısıdır. Ama Irak'ın ya da Iraklıların ne önemi var ki, yeter ki Türkiye güçlü olsun! Son bağımsız ve biricik Türk devletine Iraklıların kanları ve canları feda olsun!\nHayrettin Karaman'ın aynı yazısında Saddam'ı da iktidarı bırakıp sürgüne gitmeye razı olmadığı için suçladığını ifade etmiştik. Yukarıda Hasan Aksay'ın mektubu vesilesiyle dile getirdiğimiz zafiyet burada çok daha açık bir biçimde ortaya çıkmakta. Hasan Aksay'ın ABD'nin saldırganlığını teşhir amacıyla dile getirdiği öneri Hayrettin Karaman'ın ifadelerinde açıkça boyun eğmenin felsefesine dönüşmekte. Asırlardır tanıdığımız, bildiğimiz ve aynı zamanda da acısını çektiğimiz bir felsefe bu: \"Madem ki, alt edemiyorsun; haksızlığa, zulme de dayansa güç karşısında boyun eğ ki, insanlar acı çekmesin!\" Kökleri Muaviye'nin saltanatına uzanan klasik Sünni siyaset teorisidir bu. Böylece insanlar acı çekmesin diye haksızlığın, hukuksuzluğun, adaletsizliğin kurumlaştırılmasına onay verilmiştir. Karşılığında ise hem ilkeler çiğnenmiş, hem de çekilen acılar uzun vadede kat be kat fazla olmuştur.\nSavunulamazı Savunmak!\nSaddam'ın iktidarını savunacak halimiz yok elbette ama kimsenin de Saddam'ın iktidarı bırakıp, ülkesini terk etmesi gerektiğine dair ortaya ciddi bir gerekçe koyduğunu da görmedik. Kimse diktatörlükten, savaş suçundan falan söz etmesin! Dünyada bu tür suçları işleyen tek kişi Saddam değil. Kaldı ki, niçin ABD'nin mütekebbir lideri emretti diye bir başka ülkede iktidar değişecekmiş? ABD'ye yeryüzü düzenini tesis etme selahiyetini kim verdi? Sonra diyelim ki, Saddam Irak halkı zarar görmesin, acı çekmesin diye çekildi; bu işin sonu var mı? ABD bu durumda dünyanın hem savcısı, hem hakimi, hem de infaz memuru konumuna oturmayacak mı?\nTürkiye savaş konusunun konuşulmaya başlandığı andan itibaren yoğun ve sancılı bir gündeme sahip oldu. Savaş konusunda özellikle hükümet cephesinde çelişik, zikzaklı tutumlarla başlayıp utanç verici boyutlara varan politikalar sergilendi. Bu tutum kimilerinde zalimlere meyletmeme anlamında daha net tavırlar ortaya koyma endişesini doğururken, kimilerini ise tarafgirlik endişesiyle yanlışı, çirkinliği örtmeye, savunulamazı savunmaya itti. Ülke çıkarları adı altında işbirlikçi, zelil ve teslimiyetçi politikaların meşrulaştırılmaya çalışılmasına göz yumuldu. Oysa kendilerinden emrolunduğu üzere dosdoğru olmaları istenen Müslümanlar ülke çıkarlarını değil, yeryüzünde fesadı hakim kılmak isteyen güçlere karşı her şartta adaleti savunmalıydılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}