{
  "id": "2e26e5d2-dca1-47ef-9984-0f3e0d32cfd6",
  "title": "ABD Meclis'ten Tezkere İstiyor; Sokaklar, \"Suça Ortak Olma\" Diyor!",
  "author": "Zeynel Yaman",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/abd-meclisten-tezkere-istiyor-sokaklar-suca-ortak-olma-diyor-3616yy.htm",
  "content": "Gün geçtikçe saldırganlığını ve vahşiliğini artıran ABD'ye karşı sesler yükselmeye devam ediyor. Çeşitli sivil toplum örgütleri, dernekler, sendikalar ve duyarlı aydınlar Şubat ayı içerisinde tepkilerini farklı zeminlerde dile getirdiler.\n15 Şubat 2003 Cumartesi günü aralarında Savaşa ve İşgale Hayır Platformu üyelerinin de bulunduğu çok sayıda dernek, STÖ ve partilerin katıldığı \"Savaşa Hayır\" mitingi Kadıköy'de yapıldı. 15 bini aşkın kişinin katıldığı miting öncesi Haydarpaşa İskelesi ve Kadıköy'ün çeşitli semtlerinde toplanan katılımcılar yoğun polis kontrolünden geçirildiler. Eminönü, Karaköy vapur iskeleleri, Boğaz Köprüsü ve Kadıköy çevresinde polisin denetimleri sonucunda yüzlerce kişi gözaltına alındı. Küresel diktatörlüğün ve emperyalist düzenin temsilcisi olan ABD'nin çıkarları gereği masum halkın üstüne vahşice saldırmasına seyirci kalmamak ve bu saldırganlığın kendi ülkelerinin eliyle gerçekleştirilmesine karşı çıkmak gibi en doğal ve fıtri haklarını dile getirmek için bir araya gelen insanların sebepsiz yere gözaltına alınması, devlet yapısının hangi mekanizmalar üzerine kurulu olduğunu bir kez daha gösteriyordu.\nÇok sayıda grubun katıldığı mitingde Savaşa ve İşgale Hayır Platformu da \"Yaşasın Küresel İntifada\", \"Vahşete Ortak Olma\" yazılı pankartlarla uzun bir kortejle katıldı. Bir saat süren mitingde, eylemi düzenleyen Irak'ta Savaşa Hayır Koordinasyonu'nun aldığı imzalı döviz getirmeme kararına bazı sol gruplar uymadı. Miting sırasında bir grup, sadece, Abdullah Öcalan'a sekiz haftadır uygulanan tecrit ile ilgili sloganlar atarak eylemin amacıyla örtüşmeyen tutum sergiledi. Eylem bittikten sonra da aynı grup, etraftaki dükkanların vitrin camlarını kırarak, belediye ve halk otobüslerini tahrip etti, cadde üzerinde ateş yaktı.\nBasın açıklamasına katılan sanatçı ve yazarlar da mitingden sonra gözaltına alındılar. Ancak ifadeleri alındıktan sonra serbest bırakıldılar.\n15 Şubat Cumartesi akşamı, daha önce kararlaştırılan \"Savaşa Karşı 1 Dakika Karanlık\" eylemine Başakşehir 1. Etap ve Taksim Mis Sokak'ta start verildi. Başakşehir 1. Etap'ta gerçekleştirilen eylem öncesi Özgür-Der üyesi bayanlar Başakşehir sakinlerini ziyaret ederek eşrafı, emperyalist savaş karşısında duyarlı olmaları noktasında bilgilendirdiler ve gerçekleştirilecek eyleme davet ettiler. Akşam saat 20:00'de Kanal 7'de canlı olarak verilen eyleme çevredeki apartman sakinleri ve esnafın yoğun olarak destek verdiği gözlendi. Meşalelerin yakıldığı eyleme aileler çocuklarıyla beraber destek verdi.\n19 Şubat Çarşamba akşamı da Fatih'te Koyunbaba Parkı'nda düzenlenen eyleme Özgür-Der, Mazlum-der, İHH ve Hukukçular Derneği yöneticileriyle müslüman yazarlar katıldı. Meşalelerin yakıldığı eylem, Abdurrahman Dilipak'ın duygu yüklü konuşmasının ardından sloganlarla devam etti ve yine Kanal 7'den canlı olarak yayınlandı.\nSavaşa ve İşgale Hayır Platformu 25 Şubat Salı günü Fatih Postanesi önünde, yurt dışına asker gönderme ve yabancı asker bulundurma tezkeresini Meclis'e getirecek olan hükümeti protesto eden bir eylem düzenledi. 200'ü aşkın kişinin katıldığı eylemde, savaşın acılı sonuçlarını sembolize eden kanlı çocuk elbiseleri Başbakan Abdullah Gül'e postalandı. Özgür-Der Başkanı Hülya Şekerci, Vakit Gazetesi sahibi Mustafa Karahasanoğlu, Prof. Dr. Ahmet Ağırakça, Savaşa ve İşgale Hayır Platformu sözcüsü ve dergimiz yazarlarından Hamza Türkmen burada birer konuşma yaptılar.\n28 Şubat Cuma günü Beyazıt Camii'nde Cuma namazı sonrası 1 Mart'ta oylanacak olan tezkerenin reddi için basın açıklaması yapıldı. Cuma namazı sonrası tekbirler eşliğinde camiden çıkan yaklaşık 3500 kişilik grup, ABD emperyalizmini ve işbirlikçiliği tel'in eden sloganlar attılar. \"Amerika'dan Korkmayın, Allah'tan Korkun\", \"Yaşasın Küresel İntifada\", \"Müslüman Halklar Kardeştir\", \"Stratejik Ortak=Suç Ortağı\", \"ABD Askeri Olmayacağız\" yazılı afiş ve pankartların taşındığı eylemde Abdurrahman Dilipak, Ahmet Ağırakça, Bülent Yıldırım ve Hamza Türkmen birer konuşma yaptılar. Irak'ta Savaşa Hayır Platformu sözcüsü Tayfun Mater'de konuşma yapma imkanı sağlandı. 28 Şubat 1997 darbesinin yıl dönümünde yeni bir 28 Şubat darbesiyle karşı karşıya olduğumuz belirtildi. Yaşadığımız süreçte ABD'ye karşı çıkan her kişinin kahraman sayılacağı, yüzünü hakka ve halka dönenlerin kazanacağı, halkla inatlaşanların ise kaybedeceğinin vurgulandığı eylemde, ABD hegemonyasından kurtulmanın yolunun Küresel İntifada ile mümkün olacağının belirtildiği konuşmalar sık sık tekbirler ve sloganlarla kesildi: \"Kardeş Kanı Üstüne Pazarlık Olmaz\", \"Savaşa Bulaşma, Şerefini Kirletme\", \"İşbirlikçi İktidar İstemiyoruz\", \"Kiralık Katil Olmayacağız\", \"Direniş, Adalet, Özgürlük!\", \"Üsler Kapansın, Katiller Defolsun\", \"Katil Şaron, Katil Bush\", \"Uyan, Diren, Özgürleş!\"... Yeryüzündeki zalim ve emperyalist düzenin temsilcileri olan ABD ve İsrail'in bayraklarının yakıldığı eylem, yapılan duanın ardından sona erdi.\n1 Mart Cumartesi günü Ankara Sıhhiye Meydanı'nda birçok şehirden gelen savaş karşıtlarının toplandığı bir miting düzenlendi. Çeşitli sendikalar, Irak'ta Savaşa Hayır Koordinasyonu ve Ankara Savaş Karşıtı Platformu'nun düzenlediği eyleme çok sayıda STÖ, sendika, dernek ve parti katıldı. Özgür-Der, Akabe Vakfı, Ankara'dan İLKAV, Genç Birikim gibi İslami çevrelerden çeşitli kuruluşlar eyleme destek verdiler. Sabah saatlerinde başlayan miting öğleden sonraya kadar devam etti. Mitingin devam ettiği sırada, TBMM'de gizli oturumla yapılan tezkere oylaması da sürmekteydi. Mitingde ABD ve emperyalist savaş karşıtı sloganlar atılarak, ABD askeri olunmayacağı dile getirildi. Tezkere oylamasına katılacak milletvekillerine onurlu olmaları gerektiği, tezkereye verilecek evet oyunun toplumun kaderiyle oynamak ve yeni doğan her çocuğu ABD'nin kölesi haline getirmenin başlangıcı olacağı hatırlatıldı. Miting, savaş karşıtı konuşmalar ve şarkılarla devam etti.\nİslami çevrelerden katılımın diğer mitinglere nazaran daha yoğun olduğu mitingde, Özgür-Der'in Önde taşınan \"Yaşasın Küresel İntifada\" pankartıyla dinamik bir kortej halinde yürüyen Müslümanlar, sık sık tekbirler getirip marşlar okudular; ABD'yi ve işbirlikçilerini hedef alan sloganlar attılar.\nAnkara mitinginin bitiminden birkaç saat sonra tezkere oylama sonuçları açıklandı. Tezkere reddedildi. Ret kararının ardından, \"Bu tezkere ya çıkacak ya çıkacak. Başka yolu yok\" şeklinde savaş çığırtkanlığı yapan medyanın kiralık psikolojik harp uzmanı yazarlarına mikrofonlar yöneltildiğinde, kendileri; \"Hükümet mensubu olan milletvekilleri hükümetin aldığı karara aykırı oy veremezler. Bu, demokrasiye aykırı bir davranıştır.\" çerçevesinde halka \"militer demokrasi\" dersi verdiler.\nHükümet, ret kararının ardından, ABD'nin vermeyi \"taahhüt ettiği\" savaş bahşişini alamamanın endişesiyle, alelacele yeni vergiler ve düzenlemelerle halka bedel hatırlatmasında bulunmakta gecikmedi.\nGazeteler de istediğini alamamış olmanın kızgınlığıyla \"Al Sana Hayır\", \"Barışın Bedeli\", \"Savaşa Hayır Zammı\" gibi manşetlerle, vahşete karşı çıkmanın bedelinin sefalet olduğunu, halkın, vergi ve faiz giderleri altında yoksulluğa mecbur ve mahkum edileceğini dikte edip yeni bir utanmazlık örneği sergilediler. Savaş çığırtkanlığı yapanların, tezkere oylamasından önce % 99 tezkerenin geçeceği yönündeki manipülasyonlarına rağmen iktidar partisinden 99 fireyle ret kararının çıkması da ilginç bir tesadüf oluşturdu.\nTürkiye'de insanların giyim kuşamından, okuduğu dergiye kadar her şey hakkında \"tavsiyelerde\" bulunan MGK, Irak'a yapılacak saldırı konusunda tepkilerden çekindiğinden olsa gerek, bu defa tavsiyeleri sunmakta arka planda kalmayı tercih etti. Tezkereye ret kararının ardından Türkiye'deki hesaplarının altüst olmasından çekinen uluslararası güç sahipleri, derhal Türkiye'nin gerçek yönetim sahiplerini devreye soktular. Genelkurmay Başkanı H. Özkök'ün: \"Hükümetin tezkeredeki görüşünü destekliyoruz\" açıklamasının ardından, İskenderun'da bekleyen ABD askerleri ve askeri araçları Irak sınırına doğru harekete geçti. Türkiye'de gerçek güç sahiplerinin kim olduğunu ve bu güçlerin iplerinin de kimin elinde olduğunu bir kez daha gözler önüne seren bu gelişme, perde arkasından yönetimin becerilemeyeceğini bir kez daha gösterdi. Demek ki 80 yıldır uygulanan Türkiye halkını Kemalistleştirme politikaları yeteri kadar terbiye edici olmamış ki hala \"dipçik\" deyip \"süngü\" göstererek sonuç almaya çalışıyorlar. Ama nafile. Kardeş kanı dökmeyeceğiz, kardeş kanı dökülmesine aracılık etmeyeceğiz. ABD dayatmasına teslim olmayacağız. Çünkü insan olmanın onurunu taşımak kadar güzel bir duygu olamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}