{
  "id": "41d0ca71-2865-4fe4-9fc1-4622c231f808",
  "title": "Yaşar Nuri Müslümanların Savaş Karşıtı Tavrını Görmüyor mu, Görmek İstemiyor mu?",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/yasar-nuri-muslumanlarin-savas-karsiti-tavrini-gormuyor-mu-gormek-istemiyor-mu-3563yy.htm",
  "content": "CHP İstanbul Milletvekili İlahiyat profesörü Yaşar Nuri Öztürk, 31 Ocak '03 tarihli Star gazetesindeki yazısında, savaş karşıtı gösterilere bir tek sakallı veya başörtülü kişinin katılmadığını yazdı. Bunun üzerine Özgür-Der'den yapılan açıklamada Yaşan Nuri Öztürk'e sorular ve eleştiriler yöneltildi.\nÖzellikle Özgür-Der, İHH ve Mazlumder'in ortaklaşa veya bağımsız olarak 3 Kasım seçimlerinden önce ve sonra düzenledikleri ve basına yansıyan savaş karşıtı çabalara dikkat çeken açıklamada Öztürk hakkında \"..hiç mi gazete okumaz, televizyonda haber izlemez! Yok eğer medyayı takip ediyor ise ya gözlerinde bir hastalık var ya da beyninde yalan virüsü.\" ifadeleri yer aldı.\nÖzgür-Der açıklaması şöyle devam ediyordu:\n\"Savaş karşıtı 1 Aralık Çağlayan Mitingi, kitlesellik açısından bir ilkti. Ve orada ilk defa ortak düşmana karşı sol kesimle İslami kesim bir araya gelmiş ve bu nedenle basında ilginç yorumlara rastlanmıştı. Ve o mitinge Yaşar Nuri'nin partisi CHP de destek verip katıldı. Ancak 28 Şubat'ta başörtüleri nedeniyle üniversitelerden atılan aktivistlerin öncülüğünde kurulan Özgür-Der korteji CHP'li katılımcılardan en az 6-7 kat fazlaydı..\nSonra Savaşa ve İşgale Hayır Platformu'nun Müslüman yazarlar ve başörtülü aktivistlerle gerçekleştirdikleri eylemler, esnaf ziyaretleri Türkiye çapında örgütlü olan ve savaşa karşı çıktığını iddia eden CHP'nin etkinliklerinden çok daha fazla medya da yer almadı mı?\nİslami kuruluşların Türkiye'nin pek çok şehrinde tertipledikleri mitinglerde ve en son 26 Ocak'taki Beyazıt buluşmasında yer alan \"sakallı ve başörtülülerin\" katılımı tüm medyaya yansıdı. Buna karşın CHP'lilerin bu eylemlere katkısı ise sembolik olmaktan öteye gitmemiştir. Buna rağmen Yaşar Nuri'nin bu tip yalanlara başvurmasının nedeni merak uyandırıcıdır.\nBir de şu sakallılık edebiyatı. Bu CHP'li ilahiyatçı bilmeli ki sakal fıtri bir sünnettir ve sakallının sağcısı, solcusu, müslümanı, sosyalisti olmaz. Ama başörtüsü Allah'ın emridir ve Türkiye gerçeğinde inanç ve düşünce hakları ihlal edilerek yasaklanan bir olgudur. Sanırız bu yasakçı zihniyetle işbirliği içindeki Yaşar Nuri Öztürk'ün hazımsızlık ve yalancılığının nedeni emperyalist savaşa karşı gösterilen etkinliklerde \"başörtülü\" dediği Müslüman bayanların ön plana çıkmasıdır. Müslüman kadınların bilinci ve kamusal alanda tavırlarını hissettirmeleri çifte standartlıların ve emperyalizm güdümündeki toplum mühendislerinin maskesini birer birer düşürmektedir.\nAnketlere göre halkın büyük bir kesimi savaşa karşı olduğu halde bu tepkisini alanlara yansıtamaması her kesimden insan için gerçekten düşündürücüdür. Ama bunun en önemli nedeni de 12 Martlardan 12 Eylül'lerden 28 Şubat'lardan gelen postallıların oluşturduğu hukuksuzluk korkusudur.\nSavaşa ve İşgale Hayır Platformu \"Müslüman Halklar Kardeştir Vahşete Ortak Olma\" yazılı 30 bine yakın afişi İstanbul caddelerine asmak için uzun uğraşılar sonucunda İstanbul Valiliği'nden izin aldı. Ve 23 Ocak gecesi ellerinde valilikten alınmış izin belgeleriyle yüzlerce kişi afiş yapıştırmaya çıktı. Ama aynı gece Aksaray, Fatih, Sarıyer, Kasımpaşa, Çağlayan gibi semt ve ilçelerde onlarca kişi gözaltına alındı. Artık klasikleşen baskıcı ve sindirmeye yönelik bu tür tutumlara hiçbir itirazda bulunmayan, bilakis bu politikaların kaynağını teşkil eden ceberrut devlet zihniyetini paylaşan ve destekleyen köşe yazarlarının savaşa karşı halkın tepki koymakta niçin çekingen davrandığını sormaya hakları olmasa gerekir.\nYaşar Nuri gibi halkı meydanlarda görmeyince ve \"sokaklarda çıt\" çıkmayınca öfkelenip suçlu arayanlar öfkelenmeden önce dürüst davranıp yanlışlığın adresini tespit etmelidirler. Suçlu bellidir. \"Tank sesleriyle ve işkence tehditleriyle halkı korkutanlar...\"\nÖzgür-Der, açıklamasının sonunda; müslümanlara ve halka dil uzatanların, öncelikle oligarşiye yaptıkları kulluğun hesabını vermeleri gerektiğine işaret ediyordu.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}