{
  "id": "58175a6d-cffe-498f-890d-e5b94eb2b655",
  "title": "Ortak İşkence Kültürü",
  "author": "Aydın Ayar",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/ortak-iskence-kulturu-3709yy.htm",
  "content": "Neşe Düzel'in 23 Haziran'da Selim Dindar'la yaptığı röportaj, yakın tarihte yaşanılan birçok işkence olayının toplumda üretilen ve sistematize edilen korkunun nasılda mağdurların ve toplumun bilinçaltına yerleştirilmeye çalışıldığını bir kez daha gösteriyordu. Kamuoyuna yansıtılan bu tablo ilk olmasa da çok etkili bir örnekti. Selim Dindar, bu durumu şöyle açıklıyor: \"Lağımın içinde nefesimiz kesilene kadar tutuluyorduk. Diyarbakır Cezaevi'nde yatan herkes bunu yaşadı. O pisliği yemedim, içmedim diyen, gururu yüzünden yalan söylüyordur.\" Bu ülkede yaşayan muhalif sesleri bu iğrenç yöntemlerle susturmaya çalışanların emellerine ulaşmamaları temennimizdir. Konuyu incelerken bugün dünyanın her yerinde \"ortak işkence kültürü\"nün kazandığı yaygınlık ve sahip olduğu etkinliğin artık vakayı adiyeden olduğunu fark ettik.\nİşkencenin, kazandığı sistematik yapısıyla BM'nin çıkardığı ilgili sözleşmede şu şekilde tanımlandığını görüyoruz: İşkence bir kimseyi kendisinden ya da üçüncü bir kişiden bilgi ya da itiraf sağlamak, kendisinin ya da üçüncü bir kişinin işlediği ya da işlediğinden kuşku duyulan bir eylemden ötürü onu cezalandırmak, kendisine ya da üçüncü bir kişiye gözdağı vermek ya da onları zorlamak amacıyla ya da herhangi türden ayrımı gözetmeye dayalı bir nedenle bir kamu görevlisi ya da resmi sıfatla davranan bir başkası tarafından ya da onun kışkırtması ya da onayı ya da izniyle bilerek maddi, manevi ağır acı vermek ya da eziyette bulundurmaktır.\nTürkiye'nin AB ile uyum sancıları çektiği şu günlerde, bizzat acıyı çekenlere unutturulmaya çalışılan \"işkence gerçekliğiyle\" yüzleşmemizin hepimiz için önemli bir dönemeç olduğu açıktır. Burada konu üzerinde hassasiyetle duran aydın ve entellektüelleri alkışlamakla beraber \"ortak işkence kültürü\"nü içselleştiren sistemin siyasi hayata dönük tüm kararlarını daha dikkatli ve sürekli takip edilmesini bir sorumluluk olarak hatırlatmakta bir beis görmüyoruz.\nSusurluk davasının aktörlerinden Sedat E. Bucak'ın yargılandığı davada, onun hakkında beraat mütalaasında bulunurken savcının ileri sürdüğü gerekçeler, sistemin oluşturduğu \"ortak işkence kültürü\"ne ne denli sadık olunduğunun önemli bir göstergesiydi. Savcı, Sedat Bucak hakkında mütalaada onun aşiret reisi olduğunu, emri altındaki adamlarından bin kişiyi korucu yaptığını ve önemli bir kısmına devletin maaş vermediğini, aşiretinin Şeyh Sait isyanına karşı devlete çalıştığını ayrıca Bucak'ın kamu görevlilerine ihtiyacı olmadan da bazı isteklerini yerine getirebilecek güçte olduğunu belirtiyor ve ilave olarak HADEP'li milletvekilleri Leyla Zana ve Hatip Dicle ile ilgili olarak oluşturulan istihbarı bilgilerin hazırlanmasında dönemin Cumhurbaşkanı'nın onayı ile istihbaratla çalıştığını da bu vesileyle öğreniyoruz.\nYine sistemin tüm bunlara ilave olarak \"ortak işkence kültürü\" uygulayıcılarını şefkatle koruduğunu Bursa 3. Ağır Ceza Mahkemesi'nin aldığı karar ile öğreniyoruz. 1997'de Orhan Kuyak'a işkence yaptıkları tespit edilen iki polis memuru \"10 ay ağır hapis ve 5 ay memuriyetten men cezası\" almışlar; ancak söz konusu işkencecilerin devlete kazandırılma projesi ile cezalarının ertelenmesine karar verilmiştir.\nŞu halde biz bunu nasıl anlamalıyız? Sistemli işkencenin mağdurlarının feryatları bizde nasıl bir tutuma dönüşmeli? MİT İstihbarat Dairesi eski Başkan Yardımcısı Sabahattin Savaşman'ın anılarından kısa bir pasaj: \"İstihbarat okulunda verdiğim sorgulama (işkence) tekniği derslerinin bir gün bana karşı kullanılacağını hiç düşünmemiştim. Bu konuda en son Amerikan kaynaklarını tarayarak derlemeler yapmıştım. Sorgu değerlendirmesi için eski destekleyici elemanlardan bir öğretim kadrosu hazırlamıştım. Moral ve psikoloji açısından bilgi unsuru durumunu gözden geçiren testler hazırlamıştım.\n1\nVücudumda morartı olmaması için ısıtılmış bir yün kuşak getirdiler. Onu iyice sardıktan sonra vurmaya devam ettiler. Karım ve çocuklarıma baskı yapacaklarına dair tehditleri ileri sürdüler ve bütün işkence aletlerini bir bir gösterdiler. Zaten çöküntü içinde bulunduğum için her şeyi kabul ettim ve savcı karşısında kabul etmemek elimde değildi.\n2\nİşkencecinin Psikolojisi\nİşkence psikolojisini değerlendiren Gustav Keller işkencecinin ruh halini şöyle tanımlıyor: \"İşkence kurumlarının sundukları içgüdüyü boşaltma fırsatı sade işkenceciye bazen yeterli olmuyor. İşkence beyanlarında ara sıra ordu elemanlarının, polislerin veya gardiyanların resmi talimatlar dışında kendi başlarına işkenceyi hala sürdürdüklerinden bahsediyorlar.\nYa çalışma (!) saatleri dışında siyasi muhalif avına çıkılır ve işkence edilir, öldürülür; ya da kişiler rasgele alınır, bilinen işkence prosedürlerinden, dövmekten tecavüze kadar yeniden işkenceden geçirilir. Bu işkence eylemleri itiraf ettirmek veya bilgi çıkarmak değil, sırf yıkıcı zevkin tatmininden yapılır.\"\n3\nHer işkencecide bu saldırganlık eğilimine sebebiyet veren iç dinamiklerdir (psikodinamik). Bu psikodinamikler hangi sınıfa girerse girsin korku, itaat, sadist eğilimler ve aşağılık durumunu bastırmaya dönük saldırgan eğilimler işkencecinin kutsal(!) görevine olan bağlılığını değiştirmez.\nİşkence Mağdurlarının Psikolojisi\nSelim Dindar anlatıyor: \"Komutan Co'nun sesi geldi. Komutan Co hücrelerin önünde geziyor, oturanı görünce havlıyordu. Komutan Co bir köpekti. Bize ona tekmil vermemiz emredilmişti. Gardiyan, 'işte sizin komutanınız' diyerek tanıtmıştı.\"\nPeki tüm bu yaşananların gerçekliğinden kuşkuya düşelim mi? Mehmet Salih Desen'i nasıl anlayalım? Mehmet Salih, cezaevi anısını şöyle aktarıyor; \"Biz ölüyüz, şu anda kabirdeyiz. Bakın bize gelen ziyaretçileri görebiliyor muyuz, onlara dokunabiliyor muyuz? Hayır, sadece ağlamalarını işitiyoruz. Onlar kabirlerimizi ziyaret eden akrabalarımız.\"\n4\nSalih Amca'yı yaşadığına inandırmak için hanımıyla telefonda görüştürdüler. Ancak bu gerçeği kabul etmesine kalbi izin vermedi.\nSözün özü Türkiye siyasi sistemi üzerinde \"ortak işkence kültürü\" etkisinin bulunduğunu önce dürüstçe teslim edelim. Sonra bunun yanlışlığında anlaşalım. En sonunda da bunu değiştirme irademizi ortaya koyalım.\nİşkence sorununun çözümünü; onu doğurduğu farzedilen sözde \"objektif\" faktörlerin değişmesine (yani meçhul bir geleceğe) bırakamayız. Çözüm bizim politik irademizden başka yerde değildir. Kerameti kendinden menkul vasilere itirazsız boyun eğdiğimiz sürece \"iyiliğimiz\" onların insafına kalmış demektir. Ve bundan şikayet etmeye de hakkımız olmaz. Mehmet Salih Desen'in sözleriyle bitirelim: \"Burası cehennem, onlarsa zebanilerdir.\"\nİşkence Literatüründen Bir Kaç Örnek\n- Mehmet Memduh Uyan, Ben Bir İnsanım, Doz Yayınları\n- Derleme, Zindan Anladı Bizi, Eksen Yayınları\n- Kadir Çelik, Diyarbakır Kufesidir Anadolu'nun, Fıtrat Yayınları\n- Mehdi Zana, Cezaevi Hatıraları,\n- Hüsnü Yazgan, Sorgu, Yargılama, Cezaevi, Ekin Yayınları\n- Hasan Cemal, Kürtler, Doğan Yayınları\n- Dosya, İşkence Bir Devlet Politikasıdır, Haksöz Dergisi, Şubat '96, sayı: 59\n- Dosya, İşkence ve Zulüm Doludizgin, Hira Dergisi, Mayıs-Haziran '94, sayı: 13\n- M. Sait İpek, İşkencede Direniş, Hira Dergisi, sayı:13\n- Hüsnü Yazgan'la röportaj, Haksöz Dergisi, Ocak '96, sayı: 58\nDipnotlar:\n1- Sabahattin Savaşman, MİT-CIA İlişkisi 3. Adam Anlatıyor, Kaynak Yayınları, s. 33\n2- Age, s. 34\n3- Gustav Keller, İşkence Psikolojisi, Fırat Yayınları, s, 12\n4- Neşe Düzel, Röportaj, Radikal, 23 Haziran 2003",
  "crawled_at": "2025-06-02T10:26:33.995943"
}