{
  "id": "4d4a05d3-28bc-4205-8e3c-62487412be8e",
  "title": "ABD ve Türk Savaş Lobileri Irak'a Asker Göndermeye Kilitlenmiş Haldeler!",
  "author": "Akın Atalay",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/abd-ve-turk-savas-lobileri-iraka-asker-gondermeye-kilitlenmis-haldeler-3786yy.htm",
  "content": "Haftalardır ülke gündemini Irak'a asker gönderme konusu yoğun şekilde meşgul ediyor. ABD'nin Irak'a saldırması arifesinde ülke topraklarını ABD askerlerine açma konusunda elinden geleni ardına koymayan savaş lobisi, Irak'a asker gönderme konusunda da aynı gayrete sahip. Hükümet, ordu, medya üçlüsü ABD'yi Irak'ta saplandığı bataktan sadece Türkiye'nin kurtarabileceği kanısına varmış olacaklar ki, Irak'a asker göndermeyi 1 Mart'taki \"hata\"yı telafi ve ABD ile bozulmuş ilişkileri düzeltme yolu olarak görüyorlar.\nIrak'ta neredeyse her gün işgal güçlerine karşı saldırılar düzenleniyor ve İşgal askerlerinin ölü sayısı artıyor. Aynı zamanda ABD askerlerinden ordudan kaçanların sayısı da gün geçtikçe yükseliyor. Bugüne kadar 600'den fazla askerin firar ettiği söyleniyor. Tabi bu ABD yetkililerinin açıklamalarına dayanan veriler, gerçekten kaç kişinin Amerikan ordusundan firar ettiğini ise ABD yetkililerinden başka kimse bilmiyor. Ülkelerine dönen askerlerin cehennemden kurtulmuşçasına sergiledikleri görüntüler hakeza. Böyle bir ortamda ABD'den daha fazla bir istekle Irak'a asker göndermeyi arzulayanların olduğunu, Nuray Mert'in deyimiyle \"atı alanın Irak sınırını geçtiği\"ni görmek kraldan çok kralcı bir tavrın yansıması muhakkak. Emperyalist savaşın başlamasından önce de aynı vicdansız tavırları müşahade etmiştik.\nMinareyi Çalan Kılıfını Uydurur\nSavaş lobisinin Irak'a asker göndermek için yapmadığı demagoji katmadı. Milli menfaatlerden tutun Irak'la tarihi köklere, Yemen ve Galiçya'da \"askerimizin\" kanının dökülmüş olmasından Kuzey Irak meselesine kadar öyle şeyler söyleniyor ki, insanların neye inanması gerektiği konusunda kafaları iyice karışsın. Zaten amaç da işgale ortak olma konusunda halktan gelebilecek tepkileri halkın zihinlerini bulandırarak ve tezkere Meclise geldiğinde 1 Mart'takine benzer bir yenilgiyi engellemek.\nBaşbakan ve Dışişleri Bakanı'nın yaptıkları açıklamalar Irak'ta asker bulundurmanın milli menfaatler açısından ne denli önem arz ettiği, Kürt meselesinin ne kadar tehlikeli olabileceği, Irak konusunun dışında kalmanın bölgedeki gelişmeler konusunda söz sahibi olamamak gibi çok kötü bir sonuç doğuracağı, askerlerin Irak'ta işgal statüsünde bulunmayacağı ve benzeri demagojilerle bitiyor. AKP Hükümeti hiç bir şey tutmazsa PKK kozunu kullanırız diye düşünüp asker gönderme meselesinin geçtiği her yerde PKK meselesini anıveriyor. ABD'nin Türkiye'den gelecek askerleri nerede nasıl kullanmak istediği gözden kaçırılmaya çalışılıyor ve halkın gözü milli menfaatler masallarıyla boyanıyor.\nAyrıca 1. Ordu Komutanı Org. Çetin Doğan'ın \"Galiçya ve Yemen'de neden kan döktük hala tartışıyoruz\" açıklamalarında olduğu gibi olaya tarihi kökler bulma çabası, şanlı tarihimiz efsaneleri, büyük devlet, \"imparatorluk tarihi\" söylemleri ile insanları sindirip ABD menfaatlerine ve Irak'ın işgaline ülkeyi alet etme çabası en hafif ifadeyle efendisine tapan bir kölelik tavrıdır.\nTürkiye halkının Müslüman olması dolayısıyla Irak halkını en iyi anlayabilecek askerlerin Türkiye'den gidecek askerler olacağını ve Iraklıların Türk askerlerini bağırlarına basacağını dillendiren daha çok milliyetçi muhafazakar güruh da Irak halkının tek ihtiyacının oraya gidecek Türk askerleri olduğunu keşfediverdi. STV'nin Türk askerinin daha önce ülke dışında yaptığı görevlerinde ne kadar başarılı olduğu ve yeni görevine hazır olduğu haberini \"şanlı ordumuz\" övüncüyle sunması bu bakımdan manidardır. Aynı şekilde Diyanet İşleri eski Başkanı Süleyman Ateş'in 28 Ağustos tarihli Vatan Gazetesi'ndeki yazısına göz atanlar Ordunun ne büyük olduğunun ve asla ABD gibi karşılanmayacağını daha iyi anlayacaklar! Süleyman Ateş Türkiye'den asker isteyenin kim olduğunu unutuvermiş anlaşılan. Belki de din adamı olarak görüldüğü için bir fetva niteliği taşıyor bu yazı.\nIrak halkıyla çok sıcak ilişkiler içinde bulunup(!) o çok değerli gözlemleriyle geri gelen AKP milletvekili Turan Çömez'in utanmadan sunduğu \"İbrahim Tatlıses, Sibel Can, Hülya Avşar gibi sanatçılar Irak'a gidip konser versin, Türk askerinin oraya gitmesi Ramazanı bulur. Ramazanda iftar verelim, böylece ortalık yumuşar\" şeklindeki önerileri hakkında Ali Bulaç Zaman Gazetesi'nde değerlendirmelerde bulunmuş: \"Hiç kimsenin kuşkusu olmasın, Türkiye'nin magazin kültürünün önde gelen isimlerinden birkaçını Irak'a göndermek istemesi de bu türden üzerinde çokça çalışılmış bir projenin ürünüdür.\nAmerika, Ortadoğu'da yaşanan derin krizin ürettiği toplumsal çalkantıları ve bu bölge insanlarının uğradığı açık haksızlıklara karşı gösterdiği direnişi kırabilmek amacıyla \"yeni yöntemler\" geliştiriyor. Eğer resmi makamların desteğinde medyada bu türden haberler yer almasaydı, söylediklerimiz bir \"komplo teorisi\"ne dahil edilecekti. Ama medyada da yer aldığı üzere ABD bu amaçla uzun zamandır çalışmalar yapıyor.\nYapmak istediklerinden biri bütün bir bölgenin zihnen zayıflatılıp kültürün değersizleşmesini sağlamak, İslamiyet'i küresel bir muhalefet ve alternatif olmaktan çıkarmak. Bunun için de müzik, cinsellik, futbol, pop ve magazin kültürünü yaygınlaştırmak, toplumun ve özellikle gençlerin bu gibi konularla ilgilenmelerini sağlamak.\"\nIrak'a televole kültürüyle gidip halkın kalbini fethetmeyi planlayanlar(!) Irak halkını çok düşünüyor olmalı ki, askeriyle ABD'nin yanında ve ona destekçi olarak gitmek istiyorlar. Irak halkına açlık, susuzluk çektiren, ilaç bulmasının önüne engeller koyan, hastalıktan ölen bebeklerin sayısının gün geçtikçe artmasının sebebi olan, her gün yüzlerce insanı sebepsiz göz altına alan, hızlı hareket eden her şeye ateş açan ve katleden; kızlarına-kadınlarına tecavüz eden ABD'nin yanında.\nİşgal Askeri Göndermeye Halk da Karşı\nŞüphesiz bunca uğraşı Meclis'i ve halkı ikna etmek için. Aslına bakılırsa yalnızca Meclisin ikna edilmesi savaş lobisi için yeterli olacak. Halkın ne düşündüğü ise ikinci planda kalıyor. Ancak bütün bu çabaların halkı ikna etmediği, milliyetçi, muhafazakar, liberalist yalanların Irak'a asker gönderme konusunda halkı kandıramadığı söylenebilir. ANAR isimli bir araştırma şirketinin Ağustos ayı içinde yaptığı araştırmaya göre \"Irak'a asker gitsin mi\" soruuna hayır cevabı verenlerin oranı yüzde % 64.4. Ankete katılanların %73.3 ABD'nin Irak'ta istikrarı sağlayamayacağını düşünüyor.\nHalk, kendi gençlerinin ABD'nin işgaline destek olmak ve işgali meşrulaştırmak için Irak'a gidip orda Amerikan askerlerinin sonlarına benzer bir sonla karşılaşmalarını istemiyor.\nIraklılar Hiçbir Şekilde Ülkelerinde Yabancı Asker İstemiyorlar\nSavaş lobisinin asker gönderme konusunda en çok başvurduğu argümanlardan biri de Irak halkının Müslüman bir halk olan Türkiye'nin asker göndermesine sıcak baktığı yalanı oldu.\nIrak halkının % 60 gibi çok büyük bir bölümü Şii. Ve Şii liderler her fırsatta Irak halkının Türk askerini de Amerikan askerleri gibi karşılayacağını söylüyorlar. Irak'taki en büyük Şii grubun temsilcisi Mukteda El Sadr, \"Irak'a gitmeleri halinde, Türk askerini de işgalci kabul edeceklerini\" söylüyor. Şii halkın Türkiye'den gidecek askerlere hiç de sıcak bakmayacağını herkes biliyor ancak halkın büyük çoğunluğunun Şii olduğu gözlerden kaçırılmaya çalışılarak \"Irak halkı Müslüman askerler istiyor\" mesajları sürekli gündemde tutuluyor.\nŞiiler adam yerine konulmadığından halkın Müslüman asker istediği söylemleri Sünni halk üzerinden yürütülüyor. Oysa Sünni Grupların temsilcisi olarak kurulan Heyet-ül Ulema (Alimler Heyeti) Türkiye'de yaptığı görüşmeler sonrasında yaptıkları açıklamalarda Türk askerinin Irak'a gönderilmesi durumunda ABD askeri gibi karşılanacağını söylediler. Heyet-ül Ulema Başkanı Prof. Dr. Muhammed el Ubeyd açıklamasında şu ibareleri kullandı: \"Amerikalıların hedefi, Iraklıların önüne Türk askerini sürmektir. Türk askerleri Amerikalılara kalkan olacak. Bunu istemiyoruz.\"\nIrak'a gözlemlerde bulunmak için giden heyetin kanaatleri Iraklılar Türk askerine sıcak bakıyor şeklinde sunuldu kamuoyuna. Heyetteki AKP milletvekili Cevdet Erdöl'ün verdiği bilgiler ortada savunulanın tam tersi bir durumun olduğunu gösteriyor. Erdöl, Türkiye'ye sıcak bakılmasının en önemli nedeninin 1 Mart'taki tezkerenin Meclisten geçmemesi olduğunu vurguluyor. Heyetin kanaati ABD'nin payandası durumunda bir Türk askeri varlığına Iraklıların sıcak bakmadığı yönünde (Zaman Gazetesi 27.08.2003). ABD Türkiye'den gitmesi muhtemel askerleri kendi emrinde kullanacaktır\nDiğer taraftan ABD'nin en sert direnişle karşılaştığı, geri çekilmek zorunda kaldığı ve Türk askerlerinin buraya gönderileceği söylentilerinin yayıldığı Felluce kenti Valisi Taha Badavi \"Türkiye'den asker gelmesi halinde kasabanın Türk askerleri için cehennem olacağı\" şeklinde bir bildiri yayınladı.(27.08.2003 Zaman Gazetesi) Her ne kadar daha sonra Vali'nin sözlerinden çarkettiği basına yansısa da bölge halkının ortak kararı gayet netti.\nIrak'ta ABD'nin isteğiyle kurulan Geçici Yönetim'de Türkiye'den asker gelmesine karşı olduklarını açıkladılar. Yönetimin Dışişleri Bakanı Zebari'nin yaptığı açıklamaları Kürt olması dolayısıyla dikkate almayan \"savaş lobisi\" Geçici Yönetim Konseyi Başkanı Ahmet Çelebi'nin \"Türk askeri istemiyoruz\" sözleri karşısında şaşkına döndüler. Dışişleri Bakanı Gül'ün bu açıklamayı duyunca söyleyebildiği tek şey \"bir yanlışlık olmasın\" oldu. (ntvmsnbc.com 11.09.2003)\nBütün bunların yanında Irak'ta ABD destekli bir araştırma şirketinin yaptığı anket de Irak halkının Müslüman ve Arap ülkelerinden asker istemediğini gösteriyor. Irak Stratejik Araştırmalar ve Çalışmalar Merkezi'nin kamuoyu yoklamalarının verilerine göre halkın yalnızca % 3.8'lik kısmı Müslüman ve Arap ülkelerden asker gelmesine sıcak bakıyor(ntvmsnbc.com 03.09.2003). Geride kalan % 96.4'lük bölümü ise diğer ülkelerden asker gelmesini istemiyorlar.\nBahsettiğimiz bütün bu açıklamalar, anketler, veriler Irak halkının kesinlikle yabancı asker istemediğini çok açık bir şekilde ortaya koyuyor. Iraklılar Müslüman olsun olmasın hiçbir şekilde ülkelerinde yabancı askerler istemiyorlar.\nTürkiye Halkı ABD İşgaline Ortak Olmamalı\nABD'nin Türkiye'den Irak'a asker göndermesini istemesinin, iki halkın Müslüman olmasını kullanarak işgale meşruiyet sağlama çabasından başka bir amaç taşımadığı herkesçe biliniyor. Düştüğü bataklıktan çıkma planlan yapan ABD'nin Türkiye'den gidecek olan askerleri kendi askerlerine siper yapacağı ve Irak halkının Müslüman veya değil hiçbir şekilde işgal askerlerine tahammül etmeyeceği ve Amerikan askerleriyle aynı kefede değerlendireceğini görmemek için aklen ve vicdanen kör olmak gerekir. Akıl ve vicdan sahibi her insan Irak'a asker göndermenin emperyalist gayelere iştirak etmek olduğunu müşahade eder.\nÜlke menfaatleri için yapıldığı gibi tutarsız, temelsiz bahaneler üretilerek Müslüman Irak halkıyla Türkiye halkı karşı karşıya getirilmek isteniyor. Bu nasıl ülke menfaatidir ki suçsuz günahsız insanların katledilmelerine, ülkelerinin işgal edilmesine yardımı gerektirir? Kardeş iki halkı karşı karşıya getirip birbirine düşürür...\nSavaş lobisinin derdi Irak halkının güvenliğini, iyiliğini düşünmek değil. Bu yüzden kimse gerçekten halkın ne düşündüğünü sormuyor. Irak halkının iyiliği, kurtuluşu için Irak'a asker gönderileceği tezleri tam olarak Irak halkına rağmen Irak'a askerinle girmeye tekabül eder. Amerika da Irak'a demokrasi, insan hakları, özgürlük ve refah getirmek İçin işgal etmemiş miydi? ABD'nin Irak'taki karşılaştığı manzaraya bakarak Türkiye'den gidecek askerlerin nelerle karşılaşacağı rahatlıkla görülebilir.\nŞunu tekrar tekrar vurgulamak gerekir: Irak halkı kesinlikle Müslüman veya değil herhangi bir ülkeden asker gönderilmesini İstemiyor ve gelen askerlerin Amerikan askerleri ile aynı tepkiyle karşılaşacağını söylüyor.\nTürkiye halkı emperyalizme ve işbirlikçilerinin hedeflerine alet olmamalı, edilmemeli. Halkın ve Meclisteki akıl ve vicdan sahibi milletvekillerinin 1 Mart tezkeresindeki onurlu tavrını göstermesi gerekir. Cümlelerimizi 1 Mart'taki tezkere oylanmasından önce Beyazıt'ta Cuma namazı çıkışı gerçekleştirilen protestoda açılan bir pankarttaki anlamlı mesajla bitirelim: \"ABD'den Korkmayın Allah'tan Korkun!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}