{
  "id": "c8a28e2c-a0ba-4a27-9f04-334939775bc9",
  "title": "Rachel Corrie'nin Ardından Sessizlik ve Saygısızlık",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/rachel-corrienin-ardindan-sessizlik-ve-saygisizlik-3682yy.htm",
  "content": "9 Nisan'da, Amerikalı barış girişimcisi Rachel Corrie'nin İsrailliler tarafından zırhlı bir buldozerle ezilerek öldürülmesinden yaklaşık bir ay sonra, Jerusalem Post gazetesi uluslararası medyanın bu olaya sürpriz bir şekilde suskun kaldığını belirtti. Medya, İsrail-Filistin çatışmasındaki görüşlerine bağlı olarak olayı ya cinayet ya müessif bir kaza ya da buldozerin yol açtığı cinayet olarak tanımladı.\nEric Schechter ölümün İsrail'i zorda bıraktığını, ama henüz 2000 Ekim'inde 12 yaşındaki Muhammed Durre'nin Gazze'de İsrail askerleri tarafından öldürülmesinin oluşturduğu siyasi tepkiyi meydana getirmediğini yazdı.\n\"Bunun sebebi, belki de Corrie'nin ölümünden 4 gün sonra Irak savaşının başlamasıydı. 2 ya da 3 Amerikalı ölmüş olsaydı yine de bir tepki olabilirdi\" diye görüşlerini sürdürdü Eric.\nBunlar doğru tespitler değil.\nCorrie'nin ölümünden sonra, onun Uluslararası Dayanışma Hareketi'nde görev yapan 2 erkek arkadaşı da aynı kaderi paylaştı. Amerikalı Brian Avery ve İngiliz Thomas Hurndall, İsrail Savunma Kuvvetleri tarafından kafalarından vurularak öldürüldüler. Bu hafta İngiliz bir kameraman da vurularak öldürüldü. O da İsrail'de katledilen gazeteciler arasına dahil oldu.\nSaygısızlığın Boyutları\nÖlümünden sonraki günlerde heyecanlı başlıklar görüldü, ama sonra fiili olarak sessizlik başladı. Onu anma merasimi İsrail güçlerince basıldı ama ABD bunu görmezden geldi. İsrail onun ölümünü araştırma konusu bile yapmadı. ABD'de bir kongre üyesi, ölümün tam, adil ve hızlı bir şekilde araştırılması için Washington'a çağrıda bulundu ama bu göz ardı edildi.\nCorrie'nin ölümünün medyada yer bulmamasının nedeni neydi? Bağdat'ın bombalanması, Jessica Lynch, SARS, Laci Peterson ve diğer haberler mi unutturmuştu bu ölümü? Dünya İsrail'deki kat­liamdan yorulmuş muydu? Ya da başka bir nedeni var mıydı bu unutturuluşun?\nAmerikalı muhafazakar bir köşe yazarı Charley Reese şunları yazdı geçen ay: \"Corrie, üç maymunu oynayan medyanın kurbanı olmuştu. İsrail tarafından gerçekleştirildiği için kötülüğü görmemiş, duymamış ve konuşmamıştı. Bunun ötesi, yalnızca gerçeği söylemek bile Yahudi karşıtı olarak suçlanmak için yeterliydi.\" Charley birçok defa medya eylemcisi gruplar tarafından bu tarz suçlamalara maruz kalmıştır. Bu gruplardan birisi de CAMERA isimli gruptur. \"CAMERA beni dava etmekle tehdit etti ama ben onların Corrie'yi terörizmi meşrulaştırmakla suçlamalarını kabul etmeyeceğim\" diyor Charley.\nCorrie'nin ölümü zaten çok korkunçtu fakat o şimdi yeniden gömülüyor bir medya umursamazlığı ve hakaretleri yüzünden, internete baktığınızda Corrie'yi edepsizce alaya alan yazılar göreceksiniz. Bazı internet siteleri ve onlarda geçen edepsizlikler: idiotarian.com - \"\nBuldozeri Nobel Barış Ödülü'ne adoy gösteriyorum. Buldozer toplumun gelişimine katkıda bulunmuştur.\" littlegreenfootballs.com - \"O, yassı kötü kadın olarak bilinirdi hep beraber mezarına gidelim ve üzerine kusalım.\" usefulwork.com - \"Umarım Rachel'in anne babası bu siteyi okuyordur, onlara merhaba diyorum. Merak etmeyin kızınız büyük acılar çekerek öldü\n.\"\nBu siteleri okuduğunuzda Arapların ve Müslümanların en nefret içeren sözcüklerle tanımlandığını görürsünüz.\nGeçen hafta Haaretz, İsrail Savunma Kuvvetleri'nin, Uluslararası Dayanışma Hareketi'nin üyelerine karşı savaş başlattığını haber yaptı. Bu hafta Tel Aviv'deki bir barda intihar eylemi gerçekleştiren İki İngilizden birinin Corrie'nin anma törenine katıldığı iddia edildi. Uluslararası Dayanışma Hareketi bunu yalanlamasına rağmen, üyeleri sınır dışı edildi.\nYani uzun lafın kısası, dünyanın gözleri işgal altındaki topraklara karşı kapalı. Medyanın sağır, dilsiz ve kör olduğu olaylar vardır.\n8 Mayıs 2003- Toronto Star Çev. Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}