{
  "id": "19e9509e-7424-4d9e-bd00-d229c371b158",
  "title": "İslam Dünyasından Haberler",
  "author": "Mustafa Eğilli",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/islam-dunyasindan-haberler-3733yy.htm",
  "content": "Kuveyt Seçimlerinde İslamcılar Yarıştı\nKuveyt'te 5 Temmuz Cumartesi günü yapılan parlamento seçimlerinde farklı eğilimlere sahip İslamcılar büyük başarı elde ettiler. Siyasi ve ekonomik reform çağrıları arasında gidilen seçimlerde, sadece erkekler oy kullanabildi. Kadınların ve ülkenin iki milyonluk nüfusunun çoğunluğunu oluşturan yabancıların seçme ve seçilme hakkı yok. Kısa süre önce vatandaş olanların, kadınların ve 21 yaşını doldurmamış olanların oy kullanma hakları bulunmadığından, ülke vatandaşı 885 bin kişinin yalnızca yüzde 15'i oy kullanma hakkına sahip bulunuyor.\nÜlkenin en eski İslami partisi olan İhvan kökenli ed-Dusturiye Hareketi sahip olduğu 5 sandalyeden ancak ikisini koruyabildi. Kuveyt'teki selefi eğilime sahip iki grup olan Selefi Topluluk ve Selefi Hareket, oylarını katlamasına rağmen en çok başarıyı bağımsız İslamcı adaylar elde ettiler.\n250 adayın yarıştığı Kuveyt'teki seçimlerde parlamentodaki 50 sandalyenin yaklaşık üçte birini İslamcıların elde ettiği belirtiliyor. Farklı eğilimlere sahip İslamcılar toplam 18, hükümet yanlısı aşiretlerin ise 20 kadar milletvekili kazandıkları belirtildi. Liberaller ise daha önce sahip oldukları 8 sandalyenin 6'sını kaybederek büyük bir hezimete uğradılar ve sadece iki sandalyeye sahip olabildiler. Yeni parlamentonun 24 üyesi, ilk kez milletvekili seçildi. Daha önce 6 milletvekili ile temsil edilen Şiiler, bu seçimlerde 5 milletvekili çıkarabildi.\nKuveyt, 1961'de İngiltere'den bağımsızlığını kazandıktan hemen sonra, parlamento oluşturdu ve geçen kırk yıl boyunca da demokrasi konusunda diğer Körfez ülkelerinin önünde gitti. Ancak Kuveyt'in aksine, Bahreyn ve Katar'da kadınların oy kullanma hakkı var.\nSudan İnsan Haklan Teşkilatı, Turabi'ye Özgürlük İstedi\nSudan İnsan Hakları Teşkilatı, Sudan İslami hareket liderlerinden Hasan Turabi'nin serbest bırakılması talebinde bulundu. Teşkilatın danışma meclisi adına açıklama yapan Tayyib Harun, Turabi'yle birlikte 8 siyasi tutuklunun daha bırakılmasını istediklerini söyledi. Sudan hükümeti son günlerde 13'ü Hasan Turabi'nin liderliğindeki Halk Konferansı'na mensup olmak üzere toplam 32 siyasi tutukluyu serbest bırakmıştı.\nGeneral Ömer Beşir liderliğinde 1989'da yapılan bir darbeden sonra iktidar olan İslami hükümette görev alan Turabi, bir dönem Sudan Meclis Başkanlığı görevinde de bulundu. Daha sonra Halk Konferansının Hristiyanların yaşadığı Güney bölgesinin Sudan'dan ayrılmasıyla ilgili ayrılıkçı silahlı grup Sudan'ın Özgürlüğü İçin Halk Cephesi'yle anlaşma yapması üzerine Beşir yönetimiyle Turabi'nin arası açıldı. Bunun üzerine Hasan Turabi, Şubat 2001'de tutuklandı. Turabi, Hartum yönetimini laikleşme tehlikesine karşı sürekli uyarıyordu.\nABD Askerleri, Irak'ta Tutsaklara İşkence Yapıyor, Mal Varlıklarını Gasp Ediyor\nUluslararası Af Örgütü'nce yapılan açıklamaya göre ABD askerleri Iraklı tutuklulara işkence yapıyor ve onur kırıcı davranışlarda bulunuyor. Merkezi Londra'da bulunan Af Örgütü, Irak'ın çeşitli bölgelerinde tutuklanıp salıverilen binlerce Iraklı'nın ifadesine dayandırdığı raporda ABD askerlerinin, tutsakları uzun süre uykusuz ve kötü pozisyonda bıraktığı, başlarına nefes almalarını zorlaştıran torbalar geçirdiği belirtildi. Tutsakların aşırı sıcak altında susuz bırakıldığı, aylarca banyo yapamadıkları ve tuvalet ihtiyaçlarının giderilmesinde zorluklar yaşadıkları vurgulandı. Ayrıca sivil Iraklıların kontrol noktalarında ve gösterilerde sık sık kurşunlandıkları, evlerin onur kırıcı tarzda basıldığı ve değerli eşyalar ile paraların gasp edildiği belirtilerek, insanlık dışı tüm bu muamelelerin uluslararası hukuka aykırı olduğu ifade edildi. Saddam döneminde İşkenceleriyle ünlenen Ebu Garib Zindanı'nda şu anki koşulların Saddam dönemini aratacak düzeyde olduğu ve ABD askerlerinin Uluslararası Af Örgütü yetkililerinin buraya girmesine izin vermedikleri şeklinde açıklama yapıldı.\nİsrail, Batı Şeria ve Gazze'yi İlhak Etti\nİsrail Parlamentosu Knesset, 16 Temmuz 2003 tarihli oturumunda aldığı bir kararla işgal altındaki Batı Şeria ve Gazze'yi ilhak etti. Irkçı Likud Partisi'nin önerdiği tasan 8 red oyuna karşı 26 evet oyuyla kabul edildi. İsrail'in onayladığı uluslararası antlaşmaları ve BM kararlarını hiçe sayan bu kararla Siyonist İşgal Parlamentosu, Filistin topraklarını ilhak etmiş oldu. Karar metninde İsrail hükümeti, bu ilhak kararına uymaya çağrıldı ve Filistin tarafıyla yapılacak görüşmelerde bu kararın kırmızı çizgi olarak baz alınması istendi. Ayrıca Kudüs'ün İsrail yönetimi altında kalması, Filistinli mültecilerin dönmesine izin verilmemesi ve \"terör\" olarak yaftalanan Filistin direnişinin çökertilmesi gibi maddeler de ilhak kararında yer aldı.\nSiyonist parlamentonun aldığı bu kararının yasal olarak hükümeti bağlayın bir yanı yok. Ancak, Şaron hükümetinin ağırlıkta olduğu bir parlamentodan çıkan böylesi bir karar, aslında işgal devleti İsrail'in 2005 yılında bir Filistin devleti kurulmasını öngören 'Yol Haritası Planı'nı ne kadar ciddiye aldığını göstermesi açısından önemli.\nEl-Cezire televizyonuna açıklamada bulunan İsrail Parlamentosu Knesset'e mensup Arap milletvekili Taleb es-Sani', \"Bu karar, Ortadoğu'daki barışın mantığına, uluslararası antlaşmalara ve 'Yol Haritası Planı'na ters düşüyor ve bu karar Şaron'un gerçek yüzünü ortaya koyuyor\" yorumunda bulundu.\nİsrail Parlamentosu Knesset'e mensup bir diğer Arap milletvekili olan Azmi Beşşara ise yaptığı açıklamada \"İlhak kararıyla Şaron'un politikaları birbiriyle örtülüyor. Knesset'in tutumuyla Şaron'un açıklamaları arasında bir çelişki göremiyorum\" dedi.\nÖte yandan Knesset'in aldığı ilhak kararına ilişkin bir açıklama yapan Filistinli parlamenter Hannan Aşravi, \"Bu karar, Şaron hükümetinin önümüzdeki günlerde izleyeceği politikalardaki aşırılığın habercisidir\" değerlendirmesinde bulundu.\nMalezya'da 'Müslüman Alimler Konferansı' Düzenlendi\nMalezya'nın başkenti Kuala Lumpur'da gerçekleştirilen uluslararası 'Müslüman Alimler Konferansı'na 33 ülkeden 800'e yakın Müslüman alim ve düşünür katıldı. Üç gün süren toplantılarda işgale karşı vatanı korumak için ve mazlumlara yardım amacıyla yapılan cihadın farz olduğu vurgulandı. Ayrıca masum sivilleri hedef alan şiddet olayları terör olarak nitelenerek kınandı ve İslam'ın terörle hiçbir irtibatının olamayacağı belirtildi.\nToplantının açış konuşmasını yapan Malezya Başbakanı Mahathir Muhammed, masum sivilleri öldürerek İslami bir kurtuluşa varmanın mümkün olmadığını vurguladı. Mahathir, bununla beraber İslam halkları arasındaki diyalog ve işbirliğinin geliştirilmesi, özellikle savunma gücünü artırmak için çalışmak gerektiğine dikkat çekti. Konuşmasında ABD'yi uyguladığı saldırı ve işgal politikalarından dolayı sert bir şekilde kınayan Mahathir, İslam'ın günümüzde kötü yorumlandığını ve kötü örneklikler sergilendiğini belirterek \"Gidişatı değiştirmek kendi elimizde\" dedi.\nPentagon'dan Terör Loto!\nABD Savunma Bakanlığı Pentagon bünyesinde, Ortadoğu ülkelerinde istikrarsızlık beklentileri üzerine bahis oynanmasını sağlayacak Siyasi Analiz Piyasası oluşturulması programından yoğun tepkiler sonucu son anda vazgeçildi.\nBu çirkin ve aşağılayıcı oyuna göre bahisçiler, aralarında Türkiye'nin de bulunduğu 8 Ortadoğu ülkesinde, suikast, savaş, terör eylemi, ekonomik kriz ve darbe beklentileri gibi konularda birbirleriyle iddiaya girebilecek ve haklı çıkanlar para kazanabilecekti. Pentagon yetkilileri, ortaya konan iddialardan, ABD'nin terörizm ve Ortadoğu'daki istikrarsızlıklar konusunda erken istihbarat sağlamayı amaçladıklarını öne sürerek dünya halklarını adeta aptal yerine koymaya kalkışıyorlar.\nBahislere konu olan ülkeler; Irak, İran, İsrail, Mısır, Suriye, Suudi Arabistan, Ürdün ve Türkiye'den oluşuyor. 1 Ekim 2003 tarihinde açılması planlanan program için Pentagon 600 bin dolar harcamış, yıl sonuna kadar 49 bin dolar daha harcama yapmayı planlamış, gelecek yıl için 3 milyon dolar, bir sonraki yıl için 5 milyon dolar bütçe istemişti.\nMuhalefetteki Demokrat Parti ise, devlet eliyle Ortadoğu üzerine loto oynanmasına sert dille karşı çıktı. Demokrat senatör Byron Dorgan, \"yararsız, saldırgan ve inanılmaz ölçüde aptalca\" diye nitelendirdiği bu planın hemen iptal edilmesini istedi. Dorgan, \"Başka bir ülkede ABD hakkında terör loto oynandığını düşünebiliyor musunuz, o zaman\nbiz ne yapardık?\" dedi.\nABD Savunma Bakanlığı'nın, tepkiler üzerine vazgeçtiği Ortadoğu ülkelerinde olası terörist saldırılar üzerine, bahis oynanmasını öngören Siyasi Analiz Piyasası programının sorumlusu emekli Amiral John Poin-dexter'ın, Pentagon'daki görevinden istifa edeceği belirtildi.\nIraklı Çoban ABD'yi Mahkemeye Verdi!\nIraklı bir çoban, ABD Savunma Bakanı Donald Rumsfeld ve ABD Genel Kurmay Başkanı Tommy Franks aleyhine 200 bin dolarlık maddi-manevi tazminat davası açtı. Iraklı çoban Abbud Serhan'ın (71) Bağdat'ın 100 km batısındaki et-Taş Çölü'nde bulunan çadırı, geçen Nisan ayında ABD uçaklarının düzenlediği hava saldırısına hedef olmuştu. Saldırıda Serhan ailesinden 17 kişi hayatını kaybetmiş ve 200 baş koyun da telef olmuştu.\nMerkezi Londra'da bulunan Irak Hukukçular Derneği'nin üyesi ve cinayet davalarında uzman olan Abbud Serhan'ın avukatı Rebah Mehdi el-Ulvani, yaptığı açıklamada müvekkilinin eşi, 10 çocuğu ve 6 torunu (biri 17 günlük bir bebek) olmak üzere ailesinin tamamını kaybettiğini belirtti.\nIrak'ta işgal güçleri aleyhine açılan ilk dava olma özelliğini taşıyan 13 Haziran 2003 tarihli dava dilekçesi 21 Temmuz'da er-Rimadi Asli Hukuk Mahkemesi'nde görüşüldü. İki sanığın gıyabı üzerine mahkeme hakimi Sami Kamil İdan duruşmayı 10 Ağustos 2003 tarihine erteledi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}