{
  "id": "48b08756-6a35-49d7-9759-4da71a1b9b20",
  "title": "Bir Zihniyetin Oluşumuna Dair",
  "author": "Kadrican Mendi",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/bir-zihniyetin-olusumuna-dair-3571yy.htm",
  "content": "\"Cemiyetin ilk maksadı muhafaza-i meşrutiyet olduğuna göre, cemiyet bu vazifeyi orduya tevdi etmektedir. Ordu resmen cemiyete dahil değildir. Fakat aynı zamanda cemiyetten de çıkmış değildir. Çünkü cemiyetin hin-i hacette Meşrutiyeti silahlı kuvvetiyle müdafaa ve muhafaza vazifesini bütün ordu üstlenmiştir. Zaten ordunun görevi de budur. 'Vatanın ibkası meşrutiyetin bekasıyla kaim olacağı şüpheden vareste bulunduğundan ordu, vazife-i asliye-i mantıkiyesinden harice çıkmamış ve aynı zamanda cemiyetleri de ayrılmamış' olmaktadır. \"\n1\nOsmanlı devlet yapısının \"geleneksel olan\"la yaşamsal irtibatı, hareket halinde olan her şeyi durdurma esasını, yani mutlak bir \"durgunluk\" hafini muhafaza etmeyi zorunlu kılıyordu. Toplum cemaatler olarak birbirinden yalıtılmış, dikey ve yatay her türlü hareket imkanından mahrum bırakılmıştır. Esnaf loncaları, İstanbul uleması, dini cemaatler bu statükonun temel köşe taşlarını oluşturmaktaydı. Bu sistemde sınıflar arası dikey bir hareketin yegane imkanı devşirme veya askeri yararlılık vasıtasıyla yükselmek olarak görülebilir. Ancak bu da aldatıcıdır, zira devşirmeler kendi toplumsal aidiyetinden devşirilerek, ayrıştırılarak, bir kapıkuluna dönüştürülerek yükselmekte(!), merkez askeri, yani yeniçeri ise benzer bir süreçten geçirilerek, bir de buna ilaveten evlenmesi de yasaklanarak ileriye dönük nesebi bir yalıtıma da maruz bırakılmaktaydı. Bu sistem klasik döneme aittir. 19. yüzyılda ise aslından uzaklaşmış devşirme sınıfı bürokrasiye; yeniçeriler ise esnafa, dolayısıyla halk unsuruna dönüşmüştür. Kast görünümlü bir yapı olan ulema ise Anadolu'daki diğer dini yapılanmalara yabancılaşmış, saray merkezli bir aristokrasi halini almıştır.\n19. yüzyıl sonu itibariyle özellikle Yeniçeri Ocağı'nın ilgasıyla birlikte Sultan karşısındaki güçlü dengesi bozulmuş; asker desteğini kaybeden ulema, siyasal gücünü daha 19. yy'ın ikinci yarısında büyük oranda yitirmiştir. Tanzimat'la öne çıkan yapı artık bürokrasidir. Ancak rasyonel bir örgütlenme modeli olan modernizmin doğal sonucu olarak doğan, rasyonel bir bürokrasi de kendi içinde ayrışma yaşar. Tercüme odalarından neşet eden bürokrasi modern eğitim kurumlarının özellikle askeri okulların açılmasıyla tek bir aklın ikiye, asker ve sivil olarak bölünmesi sonucuna ulaşır. Abdulhamid dönemi bu kopuşun olgunluk dönemidir. Silahlı bürokrasi, halkın geniş kitleleriyle olan irtibatının sayısal ve mekansal genişliği ve de devlet içindeki en örgütlü ve disiplinli örgütsel yapıya sahip olması ve son tahlilde silahlı bir güç olması hasebiyle sivil bürokrasiye karşın avantajlı bir konumdadır.\nAbdulhamid döneminde istibdadın müsebbibi olarak Abdulhamid'in kendisi değil de sürekli etrafındaki bürokratların gösterilmesi ve bunların aristokratik yaşam biçimleri, büyük oranda sıradan Anadolu çocuklarından oluşan yeni askerler kuşağı içinde sivil bürokrasiye karşı bir nefret ve güvensizlik hissi oluşturmuştur.\nİttihat ve Terakki'nin asker kanadının, Abdulhamid'i ve onun patronaj sistemini alaşağı etmesine karşın \"devletteki devamlılık şartı\" nın onları yine mezkur Tanzimat aristokrasisiyle işbirliğine itmesi, temel asker zihniyetinde de bir kopuşa yol açar.\nTanzimat'la birlikte oluşmaya başlayan bu zihniyetin arketipini, dönemin tanıklarından olan; ihtilalci cemiyetler kurmuş, suikast girişimleri organize etmiş, idamla yargılanmış ve hepsinden önemlisi meşrutiyet dönemini kapsayan bir \"inkılap tarihi\" yazmış olan Ahmed Bedevi Kuran üzerinden izleyebiliriz. Abdulhamid döneminde istibdata karşı mücadele eden, ordunun kurtarıcılığı gibi bir \"kendiliğinden bilinç\" geliştiren önemli bir mektepli, zabit-öğrenci topluluk vardır. Ancak bunlar ordu dışında kalan sivil aydınlarla (aslında öğrenci- aday veya asil memur yani bürokrasi mensubu...) da belki de bir \"ortak cephe\" mantığı içinde işbirliğinde bulunurlar. \"O güne kadar Harbiye Mektebindeki teşkilatımız daha çok askeri mektepler çerçevesinde faaliyette bulunuyordu. Kanaatimiz, inkılabın, ancak ordunun yardımıyla yapılacağı merkezindeydi. Bundan dolayı sivillerle işbirliğine, Veli'den mektup gelinceye kadar fazla önem vermemiştik. Veli'nin tavsiyesinden sonra meydana gelen işbirliği faaliyet sahasını genişletmiş ve yüksek okulları samimi bir çerçeve içine almıştır. \"\n2\nAncak balayı uzun sürmez. İttihat ve Terakki'nin kısaca cemiyetin, iktidara gelmesiyle cemiyet içindeki asker-sivil kanatların siyaset zemininde ortak hareket etmesi kendi içlerindeki gerilimlerin açığa çıkması bir yana, cemiyetin genel olarak dışarıda daha köklü bir engele takılmasıyla sonuçlanır. Bu 19. yy'ın ikinci yarısından itibaren içten içe gelişen ve cephelerde oluşmuş asker dayanışması merkezli bir \"kendinden bilinç\"e evrilen yeni bir zihniyettir. 31 Mart'ı bastıran Hareket Ordusu Kumandanı Mahmut Şevket Paşa, bu yeni bilincin belki de ilk örneğidir. \"İhtilalci çocuklar\"ı desteklemiştir, ancak devlet idaresini \"umumî merkezi sathi fikirli adamlardan mürekkep\" bir cemiyete bırakmak niyetinde de değildir. Ordu-cemiyet ilişkileri başlığı altında işlenebilecek bir tartışma süreci başlatan bu durum sonrasında yine kendilerine; kurtarıcı subaylar \"halaskaran-ı zabitan\" ismini veren benzer bir çıkışta da görülecektir. İttihatçı subayların Balkanlardayken \"kahpe Bizans\" diye adlandırdıkları İstanbul'un yani devlet merkezinin kokuşmuş siyasal atmosferi, fırka çekişmeleri, saray entrikaları ve bunların ordu üzerindeki yansımaları da bu yeni bilincin oluşmasına katkıda bulunmuştur. İşte bu manzara karşısında istibdat yıllarındaki kavrayışını aktardığımız A. Bedevi Kuran, Meşrutiyet'in ilanından sonra yukarıda bahsettiğimiz bilinç farklılaşmasını şöyle ifadelendirir: \"Sultan Abdulhamid devrindeki güvensizlik şimdi bambaşka ad ve kisveyle ortaya çıkıvermişti. Bu üzüntülü durumda birçok kişi zarar görüyordu. Harbiye Mektebi öğrencileri de bu durumdan zarar gören mağdurlar arasındadır. Doğrusunu söylemek gerekirse ulvi amaçları en bayağı ihtiraslara feda eden bazı garezkarlar, şahsi çıkarları uğruna milli vicdanı iğfal ediyor ve vatanseverlik iddiasıyla ortalığa fesat tohumu saçıyorlardı.\nMektebe dönüşümüz sırasında, harbiye öğrencileri sınavla meşgul olduğundan İstanbul sokaklarında devam eden gösterilere bizler fiilen katılamamış ve o galeyanlı günlerin sürükleyici durumuna istemeden seyirci kalmıştık. Hatta Ahmed Şevki Şevket ve Rıza Paşalar ile fahri Bey'in, Tepebaşı'nda toplanan halkı bir hücum dalgası halinde arkalarına takıp Harbiye Mektebi'ne gelmelerine ve tıbbiyelilerin gösterilere katılmaya davet için özellikle bir heyet göndermelerine rağmen, bizler mektepte kalmayı ve sınav hazırlıklarıyla meşgul olmayı tercih etmiştik. Amacımız siyasi cereyanlara kapılmadan tamamen birlik halinde kalmak ve Meşrutiyet'in bekçisi sıfatıyla toplu bir halde bulunmaktı.\"\n3\nKendi içinde farklı renklere ve çizgilere ayrışsa da en genel hatlarıyla Cumhuriyet'e intikal eden \"asker zihniyetinin\" çerçevesinin bu dönemde oluştuğunu söyleyebiliriz. Bu, A. Bedevi Kuran'ın ifadesiyle \"birlik içinde kalmak ve Meşrutiyet'in (ya da Cumhuriyet'in) bekçisi sıfatıyla toplu bir halde bulunmak\" şeklinde özetlenebilir. Gelenekselle modern arasında sıkışıp kalmış bir yönetsel mekanizmada ortaya çıkan çatlaklar, örgütlü ve bilinçli (!) yegane topluluk olan asker tarafından doldurulmuştur. Bu tahlile, modern devletin oluşumunda \"zor aygıtı\" nın evrensel rolünü de dahil edebiliriz.\nNeticede bir hedef olarak belirlenmiş modern-merkeziyetçi devletin doğasında bulunan totaliter dinamikler ve Osmanlı deneyiminin \"halksız\" bir yönetime dayalı siyasal yapısı dolayısıyla, sarayla halk arasındaki yegane modern araç olarak \"asker\" belirmiştir. Dönemin olağanüstü koşulları bu modernizm taşıyıcısı sınıfta bir \"devletin koruyucusu ve sahibi\" bilincine dönüşmüş ve kendi içindeki çelişkiler (örn; kurmaylar ve diğerleri, subaylar ve astsubaylar, alaylılar ve mektepliler vs...) bir yana birleşik bir yapı olarak, kendilerini sistemin meşruiyetinin muhafızları olarak addetmişlerdir.\nTürk toplumunu ve siyasetini düşünmeye ve konuşmaya başladığınız anda tüm somut gerçekliğiyle karşımıza çıkan bir realitedir bu...\nDipnotlar:\n1- Hüseyin Cahit Yalçın, Tanin, nu:412 (13 Teşrinievvel); aktaran, Ahmet Turan Alkan, 2001, İst.\n2- Ahmet Bedevi Kuran , \"İnkılap Tarihimiz ve Jöntürkler\", s. 277\n3- Age, s. 332-333",
  "crawled_at": "2025-06-02T10:26:33.995943"
}