{
  "id": "de50aac7-93c6-4a26-8d20-6d1b45156b03",
  "title": "ABD Öfkesini Silahla Anlatıyor",
  "author": "Hasan Turabi",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/abd-ofkesini-silahla-anlatiyor-3866yy.htm",
  "content": "Katar'da yayın yapan el-Cezire Televizyonunun 24 Ekim 2003 tarihinde Hasan Turabi'yle yaptığı röportajı bilgilerinize sunuyoruz.\n- Sizce serbest bırakılmanız hükümetin şu anda içinde bulunduğu politik krizin ve \"Sudan Halk Kurtuluş Hareketi (SPLA)\" ile yaptığı görüşmelere halk tabanında destek arama çabasının sonucu mu?\n- Evet, SPLA bütün yazışmalarında ve görüşmelerinde Sudan hükümetine diyordu ki: \"Sizi iktidara getiren liderinize yaptığınızı gördükten sonra size nasıl güvenebiliriz? Sizinle anlaşma yaptıktan sonra bize arkanızı dönüp size daha yakın olana yaptıklarınızdan daha kötüsünü bize yapmayacağınıza nasıl inanabiliriz?\" Biz SPLA ile diyalog içindeydik. Onlar dünyaca tanınmış İslami bir grupla anlaşmaya varmak istiyorlar, böylece bütün Sudan halkının mutmain olacağı bir çözüme ulaşmayı amaçlıyorlar. Bizimle görüşme konusunda çok istekliler. Bu nedenle salıverildikten sonra benimle dünyada ilk görüşen onların liderleri Jhon Garang oldu. Görüşmelerimiz hala devam ediyor ve bu görüşmeler bizim beklediğimizden de fazla ses getirdi.\n- Siz, Jhon Garang'la yaptığınız ittifaktan dolayı hapse girdiniz ve bugün ondan dolayı hapisten çıktınız. Bu olayda herhangi bir çelişki görmüyor musunuz?\n- Bu toprakların imtihanları da böyle olur işte. Sudan'ın iddiası bütün dünyaya \"Gayri Müslimleri dışlamayan\" bir İslami proje sunmaktı. Çünkü, Hz. Peygamberin ilk İslami projesinde Yahudiler ve Müslümanlar bir arada yaşıyorlardı. Biz, bunu, İslam'ın diğer dinlerin de var olduğu bir dünyayı kuşatabileceğinin delili olarak almak istedik. Ama olanlar oldu ve bu bizi çok üzdü. Fakat Allah'a hamd olsun ki, şûra ve özgürlük ilkelerinde ayrıldığımız bir sisteme karşı fırsatçılarla ve muhaliflerle de bir işbirliğinde bulunmadık.\nJhon Garang'dan önce 60'lardan beri Güneylilerle ilişkimiz vardı. Biz her zaman siyasi gücümüzü kullanmaksın onlara hep İslam'ın açıklığı ve hoşgörüsü ile yaklaştık. Allah'a hamd olsun ki benim hapisten çıkmamda onlarla barışık olmamızın da etkisi oldu. Şimdi onlar bana diyorlar ki: \"Senin hükümdarlık ve saltanat hakkındaki görüşlerini okuduk ve İslam kültüründeki hiç anlayamayacağımız bazı noktalar açığa kavuştu.\"\n- Ayrılıkçı Güneylilerle Sudan hükümeti arasında varılan barış anlaşması hakkındaki düşünceniz nedir? Yapılacak görüşmelere katılacak mısınız? Yoksa karşı mı çıkacaksınız? Karşı çıkacaksanız nelere karşı çıkacaksınız?\n- Bizim bir heyetimiz var. Hükümet bu heyetten yapılacak görüşmelerde danışmanlık görevini üstlenmesini istedi. Fakat biz bunu reddettik ama heyet her halükarda gidiyor. Çünkü Jhon Garang'ın veya hükümetin talebi üzerine görüşmelere girebilirler. Hükümetin Sudan'da kamuoyuna yayınlamaktan ve hakkında yazılmasından çekindiği bütün bu anlaşmaların en büyük kusuru sadece iki grup arasında yapılmasıdır. Zaten bu konuda yazan gazeteyi de engellediler.\nGüneyliler garanti istiyorlar. Yani bütün Sudan'ın bu görüşmelere hazır olmasını ve sözleşmelerin tümünü kabul edip vefakar kalmalarını istiyorlar. Bu görüşmelerin sadece bir gruba has olmasını istemiyorlar. Çünkü hiç kimse, kimin sözü tutup kimin tutmayacağını bilemez. Buna rağmen hükümetin görüşmeleri ikili tutması onları ürkütüyor. Ayrıca hükümet Kuzeyi istibdatla yönetiyor, Güneyi de istibdatla yönetmesi için Garang'a bırakıyor ve bunun için de bol miktarda para harcıyor. Biz ise sadece Güney'in sorununu çözmek istemiyoruz. Sadece orayı iyileştirmek fayda vermez. Yarın her şey bozulabilir.\nBaşka haksızlıklar da var. Batı tarafı da bundan dolayı silahlanmaya başladı ve şunu söylüyorlar: \"Eğer ki Güneyliler haklarını silahla alıyorlarsa bizde hakkımızı silahla alırız.\" Biz bütün Sudan'ın sorunlarını tamamen çözmek istiyoruz. Sadece iki grubun sorunlarını değil. Çünkü sadece İki grubun görüşmesi bu anlaşmaların en büyük eksiği olur.\n- Beşir, Jhon Garang'ın dost olduğunu söylüyor. Siz Jhon Garang hakkında ne düşünüyorsunuz?\n- Jhon Garang Güney kökenli Kuzeye yakın bir kabileden. Her ne kadar Güneyden uzak olsa da... Onun kızgın anlarında söylediklerini eleştiri aleti olarak kullanmak istemiyorum. Bizden çok önce bir şekilde bağımsızlık isteyenler geri döndüler. Ve bizimle olan bağları güçlendirdiler. Jhon Garang da böyle.\nGüney genelinin dinle bir problemi yoktur. Fakat dinin temsilcileri onlara çoğu zaman zulmettiler. Batılılar, geçmişteki İslam ve Batı çatışmasında yapılan bu zulümleri İslam'ın aleyhine bir delil olarak kullanmak istiyorlar. Zaten onların İslam'a karşı bir kin ve nefretleri yoktu. Tam tersine barış gelirse ve nefisler rahatlarsa, birbirimize açılırsak bütün problemler çözülecektir. Mesela Arap dili eskiden Güney'in en büyük ayrılık nedeniydi ve şu anda böyle bir problem kalmadı. Yarın İslam da onlar için sorun olmaktan çıkacak. Çünkü herkes İslam'a isteyerek girer. Biz, onların İslam'a silah zoruyla girmesini istemiyoruz. Bu nedenle biz onları Sudan'a bağlı olma kararında özgür bıraktık.\n- Sudan'daki yönetim krizi iktidar savaşı mı, yoksa bütün Sudan'ın sorunlarını çözme arayışı mı?\n- Mesele salt iktidar meselesi değil. Çünkü biz sonradan iktidarda kalanlarla çalıştığımız günlerde çoğu kimse iktidardan kaçmıştı. Asıl mücadele özgürlükler hakkındadır: Özgürlük bütün insanlar içindir, sadece bize ait değil. Velev ki dine saldırsalar bile. Ve yahut da solcu veya ateist olsalar bile. Şura her şey içindir... Bütün iktidar ortamlarında, mahalli, bölgesel veya ulusal bütün kamu kuruluşlarında ve hayır vakıflarında, spor kuruluşlarında bütün bunlarda da şura ve birlik olmalıdır. Aynı zamanda siyasi anlaşmalar veya anayasanın bazı hükümleri hakkındaki anlaşmazlıklar vardı. Bu anlaşmazlıklar en basit şekliyle ortaya çıktı, Biz insanların küçük bölgelerde bile federal ve birlikçi bir sistemle yönetiminin sağlanmasını istedik. Ama onlar ise bütün iktidarı ellerinde tutmak istediler. Aynı zaman da parayı da... Bizi ayıran nedenler işte bunlardı.\n- Son zamanlarda ABD'nin Sudan'dan razı olduğu gözleniyor. Sizce Sudan bu rızayı alabilmek için tavizler verdi mi? Verdiyse bunlar ne tür tavizlerdir?\n- ABD, hiç kimseyi hedef almayan sadece Müslümanların birliğini amaçlayan, İslam dünyasındaki hükümetler ile gergin ilişkiler içinde olan muhalefetlerin meselelerini çözmeye çalışan İslami Halk Cephesi'ni hedef aldı. Buna Batılılar da şahit oldular. Onların bazıları Hıristiyan, bazıları da Avrupa asıllı yüzlerce gazeteciydi.\nAmerikalılar, Batı Avrupa'nın İslam hakkındaki kötü düşüncesini aldı. Halbuki Batı Avrupa bunu bırakmıştı. Onlar öfkelerini silahla anlatıyorlar. Bu onların yapısından kaynaklanıyor. Bu nedenle İslam'a karşı duruşlarını terörizme bağlıyorlar. Ve Sudan'ı terörizmin kaynağı ve finansörü olarak görüyorlar. Hiçbir şeyi olmayan Sudan için bunu söylüyorlar, Şu anda Sudan yönetimi, ABD'nin baskıları sonucu birçok İslamcıyı Sudan'dan uzaklaştırdı ve burada İslami söylemi susturdu. ABD bu yüzden mevcut yönetimden razı oldu. \"Onları yakalayın\" demiyorlar ama İslami hareketin önde gelen kişilerini yakalama şansına sahipler.\n- Arapları şu andaki konumu ümitsizlik, belirsizlik ve siyasi çıkmaza girmiştir. Sizce bunun nedenleri nedir ve bu durumun çıkış yolu var mıdır?\n- Araplar kendi birliklerini sağlayacak bir usule sahip değiller. Eskiden onlarda bir kıpırdanma gösteren Arap milliyetçiliği bile öldü. Baas Partisi'nin taşıdığı düşünceler bile geçerliliğini yitirdi ve bütün sosyalist-milli hareketler de öldü. Ve şu an için sadece İslami Hareket var, (Temiz su yeraltındakidir, sonra olanlar ise hep köpüktür.) Bundan dolayı bir Filistin veya Irak meselesine baktığınız zaman insanın yüreği parçalanıyor.\nAvrupalılar şu an bazı tutumlar geliştiriyorlar. Avrupalılar, Arapların kendi güvenliklerini onlardan daha çok istediklerini sanıyorlardı ancak hayal kırıklığına uğradılar. Daha önceleri Asya ve Afrika'da Arapların çevresinde bulunan Müslümanlar İsrail'e karşı Arapların aynında yer alıyorlardı. Sonra baktılar ki, kendi davalarına sahip çıkmaları gereken Araplar İsrail'le iş tutuyorlar ve adeta ona teslim oluyorlar.\nArapların bu gevşek tavrı, bütün İslam dünyasına hatta Araplara sıcak bakan ve onların sorunlarına sahip çıkan İslam dünyasının dışındaki müttefiklere de sirayet etti. Sürekli beklenmedik gelişmelere sahne olan tarihi iyi okumamız gerekir. Unutmayalım ki karanlığın en koyu olduğu an, şafağa en yakın olan andır. İnsanlar zayıf düştüklerinin hemen ertesinde tekrar dirilirler. Sürekli baskıların ardından çöküş ve zillet gelir sonra da diriliş... Dirilişin bizzat kendisi bile insanı aldatabilir. Elde ettiği zaferden ötürü böbürlenen insanın davasına desteği azalır ve gevşemeye başlar. Bu gevşeklikten sonra tekrar çöküş yaşanır ve devran böyle dönüp gider.\n- Amerika'nın şuan sürdürdüğü savaş, gerçekten teröre karşı mı, yoksa İslam'a yönelik başlattığı gizli bir savaş mı?\n- Evet, Güney Amerika'daki fundamentalistlere bakarak İslami hareketleri de fundamentalist olarak yaftalamışlardı. Daha sonra işgale ve istibdada karşı Müslümanlarda cihad ruhu gelişince terörist olarak isimlendirmeye başladılar. Bu tür itici kavramları kullanıyorlar ki ABD'nin dış politikasını ve amaçlarını hissedecek olan Müslüman kitlelerin tepkisini üzerlerine çekmesinler.\nAma olay tamamen açığa çıktı... Artık İslam kelimesini terör kelimesinin eşanlamlısı olarak kullanmaya başladılar. Bu kullanımla yersiz kullanılan şiddeti kastetmiyorlar, aksine kendini savunan herkesi terörist addediyorlar. Onların gözünde terörist olarak yaftalanan bir kişiye artık hiçbir şey fayda vermez. Müslümanların desteğine ihtiyaçları kalmadığından İslam'a böyle saldırmaya başladılar. Çünkü Arap ülkelerinde ve diğer bölgelerdeki milliyetçi akımlar etkisini yitirdi ve Batıyı tedirgin eden sosyalizm de göçüp gitmeye yüz tuttu.\nŞimdi, Doğu Kampı'nın yıkılışıyla birlikte Batı, İslami yeni hedef olarak seçti. Aslında Amerika, kendi vatandaşlarına yönelik uyguladığı şiddet ve soykırım üzerine kurulmuştur. Kendisine bir gün karşı gelir ve bağımsız olurlar diye onları sömürmeyi bile göze alamamıştır. Kızılderililere yaptıkları gibi... İsrail, Amerikalıların yaptıklarını tekrarladığı için onların beğenisini kazanıyor.\nİnsan kararlı olunca mutlaka eyleme geçer. Tarih bunu ispatlıyor, Batılı nazariyeler ve Kur'ani gerçekler de bunu doğruluyor. Bazen batıl, hakka saldırıp onu yerinden edebilir, öç alır, savunma yapar. Sadece vurmak ve yıkmak için değil sonrasını inşa etmek için de böyle yapabilir... Bazen de Müslümanlar güçlerini toplayarak batıla karşı ayaklanıyor ve onu yıkabiliyorlar. Ancak Müslümanlar gerçek bir inşa gerçekleştiremiyorlar. Bizim Cezayir'den Afganistan'a kadar yaptığımız bu...\nBu tecrübelerden istifade ederek yarınlarda hiç hesap etmediğimiz şekilde muştular elde ederiz inşallah.\nÇev: Ahmed Seyidoğlu",
  "crawled_at": "2025-06-02T10:26:33.995943"
}