{
  "id": "722d1ed5-fcd8-4274-bf2b-39a25920867d",
  "title": "Yeryüzünü Kuşatan Tehlike ABD Yayılmacılığı",
  "author": "Murat Ayar",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/yeryuzunu-kusatan-tehlike-abd-yayilmaciligi-3560yy.htm",
  "content": "Kan gözyaşı ve emek sömürüsü üzerine kurulan \"şer imparatorluğu\", bölgemizi savaş alanı yapacak olan Irak saldırısını gerçekleştirmek için sabırsızlanıyor. Dünya halklarının ve kendi halkının hislerine tercüman olan bazı yönetimlerin saldırıyı durdurma/engelleme çabaları, Teksaslı kovboyu kızdırıyor! Elinde bulundurduğu güçle şımarıp azgınlaşan imparator, ekranlardan tüm dünya halklarını ve emperyalizm karşıtı yönetimleri açıkça tehditler savurmakta. Kendi halkına bile \"hain\" olarak gören emperyalist yönetim, dünyayı/insanlığı ateşe sürüklüyor! Bir yanda da Irak saldırısı için işbirlikçilerine \"ulufe\" dağıtarak onların \"ruhlarını ve bedenlerini\" satın alıyor!..\nTürkiye... ABD'nin truva atı... Bir taraftan savaş sonrası olabilecek yalnızlaşmaya karşı komşu ve kardeş bir halka ihanet etmiş/edecek olmanın vermiş olduğu suçluluk psikolojisiyle bölge ülkeleriyle barış zirveleri yaparken, diğer taraftan kapalı kapılar ardından kirli pazarlıklara oturuyor.\nBir taraftan harıl harıl \"barış\" görüşmeleri; Tahran, Şam, Kahire v.d. ziyaretleri, diğer taraftan ABD işgal kuvvetleri başkanının Türkiye'ye ziyaretiyle ifşa olunan ihanet işbirliği!..\nAslında, Türkiye'nin \"aman savaş olmasın\" derken kullandığı dil ve öne sürdüğü savaş olmamasının şartı bile \"Amerikanca\"! Türkiye savaş olmaması için Saddam'ın sürgüne gitmesi fikrini dolaylı yollarla gündeme getiriyor. Türkiye, İstanbul zirvesinde de \"Irak ve bölge halkının çektiği acılardan Irak liderliği sorumludur\" diyerek de Saddam'ı hedef göstermişti. Doğrusu, bu söylemin Washington yönetimiyle eş zamanlı olarak dillendirilmesi ilginç(!) bir tesadüf.\nİstanbul Zirvesi\nTürkiye Başbakanı Abdullah Gül'ün Ortadoğu ülkelerine yaptığı gezilerde sürdürdüğü diplomatik çabalarla gerçekleştirilen zirveye hak ettiğinden fazla bir önem verildi. Hatta bazı Arap ülkelerinde Osmanlı'yı diriltme çabası olarak bile algılandı. Halbuki zirvenin öncülüğünü yapan T.C'nin konumu belliydi. Aynı şekilde zirvenin katılımcı ülkeleri arasında ülkeler kendi halkına ve değerlerine yabancı, emperyalizmin desteğiyle ayakta duran kukla kimlikleriyle tanınmış yönetimlerin konumu da belliydi. Katılımcıların böylesine \"özürlü\" olduğu bir zirveden bölgemizde emperyalist saldırıyı durduracak ve emperyalizmi geriletecek bir karar alınması zaten beklenemezdi. Bu yönetimlerin zirveye katılmalarını sağlayan en önemli gerekçe, iktidarlarını tehdit edecek boyuta ulaşan İslami duyarlılıkla beslenen ABD karşıtlığı. Zirveye katılan altı ülkeden üç-dört ülkenin katılım nedeni halkına \"biz elimizden geleni yaptık\" mazeretini sunabilmek\nTabii ki şöyle bir gerçek var; Ortadoğu'daki birçok ülke gibi Türkiye de bu savaşta gönüllü olarak rol almıyor/almayacak. Ama yıllardan beri bağımlı bir şekilde yaşadığı ABD'ye \"hayır\" diyebilecek bir özgüveni kendisinde bulamıyor. Onun için de ne tam olarak Amerika'ya hayır diyor, ne de Amerika'nın önünde hazırola geçiyor. Bu ikircikli tutumu da Türkiye'nin, onurlu ve kendi halkının beklentilerine uygun bir karar almasını engelliyor.\nTürkiye istemeye istemeye ayak sürerek de olsa ABD isteklerini kabulleniyor. Bir başka gerçek daha var ki, o da; Ankara yönetiminin halktan gizli, kapalı kapılar ardında ABD ile yapmış olduğu ihanet anlaşmasıdır! Bu gerçek, ABD Genelkurmay Başkanı'nın Türkiye'ye gelmesiyle gün yüzüne çıkmıştır.\nOcak ayının üçüncü haftasında ABD Genelkurmay Başkanı Richard Myres Türkiye'ye geldi. Türkiye'nin, \"savaş olmasın\" çabalarına bakıldığında, Myres'in Türkiye'yi savaşa ikna etmek için geldiği düşünülebilir -ki genel olarak böyle düşünüldü!- Ama Myres'in beyanatları Türkiye'nin saldırıdaki konumunu ifşa edici nitelikteydi. Türkiye ziyaretini tamamladıktan sonra, Myres basına; \"Türkiye her zaman işbirliğine açık olmuştur, Türk Silahlı Kuvvetleri ile bu işbirliğinin ayrıntıları görüşülmekte\" açıklamasını yaptı. Halbuki Myres, Türkiye'ye gelmeden bir hafta önce Çankaya Köşkü'nde \"Irak\" konulu devlet zirvesinin ardından yapılan, \"Birleşmiş Milletler'den müdahale kararı çıkmasının ardından, ABD'ye \"sınırlı\" askeri \"destek verileceği\" açıklamasına rağmen; General Myres'in \"ayrıntılan görüşüyoruz\" açıklaması, Türkiye açısından paradoksal bir durum. Myres'in Türkiye ziyaretinin ertesinde Almanya'da bulunan ABD askerlerine Türkiye'ye gitmeleri emrinin verilmesi ve de bir grup ABD askerinin Türkiye üzerinden Irak'a girdiğinin basına yansıması, bunu takiben Ocak ayı MGK toplantısında, hükümete meclisten savaş yetkisi kararını almasının \"tavsiye\" edilmesi Myres'in yapmış olduğu açıklamanın daha doğru olduğunu gösterir nitelikte.\nAvrupa'nın Konumu\nAvrupa ülkeleri genel olarak, Amerika'nın dünyayı kendi çiftliği gibi görüp, harvurup harman savurmasından rahatsız. Fakat onların da ABD'ye \"bağımlı\" bir geçmişi var. ABD II. Dünya savaşında Almanya ve Japonya eksenine karşı Fransa ve İngiltere eksenine taraf olan ve de savaşa aktif olarak katılıp nükleer silah kullanarak bitirmesiyle Avrupa'da söz sahibi oldu. Soğuk savaş yıllarında da \"Demir Perde\" ülkelerine karşı \"Hür Dünya\"nın sözcülüğünü ve savunuculuğunu yapması ABD'nin konumunu güçlendirdi. Soğuk savaşın ardından örgütlülüklerini güçlendiren Avrupa ülkeleri 9O'lı yıllarla birlikte ABD'ye \"biz de varız\" demeye başladılar. ABD'nin Afganistan ve şimdi de Irak saldırısı ile AB ile ABD arasındaki \"anlaşmazlık\" iyice su yüzüne çıktı.\nABD'nin Irak saldırısına AB'nin \"ağabey\" ülkeleri karşı -Britanya hariç-. Hatta bu karşıtlığı bugünkü AB'nin ilk nüvesi sayılan Fransa ile Almanya arasındaki ticari/siyasi Elyesse Antlaşması'nın 40. yıl dönümünde adeta ABD'ye bir \"meydan okuma\" olarak açıkladılar. Ortak açıklama \"Fransalmanya\" manşetlerinin atılmasına bile neden oldu. \"Fransalmanya\" ABD'yi dengelemesi açısından önemli bir girişim. Bunun farkında olana ABD ise, dengeyi tekrar lehine çevirmek için AB'deki \"dostu\" İngiltere'yi görevlendirdi. İngiltere'nin başını çektiği beşi AB üyesi, üçü aday sekiz Avrupa ülkesi; İngiltere, İtalya, İspanya, Macaristan, Portekiz, Çek Cumhuriyeti, Danimarka ve Polonya, İngiliz The Times gazetesine ortak ilan vererek ABD'yi desteklediklerini açıkladılar. Sekiz Avrupa ülkesinin bu çıkışı Fransa ve Almanya'nın elini sıkıştırmakla birlikte, bu ülkelerin Avrupa ülkeleri içinde sayıca \"azınlıkta\" olmaları ve de en önemlisi kamuoyu desteğinden yoksun bulunmaları sekizlerin bu çıkışının önemini azaltmakta. Fakat bu sekiz ülkenin çıkışı ABD için iyi bir kazanım sayılır. Bu sekiz ülkeden üçünün eski Varşova Paktı üyesi olmaları ve şimdilerde ise NATO'ya dahil olmaya çalışmaları bilinmekte.\nAvrupa'da yapılan son kamuoyu araştırmaları savaş karşıtlığının arttığını göstermekte. Kamuoyu yoklamaları alanında çalışan \"EOS Gallup Europe\" isimli kuruluşun, son yapmış olduğu araştırmada Avrupa Birliği üyesi ülkelerde savaş karşıtlığı %82, AB adayı Avrupa ülkelerinde ise %75. Ayrıca şirketin yapmış olduğu araştırmada, Avrupalılar'ın %72'si, ABD'nin Irak'a yönelik saldırısının gerçek nedeninin petrol olduğunu düşünüyor.\nNe Oluyor? Ne Olacak?\nDünyanın her tarafında ABD saldırganlığına karşı tepkiler artarak devam ediyor. Amerika'da bile yüzbinlerin katıldığı protestolar oluyor. Amerika'da \"Vietnam Ruhu\" tekrar canlanıyor. Her alanda savaş karşıtlığı yaygınlaşıyor.\nAmerika'da en son, bayan Bush'un organize ettiği \"şiir sempozyumu\", davet edilen şairlerin sempozyumu savaş karşıtı eyleme dönüştürmeye karar vermesiyle; sempozyum süresiz olarak ertelendi. Gerekçe de sempozyumun siyasallaşması olarak açıklandı. Şiir sempozyumunun iptal edilmesi üzerine Washington'lu şair Sam Hamili, kendi internet sitesinde yayınladığı açık mektupta; \"Ahlaki açıdan böylesine çökmüş bir vicdana sığmayan fikire verilecek tek cevap, Vietnam Savaşı'na karşı gelmek için oluşturulan \"Savaş Karşıtı Şairler Hareketi\"nin yeniden hayata geçirmektir\" diyerek tepkisini koydu.\nŞair Hamili çağrısıyla sitesine iki binden fazla şiir ve kişisel yorum ulaştığını ve bu şiirlerden bir antoloji hazırlayarak Beyaz Saray'a göndermeyi planladığını açıkladı.\nGörüldüğü gibi \"söyleyecek sözü\" ve \"yapabileceği birşeyi\" olan her onurlu kişi, bu ahlaksız savaşa karşı mücadele ediyor. \"Şüphesiz ben ıslah ediciyim\" diyerek fesadı yaygınlaştıran, insanlığı/dünya'yı kaosa sürükleyen bu haddini bilmez \"şer imparatorluğu\"na karşı yapabileceğimiz ve söyleyebileceğimiz bir şeyler mutlaka vardır. Biz Müslümanlar olarak fitne kalkıncaya kadar bozguncularla mücadele etmekle mükellefiz. Dünya'nın bu halde olmaması gerektiğini söyleyen ama nasıl olması gerektiği konusunda ellerinde bir \"rehber\" olmayan milyonlarca insana, \"Kitap\"la arınmış dosdoğru şahitler olarak, Furkan'ı öğütleyebilmeliyiz. Şimdi Kur'an'ın öncülüğünde yükselteceğimiz \"insani mücadele\" yarınlara \"aydınlık bir gelecek\" müjdeleyebilecektir.\nHala vaktimiz var. Bu savaşı durdurabiliriz. İşbirlikçilerin çözümüne terkedeceğimiz bir Bağdat'ımız, Musul'umuz, Irak'ımız yok, olmamalı! Tüm Dünya'da yaygınlaşan Savaş karşıtlığı ile, ABD, savaşı bir ay erteledi. ABD Şubat ayını psikolojik savaşla geçirecek. Ve bu şekilde Dünya kamuoyunu etkilemeye çalışacak. Uyanalım! Basiretli olalım! Bu kirli savaşa izin vermeyelim! Göstereceğimiz kararlılık ve kitlesel tepkilerle \"büyük şeytan\"a külahını ters giydirebiliriz. Biz çaba gösterelim. Şüphe yok ki Rabbimiz bizi gözetiyor. Ve yine şüphe yok ki, Allah, Amerika'dan büyüktür!..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}