{
  "id": "6b6478de-2e86-4598-8781-c0d1d05ac289",
  "title": "Ali Şeriati ve Muhalif Çizgi",
  "author": "Haşim Agaceri",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/ali-seriati-ve-muhalif-cizgi-3707yy.htm",
  "content": "Haşim Agaceri'nin İdamla Yargılandığı Hamedan Konuşması\nBiz [Müslümanlar], kendimiz ve Allah arasında aracılara ihtiyaç duymayız. Biz, Allah'ın kutsal kitaplarını anlamak için aracılara ihtiyaç duymayız. [Hz. İsa] Peygamber doğrudan halka konuşmamış mıydı? Biz rahiplere gitmeye ihtiyaç duymayız; halkın her biri, kendi kendinin ruhanisidir. Şeriati'nin çağrısı \"İslam'ın özüne dönüş\"e ve \"Geleneksel İslam\"ın eleştirisine dayanıyordu. 'Geleneksel İslam' birçok eklemeden oluşmaktaydı. Bu hurafeler İslam'ın özüne eklendi, ancak onlar özün bir parçası değillerdi; onlar, sadece tarihsel eklemelerdi.\nGeleneksel İslam, resmî din adamlarının, papaların nasıl bir süreç geçirdiklerinin göstergesidir ve yüzyılların birikiminin doruk noktasıdır. Geçmiş zaman ve gelenekler, zamanla kutsallaşır ve dindarlık elbisesine bürünür, süslenir ve korunur. Zamanla bu geleneklerin tarihsel öğeleri ve anlayışları, ilk çıktıklarında gerçekten alışılmadık olaylar olsalar bile zamanla güvenilir hale gelirler. Geçen yüzyıldaki değişimleri düşünün. Anayasal devrimimiz döneminde ruhanî din adamları tarafından [20'inci yüzyılın ilk yarısında] kimyayı, fiziği ve modern bilimi mahkum eden bir makale yazılmıştı, çalışmanın özeti, \"Kimya, Allah'ın olmadığını söyler.\"di! Bugünün benzer efendileri, bilimlere karşı çıkmazlar, örnek olarak bugün otomobile binmenin caiz olduğunu savunmaktadırlar.\nRuhanî düşünürlerin anlayışları ve yorumları, İslam'ı bağlamaz. Bunlar, onların şahsî anlayışlarıdır. Onların, eğitim hakları ve Kur'an'ı anlama hakları olduğu gibi, bizim de aynı haklarımız bulunmaktadır. Biz, eğitim hakkımızla Kur'an'a yöneliriz ve kendi anlayışımızı geliştiririz. Bu anlayış, bize başkası tarafından buyrulamaz. Kur'an'dan çıkarttığımız sonuçlarla, olması gereken İslam'dan geleneksel İslam'ı ayrıştırırız. Biz bugünün terminolojisinde orijinal içeriği, orjinal metne başvurunun ve anlamaya yönelik çabanın tanımladığını düşünüyoruz...\nBugünün insanının, 21. yy'da bir Müslüman olmayı arzulayan birisi olduğu açıktır. O 21. yüzyıldadır, 1400 yıl öncesinin Mekke ve Medinesi'nde yaşayan insandan farklı bir kimsedir. O, İslam'ı bugün anlarken her üretimde, Kitabı sanki kendisine iniyormuş gibi düşünmelidir. Bugünün Müslümanı mesajın muhatabı ve tebliğcisidir...\nBiz; kavrama hakkımızla, kendi yaklaşımlarımızla bu mesajı yorumlarız ve kendi koşullarımızı temel alırız. Eskiden yaşamış kişilerin fikirlerini kabul etmek ve onların, sadece tarihten geldiği için geleneklerine bağlanmak gerilemeyi doğurur. Bu taklitçiliktir.\nYıllar boyunca gençlik, Kur'an'ı okumaktan vazgeçirildi. Onlara, Kur'an'a gereksinimin, düşünmekte yetkili olmayan(!) kimselere gerekli olmadığı anlayışı vaaz edildi. Oysa Ali Şeriati öğrencilerine kendi araştırma ve yorumları için ilmî metotlarını geliştirmenin yolunun Kur'an'ı okumakta olduğunu söyledi. Bu metotlar insanın, birçok konuyu daha derin ve daha iyi anlayışını sağlayabilir. Resmî din adamları eski yöntemin argümanlarını taşırken, bu arenada yanşamazlar...\n\"İslam'da din adamlığı sınıfı yoktur\" gerçeği bilinseydi tüm ruhanî sınıfı, işlerinden olacaklardı. Rahipler ve birçok başlıklardan oluşan hiyerarşi, sonradan ortaya çıkmıştır... Geleneksel İslam'daki ruhani rahiplerinin gerçek İslam'da yerri yoktur. Piskoposlar, kardinallerden oluşan hiyerarşinin bu tipi içeride [Çağdaş Şii İslam], kilise'den örnek alınmadır. [Bugün], bu, rahiplere özgü hiyerarşidir. Bir Hüccetulislam ve bir Ayetullah'ın arasındaki ayrımı anlayan bizim toplumumuzda herhangi birisi var mıdır? İslam'da dinî liderlerden oluşan bir sınıfı yoktur. Şeriati'nin vurguladığı gibi bu yozlaşmışlık gerçek İslam değildir. O karşımızdaki tarihsel İslam'ın bir sonucudur.\nİran'da olmasına rağmen Şeriati'nin belirttiği gibi, bizim asla, rahiplere özgü bir sınıfımız yoktu. Onların yaratmaya çalıştığı bölümler ve hiyerarşiler, [İslam değil] Katolikliktir. Rahiplerin hiyerarşisinde Ruhanilerin kendilerini ikonlar olarak düşünmektedirler. Şeriati, ruhanilere şunu söylüyordu: 'Siz, peygamber ya da masum değilsiniz, hepimizin üzerinde bulunduğumuz aynı yoldur, ruhanilerin kanı, diğer insanlarınkiyle aynı renktir.\nDr. Şeriati, bize İslam'da öğreten bir dostun, öğretmenin var olduğu söylemiştir. İslam'la ilgili bir öğretmen, taraftarlara ihtiyaç duymaz ve bilgisini liderliğin bir yolu olarak düşünmez. Öğrenci de, öğretmene tapmaz. Bugünün öğrencisi, yarının öğretmeni olabilir. Bu ilişki, eleştiriyi dışlamaz.\nO, taklitçi değildir, insanlar, anlamadan taklit etmesi için yaratılmış sirk maymunları değildir. Bir öğrenci anlamalıdır ve öğretmeninden ayrılıncaya kadar anlayışını artırması için uygulama ve gayret içinde olmalıdır.\nDin bugün, hükümeti kontrol etmektedir ve ruhanî rahipleri gücün koltuğunu işgal etmektedirler... Bizim istediğimiz İslam, geleneksel İslam değildir, öze dönüş İslam'ıdır. İslam'la ilgili muhaliflik, entelektüel, yaşamsal ve insancıldır, ve İslam gerçekte gelişimci bir dindir...\nBizim, bugün ihtiyaç duyduğumuz din, kendi özgür şahsiyetlerinin ve değerler insanının olduğu bir dindir. Geleneksel dinlerle kıyaslarsak; fanatikler, insani hakların nahoş ihlallerine eğilimlidirler. Onlar kendi katı esaslarına güvenirler, yasaları bildirmek onlar için kolaydır. Temel yaklaşımları şöyledir: \"Bizden olmayan herhangi birisi, bizim düşmanımızdır...\"\nİslami muhalefet, süregelen bir projedir. Anlayışımız ve dinimiz sahte din'e karşı eğilmemeli, ihtiyaçlarımızı ve koşullarımızı değiştirmemeli, biz dik durarak eleştiri yapmalıyız ve düşünürken din anlayışımızı ıslah etmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}