{
  "id": "d4766c0b-543a-48b4-b9fb-7a1d975eafde",
  "title": "Ortak Payda: Kirli Savaşa Karşı Dayanışma!..",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/ortak-payda-kirli-savasa-karsi-dayanisma-3534yy.htm",
  "content": "\"Türkiye\", modern ve ulusal bir proje. Ama buna rağmen ulusal onuru tartışmaya açık ve yarı bağımlı bir ülke. Bağımsız gibi gözüken diğer yarısı ise kemalizmi kutsayan asker-sivil bürokratların bir nevi diktası altında. AB'ye uyum sürecinde Kopenhag Kriterleri'nin ulusal bağımsızlığı zedeleyecek bir dayatma olduğunu birileri tartışa dursun, Irak'taki muhtemel savaş bahanesiyle ülkenin neredeyse tümü ABD'nin fiili işgali altına girmek üzere. Her gün hükümetin masasına ABD İmparatorluğumun yeni bir fermanı konuyor. ABD kuvvetlerinin kullanacağı limanlarla, hava alanlarıyla, Amerikan Ordusu'nun ikmal yollarını kollayacak Türk askeri birliklerinin nerelerde konuşlanmasıyla İlgili planlar, teklifler hatta emirler bunlar.\nHükümet ise iki elinin de bağlı olduğu psikolojisi içinde. Bir tarafta 200 milyar doları aşan borcun kuşattığı ekonominin hassas dengelerini riske etmeme kaygısı, bir tarafta da ülkeyi germeme adına MGK'yı ve Genel Kurmay'ı hoş tutma hesapları.\nDevlet Bakanı Beşir Atalay'ın yöneticisi olduğu ANAR'ın 3 Kasım seçimlerinden sonra yaptırdığı kamuoyu araştırmasında halkın ancak %7'si savaşa evet diyor. Halkın %80'inin de başörtüsü yasaklarına karşı olduğu biliniyor.\nHalkın ABD'nin çıkarlarına hizmet etmek için Irak'a açılacak savaşa karşı olması Türkiye yönetimi açısından fazla bir değer taşımıyor. Çünkü halk tepkisinin dikkate alınıp alınmadığını çok daha rahat halledilebilecek olan başörtüsü yasağıyla ilgili hükümetin ertelemeci yaklaşımlarında da görebiliyoruz. Hükümeti ve Türkiye'nin egemenlerini halkın pasif tepkileri, örgütlenememiş ve dağınık muhalif kanaatleri pek etkilemiyor. Halkın istemlerinin dikkate alınması için tek yol caddelere dökülmek. Artık pasif direnişin iktibasçıları bile yazdıkları köşe yazılarında ayağa kalkmaktan, sokaklara dökülmekten ve meydanları doldurmaktan bahsediyorlar. Ancak ümmet yapısı çözülmüş ve sindirilmiş Türkiye halkını karşı olduğu güce karşı karşıtlığını sergilemeye teşvik etmek, öyle masa başı hayalleriyle mümkün değil. Bu halk on yıllardır sıkıyönetimlerle, sürgünlerle, yargısız infazlarla bir korkuyu yaşıyor. Anadolu topraklarının tarihinden devraldığımız mirasta da fazla bir farklılık yok.\nAncak insan fıtratı devamlılığı içeriyor. Adaleti ayakta tutmak ise fıtratla bütünleşen bir tavır. Bu ülkede tüm olumsuzluklara rağmen insanlığını Öne çıkaranlar da var. Tabii ki öne hırpalanması genellikle öne çıkanlar oluyor. Ya dışlanıyorlar, ya işsiz kalıyor ya sorguya çekiliyorlar. Bazı kerede F tipi hücrelerine tıkılıyorlar. Allah'ın kitabında geçen bir lafzı siyasi tavrına uygun görüp övdüğü için 17 yıl hücre hapsine mahkum edilen Nurettin Şirin örneği ile de aydınların, yazarların, gazetecilerin gözü korkutuluyor. Sonra da insanların önüne serili duran bu korku denizine rağmen yürüyün, tepki verin deniliyor.\nAma bu kuşatılmışlığı ve pasifizmi kader olarak algılamayan insanların ortaya koydukları az ve sınırlı tepkiler ise, gönlü köleliğe razı olmayan insanların sesi ve isyanı olmaya devam ediyor. Ufak da olsa, sınırlı da olsa kamuoyuna yansıyan her tepki halkın direniş duygusunu biraz daha ateşliyor. Bütün sorun bu öfkenin düzen tarafından manüpile edilmemesi. Bu da sahih bir kimlik inşasını mücadele içinde mücadeleyi yükselterek elde edilebilecek bin imkan. Hiçbir düşüncenin, projenin veya stratejinin mükemmelliği mücadele içinde test edilmeden ne anlaşılabiliyor ne de dikkate alınıyor. Tanıklaşmayan bir düşünce vakıadan kopuk ölü bir düşüncedir çünkü.\nİlk kıvılcımlar\nHaksöz web sitesinde 2002 Ağustos başında \"Yaklaşan Savaş ve Ürküten Sessizlik\" başlıklı yeni bir forum açılmış ve muhtemel savaşa karşı nasıl bir kamuoyu oluşturabileceği tartışılarak tepki verilmesi istenmişti. Aynı günlerde çoğunluğunu sol aydınların oluşturduğu \"Irak'ta Savaşa Hayır\" platformu kurulmuş ve muhtemel savaşın tehlikeleri ve ABD yayılmacılığı karşısında neler yapılabileceği konuşulmaya başlanmıştı. Maalesef ki İslami kesime ait kuruluşların ve aydınların genellikle geciken tepki refleksleri bu konuda da kendini göstermişti. Muhtemel savaşa nasıl yaklaşılacağı 3 Kasım seçim kampanyalarında partilerin en fazla cevaplamak durumda olmaları gereken gündem iken, bu konu adeta kamuoyunda unutturulmaya çalışılmıştı. Konuyu Özgür-Der, \"3 Kasım Seçimlerinde Halktan Yetki ve İktidar Talep Eden Siyasi Partilere\" yönelik Irak'taki muhtemel savaş dahil iktidara geldiklerinde siyasileri ne yapacaklarını açıklamaya davet eden ve 20 sorudan oluşan bir broşürle tekrar Müslüman kamuoyunun gündemine sokmaya çalışmıştı. Kasım seçimlerinde İslami kesimin gösterdiği en önemli tepki İHH, Özgür-Der ve Mazlumder'in ortaklaşa düzenledikleri geniş katılımlı \"Emperyalist Savaşa Hayır\" paneli olmuş ve İslami kesime hitabeden bazı siyasetçiler de yakalarına \"Irak'ta Savaşa Hayır\" platformunun kokartlarını takmışlardı.\nIrak'ta Savaşa Hayır koordinasyonu 1 Aralık 2002 Çağlayan Meydanı'nda düzenlediği ve yaklaşık 15 bin kişinin katıldığı savaş karşıtı miting bugüne kadar Irak'taki muhtemel savaşa karşı ortaya konan en geniş katılımlı protesto eylemi oldu. Bu mitinge Özgür-Der'in yanı sıra İslami camiadan Mazlumder ve Müstakil Tüketiciler Derneği de katılmışlardı. Geçen sayımızda bu mitingin değerlendirmesini yapmıştık. Koordinasyon aynı gün diğer şehirlerde de mitingler düzenlemiş ve ikinci büyük katılım da İzmir de gerçekleşmişti.\n1 Aralık'tan sonra savaşın yaklaştığı daha fazla hissedilmeye başlandı. Ancak Fehmi Koru gibi sürekli itidali önceleyen yazarlar bile insanları tepkilerini göstermeleri için caddelere çağırmaya, 100 bin kişilik mitingler tertip etmeye başladılar. Tüm çağrılara rağmen genellikle sol kesimin sınırlı sayıda tepkisi söz konusu oldu; onlar da bir türlü kitleleşemedi. Kitlesel tepki uzun bir süre İslami kesimden beklenmesine rağmen sessizlik devam etti.\nBarutu Tutuşturabildik mi?\nVe nihayet Müslüman aydınlar ilk tepkilerini \"Emperyalist Savaşa Hayır\" sloganı ile 25 Aralık günü Özgür-Der binasında yaptıkları basın toplantısıyla gösterdiler. Abdurrahman Dilipak, Abdullah Yıldız, Ahmet Ağırakça, Ahmet Varol, Alptekin Dursunoğlu, Burhan Kavuncu, Cevat Özkaya, Davut Güler, Hamza Türkmen, Hasan Büyür, Hasan Güneş, Hülya Şekerci, Hüseyin Oruç, İhsan Süreyya Sırma, Kazım Sağlam, Mustafa İslamoğlu, Mustafa Karaalioğlu, Ömer Küçükağa, Rıdvan Kaya, Sibel Eraslan, Şemsettin Özdemir, Yıldız Ramazanoğlu gibi isimlerin katıldığı toplantıda ABD'nin Ortadoğu'yu kuşatma arzusuyla gündeme gelen muhtemel savaşa karşı kamuoyunun bilgilendirilmesi ve daha büyük tepkilere hazırlayıcı eylemlerin geliştirilip gerçekleştirilmesi gereği üzerinde duruldu.\nVakit gazetesi yazarı Abdurrahman Dilipak ise savaş tehlikesine karşın tüm dünyada protestoların yükseldiği bir ortamda Türkiye'de yaşanan sessizlik halinin mutlaka kırılması gerektiğine, bunun için herkesin elinden geleni ertelemeksizin yerine getirmesinin önemine dikkat çekti. Bunun için örneğin katılımcılarla birlikte basın toplantısının ardından Tahtakale esnafının ziyaret edilebileceği ve yaklaşan savaş tehlikesine karşı duyarlılık çağrısında bulunulabileceği şeklinde bir öneride bulundu.\nAkabe Vakfı Başkanı ve yazar Mustafa İslamoğlu'da Türkiye devletinin tarihte Müslüman halklara karşı emperyalist güçler lehinde tavır almasının nasıl unutulmaz bir suç oluşturduğunu hatırlattığı konuşmasında yeni bir düşmanlık tohumunun atılmasına izin verilmemesi gerektiğine dikkat çekti ve Bağdat ya da Basra'ya atılan bombaların Bursa ya da Konya'ya atılmış sayılması gerektiğini vurguladı.\nİslam Tarihi profesörü ihsan Süreyya Sırma ABD'nin yaptığının aslında sömürgeci, saldırgan güçlerin tarih boyunca izledikleri vahşi, insanlık düşmanı çizginin günümüzdeki izdüşümü olduğunu söyledi.\nYeni Şafak gazetesi yazarlarından Mustafa Karaalioğlu'da savaşın hem Irak'ta hem de Türkiye'de yol açabileceği büyük tehlike ve yıkımlara dikkat çektiği konuşmasında savaşa karşı çıkmanın bir insanlık görevi olduğunu söyledi. Aydınların, sivil toplum kuruluşlarının ve topyekün halkın tepkilerinin ülkeyi savaşa sürüklenmekten alıkoyabileceğini hatırlattı. Türkiye'nin Amerika'nın isteklerine karşı sağlam durması ve halkında bunu istediğini bilmesi gerektiğini belirtti. Türkiye'nin Amerika'yı savaştan vazgeçirebilmek için uluslararası muhalefeti de arkasına alarak çok ciddi girişimlerde bulunmasının şart olduğunu söyledi.\nProfesör Ahmet Ağırakça dal 991 yılında Türk hükümetinin ABD'ye alet olarak Irak halkının bombalanmasına zemin teşkil eden politikasının Türkiye ve Irak halkı arasında açtığı yaranın hala kapanmadığını, yeni bir yara daha açılmasına bu ülkenin tahammülü olmadığını vurgulayarak Başbakan Abdullah Gül'e ABD baskısına direnme çağrısında bulundu. Gündemde olanın aslında bir savaş olmadığını bir saldırı olduğunu ifade eden Ağırakça, Diyanet İşleri Bakanlığı'ndan camilerde savaşa ve ABD işgaline karşı halkı uyarmak üzere Cuma hutbeleri irad etmesini istemek üzere cemaat adına İstanbul Müftülüğü'ne gidilmesini önerdi.\nÜmmete yapılan zulümlerin olayların ancak ekrana yansıdığı zaman gündemleşmesinin hafıza kaybımızla alakasına değinen yazar Yıldız Ramazanoğlu da ABD'nin hazırlandığı şeyin bir savaş olarak nitelenemeyeceğini, çünkü savaşın karşılıklı irade içerdiğini oysa yaşanan durumun düpedüz bir saldırganlıktan ibaret olduğuna dikkat çekti.\nVakit gazetesi yazarlarından Ahmet Varol ise ABD'nin taleplerine karşı konulamayacağı şeklinde yapılan sürekli propagandanın gerçeği yansıtmadığını, Ortadoğu'da Suriye gibi Türkiye'ye kıyasla oldukça zayıf bir ülkenin bile ABD baskısına açıkça tavır koyabildiğini hatırlattı. Bölge ülkelerinin direnmesi karşısında ABD'nin yapabileceği bir şey olmadığını söyledi.\nHalkta savaş karşıtı duyarlılığı harekete geçirmek ve hükümeti de uyarmak için neler yapılabileceğine ilişkin önerilerin de gündeme getirildiği toplantıda Sibel Eraslan da küreselleşme karşıtlarının yaptığı gibi Irak halkıyla dayanışma içinde olunduğunu göstermek amacıyla Irak'a ziyaret gerçekleştirilmesi önerisinde bulundu.\nSavaş karşıtı tepkileri süreklileştirmek amacıyla savaş karşıtı bir platform oluşturulması çağrısının da yapıldığı basın toplantısında Başbakanlık ve Meclis Başkanlığı'na gönderilmek üzere hazırlanan bir metin imzaya açıldı.\nToplantıdan sonra izleyicilerle beraber Mısır Çarşısı'na giden Müslüman yazarlar, savaş karşıtı dövizleri çarşı esnafına dağıttılar. Esnaf ve halktan büyük ilgi gören ama ekranlara yansıyamayan bu eylemde orijinal bir tepki tavrı oluştu. Yazarların bazen açıkça bazen bizzat esnafın dükkanlarına girerek yaptıkları savaş karşıtı konuşmalar alkışlarla, yer yer sloganlarla desteklendi. Tahtakale'ye kadar devam eden eylem Abdurrahman Dilipak'ın kalabalığa yaptığı kısa bir konuşmayla alkışlar arasında sona erdi.\nPerşembe günü ise Sirkeci Merkez Postanesi önünde Başbakan Gül'e ve Meclis Başkanı Arınç'a gönderilmek üzere imzaya açılan savaş karşıtı metin kitlesel bir basın toplantısıyla Ankara'ya gönderildi. Döviz ve pankartlarla yapılan bu eylemde sık sık emperyalist savaş, Amerika ve İsrail aleyhinde sloganlar atıldı.\nBu eylemlerle kamuoyu henüz tepki vermeye ısındırılırken İHH tarafından üç gün içinde ilan edilip gerçekleştirilen Çağlayan Meydanı'ndaki 29 Aralık Pazar günkü mitinge ise beklenilen ilgi gösterilemedi ve katılım sayısı 1 Aralık mitinginin yarısını bile bulamadı. Ancak mitingde önemli tespitlerde bulunuldu ve Hükümet ABD isteklerini değil halkın tepkisini dikkate alması konusunda uyarıldı. İHH Başkanı Bülent Yıldırım yaptığı konuşmada Amerika'ya ve İsrail'e karşı çıkan herkesin kahraman olduğunu belirtti ve Hükümet yetkililerine Türkiye'nin ABD İşgaline uğrayıp uğramayacağını sordu.\nYaklaşan Savaş ve Ürküten Sessizlik\nABD Irak'a karşı savaş hazırlıklarını tırmandırıyor. ABD'nin savaşın gerekçeleri olarak ileri sürdüğü iddialar ne Birleşmiş Milletler teşkilatı ne de dünya kamuoyunca inandırıcı bulunmamakta. Neredeyse tüm dünya savaşın asıl amacının ABD hegemonyasını yaygınlaştırmak olduğunu düşünmekte. Nitekim ABD yönetiminin savaş hazırlıkları dünyanın dört bir yerinde kitlesel protestolarla karşılanmakta. Uzak Doğu'dan Avrupa'ya, hatta savaş ülkesi olan ABD ve İngiltere'de dahi yüz binler sokaklarda Irak halkıyla dayanışma ve savaşı protesto gösterileri düzenlemekte. Buna karşın savaşın yanı başında cereyan edeceği ve muhtemelen Irak'tan sonra en fazla zarara uğratacağı ülke olan Türkiye'de ise derin bir sessizlik mevcut. Oysa Irak halkı ülkemizin insanlarıyla yüzyıllara uzanan tarihi, kültürel, etnik ilişkilere sahip bir halk. Daha önemlisi Müslüman kardeşlerimiz. Dolayısıyla Irak halkını hedef alacak bir saldırganlığa en fazla tepki göstermesi gereken Türkiye halkının bunca sessizlik içine girmesi, kardeş bir halka karşı gerçekleştirilmesi muhtemel bir yıkım operasyonuna tepki vermemesi anlaşılması zor, ürkütücü ve hatta utandırıcı bir durum arz ediyor. Bu çerçevede iki soru yönelttik:\n1) Yaklaşan savaş karşısında Türkiye toplumunun içine girdiği bu sessizliğin, tepkisizliğin sebepleri neler olabilir?\n2) Toplumu harekete geçirmek için yapılabilecekler nelerdir? Başta aydınlar ve sivil toplum kuruluşları olmak üzere duyarlılık sahibi kesimlere düşen sorumluluklar nelerdir?\nYazının başında ürküten sessizliğimizin öncelediğimiz nedenlerine işaretlerde bulunmuştuk. Yazımızı, cevapların farklı boyutlarını farklı perspektiflerden işleyen Doç. Dr. Fikret Başkaya'yı, Abdurrahman Dilipak'ı, Ali Bulaç'ı okumanız dileğiyle bitiriyoruz.\nSessizliği yırtmak elimizde.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}