{
  "id": "a8090149-572c-4e76-80c7-0e59a2710648",
  "title": "Fas'ta Yahudi İttifak Derneği'ne Saldırı",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/fasta-yahudi-ittifak-dernegine-saldiri-3686yy.htm",
  "content": "Fas'ın ticari başkenti konumundaki Daru'l Beyda (Casablanca) kentinde 17 Mayıs günü Yahudi Kültür Merkezi adı altında faaliyet gösteren Yahudi İttifak Derneği'ni hedef alan büyük patlamalar gerçekleştirildi.\nFas İçişleri Bakanı Mustafa Sahil, eylemlerin beş ayrı guruptan oluşan 14 kişilik bir ekip tarafından gerçekleştirildiğini ve patlamaların Belçika Konsolosluğu, Yahudi İttifak Derneği, İspanyol Kültür Merkezi ve Ferah Safir Oteli'ni hedef aldığını açıkladı. Altı ayrı patlama şeklinde gerçekleşen olayda Belçika Konsolosluğu ağır hasar gördü. Eylemi düzenleyenlerden 12'sinin patlamalarda öldüğü, ikisinin de sağ yakalandığı ve bu kişilerin Es-Sırate'l Müstakim cemaatine mensup oldukları iddia edildi. Olaylardan sonra ülkedeki Müslüman cemaatlere yönelik ciddi baskılar uygulanmaya başlandı ve patlamalarla ilgili olduğu iddiasıyla 30 kişi gözaltına alındı, Fransız anti-terör uzmanları, konuyla ilgili soruşturmalara katılmak için Fas'a gitti.\nÜçü güvenlik görevlisi olmak üzere 41 ölü ve 100'ü aşkın yaralının olduğu eylemlerin hedeflerinden olan Ferah Safir Oteli, ABD istihbaratıyla Faslı yetkililerin belli aralıklarla toplantılar düzenledikleri bir mekan. Eylemlerin, CIA Başkanı George Tenet'in ülkeye yaptığı gizli ziyaretten birkaç gün sonraya denk gelmesi dikkat çekiciydi.\nBilinçlice seçilmiş stratejik bir hedef olan Yahudi İttifak Derneği, Fas'ın ticari başkenti Daru'l Beyda'nın kuzeyinde ve şehir merkezinden 100 km. uzaklıkta bulunuyor. Yahudi İttifak Derneği'nin Siyonist emeller doğrultusunda yoğun bir aktivite içinde olduğu ve bu çatı altında dünya Siyonistlerinin, gözlerden uzak gizli toplantılar gerçekleştirdiği biliniyor.\nİsrail işgal devletini tanıyan ilk Müslüman ülkelerden olan Fas, 60 bin civarında Yahudi'yi barındırmaktadır ki, bu da ülke nüfusunun % 0.2'sine tekabül etmektedir. Buna rağmen Yahudiler Fas bürokrasisinde ciddi bir ağırlığa sahip ve her hükümette en az bir bakanlık elde etmektedirler.\nFilistinlilerin toprakları Siyonistlerce İşgal edildiği sırada bu topraklara en fazla Yahudi göçü Fas'tan olmuş ve göç edenlerin sayısı 500 bini aşmıştı. Bu bağlamda Siyonist İsrail devletinin göç işlerinden sorumlu bayan bakanı Tsibi Lefine, Faslı Yahudi cemaat liderlerine yazdığı mektupta Daru'l Beyda'da gerçekleştirilen eyleme bir cevap olarak İsrail'e (işgal altındaki Filistin topraklarına) göç etmeleri çağrısında bulunması, Siyonist fırsatçılığının güzel bir örneğidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}