{
  "id": "2eaa7fea-8ec6-459b-8082-bda851ae1389",
  "title": "El-Cezire Kanalına Kablolu Yayında Yer Verilsin!",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/el-cezire-kanalina-kablolu-yayinda-yer-verilsin-3564yy.htm",
  "content": "Bilgilenme ama özellikle de doğru bilgilenme bir insan hakkıdır. İletişim araçlarının hem sayı hem de çeşitlilik açısından hızlı biçimde arttığı günümüzde bu hak daha da önem kazanmakta ve toplumsal bir nitelik arzetmektedir. Ne var ki, halkların doğru bilgilenme hakki kimi zaman yerel iktidarların sansür gayretleri, çoğu kez de uluslar arası düzlemde emperyal güçlerin yönlendirme ve manipülasyon faaliyetlerinin kurbanı olmaktadır. İçinde bulunduğumuz konjonktür bu olguyu çok açık biçimde yansıtmaktadır. Hemen yanı başımızda bir savaş tehlikesi mevcut. Yaşadığımız ülke de bu savaşa dahil edilmeye çalışılmakta. Ve bir yandan da süreklilik içinde ve tek yanlı olarak savaş propagandasına maruz kalmaktayız.\nYeryüzünün büyük bir bölümünü denetimi altında tutan ABD hegemonyasını pekiştirmek ve daha da geniş bir coğrafyaya yaymak amacıyla yeni bir savaş başlatma hazırlığında. Bu amaçla Irak'a karşı askeri hazırlıklarını sürdürüyor. Bölgeye her türden silah ve mühimmat yığıyor; uçak, gemi, füze ve diğer saldırganlık araçları ile katliam senaryolarının altyapısını tamamlıyor. Diğer yandan ise en az silahlar kadar tehlikeli ve belki onlardan da etkili bir başka faaliyetini ise kesintisiz biçimde sürdürüyor; hatta bu alanda çoktan savaşı başlatmış bile. Bu savaşı kısaca propaganda savaşı olarak adlandırmak mümkün. ABD tüm dünya genelinde elinde bulundurduğu medya araçları vasıtasıyla aylardır yoğun bir propaganda savaşı sürdürmekte ve hiçbir meşru temeli bulunmayan, bütünüyle haksız ve zalimane saldırı girişimini haklı göstermeye çalışmakta.\nABD'nin elinde bulundurduğu uluslar arası medya tekeli bu savaş konjonktüründe ön saldırıları gerçekleştirmekte, bir anlamda ilk şok dalgalarını yayarak öldürücü darbelere kapı aralamaktadır. Televizyon kanalları söz konusu bu saldırının temel araçları işlevini görmekteler. Tüm dünya halkları ile birlikte halkımız da haber kanallarından Holywood ürünü filmlere kadar çok yönlü bir kirlenmeye maruz kalmakta. Propagandaların malzemesi değişmekte ama içeriği aynı kalmakta: Kimi zaman ABD'nin ne kadar güçlü ve yenilmez bir orduya sahip olduğunu öğrenip boyun eğiyor; kimi zaman Saddam'ın ne ölçüde kanlı bir diktatör olduğunu görüp nefret ediyor; bazen de Amerikalı askerlerin Körfez yolculuğuna çıkarken aileleriyle vedalaşma sahnelerini izleyip duygusallaşıyoruz! Gerek ABD muhibbi yerli medya aracılığıyla zihinlerimize kazınan mesajlar, gerekse de uluslar arası yayın yapan Amerikan televizyonlarından doğrudan aktarılan imajlar vasıtasıyla önce yüreklerimiz ve zihinlerimiz işgal altına alınıyor.\nABD'yi de, Irak'ı da, Türkiye'nin yapması gerekenin ne olduğunu da hep aynı merkezden öğreniyoruz! Dünyaya Amerikan gözlükleriyle bakmaya zorlanıyoruz. Buna karşın örneğin savaş gibi korkunç bir trajediye sahne olacak Irak adlı ülkenin ne yetkililerinin ne de halkının düşünceleri, kaygıları, tepki ve talepleri doğrudan akmıyor. Daha geniş bir perspektifle baktığınızda savaşla birlikte ortaya çıkabilecek siyasi, askeri, ekonomik yıkımın merkezi Ortadoğu coğrafyasında yaşanan ve hissedilenler doğrudan yansımıyor bizlere. Halbuki aynı coğrafyayı ve inancı paylaştığımız kardeş halkların duygu ve düşüncelerine aracısız ve sansürsüz muttali olmaya karşılıklı olarak ne çok ihtiyacımız var, hele hele bugünlerde! Tüm emperyalist propaganda çabalarına rağmen halkımızın kardeş halkları hedef alacak saldırıları onaylamadığı, daha duyarlı kesimlerin ise tepkilerini meydanlara sokaklara yansıttıkları görülmekte. Dayanışma bilincini geliştirmek doğrudan iletişim kanalları açık tutulduğunda şüphesiz çok daha kolaylaşacaktır.\nBu noktada Ortadoğu halklarının gelişen olayları nasıl algıladıkları ve nasıl tepki verdiklerini yansıtma hususunda katkıda bulunabilecek araçlardan biri olarak Ortadoğu merkezli yayın yapan televizyon kanallarının ülkemizde de izlenebilmesi önem arzetmektedir. Bununla ilgili olarak, Ulaştırma Bakanlığı'na bağlı bir kuruluş olan PTT idaresinin sunduğu bir hizmet olan kablolu yayın ağına Arapça yayın yapan ve Ortadoğu coğrafyasını ilgilendiren gelişmeleri kapsamlı bir biçimde yansıtan el-Cezire kanalı ve diğer komşu ülkelerin televizyon kanalları dahil edilmelidir. Bilindiği üzere kablolu yayın ağında halen çok sayıda Batılı ve Amerikan televizyon kanalına yer verilmekte; İspanyolca'dan Fransızca'ya kadar çok farklı dillerde yayın yapan kanallar izlenebilmektedir. Bu kadar \"çeşitlilik\" içinde Arapça yayın yapan kanallara da yer verilmesini, en azından el-Cezire kanalının acilen yayın ağına dahil edilmesini bekliyoruz. Bunu sadece devletin parayla sunduğu bir hizmeti kaliteli biçimde yerine getirmesi yükümlülüğünün bir parçası olarak değil, aynı zamanda bir bilgilenme hakkı olarak da talep ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}