{
  "id": "0c1b390a-2da1-4394-ae1b-bda18ed34363",
  "title": "Küreselleşme Çağında Marka Gerçekliği",
  "author": "Murat Ayar",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/kuresellesme-caginda-marka-gercekligi-3703yy.htm",
  "content": "\"Kalite dinimizdir. Asla ödün verilmez!\"\nM.A.®.K.A. Reklam Şirketi\n1\nEskiden nohudumuzu, şekerimizi, unumuzu fasulyemizi \"bakkal amca'lardan alırdık bizi güler yüzleriyle küçücük mekanlarında onlar karşılardı. Varillerden ya da çuvallardan tartarak alırdık alacağımız şeyleri. Elbiselerimizi terzilere diktirirdik ya da köşe başlarındaki manifaturacılardan alırdık. O dönemde bizi karşılayanlar hep insanlardı. Ve biz tercihimizi sadece iyi esnaf ile kötü esnaf arasında yapıyorduk.\nGün geldi aldıklarımız ambalajlara girmeye başladı. Küçük bakkallar tek tek kapandı; elbiselerin iç kısmında gizli olan etiketler yavaş yavaş elbiselerimizin görünür yerlerine konmaya başladı. Sokaklarımız, evlerimiz, şehirlerimiz bir marka kuşatması altına girdi. Artık alışveriş ettiğimiz yerlerde bizi insanlar değil markalar karşılıyordu. İğneden ipliğe değil, iğneden sokaklara kadar etiketler gözümüze gözümüze sokuluyordu. Hatta gözlerimizi bile işgal ediyorlardı. Mesela eğer kadınsanız kirpiklerinizi Loreal Paris'ten aldığınız rimel ile boyamalısınız; \"siz buna değersiniz!\" Elbiselerimizden penceremize kadar bizi markalayanlar, insani özümüzü bile imaja kurban etmekten çekinmiyorlardı. Bizim kokumuzun kendi markalarının ürettiği parfümde saklı olduğuna bizi ikna etmeye çalışıyorlardı. Brut kullanmalıydık; \"Brut, erkeğin Özü\" sahi öylemi?!\nMarkanın Doğuşu\nİlk kitlesel pazarlama kampanyaları bugün ki gibi markalamadan çok reklam ile ilgiliydi. O dönemde yeni icat edilmiş ürünler vardı. Burada yapılması gereken şey bu yeni ürün yelpazesini (radyo, ampul, araba vb.) markalamak değil, insanların yaşam tarzını değiştirerek bu yeni ürünlere ihtiyaç duyurmaktı. İnsanları gaz lambası yerine lamba kullanmaya ikna etmek yeterliydi. Bunun için bu dönemde reklamı yapılan marka değil üründür.\nMarka bazlı ilk ürünler, icatlara dayalı reklamlarla yaklaşık aynı dönemde çıktı; bu büyük ölçüde o döneme yakın bir zaman diliminde ortaya çıkan başka bir yeniliğin ürünüdür: Fabrika. Mallar değişik fabrikalarda seri olarak üretilmeye başlayınca, piyasalarda farklı fabrika ürünü benzer ürünler ile dolmaya başladı. Burada bir şeyin yapılması gerekiyordu; malları markalamak.\nBaşlangıçta böylesine masum bir şekilde başlayan markalama, zamanla rekabetçi bir tarza bürünmüş ve buna bağlı olarak ürünle birlikte marka imajına dayalı farklılıkta üretilmeye başlanmıştır. Markalamada ilk görev daha önceleri yerel dükkanlarda varitlerin içinde tartılarak satılan ürünlere uygun isimler vermek olmuştur. Ürün adları ve karakteri oluştuktan sonra, reklamcılık onlara müşterileri ile konuşma imkanı sağlamıştır. Ve böylelikle benzersiz olarak adlandırılmış, paketlenmiş ve reklamı yapılmış şirket karakteri (marka) ortaya çıkmıştır. Ancak bu dönemde marka reklamlarının ürünü gölgede bırakmayacak şekilde yapılmasına da özen gösteriliyordu.\nFakat zamanla markanın yaşayan ve yaşatılması gereken bir organizma olduğu keşfedilince, markaya ruh verecek imaj reklamlarına ağırlık verilmiştir. Mesela General Motors reklamlarında bu marka arabaları kullanan kişilerin hikayelerini anlatmaya başlamıştır; \"Ölmekte olan bir çocuğun başucuna' güven veren GM sayesinde 'tam zamanında' yetişerek onu 'hayata döndüren' papaz, eczacı yada doktor hikayeleri\n2\n.\" Bu süreçle birlikte, marka logolarının ürünler üstünde \"maskot\" olmanın çok ötesinde bir işlev gördüğünün anlaşılmasıyla, markaların kültür ve insan hayatı açısından ne ifade ettiğine yönelik incelemeler başlatıldı. Artık cin lambadan çıkmıştı.\nBu dönemde, şirketlerin şişirilmiş, gereğinden fazla büyük olduğu; çok fazla insan istihdam ettiği ve çok fazla \"nesne\" yüzünden ağırlaştığı konusunda görüş birliği olmasıyla artık şirketler için birincil derecede önemli olan \"nesne\"ler yani mallar değil markaları için imaj üretimiydi. Artık şirketler arasındaki yarış da imaj yarışıydı, bu yarışı, en az mala sahip olan, en az insan istihdam eden ve ürünler yerine güçtü imajı olan kazanır.\nÜründen önce marka sattığını anlayan şirketler, markaya yatırım yapmaya başlamış ve kendi bulundukları yerle de yetinmeyip küresel genişlemeye gözlerini dikmeye başladılar. Bu arada şirketler ürün üretiminin çok da önemli olmadığını anlayınca, ürünlerinin üretimini emeğin ucuz olduğu, iş güvencesinin olmadığı 3. dünya ülkelerine havale etmişlerdir. Artık markalar hiçbir şey üretmeden istedikleri şeyi markalayıp satıyordu. Yeni çağda marka olduktan sonra ne ürettiğin ve ne sattığın önemli değildir yeter ki sahip olduğun markanın güçlü bir imajı olsun. Örneğin bir traktör üreticisi olan Caterpillar, marka imajını oluşturduktan sonra CAT serisiyle ayakkabıdan elbiseye birçok ürün yelpazesinde boy göstermiştir.\nMarka Öldürüyor!\nMarkalar imaj yarışındayken onlar yerine birileri de mal üretimi yapmalıydı. Bu yer iş güvencesinin olmadığı, emeğin sömürüldüğü, yer üstü ve yer altı kaynaklarının gasp edildiği 3. dünya neden olamasın?\nEmperyalizmin sömürge çağından beri talan ettiği 3. dünya bu defa da marka üzerinden inşa edilen bir \"yaşam tarzına\" ucuz emek ile hizmet edecekti! 3. dünyada üretim yaparak milyar dolarları vuran şirketler, 3. dünyada üretim yaparak o halklara lütfettiklerini de söylemekten çekinmiyorlardı.\nEmperyalizmin ve yerli işbirlikçilerinin sömürüsüyle fakirleştirilen 3. dünya halkları boğaz tokluğuna günde 12-13 saat hiçbir iş güvencesi olmadan çalıştırılarak kapitalizmin vahşi çarkı döndürülüyordu. No Logo'nun yazarı Naom Klein Manila'nın kenar mahallelerinde IBM için CD-ROM sürücüleri monte eden on yedi yaşında bir kızla karşılaştığını ve bu kadar ileri teknoloji işini yapabilmesinden çok etkilendiğini söylediğini ve bunun üzerine de kızın \"Biz bilgisayar üretiyoruz ama kullanmasını bilmiyoruz\" cevabını verdiğini adı geçen kitabında aktarıyor.\n3\n\"Küçük bir gezegen için çözümler üretiyoruz\" sloganıyla imajını oluşturan IBM'nin 3. Dünya için çözümü first class dünya için hizmet olmalı!\n3. dünyanın ucuz emeğinin keşfiyle sömürü; Nike ayakkabılarının izleriyle Vietnam'da işçilerin suistimal edildiği sömürü işyerlerine, Barbie'lerin küçük kıyafetleriyle Sumatra'daki çocuk işçilere, London Fog elbiseleriyle Jakarta'da ezilen kadınlara ve Shell'in benziniyle Nijer deltasındaki kirletilmiş ve yoksullaştırılmış köylere kadar ulaşmıştır.\nKüresel kapitalizm fakir halkaların emeğini sömürmekle yetinmedi. Marka bir ilahtı ve ilaha karşı yapılan her şey şiddetle cezalandırılmalıydı. 1995 yılında Nijerya'da Royal Dutch/Shell'in Nijer deltasında petrol çıkarmasının insanlara ve ekolojiye zarar veren etkilerine karşı Ogani halkının kampanya başlatmasına ön ayak olan Nijerya'lı yazar ve eylem adamı Ken- Saro Wiwa ve sekiz arkadaşı Shell'in cuntaya baskısı ile idam edilmişlerdir!\n4\nBir başka cunta-marka işbirliği örneğine Azerbeycan'da rastlıyoruz. İngiliz Sunday Times'in yayınladığı rapora göre 1993 yılında Azerbeycan'da Ebulfeyz Elçibey'e karşı yapılan darbenin destekçileri arasında İngiliz ve Amerikan petrol şirketleri de yer alıyor. Azerbeycan'ın şimdiki başkanı Haydar Aliyev'i iktidara getiren darbenin destekçileri arasında İngiliz petrol şirketi BP ve Amerikan petrol şirketi Amaco'nun olduğunu gösteren bu rapor daha sonra BP tarafından da doğrulandı.\n5\nBu darbenin akabinde bu iki şirket birleşti. Haydar Aliyev de iktidara gelir gelmez ilk iş olarak bu ikilinin başını çektiği konsorsiyumla \"yüzyılın anlaşması\" denilen 5 milyar Sternlik anlaşmayı imzaladı. Böylece BP ve Amaco Azeri petrolünü işletme hakkına sahip oldu.\n6\nYine başta Endonezya olmak üzere pek çok 3. dünya ülkesinde, \"büyük marka\"lar için üretim yapan fabrikalarda çıkan yangınlarda yüzlerce işçi fabrikalarda yangın çıkışı olmadığı için hayatını kaybetmiştir.\nMarka esarettir!\nReklam yoluyla inşa edilen yaşam tarzının ikonu olan marka, insanı kendi özünden kopararak esiri yapmayı hedeflemektedir. \"Dünyanın efendileri\", kapitalizmin çarkının dönmesi için insanlara, hep ihtiyaç içinde oldukları bir yaşam tarzı dayatıyor. Reklam yolu ile marka üzerinde inşa edilen bu yaşam tarzında insan \"özne\" değil \"nesne\"dir. Nesneleşen insan artık kendisi için değil kapitalist sistem İçin vardır. Nesneleşerek kapitalist çarkta bir dişli haline gelen insan, tüm enerjisini egemenlerin dayattığı yaşam tarzına adapte olmak ve imajını tamamlamak için harcar. Yeni yaşam tarzına uygun yaşamaya odaklanan insan her ne kadar kendisi için yaşadığını ve emek sarf ettiğini sansa da o artık \"marka medeniyeti\"nin gönüllü esiri olmuştur. Zaten reklamlarda da tanıtımı yapılan \"nesne\" değil bir yaşam tarzıdır. Bununla birlikte uluslar arası ölçekli markalardan aldığımız her üründe ezilen, sömürülen çocuk, kadın ve erkek işçilerin suistimal edilmiş emeklerinin olduğunu da unutmamak gerekir. Bununda ötesinde marka bazlı alışverişlerimizin kapitalizmin kirli çarkını döndürdüğünü ve örneğin giydiğimiz Nike çengelli ayakkabının kardeşlerimize bomba olarak döndüğünü de unutmamak gerekir. İçimizdeki kapitalistlerin bedel ödediğimiz ve ödemekte olduğumuz değerlerimizi bile metalaştırıp, podyumlarda marka imajına kurban ettiklerini de dikkate alarak gerek yerel gerekse uluslararası, imaja dayalı marka pazarlaması yapan şirketleri en azından tüketici olarak tüketimden gelen gücümüzü kullanarak engel olmakla sorumluyuz. Bunu yapacak umudumuz olmalı. Küreselleşen kapitalizim insanlara sunduğu yaşam tarzıyla geleceğimizi ve özgürlüğümüzü yok etmek istiyor. Özgürlüğümüz ve adil bir dünya için kapitalist yaşam tarzını reddetmeliyiz. \"Eğer umut olmadığını düşünecek olursanız, umudun olmadığına güvence veriyorsunuz demektir. Eğer özgürlük iç güdüsünün var olduğunu düşünürseniz, bir şeyleri değiştirmek için fırsat var demektir ve daha iyi bir dünya yaratmada sizin de katkınızın olabileceği ihtimali doğar. Seçim sizin.\"\n7\nYa kapitalist hegemonya altında metalaşan insan, ya da özgür ve adil bir dünya...\nDipnotlar:\n1- www.marka.com, 10 Emir bölümü, 1. emir\n2- Naomi KLEIN, No Logo, Bilgi Yayınevi, Ekim 2002, Ankara, s. 27\n3- Age, Markalar Ağı, s. 18\n4- Biyografi Analiz, Mayıs 2003, \"Küresel Markalar Hedef Tahtasında\" s. 19\n5- www.komplo.com\n6- Ufuk Şanlı, Biyografi Analiz, \"Darbe Yaptıran Şirket\", s. 17\n7- Noam CHOMSKY, Sömürgecilikten Küreselleşmeye, Ütopya Yayınevi, Ankara, s. 13",
  "crawled_at": "2025-06-02T10:26:33.995943"
}