{
  "id": "6228dda0-31c3-4de6-b834-335cb72c761a",
  "title": "Tüketim ve Bilinç Üzerine Mülahazalar",
  "author": "Ramazan Yazçiçek",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/tuketim-ve-bilinc-uzerine-mulahazalar-3799yy.htm",
  "content": "Nedense tüketim derken sadece eldeki nesneyi kullanmayı, harcayarak bitirmeyi; yani, yoğaltmayı anlar, çoğu kez esas bilinç sorununu gözardı ederiz. Oysaki tüketim, sadece o an vuku bulan bir harcama, bitirme işi değil, bir bilinç ve bilinçaltı yığınının davranışlara yansıması hadisesidir. Yoğaltım (tüketim), o anda vuku bulsa da esas itibariyle bir süreçle gelinen noktadır. Tüketim, tüketilenlerle ilgili algı ve bilgilerin zihinde netleşmesi; yani, bilinç denetimine alınmasıdır. Dolayısıyla tüketim bir yoğaltım eylemi olmakla birlikte, sürecin tamamlanma serüveni ve olayları okuyuş, duruş biçimidir aynı zamanda. Ancak bunun istihlâka dönüşmesi denetimden çıkmış bir helak ediştir. Bu durum kişinin kendisine ait olanları kendi iradesiyle talan, telef edişidir adeta.\nTüketim, bireyin, dolayısıyla toplumun, yaşamı doğru okumasıyla birebir ilişkilidir. Binaenaleyh, bu olgunun, olaylara, eşyaya dahası varoluş hakikatine bakış mantığıyla da ilgilidir. İnsanın, sorumluluk sahibi bir varlık olarak, eşyayı, bilgiyi doğru okuyuşuyla direkt ilgili olan tüketimin, bir bilince dönüştürülmesi zorunluluğu vardır. Çünkü vakıa, bir nesneyi harcayarak yok etmek, kullanarak bitirmek hatta yoğaltmaktan öte bir anlam taşımaktadır. Bu zeminde, bakış ve tavrı belirleyen şey zihinsel arka plândır ve tüketilen de sadece eşyanın azaltılması olmayıp tüketicinin aklı, bilgisi dahası kendisi ve geleceğidir.\nTüketim olgusu zihnî inşada gözardı edilemeyecek derecede ehemmiyeti haiz bir konudur. Araştırmamız bu gerekçe etrafında geliştirilmiştir. Nitekim tek tip tüketme, tek tip tüketici tipi oluşturma, farklı değerleri izale etme, küreselleşmenin de hedeflerindendir. Bunun zihnî arka plânını kapitalist tüketim mantığı oluşturmaktadır. Gerekçeleri oluşmadan salt tüketime yönelme; yani, amaçsız tüketme eleştirel olarak vardığımız sonuçtur.\nMakalemiz iki problematik etrafında çerçevelenecektir. Birincisi, tüketimin üzerine oturduğu bilinç sorunudur. Bir diğeri ise, nesnel tüketimin ötesinde asıl zayi edilenin bilgi olduğudur.\nTüketime kilitlenmek dolayısıyla mahkûmiyet, özgüvenin yitirilmesidir. Tüketimin genel esprisi kolaycılıktır. Bu durum, bireyleri mukavemetsiz kılmakta ve istihsal adına her noktada hadımlaştırmaktadır. Tüketim insanı, gelişme, ilerleme göstermeyen, dingin, statik bir duruşun esiridir. Üreten insan ise, dinamik bir duruşu temsil eder. Üretici olmak her zeminde bir bedel ödemeyi gerektirir. Ancak ödediği bedel muhakkak ona değer olarak döner. Mukavemet eden insan, güçlüklerin kendisini güçlü kıldığı insandır aynı zamanda.\nBu yaklaşımdan ötürü tüketim, sadece nesnelerin yoğaltımından ibaret bir eylem olmayıp, esas itibariyle epistemik bir realite, bir olgudur. Tüketimi meşru, mazur, şart kılan dengeli üretimdir. Onu da aynı şekilde bilincin denetimine almak, şuurla anlamlandırmak zorunluluğu vardır. Doğru bir üretim bilincine varmanın tek yolunun da doğru bir bilgi üzre olacağı tartışılmasa gerek.\nBilgi bilincinin oluşmadığı, bilginin hoyratça tüketildiği zeminlerde tüketimde muvazene beklentisi fantezi olur. Bundan ötürü tüketme, nesnel öğe veya lokal zeminle sınırlı olmayıp, bir bilinç, algı, idrak hatta kimlik sorunuyla ilgilidir.\nNeticede oluşturulan insan tipi, tatminsiz ve amaçsızdır. Bu tip, doyumsuz tüketimiyle yaratılış gerçeğini unutmuş, \"ben\" merkezli (egosantrik) kavganın tarafı yapılmıştır. Bu insan, dengesiz yoğaltırken bilgiyi, dini yani kendisini/geleceğini de tükettiği bir noktaya gelmiştir.\nTüketim Özelinde Bilinç Sorunu\nBilinç, insanın, kendisini ve çevresini tanıma yeteneğidir. Buna, algı ve bilgilerin zihinde duru ve aydınlık olarak izlenme süreci de diyebiliriz. İnsan, bilinç ile eleştirmeli bir biçimde kendi etkinliğinin farkında olur. Aynı zamanda bilinç, insanın kendi varlığından ve kendine tesir eden çevresinde meydana gelen hadise ve değişikliklerin bilgisine sahip olması halidir. Yine bilince; şuur, idrâk, ilim, vukuf da diyebiliriz.\n1\nTüketim olgusu bilinç ile birlikte düşünüldüğünde eylem denetim altındadır demektir. Denetimden çıkmış hali ise istihlâktir. Bu durumda, denetimli, bilinçli harcamanın, kullanmanın yerini helak ediş almıştır. Denetimden çıkmış davranışların zararı sadece failine dokunmaz. Kontrol altına alınmazsa verdiği zayiat toplumsallaşır.\nTüketim bilincinin oluşmaması, ekolojik dengeyi de bozmaya matuf neticeler doğurmaktadır. Sınaî, teknolojik atıklar ve daha önemlisi çevrenin en önemli unsuru -aslında çevrenin korunulma gerekçesi de- olan insan, daima dengesiz tüketimin mağdurudur. Dengesiz tüketen insan, gerçekte kendini de tükettiği noktaya gelmiştir.\nİçinde yaşadığımız toplumda açlık sınırında yaşayan insanların bile lüks Amerikan sigarası içtiklerini ve ellerinde cep telefonu olduğunu görmekteyiz. Ancak aynı tüketici grubunun çocuklarının, süt, yumurta ve temizlik maddeleri gibi temel gereksinimlerden ne kadar mahrum oldukları da aşikârdır. Bu durum yaygın denebilecek orandadır. Aldığı maaştan daha pahalı cep telefonu kullanan ücretli sayısı azımsanmayacak orandadır. Oysa bu insanların çoğunun çürük dişlerini tedavi ettirecek ne parası ve ne de sorumluluk bilinci vardır. Yine bu insanların, temel gıda gereksinimlerini karşılayamayacak, kültürel ihtiyaçları düşünemeyecek kadar duyarsız(laştırılmış) oldukları da ortadadır.\nNesneler ve uğraşılar dünyasında ihtiyaç olmayan birçok şeyi kendimize ihtiyaçmış gibi dayatmışız. Kendi özgürlüğümüzü sınırlayarak onların esiri olmuşuz. Hizmetimize amade olarak yaratılan eşyaya hizmet eder duruma gelmişiz. Buna isteyerek esaret ya da bir tür tüketim bağımlılığı diyebiliriz. Amaçlı harcamaktan öte tüketmek, helak anlamını da mündemiç istihlâktir. Tüketme olgusunun günümüzde yüklendiği anlamı ve pratiği bu doğrultudadır.\nTüketim bilincinin oluşmasının ön şartı, bireyin zihnî inşasında üretim bilincine kavuşmasıdır. Tüketim bilinci derken bunu diğer kültürel, ahlâkî, medenî duruştan ayrı görmüyor; bilakis ahlaken dumura uğramışlığın, bozulmuşluğun tezahürlerini bu alanda dikkate sunuyoruz.\nDüşüncedeki sathîleşme de tüketimdeki amaçsızlıkla doğru orantılıdır. Derinlik ise, amaçlı tüketimin sağlıklı alt yapısıdır. İşte sağlıklı bir tüketim bilincinin oluşması, amaçlı tüketimin kalıcı ve faydalı olan ilme dönüşmesi ile mümkündür.\nTüketim ve Bilgi\nNesneler dünyasında doğru bir tüketimin olabilmesi için öncelikle doğru bir üretim bilincine ulaşma zorunluluğu vardır. Yine bir o kadar önemli olan; hem doğru bilgiye ulaşmak, hem de bilgiye doğru bir şekilde ulaşmaktır. Ulaşılan bilginin doğru kullanılması da onlar kadar önemlidir.\nDoğru bilgiye, doğru ulaşan akleder. Akletmek tevhide, akletmeden nakletmek de taklide, tahrife ve neticede ifsada vardırır insanı. Akletme ameliyesi her zeminde olduğu gibi tüketim noktasında da denge halidir.\nAyırt edici görevlerinden biri bilgi üretmek olan akademik zeminler bu noktada çoğu zaman sınıfta kalmışlardır. Bilgi tüketiminin, \"universal\", \"academique\" zeminlerde daha fazla vuku bulması, manidar olduğu kadar endişe vericidir de. Taklit, egoizm, hased ve gerçekte narsis yaklaşımlar universal/akademik zeminlerde daha fazla vuku bulmaktadır. Bu zeminler, şimdilerde adeta üretmekten öte tahriple tüketmeye kilitlenmişlerdir. Vakıa, istifade edilmeye matuf liyakati tartışılır kılmaktadır.\nOysaki bu zeminler daha özgün ve de özgür olmalıdır. Ancak şabloncu ve bağnaz yaklaşım, buralarda giderek daha bir sistematikleştirilmektedir. Bu da, varlık sebepleri bilgi üretmek olan kurumların ne onulmaz hastalığa müptela olduklarını ortaya koymaktadır. Bugün, bilginin, bilgeliğin ortaya konulması; \"academie\", \"universal\" değerlere açık, ayırt edici vasfı bilimsel özerklik olması; bilimsel araştırma özgünlüğünü temsil etmesi; \"faculte\" ayırt ediciliğiyle gerçekte disiplinler arası entegrasyon kolaylığını/imkanlarını amaçlaması gerekli olan \"üniversite\"ler, bütün bu entelektüel çağrışımların ötesinde bir konumlanmayla arz-ı endam etmektedirler. Bilimselliğin yerini bilimsellik zırhına bürünmüş tabucu yaklaşımlar almıştır.\nTüketim ve Ahlâk\nSeküler yaşam tarzı ile oluşan yeni tüketim ahlâkı, talan merkezli bir olgudur. Burada hedef, tüketici kitlenin elinde-avucunda olanı almak; hatta, geleceğini de ipotek altına alarak (borçlandırılarak) tükettirmektir. Hedef kitle sürekli değiştirilmekte veya yeni ihtiyaçlar(!) belirlenmekte/oluşturulmaktadır. Belirlenen, aslında dayatılan bu ihtiyaçlar(!) öylesine zorunlu bir formla sunulmaktadır ki, gereğini yerine getirmeyenler; yani tüketmeyenler kınanmakta, oluşturulan yeni dinin günahkârları olarak tard edilmektedirler. Belirlenmiş gün ve partilere istenen düzeyde katılmayanların dışlanması, bu yeni dinin üyeleri arasında bu hususta eylem birliğinin bir göstergesidir. Burada, belirlenmiş rituelleri yerine getirme, ortak görsellikler sergileme zorunluluğu vardır.\nÜretim/değer adına ortaya konulabilecek bir şey olmayınca \"ben\" ve \"tatmin\" dürtüsü, aşkın her bir değerin yerine konumlandırılmaktadır. Ortaya çıkan sonuç kendini ispata çalışan müfsid insan resmidir. Dolayısıyla özverili yüce gönüllülüğün yerini narsis eğilimler almıştır. Tüketime kilitlenen özseverlik tipolojisi \"ben(cil)\" merkezli her bir hastanın prototipidir aynı zamanda. Tüketim hedefli oluşturulan birlikteliklere bakıldığında suratı maskeleyen davranış kalıplarını görmek oldukça yaygındır. Tıpta \"maske surat\", şizofreni tanısında önemli bir veridir. Bu davranış şekli, heyecanlara karşı tepkisiz olmayı betimler. Yapay davranışlara kilitlenen tüketim insanı ise hissetmediği heyecanlan varmış gibi maskeleyerek gerçek kimliğini örtmektedir. Birincisine mağdur şizofrenik diyecek olursak, ikinciler de her halde maktul şizofrenilerdir.\nİstihlâkin bu denli hükümferma olduğu zeminlerde ahlâk ancak beraberinde getirişi olan bir hal söz konusu olduğunda başvurulan bir davranış şeklidir. Bu da ahlâkî olmaktan öte politik bir kasıtla yapılır. Ancak daha çirkin olan tarafı bu amaca ahlâk formunda başvurulmuş olmasıdır.\nTüketim Kültür İlişkisi\nTüketim kültürü, insanî doyumsuzluk, sonsuzluk arzusuna karşılık bulacak yeni bir ahlâkî forma bürünmektedir. Duruşunu, değişen yeni tüketim kültürü yönünde kullanmayanlar kınanmakta; hatta, tahdit ve tecride maruz bırakılmaktadırlar.\nAdı konulmamış bu dinin rituellerine, zamanı tüketme noktasında verilebilecek en önemli örneklerden biri televizyon bağımlılığıdır. Bireysel ve daha çok bizim toplumumuzda aile boyu adeta trans hâlinde kilitlenerek tv seyretme seansları yaşanmaktadır. Çoğu manipüle edilen haber ve programlar vasıtasıyla\n2\nkimliksiz, kişiliksiz insan tipleri ortaya çıkmaktadır. Kendisini, çevresini sorgulamaktan ve sorumluluklarından uzak günübirlik yaşayan insan tipi... Bu minval üzere devam eden bilgiyi kirletme ameliyesi ürün satışından bilim satışına\n3\nkadar hemen her alanda yapılmaktadır.\nBu kutsama yaklaşımını tüketim olgusu içerisinde hemen her zeminde görmek mümkündür. Yaşamın her bir değeri adeta yeniden formatlanarak sekülarize edilmeye çalışılmaktadır. Sekülarizasyona uğrayan \"kamu, bilimi bir 'büyü çeşidi', bilim adamlarını da toplumdan soyutlanmış büyücüler ve sihirbazlar olarak görmektedir.\"\n4\nBaşkaları tarafından üretilmişlerin -salt mukallitçe- tüketilmesi her zaman ortaya sorunlar çıkartmıştır. İhtiyaçların ortaya çıkış seyri aynı zamanda üretim sürecini de belirler. Üretim sürecinin yaşanılması, sonrasını; yani, tüketmeyi daha dengeli, anlamlı; hatta, daha bir sevecen kılar. Ancak salt tüketenler için durum hiç de kolay ve iç açıcı değildir. Tüketenler, tükettiklerinin oluşum gereği/illeti ve mantığına uzak olduklarından tüketirken bir ihtiyacı gidermez adeta zayi ederler. Çünkü, tükettikleri, ihtiyaçların ortaya çıkardığı zorunluluklardan öte, \"gereksinim duyulmasa da tüketilmesi gerekir\"(!) diye, manipüle edilme duygusallığıyla yoğaltıma başlanılmıştır. Bu durumda; tüketenler, tükettiklerinden çoğu kez istifade etmez, ediyor gözükürler! Vardıkları zevk ise, tükettikleriyle elde ettikleri faydadan öte, başkalarının gerisinde kalmama kompleksinin tatminidir. Bu tutum, ego tatmini ve daha zayıf gördüklerine karşı da narsis kompleksi ortaya çıkarır. Toplumsal anlamda da bu kompleksin olduğunu görürüz. Devşirme teorilerle topluma pratik gömleği biçenlerin nasıl açmazlarla karşılaştıkları ortadadır.\nIvan lllich'in şu sözleri tüketim köleliğinin ne onulmaz bir hastalık olduğunu düşündürür. \"Çok daha fazla sayıda bebeğin inek sütüne ulaştığı doğrudur, fakat zengin olsun, fakir olsun, tüm annelerin sütü de kuruyup gitmektedir. Bebek, biberon ihtiyacıyla ağlamaya başladığında; yani, organizma bakkaldan gelen süte kavuşmaya ve böylece de görevini ifa edemez hale gelen memeden yüz çevirmeye alıştırıldığında, tiryaki tüketici doğmuş olur.\"\n5\nGelinen noktada doğru tespitin burasında da kalınmayacağı; kim bilir anneleri de kısırlaştırıcı etki sağlayacak şekilde inek sütünün de yerine değişik kimyasallar, reklam aygıtı aracılığıyla tükettirilmeye çalışılacaktır. Bu değişiklikler doğal yaşamı nostaljik kılarken, tüketen insan, modern ihtiyaçlarının giderilmemişliğinin fakirliğini çekmektedir.\nTüketim-kültür ilişkisi yaşadığımız toplumun önemli bir açmazıdır. Bu süreçte, paradoksların ortaya çıkması, varisi olunan kültür dokusunun gözardı edilmesindendir. İçinden gelinen medeniyetin yerini, yapay, hafifmeşrep hiçbir zevk ve estetik anlayışla örtüşmeyen yaklaşımlar,almıştır. Bu bağlamda, tüketimin, bazen geleneksel bazen de popüler bir versiyonla yapıldığı görülmektedir. Bu mantalite ile yaşanılan zorluklara çözüm kaygısı taşınmamış, tüketme için sadece başkalarının beğenisi yeter sebep görülmüştür. Netice; üretim diye devşirilenler; yozlaşma, kültürel dokuyu tahrip etmekten öte bir işe yaramamıştır.\nKuşkusuz kültürel dokuya ayıklayıcı ve eleştirel bakmak ayrı, başkalarına özenti olarak onu reddetmek ayrıdır. Burada negatif olarak tescillediğimiz ikincisidir. Bu durum, yiyip-içme, damak zevkinden giyim-kuşama, konuşma-üslûp, jest ve mimiklere, kullanılan argolara kadar insan yaşamının hemen her alanında gözükür. Çarpık fenomenlerin yansımaları, tüketilen her bir değere, eşyaya hatta teknoloji ürünlerine kadar yansır. Kendine özgü terminolojisini ve post modern felsefesini de oluşturan tüketim dünyası, adeta her bir değeri talan etmektedir.\n\"Tüketen Psikozu\"na Değiniler\nTüketim kültürüyle birlikte ayırt edilir psikolojik davranış kalıpları ortaya çıkmıştır. Bunun en önemli dışavurumları; kesin bilgiden uzak oluş, özseverlik, şımarıklık, zayıf karakterli olma, yoğaltımı zorunluluk derecesinde kendine dayatma (bağımlılık) ve transa geçercesine yok etmeye kilitlenmektir. Tüketim psikozu, giderek mitolojik bir forma kayıyor. Bu reel, ölçülü, hesaplı, gerçeklik dünyasından uzak ama etkileyici, kısa aralıklara hapsedilmiş, hırçın beklenti ve sunumları olan bir zeminde ilerlemektedir.\nTüketim olgusunun terminolojisi ve iletişim tarzı sürekli değişmektedir. Kuşkusuz burada hep kötü, söz konusu değildir. Ancak, tüketim stratejistleri, tüketime, psikolojik alt yapı oluştururken hep daha fazla yoğaltımı esas alırlar. Sundukları her bir ürünle sadece daha çok tükettirmeyi hedeflerler. Daha çok tüketim kazanmayı kazanmak ise doyumsuzluk duygusunu kamçılamaktadır. Bu da talanı; yani istihlâki doğurur ki, o da helaktir.\nReklam -bir anlamda tükettiren- stratejistleri özünde asla mutluluğu hedeflemezler. Onlar, olanca makyajıyla sundukları çikolata reklamıyla daha fazla satışı sağlamanın başarısına kilitlenmişlerdir. Seyredenlerin mutsuzluğu, ürüne ulaşamayan çocuğun psikolojisi veya satın alamayan anne-babanın ıstırabı/ezikliği onları hiç ilgilendirmez.\nGelinen noktada, bünyeyle uyum sağlamayan bir olgu/doku naklinin sıkıntılarını yaşamaktayız. Ruhsal dengenin bozulduğu, stresin yaygınlaştığı, varisi olunan kültürel dokunun tahrip olduğu, hızla ifsada sürüklenen bir toplum gerçeğiyle karşı karşıyayız.\nTeknoloji Prototipinde Tüketim Olgusu\nTeknoloji, tüketim serüveni içerisinde önemli bir yer tutmaktadır. Tüketim kültürü, muhatabını olaylara matematiksel, pragmacı baktırır. Bu onun özürlü yönlerinden bir diğeridir. Buna mukabil, teknolojinin, verimli, faydalı olduğu kullanım alanlarında da tam bir za'fiyyet yaşanıyor. Öncelikle şunun tespitini yapmak lazım: Teknolojinin girmiş olduğu her alanda yeni bir teknolojik sömürü de vardır. Üretenin kendi olmadığı toplumlarda tüketimle ilgili sorun ve uyumsuzluklar had safhadadır. Bu sorunlar, ürün yelpazesine eklenen her yeni versiyon ile öncekinin elde kalması; demode oluş, bir önceki modelin yedek parça ve sarfının tükenmesi, emek, sermaye ve zaman kaybıdır.\nYaşamlarında alternatifleri tüketen toplumlar sürekli sorunlar yaşamışlardır. Yine alt yapısına sahip olunmayan teknolojinin, nasıl mağduriyete sebep olduğu da bir vakıadır. Bu durumu bilgisayar kullanımından değişik teknoloji ürünlerine kadar birçok alanda görmek mümkündür. Burada çözüm, teknolojiyi kullanmamak değil, çözüm, kullanırken, esiri olmamak, alternatifleri tüketmemek, onu kuşanmadan kuşatmaktadır. Sorun bilgiyi üretmeden taklitçilik yapmakta, çözüm ise öncelikle niçinleri sana ait olanların nasıllarına talip olmaktadır.\nTeknoloji tüketiminin (genelde Doğu ve geri kalmış toplumlarda) tam bir komediye dönüştüğünü görürsünüz. Hastanelerin, devlet dairelerinin çoğu kez teknolojik ürünler mezarlığına dönüştüğü ortadadır. Bu sorunların önemli bir sebebi, ilgili toplumların üretmediklerini tüketiyor olmalarıdır.\nAslında bu noktada, teknolojinin zararları dersek abartılı olmayız kanâatindeyim. Çünkü teknolojiyi gereği gibi değerlendiremeyen birim ve toplumlar alternatifleri de tükettiklerinden kendi doğal gelişim ve zihnî zindeliklerini de körelmeye terk etmektedirler. Hesap makinesiyle tanışan insanın hafızasından hesap yapmaya karşı körelmeye başlamasını, teknoloji kullanımının hemen her aşamasında görmek mümkündür. Hastanelerde bozulan bir cihazın onarımı beklenirken teşhis ve tedavinin ertelenmesi, teknolojinin, tüketim ma'lûllerinin insafına terk olunmuştuk değil de nedir?\nİşin daha bir garabeti ise üretmeden tüketenlerin, başkalarının başarısı olan teknoloji harikalarını kendi gelişme ve ilerlemeleri olarak topluma sunmuş olmalarıdır.\nTeknolojik ürünlerde istifade edilmeyecek özellikler için ödenen paralar da evrensel kayıplardır. Örneğin cep telefonu vs teknoloji ürünü cihazlar için ödenen tutarların büyük bir kısmı kullanıcısı için işlevsellikten uzak özellikler içindir. Bu durum özenti, başkası gibi olma/gözükme zaâfiyeti, niçin bilincinden uzak nasılların peşinde olma kişiliksizliğinden kaynaklanmaktadır. Özenti hali, estetik ve/veya işlevsellik gibi tercih sebebi olabilecek unsurları dikkate almayı çoğu kez ertelenir kılmaktadır.\nTürkiye'de 15 milyon cep telefonu kullanıcısının boşa harcadığı servetin sadece GSM sirkülasyonunda basit bir hesapla yaklaşık 400 milyon USD'yi bulduğunu görüyoruz. Uzmanlar, bu israfın tüketicinin cep telefonlarını atıp yerine yenisini almasından çöpe atılmasına kadar varan boyutta olduğunu bildirmektedirler.\n6\nVerdiğimiz örnekler, genellikle gelir seviyesi düşük insanlar arasında gözüktüğü gibi, tahsil görmüş, hatta kariyer ve makam açısından önde olan insanlarda da azım sanmayacak orandadır.\nSatın alınan cihazlarda var olan bir o kadar işlevsel özellik de erbabı tarafından kullanılmamaktadır. Oysa var olan özellikler yaşamı kolaylaştırıcı, fayda sağlayıcı ve pratiktir. Cihazlarda var olan fonksiyonları kullanmamış olmak, bilgi eksikliğinden kaynaklandığı gibi ihtiyaç oluşmadan satın almış olmaktan da kaynaklanmaktadır.\nBu durum, bir ürünün son tüketiciye gelmesine dek genellikle böyle örtülü devam etmektedir. Tüketici, bu sürecin hemen hiçbir aşamasında aydınlatılmamakta, tam aksine veriler manipüle edilerek gerçek bilgiden uzaklaşmasına çaba sarf edilmektedir. Bunun kendisiyle sağlandığı alan ise reklam vasıtalarıdır.\nBuraya kadar vardığımız sonucun, teknolojik, dahası kendisinden neş'et ettiği kültürel sömürü olduğunu görüyoruz. Bütün bunlar tüketim bilincinin oluşmamasından kaynaklanmaktadır.\nTüketimin Sancılı Alanı: Sağlık\nTüketimin sancılı ve de acımasız yaşandığı alanlardan biri de sağlık alanıdır. Teşhis ve tedavinin asıl amacı, sağlık sorunlarını gidererek insan mutluluğunu sağlamaktır. Teşhis ve tedavi arasındaki muvazenesizlik aslında dışa vuran sorunların ilk dikkat çekenidir.\nTeknolojinin sunduğu veriler sağlık alanında da esas amaca matuf destek verilerdir. Bu yardımcı unsurlar, bazen asıl amacı engelleyici bir handikapa dönüşebilmektedir. Öyle ki, teknolojinin sahibi/üreticisi olmadan sadece tüketicisi olanların geldiği nokta, çoğu kez makine operatörlüğünden öteye geçememektir.\nBurada, teknisyenliğin ve akademisyenliğin ayrı şeyler olduğunu söyleyecekler olabilir. Ancak meseleye lokal, parçacı bir yaklaşımla bakmıyoruz. Çünkü yetersizlik salt teknolojiyi kullanamamaktan ibaret değildir.\nÖyle ki taklit, psikiyatrik tedavi yöntemlerinden tutun da tıbbın diğer alanlarına kadar varmıştır. Bu, teşhis ve tedavide Batılı kriterleri evrensel/mutlak kabul etme zaâfiyetindendir. Kuramlara, sınır belirleme kılavuzlarına, tanı ölçütlerine birebir uyma, insanların hastalıklarını algılayışları, yaşayışları, ifade edişleri, çare arama biçimleri, hastalıkların ilişkilerdeki duruş biçimi gerçeğini göz ardı etmektir. Kuramlar uygulamalardan bağımsız olarak ele alınırsa, soyut bilgiler olarak sizi yarı yolda bırakabilirler.\n7\nŞabloncu yaklaşım, başarı şansını azalttığı gibi önü alınamaz tüketim hastalığına dönüşmüştür. Tıbbî yaklaşımlarda, kültür ve muhatap insan sağlığı göz ardı edilmiş, tanı ve tedavi Batılı kriterlere bağlanmıştır. Bunu da evrensel diye gücünün(!) meşruiyeti veya meşruiyetinin(!) gücü ile dayatmıştır. Hastayı tanımadan hastalık tanımı üzerine teşhise giden Türk Tıbbı (Doğu ve geri kalmış hemen tüm ülkelerde de böyledir) kendi insan gerçeğinin yerine Batı İstatistik ve verilerini esas almakta, sonuçlarını şablonlayarak kendi insanına uygulamaya kalkışmaktadır. Örneğin intihar sebepleri, hızlarındaki değişimler, yaşı ve farklı ülkelerdeki oranına\n8\nbakıldığında, hastadan öte hastalık yanı salt kuramları esas almanın yanlışlığı ortaya çıkmaktadır.\nHer alanda taklitçi bir anlayışla devşirim kaçınılmaz olarak başarısızlıkla sonuçlanır. Bu tutum bir anlamda fıkhın şablon olarak kullanımına da benzer. Pratik durum, zaman ve mekan, carî şartlar göz ardı edilerek önceki içtihatları uygulamaya kalkmak bu meyanda taklidin yani tüketmenin sonucudur. Tanımlamada metodolojik dikkate alımlar ayrı, birebir uygulamak ayrıdır. Burada eleştirel yaklaşımımız kuşkusuz ikincisinedir. İşte bu tavır, aklı bloke etmek, zayi ederek tüketmektir.\nHer bakımdan sorunlar yumağı olan sağlık sektörü/borsası(!), aslında politika üretenler -gerçekte tam anlamıyla tüketenler- tarafından daha bir içinden çıkılmaz hâle sokulmuştur. Koruyucu hekimlik ölçeğinde halledilebilecek birçok sorun ileriki yıllarda içinden çıkılmaz kronik vakıalara dönüşmekte ve halli çok büyük maliyetler gerektirmektedir.\nOrtaya çıkan birçok hastalığın aslında tedavi diye sunulan bir kısım öğelerden sonra olmadığını kim savunabilir? Bugün insanlık, kısa süreli fayda telakkisiyle, ancak uzun erimde nice zararlı, yan etkili, riskler taşıyan tıbbî uygulamalarla karşı karşıyadır. Tıp otoritelerince dahi ciddî eleştirilere maruz kalan ilâç(!) diye dayatılan nice ürün ve yöntemler vardır ki dermandan çok dert olmaktadır.\n9\nGıda, kozmetik vs sektörlerde kullanılan birçok katkı ve koruyucu maddeler vardır ki kanserojen (kanser yapıcı failler) ve daha başka zararlı kimyasallar içermektedir...\n10\nKendisiyle sonuca varılan bilim, \"ne var ki milyonlarca dolarlık bir yiyecek endüstrisi ve ilaveten tıp inisiyatifleri tarafından desteklendi ve ona fikrinden geri dönmesinin ayıp olacağı söylendi.\"\n11\nBu durumun önüne geçil(e)memesi, çoğu kez üretici firmaların çok, daha çok kazanma hırsıyla alternatifleri tıkamalarındandır.\nBatı'da, Dünya Sağlık Örgütü'nce birçok ilâç, etken maddesinden ötürü yasaklanmıştır.\n12\nAynı etken/koruyucu maddeli ürünler bizim toplumlarımızda ise ısrarla kullandırılmaktadır. Oysa kimyasal bileşeni ve lâboratuvar sonuçlarının bilimsel açıdan göz ardı edilmemesi gerekmektedir.\nİlâç firmaları, muadil ilâç fiyat çıtasını aşmak için aynı etken maddeler ve oranlarla aynı ilacı daha bir farklı formla piyasaya sürmektedirler.\n13\nHatta insanlarımız isimlerinin önünde bilim adamı unvanı olan bir kısım! tarafından, hem kobay olarak kullanılmakta.\n14\nhem de töhmet ve mihnet ile psikolojik mağduriyete maruz bırakılmaktadırlar.\nDenetleyenlerle denetlenenlerin durumu ise tam anlamıyla bozacının şahidinin şıracı olması nev'indendir. Çoğu sektörlerdeki tüketici hakkı, tüketiciyi koruma teraneleri ise, daha çok tükettirmenin teminat altına alınması çabasından başka bir şey değil, yapılanın meşruiyeti talebidir.\n\"Bilimsel ilerleme, hatalar yapma, bu hataları kabul etme ve nihayet bunları düzeltme üzerine kuruludur... Mevcut hakikatler nihai hakikatler değil, herhangi bir duruma dair günümüzün en iyi kavrayışlarıdır. Bunlar ne kadar mantıklı görünürse görünsünler, ancak başka bir araştırma onların yanlışlığını kanıtlayana kadar doğrudurlar.\"\n15\nBugün genetik yapısı değiştirilmiş gıda ve ürünler geri bırakılmış toplumlara yardım adı altında verilmektedir.\n16\nDiğer taraftan bir kilo domates tohumunu 1 kilo 250 gram altına denk ödeme yaparak satın alıyoruz. Aldığımız gen yapısı bozulmuş bu tohumlardan üretilen domatesi ve salçasını ise, bize satanlar bile bizden (sağlık gerekçesiyle) satın almamaktadırlar.\n17\nKimyasal katkılı gıda, kozmetik, görsel malzemelere ilave eğlence ortamları, hava kirliliği ve diğer çevresel şartlar da sağlıksız ruh ve beden yapısına yol açmaktadır. Pervasız, hoyratça tüketim çılgınlığı devam ettiği müddetçe insan mutluluğundan bir şeyleri alıp götürdüğü muhakkaktır. İnsan, her geçen gün artan bir oranda ruhsal ve fizyolojik olarak tahribata maruz kalmaktadır.\nÇözüm Üzerine...\nKur'an, muhatabını hep akletme fiiliyle zinde, dinamik, ayıklayıcı olmaya ve doğru verileri doğru değerlendirmeye yönlendirir.\n18\nYine Kur'an, insana, aklının, kalbinin ve müşahede alanının verilerini doğru değerlendirerek elinin kazancına katlanma sorumluluğunu yükler. Doğru değerlendirip karar vermesini ister. Dolayısıyla doğru üretime sevk eder. İşte doğru tüketmek için doğru üretme mecburiyeti, doğru üretim için de öncelikle doğru bilgiye ulaşma zorunluluğu bundandır.\nO, \"Ben yığın yığın mal telef ettim (harcadım, tükettim) \" diyor.\n19\nKapitalist döngü paranın gücünü bilgiyi manipüle etmede, bozulmuş bilgiyi de daha çok sömürmede kullanmaktadır. Bu sonuca maddeci düşünsel zemin üzerinde gelinmiştir. Ortaya hem fail hem mef'ul olan bir toplum çıkmıştır. Bu toplumun ana karakteristiği seküler oluşudur.\nBiz Müslümanlar için ise \"Rabbinin rahmetini onlar mı taksim ediyorlar? Onların dünya hayatındaki geçimlerini aralarında Biz taksim ettik. Bir kısmını diğerinin üstüne çıkardık ki derecelerle bazısı bazısını tutsun çalıştırsın. Rabbinin rahmeti ise onların toplayıp biriktirdiklerinden daha hayırlıdır.\"\n20\ndiye farklı taksimin esas sebebi vurgulanmaktadır. Allah'ın İsraf edenleri sevmediği\n21\nhatırlatılmaktadır, israf üzere olmak Kur'an ıstılahında aşırı davranmaktır.\" Çünkü israf edenler ölçüyü taşıranlar, aşırı gidenlerdir. Bu da cehennem halkının özelliğidir.\n23\nAşırı giderek ölçüyü taşırmak, sadece nesneleri tüketmekten ibaret bir eylem olmayıp haddi aşarak yaratılış gerekçesini unutmaktır aynı zamanda. Nitekim istihsâl ve iktisâd da salt nesnelerin artırımından, tasarrufundan ibaret bir anlamı hâvî değildirler. Muktesid, tutumlu, malını, ömrünü, vaktini boşa geçirmeyen, lüzumsuz masrafta bulunmayan, orta yolu tutan, mutedil, aşırılığa kaçmayan, ileri geri gitmeyen ve ılımlı, her hususta itidal üzere bulunmak anlamlarını içermektedir.\n24\nZamanı kullanmayıp tüketen insan, kendisini dahası geleceğini bitirmektedir. Değerlendirerek üreten insan ise geleceğe karlı bir yatırım yapan insandır. Çünkü geleceği zayi etmek hüsrana, mamur etmekse felaha vardırır İnsanı. Bu mülahazalar kuşkusuz ahiret inancıyla anlam kazanmaktadır.\nTüketmek, salt tüketmek, hayra dönüştürmeksizin tüketmek, faydasız, hayırsız yere tüketmek; bilgiyi, değer adına herşeyi, dolayısıyla aklı tüketmektir. Açılımını bir başka makalede değerlendirmek üzere, diyoruz ki, düşünenler üretir, yasaklayanlar tüketirler. Muvahhidler üretir, muharrifler tüketirler. Müçtehidler üretir, mukallidler tüketirler. Tevhid üretenlerin, tahrif salt tüketenlerin vardığı sonuçtur.\nÜretmek için özgür, özgürlük için özgün olma zorunluluğu vardır. Özgünlük üretmektir. Tüketmek \"ben\" merkezli/hedeflidir. Bencillik, ifsâd edici olup dolayısıyla helak sonuçludur. Karşısına oturtmamız gereken kavram ve yaklaşım ise, ıslâh, infâk ve iktisâttır. Çözüm, pragmatist yaklaşımdan imtina etmek, yaşam kalitesinin kriterini ilkeli ve onurlu bir zemine oturtmaktır. Kuşkusuz bu da yakinî bir ahiret inancıyla olur. Biz Müslümanların, bu bilinci, tüketime konu olan her bir zemine uyarlamak zorunluluğumuz vardır. Çünkü muktedir olmak fesadı değil salâhı, tahribi değil imarı gerektirir. Aksi ise maslahatan mefsedete\n25\ndoğru kayıştır. İşte bu bozgunculuğun ta kendisidir.\nTaklitten tecdide, aklı ertelemek veya ilâhlaştırmaktan akletmeye, durağan bir teslimiyetten düşünen, değerlendiren, fıkheden bir algılayışa...\nÜreten tevhid toplumuna doğru...\nDipnotlar:\n1- Bkz. Heyet, \"Bilinç\" Mad., Türkçe Sözlük, Türk Dil Kurumu Yayınları, Ankara 1998; Heyet, \"Bilinç\" Mad., Osmanlıca-Türkçe Ansiklopedik Büyük Lügat, Türdav, İstanbul 1992; Orhan Hançerlioğlu, \"Bilinç\" Mad., Felsefe Sözlüğü, Remzi Kitabevi, İstanbul 1989.\n2- Bkz. Herbert Schiller, Zihin Yönlendirenler, Pınar Yayınları, İstanbul 1993.\n3- Bkz. Dorothy Nelkin, Bilim Nasıl Satılır, Şule Yayınları, İstanbul 1994.\n4- Nelkin, a.g.e., s. 27; Bkz. Ahmet İnam, Bilimin Binbir Yüzü, Vadi Yayınları, Ankara 1999, 27.\n5- Ivan lllich. Tüketim Köleliği, Pınar Yayınları, İstanbul 2000, s. 23.\n6- http://www.tekofaks.com.tr/bulten\n7- Hayrettin Kara, \"Psikiyatristin Portresi\", Artimento, sy: 2, 1999, s. 70.\n8- Abdurrahman Altındağ, Aytekin Sır, Mustafa Özkan, \"Türkiye'de İntihar Hızlarındaki Değişimler (1974-1998)\", Türkiye'de Psikiyatri, sy: 2, 2001, s. 79-86.\n9- Bkz. Robin Baker, Kırılgan Bilim, Güncel Yayıncılık, İstanbul 2002.\n10- \"Dünya toplamında, beyaz tenli insanların deri kanserine yakalanma oranlan, 1980 ile 1990 yılları arasında bir füze gibi yükselişe geçti ve her yıl iki katına çıkarak yükselmeye devam ediyor. 1935 yılında İngiltere'de bir kişinin deri kanserinin en tehlikeli biçimine yakalanma oranı 1.500'de 1'di. 2000 yılında bu olasılık, bırakın tersine dönmeyi, artışta bir azalma bile olmadan 75'de Ve, yani 20 katına yükseldi. Daha çok insan (daha ateşli bir biçimde) güneş, kremi kullandıkça, daha çok deri kanseri görüldü. Sebep ve sonuç ilişkisini görebilmek için daha fazla kanıta ihtiyacımız var mı?.. Demek ki, güneş kremlerinin kansere karşı koruyucu olabileceğine dair kanıtlar, en iyi durumda, kafa karıştırıcıdır; yani, tekrar ilk sorumuza dönebiliriz? Acaba güneş kremleri, engellemek için tasarlanmış oldukları kanserlere bizzat sebep olabilir mi? Deri kanserine sebep olan ne, UV(ultra viyole) ışını mı, yoksa güneş kremleri ile diğer kimyasallar mı?\"... Baker, a.g.e., s. 15-16, 33-34.\n11- Baker, a.g.e., s. 74.; Bunun medya aracılığıyla nasıl yapıldığına dair bkz. Nelkin, Bilim Nasıl Satılır, Şule Yayınları, İstanbul 1994.\n12- Baker, a.g.e., s. 36-37.\n13- Abdullah Dirican, \"İlaç Firmaları...\", Zaman, 19 Mayıs 03.\n14- \"24 Saat\", NTV, 22 Mayıs 03.\n15- Baker, a.g.e., s. 7, 10.\n16- \"24 Saat\", NTV, 22 Mayıs 03.\n17- Ali Rıza Karasu, Orhan Karataş, \"1 Kilo...\", Zaman, 24 Mayıs 03.\n18- Bkz.: Kur'an-ı Kerim, 2/197; 10/100; 13/4, 19-22; 20/54, 128; 44/58; 29/43; 16/12; 22/46; 21/10; 67/10; 12/2; 43/3...\n19- Kur'an-ı Kerim, 90/Beled, 6.\n20- Kur'an-ı Kerim, 43/Zuhruf, 32.\n21- Bkz. Kur'an ı Kerim: 6/141, 7/31, 17/26-29, 25/67...\n22- \"Doğrusu siz israfçı (aşırı giden) bir kavimsiniz.\" 7/A'raf, 81; Bkz. \"Ey aşın (esrefu) gitmiş olan kullarım:\" 39/Zümer, 53; \"İsraf edenler (ölçüyü taşıranlar/aşın gidenler) cehennem halkıdırlar.\"40/43.\n23- Kur'an-ı Kerim, 40/Mü'min, 43.\n24- Bkz. 5/66, 31/32, 35/32; Bkz. Abdullah Yeğin, \"Muktesid\" Mad., Yeni Lügat, Yeni Asya Yayınları, İstanbul 1975; Heyet, \"Muktesid ve İktisad\" Maddeleri, Osmanlıca-Türkçe Ansiklopedik Büyük Lügat, Türdav, İstanbul 1992.\n25- Bkz. A. Yusuf Özütoprak, \"Maslahattan Mefsedete\", Ümran, s: 38, İstanbul 1997, s. 62-65.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}