{
  "id": "cef75b56-f422-4e03-bebe-87d358eefacc",
  "title": "Yaklaşan Savaş ve Sessizlik",
  "author": "Ali Bulaç",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/yaklasan-savas-ve-sessizlik-3536yy.htm",
  "content": "1)\nYaklaşan savaş karşısında Türkiye toplumunun içine girdiği bu sessizliğin, tepkisizliğin sebepleri neler olabilir?\n2)\nToplumu harekete geçirmek için yapılabilecekler nelerdir? Başta aydınlar ve sivil toplum kuruluşları olmak üzere duyarlılık sahibi kesimlere düşen sorumluluklar nelerdir?\n1)\nTürkiye toplumu birçok konuda olduğu gibi savaş konusunda da yeterince diyarlı değil. Bunun üzerinde durulması gereken birkaç sebebi var. En önemli sebeplerinden biri bizde kendi başına karar verebilen bir sivil toplum geleneğinin olmayışıdır. Bununla tarihimizde hiç sivil ve özgür bir alan olmadığını kastetmiyorum; ama özellikle tek parti döneminden başlamak üzere insanlar resmi toplumun resmi ve genel söylemi dışında kendi başlarına karar verme yeteneklerini büyük ölçüde kaybetmişlerdir. Hala Türkiye'de sivil kuruluşları istediği zaman devlet mobilize edebilmektedir.\nİkinci önemli sebep İslam dünyasına ve İslam coğrafyasında olup bitenlere karşı toplumun duyarsızlığıdır. Milliyetçi bakış açısı, Türkiye'yi İslam dünyasından koparmış, Müslümanlar'ın yaşadığı derin sorunlara karşı duyarsızlaştırmıştır. Reel politik açıdan bakıldığında bile bu Türkiye'nin aleyhinedir. Mesela Irak'ta öngörülen temel değişiklikler uzun vadede Türkiye'yi yakından ilgilendirir; fakat yazık ki toplum yeterince duyarlı değil.\n2)\nToplumu harekete geçirmek için yapılabilecekler nelerdir? Başta aydınlar ve sivil toplum kuruluşları olmak üzere duyarlılık sahibi kesimlere düşen sorumluluklar nelerdir?\nÇok önemli günlerin arifesindeyiz. I. Dünya Savaşı'ndan sonra kurulan dünyanın belli başlı parçaları yerinden oynuyor, yeni taşlar döşeniyor. Bu konuda toplumu bilgilendiren medya ve çeşitli kuruluşlar ya olup biteceklerin yeterince farkında değiller, ya da bazı önemli gerçekleri gizliyorlar. İlk yapılması gereken şey, toplumun bilgilendirilmesi yönünde organize çalışmaların yapılmasıdır. İkincisi bu savaşın her bakımdan ahlaki ve hukuki yönden meşru olmadığını güçlü ve somut argümanlar desteğinde anlatmak. Bunun yanında karar mekanizmaları üzerinde etkileyici ve yönlendirici çalışmalar yapmak gerekir. Çeşitli toplum kesimlerinden ortak platformlar düzenlemek, duyarlılıkları ve sorumlulukları arttırıcı etkinlikler planlamak ve bu savaşın bütün bölgeye felaket getireceğini anlatmak gerekir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}