{
  "id": "64052b93-3c58-44ae-8fe4-e43aef1db39b",
  "title": "Özelleştirmenin Faturasını Resmi İdeoloji Ödemelidir!",
  "author": "Hamza Türkmen",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/ozellestirmenin-faturasini-resmi-ideoloji-odemelidir-3702yy.htm",
  "content": "Tartışmalı bir ihale sürecinden sonra Özelleştirme Yüksek Kurulu PETKİM'in Uzanlar Gurubu'na satışını onayladı. PETKİM'in, gerçekleştirdikleri yolsuzluklar nedeniyle haklarında adli takibatlar açılan Uzanlar Gurubu'na verilmesi, önümüzdeki günlerde özelleştirme konusu üzerindeki tartışmaları yeniden alevlendireceğe benziyor.\nTabii ki özelleştirme ile ilgili tartışma sadece PETKİM'in satışıyla sınırlı değil. Önümüzdeki dönemde Ak Parti iktidarı Cumhuriyet tarihinin en büyük özelleştirmelerini gerçekleştirmeye niyetli görünmektedir. Ak Parti'nin özelleştirme konusunda gerçekten çalışanların ve kamunun hakkını ve yararını gözetme konusunda nasıl davranacağının ve hangi ölçülere sahip olduğunun ilk sinyallerini almak açısından PETKİM'in özelleştirilmesindeki keyfiyet önem arz ediyor.\nPETKİM'in satışı ile birlikte tartışılması gereken bazı konular öne çıkmaktadır:\n1) Bugünkü yatırım değerleriyle maliyeti 4 milyar doları bulan PETKİM'in halen %7'si Emekli Sandığı'na %4.14'ü de halka açık hisselere aittir. Şirketin hisseleri borsada işlem görmektedir ve piyasanın PETKİM'e biçtiği değer 1.13 milyar dolardır. Buna rağmen ihale kazanımı tereddütler taşıyan bu satışın, uygun satış ortamının gözetilmeden 605 milyon dolara elden çıkarıldığına dair ciddi itirazlar bulunmaktadır.\n2) PETKİM bir Kamu İktisadi Teşekkülü (KİT)'dür. KİT'leri kamusal yarar adına halktan aldığı vergilerle kuran devlet şimdi de kamusal yarar iddiasıyla KİT'leri özelleştirerek elden çıkartmaktadır. Ancak kamu adına yapılan bu icraatlarda halkın da anlayacağı bir şeffaflık sağlanmamaktadır. Bu işletmenin özelleştirilmesinde, kamu yararı için kötü işletmecilikten kurtulmak, ekonomik verimliliğini artırmak, istihdamı güçlendirmek, sermayeyi tabana yaymak amacıyla satıldığına dair ne kamuoyu ne de işletme çalışanları yeterince bilgilendirilmiştir.\n3) PETKİM, plastik sanayine temel ürünler imal etmektedir. PETKİM'in ürünlerinin katma değeri çok yüksektir. 150 dolarlık hammadde tüketiciye ulaşıncaya kadar 2000-3000 dolar katma değer üretmektedir. PETKİM kurulduğunda Türkiye'deki plastik ihtiyacının %85'ini karşılıyordu. Ancak devletin hantal, beceriksiz, kayırmacı ve yolsuzluklara açık politikaları PETKİM'in şu anki piyasa inisiyatifini %35'lere düşürmüştür. Böylesine verimli bir alandaki başarısızlığın ne kadarının beceriksizlikten ne kadarının yolsuzluktan kaynaklandığı başka bir konudur ama en azından bu şirketin Uzanlar'a verimliliği artırması, kamu yararını suistimal etmemesi ve işçi kıyımı yapmaması şartlarıyla mı yoksa sadece devletin bütçe açığını kapatmak gibi günü birlik bir çıkar doğrultusunda mı verildiği merak konusudur.\nÖzelleştirmenin Türkiye'deki teorisi 24 Ocak 1980 kararlarıyla gündemleştirilmeye başlanmıştı. Kamuoyu, genellikle tek taraflı yönlendirilerek sanki halkın ve kamusal yararın lehinde büyük kazanımlar elde edilecekmiş gibi biçimlendirilmeye çalışıldı. Özelleşmeyle KİT'lerdeki hantal bürokratik yapıdan, yolsuzluklardan ve siyasi partilerin tasallutundan kurtulunmuş olunacak; satışlarla bütçeye gelir sağlanacak, çalışanlar mağdur edilmeyecek ve sermaye tabana yayılacaktı. Ama 17 yıldan bu yana gerçekleştirilen özelleştirmelerde yolsuzluğa bulaşmamış veya üzerinde şaibe kalmamış herhangi bir özelleştirme dosyası adeta yoktur. Petrol-İş verilerine göre 1985'ten bu yana 408 özelleştirme sonunda elde edilen gelir 4 milyar 474 milyon dolardır. Bu özelleştirmelerin gideri ise 4 milyar 574 milyon dolardır.\nİşin bir de, bazı bezirganlara özelleştirme adı altında kamusal imkanların altın tepsi içinde sunulmasıyla ilgili boyutu söz konusudur. Son örnek Yeni Şafak gazetesinin 2003 Haziran ayında manşete çıkarttığı, batık Bayındırbank'ın sadece bir şubesinin devlet denetiminde satışıyla ilgili haberiydi. Haber, Bankacılık Düzenleme ve Denetleme Kurulu (BDDK)'nun el konulan batık bankaların, şube, gayrimenkul, demirbaş satışlarında yaptığı usulsüzlüğü yada yolsuzluğu ifşa ediyordu. Bayındırbank'ın yıllık 3.8 milyon dolar geliri bulunan Antalya Havaalanı Şubesi demirbaşları ile birlikte, Denizbank'a sadece 25 milyar liraya satılmak istenmiş ancak itiraz üzerine 1 yıl sonra yine aynı bankaya 1.4 milyon dolara satılmıştı. Satıştaki yolsuzluğun tartışılmazlığına rağmen yapılan düzeltmede de yeni bir yolsuzluk örneği daha açığa çıkmıştır.\nYolsuzluğa bulaşmış fahiş kar sağlayan bu örneğin yanında, THY'nin büyük işletme potansiyeline ve cirolarına karşılık sürekli zarar etmesi de farklı bir örnektir. Uğradığı sürekli zararlara rağmen THY'nin uzun bir zamandan beri niçin özelleştirilme gündeminin ön sıralarına alınmadığı da oldukça dikkat çekicidir. Bilindiği gibi THY pilotları ve önemli işletmecileri genellikle ordudan transfer edilen elemanlardır. THY'nin verimli bir işletmeciliğe geçmesi için özelleştirilmesi gündeme geldiğinde devletin sivil ve silahlı bürokrasisi hemen milli menfaatlerden ve ülkenin stratejik değerlerinden bahsetmektedir. Ancak yüksek milli değerler atfedilen bu kuruluşun ve benzerlerinin niçin kar etmediği ve sürekli bütçeye yük olduğu şeffaf bir şekilde değerlendirilmemekte ve kamuoyu önünde tartışılamamaktadır.\nBilindiği gibi KİT'ler 1923 İzmir İktisat Kongresi'nde ilan edilen serbest piyasa şartları ile kalkınma hedefinde başarılı olunamayınca oluşturulan \"devletçilik\" ilkesi doğrultusunda oluşturulmaya başlanmıştı. Liberal kapitalizmin henüz palazlanamaması karşısında halktan toplanan vergilerin sermayeleştirilmesiyle karma devlet kapitalizmine geçilmişti. Türkiye'de sivil ve asker bürokrasi ile iş tutan türedi bir sermaye sınıfı oluşturulurken, KİT'ler sürekli özel sermayeye imkan sağlayan temel işletmeler olarak şekillenmişti.\nÖzel sektör palazlandıkça KİT'ler atıl hale düşürülmüş çoğu kez de oligarşik yapının arpalığı olarak kullanılmıştır. Sonuç itibariyle KİT'lerin etkinliği ile İzmir İktisat Kongresi'nde ortaya konulan liberal kalkınma yolunda kullanabilecek yeni kapılar açılmış ve sermaye akışı içinde yapılan bir takım kayırmacılıklarla güdümlü bir sermaye sınıfı oluşturulmuştur. Sivil ve asker bürokrasinin kayırmacılığı ile palazlanan yeni sermaye sınıfı aslında Türkiye Cumhuriyeti'nin kurucu ideolojisinin idealize ettiği en önemli sınıftı. KİT'lerin arpalık olarak kullanılmasında da, özelleştirilme sürecinde de bu üç ana sınıfın çarpıcı ve derin ilişkileri bulunmaktadır.\nMevcut uygulamalara bakacak olursak, PETKİM gibi verimlilik açısından potansiyeli oldukça güçlü bir kamu teşekkülünün başarısızlığının, beceriksizlikten mi yoksa yolsuzluktan mı kaynaklandığının, mevcut rejim ve yasal sistem içinde gereği gibi sorgulanıp yargılanması mümkün görünmemektedir. Çünkü KİT'lerle birlikte sermaye ve özelleştirme ilişkileri üzerinde derin ittifakı bulunan oligarşik yapı üç alanda da; yani yargıda keyfiliğini, kamuoyunu kontrolde darbe ve tehdit mantığını, basında da yalancılık ve komploculuğunu halen sürdürmektedir. Devlet-sermaye ilişkilerinde ortaya çıkan yolsuzluklar hakkında bilgilenmemiz de büyük ölçüde oligarşik güçler arasında halledilemeyen çıkar çekişmelerinin dışa taşmasından kaynaklanmaktadır.\nKİT'ler devlet kapitalizminin tüm zaaflarını taşımakla birlikte batırılmak için değil, sözde kamu yararını sağlamak için tesis edilen kuruluşlardı. Ancak gerek denetlenemeyen yolsuzluklar, gerek yönetimdeki kasıtlı veya basiretsizce sergilenen beceriksizlikler KİT'lerin bir çoğunu kamu imkanlarını yiyip bitiren işletmeler haline getirmiştir. Ancak üzerinde durulması gereken konu özelleştirme mantığından önce bu şirketlerin niçin verimsizliğe ve iflasa mahkum edildikleridir. Bu potansiyel iyi kullanılsaydı büyüme, yatırım ve istihdam imkanları gelişemez miydi?\nTürkiye'deki soygun ve yolsuzluk düzeni, devleti oluşturan bir avuç oligarşik güç sayesinde, denetlenemez icraatlarının faturasını hep halkın sırtına yükledi; ama soru soranları susturdu ve itiraz edenlerin önüne panzerleri yığdı.\nTürkiye halklarının inancıyla, diliyle, başörtüsüyle, okullarıyla uğraşıp takibat ve soruşturmalar açan resmi ideolojinin kutsayıcısı bu oligarşik yapı, bu konularda gösterdiği hassasiyetinin çok az bir kısmını gerçekten halkın yararı için göstermiş ve kamu yararı adına KİT'lerin denetlenmesini bir ülke hizmeti olarak görmüş olsaydı, kamuya ait olan KİT işletmelerinin başarısızlığı ve yağmalanması bu denli mümkün olur muydu? PETKİM gibi verimli bir kurumu dahi yönetemeyen, denetlemeyen ve imkanlarını kurutan oligarşik güçlerin bir ülkeyi nasıl yönetmekte olduğu, toplumsal adaleti nasıl sağladığı askeri darbelerden, MGK'lardan, DGM'lerden, F Tiplerinden belli değil mi?\nKemalist ideoloji açısından bakılacak olunursa da KİT'lerin konjonktürel kuruluşlar olduğu ve dönemlerini kapattıkları görülecektir. Tabii ki ekonomik kararların piyasanın serbest rekabet düzeni içinde alınmasından, ürün ve hizmetleri piyasa taleplerine göre belirlemekten, rekabet şartlarını oluşturmaktan, sermayeyi tabana yayan verimlilikten, pay senetleriyle sağlanacak gelirle yeni yatırım imkanları oluşturmaktan, teknolojiyi yenileme imkanından, işletmelerin daha fazla değer kaybetmemesi için acele davranmaktan bahsederek özelleşmenin gerekliliğine dair reel olarak içinde doğruluk da taşıyan bazı gerekçelerle durum izah edilmeye çalışılacaktır. Oysa KİT'lerin serbest piyasa şartlarında başarılı olamayan ve büyük sermaye bulamayan müteşebbis sınıfının boşluğunu doldurmak için ikame edildiği bir gerçek. KİT'lerin boşluk dolduran ve katma değer sağlayan yapılaşma süreci içinde de sermaye sınıfının devletin derin güçleriyle koordineli olarak palazlandırılıp var kılınması; KİT'lerin teknolojik yenilenmeye tabi tutulacağına bu imkanların yeni sermaye sınıfına tahsis edilmesi sonucunda, özelleşmenin nesnel koşullarının nasıl oluştuğu açıktır. Tahribat, suistimal, yolsuzluk, politik kullanım ve beceriksizlikler ise işin cabası...\nÖzelleştirmenin nesnel koşulları hazırlandıktan; ülke IMF, Dünya Bankası ve DTÖ'nün bir nevi ipoteklisi konumuna düşürüldükten sonra, hükümetlere dış güçlerin özelleştirmeyi dayatan gücüne boyun eğmekten başka adeta yapacak bir şey kalmıyordu. Ama 24 Ocak kararlarıyla abartılan özelleştirme ideali, kapitalist yapı içinde hantal bir ekonomik yapıdan daha işlevsel ve katılımcı bir yapıya dönüşmenin imkanını mı sağlamıştı; yoksa daha güçlü ve tekelleşen bir yapının yolunu mu açıyordu?\nKİT kuruluşları halkın imkanlarıyla oluşturulmuştu. Madem özelleştirme olacaktı, özelleştirmenin en önemli konularından birisi toplumsal fayda ve verimliliğin tespitinde şeffaflıktı. KİT'lerin özeleştirilmesinde halkın çıkarları mı; yoksa asker sivil bürokrasi, vurguncu sermayedar ve mafyanın tekelleşen çıkarlarının mı gözetildiği, 17 seneden beri Türkiye'de tartışılmaktadır. Oysa AB uyum yasaları içinde çevreyi ve insan tabiatını korumaya dönük ekonomik işletme kuralları, emekçilerin sendikalaşma ve AB standartlarında çalışma hakları gibi vazgeçilmez kurallar varken AB sevdalısı iktidarlar özelleştirme süreçlerinde bu kuralları hiç de bilmiyormuş gibi davranmaktadırlar.\nAB'nin işletmecilik kuralları ve işçi haklarıyla ilgili standartlarına ulaşmadan Türkiye'nin AB üyesi olamayacağı açıkça belirtilmektedir. Ama AB'ye girebilmek için ciddi adımlar atmaya çalışan AKP iktidarı, PETKİM'le gerçekleştirdiği en önemli özelleştirme denemesinde AB uyum yasalarının ön gördüğü işletme şartlarını ve işçi haklarını hatırlama konusunda oldukça ihmalkar davranmış ve eski bürokratik alışkanlıklara sığınmıştır.\nDiğer yandan dikkat çeken husus da askeriyeye ait bir teşekkül olan OYAK'ın özelleştirmede en fazla palazlanan teşekküllerden biri olmasıdır. Oysa OYAK devletin denetim dışı bir başka yüzüdür. Yani devlet halkın imkanlarını adeta sivil bürokrasiden askeri bürokrasiye aktarmaktadır. Bir cebinden alıp öbür cebine koymaktadır.\n\"Cep to cep\" taktiğini sadece özel sektördeki hortumcular kullanmıyor. Derin devlet kendi şubeleri arasında da \"cep to cep\" yapıyor.\nÖzelleştirmenin Nesnel Ölçüleri Var mı?\nPETKİM'den sonra TÜPRAŞ, THY, TÜGAŞ, İGSAŞ, TÜCSAŞ gibi ülkenin en önemli KİT'leri özelleştirme ihalesine çıkartılmak üzeredir. Bu teşekküllerin birçoğunda örgütlü olan Petrol-İş Sendikası Türkiye'nin ve küreselleşmenin dayatan realitesi olarak gündeme gelen özelleştirme konusunda evetçi veya hayırcı ikilemine sıkışmadan bir kampanya açtı. Petrol-İş Türkiye'nin her kesiminden aydınları, işçileri, işverenleri, hükümeti ve muhalefeti bu tartışmaya ortak etmeye çalışıyor. Petrol-İş'in özelleştirme üzerine başlattığı tartışma reel şartlar karşısında ortak bir akıl oluşturmaya yönelik. Petrol-İş hem özelleştirme uygulamalarına direniyor hem de tartışarak uygun bir çözüm yolu üretmeye çalışıyor.\nÖzelleştirme dayatmasına direnmek tabii ki önemli ve insani bir tavır. Ancak başarısızlığa mahkum edilen üretim süreçlerinin yaşatılamadığı da bir gerçek. Hiç değilse bu olumsuzluğu aşmak için yapılan özelleştirmelerin verimliliği denetlenmeli. Verimliliğin asgari standartları belirlenmeli. Denetim ve bilgilenmede şeffaflık sağlanmalı.\nÖzelleştirilmesi için ihaleye çıkarılması düşünülen işletme ve kar etme kapasitesi yüksek işletmelerden bazılarının yukarıda isimlerini verdik. Bu teşekküllerin sahip olduğu demirbaş ve gayrı menkullerin mevcut değerleri bile önemli yekunlar tutuyor. O halde değeri ve kar potansiyeli yüksek özelleştirmelerde ihaleye girecek firmalardan yeni yatırım sermayesi getirip getirmeyeceği, istihdama katkı yapıp yapmayacağı sorulmalı ve ihalenin öncelikleri buna göre belirlenmeli ve sonucu da denetlenebilmeli.\nÖzelleştirmelerde çalışanların tecrübe birikimlerinin ve haklarının heder edilmesini önlemek için kendilerinin de hissedarı olduğu halka yayılmış ve piyasa şartlarında faaliyet gösterecek şirket modellerinin üretilebilmesi yoluna gidilebilmeli.\nÖzelleştirmede yolsuzluk ve hırsızlığı önleyecek en önemli mekanizma şeffaflık ve şeffaf denetimdir. Ayrıca KİT'lerle ilgili toplumsal hak ve kamusal yarar gerçeği gözden kaçırılmamalıdır. Ve en neticede kamuya ait olanı halkla irtibatlandırıyorsak, en az kendi çalışanları kadar halkın da KİT'lerin niçin özelleştirildiği ve nasıl özelleştirildiği hakkında ikna olabileceği bir bilgilendirilmeye muhatap olması gerekmektedir. Zaten denetimi güçlü kılan da halkın özelleştirmeler hakkında bilgilenmiş katılımcı ruhu ve ilgisidir. Her ne kadar yasal olarak tanımlanmamış olsa da, KİT'lerin mülkiyeti hükümetlere veya oligarşik güce değil toplumsal yapıya ait olduğu gerçeği unutulmamalıdır.\nHalk arasında yaygınlaştırılmış saçma bir deyiş vardır: \"Devlet malı deniz, yemeyen domuz.\" Yaşadığımız ülkede, belki bu söylemin mantığı ile belki üstesinden gelinemeyen zorunluluklardan ötürü öğrencilik yıllarında imkanı olmayan talebe evlerinin veya dar gelirli ailelerin ısınmak için kaçak elektrik kullandığı, daha doğru bir ifade ile elektrik çaldığı bir gerçek. Olayın espirisi de \"Keban'a bağlandık\" ifadesidir. Elektrik tırtıklayan öğrencilerin ve halkın gözünde Keban barajı bir KİT'tir ve devlete aittir. Oysa zamanla öğrenildi ki elektrik kaçakları kamusal bir zarardı ve devlet tarafından, faturasını ödeyen insanların arasında bölüştürülerek telafi yoluna gidiliyordu. Yani Keban barajı yapılırken dış kredi bulunsa da borçları ve finansmanı halktan toplanan vergilerle ödeniyordu; zarar ettiğinde de zararı halktan toplanan faturalara bindirilmiş fiyatlarla karşılanıyordu. Ama maalesef ki finansmanı ve zararları halk tarafından karşılanan bu kamusal işletmenin satışı söz konusu olduğunda halka ait bir malın satımı gibi değil hükümete veya bir avuç oligarşik güce ait bir malın satımı gibi davranılabilmektedir.\nSöz konusu ettiğimiz hassasiyetleri Uzanlara satılan PETKİM özelleştirmesinde test etmek mümkündür. Uzanlar devralacakları bu dev işletmenin verimli çalıştırılması için yeni yatırım sermayesi getirecek mi? Ödeyeceği parayı kredi olarak mı alacak? Mevcut çalışanların haklarını gözetme konusunda bir garanti verdi mi? Sendikal hakları engelleyecek mi? Yeni istihdam sahaları oluşturmak için bir proje sundu mu?\nBu soruların cevaplarını bilmiyoruz. Bilmediğimize göre de demek ki bu şirketin Uzanlara satılmasında toplumsal vicdanı ve kamusal yararı gözeten bir şeffaflık sağlanamamış. Bir de bu bilinmezlikler içinde işletme çalışanlarının iş güvenceleri ve hakları çerçevesinde de konu ayrıca düşünülmelidir.\nBu işletmenin yönetim tarzı, işletme ölçüleri ve işçi hakları AB yasalarına uyum süreciyle gündeme gelen ve gelecek olan AB kıstaslarına ne kadar uygun olduğu da diğer bir tartışma başlığıdır.\nŞu bilinmektedir ki devletin hantal, kayırmacı ve yolsuzluklarla malul yapısı nedeniyle devlete ait işletmeler yavaş yavaş eriyip kaybolmaya doğru gitmektedir.\nKİT'lerin niçin başarısız olduğu, hangi ihmallere ve yolsuzluklara muhatap olduğu tartışması da resmi ideolojinin sorgulanması olarak ele alınmalıdır. Ama görünen o ki, sistem tartışmasına dönüşen bu yargılama hangi mecralara varırsa varsın, özelleştirme gerçeğini yakın vadede değiştiremeyecek ve uzun vadede düşünüldüğünde de rasyonel özelleştirme sağlanamadığında yani kamu işletmeleri para ederken satılamadığı takdirde mum gibi eriyip kaybolacaklardır.\nKİT'lerin özelleştirilmesinde kamusal yararın ne olduğu ve bu işletmeleri alan kişilerin bu işletmelerde AB kriterlerine uygun davranıp davranmayacağı şeffaflık dairesi içinde ilgililerin ortak akla yönelen istişari tartışmalarıyla belirlenmelidir.\nÖzelleştirme konusu, özelleştirilmesi düşünülen işletmelerle ilgili sağlıklı bir tasniflemeyi de gerektirmektedir:\na) Hangi işletmeler verimlilik ve üretkenlik sağlayacak potansiyele sahiptir.\nb) Hangi işletmeler işletmecilik açısından verimsizdir veya yüksek riskler taşımaktadır.\nc) Hangi işletmeler zorunlu kamu hizmetleri İçin kurulmuştur.\nTabii ki A kümesindeki işletmeden istenen temel şartlar B kümesindeki işletme için söz konusu olmayabilir. Ayrıca kamuoyu da böyle bir tasnifleme ile özelleştirilecek İşletmenin A değerinde mi, B değerinde mi, C değerinde mi olduğunu şeffaf bir şekilde bilecek ve özelleşme sürecinin değerini buna göre tarta bilecektir. C kümesindeki İşletmeler ise kar amaçlı değil hizmet amaçlı olduğundan envanteri üzerinde yapılacak spekülasyona imkan verilmemiş olacak; ancak verdiği hizmetin zorunlu veya verimli olup olmadığı tartışılabilecektir. Ayrıca böyle bir tasnifleme, özelleştirme vurguncularının, spekülatörlerinin ve tekelcilerinin kamuoyunu yanıltmasını büyük ölçüde engelleyecektir.\nÖzelleştirme bir zorunluluk haline geldiyse bilinmelidir ki bu egemen sistemin bir sonucudur. Şimdi özelleştirmeyi bir başarı olarak sunan zihniyete şunu sormak gerekmektedir. Halk adına ya da devlet adına yüksek meblağlarla kurulan işletmeleri zarar eder hale geldikten veya getirdikten, verimliliği düştükten veya düşürüldükten sonra satabilmek başarı mıdır? Bu negatif başarının hesabı kapatılabildiğinde resmi ideolojiniz ve kurucu-kollayıcı kadrolarınız temize çıkabilecek midir?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}