{
  "id": "778b0ccc-c299-4190-beae-8f45739938d6",
  "title": "İşbirlikçi Gelenek ve Tutarsız Karşı Çıkışlar",
  "author": "Etem Ceylan",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/isbirlikci-gelenek-ve-tutarsiz-karsi-cikislar-3809yy.htm",
  "content": "Tezkere tartışmaları, Irak'a asker gönderme çabaları ve Türkiye'nin geleneksel ABD işbirlikçisi politikalar izlemek suretiyle Ortadoğu'da koçbaşı rolünü sürdürmesinin ülkede her kesimden muhalifler için ciddi bir rahatsızlık kaynağı oluşturduğu açıktır. Bu kaygıyla anti-emperyalist, anti-Siyonist bir bilinç ya da duyarlılık taşıyan herkes ülkenin açık biçimde emperyalist yayılmacılığa alet edilmeye çalışılması çabalarına gücü yettiğince karşı çıktı, itirazını yükseltti. Asgari olarak başta Ortadoğu halkları olmak üzere, tüm dünyaya ve tabii ki bu ülke halkına da işlenen ve işlenebilecek suçlara bizim dahlimiz yok; bizler bu suça ortak olmuyor, bilakis karşı çıkıyoruz mesajı verilmek istendi. Yine bu çabalarla egemenlere de bir mesaj ve uyarı iletilmeye çalışıldı.\nİşbirlikçiliğe karşı çıkmak bu ülkede farklı ideolojik tutumlara sahip olmakla birlikte muhalif kimlik taşıyan herkes için bir görev ve her koşulda ısrarla sürdürülmesi gerekli bir tavır olarak algılanmakta. Bununla birlikte çeşitli etkiler ve koşullanmalar nedeniyle kimi çevrelerde bu konuda ciddi çelişkiler, tutarsızlıklar da görülebiliyor. Öncelikle sağ muhafazakar zihniyetin etkisinden kurtulamamış İslami kesimlerde bu çerçevede yaygın bir kafa karışıklığının hüküm sürdüğünü gözlemlemek mümkün. Örneğin bir önceki koalisyon hükümeti işbaşında olmuş olsa muhtemelen sert bir muhalefete yöneleceği tahmin edilebilen pek çok çevre ve şahıs, hükümet koltuğunda Ak Parti'nin bulunması dolayısıyla yapılan açık yanlışa ses çıkarmayabiliyor ya da garip teviller geliştirebiliyor.\nBu yaklaşım her şeyden önce kendilerinden \"emrolunduğu gibi dosdoğru olma\"ları istenenlerin ilahi emre aykırı davranmaları demektir. Bu hattı hareket tarzı, bu topraklarda neşvünema bulması için gayret sarf edilen İslami hareketin geleceği açısından tehlikeler içermektedir. Buna karşın geleceğe yönelik olarak kalıcı bir iz bırakacak olanlar ise doğru bildiklerini her koşulda haykırmaktan kaçınmayanlardır elbette ve ancak her koşulda adil şahitlik vazifelerini ifaya çalışanlar örnek alınmayı hak etmektedirler.\nTezkere tartışmalarının bir sonucu da Türkiye'de gerek sağ gerek sol milliyetçi anlayışların tutarsızlık ve samimiyetsizliğini açığa çıkarması olmuştur. Milliyetçi (ya da ulusalcı) reflekslerle ABD işbirlikçiliğine karşı çıktıklarını söyleyenlerin büyük kısmının sadece gündelik politik hesaplarla davrandıklarına dair yeterli delil mevcut. Bu çevrelerin özde ABD'ye mi, yoksa Ak Parti'ye mi muhalefet ettikleri belirsizlikler taşımaktadır. Genelde ABD'ye tavır almaktan ziyade Ak Parti'ye tavır alma kaygısıyla muhalefet ettiklerini gösteren pek çok gösterge mevcut.\nEğer gerçekten de amaçları ABD yayılmacılığına ve Türkiye'nin işbirlikçi konumuna tavır almak olsaydı, bu konuda tutarlı bir çizgiye sahip olmaları beklenirdi. Oysa çoğu için AK Parti muhalefeti ABD'ye muhalefetin önüne geçmiş görünmektedir. ABD'nin soğuk savaş silahları olarak hizmet gören milliyetçi yapıların tutarsızlıkları açıkça sırıtmakta. Her şey bir yana bile bırakılsa dün Afganistan'ı hedef alan Amerikan saldırganlığına bu kesimlerin hiçbir itirazda bulunduklarını hatırlayan var mı?\nSol-Kemalist çevrelerin durumu ise daha karmaşık görünmekle birlikte benzeri çelişkileri yansıtmakta. Bugün ABD iş-birlikçiliğine hayır diyenlerin tüm 28 Şubat süreci boyunca ülkenin ordu marifetiyle ABD'nin bölge temsilcisi İsrail ile çok yönlü ittifaka, kapsamlı bir suç ortaklığına itilmesine en küçük bir itirazları olmuş muydu? Hatta öyle ki, Filistin'de yoğun bir yıkım, tehcir ve katliam ortamının hüküm sürdüğü bir vahşet ortamında gündeme bomba gibi düşen tank ihalesi rezaletine dahi karşı çıkmaktan imtina etmişlerdi.\nNitekim aynı çevreler bugün de bütünüyle ordunun inisiyatifinde yürütülen İsrail ilişkilerine ve bu çerçevede örneğin Konya'da düzenlenen hava tatbikatına ilişkin olarak en küçük bir itirazda bulunmuyorlar. Böyle bir tavrın orduyu yıpratacağını düşünüyorlar ki, ordunun yıpranması demek tüm iktidar hesaplarının akamete uğraması anlamına geliyor. Sonuç itibariyle ortada gündelik politik hesaplara kurban edilmiş bir siyaset çizgisi mevcut. Tutarlılık, samimiyet ve ahlakilik Türkiye siyasetinde sadece sistem katında değil, toplumsal temele dayanan siyaset üretme iddiasındaki çevreler açısından da ciddi eksikliği duyulan tavırlar olarak öne çıkıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}