{
  "id": "e3932be8-46e5-4461-ab80-2d380df05e6c",
  "title": "İmparatorluğa Karşı Bir Hareket Tesis Etmek",
  "author": "Phyllis Bennis",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/imparatorluga-karsi-bir-hareket-tesis-etmek-3794yy.htm",
  "content": "Phyllis Bennis; Transnalional İnstitute/institute For Policy Studies üyesidir. Bu makale 16-17 Mayıs 2003'te Amsterdam'da Transnational Institute Üyeleri Buluşması'nda sunulmuştur.\nBush yönetimi, Irak'taki askeri zaferini güçlendirip işgalini uzattıkça, bu işin menzili olarak, küresel uluslararası bir güç yayılımına doğru gitmektedir. Bu muzafferiyetin kibiri olarak, sivil katliamın gözardı edilmesini ve antik şehirlerin tahrip edilmesini; Rumsfeld'in \"özgür insanların kötü şeyler yapma ve suç işleme hakları vardır\" sözü ile görmezden gelmektedir. Bu aynı zamanda antik imparatorlukların kibirini de yansıtmaktadır. Shakespeare'in \"İktidarın küstahlığı\" olarak tanımladığı durum, Pentagon savaşçılarının dünya haklarına tepeden bakışını da iyi tarif etmektedir.\nIrak'taki savaşı, kesinlikle ABD saldırısının ilk örneği değildir. Fakat geçmişte gerek Grenada'da, Panama'da, Birinci Körfez Savaşında ve hatta Kosova'da Washington, giriştiği savaşı (şöyle ya da böyle) Uluslararası meşruiyet düzleminde haklı kılacak yollar arardı. Bush'un bu savaş hususundaki doktrinine hayat veren saiklere baktığınızda, ABD başkanının ilk defa olarak, ABD'ye saldırıda bulunmamış, herhangi bir tehdit arz etmeyen ve uluslararası otoritenin gereksiz gördüğü bir girişimde bulunduğunu görürüz.\nGerçekte bu savaşın tasarlanmış bir savaş olduğunu öne sürmek, bir imparatorluk durumunun tek başına göstergesi değildir. Saldırgan açısından bu savaşı, koruyucu bir savaş olarak (çünkü gerekçesiz bir savaş muhayyel bir tehdite yönelik olabilir) göstermek dahi bir delil teşkil etmez. Washington'un bu savaşa, olsa olsa Birleşmiş Milletler izni olmaksızın, bir dizi ön koşulu da gözardı ederek ve bağımsız ve de on iki yıldır ambargodan bitap düşmüş bir ülkenin iktidarını ele geçirmeyi amaçlayarak girmesine yol açan öfke, bir delil olabilir. Birileri kesinlikle, Paul Schroeder gibi, hegemonya ve imparatorluk arasında kritik bir fark olduğunu öne sürebilir. (The History News Network, Center for History and News Media, George Mason University, 3 Şubat 2003).\nPaul Schroeder bu yazısında şöyle diyor: \"Hegemonya, bir topluluk üzerinde bir birimin baskın etkisi ve liderliğidir ve tek bir otorite altında olması değildir. Hegemonya, eşitler arası öncelikli olanıdır; oysa emperyal kuvvet astları üzerinde tahakküm sahibidir. Hegemonik bir kuvvete sahip olan kimse, tek başına nihai karar alamaz. Sistem buna izin vermez. Burada verilmiş sorumluluklar yönetseldir. Ulaşılacak karara ışık tutar. Oysa emperyal kuvvet, sistemi yönetir ve istediği zaman kendi kararını ona dayatır.\nSchroeder yazısını, ABD ile ilgili olarak \"imparatorluk değil ama en azından şimdilik\" sözleriyle bitirmiş. Birkaç hafta önce, ABD'nin Irak'ı işgalinden önce yazdığı yazısında, ABD'yi şu şekilde tanımlıyordu: \"Şu an itibariyle imparatorluk heveslisi sınırında duruyor. Bush doktrini su götürmez bir şekilde emperyalist hevesler ve amaçlar taşımaktadır; ve onun silahlı kuvvetleri bir imparatorluk savaşının kıyısında, Irak'a yönelik fetih, işgal ve tanımsız bir siyasi denetim içinde gidiyorlar ve bu gayri resmi imparatorluk Orta Doğu'nun tanımına yönelik fevkalade amaçlar taşımaktadır.\"\nIrak rejiminin hızlı bir şekilde tedhiş dolu anlarla saatler süren korkularla ve onbinlerce Iraklı sivil pahasına devrilmesiyle, Bush yönetiminin geldiği nokta; diğer Orta Doğu ülkeleri derslerine daha iyi çalışsınlar yolundaki çıkışlarından anladığımız, kendi haklılıklarını güçlendirdikleri ve sebeplerini meşrulaştırdıkları şeklindedir.\nBugün ABD'nin saldırgan emperyal yada hegemonik bir merkez olması üzerindeki tartışmalar ve onun küresel nüfuz için bir sıçrama yapması, bu tarihsel süreçten sonra asıl anahtar durumu oluşturacaktır. İnsanlık tarihinin siyaset mimarları, Fırat vadisi eşiğinde ABD askeri birlikleriyle oluşan yeni tabloya baktıklarında umduklarının ötesinde bir manzarayla karşılaştılar. Karşılarında sadece teslim olmuş ve onuru kırılmış bir Irak halkı yoktu. Sadece sokak protestolarında \"ABD'ye Hayır\" ve \"Saddam'a Hayır\" diyen bir Irak nüfusu da yoktu. Fakat en az bu yoğunlukta mobilize olmuş öfkeli Arap dünyası, ilginç bir ittifaklar sistemi ve Washington'un en yakın müttefiklerinin de içinde bulunduğu ülkelere ait halkların seslendirdiği Washington'un sürdürdüğü savaşa ve Washington İmparatorluğuna karşı çıkan global halk hareketleri vardı.\nŞayet Irak'taki savaş, Bush yönetiminin belirgin tek emperyal hedefi olsaydı, bunu petrol endüstrisi yönetimlerinin kaynak derdine indirgeyip açıklayabilirdik. Bu durumda savaş karşıtlığını da \"Petrol için kana hayır\" talebine de indirgeyebilirdik. Ancak biraz daha dikkatli değerlendirip, daha uzun soluklu bir bağlamda baktığımızda ve bölgesel ve küresel kuvvetlerin ilişkilerini sorguladığımızda ve onları şekillendirmeye çalıştığımızda Irak Savaşı'nın ABD'nin yalıtılmış niyetlerinden ziyade, daha geniş ve uzun soluklu hedeflerinin bir parçası olduğunu görürüz.\nBu durumda özellikle askeri, siyasi ve ekonomik faktörler bu yayılma açısından ele alındığında, ABD İmparatorluğunun durmak bilmeyen hareketleri oldukça önemlidir. Askeri olarak, kalıcı temeller üzerine Ortadoğu ve Orta Asya boyunca askeri bir şebeke kurulmaktadır. Bu şebeke, Pentagon'un tekno-ölümcül askeri işlerinin devri, İsrail'in bölgedeki karşı konulamaz askeri gücünün ortaya çıkışı ve en önemlisi, etkin olarak muharebe meydanlarında kullanılmak üzere tasarlanmış yeni jenerasyon nükleer silahlarından oluşmaktadır. Tüm bunlar, kimsenin tek başına karşılaşmayı göze alamayacağı ve alt edemeyeceği düzeyde devasa kapasiteye katkıda bulunmuştur.\nDünyanın herhangi başka bir yerinde, Amerika'nın Latin Amerika üzerindeki müdahalesi, özellikle de Kolombiya üzerindeki müdahalesi popüler bazı kuvvetlerin gelişmesine rağmen süre gitmiştir. Asya'da, ABD Filipinlilerle olan askeri bağlantılarını yeniden inşa etmektedir. Tartışmalar ise Tokyo'nun askeri kapasitesini ve Japon Anayasasının askeri kuvvet kullanımına nefsi müdafaa durumu hariç yasaklayan 6. maddesini fiili olarak kaldırmaya yönelik teşebbüsleri üzerinde devam etmektedir. ABD, tüm dünyada soğuk savaş sonrası ve yeni sömürgecilik sonrası siyasetlere ilişkin, önceden kaybettiği konumunu yeniden ilan etmeye hazırlanıyor. Özellikle de Yemen'de, Somali'de, Etiyopya'da, Filipinler'de.\nBush yönetiminin Eylül 2002 Ulusal Güvenlik Hedefleri, doğrudan doğruya ABD'nin askeri kapasitesiyle, tüm dünyanın askeri kapasitesi toplamı arasında devasa bir fark yaratmaya yönelikti ve bunun sonucunda hiçbir milletin kesinlikle karşı koymayı ve yenmeyi tahayyül bile edemeyeceği bir askeri kuvvet kullanımına çağırmaktı. Irak'taki savaşın sonucunda görülen bölgesel istikrarsızlığın artması yolundaki hesaplar da, sonuçta her türlü siyasi baş kaldırmanın karşılığını askerî cevaplarla bulması şeklinde olacaktı.\nBush takımı halen zengin kesimden vergi toplamayı ve Irak'taki savaşın devamı için harcayacağı 100-200 milyar dolar hususunda ilgisiz kalmaktaki hevesli ısrarını sürdürmektedir. Savaş sonrası yapılacak kontratlar ve savaşın yönetim için getireceği katılımların Irak'taki firmalara aktarılması, Bush dış politikasının geniş özelleştirme odağını yansıtmaktadır.\nGeçen 6 ay boyunca Washington rüşvet olarak elma şekeri dağıtmaya ve Irak'taki koalisyon ortaklarını tehdit ve satın almayla ikna etmeye çalıştı.\nHer ne kadar bu alanda \"uzlaşmayan altılar\"ın özellikle BM güvenlik konseyinde, Bush'un \"istekli Koalisyon\" fikrine imza atmadıkları görülse de, Washington'un hatası en belirgin şekilde görülüyordu. Bununla beraber stratejik petrol ve gaz rezervlerinin bulunduğu Orta Doğu ve Orta Asya bölgelerinde ABD'nin kontrolü gitgide daha sıkı tutmaya çalıştığı görülmüştür. Bu ise Washington'a iktisadi rakipleri ve müttefikleri ile daha sıkı bire bir ilişkiler içine girme imkanlarını arttırmıştır.\nSiyasi ve diplomatik olarak Washington'un, BM neznindeki isabetsiz Irak Savaşı'nı başlatmaya yönelik ve bunu işlemeye yönelik çabaları, Bush yönetimi ideologlarının BM'nin yetkilerinin aslında gereksiz olmadığı fakat ABD gücü üzerindeki kutsanmış meşruiyete zarar verdiği yönündeki görüş, onların bakış açılarına da anahtar olacaktır. Bush yönetiminin BM'yi etkisiz kılmaya yönelik çalışmaları Clinton yönetiminin sinik, enstrumantalist bakış açısının çok çok ötesindedir. Dönemin Dışişleri Bakanı Madeleine Albright'ın tamamıyla \"Amerikan dış politikasının bir aracı\" olan Bush'un Beyazsarayı, uluslararası hukuk veya BM gibi tüm göz önüne alınması gereken unsurları bertaraf eden bir nosyona sahiptir. Bush'un, hiçbir BM kararına ihtiyaçlarının olmadığı ve yaptıkları ve yapacaklarının tanrı vergisi bir hak olduğu yolundaki sözleri de bu durumu ispatlamaktadır.\nBu bağlamda, Avrupalı ülkeler arasında BM'nin vasfı ve merkezi otoritesi ile ilgili bir tartışma ortaya çıktı. \"Yaşlı Avrupa\" ülkeleri, ABD'nin yükselen gücünü gözardı etmenin tehlikesini gördü ve ABD'ye karşı ciddi bir karşı denge oluşturabilmek gayesiyle, uzun soluklu bir Avrupa inşası süreci için halk oylamasına gittiler.\nFransa, Almanya ve diğer birtakım ülkelerde halk oylamasında müspet netice alındı. Güvenlik konseyinde ABD'ye meydan okuyan bu ülkeler, Wasington'la ters düşmeye başladılar.\n\"Genç\" Avrupa devletleri ise, cömert Avrupa Birliğinin nakdi yardımlarından nasiplenebilmenin hayali içinde iken ve kamuoylarının Bush'un savaş, çağrısına % 65-80 oranında muhalefet göstermesine rağmen, somut stratejik ilişkiler yüzünden ABD ile aynı safta yer aldılar. Genişleyen Avrupa'nın yapısındaki bu değişiklikler daha sonra BM'deki tartışmalarda da boy gösterdi.\n15 Şubat Protestoları (bütün dünya 'Savaşa Hayır' demişti), bütün dünyayı aynı slogan etrafında harekete geçirmiş ve insanlardaki yaygın savaş karşıtı duyguları küresel bir güce dönüştürmüştür. Bilinçli ve kapsamlı olmasından ziyade spontane ve fevri gelişen bu hareket, nicelik itibariyle bir güç dağılımının neticesinde, spontane olarak ortaya çıkmış gösteriler özelliğini aşmış ve büyük bir güce dönüşmüştür. ABD'de muhalefetin bastırıldığı bir anda, savaş karşıtları arasındaki bağlantı ve koordinasyon, hareketin önemini kavramayan Wasington ve diğer uluslararası yönetici elitleri harekete geçirdi.\nŞu an için esas vurgu Irak olarak kalmalıdır. Savaş karşıtı hareketimiz neticeye ulaşmış değil ve dünyanın birçok bölgesinde sokaklarda yürüyen milyonlar Bush'un askerlerini geri döndürebilmiş de değiller.\nFakat anlaşılan o ki, Irak'ı harap eden savaşta olduğu gibi daha büyük tehlikelere karşı küresel bir hareket ortaya koymak ve bu hareket içinde bilinçli insanların sayısını artırmak gerekir.\nTartışmalar şu an için hareketin ancak bir bütün olarak tutarlı ve mantıklı bir biçimde yapılandırılması gerektiğini ifade ediyor. Bu tartışmalar Irak'ta sivil insanların öldürülmesini ve kitle imhasını lanetleyerek başlıyor. Savaş neticesinde Ortadoğu'da ve dünya genelinde terörizmde artış olacağına ve bölgesel istikrarsızlığa dikkatleri çekiyor. Savaşın ekonomik bedelinin ABD ve diğer ülkelerdeki dar gelirli kitleler üzerindeki etkisi vurgulanıyor ve gerçekte yetersiz olan Afrika'ya yardım çabalarının terk edileceğini belirtiyor.\nZaten savaştan önce de bu hareket, Irak'ın silahsızlandırılması programı çerçevesinde, ABD'nin takındığı iki yüzlü tavır olarak BM'nin çözüm önerilerine karşı çifte standartlı davranışını, ve Bush yönetiminin dost ve yardakçıları ile birlikte Irak halkına ait kaynakları kapma çabalarını ifşa etmişti. Hareketin parametreleri genişledikçe, Bush Yönetiminin küresel hedefini ve bu savaşın amacını yüksek sesle telaffuz etmeye başladı.\nIrak, İsrail ve Filistin meselesi; petrol, İç Asya ve Afganistan'daki bitmemiş savaş; karşı tarafın muhtemel saldırısına karşı önceden yapılan saldırı doktrini ile savunma amaçlı saldırı doktrini arasındaki ilişki; Kuzey Kore'nin atom bombası ile İsrail'in nükleer silahları; Suriye, İran ve kitle imha silahları; kolektif egemenlik ve askeri yayılma; ABD'nin güç gösterimi ve yerel bütçe; yeni bir uluslararası hareketin inşası ve BM'nin rolü gibi mevzular arasındaki ilişkiler tartışılmaya başlandı.\nIrak krizinde BM'nin rolü birçok insan tarafından yanlış anlaşıldı ve kafa karışıklığına neden oldu. Birçok aktivist hareket için Irak Savaşı bağlamında ABD tarafından kuşatılmış olan BM'nin, bir hain mi yoksa bir kurban mı olduğu meselesi yeterince irdelenmiş değildir. ABD saldırısı karşısında bu küresel örgüt savunulmalı mıdır, yoksa \"emperyalizmin küresel bir çehresi\" olarak red mi edilmelidir?\nBirleşmiş Milletleri, örgüt üzerindeki bütün kısıtlamalara rağmen, ABD'nin emperyalist hareketlerine karşı bir muhalefet merkezi olarak ve sivil toplumları ABD'nin tahripkar gücünden koruyacak bir üs olarak görmek fikri yeterince yaygınlık kazanmadı.\nBM'yi savunmak üzere tesis edilen örgütler mevcut Haçlı BM yapılanmasına karşı açık ve net bir siyasi söylemden uzaktırlar ve ancak amigoluk yapmaktadırlar. Ve barış hareketlerinin birçoğu, ABD'nin saldırısı karşısında BM'nin sessiz kalışını bir İşbirliği olarak algılayarak kafa karışıklığına neden oldular.\n2002'nin ikinci yarısında ve 2003 kışında Güvenlik Konseyi'nin 6 daimi üyesi, ABD'nin gülünç savaş talebi karşısında onay vermeleri için Wasington'un yoğun baskılarına maruz kaldı. Fakat bu ülkelerin tutumu birçok çevrelerce yeterince takdir edilmedi.\nABD'nin BM üzerine baskılan devam ediyor. Diğer baskılarla birlikte Şubat 2003'te BM'ye üye diğer ülkelere, Irak'la ilgili BM'de olağanüstü bir Genel Kurul toplantısını reddetmeleri için tehdit mektupları gönderildi. Uluslararası savaş karşıtı kuruluşlar, BM'yi meselenin konuşulması için Genel Kurul yapmaya, savaşı kınayan bir bildiri hazırlamaya, Irak'ın insani ve siyasi olarak yeniden yapılandırılması için BM liderine yetki verilmesine dönük faaliyetlerini sürdürdüler.\nİşgale karşı ortaya çıkan hareketlerin kompozisyonuna bakıldığında özellikle ABD saldırısına karşı koyan Fransa, Almanya, Brezilya, Filipinler gibi ülkelerdeki barış hareketleri küresel savaş karşıtı ve adalet örgütleri kadar çok büyük güç sarf ettiler.\nBir küresel eylem gerçekleştirebilmek için barışın zaruretine ve tarafsız, adil ve onaylanabilir bir küresel düzenin gerekliliğine dikkat çektiler. Ayrıca, ABD hegemonyasına karşı Paris ve Berlin'in bir küresel cephe olarak oynadıkları rolü gözardı etmemek lazım.\nAdil ve barış dolu bir dünya için biz şu an bir küresel hareket tesis etmeye çalışıyoruz, fakat aynı zamanda yeni bir küresel stratejiye de ihtiyacımız var. Birleşik bir \"Küresel Barış ve Adalet Hareketinin ortaya çıkartılabilmesi için biraz daha zamana ihtiyacımız var.\nÖnemli bir mesele strateji olarak, ABD'nin de içinde bulunduğu büyük nükleer/askeri güce sahip ülkeleri küresel bir silahsızlandırma girişimine çekmek olmalıdır. Bir diğeri, sosyal mobilizasyonun sebebi olan ekonomik adalettir. Diğer meseleler olarak, BM'nin merkeziyetçiliği ve uluslararası arenada belirleyiciliği olmalıdır. Çünkü, BM bize aittir ve ABD'nin hegemonyal tavırlarının bertaraf edilmesi ve gücünün kırılması için BM'nin güçlendirilmesi gerekir. Hatta şu an bile Irak'ta sadece insanı yardımlar için değil, aynı zamanda yeni bir hükümetin kurulması için Pentagon'a karşı, BM'nin olması gerektiğini vurgulamamız ve üzerinde durmamız gerekir.\nUluslar arası hegemonyaya karşı TNI işte hareketin bu merkezinde durmaktadır. Bu yüzden şu an hareketimiz her zamankinden daha büyük ve daha karmaşıktır ve hükümetler, devletler, bölgesel ve BM'de dahil bütün uluslararası örgütlerle ilişki içine olmalıdır. Bu durum belirleyici olmak bakımından büyük bir nüfuz ve yeni bir güç sağlar.\nTNI bu sayede geniş halk desteği olan örgütlerle, hükümetlerle, sivil toplum kuruluşlarıyla, vs. yakın ilişki içinde olacak ve uluslararası hayati bir rol üstlenecek ve emperyalist saldırılara karşı inşa edilecek küresel bir kaç örgütten biri olacaktır.\nAz-çok spontane olarak ortaya çıkan bu küresel hareket, herhangi bir ülkedeki herhangi bir ilgili kişiye ve olaya stratejik plan sağlar, bir siyasi ve entelektüel çehre sunar ve emperyalizme karşı tehdit oluşturacak bir siyasi bilinç ile birlikte yeni bir uluslararası kavram inşa eder.\nçev: Hüseyin Ceyhan",
  "crawled_at": "2025-06-02T10:26:33.995943"
}