{
  "id": "38933cd9-0b60-4683-8ce5-0b356477bd23",
  "title": "İslami İran, yeni bir 'ateşle imtihan'dan geçmeye çalışırken...",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/islami-iran-yeni-bir-atesle-imtihandan-gecmeye-calisirken-3706yy.htm",
  "content": "Önce bir 'durum muhakemesi' yapalım.\nAmerikan emperyalizminin en yüksek sesli ve güçtü borazanı durumundaki New York Times gazetesinin başyazarı ve etkili Amerikan yahudisi William Safire, 1 Haziran tarihli yazısında, Amerika'nın Irak'a saldırısı günlerinde Türkiye'nin tezkere konusunda takındığı tavrı tekrar ele alıyor ve, 'Affet ama, unutma!' (Forgive, but don't forget!) diyordu. Bu sözde, aslında bir yeni ihtiyaç durumu da söz konusu edilmiş oluyordu: 'Köprüden geçinceye kadar, göz yum, affetmiş gibi gözük!.. Ama, unutma!..'\nAslında, bu sözde hepimize de bir çağrı yer alıyor ve bizim nasıl davranmamız gerektiğine de ışık tutulmuş oluyor..\nAmerika'nın Türkiye'deki eski elçisi Morc Parris de/Bizimle stratejik ortaklık iddianızın sürdürmek istiyorsanız; İran İslam Cumhuriyeti ve Suriye ile ilişkilerinizde, bizim istemediğimiz bir tutum sergileyemezsiniz...'\nDaha ne desindi? Evet, 'Irak karşısında tam işbirliği yapmadınız, yalpa yaptınız, generalleriniz de liderliklerini gösteremediler, suskun kaldılar; ama, hiç değilse, İran karşısında üzerinize düşeni yerine getirerek geçmişinizi affettirebilirsiniz!!..'\nSiz hâlâ mı, 'Yahu, İslam ülkeleri niye bir araya gelemiyorlar?' diye hayıflanıyor ve gerçeği göremiyorsunuz? Sizin kiminle ve hangi seviyede dost ve düşman olacağınıza bile ancak onlar karar verebilir. İslam ülkelerinin hemen tamamına yakın bölümünün başındaki yönetici kadrolar, şu veya bu emperyalist gücün oturtması ve kuklası değil midir?\nİslam dünyasının birliğini sağlamayı gerçekten de ideal edinenler, bunun nasıl gerçekleştirilebileceğinin metodunu düşünmeli ve bu kukla rejimleri, sistemleri ve uşak kadroları inkılabçı bir tavırla temellerinden söküp atmadan bunun mümkün olamayacağını görmelidirler.\nAmerikan emperyalizminin, komünist dünyayı bertaraf ettikten sonra, kendi toplumunun iç dengelerini ve gücünü koruyabilmesi için, yeni bir Soğuk Savaş'a ihtiyacı vardı.. Bunun için dişlerini gösteriyor, İslam dünyasına.. Üstelik, İslam dünyasındaki rejimlerin çok büyük bir kısmının İslam'ı ve müslümanları temsil etmediğini, o rejimlerin hele de orduların kendilerine kalb bağlı, esir ruhlu olduğunu bildiği halde; İslam'ın, asırlar boyu olduğu gibi, bugün ve yarınlarda karşılaşacağı musibetleri de bertaraf edebilecek bir hayatiyet gücüne sahib olduğunu ve müslüman halkların içten içe kaynağını da biliyor..\nVe, dünyanın huzura kavuşması için, herkesin Amerikan İmparatorluğuna teslim olması gerektiğini dile getiriyor.. Nitekim, Bush, Chirac'ı tehdidle sindirmeye çalışıyor; Rusya lideri Putin'e biraz menfaat göstererek onu yanına çekiyor; ve o da, İran'ın Bûşehr kentinde yapılmakta olan nükleer santrala sağlanacak olan nükleer yakıt intikalini durdurmuş bulunuyor..\nEvet, şimdi İran topun ağzında gibi gözüküyor.. İran'dan, nükleer silah proje ve tesislerini uluslararası kontrol açmasını istiyor.. Ama, aynı talebi, Siyonist İsrail rejimi için asla söz konusu etmiyor.. İran Dışişl. Bak. Kemal Kharrazî, uluslararası kontrole 'Evet..' diyor; ama, tehdîdlerin ve ambargoların kaldırılması ve bütün Ortadoğu'nun nükleer silahlardan arındırılması şartıyla.. Ama, elbette ki, siyonist İsrail rejimi için asla bir sınırlama düşünülemez!..\nIrak'da bulunamayan kitle imha silahlarının iddiaları yüzünden sadece Almanya ve Fransa gibi ülkelerin kamuoyunda değil, hatta kendi kamuoyunda bile ağır bir yalancılık suçlaması altında bulunan Bush, Clinton zamanında hatta terörist teşkilatlar listesine alınan, İslam İnkılabı muhalifi olan Mücahidini Halk isimli terör teşkilatını şimdi de o listeden çıkarıp, onunla işbirliği yaparak, İran'ı da özgürleştirme(!) planlarını yapıyor..\nİslam inkılabı'nın en önde gelen stratejistlerinden olan eski C.başkanı Hâşimî Refsencanî Tahran'da geçtiğimizi haftalarda kıldırdığı bir Cum'a Namazı hutbesinde, bu noktaya değiniyor ve, 'Amerika'nın geçmişten, geçmişte İslam'la savaşan bütün güçlerin uğradıkları akıbetlerden ders almasını; kökleri insanların kalbinde, dalları asumandan beslenen bir ulu ağacın kurutulmasının hayal olduğunu anlamışını, Amerikan tehdidleri sürerse, İran halkının geçmişte İslam için qıyâm ettiği gibi yine harekete geçeceğini; emperyalizme karşı mücadele etmek için İslam dünyasından yeni bir dalga yükselebileceğini; aldatılmış bir kaç gencin kendilerine verdiği raporlara dayanarak İran halkının İslam İnkılabı'ndan yüz çevirdiğini sanmanın Amerika'ya pahalıya mal olacağını' dile getiriyordu..\nŞimdi, Amerikan emperyalizmi, Ankara'daki taife-i la'icus'a emrediyor; 'İran ve Suriye konusunda Irak'ta olduğu gibi tereddüdlü davranmayınız; bize tamamen uyumlu olunuz..' Saddam'ın kolayca bertaraf edilmesinin rahatlığıyla şimdi, Amerikan emperyalizmi, bir diğer kolay lokma olarak gördüğü ve siyonist İsrail rejimi için baş ağrısı olarak kalan Suriye ve İslamî İran'a tehdidler savurur ve stratejik müttefiklik adı altında, 50 yıldır zâten iyice nüfuz ettiği ülkemize daha bir musallat olmak üzere yeni desturlar vermeye hazırlanırken; bizler ne yapmalıyız?\nBu durumda, her müslümanın da, emperyalizmin bu şeytanî planları için, 'Affetmeyelim ve unutmayalım!' demesi gerekmez mi?\nHatırlayalım ki, 16 Haziran 1990 günü, zamanın iki süper gücünden birisi olan Sovyetlerin son lideri M. Gorbaçef, İngiliz başbakanı Margareth Thatcher'da yaptığı görüşmede, ringe havlu atıp, mücadeleden çekildiğini açıklayınca, Thatcher da tarihî açıklamayı yapıyordu: 'Batı dünyası ile Moskova ekseni arasında cereyan eden Soğuk Savaş bugün artık tarihe karışıyor.. Soğuk Savaş'ın yeni mihveri artık Batı dünyası ile Akdeniz'in doğusundaki fundamentalist cereyanlar arasında devam edecektir..'\nO zaman, bazıları zannettiler ki, Soğuk Savaş bitti.. Sanıldığının tersine, Soğuk Savaş dönemi bitmemiş, yenisi başlamıştı, Amerikan emperyalizmi için..\nBugün olanlar o günlerin devamından ibarettir!. Ve, USA emperyalizmi, yeni Soğuk Savaş'ını, eline kolayca geçen fırsatlarla sürdürmek istiyor..\nUSA Sav. Bak. Yard. P. Wolfowltz'in CNN TÜRK'de 6 Mayıs akşamı söylediklerini bir daha hatırlayalım: 'Türkiye hatasını kabul ederse, stratejik ortaklığımız devam eder.. Türkiye, Irak'ın özgürleştirilmesini zorlaştırdı.. Türkiye, 'Biz bir hata yaptık.. Irak'taki gelişmeler karşısında daha duyarlı davranmalıydık, bilemedik; ama artık biliyoruz..' demeli.. Bu, Türkiye'nin çıkarları için çok önemli..'\nBununla ne demek istediğine de açıklık getiriyordu: 'Türkiye'nin Iran ve Suriye ile girdiği ilişkiler, izlediğimiz politika ile tamamen uyumlu olmalı.. Çünkü biz onların tavırlarını değiştirmeleri gerektiğini düşünüyoruz.. Türkiye'nin geçmişteki Osmanlı dönemi artık geride kaldı..'\nEvet, bu Amerikalının sözlerini Mac Grossmann gibiler de teyid edip, 'Wolfowitz'in sözlerini ciddîye alın..' diye ikaz ediyordu.. Bunun karşısında, milletimize laiklik adına en hışımlı bakışlarla tehdid dolu nutuklar eden anlı-şanlı generallerimiz adına, Org. Büyükanıt, onca itilme ve aşağılanmaya, 'Biz, Amerika'yla stratejik müttefikiz ve bunun hep öyle devam edeceğine de kesinlikle inanıyorum.' diye bir yanaşma ve hatta yılışma edasıyla karşılık veriyordu..\nEvet, Amerikan emperyalizminin yarınlarda İslamî İran'a da saldırması karşısında, ülkemizin, bir stratejik müttefiklik değil, stratejik esaret durumuyla karşı karşıya kalacağını daha baştan görmek gerekiyor..\nEvet, William Safire, bu ünlü Amerikan yahudisi kişi 'Affet; ama, unutma!' diyordu..\n'Amerikan İmparatorluğu' gücünü ve bu gücün başına yular takıp istediği yere çekmek imkanını yakaladığını düşünen ve kendilerine 'New Conservatism' (yeni muhafazakârlık)' adı verilen bir cereyanın bağlıları olarak topluma sunan ve kısaca <new.con> diye tanınan yahudi elitleri korosunun bîr diğer seçkin elemanı ve USA Sav. Bk.lığı Pentagon'un danışmanlarından 'karanlıklar prensi' Richard Perle de, bu konudaki yaklaşımları, 'Amerika'nın Türkiye'den, Iran ve Suriye konusunda destek görememesi halinde, TC-USA ilişkilerinde felaketli sonuçlara yol açabileceğini;' açıklayarak, yeni bir merhaleye getiriyordu..\nHatırlayalım ki, daha 1990'larda, 'Yeni Amerikan Yüzyılı Projesi' hazırlayıp bunu Amerikan sisteminin en etkili karar mekanizmalarına gönderenler de bu kişilerdi.. Ama, bu raporlara Clinton fazla önem vermemişti..\nKim miydi bunlar? Richard Perle, Douglas Feith, Paul Wolfowitz, Eliot A. Cohen, Carl Rove, William Kristol, Fukuyama ve Robert Kagan gibi isimler.. Ve bunlardan sadece son ikisinin yahudi olmadığını hatırlayalım.. Ve yahudilerin Amerikan siyasetine bu kadar müdahil olmasının onlar için, ilerde büyük bir musîbet getirebileceğini artık bazı yahudiler bile açıkça tartışmaktadırlar.. Nitekim, bu husus, New York Times'ta bile 'İt it good for the Jews?' (Yahudiler için doğru mu?) başlıklı bir makalede ele alındı..\nVe unutmayalım ki, Richard Perle, Douglas Feith, Siyonist İrail rejiminin eski başbakanı B. Netanyahu'nun da danışmanıydılar. '2000li yıllarda İsrail' raporu onların imzasını taşıyor...\n'Yeni Amerikan Yüzyılı Projesi'nin mimarlarından olan Eliot A. Cohen, 20 Kasım 2002de The Wall Street Journal'da hedefi açıkça ortaya koydu: \"Bu savaşta düşman, terörizm değil, militan İslam'dır. Afganistan Dördüncü Dünya Savası'nın sadece ilk cephesini oluşturuyor.\"\n'Irak Savaşı' adlı kitabda ise, 'Yeni Amerikan Yüzyılı Projesi' teorisyenlerinden William Kristol ve Robert Kağan şöyle diyorlar: 'Misyon Bağdad'da başlıyor... Fakat orada sona ermeyecek... Yeni bir tarihî dönemin eşiğindeyiz... Bu kararlı bir hareketin Irak'tan ötesi de var.. Bu, teröre karşı savaş ve Ortadoğu'nun yeniden yapılandırılmasından da öte bir şey... Bu, Amerika'nın 21. yüzyılda nasıl bir rol üstleneceğiyle ilgili bir durum...'\nKonuya sadece TC açısından bakarak, durumu anlamak mümkün mü?\nBugün İran İslâm Cumhuriyeti'nde cereyan eden çalkantılar, geçmişte olduğu gibi, dünyayı yine İran'ın yanında veya karşısında değil, bir dünya görüşünün, İslâm'ın yanında veya karşı olmak gibi bir noktaya getirmekte.. Tıpkı, elinde Kur'an'dan başka bir silahı olmayan 80'lik İslam âlimi Rûhullah Khomeynî rehberliğinde qıyâm eden, ayağa kalkan silahsız onmilyonların İslam İnkılabı Hareketi'nin, 1,5 sene sonralarda, 1979 Şubatı'nda, 800 bin kişilik modern ve zorba bir Ordu'ya sahib Şahlık düzenini yere çaldığı demlerde olduğu gibi..\nO zaman da, sadece kapitalist emperyalizmin başta Amerika olmak üzere, bütün Batılı liderlerinin ve onların İslam dünyasındaki laik, saltanatçı, diktatör çömezlerinin, kuklalarının değil; şimdi artık bir varmış, bir yokmuşa dönen Sovyet (komünist) İmparatorluğunun şefi Leonid Brejnev'in bile, 'ayak takımı, çapulcular' diye suçladığı müslüman kitleler, kendi inanç ölçülerine göre bir dünya kurmak için cansiperane bir mücadele verirlerken; tahmin edersiniz ki, Türkiye'de de malûm çevreler, Şah'ın düzeninin ayakta kalması için ellerinden geleni yapıyorlardı.. Yani, El'kufr-i mille-t'un vâhideh..' (Küfür, tek millettir..) ölçüsünün bir versiyonu..\nEvet, bugün de aynı durum söz konusu..\nBu emperyalist emellerin muhatabı olan İslamî İran'da her şeyin mükemmel olduğunu söylemek de safdillik olur..\nHer şeyi emperyalistlerin, düşmanların entrikalarına bağlamak ucuzculuğuna düşmeden tahlil etmek ve anlamaya çalışmak gerekir..\nDüşmanının insaf ve anlayışından hayat dilenenler, esir ruhlulardır.. Düşmanın hesab ve entrikaları, hayatiyeti olan bünyelere daha bir direnme ve mücadele azmi verir..\nBu bakımdan, son dönemlerde, İslamî İran'dan ulaşan bir takım itiraz seslerinin, gösterilerin sadece dış tahriklerle izah edilmeye çalışılması da tutarlı olmayabilir..\nÖnce, sosyo-politik muhalefet hareketleri için geçerli kabul edilebilecek bir genel kuralı ifade edelim; 'Ferdî bir itiraz olarak kalmak istemeyen her sosyal nitelikli itiraz ve protesto hareketi, kendisini haklı göstermek, en azından bir haksızlığa veya yanlış uygulamaya karşı çıkıyor durumda gözükmek, böyle bir mantık temeline oturmak zorundadır..'\nİran'da son haftalarda cereyan eden ve dünya kamuoyuna daha bir büyütülerek sunulan karışıklıkları da bu genel çerçeveye oturtabiliriz..\nVe hiç bir sistem, kendi varoluş ve hayatiyet gücünü, düşmanlarının, hasımlarının insaf veya lûtfuna bırakamaz; kendi gücüyle ayakta kalmak zorundadır.. Varoluş veya hayatiyetini sürdürmenin çaresini, sırf rakiblerinin insaf, lütuf veya zaaflarından devşirmek isteyenler belki tesadüfî zaferler elde edebilirler; ama, tesadüfen safdışı da olabilirler..\nİran'da gerçekleşen İslam İnkılabı Hareketi, tarihteki yerinin tesadüfen olmadığını bir kez daha isbatlamak ve çok güçlü ve köklü tarihî temellere dayandığını göstermenin imtihanlarından, son çeyrek yüzyılda sürekli olduğu gibi geçmeye bir kez daha hazırlanmaktadır..\nBunun için de, açıktır ki, her şeyden önce kendi içinde sağlıklı zeminlere oturmalı, kayganlıklardan, yanlışlıklardan kaçınabilmeli ve iç bütünlüğünü en yüksek seviyeye çıkarmalıdır..\nAkif'in dediği gibi, 'Girmeden tefrika bir millete, düşman giremez;' Toplu durdukça yürekler, onu top sindiremez..'\nİslamî İran'ın bugün en büyük sıkıntısı, dış tehdidlerden değil, içerdeki mantıkî veya itikadî temeller üzerinde bulunulup bulunulmadığı konusunda zihinlerde uyanan tereddüdlerin giderilememiş olmasından kaynaklanmaktadır..\nZahiren küçük, ama büyük sosyal yapının aksaklıklarından çok ciddî izler yansıtan bir-iki örnek hatırlatması yapalım..\nHenüz 7-8 ay kadar öncelerde, 38 yaşında, Hâşim Aqaceri isimli bir tarih profesörünün, -üstelik, dindar bir ailenin çocuğu ve 8 yıl süren İran/Irak Savası'nda da, cephelerde savaşlara 5 yıl fiilen katılmış bir kimsenin- bir konuşmasında şia inancında ayrı bir yeri olan 12 Masum İmam inancına saygısızca konuştuğu iddiasıyla, Masum İmamlara ve dolayısiyle Hz. Peygamber (S)'e de hakaret etmiş sayılması münasebetiyle, iddianamesi, savunması ve diğer muhakemât safhaları gizli ve temyiz yolu da kapalı şekilde, Hemedan'daki İnkılab Mahkemesi'nde idama mahkûm olması ve kesinleşmiş olan bu hükme karşı C Başkanı Muhammed Khâtemî'ye İslamî Şûra Meclisi (Parlamento) Başkanı Mehdi Kerrubi'nin de karşı çıkmasıyla yüreklenen üniversite öğrencilerinin sergilediği ve günlerce süren gösteriler sonrasında, teorik olarak olması tehlikeli sonuçlar verebilecek bir şekilde, 'dinî lider' olarak da nitelenen İslâm İnkılabı Rehberi S. AH Khameneî'nın müdahalesiyle ve bir ilk olmak üzere, 'tecdid-i muhakeme' (muhakemenin yenilenmesi) kararı verildi.. Ve, Aqaceri, geçtiğimiz haftalarda, evine izinli olarak gönderildi!!\nBu durum, 'daha önce yapılan nice idamlara da böyle bir tepki verilseydi, rejime geri adım attırılabileceği' görüşünü kamuoyuna fiilen şırınga etmiş oldu.. Adalet adına verilen kararların böylesine tartışmalı duruma getirilmesi; Hz. Ali'nin 'el'adl'u, esas'ul mülk' (Adalet, mülkün temelidir..) şeklindeki sözünün ne kadar yüksek bir mana ettiğini bir daha gözler önüne serdi..\nBundan ayrı olarak, İran'da uygulanmakta olan İslam Cumhuriyeti düzeninde, Cumhurbaşkanının yetkisi, doğrusu, TC sistemindeki Başbakan'ın yetkisinden daha fazla değil, hatta daha azdır..\nBunun içindir ki, İran'daki sistemde, 4'er yıllık iki dönem halinde, en fazla 8 yıl süreli olabilen c.başkanlığı süresinin ilk 6 yılını tamamlamış olan Muhammed Khâtemî'nin 'kendim için değil; ama, gelecek dönemlerin c. başkanlarının, ülkeyi, bu yetkisizlikle idare etmesi büyük problemler doğurur..' diyerek istediği yetki artırma talebi de reddedildi.. Ve bunun üzerine Khâtemî'nin çevresindekiler c. başkanının istifa edebileceği görüşünü dile getirdiler ve bu durum da, hâkim güçlerce, 'dinî hâkimiyet'i en huruç/çıkış ve İslamî Hükümet sistemi ve Rehberlik makamına karşı bir başkaldırma hareketi' gibi gösterilmeye çalışıldı..\nBütün bunlar, Saddam'ın çöküş sürecine girdiği son aylarda oldu.. Dünyanın en büyük emperyalist güçlerinin aslî hedefi olan, 70 milyonluk bu ülke kürd, arab, azerî, beluç, fars, türkmen, lor vs gibi bir kavimler mozayiği gösterdiği için, etnik çatışma tahriklerin de müsaid bir manzara sergilediğinden ve etrafındaki bütün ülkelerin emperyalist güçlerin kontrolünde bulunan rejimlerin husûmetine muhatab olan İran İslam Cumhuriyeti nizamının askerî harcamaları yüzünden, ülke ekonomisine çeki-düzen vermekte zorlanması münasebetiyle de, yabancıların müdahalesine 'yeşil ışık' yakılmış oluyordu..\nİşte böyle bir dönemde son üniversite gösterileri tekrar sahnelendi.. Bunların ardında, yabancı güçlerin teşvik, tahrik, ve entrikalarının olmaması düşünülemez, ama, esasen, hiç bir rejim de, hayatiyetini hasımlarının insaf ve anlayışından bekleyemez..\nDüşmanına karşı direnmek isteyen her bünyenin, önce kendi içindeki yanlışlıkları, mantığı zorlayan durumları sağlıklı tedavilere kavuşturması gerekir. Tekrar hatırlamak gerekir ki, her sosyal itiraz, bir hakkı temsil etmese bile; en azından, bir haksızlık ve yanlışlığa karşı olmak mantığına dayandığından tarafdar bulur.. Bu rahatsızlıklar giderilmelidir.. Yoksa, sadece cezalandırmak, sert tedbirler almak çözüm değildir..\nNitekim, bu göstericilerin idam edilmeleri halinde, Khâtemî, istifa edeceği tehdidinde bulunmaktadır.. Yumuşak davranılsa, bunun daha başkalarını yüreklendireceğinden çekinildiği gibi; acımasız davranılmasının da beklenen sonuçları vermesi düşünülemez ve emperyalistlerin ekmeğine daha bir yağ sürer..\nYani, iki tarafı da kirli bir değnek..\nBir diğer nokta...\nİran içindeki iç çekişmeler, son 25 yıldır halkın dilinde Büyük Şeytan olarak yer eden Amerikan emperyalizmini iyice iştahlandırmasında; ve İslamî İran'ın da, Saddam Irakı' gibi, beklenenin ötesinde bir kolay lokma halinde işkembesine indirivermek hayallerine kapılması, dudaklarını tekrar şapırdatmasında şaşılacak bir durum olmasa gerek..\nEhh, İran'da bazı işlerin iyi gitmeyişi de, hadiselerin yağı-balı oluyor..\nBöyle bir merhalede, İran'da bazı sıkıntılar ve iyi gitmeyen işler olsa bile, İran halkının bu konulardaki rahatsızlıklarından ümide kapılan Amerikan emperyalizmi bu ülkeyi de 'Irak usûlü kurtarma' (!?) hedefine varabilir mi? Biz, belki temennilerimizin de etkisiyle, böyle bir ihtimali neredeyse imkânsız görüyoruz..\nGerçi, önceleri Haşimi Refsencani'yi, şimdi de Muhammed Khâtemî'yi, topluma, 'Amerika'nın adamı' imiş gibi göstermeye çalışan bazı çevrelerin baskıcı denilen tavırlarının yanlışlığı da ortaya çıkmıştır.. Hatta, Misbah Yezdi isimli ve ulemanın seçkinlerinden sayılan bir âyetullahın geçen ay, Tahran'da kılınan Cum'a namazı öncesinde yaptığı ve televizyondan da bütün ülkeye yayınlanan konuşmasında, Amerika'nın, İran'daki İslam Cumhuriyeti nizamını devirmek için 500 milyon dolar ayırdığını ve bu parayı hatta İran'da hükümet üyelerine kadar uzanan bir takım kişi ve çevrelere dağıttığım ileri sürdü, buna dair hiç bir belge göstermeksizin.. Böyle bir durumda, C. Başkanı Muhammed Khâtemî'nin, 'Bana böyle bir para ulaşmadı.' demek zorunda kalması; bu ithamın hangi boyutlara ulaştığını göstermektedir.. Nitekim, C.başkanlığı, ısrarla, bu suçlamalara dair belgelerin de ortaya konulmasını ve yargı organının iddiaları araştırmasını ve suçlananların veya suçlayanların durumlarına açıklık getirilmesini istemiştir; ama, bu konuda hiç bir hareket görülmemektedir.. Ama, yüzde 80'ieri bulan bir halk desteğiyle seçilen Khâtemî'nin bile; bugün, 'İstifa' sadâlarıyla karşılaşmasında bu gibi ithamların da rolü var mıdır, bilinmez ama, bu durum, Amerika'nın iştahını daha bir kabartmıştır..\nBu arada, Silahlı Kuvvetler, Radyo-Televizyon, Yargı, Vakıflar, Şûrâ'y-ı Nigebban, vs. gibi temel kurumları direkt kendi elinde tutan İnkılab Rehberi Seyyid Ali Khameneî'nin otoritesinden rahatsız olanların, C.Başkanı Muhammed Khâtemî'den de artık ümidlerini kestikleri görülüyor..\nElbette ki, din adına inanç adına yapılan bazı tasarrufların gerçekten de İslam'ın özüne aid olup olmadığından kaynaklanan tereddüdler; bir diğer deyimle, din devleti yerine, yukardakilerin istediği gibi anlaşılması istenen devlet dinine gidilmekte olduğu görünümünün ortaya çıkardığı sosyal sıkıntılar da ayrı bir konu..\nAma, asıl mes'ele, İslam'ın hayata nasıl hâkim kılınacağı ve İslam İnkılabının nasıl korunup yükseltileceği konusundaki görüş farklılıklarından kaynaklanıyor.. Bu konuda, taraflar arasında, güvensizlikten sıyrılmış, biraz daha insaflı ve mantıklı yaklaşım gerekiyor..\nRahmetli İmam Khomeynî'nin kendi inancına ve halkına güvenen, serinkanlı tutumuna dönmek.. Merhum İmam, kendisine 'İslam ve inkılab düşmanı' diye tanıtılmak istenenler için, 'Onlar İslam'a ve İnkılaba değil, bunları sizin yorumlayış tarzınıza muhalifler.,' diye nitelemiş ve onları 'düşman' kabul etmemişti.. 'Ama, onlar sizi de sevmiyorlar!' denildiğinde ise, 'Meğer, beni sevmek, ne zamandan beri vâcibâttan oldu?' diyebilmişti..\nBugün de aynı akl-ı selime ihtiyaç var ve o idrake ulaşılması imkansız değil..\nBu anlayışa dönülebilse, USA tipi özgürleştirmenin nasıl olduğunu, Irak'ta en çarpıcı tablolar halinde bir daha gören ve inanç kültüründe sürekli bir itiraz ve qıyâm geleneğine sahib, bir çetin ceviz olduğu, şu son 25 yılda bir daha görülen İran toplumunun; Saddam Irakı gibi teslim alınamayacağını söylemek bir kehanet sayılmamalıdır..\nİslamî İran, TC'eki laiklerin zil takıp oynamak isteyişleri gibi, sahiden de ilk çeyrek yüzyılını bile dolduramadan, o görkemli İslam Inkılabı'nın dev çalkantılarından uzaklaşıp, emperyalizmin kucağına düşecek midir?\nGeçen ay, İran'a gidip dönen romana Orhan Pamuk, İran'da aydınların Amerika'nın gelip kendilerim kurtarmalarım beklediğim yazıyordu.. Yabancılarla, emperyalistlerle, istilacılarla İşbirliği yapanların aydın olarak nitelenmesinin çarpıcı bir örneği olarak.. O. Pamuk ve aydın dedikleri, Irak'ın Amerika eliyle nasıl 'özgürleştirildiğî'ni görmemişler galiba..\nMilliyet'ten Ece Temelkuran ise, aynı gezi dönüşünde yazdığı gezi notlarında, daha ince bir noktaya değiniyordu.. Bu hanım yazar, karşısındaki İran'lı hanıma, 'İran'da ne kadar hürr olduklarını ve mesela dinî lider'i eleştirip eleştiremediklerini' sorduğunu yazıyor ve 'Sizin Kemal Atatürk'ü eleştirebildiğiniz kadar..' kabilinden düşündürücü bir karşılık aldığını yazıyordu..\nİran, hele de son bir asırdır, hep dış güçlerin oyun alanıydı; tıpkı Osmanlı'nın ve TC'nin son 200 yılı gibi... 1906'lardaki Meşrutiyet hadiselerinden sonra İngiliz emperyalizminin manyetik alanına daha bir düşen ve 1925'lerde Gacâriye Hanedanı'nın devrilmesini beraberinde getiren karışıklıklar sonrasında, İngiltere'nin eliyle İran'ın başına oturtulan ve Pehlevî Hanedanı adıyla bir yeni saltanat sistemi kurdurulan Rıza Khan isimli, okuma-yazması bile olmayan bir 'asker kişi', 2.Dünya Savaşı başında Hitler Almanyası tarafına yatınca, bunun bedelini saltanattan uzaklaştırılmak ve Güney Afrika'ya sürgün edilmek ve yerine oğlu Muhammed Rızâ'nın saltanata getirilmesi şeklinde ödedi..\nRıza Khan'ın yerine getirilen oğlu Şah Muhammed Rıza Pehlevî dönemindeyse, Binbir Gece Masallarını hatırlatan ihtişam, 1953'de, yoksul kitlelerin desteğini arkasına alan Musaddıq'ın liderliğindeki bir sivil darbeyle, Şah'ın ülkeden kaçmasını sağlamıştı ama, 45 gün sonra, Amerikan destekli bir askerî darbe ile, Musaddıq devrilmiş ve Şah ülkeye geri getirilip, efendileri eliyle tahtına yeniden oturtulmuştu.. İran aydınları yeniden böyle bir kurtarıcı ve kurtarılış mı bekliyorlar dersiniz, Orhan Pamuk'a göre..\nBu gibi değerlendirmeler, gerçekte, Amerikan emperyalizminin değirmenine su dökmektedir..\nAma, umarız, bu görkemli inkılab hareketi, böyle bir kaç gösteriyle veya Saddam Irakı'nın sergilediği gibi, bir saman alevi halinde sönüp gitmez..\nAncak, bunun için her şeyden önce de, inkılabçı kadrolar arasındaki iç çekişme bertaraf edilebilmelidir.. Her iki tarafın da 'İslam İnkılabı'nın devam ve güçlenmesini nasıl sağlayabilir?' hedefine yönelik bir niyet birliği içinde olmasına rağmen; takib edilecek metod açısından birbirinin neredeyse taban tabana zıd olan iki taraf, evet, kesinlikle uzlaşmalıdır..\nYoksa, İran'dan elini asla çekmemiş olan şeytanî güçler daha da güçlenecektir!\nBu arada, şu noktayı da işaretlemek yerinde olur..\nAmerikan eski başkanlarından Nixon daha 1988'lerde, stratejiyi şöyle koymuştu, ortaya: 'Ya, savaşsız zaferler elde etmeliyiz, ya da düşük profilli savaşlarla elde edilen zaferler aracılığıyla gücümüzü dünyaya göstermeliyiz.. Ama, zafersiz bir savaş, bizim için felaket olur!..'\nAmerikan emperyalizmi, bugün, Irak'da, tam da bu stratejiye göre hareket ediyor.. Ortada bir savaş bile denilemeyecek kadar korkunç bir vahşet, bir çağdaş yüksek teknoloji barbarlığı sergilendi..\nGerçi, Saddam'ın 35 yıllık katı laik Baas rejimi de, halkın bu manevî direnç kaynaklarının temellerini dinamitlemiş; diktatörlük o halkı mahvetmişti.. Bunun içindir ki, Saddam'ın, bir halk direnişi için, planlı olarak halk içine göndermiş olması muhtemel olan o dev ordusu, halk içinde buharlaşıverdi.. Çünkü, vatanlarını işgalcilere karşı korumak için gösterecekleri direnişin, diktatörlüğün devamına vesile olacağını biliyorlardı.. Kaldı ki, ellerindeki silahlarla, zırhlıların arkasındaki işgalcilere ulaşamayacakları da açıktı.. Bunun için de, evlerine kapandılar ve çöküş, beklenen çabuk gerçekleşti.. Ve, eski zaman filmlerinden bildiğimiz ve aslında iyi niyetli olarak gösterilen Bağdad Hırsızının süper ve çağdaş versiyonu, sahneye kurtarıcı rolünde fırlayıp, uşağını bertaraf etti.. Şimdi de, bütün bir bölgeye, Suriye'ye, İran'a el atmaya hazırlanıyor..\nŞimdi de, Irak için belki aynı gelecek söz konusu olacak.. Görelim, meşîme-i şeb'ten, gecenin karnından neler doğacak..\nMısır'lı bir müslüman mütefekkir, 'İyi ki, 1967 Haziranı'ndaki 6 Gün Savaşında yenildik; yoksa, o fır'avun azgınlığını durdurma imkanımız yoktu.. Aslında yenilgiye uğrayan o resmi ideoloji idi ve her şeyin bittiği o dönemde, biz müslümanlar, küller arasından, yeniden güller yetiştirdik; İslam sayesinde yeniden dirildik..'demişti..\nİlk planda biraz ürpertici bir ifade gibi gelebilir, ama, konuya soğukkanlı bir şekilde baktığımızda, bu görüşün de yanlış olmadığı ortaya çıkar.\nHakikat düşmanlarının bir hesabı varsa, Allah'ın da bir hesabı vardır.. Ve şüphesîz ki, Allah hesabında asla yanılmayandır..",
  "crawled_at": "2025-06-02T10:26:33.995943"
}