{
  "id": "58ee010d-b788-432e-9019-cec7d8ad020b",
  "title": "İLKAV Konferans Salonu Kapatıldı",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/ilkav-konferans-salonu-kapatildi-3819yy.htm",
  "content": "İlmi ve Kültürel Araştırmalar Vakfı'na ait, Ankara Ulus semtinde bulunan konferans salonu, hukuki gerekçelerden yoksun bir kararla kapatıldı.\nSöz konusu konferans salonu, iki yıl önce de, \"mescid olduğu ve izinsiz Cuma namazı kılındığı\" iddiasıyla Diyanet aracılığı ile kapatılmaya çalışılmıştı. Şimdi ise aynı konferans salonu, Vakıflar Bölge Müdürlüğü'ne bildirilmediği ve Mülki Amirlikten izin alınmadığı iddiası ile Vakıflar Bölge Müdürlüğü aracılığıyla 5 Eylül 2003 Cuma günü kapatıldı.\nVakıf Kurucu Başkanı ve Kurucular Kurulu üyesi Mehmet Pamak, konferans salonunun mühürlenmesinden önce söz konusu konferans salonunda bir basın toplantısı yaptı. Yaptığı basın açıklamasında: \"Vakfımız bünyesinde yapılan ilmi araştırmaların, vakfın senedinde yer alan gayesi çerçevesinde, halka sunum yeri olarak kullanılan bu salonla ilgili faaliyetlerin yazılı olduğu resmi defter ve belgelerimiz sekiz yıldır Vakıflar Müfettişlerince denetlenmekte, ayrıca Vakıflar Bölge Müdürlüğü'ne her yıl gönderilen faaliyet raporlarımızda ve bilgi işlem formlarında da bildirilmektedir. Ve bu uzun süreçte ne denetim raporlarında ne de Vakıflar Bölge Müdürlüğü'nün yazılarında bu konuda hiçbir eleştiriye ya da bildirim ve izin almak gibi eksik görülen bir hususun tamamlanmasına dair hiçbir uyarıya yer verilmemiştir. Kısacası sekiz yıllık konferans salonumuz, önce, yaklaşık iki yıldır Diyanet İşleri Başkanlığı'ndan izin alması gereken bir \"mescid\" hüviyetine sokulmaya çalışılarak ve bu iznin alınmadığı iddia edilerek kapatılmaya çalışılırken, bu konudaki kanunsuzluk ortaya konup itiraz edilince, ne olduysa birden iddia değişikliğine gidilerek, vakfın iki yıl boyunca anlatmaya çalıştığı noktaya gelinmiş ve söz konusu salonun vakfın konferans salonu olduğu kabul edilmiştir. Ancak, Diyanetten izin alması gereken mescidlikten çıkarıp konferans salonu saydıkları bu yer hakkında, bu sefer de Vakıflar Bölge Müdürlüğü ve Mülki Amirlik'ten izin alınmadığı iddiası ile kapatma kararı verilmiş bulunmaktadır.\nBütün bu gelişmeler, 28 Şubat keyfiliğini, hukuksuzluğunu ve yargısız infaz zihniyetini sürdürmede ısrarlı olan, devlet içinde çöreklenmiş kimi illegal izleme kurullarının, hala faaliyetlerini sürdürdüklerini ortaya koymaktadır\" diyen Pamak, \"Son olarak şunu ifade etmek isteriz ki, bu ve benzeri tüm hukuksuzluklara karşı her türlü hukuki itiraz, direniş ve mücadelemizi, ilmi araştırma ve kültürel çalışmalarımızla da halkımıza hizmetimizi sürdüreceğiz ve keyfiliğe teslim olmayacağız.\" diyerek konuşmasına son verdi.\nÖzgür Düşünce ve Eğitim Hakları Derneği (ÖZGÜR-DER) Genel Başkanı Hülya Şekerci de basın toplantısına katılarak; yaşananların anlamsız olduğunu ve kapatma gerekçesiyle ilgili olarak hukuki bir mesnet öne sürülemediğini belirtti. Bu kapatma kararının 6. Uyum Paketi'nde çıkarılan dernekler kanunu ile çeliştiğini söyleyen Şekerci: \"6. Uyum Paketi'nde yer alan yasalarla birlikte dernek ve vakıflar daha serbest hareket edebilecekler, programlarını daha rahat yapabileceklerdi. Ancak tam bunların arefesinde böyle bir hukuksuzluğun yaşanması yasaların sadece teoride kaldığının kanıtıdır. Ayrıca bu gelişme, yasaların üstünde başka güçlerin olduğunu bir kez daha gözler önüne serdi.\" diyerek açıklamasını şöyle sürdürdü: \"Kitaplarda ülkenin Meclis iradesi ile yönetildiği yazılır. Ama durum böyle olsaydı ne başörtüsü yasağı ne de insan hakları ihlalleri yürürlükte olurdu. Meclis, eğer gerçekten birçok olayda yetkili değilse ve hükümet olmakla iktidar olunamıyorsa, en azından halka bu ülkenin gerçek iktidar(lar)ını deşifre etmelidir.\" dedi.\nMüslümanların çalışmaları ve faaliyetleri her geçen gün gerekçesiz yasaklarla engellenmeye çalışılmaktadır. İLKAV'a yönelik baskı, 28 Şubat hukuksuzluğunun bir uzantısıdır. Bu keyfi uygulamalara karşı hak arama çabaları kararlılıkla sürdürülmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}