{
  "id": "eefec381-5e3f-4e91-9a58-68df9b7855e4",
  "title": "Türkiye'nin Çocuk Hakları Karnesi!",
  "author": "Zehra Ç. Türkmen",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-cocuk-haklari-karnesi-3715yy.htm",
  "content": "Çocuklar gerek bedensel, zihinsel, ekonomik, sosyal; gerekse diğer alanlarda toplumda en fazla korunmaya, en fazla gözetilmeye ihtiyacı olan kesimi oluşturmaktadırlar.\nFakat bu denli korumaya/korunmaya muhtaç olan çocuklarımıza gün geçtikçe daha kötü bir gelecek hazırlamakta, onları çürümüş bir hayata ellerimizle itmekteyiz.\nTürkiye geneline baktığımızda çocukların yaşantılarını sergileyen, onların hayatlarını gözler önüne seren sayısal veriler oldukça ürkütücüdür.\nCanlı olarak dünyaya gelen bin çocuktan sadece yedi yüz ellisi, beş yaşına kadar yaşayabilmekte. Milyonlarca çocuk tedavisi mümkün olmasına rağmen, tedavi imkanı(!) sağlanamadığı için basit hastalıklardan dolayı ölmektedir. Hayatta kalan çocuklar ise yetersiz ve dengesiz beslendikleri için sağlıklı/zinde bir yaşam elde edememektedirler.\n2001 yılında yapılan araştırmalara göre; Türkiye'de dokuz milyon üçyüz bin çocuk yoksulluk düzeyinde yaşıyor.\n2000'li yıllarda Başbakanlık Aile Araştırma Kurumu'nun yaptırdığı araştırmaya göre Türkiye'de her yüz aileden ellisi çocuğa şiddet uygulamaktadır. Yani toplumdaki şiddet ve saldırganlığın baş kurbanı yine çocuklarımız olmaktadır.\nDevlet İstatistik Enstitüsü'nün yaptığı ankete göre 7-15 yaş arası çocukların %10'dan fazlası temel öğrenimden yoksun. Ve her geçen gün artan ekonomik/sosyal problemler çocukların daha fazla istismar edilmesine sebep olmaktadır.\nTürkiye'de yaşayan kimsesiz çocuk sayısı bir milyonu aşmış durumdadır. Aile içi şiddet, eğitim, göç sorunları vs. sebeplerin çocukların suç işlemesi üzerindeki etkileri araştırılmadan, şiddet ve tecrite dayalı ceza politikaları ile binlerce çocuk mahkum edilmiş ve tutuklu olarak cezaevlerine doldurulmuştur. Sadece 1998'de yakalanıp yargılanan çocuk sayısı altı bindir.\nTürkiye Çocuk Vakfı'nın hazırladığı, 1999 yılında yapılan ve yaşanılan deprem sonrasındaki çocukların da durumunu içine alan bir rapor, dünyadaki ve özellikle de Türkiye'deki çocukların hayatlarını gözler Önüne seriyor. Oldukça vahim olan tablodaki bazı maddeler şunlar:\n- Türkiye'nin 0-18 yaş grubu 28 milyon\n- Her dört çocuktan biri hiç bir sosyal güvencesi olmadan çalıştırılıyor.\n- Kimsesiz çocukların sayısı 700 bin. Sosyal Hizmetler Çocuk Esirgeme Kurumu'nun himaye ettiği çocuk sayısı 21 bin, 20 bin çocuk ise sokakta yaşıyor.\n- Çocuk suçlarında bütün dünyada artış gözleniyor. Sanık sandalyesine çıkan çocukların sayısı belli değil.\n- Çocukların %72'si anne-baba, %22'si öğretmen dayağı yemektedir.\n- Her üç çocuktan biri istismara uğruyor. Çocuk istismarının %91'i psikolojik, %63'ü fiziksel, %38'i cinsel ve %9'u ise ihmalden kaynaklanıyor.\n- Çocuk ıslah evlerinde yaşayan çocuk sayısında önceki yıllara oranla artış oldu.\n- 9 milyon 300 bin çocuk yoksulluk düzeyinde yaşıyor, Türkiye'de her beş haneden biri yoksulluk sınırında.\n- Şiddete maruz kalan kimsesiz çocukların sayısı bilinmiyor.\n- Bütün dünyada kötü davranışa, ihmale, şiddete, sömürüye, cinsel tacize uğrayan, uyuşturucuya kurban giden çocukların sayısı hızla artıyor.\n- 1 milyon çocuk sağlıklı ev ortamından uzakta büyüyor. 20 milyon çocuk evsiz. 7 milyon ise mülteci. Ve ne yazık ki dünyada çocukların sadece ve sadece %15'inin sorunları en aza indirilmiş durumdadır.\nNetice itibarıyla tabloya baktığımızda evde, sokakta, işyerinde, okulda yani hayatın her alanında mağdur edilmiş çocukla karşılaşmaktayız. Ve mağdur edilen bu çocuklar hayatlarındaki çözümsüzlük nedeniyle dilenmekte, hırsızlık yapmakta, uyuşturucu, tiner, balley gibi maddeler kullanmakta ve nihayetinde pek çoğu fuhuş batağına düşmektedir.\n21. yy'da; bilimin, sanayinin ve uygarlığın bu denli geliştiği bir dönemde maalesef çocuklarımızın yaşantısında elle tutulur, olumlu bir gelişme olmamış, aksine çocukluk yalnızlaştırılmış, mutsuz edilmiş ya da potansiyel bir suçlu haline getirilmiştir.\nÖzellikle son dönemlerde yazılı ve sözlü basında 15 yaşından küçük olduğu halde suç işleyen/işlemeye mecbur bırakılan çocuk görüntüleriyle daha sık karşılaşmaktayız.\nÜsküdar'da bir otomobil çalan dört tinerci çocukla polis arasındaki koşuşturma, Bakırköy'de ABD'li bir kadına saldıran tinerci, sokakları mesken edinen kapkaççı çocuklar ve benzerleri...\nBu haberler çoğu zaman farkında olmadan bu çocuklara kızmamıza, onlara tiksintiyle ve önyargıyla bakmamıza neden olmaktadır.\nFakat onların hayatlarını okuduğumuzda asıl suçlu olanın yanlış dönen çark olduğunu farkediyoruz. Biliyoruz ki suçlu çocuk yoktur. Sadece suça itilmiş çocuk vardır. Ve bu çocuklar her ne kadar potansiyel suçlu olarak algılansa da aslında birileri tarafından suç işlemeye mecbur bırakılmışlardır.\nOnlarla konuştuğunuzda da kendilerini suça iten etkenleri bilincinde olmadan dile getiriyorlar.\n- \"Sokaktayım çünkü evde dayak yiyorum.\"\n- \"Çalışmazsam ya da dilenmezsem aç kalırız.\"\n- \"Büyüklerim öyle istiyor.\"\n- \"Çaresizim.\"\n- \"Kardeşlerime bakmak zorundayım.\"\n- \"Aç kalmamak için çalıyorum.\"\n- \"Her şeyi unutmak için tiner çekiyorum!\"; 'Tiner çekiyorum çünkü üşüdüğümü hissetmek istemiyorum!\"\n- \"Ailemi tanımıyorum.\"\n- \"Devlet bize bakmıyor.\"\n- \"Devletin umurunda bile değiliz.\"\n- \"Ben de çocukluğumu yaşamak istiyorum.\"\nNetice itibarıyla dış etkenlerden dolayı tiner çeken, dilenen, ailesinden veya başkalarından dayak yiyen, işkence gören, yüzü yanık olduğu için okula kabul edilmeyip şekilsel bir zihniyetin kurbanı olan, baklava çaldığı için yıllarca hapse mahkum edilen, Diyarbakır'da göz altına alınıp yüzüne insan dışkısı sürüldükten sonra \"ibreti alem olsun\" diye ilçede dolaştırılan, sağlıksız yapıların enkazına kurban verilen çocukların var olduğu bir ülke Türkiye. Ve bütün bunların Anayasa'nın \"Elverişsiz konumdaki tüm çocukların durumunu düzeltip iyeleştirmek, onların sömürülmelerini önlemek; devletin, tüm kuruluşların ve kişilerin boynunun borcudur.\" maddesindeki açık beyanına rağmen yaşandığı bir ülke. Ne var ki uygulamada bu maddenin fazla önemsenmediğini; sorunun, mahkeme salonlarında ve cezaevlerinde yada yok sayarak çözülmeye çalışıldığını görmekteyiz.\nBöyle bir hayatta bize düşen ise sorumluluklarımızın bilincine varmak, daha sağlıklı düşünen, sağlam temeller üzerine inşa edilmiş, vahiy merkezli, yarının sosyal yapısını oluşturacak ruh ve beden sağlığını elde etmiş bir nesil oluşturmak için daha fazla emek sarfetmektir. Ve yeniden sosyal inşa projemizde sokak çocuklarına nasıl yer ayıracağımızı belirlemektir.\nÇünkü haksızlığa uğrayan, heba edilmeye çalışılan; geleceği omuzlarına yüklediğimiz çocuklarımız, yani yarınımızdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}