{
  "id": "0a0573d7-9da9-4485-85ef-508ecc568268",
  "title": "Medyanın Şahinler Kanadı",
  "author": "Ahmet Murat Kaya",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/medyanin-sahinler-kanadi-3618yy.htm",
  "content": "Olası bir Irak Savaşı siyasi alanda olduğu gibi medya alanında da bir turnusol görevi görüyor. Gazetelerde ve televizyonlarda boy boy poz veren sözde Türkiye aydınlarının bağımsızlık, demokrasi deyince birer abide kesilen kalemşörlerin böylesi açık ve dahi aşikar bir konuda nasıl da gerçek yüzlerini gösterdiklerini görmek hem ilginç, hem düşündürücü ve aynı zamanda mide bulandırıcı.\nABD saldırısına karşı belirlenen tutumları bir­kaç maddeyle özetleyebiliriz.\nEn yaygın ve klasik duruş; reel politika. Hemen hemen ele alacağımız bütün yazarlar bu başlık altında değerlendirilebilir. Ancak bazıları öylesine abartmış ki, \"realite hazretleri\" adeta \"ABD hazretleri\" şeklinde okunabilir. Mehmet Barlas, Taha Akyol'u bu alanda en öne çıkan isimler olarak anabiliriz.\nAdını anacağımız zevatın hepsi ABD'de yayınlanan ve T.C.'yi bir hayat kadınına benzeten bir karikatürden rahatsız olmuşlar. Karikatürdeki kadın kırıtarak dolar pazarlığı yapıyor. Rahatsız olmasına olmuşlar ancak, karikatürün verdiği mesaja hiç itirazları yok. Hepsi ağız birliğiyle T.C.'nin menfaatlerinden dem vurup, dolar pazarlığından yanalar. Hatta Güngör Mengi bu atmosferden rahatsız olanlara moral destek verip, pazarlığın ne kadar önemli ve gerekli olduğunu uzun uzun anlatmış. Bu eğilimler arasında en belirginlerinden biri de \"savaşa hayırdık\". Tabii ki bu Irak'taki ABD saldırganlığı değil. Yani genel ve kavramsal olarak bir savaş karşıtlığı. Çocuklar ölmesin, çiçekler solmasın, böcekler yaşasın vs. Ama konjonktür ve para söz konusu olunca maalesef bu savaşa girilmelidir. Eski kimliklerinden utanarak olsa gerek, bazıları bu tür yaklaşımlarıyla dikkat çekiyorlar. Mesela Hasan Cemali Ömer Çelik'de bu tutum içinde, daha felsefi ve jeo-tarihsel-politik gerekçeleri var.\nBu zevatın hemen hepsi Saddam'ın eli kanlı bir diktatör olduğunu da fırsat buldukça söylüyorlar. Ancak kendilerine dayatma yapanın, ve petrol hırsıyla kan akıtacak olan ABD'yi hiç eleştiremiyorlar. Onlara en kısa sıfatı seçecek olsak \"şahinler kanadı\" ifadesi yanlış olmaz. Bu güruh ABD'nin emir ve nehiylerine gönülden iman etmiş ve kulu olmuş. Hemen akla gelen ve \"esas devletin\" sözcüleri Ertuğrul Özkök ve Cüneyt Ülsever bu zevattan. Tabii bu ikisinin ortak yanları Hürriyet Gazetesi. Ayrıca Güngör Mengi de bu listeye eklenebilir. Cüneyt Ülsever tezkerenin kabul edilmemesinden doğan ekonomik sıkıntıların faturasını İslamcı ve solcu savaşa hayırcılara yükleyerek 150 milyar dolar istiyor.\nTezkere sürecinde Ilıcakların Tercüman'ı da görülmeye değerdi. Nazlı Ilıcak ve Cengiz Çandar ekonomik faturayı bahane ederek tezkerenin mutlaka çıkmasını savunuyordu. Hasan Celal Güzel ise daha idealist: Musul ve Kerkük'ü alıp Misak-ı Milli sınırlarımızı tamamlamaktan bahsediyor.\nBir de olaya çok romantik yaklaşanlar var. Okay Gönensin, \"İşte Türkiye'ye dünya tarihini yazma fırsatı\" diyerek kılıç bileyenlerin başında. Ona göre ABD dünyaya çeki düzen vermeye çalışıyor.\nErtuğrul Özkök ve Serdar Turgut başta olmak üzere bu zevat konjonktüre göre demokrasi tellallığı yaparken şimdi İse halkın kamuoyunun düşüncelerine aldırış edilmemesini söylüyor. Aklın yolu birdir ve 'ABD saldırısına ve Irak'ta savaşa hayır' demek sadece duygusal bir histeridir Ertuğrul Özkök'e göre.\nSerdar Turgut gibi ar edep tanımayanlar da listede. Alman güzellik kraliçesiyle düzeysiz birkaç dakika beraber olmak için savaşa hayır diyecekmiş Serdar Turgut. Savaşa hayır demenin en geçerli sebebi de sadece bu olabilirmiş.\nİçinde yaşadığımız dönemin tarihsel değerini de göz önüne alarak bu köşe yazarlarından alıntılar sunuyoruz sizlere.\nCÜNEYT ÜLSEVER/HÜRRİYET (20.02.2003)\n\"Savaşa karşı mısın, taraf mısın?\"\nBu soruya milletin % 94'ü \"savaşa karşıyım\" diye cevap veriyor. \"Savaşa evet\" diyenler ise % 6.\nÜlkemiz şu anda kendisine en az zararı verecek bir yolu seçmek zorundadır. En az zararlı olanı! işte % 6'nın çabası bu!..\nTezkereye oy verecek milletvekilleri aynı anda ve bir tek oyla:\n1) Ekonomik krizin boyutları ve derinliği,\n2) Kuzey Irak ve Kürt meselesi,\n3) Türkmenlerin geleceği,\n4) Dibimizdeki eli kanlı bir diktatörden kurtulup kurtulmama,\n5) Yeni Ortadoğu düzeni içinde Türkiye'nin rolü hakkında karar verecekleridir.\nERTUĞRUL ÖZKÖK/HÜRRİYET (03.03.2003)\n01.03.2003 tarihi itibarıyla Abdullah Gül hükümeti (58. hükümet) bitmiştir. Türkiye parlamenter demokrasi ile yönetiliyorsa, TBMM'nin çoğunluğuna dayanması gereken hükümet, ülkenin 25-30 yılını etkileyecek bir konuda TBMM'nin güvenoyunu alamamıştır. .... Allah'tan 9 Mart'ta Siirt'te seçim var. Gelecek hafta büyük bir ihtimalle Recep Tayyip Erdoğan hükümeti kurulacak. 58. hükümet, 59. hükümet kurulana dek bekçi hükümet (caretaker) olarak görev yapmak durumundadır. 59. hükümette redd-i tezkiye yapan 58. hükümet üyelerinin yer alması ise en hafif tabiri ile yüzsüzlük olur.\nSERDAR TURGUT/AKŞAM (25.02.2003)\nBizim Cumhuriyet tarihimiz, pek de doğru alınmış bir karar sonucunda, ülkeyi yönlendirmenin mümkün olduğunca kamuoyu taleplerinden uzak tutulması ilkesine göre gelişmiştir. Tarihimizdeki en irrasyonel dönemler kamuoyunun siyaset nedeniyle etkisinin güncel söylemde etkisinin arttığı dönemlerdir. Türkiye'yi kuran ve bir süre yöneten akıllı insanlar kamuoyu denilen felaketin ciddiye alınması durumunda Türkiye'nin de felaketlere atılacağını doğru olarak görmüşler ve gereğini yapmışlardır. Siyaset ve demokrasi adına kitlelerin fikirlerine önem verildiği dönemlerde ise Türkiye her defasında olağanüstü zorluklarla karşılaşmıştır. Tüm dünya ülkelerinde kamuoyu denilen şey amorftur, ne idüğü belirsizdir ve dahası tehlikelidir. Kamuoyu denilen şeyin bu özellikleri Türkiye'de daha bir belirgindir, daha bir keskindir.\nGÜNGÖR MENGİ/VATAN (26.02.2003)\nBaşbakan Yardımcısı Yalçınbayır \"Tezkere meclisten geçmezse demokrasi güçlenir\" dedi dün. Oysa aklını peynir ekmekle yememiş herkes biliyor ki bu bir felâket senaryosudur.\nÇünkü öyle bir durumda Türkiye, geleceğini kontrol edemediği bir çaresizliğe ve siyasi yalnızlığa, ekonomisi de kaosa sürüklenir. Türkiye idare edilemez hale gelir.\n0KAY GÖNENSİN/VATAN (27.02.2003)\nTürk ekonomisi krizdedir. Türk hükümeti bu ekonomik koşullarda ABD hükümeti karşısında \"kapı gibi durma\" şansına sahip değildir.\nAnkara bu nedenle Washington'un dünyaya çekidüzen vermeye niyetli politikacı ve bürokratlarına \"hayır\" diyemez. TBMM bugün hükümet tezkeresini kabul edecek ve Ortadoğu'nun yeni düzeni için ABD yönetiminin yanında yer alma süreci tamamlanmış olacaktır.\nTAHA AKYOL/MİLLİYET\n(26.02.2003)\nDoğrusu, tezkereyi reddetmek savaşı önlemez, ne ölümü durdurur, ne yıkımı... Kabul etmek ise hiç olmazsa Türkiye'nin güvenliğini ve ekonomisini bir Ölçüde takviye eder.\n(27.02.2003)\nKuzey Irak'ta ne kadar varsanız, ABD'nin açacağı kuzey cephesi ne ölçüde size bağımlı ise, masada da sözünüz o kadar geçer.\n(28.02.2003)\nTezkere cumartesi günü kabul edilir, edilmeli de...\n(O5.03.2OO3)\nDemirel hükümete de haklı eleştiriler yöneltiyor: Baştan ABD'ye hayır deseydin, demedin. 'Masada olmalıyız' dedin. İşi buraya kadar getirdin, şimdi de 'ne yapayım Meclis kabul etmedi' diyorsun! Bu Türkiye'nin itibarını sarsmıştır! Bu demokrasi değil kararsızlıktır! Demokrasi yönetmemek için değil, yönetmek için vardır. Demirel'in uyarı ve eleştirileri haklı...\nFİKRET BİLA/MİLLİYET (05.03.2003)\n...TBMM, ABD askerinin Türkiye'den geçişini, Kuzey Irak'ta Türk askeriyle birlikte bulunmasını Türkiye'nin çıkarına olduğu kanaatine varmadıkça, bunu sağlamanın başka yolu yok. ABD bunu çoktan anladı da, biz bunu anlamadık!\nHASAN CEMAL/MİLLİYET (27.02.2003)\nSoğukkanlı, akılcı düşünme zamanı! Savaşa karşıyım. Barışçı çözümden yanayım. Ancak Türkiye'nin çıkarlarıyla realpolitika, tezkerenin TBMM'den geçmesini gerektiriyor sayın milletvekilleri...\nMUSTAFA ÜNAL/ZAMAN (19.02.2003)\nAK Partili milletvekilleri AK Parti hükümetinin tezkeresine bağrına taş basarak 'evet' oyu verecektir.\n(26.02.2003)\nBir yanda Türkiye'nin çıkarları, diğer yanda savaş karşıtı romantizmi ve çekiciliği. Karar AK Parti milletvekillerinin.\nFİKRET ERTAN/ZAMAN (24.02.2003)\nDoğru olan birtakım kitabi 'meşruiyet tartışmalarına' takılmadan Türkiye'nin bugününü ve geleceğini düşünmek, buna göre karar vermektir. Türkiye'nin bugünü ve geleceği ikinci tezkerenin kabulüyle doğrudan bağlantılıdır. Halkın bugününü ve geleceğini emanet ettiği AK Parti milletvekilleri sorumluluklarını yerine getirerek başka şeyleri değil Türkiye'nin bugününü ve geleceğini düşünmek zorundadırlar. Bizden bir kere daha hatırlatması..\n(05.03.2003)\nIrak liderliğinin savaşı kaçınılmaz görmesi ve bir Bağdatograd savunmasına hazırlanmakta olduğunu görmeyen gözlere, anlamayan akıllara ve oydaşmacı, meşruiyetçi, ümmetçi, yaranmacı çevrelere, Türkiye'nin elini kolunu bağlayan kafalara, diğerlerine burada önemle hatırlatır, bunları çok geç kalmadan uyanmaya davet ederiz..\nNAZLI ILICAK/TERCÜMAN (04.03.2003)\nAl sana Kuva-yi Milliye ruhu. Sanki topraklarımız işgal altında; sanki ABD müttefikimiz değil de Önder Sav'ın ağzından kaçırdığı gibi 'düşmanımız'!\nAmerika'nın ve Bush'un tavrını benimsemeyebilirsiniz. Ama hepimiz öncelikle Türkiye'nin çıkarlarını düşünmek zorundayız.\nHASAN CELAL GÜZEL/TERCÜMAN (05.03.2003)\nCumartesi günü yapılan oylama ile \"tüyü yolunmuş barış güvercinleri\" sayesinde bırakınız Musul-Kerkük hayalini Türkiye bölünmenin eşiğine getirilmiştir.\nMEHMET BARLAS/TERCÜMAN (25.02.2003)\nTürkiye'deki Hükümet'in Amerika ile Irak Krizi konusunda bir çerçeve anlaşması yapmaya çalışmasını sloganlarla kınamak, sadece bir safsatadır...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}