{
  "id": "62817c2c-0d04-449b-9210-a546ced80459",
  "title": "Cakarta Barış Konferansı",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/cakarta-baris-konferansi-3672yy.htm",
  "content": "Endonezya'nın Cakarta kentinde 18-21 Mayıs 2003 tarihlerinde yapılan Barış Konferans'ının sonunda yapılan basın açıklamasının tam metni:\n\"Dünyanın Diğer Süpergücü\" ABD'ye Karşı Atacağı Adımları Belirliyor!\nNew York Times'ın \"dünyanın diğer süpergücü\" olarak adlandırdığı uluslar arası barış hareketine mensup yüzden fazla temsilci 18-21 Mayıs tarihleri arasında Cakarta'da ABD'nin Irak'ı işgali sonrasında küresel savaş karşıtı hareketin atacağı yeni adımları belirlemek üzere toplandı.\n24 ülkeden gelen ve dünyadaki en büyük savaş karşıtı koalisyon ve grupları temsil eden delegeler yoğun tartışma ve müzakerelerden sonra birlik mesajı ve eylem planını da içeren Cakarta Barış Mutabakatı başlıklı bildiriyi imzaladılar.\nMutabakat metninde diğer talepler yanında Irak'ın hukukdışı işgalinin bir an önce sona erdirilmesi ve ABD ve İngiltere tarafından belirlenecek herhangi bir rejimin tanınmaması çağrısı vurgulandı. Mutabakat metni ayrıca Irak'ın kaynaklarının kullanımı ve kontrolü, borçların silinmesi, BM'nin rolü ve savaş sonrası Irak'ın inşası ve yönetimine ilişkin sorunlara dair bir talepler dizisi içermekte.\nIrak'ın karşılaştığı acılarla ilgili olarak \"Cakarta Barış Mutabakatı\"nda ABD ve müttefiklerinin yargılanmalarına imkan sağlayacak şekilde uluslar arası bir savaş suçları mahkemesinin kurulması, ülkede olan biteni izlemek üzere İşgal İzleme Merkezleri oluşturulması ve bunun yanında Irak'a kitlesel barış heyetleri gönderilmesi çağrılan da yer almakta.\nKüreselleşme ve militarizm arasındaki güçlü bağları vurgulayan Mutabakat metni Eylül ayında Meksika'nın Cancun şehrinde bakanlar düzeyinde yapılacak toplantıya rastlayan haftanın Dünya Ticaret Örgütü (WTO) aleyhine eylem haftası olarak ilan edilmesini desteklemekte. Mutabakat metni aynı zamanda gelecek senenin Eylül ayında Cumhuriyetçi Parti'nin seçim kampanyası sırasında yoğunlaşacak şekilde \"Dünya Bush'a Hayır Diyor!\" kampanyası başlatmayı planlamakta.\nAyrıca katılımcılar dünya genelinde bir silahsızlanma kampanyası ile birlikte dünyanın dört bir yanına yayılan ABD üslerine karşı küresel bir kampanyanın hayata geçirilmesinin gerekliliğine de dikkat çekmişlerdir.\nDünyada devam eden diğer savaşlara ilişkin olarak ise Mutabakat metni halen Filistin, Açe, Mindanao, Çeçenya, Kongo, Kürdistan ve Keşmir'de süren çatışmalara dair çeşitli öneriler kabul etmiştir.\nGerçek bir küresel hareket\nYol açtığı tüm ölüm ve yıkımlar karşısında ABD'nin Irak'ı işgali gerçekten şaşırtıcı ve tarihi önemi haiz küresel bir savaş karşıtı harekete yol açmıştır. Bu hareketin inkar edilemez önemi en bariz biçimde yaygın uluslar arası bir koordinasyonla gerçekleştirilen ve 14-16 Şubat günleri tüm dünyayı sarsan yürüyüşlerle kendisini ortaya koymuştur.\nHızlı bir biçimde düzenlenen Cakarta konferansı herkese açık biçimde gerçekleşmiş ve ilgili herkesin katılımı teşvik edilmiştir. Konferansın katılımcıları tüm dünya genelinde ulusal ve bölgesel düzeyde en büyük savaş karşıtı koalisyonlar ve grupları temsil etmişlerdir.\nBunlar arasında tüm Asya genelindeki savaş karşıtı örgütlerin geniş bir ağını oluşturan \"Asya Barış İttifakı\"; Londra'da tarihi gösterileri tertip eden \"İngiltere-Savaşı Durdur Koalisyonu\"; ABD'deki en büyük savaş karşıtı koalisyon olan \"Barış ve Adalet İçin Birlik\"; geçen yıl Avrupa Sosyal Forumu sırasında milyonluk savaş aleyhtarı yürüyüşün önde gelen organizatörleri; Türkiye'deki kitlesel eylemleri gerçekleştiren \"İstanbul-Irak'ta Savaşa Hayır Koordinasyonu\"; Avustralyalı yüksek okul öğrencilerinin hareketi olan \"Bombalar Değil Kitaplar\" ve ev sahipliği yapan diğer savaş karşıtı koalisyonlar yer almıştır.\nAyrıca Iraklı demokratik aktivistler, Hindistan'da yapılacak olan Dünya Sosyal Forumu'nun bazı organizatörleri, Kadınların Dünya Yürüyüşü delegeleri, Endonezya sendikaları, Güney Afrikalı Özelleştirme Karşıtları, Greenpeace, Küresel Güney Merkezi ve Güney Jübilesi temsilcileri de katılmışlardır. Bunların yanında katılımları beklenen Pakistan'dan, Filistin'den delegeler ve Japonya'dan Iraklı bir sürgün ise Endonezya vizesi alamadıkları için toplantıya katılamamışlardır.\nKatılımcılar şu ülkelerden gelmişlerdir: ABD, Afganistan, Avustralya, Avusturya, Brezilya, Doğu Timor, Endonezya, Filipinler, Fransa, Güney Afrika, Hollanda, Hong Kong, Hindistan, Irak, İngiltere, İsrail, İtalya, Japonya, Kanada, Kore, Lübnan, Malezya, Nikaragua, Tunus, Türkiye, Vietnam..\nÜç gün süren yoğun tartışma ve müzakerelerin ardından katılımcıların ortak çabasıyla \"Cakarta Barış Mutabakatı\", bir birlik deklarasyonu ve küresel barış ve adalet hareketlerine sunulmak üzere spesifik bir eylem planı kabul edilmiştir. Mutabakat metni çeşitli dillere tercüme edilip 31 Mayıs'ta Evian'da yapılacak savaş karşıtı mitingde sunulacaktır.\nSavaş ortamına karşı barış buluşması\nKonferans Endonezya'da ve giderek savaşın kızıştığı bir bölgede tertip edilmiştir.\nEndonezya ve Filipinler hükümetlerinin ayrılıkçı hareketlerle yürüttüğü barış görüşmelerini kesip, askeri operasyonlar başlattığı Açe ve Mindanao'dan gelen ve savaşın yoğunlaştığına ilişkin haberlerle konferans oturumları sık sık kesilmek durumunda kalmıştır.\nKonferansın ilk günü, Açe'de sıkıyönetim ilan edilmiştir. Mindanao'da yönetim Moro İslami Kurtuluş Cephesi'ni \"terörist\" örgüt ilan edebileceği ve bu şekilde ABD askeri operasyonları için meşru bir hedef haline gelebileceği şeklinde tehdit etmiştir. Önümüzdeki haftalarda ABD özel kuvvetlerinin bu bölgeye sevk edilmeleri beklenmektedir. Askeri operasyonlar ve bombalama dalgasının yeniden başlaması yüzünden üç yüz binden fazla insan mülteci durumuna düşmüştür.\nKonferans küresel barış hareketi temsilcilerinin savaş sonrasında organize ettikleri diğer toplantılarla irtibatlı olarak düzenlenmiştir. Bunlardan Meksika, Çiapaz'da 9 Mayıs'ta yapılan \"Militarizasyona Karşı Yarıküre Konferansı\" genelde Latin Amerika'dan barış eylemcilerinin katılımıyla gerçekleşmiş; geçtiğimiz Nisan ayının 25'inde ise çoğunlukla Avrupalı eylemciler Almanya, Berlin'de bir araya gelmişlerdir.\nKüresel barış hareketinin bir sonraki büyük buluşmasının G-8 zirvesine denk gelecek şekilde 31 Mayıs tarihinde Fransa'da yapılacağı bilinmektedir.\nHarekete ilişkin sorular\nKonferans mevcut küresel durumun değerlendirilmesinin yapıldığı bir oturumla açılmıştır. Bunu katılımcıları tarafından hareketlerin nasıl oluştuğu, nereden kaynaklandığı, hangi sosyal kesimleri içerdiği, ne tür eylemler gerçekleştirdiği, ne tür zaaflar taşıdığı ve nasıl sürdürebileceği ve daha geniş zeminlere taşınabileceğine dair sorularla barış hareketlerinin değerlendirildiği oturum izledi.\nBir sonraki oturum Irak sorunu üzerineydi ve iki Iraklı delegenin diğer delegelere hitaben 12 yıl önceki savaş sonrasında olduğu gibi Irak'ı kendi kaderiyle başbaşa bırakmamaları çağrısına sahne oldu. Sonrasında Doğu Timor ve Afganistan'dan delegeler \"savaş tüccarları\"nın faaliyetlerini yakından izleyen bir gazetecinin eşliğinde kendi ülkelerinde yaşadıkları \"yeniden yapılandırma\" deneyimlerini ve buradan Irak için çıkartılması gereken dersleri aktardılar.\nSavaşın birçok ülkede barış hareketleri, küreselleşme karşıtları ve dini hareketlerle ittifaka yol açması olgusu sonraki oturumun konusuydu ve oturumda emperyalizme karşı çıkan İslami hareketlerle ilişki tartışıldı.\nİzleyen oturumda, delegeler ABD ve müttefiklerinin işledikleri savaş suçlarının nasıl takip edileceği; BM'ye dair izlenmesi gereken tutum; \"yeniden inşa\" ve petrol şirketleri irtibatı; \"yeni lraklar\"ın nasıl engellenebileceği gibi savaş karşıtı hareketin karşı karşıya olduğu çeşitli konular ve güçlükler üzerinde yoğunlaştılar.\nBu oturumlarda sunulan tebliğler, tartışmalar ve müzakerelerin ardından delegelerin küçük gruplara bölünerek oluşturdukları çalışma komitelerinde birlik deklarasyonu ile birlikte önümüzdeki aylar için belirgin, somut ve koordineli eylem planları üzerinde duruldu. Bilahare gruplar biraraya gelerek yorucu fakat üretken bir oturumda \"Cakarta Barış Mutabakatı\" olarak isimlendirilen sonuç deklarasyonunu hazırladılar.\nGözaltılar\nKonferansın bitiminde ABD elçiliğine ve başkanlık sarayına yapılan protesto yürüyüşü sırasında 5 katılımcı Endonezya polisince gözaltına alındı. Gözaltına alınanlar şunlardır. Avusturalya'dan Nick Everett ve Kylie Moon, Güney Kore'den Yong-chan Choi, Güney Afrika'dan Lydia Cairncross ve Endonezya'dan Zeli Ariane. Gözaltına alınanlar geceyi Cakarta polis merkezinde geçirdiler.\nErtesi gün Endonezyalı organizatörler kalan delegelerle birlikte Muhaceret bürosuna giderek gözaltına alınan delegelerin bırakılmasını talep ettiler. Gözaltına alınan yabancı delegeler ülkelerine geri gönderilirken Endonezyalı delege ise serbest bırakıldı.\nÇeviren: R. Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}