{
  "id": "316f9885-e63c-4fa3-b4c2-6d72ece30f78",
  "title": "Emperyalizm Yenilecektir",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-yenilecektir-3637yy.htm",
  "content": "Yeni yayın yılımızda dergimiz çift sayı olarak elinize ulaşıyor. Bu sayımızla birlikte 13. yayın yılımıza adım atıyoruz. Dayatmalar, tehditler, DGM'ler ve iftiralarla kuşatıldığımız bir geçmişten Rabbimize şükürler olsun ki alnımızın akıyla eğilmeden, bükülmeden ve uzlaşmadan müstakar bir kimlikle hakka ve hakikate tanıklık yapma çabası içinde bugünlere geldik.\nABD imparatorluğunun kuşatma ve saldırılarının gündemi kara bir kabus gibi kapladığı son iki-üç ay içinde muhalif kitlelere dayatılan korku ve çözümsüzlüğü kırabilmek için mesaimizin önemli bir kısmını, diğer duyarlı kuruluş ve kişilerle birlikte kamuoyunu cesaretlendirecek, direnişi ve onuru yükseltebilecek çabalara hasrettik. Mesaimizin yoğunluğu ve biraz da gündemin hızla değişmesi nedeniyle Nisan ayının ilk günlerinde dergimizi matbaya vermeyi geciktirdik. Dergiyi 15 Nisan'dan sonra çıkartma durumunda kalınca da bazı yeni yazıların ilavesiyle Mayıs sayısı ile bir arada çıkartmamızın daha uygun olacağını düşündük. Bu durumdan ve gecikmemizden dolayı özür diliyor anlayışla karşılayacağınızı ümit ediyoruz.\nDergimizin aylık periyodu, günlük veya haftalık gündemlere ilişkin sıcağı sıcağına mesaj vermek ve gündemle ilgili acil haberlerin duyurusunu yapmak açısından yeterli olmuyordu. Bildiğiniz gibi dostlarımızla sanal boyutta do olsa söz konusu olan ihtiyacı karşılıklı olarak gidermek, irtibatımızı sıklaştırmak ve dergimizin arşivini paylaşmak amacıyla bir internet sitesi kurmuştuk. Son aylarda dergimizin internet sitesine ilgi gittikçe artmaya başlamıştı. Ancak dergimiz matbaaya verilmeden bir kaç gün önce üzerinden yayın yaptığımız server saldırıya uğradığı ve www.haksoz.net adresinden yayın yapan sitemiz çökertildi. Çökertilen sitemizi yeniden inşa edip gerekli bilgileri yüklememizin Nisan ayının son günlerini bulacağını, internet sitemizin takipçilerine ve bilgisi olmayan kardeşlerimize duyurmak isteriz.\nMustezaf halklara özgürlük vaadeden emperyalizm, her alanda saldırıların temel kaynağı. Ve emperyalizm özgürleştirme maskesiyle en son saldırganlığını, katliam ve yağmacılığını Irak'ta gösterdi. Geçtiğimiz ay, küreselleşmenin, küresel kapitalizmin nasıl bir küresel vahşet olduğunu bütün dünya canlı televizyon yayınlarından izledi. Bu sayımızda gündem yazımız, Y. Çakır'ın ve M. Pamak'ın yazılan, emperyalist saldırganlığın iddialarını ve sergilediği manzaraları farklı açılardan ele alıp değerlendiriyor.\nABD'nin katliamcı savaş gücü belliydi ve Irak'ı uzun stratejik hazırlık ve planlar sonucunda işgal etti. ABD'nin bu kazanımı, bölgedeki işbirlikçi devletlerin ve Saddam diktatörlüğünün zaafları hesaba katıldığında çok da beklenmeyen bir sonuç değildi. ABD işgalciliği karşısında ümidimiz kukla ve despot devletler değil, bölgenin müztezaf ama onurlu müslüman halklarıydı. Irak'ın işgali sırasında da sürdürülebilen direnişin bu unsurlar ve müslüman gönüllüler tarafından gerçekleştirildiğini şimdi daha çok öğrenmiş bulunuyoruz. Örneğin Almanya'dan Umm Kasr'a Büyük Şeytan Amerika'nın saldırılarına direnebilmek için gönüllü olarak giden ve şanlı bir direnişin bayraktarlarından olan Akşehirli Özkan Bal'ın varlığını, şehidlik haberini aldığımız zaman öğrendik. Özkan Bal'a Allah'tan rahmetler niyaz ediyor ve şehadetinin mübarek olmasını diliyoruz.\nIrak'ın işgalinden önce gerek insani gerek ideolojik-akidevi nedenlerle savaşa ve işgale karşı sergilenen tepki ve çabaların sonuçsuz kaldığını birileri dillendiriyor. Aynı söylemle Özkan Bal'ın amelinin karşılıksız kaldığı da ifade edilebilir. Ama R. Kaya, konuyla ilgili yazısında, öncelikle müslümanlar için bu eylemlerin ibadi boyutuna sonra da diğer kazanımlarına dikkat çekiyor. H. Türkmen ise yazısında, savaş karşıtı eylemler sürecinde ABD yayılmacılığı ve emperyalizm karşıtlığı temelinde bir çok kez bir araya gelen muhalif sol ile müslüman kesim arasındaki diyalogu değerlendiriyor.\nIrak'taki savaş sırasında Filistin gündemin arka sıralarına düşerken siyonist saldırı ve katliam yükselişe geçti. Ve Filistinlilerin evlerini yıkan İsrail buldozerlerine vücudunu siper eden insan hakları savunucusu Rachel Corrie'nin siyonistlerce vahşice katledilmesi Filistin direnişine yeni bir boyut kattı. Ö. Özyurt yazısında R. Corrie'nin insanlık onurunu yükselten bu kahramanca duruşunu ele alırken, arkadaşlarımızın Y. Habbaz'dan yaptığı çeviride ise Filistinlilerin gündeme getirdiği feda eylemleri farklı bir açıdan değerlendiriliyor.\n\"Türkiye'nin Sosyal Dokusu\" başlığı ile incelemeye aldığımız konulardan Kürtlerin göçünü M. Özer işliyor. F. Zülaloğlu ve O. Altın'ın Kur'an usulüyle ilgili çalışmaları ise, malumu tekrardan öte, malumu daha yeterli hale getirme kaygısını taşıyor.\nBu sayımızı G. Bulut ve N. A. Gökduman'ın iki öyküsü yanında kültür sanat yazılarımız ve diğer çalışmalarımızla tamamlamış olduk. Ancak okuyucularımızdan bir ricada bulunarak sözümüzü bitirmek istiyoruz. Yeterli dağıtım ağına sahip değiliz ve yeni yayın yılımızda dergimizi daha fazla insana ulaştırmak istiyoruz. Bu isteğimizi karşılamanın en önemli araçlarından birisi de talep eden ve ilgi duyan kişilerden yeni aboneler edinebilmemizde. Okuyucularımızdan yeni yayın yılında dergimize yeni aboneler bularak çabalarımıza katkıda bulunmalarını bekliyor, abonelerimizin aboneliklerini yenilemelerini hatırlatıyor, hepinize selamlarımızı sunuyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}