{
  "id": "a019132a-1575-4db7-bc72-d786d4d35077",
  "title": "Despotizmin Açmazı: İktidarın Denetimi Kolay Ama Halkın Denetimi Zor!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/despotizmin-acmazi-iktidarin-denetimi-kolay-ama-halkin-denetimi-zor-2700yy.htm",
  "content": "Türkiye \"askeri demokrasi\"nin sınırları içinde cebelleşiyor. Darbe periyodları adeta birbirine kesintisiz eklenen süreçler gibi. Eskimeye yüz tutmuş, etkisini yitirmeye başlamış olanın yerine, zinde kuvvetler vakit kaybetmeden yenisini ikame etme gayretiyle hareket ediyorlar. 3 Kasım seçim sonuçları ile yıllardır dayattıkları politikaların halktan veto yemesi neticesinde beklendiği üzere bir müddet ricat mecburiyeti hisseden bu güçler, iktidar sahnesinin fazla boş bırakılmaya gelmeyeceği anlayışıyla yavaş yavaş öne çıkmaya çalışmaktalar.\nAskeri darbe gerekçeleri açısından olduğu gibi, darbe biçimleri açısından da bir hayli zengin repertuara sahip bir ülke Türkiye. Örneğin şu kısacık dönemde, bir müdahaleye \"meşruiyet\" sağlayacak ne kadar çok gelişme yaşandığını izlemek insanı yoruyor adeta: \"Siyasal İslam'ın bayrağının Meclis başkanının eşi eli ile devletin zirvesine taşınması, bakanların cumhuriyet karşıtı kimliklerini ele veren sorumsuz ve sinsi beyanları, irticai kadrolaşma, bölücü ve yıkıcı unsurları azdıracak olan AB uyum paketi\" ve daha neler neler! Kısacası istenildiğinde gerekçe bulmak yada üretmek işten bile değil.\nAynı şekilde darbe heveslilerinin yöntem açısından da muhtelif tarzlara ve imkanlara sahip oldukları tecrübeyle sabittir. Darbenin bir türünün işlevsel olmadığı durumlarda diğer türlere başvurmak her zaman ihtimal dahilinde. Bu açıdan da askeri bürokrasinin zengin bir deneyime sahip olduğu ortadadır. Yani \"şu tarz hareketler artık mümkün değildir\" ya da \"darbeler devri kapanmıştır!\" türünden genellemelere çok fazla bel bağlamamak lazım. Geçmiş örneklere bakıldığında; emir komuta esasına göre yapılmış darbe, muhtıra, hiyerarşi zinciri atlanarak kotarılan darbe, post-modern darbe gibi \"neviler\" sözkonusu. Dolayısıyla günün \"icaplarına uygun\" hareket etme ve ordu vesayetini sürdürmenin yeni araçlarının üretilebileceği görülüyor. Son zamanlarda gündeme gelen \"genç subaylar\" mevzuuna ordu içinde farklılaşma şeklinde bakılabileceği gibi, daha genelde fonksiyonellik temelinde iradi ya da gayrı iradi bir işbölümünün yansımaları şeklinde de bakılabilir. Bu yüzden de tüm bu tartışmaları kategorik olarak kuraldışı bir uç verme şeklinde değerlendirmek yanıltıcı olabilir.\nTürkiye'de Darbeci Zihniyet Devletlu Mantıkla Mündemiçtir!\nŞüphesiz temel sorun, bu çarpık, çirkin işleyişin yaygın biçimde benimsenmiş olmasıdır. Mevcut durumun sadece üretenler açısından değil, muhataplar açısından da kabullenilmiş olma hali çarpıklığın, çirkinliğin giderilmesini zorlaştırmakta, bu yöndeki çabaları zayıflatmaktadır. Örneğin; herhalde dünyada bu kadar postal meraklısı bir medya bulmak mümkün değildir! ABD işgal ordusunun \"iliştirilmiş\" gazetecileri gibi bunlar da adeta\nGenelkurmay'ın emir ve talimatlarına kendilerini iliştirmişler. Askerlerin bir biçimde gündem olduğu her konuda tutumları hep aynı: Vıcık vıcık asker yağcılığı, övgü düzmeler, abartılı güzellemeler ve tabi hükümet kadroları ve genel olarak siyasilere veryansın etmeler. Daha baştan tezgah hazır. Her yaklaşımlarıyla, kısaca \"eğer darbe olursa bunun sorumlusu yapanlar değil, yapılmasına neden olan politikacılardır\" demeye getiriyorlar. Yani \"askerler asla olumsuz, yanlış, yakışmayacak bir iş içinde olmazlar ama ne yapsınlar mecbur bırakılıyorlar\" söylemi.\nBunlar içinde nisbeten daha akıllı ve insaflı sayılanların bile hükümete verdiği öğüt \"işinize bakın, ortamı germeyin\" oluyor. Açık açık \"ideolojik konularla uğraşmayın, ülkenin temellerine dokunmayın, sizin uğraşı alanınız ekonomi, ihracat, yatırım ve benzeri konular olmalı\" diyenler az değil. Yani haddinizi bilin, kendinizi iktidar zannetmeyin, bu sistemde size düşen olsa olsa belediyeciliktir mantığı! Hükümetin de zaten bu mantığın dışına çıkmaya pek niyeti, en azından cesareti görülmüyor. Sıkıntı yaşadıkları her konuda çark edip, sorunu gündemden çekmeyi bir politika olarak benimsemiş haldeler. Acziyet o raddeye varmış ki,\nGenelkurmay Başkanı'nın çıkıp \"darbe yapmayı düşünmüyoruz\" demesini bile kendileri için bir rahatlama, bir başarı vesilesi addediyorlar. Başbakan, emri altında olması gereken bir memurunun açıklamalarını dünya aleme bir güvenlik beratı gibi sunuyor.\nNe olabilirdi ki zaten? \"Darbe yapmayı planlıyoruz, şu vadede gerçekleştireceğiz\" mi diyeceklerdi? Elbette \"böyle bir şey sözkonusu değil\" demelerinden tabi bir şey olamaz.\nAma sorun bu değil ki? Asıl sorun askeri bürokratın ne söylediğinden ziyade, bizzat bu tür bir konuda açıklama yapmak durumunda olmasıdır. Öncelikle bu konunun bir türlü Türkiye gündeminden düşmemesi, düşürülmemesi dikkat çekicidir. Ayrıca niçin bu açıklamanın Genelkurmay Başkanınca yapılması gerekmektedir? Niçin Milli Savunma Bakanı ya da Başbakan gerekli açıklamayı yapmaz? Kaldı ki, darbe söylentilerini yalanlamak için yaptığı basın toplantısında dahi Genelkurmay Başkanı açıktan açığa hükümete yönelik eleştirilerde bulunmaktan kaçınmamıştır. Kadrolaşma ve benzeri birtakım hükümet icraatlarından rahatsızlık duyulduğu dile getirilmiş, böylelikle; \"Darbe yapmayı düşünmüyor oluşumuz, hükümet icraatlarından hoşnut olduğumuz anlamına gelmez\" türü bir mesaj da yerine ulaştırılmıştır! Darbe söylentilerini yalanlamak için yapıldığı ileri sürülen bir basın toplantısında dahi seçilmiş iktidarın sigaya çekilmeye çalışılması dikkat çekici ve askeri vesayetin boyutlarını ortaya koyması açısından öğreticidir.\nBuna karşın Başbakan'ın, \"TSK Türkiye'de demokrasinin miladıdır.\" türünden sözleri ise komik kaçmıştır. Bununla kastedilen nedir? Muhtemelen batıcılık anlamında modernleşme ile demokrasi arasında doğrudan bir paralellik kurulmak istenmiştir. Oysa modernleşme politikasını uygulayabilmek adına toplumun nasıl koyu bir despotizme mahkum edildiğinin açık örnekleri ortadadır. Kimbilir belki de Başbakan demokrasinin miladı ile her darbe sonrası ordunun çok partili siyasete yeniden izin vermesini kastetmiştir! Bu anlamda gerçekten ordunun Türkiye'de demokrasi kapısını, hem de bir kez değil, defalarca açtığından söz edilebilir, elbette bunun aç kapa yöntemiyle gerçekleştiğini unutmadan!\nBurada sistem ve toplum üzerindeki askeri vesayetten rahatsızlık duyan belli kesimler açısından en temel yanılgının, darbeci zihniyetle hesaplaşmaktan kaçınmak olduğu görülüyor. Mücadele ederek geriletmek yerine belli süreçlerin işlemesiyle ya da olgunlaşmasıyla kendiliğinden darbeci eğilimlerin ortadan kalkacağı umuluyor. Oysa bu doğru değil, çünkü herşeyden önce bizzat bu süreçlerin işlemesi çoğu kez sözkonusu darbeci zihniyet, tutum ve kurumsallaşma eliyle engellenmekte. Dolayısıyla yapılması gereken bellidir: Öncelikle kitleler; iradelerini yok sayan, ezen, kendilerini sürü konumuna oturtan bu çarpıklığa tavır almalıdırlar. Ve elbette bu tavrı siyasi platforma aktarma, pratiğe dönüştürme sorumluluğu ise halktan yetki alan kadrolardadır. Ya aldıkları yetkiye uygun davranıp gereğini yapacak, ya da bu orta oyununu oynamayı sürdürerek, başta kendileri olmak üzere, tüm muhataplarını kandırmaya devam edeceklerdir.\nDespotizmin Yalın Göstergesi: Başörtüsü Yasağı\nKandırmacanın doludizgin devam ettiği konulardan biri ve yukarıda değinilen otoriter dayatmacılığın en açık yansıdığı alanlardan biri de başörtüsü sorunu. Despotik bürokratik dayatmanın doğrudan etkisini ve ağırlığını hissettirmesiyle iyice çıkmaza dönüşen bu sorun karşısında hükümet açmaz içinde. Halkla devlet arasında sıkışmış halde. Hükümet olabilmek için halkın tercihlerini dikkate almak zorunluluğu hissedenler, hükümet etmeyi sürdürmek içinse devletle iyi geçinme, dolayısıyla halkın talep ve beklentilerini geçiştirme tutumunu benimsiyorlar. Sonuçta ortaya İslam'a ve insanlığa düşman bir uygulamanın, üstelik hiçbir reel tabanı olamamasına rağmen, zorla sürdürülmesi saçmalığı çıkıyor. Adeta gölgelerin gücü adına sürdürülen temelsiz, vahşi, zorba bir yasak bu.\nMilliyet gazetesinde yayınlanan Türban araştırmasıyla Türkiye toplumunun derin yarası başörtüsü sorunu, yeniden yoğun biçimde medyanın gündemine geldi. Elbette medyanın gündemine alıp almamasından bağımsız olarak bu sorun, toplumun geniş yığınları arasında hiç dinmeyen, sürekli kanayan bir yara olarak zaten kendisini hissettiriyordu. Ne var ki, bir sorunun medyanın gündeminden çekilmiş olması ya da medya sansürüne takılmasını, adeta o sorunun sorun olmaktan çıktığı şeklinde algılama zaafı bu ülkede bir hayli yaygın. Bu tutum, soruna değil çözüm getirmek; yanına bile yaklaşmaktan aciz hükümeti rahatlatan bir sonuç doğurmakta, hem de otoriter devletin toplumsal sorunları yok sayma, inkar etme tutumuyla örtüşmekte.\nNitekim devletin tutumunun, daha yakın zamanda bizzat Cumhurbaşkanı'nın ifade tarzıyla \"ülkemizde kapanmış olan bu konu\" şeklinde değerlendirildiği hatırlanacaktır. Aslında bunu söyleyenler de reel durumun bu olmadığının bal gibi farkındalar ama zorlandıkları hemen her sorunda \"yok sayalım yok olsun\" mantığıyla hareket etmeyi bir politika olarak benimsedikleri için, böyle demeyi ve davranmayı sürdürmektedirler. Ama zorla, yalanla, inkarla toplumsal sorunları ve bunlara dair talepleri bir yere kadar bastırmak mümkün olsa da yok etmenin mümkün olmadığı türlü vesilelerle ortadadır. Sözkonusu araştırma sonuçları da bunu doğrulayan bir gösterge olmuştur.\nİnanca Saygı Zorunluluktur, Anket Desteği Gerektirmez!\nMilliyet gazetesi adına yapılan bu araştırmanın ne ölçüde gerçeğe tekabül ettiğine, verilerin ciddiyetine, araştırma yöntemine, seçilen örneklemlere ve hatta soruların soruluş tarzına kadar pek çok soru sorulabilir. Ama ilk elde şu hususun altını çizmekte yarar var: Öncelikle inançların ve kimliklerin tasvip ya da red anlamında araştırma, anket konusu olması kabul edilemez. Bir kesimin ya da kişinin inancının, düşüncesinin meşruiyet ölçüsü yüzdelik rakamlar olamaz. Toplumun yüzde kaçının tasvibini aldığı, yüzde kaçının buna karşı çıktığından bağımsız olarak inançlar saygı görmeli, baskı ve zordan azade olmalıdır. Dolayısıyla başörtüsü yasağını gayrı meşru, haksız ve zalimce kılan şey toplumun kahir ekseriyetinin başörtüsü yasağına karşı olması değildir; bizatihi İslam'ın bir emrine, Müslümanların inançlarına ve giyim tercihlerine karşı saldırılmış olmasıdır. Buna ilaveten yasağa karşı duyulan yaygın tepki, egemenlerin despotik, halk iradesine saygısız ve zorbaca tutumlarının bir kanıtı olmuştur.\nAslında Türkiye'de hüküm sürmekte olan sistemin diktatöryal niteliğini ortaya koyan bu araştırmanın sonuçlarından fazla kuşku duymaya gerek yok, çünkü sonuçlar büyük ölçüde tahmin edilen düzeyde. Sürpriz bir durum sözkonusu değil. Bununla birlikte araştırmanın sunuluş tarzına ve sonuçların yorumlanmasına ilişkin olarak sergilenen bazı çarpıtmalara dikkat çekmekte yarar var. Araştırmayı yapanların verileri aktarma noktasında ne kadar objektif davrandıklarını kestirmek zor ama bazı sonuçlara dair değerlendirmelerinin ve hele araya sıkıştırdıkları kimi \"öyküler\"in objektifliği ya da tutarlılığı çok su götürür.\nÖrneğin; başörtüsünün \"simge\" olup olmadığına dair bir soruya, eğitim düzeylerine dair cevap kategorilerinde, eğitim düzeyinin artmasına paralel olarak başörtüsünü simge sayanların oranı artmasına rağmen, son kategori olan yüksekokul mezunları arasında dahi bu oran ancak %38 rakamına tekabül etmekteyken, \"yüksek eğitimli simge diyor\" şeklinde bir başlık atmak matematik bilmemenin göstergesi mi, yoksa arzuların yansıtılması mı?\nÖte yandan araştırma sonuçlarına dair öne çıkartılan yorumlardan biri de, eğitim ve gelir düzeyinin yükselmesine bağlı olarak başörtüsü yasağını savunma eğiliminin artması şeklinde ifade ediliyor. Buradan kalkarak pozitivist Cumhuriyet ideolojsinin o çok bilinen klasik kalıbı tekrarlanmak suretiyle, kısa yoldan cehalet ile dindarlık irtibatı kurulmaya çalışıldığı farkediliyor. Nitekim bu sorun nasıl çözülmeli sorusuna cevap verenlerin bir kısmının özetle yoksulluk ve eğitimsizlik azaldıkça bu sorun da gündemden düşecektir şeklinde cevap verdikleri görülüyor. Tipik bir ilerlemeci, pozitivist yaklaşım. Sayısız kereler ve sayısız örnekle yanlışlanmış olmasına rağmen ideolojik bir bağlılıkla hala sorgulanmaksızın sürdürülüyor.\nVerileri doğru kabul etsek bile, çözüm olarak sunulan yaklaşımın zalimliği, saçmalığı ne kadar da belirgin: Bekleyin, nasılsa zaman içinde kendiliğinden hallolacak! Peki bu arada yaşanan zulümler, mağduriyetler? Sonra eğitim düzeylerini sanki toplumun genel bölümlenmesi gibi sunmanın mantığı var mı? Sanki eşit kümelerden bahsediliyor? Oysa yüksek okul mezunu nüfusun oranının ne kadar küçük bir yüzde teşkil ettiği biliniyor. Kaldı ki, bu kategoride verilen cevaplar arasında dahi yasaktan yana görüş belirtenlerin oranının yasağa karşı çıkanların gerisinde kaldığı da unutulmamalı.\nYasaklı Eğitim-Yasakçı Eğitim\nBurada daha dikkat çeken nokta, eğitimin artmasına pozitif bir değer yükleme ile başörtüsü yasağından yana tavır koymanın olumlanması gayreti. Yani \"halkımız aydınlandıkça yasağın kerametini kavrıyor\" zihniyeti! Araştırmayı yorumlayanlar da bu sonucun çıkartılmasını arzu etmişler anlaşılan ama sonuca başka türlü bakmak da mümkün değil mi? Örneğin bu verileri resmi ideolojik eğitimin yasakçılık yönünde insanları şartlandırması, yasakçılığı benimsetmesi şeklinde de yorumlamak mümkün. Üstelik Türkiye'de eğitim olgusunu gerek şekil, gerekse de içerik yönünden az çok bilen herkes bu yönde yoğun bir yönlendirme ve formasyon çabasının sergilendiğini bilir.\nEğitim düzeyinin artışı ile yasakçılık arasındaki paralelliğin, sürekli belli uygulamalara maruz kalmanın ya da şahit olmanın belli bir müddet sonra kişilerde o uygulamalara karşı bir benimseme, içselleştirme eğilimine yol açması ihtimali de üzerinde durulmayı gerektirir. Yani okul sıralarında sürekli yasak uygulamasına maruz kalıyorsunuz ve bir müddet sonra bunun zaten norm olduğu sonucunu üretiyorsunuz! Otorite karşısında bu tür eğilimler geliştirmenin pek çok yaygın örneği mevcut. Üstesinden gelemediğin, aşamadığın sorunları yok sayma yada güçlü otorite karşısında bir biçimde onunla uzlaşarak, özdeşleşerek, onun benimsetmeye veya dayatmaya çalıştıklarını aynen kabullenme hali yaygın bir psikolojik durumdur. Son kertede bir kişilik bozukluğu anlamına gelen bu durumun otoriter yapıların hakim olduğu zeminlerde çok kolay geliştiği görülebilir. Okul sıralarında yaşadıkları ceberrutluğu yada askerlik dönemlerinde maruz kaldıkları aşağılama ve şiddeti tatlı bir nostalji gibi hatırlayan ve aktaran insanların hiç de az olmayıp bir hayli yekun tuttuğu bir ülke burası.\nBurada araştırmayı yorumlayanların, neden bu ülkede eğitim insanları yasakçı kılıyor diye sormak yerine; yasağa felsefi bir meşruiyet ve sosyolojik bir arkaplan oluşturma gayreti içine girmeleri tam bir despotik zihniyet yansıması. Bu zihniyet ne yazık ki ülkenin siyasal, toplumsal tüm işleyişinde etkili ve etkisini, gücünü daha da pekiştirmek, koyu bir tahakküme dönüştürmek için çaba sarfediyor. Bu çabaların başarılı olup olamayacağı halkın tahakküm altına girmeye ne ölçüde rıza göstereceğine bağlı elbette. Halktan özgürlük vaadiyle yetki alanların korkak, pısırık tavırları edilgenliği güçlendiriyor. Bu durumda bir biçimde kitlelerin kendi geleceklerine ve onurlarına sahip çıkma sorumluluğunu hissetmeleri gerekiyor. Bununsa ancak sisteme entegre olmamış, bağımsız ve ilkeli kimlik sahibi çabaların öncülüğünde gerçekleşebilecek bir süreç olduğu unutulmamalı.\nZulmederek Nereye Kadar?\nDespotizmi hafife almak kadar gücünü abartmanın da yanlış olduğu açık. Irak somut bir gösterge. Vahşi bir biçimde işgali icra edenler, ne yapacaklarını bilemez haldeler. Silah zoruyla rejimi yıkıp, iktidar değişikliğini gerçekleştirirken pek zorlanmadılar ama halkı nasıl değiştirecekler? Milyonlarca insanı baskı ve silah zoruyla nereye kadar tutabilecekler? Irak'a yeni bir yönetim atamak kolay ama yeni bir halk atayamayacaklarına göre, önümüzdeki dönemde giderek artan biçimde boğuşmaya başlayacakları kesindir.\nAynı olgu yerli despotların da açmazıdır. Hükümetleri, kurumları kontrol altında tutmak, engellemek yada tasfiye etmek mümkün ama halkı tasfiye etmek mümkün olmuyor. Nitekim zırt pırt darbe \"gereksinimi\" de zaten bu açmazdan kaynaklanıyor. Çözüm ise kimi zaman tehdidlerin dozunu yükseltmekte, kimi zaman \"bilimsel\" iddialara sarılmakta aranıyor. Yukarıda sözü edilen başörtüsü araştırması dolayısıyla gündeme gelen iddialarda olduğu gibi, eğitim ve yasak yada sosyal-ekonomik gelişmişlik ve yasak arasında kurulmaya çalışılan bağlantı bu tür bir çabanın örneği olarak görülebilir. Oysa anketlere, yorumlara, kehanetlere fazla dalmaya ne gerek var? Bakın Türkiye'nin yakın tarihine, tabloyu açık olarak göreceksiniz: Eğitim düzeyinin ve sosyo-ekonomik gelişmenin artması bu ülkede -sizin irtica diye adlandırdığınız- İslami kimliği ve talepleri zayıflatmış mıdır yoksa güçlendirmiş midir? Bunun için öyle kapsamlı araştırmalara, uzun boylu tahlillere ihtiyaç duyacağınızı hiç sanmıyoruz. Çıplak bir gözle dahi tablo gayet açık ve kesindir. Ve bu manzara despotizmin çözümsüzlüğünün ve aynı zamanda da iflasının bir belgesidir!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}