{
  "id": "8b4533da-5617-4cc6-b569-c11f50cf75ae",
  "title": "DGM Hukuku ve Süleyman Kurşunun Tutuklanması",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/dgm-hukuku-ve-suleyman-kursunun-tutuklanmasi-3816yy.htm",
  "content": "Türkiye'de AB uyum yasaları ve düzenlemeleri çerçevesinde sınırlı da olsa insan hakları alanında birtakım olumlu adımlar atılırken, bürokratik yapı şiddetli bir direnme tavrı sergilemekte. Özellikle yargı mekanizması gerçekleştirilen bütün düzenlemeleri adeta yok sayarak hükümetin reform söylemlerini boşa çıkartacak bir eylemlilik sergiliyor. Bu doğrultuda yaşanan rutin hak ihlallerinden biri de geçtiğimiz günlerde saygın bir İslam alimi kimliğiyle tanınan Süleyman Kurşun'un ünce gözaltına alınması ve ardından da tutuklanması olayında gerçekleşti. Hangi şartlarda alındığı gayet iyi bilinen kimi sanıkların itirafları dayanak gösterilerek başkaca herhangi bir delille desteklenmeyen soyut suçlamalarla insanların özgürlüklerinin kısıtlanmasını gelenek haline getiren \"DGM hukuku\" sonucunda Bayrampaşa Özel Tip Cezaevi'ne konulan Süleyman Kurşun'un maruz kaldığı haksızlığın \"İslami medya\"da çok cılız bir biçimde yer alması ise üzerinde düşünmeyi gerektiren ayrı bir olumsuzluk olarak öne çıkmakta. Şüphesiz hak ihlallerini içselleştirmiş bir anlayış yeni ve yaygın hak ihlalleriyle karşılaşmaktan kurtulamayacaktır.\nSüleyman Kurşun'un gözaltına alındığının ailesi tarafından haber verilmesi üzerine Özgür-Der yetkilileri ile birlikte Mehmet Pamak ve Burhan Kavuncu önce evine ardından da gözaltında tutulduğu jandarma karakoluna giderek konu hakkında bilgi edinmeye çalıştılar. Gerek bu çerçevede edinilen bilgiler, gerek Süleyman Kurşun'un avukatlığını üstlenen Necip Kibar'ın dosyaya dair izlenimleri ortada açık bir hukuksuzluğun bulunduğuna İşaret etmektedir. Konuyla ilgili olarak Özgür-Der'in yaptığı basın açıklamasını yayınlıyoruz:\n\"Süleyman Kurşun, Derhal Serbest Bırakılmalıdır!\"\n23 Ekim Cuma günü jandarma tarafından gözaltına alınan Molla Süleyman Kursun, ertesi gün çıkarıldığı İstanbul DGM tarafından tutuklanarak Bayrampaşa Cezaevi'ne konuldu. Güneydoğu'nun tanınmış ilim adamlarından olan Molla Süleyman Kurşun, İstanbul'da polis denetim bölgesi dahilinde bulunan İkitelli'deki evinde jandarma birimlerinin yaptığı aramadan sonra Yakuplu Jandarma Karakolu'nda gözetim altına alınmıştı. Ailesi ve avukatlarının tüm bilgi sahibi olma çabalarına karşın İstanbul Emniyet Müdürlüğü ve bağlı birimlerin operasyondan haberdar olmadıkları ortaya çıktı.\nSüleyman Kurşun hakkında düzenlenen DGM tutuklama müzekkeresinde, Hizbullah örgütüne üyelik iddiası yer almaktadır. Bu iddia tümüyle asılsızdır. Bu iddiayı doğrulayacak hiçbir delil yoktur. DGM'nin dayanak olarak gösterdiği tek konu Hizbullah üyeliği ile suçlanan iki kişinin ifadelerinde 1987 yılında Mardin'de Molla Süleyman Kurşun'un kendilerine ders verdiğini söylemiş olmalarıdır.\nSüleyman Kurşun, jandarma gözetiminde bulunduğu süre içinde kendilerinin JİTEM elemanı olduklarını söyleyen kişilerce sorgulandığını söylemektedir. Ev araması, gözaltı ve sorgulamanın JİTEM tarafından yapılması, polisin olaydan habersiz olması, operasyonun bir derin devlet faaliyeti olduğunu düşündürmektedir.\nGözleri görmeyen ve bu yüzden bir başkasının yardımı olmaksızın hareket etmekçe zorlanan Süleyman Kurşun'un içinde bulunduğu zor durum yakınlarını endişelendirmektedir. Ülkemizin değerli bir ilim adamı ve yazarının maruz kaldığı bu muameleyi, devam etmekte olan zulüm ve işkence uygulamalarının en son örneği olarak değerlendiriyor, sorumluları kınıyor ve Süleyman Kurşun'un vakit geçirilmeksizin mahkemeye çıkartılmasını ve serbest bırakılmasını talep ediyoruz.\nÖzgür-Der",
  "crawled_at": "2025-06-02T10:26:33.995943"
}