{
  "id": "f24b985f-1095-4982-89da-2a74c6ad6136",
  "title": "Cuntanın Zorba Uşağı YÖK, 6 Kasım'da Protesto Edildi",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/cuntanin-zorba-usagi-yok-6-kasimda-protesto-edildi-3824yy.htm",
  "content": "12 Eylül cuntasının ülkeyi olduğu gibi üniversiteleri de vesayet altına almak için kurdurduğu YÖK, kuruluşunun yıl dönümünde (6 Kasım) çeşitli öğrenci grupları ve sivil toplum kuruluşları tarafından protesto edildi. YÖK mü, YEK mi tartışmaları arasında, darbecilerin üniversitelerdeki uzantısı olan YÖK'ün lağvedilmesini isteyen, ancak hükümetin de YÖK'le ilgili yüksek öğretim yasası taslağını tatmin edici bulmayan öğrenciler ve STK'lar, evrensel doğruların tartışıldığı özgür, özerk üniversite taleplerini alanlarda haykırdılar. YÖK ve YEK protestoları sadece İstanbul ve Ankara ile sınırlı kalmayıp bir çok ilde de gerçekleşti.\nİstanbul'da ilk eylemi Özgür-Der üyeleri gerçekleştirdi. Katılımcıların önemli bir kısmını başörtüsü yasağı dolayısıyla üniversiteyi bırakmak zorunda kalan veya yasak karşısında gösterdiği direniş sonucunda YÖK tarafından cezalandırılarak üniversiteden atılan kişilerin oluşturduğu Özgür-Der korteji, \"Kışla Düzeni Bitmeli; YÖK Gitmeli\" pankartıyla Üniversite tramvay durağından Beyazıt Meydanı'na kadar yürüdü. ''Cuntanın Eli YÖK Gitmeli!\", \"YÖK, Medya, MGK, Demokrasi Palavra!\", \"Rektör, Kışlana Geri Dön!\", \"Yaşasın Başörtüsü Direnişimiz!\", \"Cuntaya Hayır, Eğitime Özgürlük!\", ''Müslüman Zulme Boyun Eğemez!\", \"MGK Tehdidi Yıldıramaz Bizleri!\", \"YÖK'e, Cuntaya, İşgale Hayır!\", \"Direniş Adalet Özgürlük!\" gibi sloganlar atan grubu temsilen Özgür-Der Genel Başkanı Hülya Şekerci meydanda bir basın açıklaması yaptı. Açıklamada, \"Yaşadığımız ülkede sistem, ideolojisini her alana despotik yöntemlerle yaymakta ve bu dayatmada eğitim sorunları bir kabusa dönüşmektedir. Verilen eğitim ve öğretim sürecinde, bireylere hayatı anlamaya dair özgür bir bakış açısı değil, düzmece tarihi verilerle işlenmiş resmi ideolojik bakış açısı dikte ettirilmektedir.\" diyerek eğitim-sistem ilişkisine değinen Şekerci, YÖK'le ilgili düşüncelerini şöyle ifade etti:\n\"YÖK özgür düşünce, tartışma, çok seslilik ortamını özleyen bütün öğrencilerin korkulu rüyasıdır ve muhalif unsurların tasfiye edildiği, Kemalist ideolojiye neferler yetiştiren üniversiteler kurmaya çalışmaktadır.\nBirçok öğretim üyesini düşüncelerinden dolayı üniversitelerden atan YÖK; üniversite giriş sınavında yaptığı değişikliklerle meslek liselerinin özellikte İHL'lilerin geleceklerini kararttı. Öğrenci harçlarındaki artış sebebiyle öğrencileri zor durumda bırakan YÖK, Kürtçe eğitim için dilekçe veren öğrencilere de cezalar yağdırdı.\nYÖK, İslami kimliğimizin gereği olan başörtümüzü bilfiil engelleyerek başörtümüze sistemli bir savaş açmış, onbinlerce öğrenciyi üniversitelerden tasfiye etmiştir, inancımız, başörtüsü mücadelemiz asla engellenemez. Üniversiteler, YÖK'ün vesayetinden kurtarılmalıdırlar.\"\nYÖK'ün, halkın gözü önünde askerlere gidip dert yanma ve orduyu göreve, çağırma gibi icraatlarıyla da askeri vesayetin devamı olduğunu bir kez daha kanıtladığını söyleyen Şekerci, hükümete ilişkin olarak da şunu söyledi: \"Hükümet, bütün hak ihlallerini YÖK'ün varlığına bağlayıp, sorumluluğu üzerinden atma lüksüne sahip değildir. Ak Parti hükümeti, bu soruna adaletli bir çözüm bulmaktan aciz kalıyorsa, en azından iktidarın gerçek sahiplerini deşifre etmelidir.\"\nBasın açıklamasının ardından hep birlikte \"Özgürlük Türküsü\"nü okuyan Özgür-Der'liler sloganlarla alanı terk ettiler.\nDaha sonra alana sol görüşlü öğrenci grupları çıktı. Özgür Gençlik, Devrimci Öğrenci Birliği, Özgür Eğitim Platformu, TKP'Iİ öğrenciler, ÖDP'li öğrenciler, DEHAP İstanbul Gençlik Kolları, KESK, Eğitim-Sen, Emek Gençliği, İÜ'lü Demokratik Öğrenciler, Anti-Kapitalistler, SDP'li ve DSİP'li öğrenciler ayrı ayrı ya da küçük birleşik gruplar halinde sıra sıra alana çıktılar. Ne YÖK ne YEK talepleriyle alana çıkan bu gruplar, pankartları ve Kürtçe-Türkçe sloganlarıyla, YÖK'ü olduğu gibi Ak Parti hükümetini de eleştirdiler. Bilimsel, parasız, ana dilde eğitim ve demokratik üniversite isteklerini haykıran bu gruplar, yaptıkları basın açıklamaları ve okudukları marşların ardından alanı terk ettiler. Laleli'ye doğru yürüyüşe geçen DEHAP'lı gruba polis biber gazıyla müdahale etti.\nAynı günün akşam saatlerinde de Taksim'de Demokratik Öğrenci Birlikleri tarafından YÖK karşıtı bir eylem gerçekleştirildi.\nAnkara'da ise polisin eylemcilere yönelik tavrı İstanbul'dakinden farklıydı. Öğrenci Koordinasyonu grubu ile Gençlik Derneği mensuplarının Kızılay'a girmelerine engel olan polis, dağılmamakta ısrar eden gruba panzerler, gaz bombaları ve coplarla müdahale etti. Polisin müdahalesi sonucu 10'u polis 30'u öğrenci 40 kişi çeşitli yerlerinden yaralandı. 10 kişinin de gözaltına alındığı eylem, öğrencilerin AÜ SBF Cebeci kampüsüne girmesiyle sona erdi. Eylemde İHA muhabiri bir gazeteci de Çevik Kuvvet ekiplerince tartaklandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}