{
  "id": "d1795e55-d5cb-425f-af79-534d01b63fa4",
  "title": "Allah'ım! Ümmetin Suskunluğunu Sana Şikayet Ediyorum!",
  "author": "Ahmed Yasin",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/allahim-ummetin-suskunlugunu-sana-sikayet-ediyorum-3790yy.htm",
  "content": "Allah'ım! Ümmetin Suskunluğunu Sana Şikayet Ediyorum!\nBen ki kocamış bir yaşlıyım. Kurumuş iki elim, ne kalem tutuyor ne de silah!\nSesimle yeri inletecek güçte bir hatip de değilim!\nBen ki saçları ağarmış, ömrünün son demlerinde, türlü hastalıkların yıktığı ve üzerinde zamanın belalarının estiği biriyim!\nTek isteğim benim gibi, Müslümanların zaaf ve aczinden müteessir olanların yazmasıdır!\nSiz ey Müslümanlar! Suskun ve aciz, helak olmuş ölüler!\nHâlâ kalpleriniz sızlamıyor mu, başımıza gelen bu acı felaketler karşısında?\nBir halk yok mu? Hiç mi kimse yok, Allah için ve ümmetin namusu için kızacak?\nŞerefli direnişçilerken, bizleri katil teröristler olarak ilan edenlere karşı duracak!\nBu ümmet utanmaz mı, şerefi çiğnenirken?\nSiyonist katilleri ve uluslararası işbirlikçilerini görmezden gelirken!\nOmuzlarımıza el verecek ve gözyaşlarımızı silecek bir bakış!\nBu ümmetin kurumlan, sivil güçleri, partileri, teşkilatları ve bariz şahsiyetleri, Allah için kızmaz mı!? Tümü birden sokaklara dökülüp, bizim için dua etmeye;\n\"Ey Rabbimiz! Gücümüzü topla, zaafımızı gider ve mümin kullarına yardım et!\" diye çağıramaz mı!?\nBuna da mı gücünüz yetmiyor!?\nYakında bizim büyük ölümlerimizi duyacaksınız, o zaman alınlarımızda şu yazılacak:\n\"Bizler direndik! İleri atıldık ve kaçmadık!\"\nVe bizimle birlikte çocuklarımız, kadınlarımız, yaşlılarımız ve gençlerimiz ölecek!\nOnları, bu suspus ve bön ümmete yakıt yapacağız!\nBizden, teslim olmamızı ve beyaz bayrak dikmemizi beklemeyin!\nÇünkü biz, bunu yapsak da öleceğimizi biliyoruz. Bırakın savaşçı onuruyla ölelim!\nDilerseniz bizimle olun, elinizden geldiğince, öcümüzü sizden her biri boynuna taksın!\nDilerseniz bize acıyarak ölümümüzü izleyin!\nTemennimiz, Allah'ın, emaneti savsaklayan herkesten kısas almasıdır!\nUmarız bizim aleyhimize olmazsınız! Allah aşkına, bari aleyhimize olmayın!\nEy ümmetin liderleri, ey ümmetin halkları!\n\"Allah'ım! Sana şikayette bulunuyorum... Sana şikayette bulunuyorum...\nSana şikayette bulunuyorum...\nGücümün azlığını, imkanımın yetersizliğini ve insanlara karşı zaafımı sana şikayet ediyorum...\nSen mustazafların Rabbisin... Sen bizim Rabbimizsin... Bizi kime bırakıyorsun?...\nBize cehennem olacak uzaklara mı? Veya düşmana mı?\nAllah'ım! Akıtılan kanlar, dokunulan ırzlar, çiğnenen hürmetler, yetim bırakılan çocuklar, oğlunu yitirmiş anneler, dul kalmış kadınlar, yıkılmış evler ve ifsad edilmiş ekinler aşkına sana şikayette bulunuyorum.\nSana şikayette bulunuyorum! Gücümüz dağıldı... Birliğimiz bozuldu... Yollarımız ayrıldı... Halkımızın zaafını ve ümmetimizin bize yardım edip, düşmanı yenmedeki aczini sana şikayet ediyoruz...\nÇev: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}