{
  "id": "b32205d0-4b60-47d6-8323-513f8679b0a1",
  "title": "Reform, Tasfiye ve Güvenlik Üçgeninde Ortadoğu",
  "author": "Mustafa Eğilli",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/reform-tasfiye-ve-guvenlik-ucgeninde-ortadogu-3683yy.htm",
  "content": "Siyo-emperyal işgal ve saldırı altındaki Ortadoğu, tarihinin en önemli kırılma noktalarından birini yaşıyor. Çok kritik gelişmelere sahne olan Ortadoğu'da, Irak işgali sonrası başta Filistin olmak üzere Suriye, Lübnan ve İran, ABD-İsrail tehdidi altında. Emperyalist ABD İmparatorluğu, yeryüzündeki hegemonyasını pekiştirmek üzere tasarladığı küresel dizayn çerçevesinde Ortadoğu'ya kendince çekidüzen verme yönünde adımlar atmaya devam ediyor.\nYalnız, ABD'lilerin Ortadoğu'dan kastettikleri, bizim bildiğimiz malum ülkelerle sınırlı coğrafya değildir. ABD Harp Akademileri Stratejik Araştırmalar Enstitüsü'nün, 1999 yılında yayınladığı raporda \"Greater Middle East\" (Büyük Ortadoğu) olarak tanımlanan ve Kazakistan'dan Cebelitarık'a kadar geniş bir coğrafyayı içine olan bir Ortadoğu kastedilmektedir. Büyük Ortadoğu sınırlarına dahil olan her ülke, ABD-İsrail ikilisinin operasyon alanına öncelikli olarak girer. Bu ülkeler üzerinde kısa ve uzun vadeli ciddi hesapları bulunan ikili, son dönemde Afganistan ve Irak'tan sonra Suriye ve İran üzerine yoğunlaşmış görünüyor.\nBu çerçevede ayrı bir araştırma konusu olmasına rağmen değinilmeden geçilemeyecek Sudan konusu var. ABD, Sudan'da gözlerden ırak ülkeyi laikleştirme çabası içinde. Bunu da Güney Sudan'da barışı sağlama için, ayrılıkçı Hıristiyan gruplarla Sudan hükümeti arasında arabuluculuk kisvesi altında yapıyor. Sudan Dışişleri Bakanı Mustafa Osman İsmail ve Colin Powell'ın 22 Mayıs'ta Washington'da gerçekleşen görüşmesinin ardından bir açıklama yapan ABD dışişleri bakanlığı sözcüsü, Sudan'ın terörle mücadelede büyük ilerlemeler katettiğini ve terör listesinden çıkarılmasının düşünüldüğünü belirtmesi bu ilişkinin tehlikeli boyutlarına işaret etmektedir. Bilindiği gibi Hasan Turabi, bu tehlikeye dikkat çektiği ve uyarılarda bulunduğu için iki yıla yakın bir süredir tutuklu bulunuyor.\nFilistin'i bekleyen tehlike ise Sudan'ınkinden daha büyük ve ciddi. ABD'nin Irak'ı işgalinin İsrail'in güvenliğini sağlamak için olduğunu Colin Powel'in bizzat kendi ağzından işittik. Aynı şekilde Suriye ve İran'ın, bu arada Hizbullah'ın sıkıştırılması, İsrail'in güvenliğini pekiştirmek içindir. ABD diktesiyle hazırlanan \"yol haritası\" yine aynı amaca hizmet etmektedir.\nSuriye'ye Yönelik Havuç-Sopa Politikası\nSuriye, ABD Ulusal Güvenlik Danışmanı Condoleezza Rice'in açıkça ifade ettiği askeri operasyon tehdidine maruz kaldığı gün, İsrail Başbakanı Ariel Şaron'un barış görüşmesi talebine muhatap oldu. Böylece İsrail Havuç, ABD Sopa göstererek Suriye'ye havuç-sopa politikası uygulanıyordu.\nABD, Suriye'yi Irak'ın kitle imha silahlarını saklaması, devrik Irak rejimi liderlerini ülkede barındırması, Filistin direniş gruplarına ve Hizbullah'a destek vermesi gibi bir dizi affedilemez \"suç\"ta mahkum ediyordu. Rice, Suriye bu tutumundan vazgeçmezse, askeri operasyonun kaçınılmaz olduğuna vurgu yapıyordu.\nHer ne kadar Suriye bu iddiaları reddetse de, Colin Powell'ın Şam ziyaretinde aynı konular tekrar gündeme getirildi. ABD tarafından kitle imha silahları bulundurmakla suçlanan Suriye'nin Dışişleri Bakanı Faruk eş-Şara, BM Güvenlik Kurulu'na verdikleri; tüm Ortadoğu'nun nükleer, biyolojik ve kimyasal silahlardan arındırılmasıyla ilgili karar teklifine ABD'nin destek vermesini Powell'dan istedi. Ortadoğu'da kitle imha silahlarına sahip tek ülkenin İsrail olduğunu çok iyi bilen Powell, bu teklifi geri çevirdi ve Suriye'yi Hizbullah ve Filistin direniş gruplarına destek olmaması yönünde tehdit etmeye devam etti. Powell'ın bu tavrı tam anlamıyla ABD'nin Suriye'ye aba altından sopa göstermesiydi.\nÖte yandan İsrail'in, Suriye ile barış görüşmelerine önkoşulsuz başlayabileceği yönündeki açıklamaları, Şam yönetimince ihtiyatla karşılandı. Bunun, (önkoşulsuz görüşmenin) daha önce BM kararlarıyla ve uluslararası antlaşmalarla elde edilen kazanımların yok sayılması anlamına geldiğini gören Suriye, İsrail'in sözde barış görüşmelerini geri çevirdi. İsrail'in oyunlarına gelmeyen Suriye, ABD'nin tehditlerine karşı da direnmeye çalışıyor. Her ne kadar Şam'da bulunan Filistin direniş gruplarının büroları ve yayın organları kapatılsa da bunun karşılıklı anlayış içinde olması ihtimali yüksek.\nÇünkü Suriye, Filistin direniş gruplarına ve Lübnan direniş hareketi Hizbullah'a verdiği destekten kolay kolay vazgeçemez. Şam'daki Baas rejiminin üzerinde kaim olduğu ana dayanaklardan biri Arap milliyetçiliğidir. İsrail, Suriye'ye ait Golan tepeleri başta olmak üzere Arap topraklarını işgal etmekte olan gayri meşru bir devlettir. Filistin direniş grupları ve Hizbullah ise bu işgale karşı mücadele etmektedir. Şam yönetiminin bu direniş gruplarına desteğini çekmesi, kendi varoluş gayesini inkar etmesi demektir. İsrail, işgal ettiği topraklardan -kısmen de olsa- çekilmedikçe, taraflar arasında adil ve kalıcı bir barış gerçekleşmedikçe Suriye, şöyle ya da böyle Filistin direnişine destek vermeye devam edecektir. Aynı zamanda bu, Suriye'nin düşmanına karşı her zaman için kullanabileceği önemli bir kozdur.\nSuriye Devlet Başkanı Beşşar Esad'ın basına yaptığı açıklamada Filistin direnişine ve Hizbullah'a verdikleri desteğin devam edeceğini vurgulaması, ABD'nin tehditlerini yoğunlaştırdığı bir ortamda takdir edilecek onurlu bir tutumdur. Powell, Ortadoğu'ya yaptığı ziyaret çerçevesinde uğradığı Suriye ve Lübnan'da, Şam ve Beyrut yönetimlerinden Hizbullah'a verdikleri destekten vazgeçmeleri konusunda tehditte bulunmuştu. Lübnan'ın İsrail tarafından işgal edilmesine karşı örnek bir direniş sergileyerek Mayıs 2000'de işgal güçlerinin Lübnan'dan çekilmesini sağlayan Hizbullah, ABD-İsrail tehdidine rağmen Şam ve Beyrut hükümetlerinden destek almaya devam etmektedir. Hizbullah, Lübnan'ın sosyal ve siyasal dokusunun doğal ve ayrılmaz bir parçasıdır. Bundan dolayı İsrail'in işgali sona ermedikçe silah bırakmayacağını ilan eden Hizbullah'ın tasfiyesi, ancak Lübnan'ın bilfiil işgaliyle mümkün olabilecektir.\nİran, Suriye, Lübnan ve Filistin Direniş Hattı\nSuriye ve Lübnan'ın, dayatmalara karşı direndikleri için ABD ve İsrail'in ciddi tehdidine maruz kaldıkları bir ortamda, İran İslam Cumhuriyeti Cumhurbaşkanı Muhammed Hatemi, söz konusu ülkelere anlamlı bir ziyarette bulundu. Powell'ın Ortadoğu ziyaretinden hemen sonra Hatemi'nin bölgeye gelmesi, bir bakıma ABD hegemonyasına kafa tutmak anlamına geliyordu.\nZiyaretine Lübnan'dan başlayan Hatemi, Beyrut havaalanında on binlerce Lübnanlı tarafından coşkuyla karşılandı. İran İslam devriminden bu yana ilk kez cumhurbaşkanı düzeyinde gerçekleşen ziyaretin ana gündem maddesini Filistin mücadelesi teşkil etti. Hizbullah'ın lideri Nasrallah'la görüşen Hatemi, Beyrut'ta 50 bini aşkın bir topluluğa hitap etti. Çoğunluğunu Hizbullah mensuplarının doldurduğu stadyumdaki bu konuşma ve gösteriler, siyo-emperyal güçlere adeta bir meydan okumaydı. Filistin direniş hareketlerine ve Hizbullah'a destek olmalarından dolayı hedef tahtasına yerleştirilen ve bu yüzden yoğun baskı/tehdit altında bulunan Suriye ve Lübnan'a gerçekleşen bu ziyaret, İran'ın Filistin mücadelesine olan desteğinin süreceği mesajını içeriyordu.\nPowell'ın Ortadoğu turunda estirdiği korku ve tehdit havasını kırmayı başaran Hatemi, ABD-İsrail saldırganlığına karşı Filistin, Lübnan, Suriye ve İran'ın aynı direniş hattında yer aldığını göstermiş oldu. Direniş hattının görece daha zayıf halkalarını oluşturan ülkelere yapılan bu anlamlı ziyaret, direniş öbeklerine ve tüm Ortadoğu halklarına moral kaynağı olmuştur. Bu çerçevede bakıldığında Hatemi'nin ziyareti daha bir anlam kazanıyor.\nAncak İran da emperyalist ABD'nin \"yakın tehdit\"i altındadır ve bu tehdidin dozu, İran'ın nükleer santrallerine nokta operasyonlar yapılması boyutuna gelmiştir. Tehdit, saldırı ve işgale maruz kalan ülkelerin bunu tek başlarına def etmeleri imkansızdır. ABD heyulasından kurtulmanın tek yolu, bu vahşete karşı çıkan tüm unsurlarla bir direniş hattı oluşturup mücadele etmektir. Bu bağlamda İlk etapta İran, Suriye ve Lübnan'ın, kendilerinden birine yapılacak saldırının tümüne yapılmış sayılacağını içeren bir antlaşma deklere etmeleri ve aynı saldırganlığın muhtemel hedeflerini bu antlaşmaya dahil olmaya çağırmaları atılması gereken önemli bir adımdır. ABD'nin hışmından korkmak çözüm olmayacaktır. Emperyalist güdülerle davranış sergileyen ABD, zaten seçtiği kurbanlarını tek tek avlamaktadır. Emperyalist hunharlığa karşı direniş hattı oluşturmak ve mümkünse diğer muhalif güç odaklarını bu hatta katarak mücadele etmek, ABD'yi ciddi şekilde zorlayacaktır.\nBu bağlamda, AB Ortak Savunma ve Dış Politika Yüksek Temsilcisi Javier Solana'nın, Mayıs ayı ortasında gerçekleştirdiği ve Şaron'un boykotuna maruz kaldığı Ortadoğu ziyareti kapsamında Şam'a uğrayarak, \"yol haritası\"nın orijinal metninden bir örneği Suriye Devlet Başkanı Beşşar Esad'a vermesi; AB'nin Filistin-İsrail sorununda Suriye'ye atfettiği önemin ve rolün bir göstergesi olmuş, aynı zamanda ABD-İsrail tehdidi altındaki Şam yönetimine destek niteliği taşımıştır.\nHangi Yolun Haritası?\nMalum şartlardan dolayı Hatemi Ortadoğu ziyareti kapsamına Filistin'i almadı. Ancak Filistinlilere verdikleri desteği açıkça ortaya koydu. Bu destek, Filistinlilerin çok ihtiyacı olduğu bir dönemde geldi. Bir yandan resmi olarak 55. yılına giren Siyonist işgalin sürdüregeldiği ve son dönemde yoğunlaştırdığı yıkım ve kıyım, öbür taraftan \"Ortadoğu Dörtlüsü\" olarak bilinen BM, AB, Rusya ve ABD tarafından hazırlanan ve işgal devleti İsrail'in güvenliğini amaçlayan \"yol haritası\" dayatması.\nArafat'ın bay-pass edilip devre dışı bırakılması ve yeni başbakan atanması gibi Filistin'de meydana gelen son gelişmeler, o zamanlar henüz ilan edilmemiş olan \"yol haritası\"nın maddelerini oluşturuyordu.\nOrtadoğu'ya kalıcı barısı getireceği iddiasıyla, 1 Mayıs'ta İsrail-Filistin taraflarına sunulan, aslında Filistin direnişinin tasfiyesini ve İsrail'in güvenliğini amaçlayan \"yol haritası\" üç ana aşamadan oluşuyor:\nBirinci Merhale:\n(Şiddetin Durdurulması) Ekim 2002 ile Mart 2003 tarihleri arasını kapsıyor. Bu dönemde tarafların yerine getirmesi öngörülen maddeler şunlar.\n-\nFilistin Özerk Yönetimi'nin, en kısa sürede Filistin'in tüm bölgelerinde direnişe son vermesi ve intifadayı durdurması.\n- İsrail'e yönelik tüm kışkırtmaların engellenmesi.\n- İsrail-Filistin güvenlik işbirliğinin yeniden başlatılması.\n- Başbakanlık makamı ihdas edilmesi ve seçimlerin yapılarak yeni bir Filistin hükümeti kurulması için gerekli anayasal düzenlemelerin yapılması (gerçekleşti).\n- Filistinlilerin İnsani durumlarının düzeltilmesinin İsrail'den istenmesi.\n- Sivil Filistinlilerin malvarlıklarına dokunulmaması.\n- Yahudi yerleşiminin dondurulması.\n- İsrail'in, Filistin yönetimiyle güvenlik işbirliği paralelinde 18 Eylül 2000 tarihinden itibaren işgal ettiği yerlerden tedricen çekilmesi.\nİkinci Merhale:\n(Geçiş Süreci) Haziran 2003 ile Aralık 2003 tarihlerini kapsayan zaman diliminde gerçekleşmesi öngörülen maddeler.\n- 2003 yılı sonunda geçici sınırlar dahilinde bir Filistin devleti kurulması amacıyla uluslararası görüşmelerin yapılacağı bir konferansın düzenlenmesi.\n- Arap-İsrail İlişkilerinin yeniden başlatılması.\nÜçüncü Merhale:\n(Daimi Statü Anlaşması) 2004 ve 2005 yıllarını kapsayan son aşama;\n- Filistin yönetimi ve İsrail arasından uluslararası üçüncü bir konferansın tertip edilmesi. Bu konferansta, Yahudi yerleşim alanları, Kudüs'ün statüsü, Filistin devletinin sınırlarını netleştiren ve 2005 yılında bağımsız bir Filistin devletinin kurulmasını kapsayan son ve sürekli bir antlaşmaya varılması düşünülüyor.\nBöylece İsrail ve Filistinli yetkililerin, BM Güvenlik Konseyi'nin 242, 338, 1397 numaralı kararları üzerinde nihai uzlaşmaya varmaları öngörülüyor.\nFilistin yönetiminin büyük bir memnuniyetle karşılamasına rağmen, Hamas ve İslami Cihad gibi direniş hareketleri \"yol haritası'nı kesin bir dille reddettiler. İsrail ise, Filistinli mültecilerin ülkelerine geri dönüş haklarından vazgeçmeleri, Filistinlilerin hafif silahlı polis gücü hariç, bir orduya sahip olmamaları ve İsrail'e düşman bir ülkeyle ikili ilişkiler geliştirmemeleri gibi 15 değişiklik yapılmasını önkoşul olarak öne sürdü. Daha sonra ABD yönetiminin, \"İsrail'in yol haritasına ilişkin kaygılarını göz önüne alınacağı\" beyanı üzerine İsrail Başbakanı Şaron, \"yol haritası\"nı kabule hazır olduklarını duyurdu. İsrail kabinesi, Şaron'un açıklamasından iki gün sonra 26 Mayıs'ta 7'ye karşı 12 oyla planı kabul etti.\nZaten İsrail'in lehine olacak şekilde ABD tarafından hazırlanan \"yol haritası\", Şaron'un öne sürdüğü koşulların Bush yönetimince kabul edilmesiyle, Filistinliler için tam anlamıyla bir felakete dönüşmüştür, \"Yol haritası\"nın maddeleri uygulamaya geçirildikçe, felaketin boyutları daha iyi anlaşılacaktır. Her şeyden önce \"yol haritası\" Filistin'de bir iç savaş tehlikesini beraberinde getiriyor. İsrail'in uyguladığı devlet terörü görmezlikten gelinerek Filistin direnişi intifada \"şiddet\" olarak tanımlanıyor ve özerk yönetimden bu \"şiddet\"i durdurması talep ediliyor. Siyonist İsrail'in, işgal, saldırı, cinayet ve yıkım politikalarını sistematik olarak uyguladığı bir ortamda, Filistin direnişinin silahsızlandırılıp intifadanın kırılmaya çalışılması, Filistin'de bir iç çatışmayı tetikleyebilir.\n\"Yol haritası\"nın Filistinliler için en olumlu görünen yönü 2005 yılında \"bağımsız\" bir Filistin devletinin kurulmasını öngörmesidir. Ancak bu aldatmacaya Siyonist İsrail'i tanıyan hiç kimse inanmaz. Bunlardan biri de Filistin Ulusal Meclisi üyelerinden Es'ad Abdurrahman. Kendisi, \"yol haritası\"nın, 1967'de işgal edilmiş topraklar üzerinde ve başkenti Kudüs olan tam bağımsız bir Filistin devletinin kurulmasını sağlayacağını uzak bir ihtimal olarak görüyor. Aynı konuyla ilgili, el-Cezire televizyonuna ait web sitesinde yapılan anket, Arap kamuoyunun da buna inanmadığını gösteriyor.\nEl-Cezire televizyonun web sitesinde \"Yol Haritası\"yla ilgili yapılan ve 23 bin kişinin katıldığı ankette katılımcılara şu soru yöneltildi:\nOrtadoğu Dörtlüsü tarafından hazırlanan \"Yol Haritası\", başkenti Kudüs olan bağımsız bir Filistin devleti kurulmasını, öngördüğü gibi gerçekleştirebilir mi?\nHayır: %83.6\nEvet: %13.1\nBilmiyorum : %3\n***\nFilistin'deki bir diğer tehlikeli gelişme ise Mescid-i Aksa'nın Siyonistlerce işgal edilme olasılığıdır. Son günlerde Siyonist ve ırkçı aşırı uçların çok sayıda broşür dağıttıkları ve Yahudileri Mescid-i Aksa Haremi'ne girmeye davet ettikleri biliniyordu. Ancak İsrail İç Güvenlik Bakanı Tzachi Hanegbi, yaptığı açıklamada Kubbetu's Sahra ile Mescid-i Aksa'yı kapsayan \"Harem\" sahasına Yahudilerin girişine izin verileceğini, bunun zorla da olsa çok kısa bir süre içinde gerçekleştirileceğini söylemesi, yaklaşmakta olan felaketin habercisi oldu. Böyle bir girişimin bölgeyi kan gölüne çevireceği kehanet gerektirmez açıklıkta. Bilindiği gibi 28 Eylül 2000'de Şaron'un Mescid-i Aksa'ya girme teşebbüsü Aksa İntifadası'nı tetiklemişti.\nFilistinli etkin kişi ve kurumlardan İslam Yüksek Heyeti, İslami Vakıflar, Kudüs Baş Kadısı, Kudüs Şeriat Mahkemesi Hakimi ve Filistinli bazı Müslüman şahsiyetler, yaptıkları ortak açıklamada yaklaşmakta olan tehlikeye dikkat çekerek, Siyonist tehdidin boyutu ne olursa olsun Mescid-i Aksa'nın haremine işgalcilerin kirli ayaklarını basmalarına asla izin vermeyeceklerini beyan ettiler. Bu tür bir girişimin bedelinin çok kanlı olacağı ve çatışmaları tırmandıracağı uyarısında bulunulan açıklamada; \"Mescid-i Aksa temeli ve duvarlarıyla, kapıları ve pencereleriyle, kubbesi ve varaklarıyla, avlusu ve dış duvarlarıyla, havası ve çevresiyle mübarek kılınmış, kutlu bir mekandır ve Müslümanlara aittir\" vurgusu yapıldı. Ayrıca açıklamada İslam ümmeti ve Arap halklar ile Arap Birliği, İslam Konferansı Örgütü ve Kudüs Konseyi, işgal altındaki Mescid-i Aksa ve Kudüs kentinin Siyonist tehdide karşı korunması için göreve çağrıldı.\nABD'nin, İsrail'in güvenliğini sağlamak amacıyla Irak'ı işgal ettiğini açıklaması ve Bush yönetiminin sürekli İsrail'i destekleyen beyanatlarda bulunması, Siyonistlerin Mescid-i Aksa'yı işgal etme isteğini kabartmıştır.\n***\nİsrail'in güvenliğini dünya güvenliğinin esası olarak gören ABD, İsrail-Filistin \"barışı\"nı sağlama iddiasıyla \"yol haritası\" planını hazırlamış ve uygulamaya koymuştur. \"Yol haritasının üç temel unsuru olan Filistin yönetiminde reform, direniş hareketlerinin tasfiyesi ve İsrail'in güvenliği argümanlarından yola çıkarak bu planın Filistin özelinde tüm Ortadoğu ülkeleri üzerinde uygulanacak bir proje olduğu tespitinde rahatlıkla bulunabiliriz. Nasıl ki Filistin'de Arafat'ı saf dışı bırakan yönetim değişikliği yapıldıysa, ABD-İsrail ikilisine ayak uydur(a)mayan tüm Ortadoğu rejimleri, demokrasi ve reform kamuflajı altında değiştirilecek. Söz konusu ülkeler İsrail'e tehdit oluşturmayacak düzeyde silahsızlandırılacak ve siyasi-ekonomik baskılar ya da askeri operasyonlarla işbaşına getirilecek yeni yönetimlerin iki önemli görevi olacak; iktidarı ellerinde bulundurdukları ülke dahilindeki İslami hareketleri \"terörle mücadele\" adı altında tasfiye etmek ve İsrail'in güvenliğini tehdit edebilecek herhangi bir tutum sergilememek. Bu kriterleri yerine getiren ülkeler artık İsrail'le aynı masaya oturup \"barış\" görüşmeleri yapma salahiyeti elde etmiş olacak ve Siyonist devletle askeri, siyasi ve ekonomik alanlarda stratejik antlaşmalar imzalayabilecek.\nKısaca reform, tasfiye ve güvenlik olarak özetleyebileceğimiz \"yol haritası\", sadece Filistin'de değil \"Büyük Ortadoğu\" ülkelerinin tamamını kapsayacak boyutta uygulamaya konulmaktadır. Sudan'daki son gelişmeler bu açıdan bakıldığında daha bir anlam kazanıyor. Pakistan, Mısır, Ürdün, Yemen, Endonezya ve Filipinler gibi birçok ülkede terörle mücadele adı adlında İslami hareketlere yönelik operasyonlar çoktan başlamış durumda. Katar ve Suudi Arabistan gibi ülkelerde ise demokrasi yönünde adımlar atılıyor. Ortadoğu'da direniş hattını oluşturan İran, Suriye, Lübnan ve Filistinli direniş grupları ise askeri operasyonun ilk hedefi konumundalar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}