{
  "id": "528f2656-891c-4e7c-90a5-19972a3614fe",
  "title": "Terör Bahanesiyle Hukuksuzluk",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/teror-bahanesiyle-hukuksuzluk-3852yy.htm",
  "content": "İstanbul'daki bombalama olaylarının ardından medyanın da tamtamları eşliğinde yürütülen operasyonlar devletin güvenlik güçlerinin her zamanki keyfi tutumları neticesinde cadı avına dönüştürüldü. İlk patlamalarla sarsılan ardından ikinci patlamalarla tam bir şoka uğrayan devletin istihbarat ve güvenlik birimleri medyada yer alan eylemleri engelleyememiş olma eleştirilerine karşılık yine aşırı tepkilere yöneldiler. Başta eylemcilerin aileleri ve yakın çevreleri ile başlayan operasyonlar ilerleyen günlerde ülke geneline yayıldı ve giderek çerçeve alabildiğine genişletildi. İkinci aşamada artık eylemcilerle doğrudan yada dolaylı irtibat aranmaksızın, operasyonlar bir biçimde \"potansiyel\" eylemcilere yöneldi. Bunun zemininin ise önceki dönemlerde Afganistan, Çeçenistan gibi cihad bölgelerine gidip gelenler ve Selefi düşünceyi benimseyen ya da Selefi eğilimliler şeklinde belirlendiği görüldü.\nİstanbul Emniyet Müdürü'nün ikinci eylemler dolayısıyla anlaşılmaz biçimde medyayı sorumlu tutması ve Başbakan'ın da buna destek vermesi aslında devletin tutumundaki keyfiliği yansıtan örneklerdi. Emniyet Müdürü medyanın yayınlarıyla eylemcileri açığa çıkardığını ve bu yüzden ellerinden kaçırdıklarını söylüyor ama bu isimlere ve resimlere medyanın nasıl ulaştığını izah etmekten kaçınıyordu. Dolayısıyla da kendi emrindeki memurlarının ellerindeki bilgileri medyaya sızdırmamasını sağlayamayan Emniyet Müdürü ölümlerden medyayı sorumlu tutmakta bir beis görmüyordu. Sonuçta bu tarz yaklaşımlar ortama bir sansür havasının hakim kılınmasının da zemini hazırladı ve böylece gözaltılar sürecinde yaşanan hukuksuzlukların üzeri biraz daha örtülmüş oldu.\nDevlet Başörtüsü Mağdurlarının Peşinde!\nGözaltılar ülke çapına yayılmakla kalmadı, sınırları da aştı. Önce televizyon ekranlarında, gazete manşetlerinde \"büyük operasyon\" duyurularıyla Suriye'ye kaçan \"teröristlerin\" ele geçirildiği haberleri verildi. Jandarma Komutanlığı gösterdiği üstün başarının hikayesini bir basın bildirisiyle kamuoyuna ilan etti. Ardından medyada jandarmanın büyük operasyon başarısına dair gelişmelerin ayrıntılarına vakıf olmaya başladık.\nSonra giderek operasyonun mahiyeti açığa çıkmaya başladı. Teröristler diye karga tulumba ülkeye getirilen 22 kişiden 20'sinin Suriye'ye okumak için giden öğrenciler olduğu anlaşıldı. Günlerce süren sorgulama ve bu arada kesintisiz devam eden karalama ve suçlama kampanyasının mağdurlarının Türkiye'de eğitim hakları gasp edilen başörtülü öğrenciler olduğu açığa çıktı. Devlet başörtüsüne takmıştı bir kere!\nMedyanın \"her şeye rağmen elde 2 büyük balık var\" tesellisi de ilerleyen günlerde boş çıktı. Patlamaların ardındaki isim Azad Ekinci ile irtibatlı oldukları ve eylemleri finanse ettikleri ısrarla iddia edilen Tuğluoğlu çiftinin de getirildikleri Ankara'da günlerce sorgulanmalarına rağmen eylemlerle bir ilgileri olmadığı anlaşıldı. Buna rağmen Hilmi Tuğluoğlu tutuklandı. Muhtemelen bu kadar kopartılan yaygaranın boşa gitmesinin doğuracağı iflas görüntüsü göze alınamadığından Hilmi Tuğluoğlu'nun tutuklandığı sanılmakta.\nİsmi Bile Olmayan Örgüte Yardım Suçu!\nHilmi Tuğluoğlu'nu tutuklama istemiyle mahkemeye sevk eden Ankara DGM savcısı Ömer Süha Aldan henüz soruşturmanın devam ettiğini, örgütün isminin belli olmadığını ama mutlaka ulaşılacağını söylüyor. Ortada ismi bile olmayan hayali bir örgüt suçlaması ve bu suçlamaya dayanılarak tutuklanan bir kişi var. Örgüte yardım ve yataklık etmekten bir kişi suçlanıp tutuklanıyorsa, savcının ve mahkemenin öncelikle bu örgütü ortaya koyması gerekmiyor mu? \"Mutlaka var ama henüz ulaşamadık\" demek açıkça kanaatimiz bu kişinin suçlu olduğu yönünde demektir. Oysa kanaat ile insanların suçlanamayacağı en temel hukuk kurallarından biridir.\nTürkiye'de bir hukuk düzeninin hakimiyetinden söz etmek en sıkı devlet destekçilerinin bile boyunu aşar. Bununla birlikte en azından meri kanunlara uyulmasını beklemek herkesin hakkıdır. Ne var ki, sistemde her ciddi gelişme bir anda tüm düzenin raydan çıkmasını getirmekte. Bombalamalar sonrasında da karşılaşılan manzara bu. Hukuki prosedür, masumiyet ilkesi, sanık hakları ve benzeri kurallar bir anda unutuluverdi ve sistem laik dikta kimliğini açığa çıkardı. Zulümle bir beldenin abad olamayacağını bilenler için bu şaşırtıcı bir gelişme değil.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}