{
  "id": "e79fb526-e2b8-4083-87cb-88417ee292f1",
  "title": "Edward Said",
  "author": "Hasan Amaç",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/edward-said-3865yy.htm",
  "content": "\"Benim için uyku, farkındalığı azaltan her şey gibi ölümdür.\"\nEdward Said\nAidiyetsizin Öyküsü: Edward Said\nFilistinli Hristiyan bir baba ve Lübnanlı bir annenin İngiliz ön adlı çocuğu olarak 1935 yılında Kudüs'ün batı yakasında dünyaya gelen Said, \"Kudüs'ün çok kültürlülüğü\"ne uygun bir kaderi yaşayacaktı. 1948'de İsrail'in Filistin toraklarını işgal etmesinin ardından Lübnan'a, oradan da Mısır'ın Kahire şehrine göç etmek zorunda kalınca ailesinin nezaretinde Mısır'daki elit sömürge okullarında eğitimini sürdürdü. Mısır'da okuduğu yıllarda birçok ünlü kişi ile beraber olma imkanı bulacaktı (Ürdün Kralı Hüseyin, Ömer Şerif... gibi). Mısır'ın sömürge kültürüne uygun olarak İngilizce öğrenmeye zorlandı. Diğer taraftan ana dili olan Arapça'yı öğrenmeye çalışırken daha gençlik yıllarında ikiye bölünmüşlüğü yaşayacak ve \"aidiyetsizliğin\" kendisinde oluşturduğu \"yurtsuzluk hissi\"ni fark edecekti. \"Ana dilim olan Arapça ile okul dilim olan İngilizce ayrılmaz bir biçimde iç içe girmişti. Hangisinin ilk dilim olduğunu hiçbir zaman bilemedim... ikisinde de tam anlamıyla kendimi evimde hissedemedim. \"\n1\nSaid'in hayatını kuşatan zıtlıklar ilerleyen yıllarda ona, \"dil\" üzerinden üreteceği, geliştireceği bilgeliğin imkanlarını hazırlayacaktı.\nSaid, Müslüman halkın çoğunlukta olduğu bir ülkenin Hristiyan azınlığına mensuptu. Ne var ki o, Hristiyan azınlığın içinde ayrı bir azınlık olan Protestan-Anglikan mezhebinin bir üyesiydi. Said daha sonraları Batı'nın imgelerden yola çıkarak ötekileştirdiği Doğu üzerine yaptığı çözümlemelerinde Hristiyan oluşunun \"öteki\" olarak tasarlanmasında bir ayrıcalık olmadığını söyler: \"Bizi onlardan ayıran; dil, kültür, ırk ve etnik çizgiydi. Benim Hristiyan bir Anglikan olmam işimi kolaylaştırmıyordu.\"\n3\nBöylece Said: Batı'nın yarattığı Doğu imgesinin temel öğelerini de izhar ediyordu.\nBatı'nın, Doğu kültürü üzerinde oluşturduğu tahakkümün izleri kendisini Edward Said'in ön ismi üzerinde de açık bir şekilde gösteriyordu. Said, hazmedilmesi güç olan bu durumu şöyle anlatır: \"Bazı zamanlar kendimi handiyse büsbütün kişiliksiz, ürkek, kararsız, iradesiz hissediyordum... Bunlara baskın çıkan, kendimi bildim bileli yersiz yurtsuz olduğumdu. Bundan dolayıdır ki; Arapça olan SAİD soyadına, ekleştirilmiş EDWARD adına alışmam elli yılımı aldı... Ne olursa olsun katlanamadığım ama yüzleşmek zorunda kaldığım o tanışma anlarında insanların kulaklarına inanamaz oldukları sorgusal ifadeydi. EDWARD?! SAİD?!\"\n4\n\"Keşke bir Arap gibi tam bir Arap, bir Avrupalı gibi tam bir Avrupalı, bir Müslüman gibi tam bir Müslüman olabilseydim... Bu dileğimin umutsuzluğunu, son derece belirgin anısını hep içimde taşıdım.\" Said, ABD vatandaşı olarak 1. Dünya Savaşı'na katılan babası ile Arap kökenli seçkin bir aileye mensup oluşu arasındaki çelişkileri anlamakta da güçlük çekecekti. Zihninde dağınık duran tarihi resmin parçalarını birleştirmeyi başaramayacaktı. O, \"... Problem babamdan, annemden onların geçmişlerinden, isimlerinden başlıyordu\" diyerek bir anlamda Batı sömürgeciliğinin tarihsel köklerine göndermede bulunarak rahatlayacaktı.\nSaid, gençlik yıllarını yaşadığı Mısır'da karşılaştığı egemen İngiliz sömürüsüne inat Arapça konuşmakta diretiyordu. Said, bu tutumu ile sömürge okullarınca hoş görülmeyerek cezai müeyyidelere maruz kalırken aynı zamanda verilen cezalara aldırmayarak muhalif bir kimliğin ilk örnekliğini daha gençlik yıllarında verecekti. Lisans eğitimini tamamlaması için ABD'ye gönderildiğinde bu yıllarını, \"sürgün yılları\" olarak değerlendirecek ve bundan böyle hayatının akışını asıl topraklarına dönmek için vereceği mücadeleye adayacaktı.\nSürgün yıllarındaki eğitimini, Princeton ve Hardvard'da sürdüren Edward Said; nihayetinde Columbia Üniversitesi'nde İngilizce ve karşılaştırmalı edebiyat profesörü oldu.\n1967'deki savaş (Arap-İsrail Savaşı) Said'i edebiyat ile siyaset arasındaki ilişkiyi pekiştirmeye itti. Anglo-Sakson emperyal zihniyetin okullarında aldığı eğitim ve karşılaştığı kültür Said'e öteki olduğunu fark ettirecekti. Said, 1963 yılında yazdığı, doktora tezi olan, \"Conrad ve Otobiyografik Kurgu\" ile \"Başlangıçlar: Niyet ve Yöntem\" adlı eserlerinde edebiyat ve siyaset arasındaki ilişkinin izini sürerek Batı'da yeni tartışmaların yaşanmasına neden olacaktı: \"Bu iki kitap 1967 senesine ve Arap dünyasına döndüğüm yıllara denk düşmüştü. 69 yılında Amman'a gittim. 1970 yılında meydana gelen 'Kara Eylül' olaylarında oradaydım. Aynı yıl Lübnanlı bir hanım olan Meryem'le evlendim. 1973 yılında 'Başlangıçlar' adlı eserimi Beyrut ortamında tamamladım. O günlerde Enis Feriha'dan her gün Arapça dersler almaya başladım. Onunla geleneksel ve modern bir çok metinleri beraber okuduk; Taha Hüseyin, Tevfik el Hakim, Necip Mahfuz... Sonra Ibn-i Haldun ve Gazali. Bu iki düşünür o dönemde tarihi ve edebi metinleriyle bende büyük fikri uyanış yaratan insanlardandılar.... Böylece 1973 harbine denk düşen bir dönemde ... oryantalizm fikri zihnimi meşgul etmeye başladı.\"\n5\nSaid'in ortaya koyduğu teorik-fikirsel ürünlerin işgal süreçleriyle ilişkili olarak ortaya çıkması, onun siyasetle dolaysız, entelektüel bir bağ kurmasını sağlıyordu. Bu bağ onu, 1977'de ana yurdu olan Filistin'deki işgal karşıtı direnişe bağlayacaktı. 1977'de FKÖ'nün \"Ulusal Meclis\"ine seçilen Said bundan böyle \"Filistin davasının Batı'daki temsilcisi olarak Filistin direnişini entelektüel düzeyde Batı'nın kalbine taşıyacak, işgalci İsrail'i ve emperyalist Batı yayılmacılığını dahiyane bir perspektiften eleştirerek Arap-Müslüman aydınlar için yeni bir umut olacaktı.\nSaid kendisini sürgünde olan bir Filistinli olarak görüyordu. Sürgün hayatını, işgal edilen toprakların ve halkların savunulmasına, İşgalci-emperyalist güçlerin her ortamda eleştirilerek kınanmasına engel olarak görmüyordu. Onun yılgınlık bilmeyen bu tavrı, uluslararası entelektüel, siyasal platformlarda Filistin'e olan ilgiyi artırırken ona da haklı bir şöhreti sağlayacaktı.\nSaid; 1978 yılında \"Oryantalizm\" adlı klasik eseriyle, Batı'nın zihin dünyasını ve kalbini dinamitleyerek geleneksel sosyal bilimler alanındaki teorilerin batılı akıl yapısıyla nasıl kurgulandığını bütün dünyaya göstermeye çalışacak; böylece hem Batı emperyalizmi, hem de Batı'nın ürettiği bilginin gerçekliği hakkında yeni bakış açılarının ve anti oryantalist bir söylemin oluşmasına öncülük edecekti.\n6\n1991 Madrid Ortadoğu Barış Konferansı ile başlayan Filistin-İsrail barış görüşmeleri, Said ile FKÖ lideri Arafat arasındaki fikir ayrılıklarını da beraberinde getirdi. Said, İsrail'in barışa dair çabalarını samimi bulmayacak; İsrail'le Oslo barış görüşmelerini başlatan Arafat'ı da keskin bir dille eleştirerek FKÖ ile yollarını ayıracak ve bireysel olarak Filistin'in işgalden kurtulması için mücadeleye devam edecekti.\nSiyasal ve entelektüel faaliyetlerine devam eden Said: 1993 yılında \"Oryantalizm\" kitabının devamı niteliğinde olan \"Kültür ve Emperyalizm\" adlı eseriyle; Batı'nın emperyal eğilimini, kültürel unsurlar aracılığı ile metinler üzerinden nasıl sağladığını izah etmeye çalışarak\n7\nkültür ve emperyalizm İlişkisi bağlamında ufuk açıcı tartışmaların yaşanmasına neden olacaktı.\n8\n1991 yılında Filistin için düzenlenen bir konferansta doktorundan gelen bir telefon haberiyle \"lösemi hastası\" olduğunu öğrenen Said, hastalığını, hayatı boyunca üzerinde duran bir \"demokles kılıcı\" olarak görecek\n9\nve bu kılıç sayesinde siyasi söylem ve tavırlarını keskinleştirecekti.\nSaid, \"aydın\" olmanın sorumluluğu içerisinde zulüm ve işgal ile özdeşleşen İsrail askerlerine taş atmayı \"bilgeliğin onursal ifadesi\" olarak gördü. Televizyonlarda İsrail askerlerine attığı taşlarla dünya kamuoyunun önüne çıkan Said, ABD'de yaşayan Filistinli bir akademisyen olarak, dünya halklarının sempatisini kazanırken; ABD ve İsrail'de ise kimi işgal yanlısı akademisyen ve finans çevrelerinde lanetli olarak görüldü. ABD'deki İsrail Lobisi onun üniversiteden atılması ve akademik kariyerinin elinden alınması için Columbia Üniversitesi'ne başvurdu. Ancak okul yönetimi adına açıklama yapan J. Gole: \"Bir akademisyen inandığı davası uğruna terör ve anarşiye bulaşmamak şartı ile her türlü eylemi yapabilmeli\" diyerek Said'i savunmuş ve görevine devam etmesini sağlamıştı.\nSaid, hastalıklı bedeni üzerinde asılı duran \"demokles kılıcı\"nın ağırlığına daha fazla dayanamayarak ikinci Filistin intifadasının 3. yıl dönümüne birkaç gün farkla 25 Eylül 2003'te \"Filistin'in özgür kuşu\" olarak sonsuzluğa uçtu. ABD'de ölen Said, vasiyetine uygun olarak Lübnan dağlarına gömüldü. Onun bize bıraktığı miras sonsuza değin tükenmeyecek olan \"bilgi ile sınanmış erdemli bir hayat\"tan başkası değildi.\nOryantalizm, Filistin ve Said\nEdward Said doğulu bir aydın, entelektüel, akademisyen olarak Batı'da eğitim gördü. Said, Batı'da gördüğü eğitim ile ana yurdu olan işgal altındaki Filistin arasında kurduğu ilişkiden hareketle Batı'nın Doğu hakkındaki kanaatlerinin ardında Doğu'yu tahakküm altında tutma ve onu yeniden tasarlayarak, dönüşüme sokma arzusu olduğunu söyledi ve Batı'da oryantalizm hakkında yeni tartışmaların yaşanmasını sağladı.\nEdward Said'in \"öncü\"\n10\n\"paradigma kurucu\"\n11\neleştirisine gelinceye kadar oryantalizm esas olarak; doğulu toplumları, dinleri, tarihleri inceleyen disiplinleri betimleyen akademik bir yaftaydı. O tarihten itibaren ise oryantalizm, Batı modernite tarihinin bilgi ve iktidar ilişkisi temelinde Doğu'nun nesnel olarak \"ötekileştirildiği\" ve bu \"öteki\" üzerinde kurulan hegemonyanın faaliyet alanı olarak görülecekti.\n12\nSaid, Batı'nın Doğu'yla kurduğu temelde \"öze ilişkin\" bu ilişki biçiminden hareketle temellendirdiği \"anti özcü\" ve \"anti emperyalist\" düşüncelerini \"Oryantalizm\", \"Filistin Sorunu\" ve \"Haberlerin Ağındaki İslam\" adlı eserlerinde savunur.\n13\nSaid'in düşüncesi şu temele dayanır: Batı'nın, kendisiyle aynı kültürü yaşamayan diğerlerini akademik düzeyde ötekileştirdiği ve modern paradigmanın öncüllerine uygun olarak; ileri-geri, uygar-ilkel, rasyonel-romantik ikileminden hareketle \"ötekinin basit, tekdüze, kendi kendini yönetme istencinden uzak, zevk düşkünü, barbar olduğu; dolayısıyla üstün ve uygar olan Batı, yönetme istencine sahip olarak ilkel olan ötekini bilmek, onun hakkında yargılarda bulunmak ve onu idare etmek hakkını kendinde bulmaktadır. Said, Batı'nın imgelerden yola çıkarak oluşturduğu, tasarladığı ve hakkında yargılarda bulunduğu Doğu'nun, tamamen hayali olduğunu söyler.\n14\nOysa oryantalizm Doğu'yu sadece bilgilenme istencinden yola çıkarak incelediğini iddia eder. Said, eğer Batı'nın \"öteki\" üzerinde ekonomik, askeri ve siyasi hegemonya kurma isteği olmamış olsaydı oryantalizm denen şeyin de olamayacağını; buradan hareketle Batı'nın Doğu'yu \"bilgi nesnesi\" olarak gördüğünü; bir öteki olarak nesneleştirilen Doğu'nun ise böyle bir irdeleme karşısında tamamen savunmasız olduğunu ifade eder.\n15\n18. yüzyılla beraber oryantalizm tamamen kurumsallaşıp hemen tüm alanlarda bu söylemi kullanarak Doğu'yu tahakküm altına almaya koyulmuştur. Edward Said, Foucault'un \"akademik çalışmaların bilgi ile beraber güç de ürettiğine\" dair söylemini fikirlerinin merkezine oturtur.\n16\nSaid, bilgi ile güç arasındaki bu ilişkiden yola çıkarak eleştirilerini geliştirir ve bu söylemi başarıyla kullanır. Batı'nın bilgiye ulaşma istencinin arkasında yönetme, tahakküm kurma arzusu olduğunu söyler. Çünkü bilgi, yönetebilme becerisini, bu beceri de \"öteki\" karşısında doğal bir üstünlüğü getirir. Said: \"İngiltere, Mısır'ı biliyor; Mısır İngiltere'nin bildiği şey; İngiltere, Mısır'ın kendi kendini yönetemediğini biliyor. Ve bunu Mısır'ı işgal ederek kesinliyor. Bu, bilgi-güç ilişkisinin birbirini besleyen ortaklığının doğurduğu sonuçtur\"\n17\ndiyor. Bu aynı zamanda Batı'nın \"kültürel güç\" uygulayarak Doğu'yu yaratma girişiminin ve onu denetim altına alma arzusunun maddi alanıdır. Batı hayali olarak var ettiği Doğu'nun geriliğine inanıyor gözükmektedir; ancak Batı, bununla yetinmeyerek tüm diğerlerinin de bu inanca sahip olmalarını gerekli görür.. Bunu sağlamak için de tüm \"kültürel\", \"askeri\" ve \"siyasi\" imkanlarını kullanır. Said, bu tezini \"Haberlerin Ağındaki İslam\" adlı eserinde başarılı bir şekilde savunur.\nSaid, kullandığı bu söylemi en başarılı şekilde Filistin meselesine uyguladı. Said, hem ötekileştirilip tarihin dışına atılan, sömürgeleştirilen bir Filistinli, hem de kendisini dünyanın merkezinde gören, diğer ötekileri sömürerek hegemonyasına alan ABD'nin akademik düzeyde eğitim görmüş bir vatandaşı olarak; bu iki farklı kültür arasındaki ilişkiyi sorgulayarak kültürel alanda yeni bir alanın oluşmasına öncülük eder. Bu yeni alan; ikinci savaş sonrası dünyanın totaliter eğilimlerine karşıt, modernizm karşıtı hareketlerin bir ürünü ve parçası olarak görülebilir. Said'in bu alandaki çalışmalarına rengini veren asıl unsur, totaliter ya da baskıcı yaklaşımların reddidir.\nSaid'in Filistin savunusu ve oryantalizm eleştirisi tamamen Batı'nın ve onun Ortadoğu'daki gücünü temsil eden İsrail'in sömürüsüne ve işgaline tanıklıktan kaynaklanmaktadır.\n18\nSaid, aynı zamanda işgalci İsrail'in Filistin topraklarını işgal ederken kullandığı yöntem ile Anglo-Sakson emperyalist yöntem arasındaki yakınlığı fark ederek\n19\nbunun asli olarak \"Avrupa merkezli modernitenin ve oryantalist söylemin ortaklığından kaynaklandığını\" söyler.\n19\nSaid'in Filistin tahlilleri, klasik kolonyalizm sonrası oluşan ve ABD öncülüğünde gelişen yeni emperyalist söylemden bağımsız değildir. Buna örnek olarak Kissinger'in düşüncelerine göndermede bulunur. Kissinger, gelişmiş ve gelişmekte olan ülkeler olarak ikiye ayırdığı dünyanın, bu ayrıma gitmesindeki temel neden olarak Newton'u gösterir. \"Newtoncu düşüncenin ilk etkisinden kaçan kültürler 'ampirik gerçeklik' denen kavrama yabancı kaldıklarından uluslararası düzende, ampirik gerçekliği iliklerine kadar özümsemiş olan Batı'nın denetimi altında olmaları gerekmektedir.\"\n20\nBöylece Said bize, modernitenin oryantalist söylemden farklı olmadığını gösterir. Buradan yola çıkarak oryantalist söylem, temsil düzeyinde Filistin'i işgal edilmiş bir toprak olarak değil, içinde teröristlerin kaynadığı, ekonomik ve siyasi olarak geri kalmış geleneksel bir toplum olarak tanımlar. Böylece İsrail işgaline direnen güçler ötekileştirilip haksız olarak nitelendirilerek cezalandırılmış; toprakları ellerinden alınmış, kendileri de tarihin dışına atılmıştır. İşgal eylemi ve işgali gerçekleştiren paradigma ise göz ardı edilerek yapılanlar normalleştirilmiştir.\n21\nSaid, ABD ve İsrail emperyalizminin yaptığı şeyin aynı olduğunu her iki Körfez işgalini örnek göstererek savunur. Birinci Körfez Savaşı'nda ABD'nin yaptığı şey, ilk olarak Saddam'ı şeytanlaştırarak, onun üzerinden ötekileştirdiği toplumu aşağılamayı normalleştirmek olmuştur. İkinci olarak işgalin gerekçesi şahsileştirilerek bir tarih, bir kültür, bir halk, bir ulus olan Irak halkı ise saf dışı bırakılmıştır. Üçüncü olarak da işgalin ortaya çıkmasında ABD ve müttefiklerinin rolleri tamamen örtbas edilmiştir.\n22\nİkinci Körfez işgalinde ise ABD, İslam dünyasının Batı modernitesine karşı direnişini imgesel düzeyde tanımlar ve anlamlandırır. Oryantalist söylemin yeni temsilcisi ABD, İslam'ı ve Müslümanlar'ı denetlemek, onları tasnif edip onlar üzerinde tahakküm kurmak için yeni bir imge olarak \"İslami terör\" imgesini kullanır. Ancak ABD bununla yetinmeyerek; ürettiği bu hayali imgenin gerçekliğine tüm dünyayı inandırmak çabasındadır. Said, ABD'nin bunu; korkunç derecede gelişmiş olan enformasyon ağını kullanarak dünya halklarına; elindeki yüksek teknolojik destekle oluşturulmuş silahlı gücü ile de dünya devletlerine inandırmayı başardığını söyler.\n23\nSaid, bu tür bir tahakküm kurma istencine karşı yapılması gerekli olan şeyin emperyalizmin bilgi ile güç arasında oluşturduğu bağıntıdan hareketle sistematik hale getirdiği tahakküm kurma anlayışının farkında olarak global ölçekli bir direniş kültürünün inşa edilmesi gerektiğini söyler. O, \"Oryantalizm\" adlı eserinin devamı niteliğinde olan \"Kültür ve Emperyalizm\" adlı eserinde böyle bir direnişin nasıl gerçekleştiğini gösterir. Said, bu direniş kültürünü Filistin'de kaldığı süre içerisinde Filistin halkında gördü. O, direnişin yaşadığı acı tecrübeleri kuramsal bir zeminde ele alarak anti emperyalist bir söylemin oluşmasını sağladığı gibi direnişe aktif olarak katılarak da namuslu bir entelektüelin emperyalist zorbalığa karşı neler yapması gerektiğini de tüm dünyaya gösterdi. Said'in entelektüel alanda \"paradigma kurucu\", muhalefet geliştirme anlamında ise bu \"öncü\" kişiliği özellikle Ortadoğulu aydınların zihninde yeni bir perspektifin oluşmasına kaynaklık ederken; batılı entelektüellerin nazarında Filistin'e olan ilgiyi artırmıştır. Bununla beraber Said, Batı'da \"emperyalizmin silahşörleri\" olarak tanımladığı kimi akademisyenlerce de acımasızca eleştirilerek dışlanmıştır. Ancak Said, Filistinli bir 'öteki' olarak ABD'de bu düşüncelerini tüm baskılara rağmen ısrarla sürdürdü.\nEdward Said, bu uzlaşmaz tutumundan dolayı sadece Batı'da dışlanmakla kalmamış, uzun bir süre Filistin davası için beraber hareket ettiği FKÖ'nün lideri Arafat tarafından da dışlanacaktı. 1991 Madrid Ortadoğu barış görüşmeleri başladığında o, böyle bir zeminde uzlaşma, barışma, geçiştirme amacıyla hiçbir pazarlık masasına yanaşmayacağını söyleyecekti. Aynı zamanda Siyonist İsrail ve emperyalist ABD ile masaya oturan Arafat'ı da keskin bir dille eleştirerek ve onun Filistin'e ihanet ettiğini söyleyerek FKÖ ile yollarını ayırdı. 1993'te Beyaz Saray tarafından Oslo'ya davet edildiğinde ise; Oslo'nun \"Filistin'in yas günü\" olduğunu söyleyerek davete icabet etmemişti.\n24\nSaid, Arafat'la yolarını ayırdıktan sonra daha bir iştiyakla Filistin'i savunmaya, onu dünyanın gündemine taşımaya gayret etti. Said, Filistin'deki işgalin diğer işgallerden farklı olarak, işgalci tarafından; her gün bir kaç metre torak parçası alınarak, onlarca aile sürgün edilerek, yüzlerce direnişçi öldürülerek ya da tutuklanarak geliştiğini söyledi. İşgalci, sürekti ufak kazanımlarla hedefine doğru ilerliyor. Barış görüşmeleri işgalin meşruluğunu ve işgalciye zaman kazandırmaktan başka bir anlam ifade etmiyordu. Said: \"Oslo ile beraber işgalci, bunu elde etti ancak Filistin'deki yönetim bunu görmek istemiyor; işgalci bu minvalde hareketine devam ederse uzun bir aradan sonra Filistinlilerin elinde sadece bir avuç torak kalacak; Filistinliler ise diğer Arap devletlerine dağılıp yok olacaklar.\"\n25\ndiyerek bugün gelinen noktada Oslo'nun Filistinli için bir yıkım olduğu düşüncesinde ne kadar haklı olduğunu gösterecekti.\nİsrail \"Ortadoğu'nun kalbinde Batı emperyalizminin gücünü temsilen\", ikinci Filistin İntifadası sırasında Filistin halkının lideri olan Arafat'ı aylarca hükümet binasının sığınağında muhasara altına alarak; tıpkı ABD'nin Iraklılara yaptığı gibi; tüm Arap ve İslam dünyasını aşağılayarak emperyalist istencini yine oryantalist bir yöntem kullanarak pekiştirmiştir.\nİsrail bunu yapmakla da kalmayarak işgalin kapsamını genişletmiş, neredeyse tüm Filistin şehirlerini kuşatarak ortalığı tam bir savaş alanına çevirmiştir. Filistinliyi kendi varlığı için bir tehdit unsuru olarak görmekte ve Filistin'in dört bir yanına devasa duvarlar örerek onları kendi ülkelerinde hapsetmektedir. Said, İsrail'in bu yaptıklarının temelde ABD'nin emperyalist yayılmacılığına dayandığını söyler. İsrail'in Filistin'deki direnişi tanımlamak için oluşturduğu 'terör' imgesi, ABD'nin elinde uluslararası bir dönüşüme sokularak global bir tehdit unsuru haline getirildi. Ve bundan böyle teröre karşı alınması gereken 'güvenlik önlemi' ne ABD'nin ne de İsrail'in bir sorunu olarak kalmayacak, aksine tüm dünyanın bu soruna karşı ortak bir hareket alanı oluşturması gerektiği inancı kabul görmeye başlayacaktı. Said, ABD'nin, 11 Eylül'de New York'ta ikiz kulelere yapılan saldırıları hayali bir güvenlik sorununa dayanak kılarak Ortadoğu'yu işgal girişimini meşrulaştırıcı bir araç olarak kullandığını söyler. O, ABD'nin hegemonya oluşturmak için Doğu'yu bir araç olarak kullanması ile İsrail'in Filistinlilere yaptığının farklı şeyler olarak görülemeyeceğini, aksine Batı'nın kullandığı oryantalist söylemle de bire bir örtüşüyor olduğunu söyler.\nSaid'in Filistin sorununa yaklaşımının temelini 1948 öncesi, İsrail'in Filistin'de bir devlet olarak henüz kurulmadığı dönem oluşturur. Said, işgalin Filistin topraklarını terk etmesi gerektiğini ancak Filistin'de yaşayan tüm halkların kendi aralarında ortak bir iradeyle yönetilmesi gerektiğine inanır.\n26\nSaid, bu düşüncesini 25 Eylül 2003 yılındaki ölümüne dek ısrarlı bir şekilde sürdürmüştür. O, bu yılmak bilmeyen ısrarcı tutumuyla, kalbinin canlı derinlikleri ve kültürel genişliğiyle \"Filistin'i dünyanın, dünyayı da Filistin'in kalbine taşıdı.\" Bunu yaparken aynı zamanda oryantalizmin tematik ve sorunsal düzeyde işleyişini de en somut düzlemde göstermeyi başardı.\n27\nSaid'in ölümüyle sadece Filistin değil tüm dünya çok şey kaybetti. Onun varlığı kuşkusuz, emperyalizme karşı söylem ve tavır geliştiren bir kimliği ifade ediyordu. Ölümünün ardından, doldurduğu yer çok daha iyi anlaşılmış oldu. O, her ne kadar yaşamında efsaneleşmiş, ikon kırıcı bir ikon\n28\nolarak anılmışsa da ölümünden sonra takipçileri onun hakkındaki bu fikirlerini tekrarlamaktan geri durmadılar. Dünya basınında ölümünün ardından binlerce makale kaleme alındı. Kuşkusuz Said, kusurlar taşıyordu ve bundan dolayı kimi akademik çevrelerce eleştiri konusu da edildi.\n29\nAncak tüm bunlara rağmen Said'in dünya ölçekli uyandırdığı etki onun methiyeler hak etmesini sağlıyor. Filistinli şair Mahmut Derviş, \"Şayet bir Filistinliye; dünyada neyinle övünürsün deseler: Edward Said yanıtını verecektir.\" derken, yine Arap dünyasının bir başka entelektüel ismi Abdulbari Atwan Said'in ardından şunları söyleyecekti: \"Araplar olarak bizlerin gerçek serveti, petrol kuyuları değil, Edward Said gibi önemli akıllarımızdır.\"\n30\nSaid'in entelektüel ve akademik dünyada yüksek bir popülaritesi vardı. İnternette Said için yapılan aramalarda onun hakkında iki milyondan fazla veri bulunuyor. Oysa şu an dünyanın en ünlü futbolcusu için bu sayı sadece yedi yüz binlerde kalıyor. Onun bu denli bir şöhreti yakalaması bize; Said'le beraber Filistin sorununun ve anti emperyalist söylemin yarattığı ilgiyi görmek bakımından da önemli gözüküyor.\nSaid üzerine kuşkusuz Türkiye'de de onlarca makale kaleme alındı. Bunların neredeyse tamamına yakını gazetelerde yazılan yazılardı. Bu yazıların hemen tamamı İslami düşünce taşıyan yazarlar ile sol tandanslı fikirler taşıyan yazarlar tarafından kaleme alınmıştı, dersek yerinde bir tespit olur. Yazıların büyük bir çoğunluğu Said'e dair olumlu fikirler içermekteydi. Ancak Akif Emre'nin, Yeni Şafak'ta yazdığı yazısında; Said'den alıntıladığı bir cümleye atfen, Said'in neo-oryantalist olup olamayacağı üzerine araştırmaların, yeni okumaların yapılması gerektiğine dair vurgusu dikkat çekiciydi.\n31\nNe var ki alıntıladığı cümledeki vurgunun yetersizliği, söyledikleriyle tam olarak neyi kast ettiğini anlamamızı zorlaştırmaktadır. Farklı bir yazı olarak Zaman Gazetesi'nde yer alan Ali Bulaç'ın yazısındaki \"Said, Kudüs'ün çocuğuydu ve tarihi Kudüs'ün Müslüman kimliğinin tipik temsilcilerinden biriydi.\"\n32\nifadesi Said'in geldiği yer ile oluşturduğu söylem arasındaki ilişkiyi anlamamızda yardımcı bir öğe olması açısından önemli görülebilir. Türkiye basınında çıkan dergiler arasında Birikim Dergisi'nde yayınlanan Fuat Keyman'ın yazısı Said'i anlamaya yönelik bir okuma olarak ufuk açıcı; oryantalizm ile modernite arasındaki ilişkiyi göstermesi bakımından perspektif kazandırıcı bir nitelik taşımaktadır. Edward Said, Türkiye basınında beklenene uygun olarak en fazla Radikal Gazetesi'nde gündeme getirildi. Özellikle Radikal kitap ekinin 133. sayısının Said'e ayrılmış olması Said'e duyulan ilginin boyutlarını anlamamızda da bir gösterge oldu.\nSon olarak Radikal Gazetesi yazarlarından H. Bülent Kahraman'ın Said için söylediklerine, geçtiğimiz günlerde kaybettiğimiz bilge lider Aliya İzzet Begoviç'i de anarak yazımızı bitirmek istiyoruz: \"Sizlerin kaybıyla birlikte 20. yy Aydınları Çağı da kapanma eşiğine geldi.\" Onların vefatlarıyla bizim kaybımız gerçekten çok büyük. Yerlerini doldurmak için yıllara belki asırlara ihtiyaç duyacağız.\nEdward Said'in Türkçe'de Yayınlanan Eserleri:\n- Oryantalizm, Çev; Selahattin Ayaz, Pınar Yay., İst. 1989\n- Filistin Sorunu, Çev: Alev Alatlı, Pınar Yay., İst. 1985\n- Entelektüel: Sürgün, Marjinal, Yabancı, Çev: Tuncay Birkan, Ayrıntı Yay., İst. 1995\n- Haberlerin Ağında İslam, Çev: Alev Alatlı, Pınar Yay., İst. 1984\n- Kültür ve Emperyalizm, Çev: Necmiye Alpay, Hil Yay., İst. 1998\n- Oryantalizm Eleştirileri, Çev: İslam Özkan, Süleyman Şahin, Şenay Özden, İlkbahar Yay., İst. 2000\n- Kış Ruhu, Çev: Tuncay Birkan, Metis Yay., İst. 2000\n- Out of Space \"Yersiz, Yurtsuz\" Yaşam Öyküsü, Çev: Aylin Ülger, İletişim Yay., İst. 2003\nDipnotlar:\n1- Müge Gürsoy Sökmen, Düşmanlığın Düşmanını Yitirdik, Radikal Kitap, Sayı: 133, 2003\n2- Şamil Kucur, Doğunun Vicdanı, Yeni Şafak, 27 Eylül 2003\n3- Edward Said, Radikal Kitap 133. \"Out Of Space\" \"Yersiz, Yurtsuz\", Aylin Ülger tarafından Türkçe'ye çevrilen eser Kasım 2003'te İletişim Yayınlarından çıkacak.\n4- a.g.e. s. 14\n5- Edward Said, Röportaj: Edward Said ile Oryantalizm Tartışması, Çev: İslam Özkan, Haksöz Dergisi, Sayı:73. 1997\n6- Mahmut Mutman, Şarkiyatçılık: Kuramsal Bir Not, s. 51, 52, Doğu Batı, Sayı: 20, 2002\n7- Edward Said, Kültür ve Emperyalizm, s. 12-15, Hil Yay. 1998\n8- Abdullah Topçuoğlu, Yasin Aktay, Post Modernizm ve İslam Küreselleşme ve Oryantalizm, s. 270, vd.\n9- Ayşe Kadıoğlu, Aidiyetsiz Düşünürün Ölümü, Radikal İki, 5 Ekim 2003\n10- S. Sayyid, Fundamentalizm Korkusu, s. 52, Vadi Yay. 2000\n11- Fuat Keyman, Mahmut Mutman, Meyda Yeğenoğlu, Oryantalizm, Hegemonya ve Kültürel Fark, İletişim Yay. 1999. Ayrıca bkz. Fuat Keyman, Edward Said ile Mekanın Dışına Çıkmak, Birikim Dergisi, Sayı: 174, 2003\n12- S. Sayyid, s. 52\n13- Edward Said, Haberlerin Ağında İslam, s. 40, Pınar Yay. 1984\n14- Edward Said, Oryantalizm Eleştirisi, s. 40, 121, İlkbahar Yay. 2000\n15- Edward Said, Oryantalizm: Sömürgeciliğin Keşif Kolu, s.15, Pınar Yay.1989\n16- Ahmet Ulvi Türbağ, Şark'a Dair, Doğu Batı, Sayı: 20, 2002\n17- Babür Turna, Şarkiyatçılığı Anlamak, Doğu Batı, Sayı: 20, 2002\n18- Edward Said, Oryantalizm Tartışmaları, Haksöz, Sayı: 73,1997\n19- Bkz. Edward Said, Corrie'nin Onur ve Direnişinin Anlamı, Haksöz, Sayı: 150-151, 2003; Entelektüel ve Savaş, Dünya ve İslam, Kış 1992\n20- Edward Said, Şarkiyatçılık, s. 56, Metis Yay. 2001\n21- Fuat Keyman, Edward Said İle Mekanın Dışına Çıkmak, Birikim Dergisi, Sayı: 174, 2003\n22- Edward Said, Entelektüel ve Savaş, Dünya ve İslam Dergisi, Kış 1992\n23- Edward Said, Corrie'nin Onur ve Direnişinin Anlamı, Haksöz Dergisi, Sayı: 150-151, 2003\n24- Serhan Ada, Radikal Gazetesi, 27 Eylül 2003\n25- Edward Said, Son Merhale Burası... Haksöz Dergisi, Sayı: 91, 1998. Ayrıca bkz. Camp David, Haksöz, Sayı: 113, 2000\n26- Eyüp Can, Edward Said; Mitler ve Gerçekler, Zaman Gazetesi, 8 Ekim 2003\n27- Fuat Keyman, s. 76 vd.\n28- Robert Fiks, Filistinli Entelektüel ve Savaşçı, Radikal Kitap 133, s. 16\n29- Bkz. Dogu Batı, Sayı: 20, 2003\n30- Abdulbari Atwan, Radikal, 27 Eylül 2003\n31- Akif Emre, Edward Said ve Neo-Oryantalizm, Yeni Şafak, 30 Eylül 2003\n32- Ali Bulaç, Edward Said, Zaman, 27 Eylül 2003",
  "crawled_at": "2025-06-02T10:26:33.995943"
}