{
  "id": "9c97943d-76bd-4208-bff0-2f60e3ba27e1",
  "title": "Tayyip Erdoğan'ın Seçim Zaferi (mi)?!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/tayyip-erdoganin-secim-zaferi-mi-3610yy.htm",
  "content": "3 Kasım sonrasından şaibeli bir biçimde iptal edilen Siirt seçimlerinin bugün yenilenmesiyle birlikte nihayet Ak Parti genel başkanı milletvekili olma arzusuna erdi. Geçerli oyların büyük bir bölümünü alarak üç milletvekilliğini de kazanan Ak Parti büyük bir zafer elde ettiği iddiasında. Ne var ki, hükümetin tüm imkanlarını seferber etmesine ve günlerdir halka her türlü vaadde bulunulmuş olmasına rağmen Siirt'te seçimlere katılımın ancak yüzde 55'ler civarında katmış olması aslında bir zaferden söz etmeyi manasız kılmakta.\nSiirt gibi ülkenin en yoksul ve işsizlik oranı en yüksek şehirlerinden birinde her türlü devlet imkanı kullanılmasına rağmen halkın yaklaşık yarısının sandık başına gitmemesi seçimin şaibeli oluşu kadar Irak savaşı konusunda Ak Parti hükümetinin tutumuna duyulan tepkiyi de yansıtmakta. Seçimlere katılımı artırmak için sürekli çağrılar yapılması, katılmayanların para cezası ödemekle tehdit edilmelerine rağmen elde edilen bu sonuç dikkat çekmekte. Siirt'te seçimlere katılımın düşük seyretmesi hem dini hassasiyetleri ağır basan, hem de Kürt ve Arap nüfusun yoğun bulunduğu bir il olarak Irak halkına karşı girişilecek bir Amerikan saldırganlığına ilişkin duyarlılık sahibi halkın rahatsızlığının bir göstergesi olarak değerlendirilmekte. Özellikle Tayyip Erdoğan'ın tezkere konusunda takındığı ABD yanlısı açık tavır nedeniyle son günlerde puan kaybettiği söyleniyor.\nÖte yandan Siirt gibi tüm imkanların seferber edildiği ve üstelik başbakan seçimine sahne olan bir ilde toplam seçmenlerin yarısının dahi oyunu alamamış bir Tayyip Erdoğan'ın ülkeyi ABD destekçisi olarak Müslüman ve komşu Irak halkına karşı savaşa sürüklemesinin meşruiyeti de mutlaka sorgulanmalıdır. Siirt seçimleri tüm ülke halkının kesin zarar göreceği savaş yüzünden Ak Parti'nin de ağır bir bedel ödemek zorunda kalacağının ilk habercisidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}