{
  "id": "61bc749c-423b-47db-92d4-d493739be32c",
  "title": "Adanmış İki Yürekti Onlar!",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/adanmis-iki-yurekti-onlar-3741yy.htm",
  "content": "Bütün dünyada olduğu gibi Türkiye'de de uzunca bir dönemdir Müslümanlar sıkıntılı ve meşakkatli bir dönemden geçiyor. Sorumluluk sahibi her İslami çevre gibi bizler de bu süreci olması gerektiği biçimde yaşama gayreti içindeyiz. Bir yandan kimliğimize, değerlerimize ve insanımıza yönelik doğrudan saldırılar karşısında ayakta durmaya; diğer yandan bedel ödemeyi göze alamamanın getirdiği savrulmalar, büzülmeler ve içten içe yaşanan çürüme olgusuna karşı uyarıcı bir tutum geliştirmeye çalışıyoruz. Gerek coğrafyamızı bir baştan bir başa yangın yerine çeviren zalimce saldırılar, gerekse de ülkemize egemen şirk sisteminin yoğunlaşan baskı ve eritme siyaseti karşısında sahih ve ilkeli tavırlar sergileme cehdi omuzlarımızı büken ama aynı zamanda da bizlere hayatiyet bahşeden, onur veren bir tercih. Bu süreçte her şeyimizle imtihandan, zor bir imtihandan geçtiğimizi bilmekteyiz. İnancımızla, kimliğimizle, birlikteliğimizle sınandığımızın bilincindeyiz.\nSon dönemlerde hayli yoğun bir süreç yaşadık. Kimi zaman karşılaşılan güçlükler, kayıplar, ödenen ağır faturalar nedeniyle zorlandık; kimi zaman mücadele zemininde ortaya konulan sahih duruşlar ve kazanımlarla moral bulduk. Allah'ın dinine gerektiği gibi şahitlik edememe kaygısıyla hep kendimizi sorgulamaya, eleştirmeye gayret ettik. Elbette çok eksiğimiz bulunduğunun, daha iyi yapmamız gerektiği halde pek çok işe dört elle sarılamamış olduğumuzun farkındaydık. Eksiklerimiz, zaaflarımız, zayıflıklarımız çoktu mutlaka ama Rabbimizin insana gücünün yettiğinden fazlasını yüklemeyeceği vaadi tesellimizdi. Zayıf bir miras, buna karşın güçlü bir düşmana sahip olduğumuzu; dolayısıyla el yordamıyla yolumuzu açmaya çalışırken karşılaştığımız güçlüklerden yılmamak, sarsılmamak gerektiğini hep göz önünde bulundurduk. Güçlükler, zorluklar, maddi ve manevi kayıplar, moral bozucu hadiseler hep mücadele sürecinin olmazsa olmazlarıydı. Zaten Kitabullah'da da sınanmadan cennetin hak edilmeyeceği müteaddit kereler buyrulmuyor muydu? Dolayısıyla karşılaşılan zorluklan, sıkıntı ve kayıpları imtihan gerçeğinin tezahürleri olarak değerlendirmek ve kabullenmek gerekiyordu.\nSarsıldık!\nNe var ki, 8 Temmuz bizler için gerçekten de çok ağır bir imtihan oldu. Öncekilere benzemeyen ve sarsıcı bir imtihandı bu. Canımızdan can kopmuş, iki değerli arkadaşımız aramızdan ayrılmıştı. Uzun yıllardır ortak idealleri ve sorumlulukları paylaştığımız iki bacımız Macide Göç ve Özlem Özyurt son dönemlerde artan gayretleriyle, genişleyen ilişkileriyle, fikri ve ameli yoğunluklarıyla giderek daha fazla öne çıkan iki arkadaşımız oldular ve maalesef kendilerine en çok ihtiyaç duyduğumuz bir zamanda aramızdan ayrıldılar.\nNereden geldiğimizi ve nereye gittiğimizi bilen insanlar olarak takdir-i ilahi karşısında boynumuz kıldan ince tabi ki ama yine de bu iki bacımızın ani ayrılışlarının başta eşleri ve çocukları olmak üzere tüm yakınları ve biz kardeşleri için son derece sarsıcı olduğu da gayet açık. Elbette bize düşen sabretmek ve her durumda hamd etmektir. Yaşatan da öldüren de Allah'tır. Rabbimiz iki bacımızı aldı ama iki kardeşimizi de bizlere bağışladı. Onlar da ölebilirlerdi. Şu anda onlar da aramızda olmayabilirlerdi. Yine şükretmeliyiz ki, bu bacılarımız emaneti güzel bir yolda sahibine teslim ettiler ve arkalarında binlerce hüsnü şehadet bıraktılar.\nBu bacılarımız iş güç koşuşturması ya da tatil telaşı ile meşgul zihinlere inat yoğun bir program hazırlığı ile çıktıkları yolda Malatya Hekimhan yakınlarında geçirdikleri kaza neticesinde Rab'lerine kavuştular. Tanışmadığımız kardeşlerimizle tanışmak, tanıştıklarımızla daha yoğun irtibatlar ve ilişkiler tesis etmek, birliktelik zeminlerini genişletmek amacıyla yola çıkmışlardı. Görünürde yolculuk yarım kaldı ama Rabbimizin bereketiyle hedeflediklerinin gerçekleştiğini söyleyebiliriz herhalde. Kaza anından itibaren şahit olduklarımız bunu doğruluyor. Belki onlar tanıyamadılar ama binlerce Müslüman onları tanıdı ve uğruna hayatlarını adadıkları anlayışa, ideallere ve tavra şahitlik etti. Uzak yakın tüm çevrelerden gösterilen yakın ve sıcak ilgi, acımıza ortaklık, güzel ve içten şahitlik, samimi dostluk bu bacılarımızın çıktıkları yolculuğun insanlar nezdinde de hüsnü kabul gördüğünün delili oldu. İnşallah Rabbimiz de onların yolculuğunu cennet yolculuğuna tebdil eder.\n\"Ne Yapmalı\" Sorusuna Verilmiş İki Güzel Cevaptılar!\nKüfrün ve tuğyanın hakim olduğu bir dünyada, bir ülkede yaşıyoruz. Allah'ın kullarını ifsad etmek isteyen örgütlü, yaygın ve kurumsal bir sistem gerçeği var bu ülkenin. Böyle bir ortamda Müslüman olan, Müslüman kalan herkes çok önemlidir, hayati bir konumdadır. Ayrıca ortak endişeler taşıdığımız, sorumluluklar paylaştığımız her bir kardeşimiz çok değerlidir, vazgeçilmezdir. Ama kaybettiğimiz bu iki bacımızın bizler açısından müstesna bir yeri mevcut. Hayatlarında rol ve statü farklılaşmalarını öne çıkaran çarpık bakış açılarının tersine hep mü'mine sorumluluğundan kaynaklanan bütüncül bir perspektif görmek mümkündü. Hayatı bölmeden yaşadılar; hep olmaları gereken yerde oldular. Kocalarına eş; çocuklarına anne; insanlara rehber; biz kardeşlerinin ise mücâdele arkadaşları, yoldaşlarıydılar. Yazdılar, konuştular, pankart tutup slogan attılar. Söylenmesi gerekeni hiç gizlemediler. Sınıfta da, sokakta da, gerekeni yaptılar. Ders anlatılması gereken yerde ders verdiler, haykırılması gereken yerde ise zalimlerin yüzüne karşı gerçeği çekinmeden haykırdılar. Yani kısaca ifade etmek gerekirse, sıkça sorulan \"ne yapmalı?\" sorusuna verilmiş iki güzel cevaptı onlar.\nMacide Hanım ile tanışıklığımız epeyce eskiye uzanır. 12 Eylül diktasının 1982 yılında üniversitelerde uygulamaya soktuğu başörtüsü yasağına karşı İstanbul Üniversitesi Hukuk Fakültesi 1. sınıf anfisinde \"ne yapabiliriz?\" sorusu etrafında başlayan tanışıklığımız bu sorular ve sorunlar çerçevesinde sürdürdüğümüz arayışlarla devam etti. Çok şükür hep sorduk, hep cevaplamaya çalıştık. Bulduğumuz cevapları yaygınlaştırma gayreti içinde olduk. 1982 yılında üniversite kapısında bizleri kardeş kılan başörtüsü yasağı daha fazla tanışıklıkların ve daha büyük birlikteliklerin de kapısını araladı. Bütün bu süreçte Macide Hanım hiç durmadı, sadece örtüsünden dolayı değil, asıl olarak örtüye anlam veren kimliğinden dolayı sürekli zorluklarla, engellerle karşılaştı ve sürekli koşturdu. İnsan eğitimine çok emek verdi. Tüm yoğunluğuna karşın onu hep yanı başımızda görmek mümkündü. Kimi zaman meydanlarda polis şiddetine maruz kalan Müslümanlara siper olmaya çalıştı. Gözaltına alınan pek çok arkadaşımızın şubede ya da karakolda duyduğu ilk dost ses çoğu zaman onun sesiydi.\nÖzlem Hanım nispeten daha yeni bir arkadaşımızdı. Eşi ile tanışıklığımız eski olmasına rağmen ben kendisini Özgür-Der'in faaliyetleri sürecinde tanıdım. Derneğin kuruluş sürecinde ülke dışında bulunmam dolayısıyla bu kardeşimizin gayretlerini yakından izleme fırsatını ancak 2001 yılından itibaren bulabildim. Ama nisbeten kısa sayılabilecek bu zaman dilimine çok şey sığdırmış olduğunu bizzat gözlemledim. Özlem Hanım sürekli kendini geliştirme gayreti, daha çok insanla tanışma, daha fazla aktivite sergileme cehdi içinde hep koşturan dinamik bir kardeşimizdi. Zalimler eğitim hayatını sürdürmesini engellemişti ama öğrenme azmini kıramamışlardı, iki çocuk annesi bir hanım olmasına rağmen okuma, birikimini artırma, öğrendiklerini başkalarıyla paylaşma azmi dikkat çekici boyutlardaydı. Ama onu en çok da cesareti, fedakarlığı ve iyimserliği ile hatırlayacağız.\nVaziyeti İdare Etmeye Çalışmadılar; Hep Sorguladılar ve Değiştirmek İçin Çabaladılar!\nBurada zihnimi kurcalayan bir hususa değinmek istiyorum. Kaza anından itibaren çok yoğun bir ilgi, yakınlık ve sahiplenme atmosferine şahit olduk. Şüphesiz şükretmeyi gerekli kılan, aynı zamanda onur verici bir haldi bu. Ama acaba bu atmosferi gerçekten de mesajın yerine ulaşmış olmasının bir göstergesi olarak mı yorumlamak gerekirdi, yoksa ölüm gibi duygusal iklimin ağır bastığı bir ortamın etkisi mi söz konusuydu? Aslında hepimiz biliyoruz ki, vefat eden iki bacımız da, diğer tüm arkadaşlarımız gibi fikirleri, eylemleri ya da tutumları nedeniyle çokça eleştirilmiş, tartışma odağı olmuş insanlardı. Hepimiz gibi onlar da çokça eleştirdiler, tartıştılar ve çokça da eleştirildiler. Mamafih açık yüreklilikle şunu vurgulamalıyız ki, ne bu bacılarımız ne de genel olarak herhangi bir arkadaşımız tartışmayı sevdiği için ya da kendi nefsini öne çıkartma arzusundan dolayı tartışma odağında yer almakta değildir.\nDışımızdaki insanlar farklı değerlendirebilirler ama bizler dinimizi ciddiye aldığımız, İslam ve Müslümanlar adına ortaya konulan düşüncelere tavırlara önem verdiğimiz, muhatap olduğumuz olayları, gelişmeleri hassasiyetle takip ettiğimiz için hep eleştiren, sorgulayan bir hal içinde olduk. Bu yüzden zaman zaman yakın dostlarımız tarafından dahi kırıcı olmakla, aşın hassasiyet göstermekle, abartmakla, hizipçi davranmakla eleştirildik, suçlandık. Gerek Macide Hanım'ın, gerek Özlem. Hanım'ın zaman zaman bu tarz eleştirilere muhatap olduklarını da biliyorum. Ama kaygımızın temelinde polemik severlik ya da egomuzu tatmin hastalığının bulunmadığına Allah şahittir; inşallah kaza sonrası ortaya çıkan manzara ile birlikte buna insanların da şahitlik ettiğini rahatlıkla söyleyebiliyoruz.\nBu iki bacımızın ardından çok şey söylendi, çok şey duyduk. Şahit olduklarımız kısmen de olsa acımızın hafiflemesine katkıda bulundu. Gerek Malatya'da hastane bahçesini, gerek cenaze namazı için Fatih Camii avlusunu dolduran topluluk, gerekse de taziye dolayısıyla gelen, yazan, konuşan sayısız insan hep bu kardeşlerimiz için güzel şeyler söylediler. Ölümleri onları çok yakından tanımayan pek çok insanın dahi yüreğini sızlattı. Bu vefakarlık bizlere bir kere daha Allah için atılmış adımların dünyada da karşılıksız kalmadığını, kalmayacağını gösterdi. Kardeşlik duygusu ve bilincinin derinlemesine yeşerdiğine şahit olduk ve bundan dolayı da Rabbimize hamd ettik.\nYolun Bilincinde Olmak\nRabbimize hamd olsun ki, kaza sonrasında uzak yakın çevremizden hiç kimse bu bacılarımızın ölümlerine ve iki kardeşimizin de yaralanmalarına neden olan seyahatin mahiyetini, gerekip gerekmediğini sorgulamaya kalkmadı. Kimse \"ne işleri vardı?\", \"niçin gittiler?\" demedi. Kaza dolayısıyla ağır bir şok yaşanmasına rağmen \"değer miydi?\", \"gerekli miydi?\" diye kimse sormadı. Herkes yola niçin çıkıldığının farkındaydı. Herkes eylemin anlamının bilincindeydi. Bu yüzden \"niye\" demedi kimse. Bilakis gıptayla, övgüyle söz edildi yolculuklarından.\nUhud savaşı sonrasında yaşanan moral bozukluğunu derinleştirmek isteyen münafıkların tavırlarına ilişkin olarak Al-i İmran suresinin 156. ayetinde mealen şöyle buyrulur: \"Ey iman edenler, siz inkar edenler ve yeryüzünde sefere ya da savaşa çıkan gazi kardeşleri için: \"Eğer bizim yanımızda olsalardı ölmezlerdi ve vurulmazlardı.\" diyenler gibi olmayın. Allah onların bu düşünce ve sözlerini kalplerinde dert yapar. Yaşatan da, öldüren de Allah'tır...\" Kaza sonrası ortaya çıkan manzaraya baktığımızda saflarımızda münafıklık alameti sayılabilecek tavırların görülmemesinden ötürü ayrıca hamd ediyoruz.\nKabullenmek zor da olsa bu iki bacımız aramızda değiller artık. Arkalarında büyük bir boşluk ve bir dolu mesajla bizleri terkedip Rahman'a döndüler. Uzun bir birliktelik sürecinde ciddi katkılarla öne çıkmış, yetişmiş, adanmış ve sınanmış iki değerli arkadaşımızı kaybetmenin bizim açımızdan ciddi bir boşluk ve ağır bir bedel doğuracağına kuşku yok. Yerlerini doldurabilir miyiz, bilmiyorum ama doldurmak zorunda olduğumuzu biliyorum. Hayatın imtihan olduğunu hep söylüyoruz. Yaşadıkları süre içinde bu kardeşlerimiz iyi bir imtihan vermek için ellerinden geleni yaptılar. Bundan sonrası da bizim, hepimizin imtihanı.\nGayet açıktır ki, bir yandan kardeşlerimizin ardından övgü dolu sözler söyleyip, onların ortaya koydukları yaklaşımları, pratikleri takdir edip öte yandan kendi üstümüze düşenin ne olduğunu hiç düşünmemek, bu çerçevede gayret göstermemek müslümanca bir tavır olmaz, adil bir davranış olmaz. Ne yapılması gerektiği bellidir. Bu kardeşlerimizin tüm çaba ve eylemlerinin odağında birliktelik ruhunun ve bilincinin korunması, geliştirilmesi ve daha ötelere taşınması kaygısının olduğunu biliyoruz. Bu iki bacımızı bu yolda yitirdik. Uğruna hayatlarını adadıkları yürüyüşümüzün onların ardından daha da güçlenip, hızlanması için çabalarımızı yoğunlaştırmak bizim, hepimizin sorumluluğudur.\nÖlüm En Güzel Nasihattir!\nNe enteresandır ki, Macide ve Özlem bacılarımız sadece hayatlarıyla değil, ölümleriyle de bu mesajı gündemleştirdiler. Bu ani ve sarsıcı olay bir müddettir gerek genel konjonktürden kaynaklanan nedenlerle, gerekse de dahili sıkıntılarımız, hata ya da ihmallerimiz nedeniyle uzaklaşan, küsen, ilişkilerini zayıflatan ya da tümüyle koparan pek çok arkadaşımız, kardeşimizle bizi yeniden karşılaştırdı, buluşturdu. Bunun cenaze duygusallığından ibaret geçici bir hal olarak kalmaması için samimi gayretler gereklidir. Öncelikle de cenazelerinde hayırlı ameller işlediklerine şahitlik ettiğimiz kardeşlerimizin hayattayken de yaptıklarına şahitlik etmek, onlarla ortak sorumlulukları paylaşmak ve omuz omuza vermek gerektiğini kavrayabilmeliyiz. Cenazelerini omuzlarımıza almak, taşımak için öne atıldığımız kardeşlerimizin hayattayken omuzladıkları sorumlulukları, bellerini büken yükleri paylaşmak için gereken gayreti ne kadar gösterebildiğimizi kendimize sormalıyız.\nİnşallah başımıza gelen bu musibeti Rabbimiz bizler için bazı hususları yeniden değerlendirme, eksiklerimizi, zaaflarımızı gözden geçirip sorumluluklarımıza uygun hareket etme yönünde bir vesile, bir fırsat kılar. Umuyor ve inanıyoruz ki, bu bacılarımız Rab'lerinin kendilerinden razı olacağı amellerle ömürlerini tamamladılar. Bizleri nasıl bir süreç ve sonun beklediğini ise şüphesiz tercihlerimiz belirleyecek. Tercihlerini Kitab'ın rehberliğinde yapanlara selam olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}