{
  "id": "f7797721-4d6c-495f-be8f-886f6f764047",
  "title": "Başörtüsü Onurunu Koruyanlara Selam Olsun!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/basortusu-onurunu-koruyanlara-selam-olsun-3818yy.htm",
  "content": "28 Şubat sürecinde despotizmin ülkeyi açık bir cezaevine çeviren uygulamalarında giderek kısmi birtakım esnemeler görülmekle birlikte rejimin başörtüsüne karşı keskin fanatizmi hız kesmeden sürmekte. İslam'a karşı laik hassasiyetin en açık dışavurumu konumunda bulunan başörtüsü düşmanlığı binlerce, milyonlarca kadını hem aşağılamakta, hem de onları toplumsal hayatın dışına sürmeye çalışmakta. Ne enterasandır ki, sistem okullardan, devlet dairelerinden kovduğu başörtülüleri cezaevine buyur ederken kamusal alan takıntısını rafa kaldırmakta. Bu çerçevede geçtiğimiz ay kendisi de daha önce başörtüsünü savunduğu için hapis yatan Hûda Kaya'nın üç kızı başörtüsünü savunmanın bedelini cezaevine girerek bir kere daha üstlendiler. Bu eylemleriyle üç genç kız başörtüsü nezdinde İslami kimliğe sahip çıkma onurunu taşırken aynı zamanda düzenin zalim ve İslam düşmanı kimliğini de bir kere daha teşhir etmiş oldular.\nBilindiği üzere 1999 yılında Malatya İnönü Üniversitesinde rektör emekli General Ömer Şarlak'ın emriyle uygulamaya konulan başörtüsü yasağına Malatya halkı kitlesel eylemliliklerle cevap vermiş ve bunun üzerine paniğe kapılan düzen halka öncülük eden İslami şahsiyetlere yönelik yoğun bir sindirme kampanyası izlemişti. Bu çerçevede yüzlerce kişi gözaltına alınmış ve bunlar arasında pek çok kişi idam istemiyle yargılanmıştı. Halka gözdağı vermeyi amaçlayan bu yargılamalar sonucunda ise çok sayıda Müslüman ile birlikte Hüda Kaya ve üç kızı da hem 312. maddeye hem de toplantı ve gösteri yasasına muhalefetten mahkum edilmişlerdi. Yargılama sürecinin bir kısmını tutuklu olarak geçiren Hüda Kaya'nın kızları üzerlerindeki polis baskısının artması ve evlerinin sık sık basılması üzerine geçtiğimiz ay kalan mahkumiyet sürelerini çekmek üzere cezaevine girme kararı verdiler.\nEkim ayı başında Nurulhak ve Nurcihan Saatçioğlu kardeşler, ayın sonunda da İntişar Saatçioğlu Eyüp adliyesine teslim olarak Bakırköy Cezaevi'ne konuldular. Özgür-Der, Mazlum-Der, Ak-Der, Eğitim-Bir-Sen ve Başörtüsüne Özgürlük Girişimi üyeleri ve bir grup müslüman gerek adliyede gerekse de cezaevi önünde destek ve dayanışma amacıyla bu kardeşlerimizi yalnız bırakmadı. Adliye ve cezaevi önünde yapılan basın açıklamaları sırasında özellikle Hüda Kaya'nın metanet ve sabır içeren mesajı ve kızlarının Allah yolunda ödediği bedel dolayısıyla onur duyduğunu ifade etmesi bu ülkede büyük iddialarla kitleleri peşlerinden sürükleyip de, sahip oldukları konfordan en küçük bir taviz vermeyi dahi göze alamayan koca koca cemaat, tarikat, hizip liderlerinin bereketsizliklerine de ayna tutuyordu. Saatçioğlu kardeşlerin inançları için hapse atılmaları bu ülkede demokrasi ve hukuk devleti iddialarının aldatmaca olduğunu bir kere daha ortaya koyarken, inançlarını ciddiye alan insanların ödeyecekleri daha çok bedel olduğunu da bir kere daha sergilemiş oldu. Gerek Saatçioğlu kardeşleri gerekse de aynı olaylardan dolayı mahkum edilen ve Malatya'da teslim olarak cezaevine konulan Malatya Mazlum-Der başkanı Özkan Hoşhanlı kardeşimizi tebrik ediyor; kendilerine ve yakınlarına sabırlar diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}