{
  "id": "97677d3e-8bae-4f72-a4de-2affb33c3459",
  "title": "28 Şubat'tan Notlar",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/28-subattan-notlar-3569yy.htm",
  "content": "28 Şubat'ın \"İrticai Faaliyetler\" Brifingi\n\"İrticai Faaliyetler\" Brifingine, Anayasa Mah. Başkanı Y. Güngör Özden, Yargıtay Başkanı Müfit Utku, Danıştay Başkanı Firuzan İkindoğulları, Sayıştay Başkanı Vecdi Gönül, Askeri Yargıtay ve Üyeleri başta olmak üzere 400'e yakın yargı mensubu katıldı. Adalet Bakanı Şevket Kazan'ın yazılı ve sözlü olarak hakim ve savcılara brifinge katılma izni vermediğini hakim ve savcılara ileten Ankara Cumhuriyet Başsavcısı İlhan Mesutoğlu ile Başsavcıvekilleri Orhan Aksoy ve Zeki Göngör de brifinge katılanlar arasında yer aldı. Brifingde sunuşu İstihbarata Karşı Koyma Daire Başkanı Tümgeneral Fevzi Türken yaptı. Aynı brifing 12 Haziran günü Genelkurmay Başkanlığı, Yargıtay üyeleri, tetkik hakimleri ve savcılarına da verildi. (Gazeteler)\nTümgeneral'in Dilinden 28 Şubatçıların Brifingi\n...Çok partili sisteme geçişi müteakip irticai kesim, demokrasi şemsiyesi altında toplum içinde de teşkilatlanma çalışmalarına hız vermiş. Laik devlet olgusu, yasal bir teminat olmasına rağmen sulandırılmıştır.\nDiyanet işleri Başkanlığı dahil, ülkede din işlerinin tamamıyla kontrolsüz olduğu, hatta kendisini aşamamış birçok akademik olan veya olmayan din adamlarının, nihai hedefi bilerek ve bilmeyerek, temelleri çok önceden atılan bu gelişmelere yardımcı olduğu gözlenmektedir...\n... Türk ulusu ümmet kavramı içinde bölünmeye yüz tutmuştur...\nMGK'ca alınan kararlar doğrultusunda görsel ve yazılı basındaki gelişmeler olayları tüm çıplaklığı ile ortaya koymasına rağmen, siyasal İslami kesim her alanda cephe oluşturarak bu kararları uygulatmamak için dayanışma içine girmiştir...\n..YAŞ kararı ile TSK'den ihraç edilen subay ve astsubaylar özellikle irtica yanlısı kurum ve kurulularda istihdam edilmeye devam edilmiş ve bir vakıf içinde toplanmalarına yardım edilmiştir. İrticai kesim yanlıları TSK'lerine yönelik olarak, gerçekleştirdikleri yoğun propaganda faaliyetleri ile bir taraftan TSK'ni dine karşı göstermeye çalışmışlar, diğer yandan \"TSK, belli güçlerin değil, halkın ordusudur. Ordu, peygamber ocağıdır.\" gibi belli çevrelere sıcak mesajlar göndererek, Silahlı Kuvvetlerin emir komuta yapısını yıpratmaya yönelik gayret içinde görünmüşlerdir.\n... Avrupa'daki bölücü örgüt büroları ile Avrupa Milli Görüş Teşkilatının Türkiye Cumhuriyeti aleyhinde yapılan eylemleri birlikte organize ettikleri, yurtiçinde de Milli Gençlik Vakfı ile HADEP'in Cumhuriyet rejimine karşı ortak mücadele başlattıkları hakkında önemli tespitler yapılmıştır. (Hikmet Çiçek, Irticaya Karşı Genelkurmay Belgeleri, Kaynak Yay. 1997)\nKara Kuvvetleri Komutanlığı'nın Yazılı Emri\n\"Türkiye Cumhuriyetini ve Silahlı Kuvvetleri iç ve dış tehditlere karşı koruma ve kollama, her Türk vatandaşının olduğu kadar TSK personeli ve onların eş ve çocuklarının da en büyük milli görevidir. Bu bakımdan Kara Kuvvetlerinin tüm personeli ve aileleri birer haber toplama vasıtasıdır...\" (Aksiyon, 12-18 Temmuz 1997, s. 136, s. 31)\nBu Generalleri Yargılayın, Bu Yazarları Açıklayın\n... Geçen gün, Genelkurmay Başkanlığı, bazı politikacılara, işadamlarına, yazarlara \"iftira atmak\" için plan hazırlanmış olduğunu kabul eden bir açıklama yaptığında, basında sevinçli bir şaşkınlığı belirten yazılar okudum. \"Bakın Genelkurmay doğruyu söyledi\" diyorlardı... Sanki bir ordunun kendi halkına \"yalan\" söylemesi doğal bir şeymiş gibi...\n...Açıklamanın birde devamı vardı. Genelkurmay, böyle bir plan hazırlamayı, böyle şeylerin olabileceğini savunuyordu...\n... Genelkurmay açıklamasında da, o generalleri koruyan tehditkar bir hava var. Eğer ortada bir suç olduğunu kabul ederken, o suçu işleyen generallerin yargı önüne çıkmasına engel olursanız, hukuk dışı bir \"kast\" oluşturursunuz. Yasaların yalnızca siviller için olduğunu, generallerin yasalara uymak zorunda olmadığını kabullenirsiniz...\n...Bu ülkede demek öyle köşe yazarları var ki bazı generallerin talimatlarıyla \"iftira atmaya\" hazırlar, hatta bu talimatlar doğrultusunda iftiralar atıp çürütmecilik yapmışlar, okurlarını kandırmış, yalan söylemişler.\nBir alçak gibi, aşağılık bir ajan gibi davranıp, mesleklerinin güvenilirliğinin arkasına saklanıp köşelerini iftiracılıkla, zehirlenmiş hançerler gibi kullanmışlar... (Ahmet Altan, Aktüel, 9-15 Kasım 2000)\nAsıl Patron Kim?\nAnasol-D Hükümetinin ilk zamanlarıydı. O tarihte Akşam da çalışıyordum. BÇG'yi eleştiriyordum. Bir gün Çevik Bir'in maiyetinde çalışan Erol Özkasnak Paşa, bizim patronu (Karamehmet'i) Ankara'ya çağırıyor; ayakta bekletiyor. O sırada telefonla, Teoman Koman ile konuşuyor. Koman, bu olayın cereyan ettiği tarihte ayrılmış ve Cavit Çağlar'ın yanında çalışmaya başlamıştı.\nÖzkasnak, Teoman Koman'a tekmil veriyor:\n- Evet efendim. Kendisini çağırdım. Mehmet Karamehmet mi, Ahmet Karamehmet mi? Şu anda karşımda.\nÖzkasnak, bu davranışıyla Mehmet Karamehmet'e gözdağı veriyor. Sonra da beni şikayet ediyor.\nKaramehmet, beni uyardı. BÇG ile ilgili yazı yazmamamı istedi. Gözü korkmuştu. (Nazlı Ilıcak, Yeni Şafak 5 Kasım 1998)\nBatı Çalışma Grubunun Bilgi İhtiyaçları\n1. Batı Çalışma Grubu faaliyetlerine yönelik olarak ilgi ile gönderilmesi istenen bilgi ve raporlara ilave olarak aşağıda belirtilen bilgilerin de derlenmesi ihtiyacı doğmuştur. İl ve ilçelerdeki:\na. Tüm dernekler, vakıflar, meslek kuruluşları, işçi ve işveren sendikaları ve konfederasyonları,\nb. Yüksek öğrenim kurumları\nc. Yurtlar (kredi ve yurtlar kurumuna bağlı kurum ve kuruluşlara bağlı yurtlar)\nd. Üst düzey yöneticiler (vali, kaymakam, Büyükşehir belediye başkanları, belediye başkanı) ile diğer mülki makamlarda bulunan görevlilere (müdür, daire başkanları) ait biyografiler, anılan şahısların siyasi görüş/yönleri,\ne. İl genel meclis ve belediye meclis üyeleri,\nf. Siyasi parti il ve ilçe yönetim kadroları,\ng. Yerel TV, radyo, gazete, dergi ve diğer basın-yayın kuruluşları,\n2. Anılan bilgilerin değerlendirilmesinde gizliliğe azami dikkat gösterilecek, gerektiğinde bölgedeki diğer askeri makamlar ile işbirliği yapabilecektir.\nDENİZ KUVVETLERİ KOMUTANI NAMINA/EMRİYLE Aydan Erol Koramiral (Bu belge YDP Genel Başkanı Hasan Celal Güzel tarafından kamuoyuna açıklanmıştır.)\nDoğru Söze Ne Denir?\nHasan Celal Güzel: \"Makyavel yaşasaydı, herhalde bugün adı Süleyman Demirel olurdu. (Nazlı Ilıcak, Demokrasiyi Beklerken, s. 20, Liberte Yayınlan)\nBu karar tarihin akışı içinde bir zerreden ibarettir. (Necmettin Erbakan, RP'nin kapatılmasının ardından)\nBen Türkiye'de oligarşi olduğunu bir yıldır söylüyorum. Bu tespiti siyasete atılınca yaptım, askerken yapmadım. Oligarşik zümrenin içinde bürokrat, siyasetçi ve sermaye var. Bunlar Türkiye'yi yönetiyor. (Doğan Güreş, 22 Ekim 1998)\n20 yıl önce Amerikan savaş uçağı şirketi Lookheed: \"Bütün NATO ülkelerinde generallere rüşvet verip uçak sattım\" diye açıklama yapmıştı. Bütün NATO ülkelerinin sivilleri bu uçak şirketinden rüşvet alan generalleri ortaya çıkartıp rütbelerini sökerek hapse atmıştı. Bir tek bizim siviller, bizim rüşvetçi generalleri yakalayamadılar. Bizim rüşvetçi generaller rütbeleriyle emekli olup, devlet koruması ve lojmanında emekliliklerini de tamamladılar. (Necati Doğru, Sabah Gazetesi, 17 Ocak 2001)\nTürkiye'de medya, vatandaşlar, siyasi partiler ve parlamento nasıl ki TRT'yi, DSİ'yi, belediyeleri hatta hükümeti tartışa biliyorsa aynı şekilde silahlı kuvvetleri de tartışabilmelidir. (...) 1776 tarihli Virginia İnsan Hakları Bildirisi'nin 13. maddesinde şöyle deniyor: Ordu her durumda sivil gücün emri altında bulunmalı ve sivil güç tarafından yönetilmelidir. (Mustafa Erdoğan, Rejim Sorunu, s. 24, 29, Vadi Yayınları)\nRefah Partisi olmasaydı, Türkiye gerçeğini hiçbir zaman tam olarak bilemeyecektik, anlayamayacaktık, kavrayamayacaktık, ot gibi yaşamaya devam edecek, önümüze konulan \"hukuk, adalet, eşitlik, demokrasi\" gibi yeşillikleri hapur hupur yiyecektik. İlkokulda gözümüze takılan at gözlüklerinden ömrü billahi kurtulamayacaktık. Bu parti olmasaydı Türkiye'nin nasıl yönetildiğini hiçbir zaman tam manasıyla öğrenemeyecektik. Devletten başka derin devlet, askeri anayasadan başka gizli anayasa bulunduğunu bilemeyecektik. Anayasa'da istişari olduğu bildirilen bir kurumun Meclis ve hükümet üzerinde amir konumunda olduğunu kavrayamayacaktık. (Ali Osman Eğilmez, Brifing'teki İrtica, s. 111, Kitabevi Yayınları)\nBaşsavcı İddianame ve Hukukun Aczi\nYargıtay Başsavcısı Vural Savaş'ın RP'nin kapatılma davasına İlişkin \"esas hakkındaki mütalaası\" Türk hukukunun İslam'a ve laikliğe bakışını özetleyen; varlığı, mantığı, üslubuyla Türkiye'nin yıllardır çözemediği bir sorunun gerçek menşeine kanıt teşkil eden, 28 Şubat mantığını tüm açıklığıyla yansıtan \"örnek\" bir değerlendirme. -\nSavaş, Mütalaasında, RP'nin kapatılması talebine gerekçe olarak kullandığı \"somut delilleri\" şu eksenler çerçevesinde \"anlamlandırıyor\":\nAtatürkçülük İle İslam'ı birincisi sanki bir din ya da ikincisi sanki bir ideolojiymiş gibi aynı potaya koyarak karşılaştırma mantığı.\nİslami hükümleri düz ve ladini bir mantıkla, \"eleştiril bir okumadan\" geçirerek İslam'ın yapısını \"sergileme\" mantığı...\nBaşsavcı, mütalaasında, bir yargı belgesinde eşi benzeri görülmemiş bir şekilde Bakara, Nisa, En'am ve Zuhruf surelerinden söz etmekte ve bu surelerden hareketle İslam'da adaletsizliğin ve eşitsizliğin varlığını kanıtlamaya soyunmakta; sonuçta, Atatürkçülüğün ne denli ileri, İslam'ın ne denli geri olduğu \"hükmüne\" varmakta.\n...Devletin din üzerindeki denetimini doğrulamak için aldığı 1971/76 sayılı kararında şöyle der: \"Laiklik, din ve devlet işlerini düzenleyen bir ilke olması nedeniyle, her ülkenin içinde bulunduğu ve her dinin bünyesinin oluşturduğu koşullarda\" değerlendirilir.\nYani bu kararın ruhuna göre, İslam, tehlikeli, denetim altında tutulması gereken bir dindir...\n...Bu öyle bir modeldir ki, devletin yıllarca, 1934'ten 1949'a kadar önce din eğitimini yok saymasını, hatta yasaklamasını üretmiş; işler ters gidince bu kez devletin dini eğitimi zorunlu kılmasını devreye sokmuştur... (Ali Bayramoğlu, 12 Ağustos 1997, 28 Şubat Bir Müdahalenin Güncesi, Birey Yay.)\nMc Carthy zihniyeti\nHepimiz hatırlıyoruz: 2 Mayıs günü, Merve Kavakçı'nın yemin etme teşebbüsü, DSP'li milletvekillerinin tepkisi ile karşılaşmış, Ecevit kürsüye fırlayıp \"Bu hanıma haddini bildirin\" diye bağırmış ve Parlamento önüne gelen 40-50 kişi, Kavakçı aleyhine izinsiz gösteri yapmıştı.\nMehmet Er adında bir avukat, bu eylemin Toplantı ve Gösteri Yürüyüşleri Kanunu'na aykırı olduğunu ileri sürerek, Ankara Cumhuriyet Başsavcılığı'na başvurdu. Söz konusu kanun, TBMM'ye bir kilometre uzaklıktaki alan içinde toplantı yapılamayacağını öngörüyor.\n...Ankara Cumhuriyet Savcısı Metin Sezgin başvuruyu inceledi; takipsizlik kararı verdi. Verebilir ama, gerekçesini yadırgadık doğrusu.\nKanunsuz gösteri yürüyüşü hakkında takibata geçmeyen savcı, bu protestonun alkışlanacak bir eylem olduğu görüşünü ileri sürüyor: \"Merve Kavakçı'nın laiklik ilkesine aykırı tavrı karşısında, gerek TBMM üyeleri ve gerekse Anayasamıza İçtenlikle bağlı Türkiye Cumhuriyeti vatandaşları, büyük bir öfke ve infiale kapılmışlardır. Bu öfke ve infial içinde, 30-40 kişilik vatandaş topluluğunun kendiliklerinden TBMM önüne gelerek, Anayasamızın laik niteliğine aykırı bir eylemi protesto için toplanmaları, ALKIŞLANACAK bir davranıştır. Duyarlı vatandaş örneği gösteren bu kişiler hakkında takibata geçmeye mahal yoktur.\" (Nazlı ILICAK, Yeni Şafak, 16 Haziran 1999)\nGüneydeniz Saha Komutanlığı'nın İrticai Kuruluşlar Listesi\n... Bu kuruluşların mallarının boykot edilmesi istendi.\nÜlker grubu mamulleri. Emin Otomotiv, Assan Hyundai Otomotiv, Assan, Huzur Giyim, Gencallar Giyim, Saray Muhallebicileri, İhlas Holding, Albaraka Türk, Tokai Çakmak, Doyuran Lokantası (Karşıyaka), Balıklı Çeyiz (Bornova), Mudurnu Ürünleri, Katibim Cafe, Cihad Kitabevi, Aydınlı Giyim (Fevzipaşa Bulvarı)... (13. 07. 1997, Akşam Gazt.)\nAskeri Vesayetin Üçayağı: 28 Şubat, Susurluk ve Güneydoğu\nAskeri otoritenin, demokratik kurumları militarize ederek, kutuplaşmayı kullanıp kamuoyunu devlete kilitlemiş bir siyasi oyuna endeksleyerek, yani depolitize ederek sistem üzerinde kurduğu tahakkümün üç önemli ayağı var:\n28 Şubat, Susurluk ve Kürt meselesi. Susurluk gayri meşru araçların ilk kez kullanıldığı, Kürt meselesi ise \"siyaset üstü sorun modeli\"nin ilk önce geliştirildiği ayaklardır. 28 Şubat, bu ayakları bir yönleriyle meşrulaştırmış (Kürt sorunu), bir yönüyle korumaya almıştır. (Asker-Susurluk ilişkisi). Buna karşılık bu iki ayak 28 Şubat'ı daha etkin ve mümkün kılmıştır. Bu askeri müdahale psikolojik harekat gibi araçları, MGK gibi kurumlarıyla ve siyaset dışı kılınan milli meseleler mantığıyla, Kürt sorunun açtığı kapıdan içeri girmiştir.\nBu çerçevede Güneydoğu modeli, yoğunlaştırılmış bir ülke modeli olarak karşımızdadır.\n...250 bin askerle, düzenli operasyonlarla, insan kaynağı başta olmak üzere bölgedeki her türlü kaynak \"militarize\" edilmiş durumda. Başka bir deyişle, PKK'nın marjinalize edilmesinin bedeli olarak, karşımızda geleneksel dokunun bile bozulduğu, kırsal kesimin yaşamını \"savaş\" koşullarında ve \"savaş\" araçlarıyla idame ettirdiği bir bölge gerçeği var... ...Silahlı Kuvvetlerin, Kürt sorununu \"terör\" sorunu olarak tanımladığı açık. Asker, her zaman olduğu gibi ve \"asker mantığı\"na uygun olarak terör sorununu öyle geniş ele alıyor ki, her türlü önlemi, askeri çabanın lojistik desteği olarak tanımlıyor ve kaçınılmaz olarak insan unsurunu ve siyaset unsurunu dışlayan bir rotaya oturtuyor... (Ali Bayramoğlu, 25 Kasım 1997, 28 Şubat Bir Müdahalenin Güncesi)\nTesettür Yasağı: İnsanlık Dramı\n...Tesettür yasağını; bir İlkellik, 28 Şubat mantığının İslami görünürlüğü imha etme planının vahim sonuçlar doğuracak bir aşaması, devletin özel hayata müdahale etmesinin,dini alana neredeyse \"dini bir tefsirle\" karışmasının en açık örneği, insanların niyetinden yola çıkan laik yüzlü resmi fundamentalizmin iç yüzü olarak yorumlamak yetmiyor.\nYetmiyor...\nZira, yaşanan bir insanlık dramıdır, Tesettürlü oldukları için okullardan atılan öğrencilerin sayısı 100'ü geçti; yüzlercesi sınavlara alınmıyor; yüzlercesi sınavlar öncesi, tüm sınav dönemini kapsayacak uzaklaştırma cezaları alıyor, Dışlanıyor, aşağılanıyorlar. Dün solcu öğrencilerin başına geleni yaşıyorlar: Meydanlarda dayak yiyorlar, hakları gasp ediliyor binlerce gencin...\nBursa Uludağ Üniversitesi. Eğitim Fakültesi diploma töreninde okulu birincilikle bitiren tesettürlü öğrenci Hatice Topçu ve üçüncülükle bitiren diğer tesettürlü öğrenci Zeynep Samuk'un yerine, başka öğrenciler, 1. ve 3. ilan edildi. Bununla da kalmadı, bu iki öğrenciye tesettürlü oldukları gerekçesiyle diplomaları bile verilmedi...\n...Olup bitene tepki duymak için ne siyasi tavır gerekiyor, ne siyasetle ilgili olmak ne muhafazakar, ne de demokrat olmak... İnsan olmak yeterli... (Ali Bayramoğlu, 20 Haziran 1998)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}