{
  "id": "4bfcef5a-7d2c-431d-863f-fb10709a232d",
  "title": "312. Madde Keyfiliği Sürüyor!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/312-madde-keyfiligi-suruyor-2699yy.htm",
  "content": "Türkiye'nin Avrupa Birliği'ne girme serüveninin son on yılında altı tane uyum yasa paketi gündeme geldi. Son yasa tasarısı 8. madde düzenlemeleriyle olumlu sinyaller verirken, Türkiye düşünce hayatının üzerinde 312. madde Demokles'in kılıcı gibi sallanmaya devam ediyor ve keskin uçlarına temas etmekten hala korkuluyor.\nTürkiye'de gündeme gelen 6. uyum paketine rağmen düşünce ve ifade özgürlüğünü yok sayan TCK'nın 312. maddesi, yargının keyfiliği içinde tüm muhalif unsurlara karşı tehdit ve cezalandırma aracı olarak kullanılmaya devam ediyor. 312. madde dayatmasının son muhatabı dergimiz oldu. Esra Çifçi'nin başörtüsü sorunuyla ilgili yazdığı bir yazıdan dolayı, İstanbul DGM'de savcının beraat önerisine rağmen, Yazı İşleri Müdürü'müz Kenan Alpay ağır para cezası ile cezalandırıldı. Esra Çifçi'nin duruşmaları ise devam edecek. Alpay'a verilen ağır para cezası ile irtibatlandırdığımızda da eğer 312. madde ile ilgili yakın bir dönemde iyileştirmeye dönük yasal değişiklikler yapılmazsa, büyük bir ihtimalle Esra Çifçi de hapis cezasıyla karşı karşıya kalacak. Geçen ay da Yürüyüş Dergisi'nin sahibi ve yazı işleri müdürü Sinan Özyurt'un, yine başörtüsü yasaklarıyla ilgili bir yazıya dergide yer verdiği için İstanbul DGM 'nin 312. madde kapsamında verdiği 18 aylık hapis cezası, Yargıtay tarafından onaylanarak kesinleştirildi. Kapanan Selam Gazetesi Yazı İşleri Müdürü Erhan Güngör'ün de bir müddet önce 312. maddeden dolayı hapis cezasının kesinleştiğini ve düşünce suçluları arasına girdiğini hatırlatmak isteriz.\nYasal iyileştirmeler, güdümlü yargıyı etkilemiyor; 12 Eylül Anayasası'nın yoruma açık bir çok maddesi üzerinde spekülatif oynamalarla, hak ve özgürlüklerden yana sesini fazlaca yükselten herkese hukuku ve adaleti gözetmeyen keyfi cezalar dayatılabiliyor. Sanki yargının hukuka değil, hukukun yagıya tabiliği meşrulaştırılmaya çalışılıyor. Yargının üst temsilcileri de \"eğitici-öğretici tek öğretmen\" konumundaki oligarşinin içinde yuvalanıyor.\n6. uyum yasalarının gündeme alındığı bir dönemde, kendisiyle bu sayımızda röportaj yaptığımız ve AİHM'in aklamasıyla hukuki hakları iade edilen Fikret Başkaya'nın daha önce yargılanıp ceza aldığı kitabından dolayı yeniden yargılanmaya başlanması, yargının ne kadar da keyfi davrandığını açığa çıkarıyor. Anayasalarla yaşatılan darbe mantığı, yeri geldiğinde yargı ile, yeri geldiğinde basın ile, yeri geldiğinde Genelkurmay birifingleriyle sürekli olarak kendini hissettiriyor. Ama darbeciler yüz yıldan beri teslim alınamayan bir halkın iradesinin, namlular doğrultularak da teslim alınamayacağını anlamaya başlayacaklardır. Milliyet Gazetesi'nin yaptırdığı son başörtüsü anketi de bu hükmümüzü pekiştirmektedir. 28 Şubat darbesinin, kamuoyunda karşı propaganda araçlarını sonuna kadar kullanarak en fazla uğraştığı, aşağıladığı ve yasakladığı başörtüsüne, halk tarafından nasıl da artan oranlarda sahip çıkıldığını ortaya koyuyor. Ortadoğu halklarının kimliksel aidiyetini ifade eden İslam, bu bölgenin en belirleyici dinamiği. Bu sayımızın gündem yazısında bu olgu, yabancı güçlerin işgal ya da yerli uzantılarının darbe çabalarının sonuçsuzluğu bağlamında bir kere daha hatırlatılıyor.\nKüresel emperyalizmin çözücü ve yıkıcı yayılmacılığı karşısında sistem karşıtı hareketlerin güç birliği yapmalarının gerekliliğini gündeme getiren H. Türkmen'in \"Küresel İntifada\" yazısıyla, muhalif güç bloklarının ittifak imkanı üzerinde duruluyor. Irak'ta Savaşa Hayır Koordinasyonu adına Cakarta'daki Uluslararası Barış Konferansı'na katılan arkadaşımız R. Kaya'nın aktardığı bilgi ve değerlendirmeler de bu çerçevede okunmalı.\nDarbe söylentilerinin bir parçası olan Wolfowitz'ın Türkiye üzerine tehdit ve küstahlık dolu beyanlarını değerlendiren M. Pamak'ın yazısı yanında, sokaklara taşan son ADKF'li Kemalist militanların saldırılarının arka planını inceleyen M. Ayar'ın, savaş karşıtı hareketlerde rol alan müslüman kadınların konumunu irdeleyen H. Şekerci'nin yazılarını ve B. Deniz'le işgalcilere ait ürünlerin boykotu üzerine yaptığımız röportajı da kapak başlığımızla irtibatlı olarak okuyabilirsiniz.\nAktüel konuların yoğunluğu nedeniyle, yer darlığından dolayı bu sayımızda Kur'an çalışmaları başlığı altında sadece, B. Şahin'in kabir hayatı ile ilgili yazısına; kültür-sanat sayfalarında ise N. A. Gökduman'ın \"Bekle Beni İstanbul\" isimli son öykü çalışmasına yer verebiliyoruz.\nÇaba bizden, başarı Allah'tandır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}