{
  "id": "57f3a0fc-0db7-45f0-b5b0-04d3df8e9a2b",
  "title": "28 Şubat Sürecinde Üniversitelerin Durumu",
  "author": "Ahmet Ağırakça",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/28-subat-surecinde-universitelerin-durumu-3574yy.htm",
  "content": "28 Şubat sürencinde üniversiteler maalesef ilim yuvalarından daha çok, hukuku ve akademik unvanları tanımaz zorba idarecilerin elinde bir baskı aracı olan yüksek lise düzeyinde öğretim kurumları gibi çalıştı.\nDünyanın en geri kalmış Afrika ve Güney Asya ülkelerinde bile akademik araştırma kurumlan olarak kabul edilen üniversitelerde ilim adamları söz ve düşünce özgürlüğüne sahip olup, akademik özerkliğin verdiği zevk ve yetkiyle araştırmalarını sürdürmektedirler. Zorba ve zalim krallar devri hariç dünya tarihinin hiçbir diliminde ilim adamlarına baskı yapılmamış. İlmi haysiyetlerine halel getirilmemiştir. İlim adamlarının tarih boyunca istediklerini yazma ve söyleme hakkına sahip oldukları herkes tarafından kabul edilen bir kuraldır. Saltanat dönemlerinde bile ilim adamlarına saygı duyulmuş ve yazdıkları eserlerinden dolayı hükümdarlar tarafından kitaplarının ağırlığınca altınla ödüllendirilmişlerdir. Ama çağımızda bir akademisyenin yazdıkları ve düşündükleri takibata uğruyor ve gerektiğinde hakkında soruşturma açılıp sorguya çekilebiliyor. Bugün dünyanın en geri kalmış diktatör rejimlerinde bile ilim adamlarının düşünce, konuşma ve yazma özgürlüğü varken 28 Şubat sürecinde üniversite hocalarının, ders kitaplarında hatta bir gramer kitabında verdikleri eğitici ve özgürlüğü öğretici bir gramer kaidesi örneği bile takibata uğruyor ve böylesi bir örneği veren bir profesör görevinden alınıp yıllarını verdiği üniversiteden atılabiliyor. Bu süreç içinde birçok akademisyen soruşturmaya maruz kaldı ve çoğu haksızca cezalara çarptırıldı. Üniversite hastanelerinde çalışan birçok hemşire ve doktor, dinlerinin bir vecibesi olarak başlarını örtmelerinden dolayı görevlerinden atılarak cezalandırıldılar. Böylesi bir despotizm dünyanın hiçbir ülkesinde mevcut değildir. 21 yıl önce yazılmış bir kitap hakkında soruşturma açıldığı olayını Hollandalı ilim adamlarıyla paylaştığımda, şaka yaptığımı zannedip gülmüşlerdi. Hem zaman aşımı hem düşünce özgürlüğü açısından böylesi bir takibat gerçekten insana şaka gibi geliyor. Ama biz bunları unutulmayacak gerçek olaylar olarak yaşadık ve bunları çocuklarımıza unutamayacakları hatıralar diye bıraktık. Gelecekte babalarının üniversiteden hangi sebeplerden dolayı atıldıklarını onlar da kendi çocuklarına anlatsınlar istedik. Ve bu dram nesilden nesile aktarılsın da dünya tarihinin her diliminde Neronların eksik olmadığını görsünler ve yapılan zulümleri unutmasınlar. Bu süreç içinde hangi zulümlerin yaşatıldığını çocuklarına ve öğrencilerine anlatsınlar da hangi ideolojiler adına akademisyenlerin nasıl kurban edildiklerini görsünler. Bu despot idareciler Firavun ve Neronların listelerinde yerlerini alsınlar. Mağdurlar mı yoksa gaddarlar mı tarihte iyilikle anılacak, hepimiz bir şeyler müşahade etmekteyiz. Peki, haksızca kamu görevinden çıkarılıp hiçbir savunma hakkı tanınmadan çoluk çocuğuyla birlikte özlük haklarından yoksun bırakılan ilim adamlarının nesilleri, zalim ve gaddar yöneticilerin nesillerine hangi gözle bakacaklardır? Oysa ki hukukta suçların şahsiliği kabul edilmesine rağmen cezalandırılan bir kamu görevlisinin aile fertlerinin de onunla birlikte gerektiğinde açlığa ve maaşsızlığa mahkum edilmesi bir hukuk cinayeti olarak kabul edilmektedir.\nBen şahsen yaşadığım olaydan dolayı üzgün değilim. Ancak üzüldüğüm husus akademik bir kurum olan İstanbul Üniversitesi'nde akademisyenlerin, vicdanları sızlamadan kiralık tetikçi olabilmeleridir. Sadece hukuk ihlalleri karşısında susulmaması gerektiğini savunan bir derneğin yöneticilerine \"hayırlı bir teşebbüs\" diyerek derneklerinin kuruluşunu tebrik ettiğim için üniversite öğretim üyeliğinden ve kamu görevinden atıldığımı söylediğimde bana hiç kimse inanmıyor. Sırf bu suçla itham edilip hakkımda soruşturma açıldığını duyan İstanbul Üniversitesi Hukuk Fakültesi idare Hukuku Anabilim Dalı Başkanı ve eski dekan değerli Prof.Dr. Pertev Bilgen Hoca, bana: \"Müsterih ol, böyle bir suçlamadan dolayı sana kınama cezası bile verilemez\" demişti ama \"kamu görevinden çıkarılma cezası\" aldığımda da kulaklarına inanamamıştı.\nAyrıca İÜ Rektörü Alemdaroğlu gittiği her fakültede benim atılmamdan söz etmiş ve bunu diğerlerine gözdağı vermek için yaptığını söyleyerek akademik kurullarda anlatıp durmuştu.\nÜniversitelerde onlarca öğretim üyesi görevlerinden atıldı. Bunların çoğu işsiz kalıp Sosyal Dayanışma Vakfı'nın sadakalarıyla geçinmek zorunda bırakıldı.\nZulmün sonunun olduğuna her zaman inanmış bir kişi olarak Ziya Paşa'nın ifade ettiği \" Zalim bir zulme giriftar olur âhir/ elbette olur ev yıkanın hanesi viran\" sözünün önemli bir gerçeği yansıttığına inanıyorum. Bu keyfi uygulamaların son bulacağına ve ülkeye tekrar akademik vicdanın ve özgürlüğün hakim olacağına inanıyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}