{
  "id": "6ed65121-4456-4d1b-bc56-1df90310c8ef",
  "title": "Büyük Adam Küçük Aşk",
  "author": "Şuayb Koytak",
  "year": "2003",
  "issue": "Sayı: 148 - Temmuz 2003",
  "url": "https://www.haksozhaber.net/okul/buyuk-adam-kucuk-ask-3719yy.htm",
  "content": "Filmi isminden dolayı seyretme ihtiyacı duymamıştım. Çünkü \"aşk\"ın ancak Allah'a olabileceğine, bunun dışındaki varlıklara yöneldiğinde şirk alanına gireceğine inananlardanım. Üstelik bu aşkın; önyargıya açık bir şekilde, küçük bir kızla \"Büyük Adam\" arasında olmasını, yasaklanmasının sebebi olduğunu sanmama neden oldu. Ancak filmi seyreden bir arkadaşın tavsiyesiyle filmi seyrettim. Bu kadar güzel filme kendimi affettirmek için yazı bile yazmak geldi içimden. Çünkü başka arkadaşların da filmin ismi hakkında benimle aynı önyargılara sahip olduğunu öğrendim.\nHuzurevine yatmayı düşünen otoriter yargıç emeklisi 75 yaşındaki Rıfat Bey ile; tüm yakınlarını, ana-babasını köyüne yapılan operasyonda kaybettiği için köylüsü Evdo tarafından İstanbul'daki bir akrabasının evine bırakılan 5 yaşındaki Hejar bir apartmanda karşılaşırlar. Hejar, yanına yeni geldiği akrabasının evine yapılan bir polis operasyonundan şans eseri kurtulup komşu Rıfat Bey'in evine sığınır. Yıllarca kanunları koruyup uygulayan Rıfat Bey, kanunlarla gerçekler, söven refleksler ile vicdanı arasında gidip gelir. Bu bocalama esnasında mecburen geçirdiği bir kaç günde hiç Türkçe bilmeyen Kürt kızı Hejar'la, Türkçe'den hiç bir mekan ve zamanda taviz vermek istemeyen tipik \"cumhuriyetçi\" Rıfat Bey arasında başlayan inatlaşma, restleşme yerini birbirini anlamaya, sevmeye bırakır. Filmin sonunda sevgi etnik farklılık bahanesi ile oluşturulan nefreti alt eder.\nBaşrollerini Şükran Güngör, Dilan Erçetin, Füsun Demirel, Yıldız Kenter ve İ. Hakkı Şen'in paylaştıkları \"Büyük Adam Küçük Aşk\", Eurimages, T.C. Kültür Bakanlığı ve Yunan Film Merkezi desteği ile Türk-Yunan-Macar ortak yapımı olarak gerçekleştirilmiş. Filmin yönetmenliğinin yanı sıra senaristliğini ve yapımcılığını da Handan ipekçi üstlenmiş.\n960.000 Euro bütçesi olan filmin ses ekibi ve ekipmanı Yunanistan'dan gelmiş, tüm laboratuar işlemleri de Atina'da yapılmış. Filmin görüntü yönetmenliğini Erdal Kahraman, sanat yönetmenliğini ise M. Ziya Ülkenciler ve Natali Yeres yaptılar. \"Büyük Adam Küçük Aşk\"ın müzikleri Serdar Yalçın ve Mazlum Çimen'e ait.\nOyunculuk deneyimi olmayan 5 yaşındaki Dilan Erçetin'in, yılların deneyimli oyuncuları karşısında adeta onlarla yarışırcasına oyun çıkarmasında, çekimler başlamadan önce yönetmenle 3 ay boyunca senaryo çalışmalarının rolü büyük.\nSenaryodaki Kürtçe diyalogların hazırlanması ve oyuncuların Kürtçe çalıştırılması konusunda Mezopotamya Kültür Merkezi'nden yardım alınmış. Füsun Demirel bu film için 6 ay Kürtçe çalışmış.\nKültür Bakanlığı'nın da maddi desteğiyle 2000 yılı Mart ayında çekimlerine başlayan film yıl sonunda gösterime girdi. Antalya Film Festivali'nde \"En İyi Film ve Yönetmen\" de dahil olmak üzere toplam 6 ödül aldı. Film aylarca gösterimde kaldı ve büyük ilgi gördü.\nFilmin başında \"bölücü örgüt\" elemanlarının kaldığı eve baskın yapan polisin baskın esnasında yerde yaralı bir şekilde yatan silahsız ev sahibesini öldürmesi yani tam da yargısız infaz denen şey, filmin yasaklanmasına gerekçe oldu. (Aslında bu sahne ilk seyredildiğinde fark edilmiyor bile. (Ancak Türk polisi yakalar.) Emniyet Genel Müdürlüğü film hakkında suç duyurusunda bulundu ve Kültür Bakanlığı'nın üst denetim kurulu toplanarak filmi yasakladı. Yasaklanmasından 5 ay sonra film, Danıştay kararıyla yeniden gösterime girdi. Gösterime giren filmin tekrar yasaklanmasını isteyen Adalet Bakanlığı, soruşturma başlattı ve bilirkişi tayin etti. Öğretim üyelerinden oluşan \"Bilirkişi Heyeti\" yaptığı araştırma sonucunda filmde suç unsuru bulunmadığı kanısına vardı ve soruşturmayı durdurdu. Ancak Adalet Bakanlığı tekrar TCK. 159/1'den dava açarak \"Devletin Emniyet Muhafaza Kuvvetlerini alanen tahkir ve tezyif ettiği\" suçunu işlediği gerekçesiyle, oscar aday adayı olan, ulusal ve uluslararası film festivallerinde toplam 32 ödül alan \"Büyük Adam Küçük Aşk\" filminin yönetmeni Handan İpekçi'nin 6 yıl hapsini istedi.\nAntalya Film Festivali'nde filmin İngilizce tanıtım broşüründeki \"Kürdistanlı kız\" ibaresi büyük tartışmalara yol açtı. \"Bölücülük propagandası\" yapmakla suçlanan broşür derhal toplandı. Çeviriyi denetlemekle sorumlu iki öğretim üyesi, Göksel Ergün ile Yalçın Gülbaş üniversitedeki görevlerinden istifa ettiler.\nAslında film \"gerilla\" ile \"devlet\" arasında kalanların hikayesi. Ancak hala (Avrupa Birliği sürecine rağmen) Kürt kelimesinin kullanılmasına dahi alışamamış kurumlar/kesimler için \"Ya bizdensin ya düşmanımsın\" anlayışı yasaklama şeklinde ortaya çıkıyor.\nT.C'nin 80 yıldır barışamadığı iki düşmanından biri olan \"bölücülük\" milyonlarca insanın her gün yaşadığı bir vakıa. Kürt olması başlı başına bir suç. Başörtüsünü perukla değiştirmekten daha zor bir şey olsa gerek. \"Yıkıcı\" bir öğrenci fakülte önünde başörtüsünü açtığı anda potansiyel suçlu olmaktan çıkıyorken, 5 yaşındaki bir kız T.C.'yi memnun etmek için Kürtlük'ten nasıl kurtulabilir ki?\nAdını ne koyarsanız koyun; ister Güneydoğu sorunu deyin, ister Kürt sorunu deyin, Türkiye'de 80 yıldır yaşanan bir dramı, bu \"hassas\" konuyu henüz ikinci filmi olmasına rağmen ustaca bir anlatımla işleyen Handan İpekçi'nin bu başarısı her türlü övgüyü hak ediyor doğrusu.\nFilmin 100.000'in üzerindeki seyircisinin, sinemanın gücünü bir kez daha hissettiğinden eminim.\nDarısı Türkiye'de yaşanan diğer dramların da böyle kaliteli yapımlarla dile getirilmesine...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}