{
  "id": "396c1e9c-ebad-44a4-97da-a2152eea50d6",
  "title": "Neden Bu İlgisizlik?",
  "author": "Nurettin Şirin",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/neden-bu-ilgisizlik-3727yy.htm",
  "content": "Bismihi Teala,\nSözlerime başlarken öncelikle İslami kamuoyunun ve yayın organlarımızın (tv, gazete ve dergiler) davamızın ilk zamanlarında gösterdiği alaka ve desteğin, ihtiyaç duyduğumuz bu zamanda niçin ortada kaldığını anlamakta ve sindirmekte güçlük çektiğimi belirtmek İstiyorum.\nEğer ben Kudüs Günü davasıyla birlikte ortaya koyduğum tavır ve korumaya çalıştığım hassasiyeti kaybedip davamıza, ideallerimize ve şiarlarımıza sırt çevirdiysem buna mukabil her şeyden önce Allah Subhanehu ve Teala'nın hışmına maruz kalırım ki, bundan Allah'a sığınınım.\nBütün Türkiye, hatta yurt dışında birçok kişi biliyor ki bizim mahkumiyetimiz tamamen konjonktürel ve siyasi bir karar ve dayatma ile olmuştur. Kudüs davasına sahip çıkmak, Kudüs'ün özgürlüğü için mücadele veren örgütleri ve direniş hareketlerini savunmak, desteklemek suç idiyse ben bu suçtan hiç pişman olmadım, hiç tövbe etmedim ve hiçbir zaman da burkulmadım. Bilakis dünkünden daha fazla aynı hassasiyet ve sorumluluğu taşıyorum. Zira hapiste geçen her bir günüm Siyonizme karşı öfke, nefret ve buğz ile geçmekte, Filistin'de yaşanan cinayet ve katliamlardan sonra Kudüs işgalcilerine karşı savaşma duygusu daha da artmaktadır. Allah şahidim olsun ki, bu hayatta en büyük arzum Siyonistlerle göğüs göğse çarpışmak ve Kudüs'ün özgürlüğü uğruna kurban ve feda olmaktır.\nHer zaman hayıflandım ve kahırlandım; Siyonistler her geçen gün katliam yaparken, Filistin'in kahraman evlatları al kanlara boyanıp yerlere düşerken ve şehadet sevdalısı Kudüs erleri iftihar dolu şehadet operasyonlarını gerçekleştirirken, niçin ben Filistin'de değilim diye yandım durdum ve İnşallah Rabbim kapıları açacak ve bizleri de siperlere ulaştıracaktır. Allah'ım sen şahit ol! Eğer Kudüs yolunda feda olmak için adım atmayacaksam, kendimi bu yola adamayacaksam ve direniş siperlerine koşmayacaksam yaşadığım her an, alıp verdiğim her nefes bana haram olsun!\nAllah'ım sen şahit ol! Tüm sıkıntı ve cefalara rağmen istikbar ve tuğyana boyun eğmedim, teslim olmadım; Kudüs'ü bırakmadım ve asla da bırakmayacağım. Siyonist cellatların alacağı bir can daha varsa o da benim canım olsun.\nAncak İslami. kamuoyu, sivil toplum örgütlerimiz, televizyon, gazete ve dergilerimiz bu davayı (Kudüs davası mahkumiyetini) unuttu her nedense. Zaten bazıları hiç hatırlamamıştı ki. İstanbul Mazlumder'i istisna tutarak söylüyorum; pek çok sivil toplum örgütü hiç duymadı, tüm gayretlerime rağmen, birçok kez kapılarını çalmama rağmen dönüp bakmadı bile.\nGazetelerdeki dostlara çeşitli defalar mektuplar yazdım, doğrudan veya dolaylı haber gönderdim, acaba niçin uzak duruldu?\nBazı zamanlar ricalarım, bazı zamanlar yalvarmalarım niçin hep sonuçsuz kaldı?\nTüm bunlara karşın yine de değişik dostlar ülke içinden ve ülke dışından her koşulda yanımızda oldular, en azından moral kaynağımız oldular. Allah hepsinden razı olsun.\nSonuçta bu mahkumiyetle ilgili olarak hukuksal çerçevede bir imkan olur umuduyla CMUK 327 ve TCK 2. madde bağlamında bir iade-i muhakeme dilekçesi hazırlayıp gönderdim. Bugüne kadar müracaatla ilgili olarak bir cevap gelmedi. Bu başvuru reddedilmiş de olabilir, sonuç gelinceye kadar bekleyeceğiz. Eğer yasaların öngördüğü kriterler önyargısız uygulanacak olsa, bu iade-i muhakeme talebinin kabul edilmesi gerekir. Umarım kabul edilir de, yeniden yargılanma safhasında diyeceklerimizi ifade etme imkan ve fırsatını buluruz.\nBir de şu sıralarda adına önce \"pişmanlık yasası\" daha sonra da \"topluma kazandırma\" ve \"eve dönüş yasası\" denilen bir tasan gündeme geldi. Her ne kadar bu yasa tasarısı öncelikli olarak PKK-KADEK örgütü mensuplarına yönelik bir uygulama imiş gibi algılandıysa da, tüm örgütlerin mensupları için, cezaevlerinde bulunanlar için de olduğu yasanın kapsam çerçevesiyle belirginlik kazanmıştır.\nPKK-KADEK, DHKP-C, TİKKO gibi örgütlerin yanı sıra şu anda cezaevlerinde değişik İslami davalardan dolayı 1500'den fazla tutuklu ve hükümlü bulunmaktadır. Sonuçta bu yasa tasarısı tüm bu Müslüman mahkumları da kapsamına almaktadır. Ancak \"İslamcı medya\" denilen kesimin hakkaniyete dayalı bir yasanın çıkarılması yolunda bir gayreti olmamakta, bilakis bazı yayın organlarımız \"teröristlere af çıkartılmak isteniyor\" gibisinden tepkiler verebilmektedir. Hani nerede sivil toplum örgütlerimiz; nerede insan hakları kuruluşlarımız; nerede gazete ve dergilerimiz; nerede aydın, yazar ve hukukçularımız?.. Bizler cezaevlerindeki, özellikle F tipi cezaevlerindeki yaşam koşullarını sıralayarak acındırma yoluna gidecek değiliz. Ancak zaten cezaevlerinde bir tecrit vardır; İkinci tecrit de İslami kamuoyu ile aramızda yaşanmaktadır. Cezaevlerindeki Müslüman mahkumlar sanki ıssız bir adadaymışlar ya da Guantanamo'da tutsakmışlar gibi kendi dünyalarında yaşıyorlar. Zindan duvarları ile Müslüman kamuoyunun ilgisizlik ve duyarsızlığı Müslüman mahkumlara yetiyor da artıyor. Elbette ki bu da bir imtihandır, imtihanın tüm veçheleriyle yüzleşmek olağandır ve buna sabretmek gerekir.\nBen cezaevinde 6,5 yılı geride bıraktım. 6 Temmuz itibariyle tam 6,5 yıl oldu, herhangi bir yasal düzenleme olmasa, iade-i muhakeme yoluyla tahliye olmasak da cezamızın geri kalan 7,5 yılını yine de seve seve yatarız. Bundan da gam duyacak değiliz. Bunun yanı sıra bir generale Hz. Peygamberi hafife alan bir konuşma yaptığı için tepki ve öfkemi dile getirdiğim bir yazı dolayısıyla ilgili davadan aldığımız 3 yıl mahkumiyet de sırasını bekliyor. TCK 312/2'de yapılan değişiklik üzerine bu davayla ilgili iade-i muhakeme talebinde bulunmuştum. İade-i muhakeme talebi kabul edildi ama, ceza aynen bir kez daha verildi. Öyle ya işin ucunda bir general var; ama diğer yanda da Hz. Peygamber'in haysiyet ve ihtiramı var. Acaba bir Müslüman, Hz. Resulullah'ın ihtiramını göz ardı edecek kadar alçalabilir mi?\nBilmiyorum ki ne yazayım, bazen duygulanıyor, hayıflanıyorum, bazen de sitem dolu satırlar kaleme alıyorum. Bir Müslüman olarak sitem etmeye her ne kadar hakkım varsa sitemim onlara yetişir umarım. Eğer böyle bir hakkım yoksa veya bu hakkı kaybettiysem o zaman da bana boyun büküp yerime oturmak düşer.\nDavayla ilgili gelişmelere dönecek olursak:\nHakkımızda mahkumiyetin kesinleşmesinden sonra Muharrem Balcı Bey tarafından 1999 yılının ilk aylarında AİHM'e başvuru yapılmıştı. 4,5 yıl oldu. AİHM'den henüz bir karar çıkmadı. Davamızla başından beri ilgilenen ve her açıdan desteklerini hiç esirgemeyen İngiltere'deki Islamic Human Rights Commission (IHRC) adlı insan hakları kuruluşu kendi hukuk bürosundan (hukuk danışmanlarından) üç avukatı görevlendirdi. Bu avukatların başında Mudassir Arani adlı bir hanım avukat vardır ve şimdi AİHM nezdinde tüm takibi sürdürmektedir. Yanılmıyorsam yakında AİHM'le ilgili bir kararda çıkar. Emsal kararlar açısından baktığımızda, AİHM'den \"adil yargılanmanın yapılmadığına\" dair bir kararın çıkması kesindir. AİHS'in 6. maddesi bunu gerektirmektedir.\nBunun yanı sıra RSF adlı Sınır Tanımayan Gazeteciler örgütü ile Türkiye'deki Basın Konseyi yayınladıkları raporlarda yeniden yargılanmamız talebinde bulunmuşlardır.\nİslami basından Yeni Şafak Gazetesi yazarı Kürşat Bumin, bu konuya birçok kez işaret etmiş ve Basın Konseyi'nin \"cezaevlerindeki gazeteciler\" raporuna eklenmesine büyük katkıda bulunmuştur.\nSonuç itibariyle önümüzde ya \"yeniden yargılanma\" ihtimali vardır, ya da \"eve dönüş yasası\" ile tahliye olma seçeneği. Eve dönüş yasası tasarı taslağında İçişleri Bakanı'nın açıklamasına göre; cezaevlerinde bulunan örgüt üyelerine ceza indirimi yoluna gidilecektir. Bu bir pişmanlık veya itirafçılık sonucu olmayacaktır. Öyle ya da böyle, kuvvet ve kudret yalnız Allah'ın elindedir. Bir Müslümanın vekili, kefili, yardımcısı ve dostu ise yalnız Allah'tır; Allah bize yeter.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}