{
  "id": "175b8d48-3608-4c88-b484-cb6b9c51d65b",
  "title": "Fransa'da Başörtüsü Tartışması",
  "author": "Jeremy Landor",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/fransada-basortusu-tartismasi-3862yy.htm",
  "content": "Paris yakınlarındaki bir ana okuluna devam etmekte olan dört yaşındaki bir çocuğun annesinin okulun günlük gezisine refakat etmek isteği okul idarecisi tarafından reddedildi. Gerekçe annenin taktığı başörtüsü idi. Okul idaresi tutumunu \"Yasa var. Laiklik kuralı çiğnenemez. Bayan, bir okul grubuna örneklik ediyor, sadece çocuğuna eştik etmiyor.\" sözleriyle savunuyor. Cezayir asıllı anne Natifa Bergeron ise şu anda ilkokula geçmiş bulunan diğer iki çocuğuyla birlikte geçen yıl aynı okul gezisine katıldığını ve hiçbir sorun yaşanmadığını, oysa bu yıl yeni bir uygulama ile karşı karşıya olduğunu belirtmekte. Buna benzer durumlar giderek artmakta.\nYine kısa bir süre önce 15 ve 18 yaşlarında iki kız kardeş, Paris'in banliyölerinden biri olan Aubervilliers'de okula başörtüleriyle gitmişler ve bir öğrencinin başını kapatmasının kendisini büyük bir şaşkınlığa sevk ettiğini söyleyen bir öğretmenleri tarafından evlerine geri gönderilmişlerdi, iki kız kardeş ancak başöğretmenin müdahalesiyle sınıflarına devam edebildiler.\nAynı şeklide Paris Belediyesi bünyesinde sosyal işlerde çalışan ve son üç yıldır işyerinde başörtüsü takan Fatima Senusi de bu ay amirleri tarafından eve yollandı. Gerekçe, Paris Belediye Başkanı tarafından \"dini inançlarını uygunsuz biçimde teşhir etmek\" olarak açıklandı.\nÖrtünme konusunun Fransa'da kamusal dini sembollerin tanımı ve yeri konusunda giderek daha belirgin bir ayrışmaya sebep olduğu görülüyor. Okulda ya da işyerinde başörtüsü takmayı engelleyen bir yasa mevcut değil fakat Fransız Cumhuriyeti'nin 200 yıllık kilise-devlet ayrılığı geleneği, kamu hizmetleri ve kurumlarında dini sembollerin açığa vurulmasına karşı keskin laik bir tutumu beslemekte. Cumhurbaşkanı Chirac, laikliği güçlendirmek için gerekli yasal düzenlemeleri tespit amacıyla Bernard Stasi'nin ulusal hakem olarak başkanlık ettiği bir komisyon oluşturdu. Stasi Komisyonu'nun malzemesinin yepyeni şeyler olmayacağı ise zaten belliydi.\nTam 14 yıldır süren bir tartışma bu. Okuldan uzaklaştırma uygulamalarının geçmişi Fas kökenli iki genç kızın Paris yakınlarındaki Creil kentinde okula devam etmelerinin engellendiği Ekim 1989'a uzanmakta. Kızlar işçi sınıfından bir aileye mensuptular ve baba da oldukça dindar bir kişiydi. Bu durum halk arasında yaygın biçimde örtünün çocuklara zorla taktırıldığı anlayışına zemin teşkil etmişti. Yapılması gereken belliydi: Cumhuriyet vatandaşlarının haklarını korumalı ve okullarda onları baskıdan kurtarmalıydı!\nİnsan hakları savunucusu ve ırkçılık karşıtı gruplar Faslı ailenin yanında yer almış ve o dönemde varılan uzlaşma gereğince kızların derslik haricinde olmak üzere okulun diğer mekanlarında başörtüsü takmalarına izin verilmişti. Bu tartışmayla birlikte Fransa'nın her yerinde Kuzey Afrika kökenli genç kız ve kadınların okullarda örtünmek istedikleri fakat bunun engellendiği ortaya çıktı. Siyasi partiler bu konuda bölündüler ve sessiz kaldılar. Fransa'daki İslami kuruluşlar arasında da bölünme mevcuttu. Bazıları kızları ne pahasına olursa olsun örtünmeye çağırırken, diğerleri ise örtünmenin zorunluluk değil kişisel bir tercih olduğunu ileri sürmekteydiler. Bu farklılaşma bugün de devam etmektedir.\nHükümetle ilişkilerini ön planda tutan Fransa'daki İslami kuruluşların Aubervilliersli\niki öğrenciyi savunma konusunda çok istekli olmadıkları görülüyor. Hatta geçmişte bu konuyu gündemde tutmuş ve Müslüman Kardeşler örgütüne yakınlığıyla bilinen Fransa İslami Kuruluşlar Birliği gibi bir örgüt dahi bugün geri durmakta.\nAcaba bu tartışmanın ardındaki asıl gündem bazılarının iddia ettiği gibi, Fransa'da yaşayan Arap-Müslüman kökenli insanlara karşı ayrımcılık anlayışı mı? Bunların çoğu şehirlerin kenar mahallelerinde yüksek işsizlik sorunun yaygın olduğu getto benzeri apartman bloklarında yaşayan ve Fransız toplumundan dışlanmış insanlar. Fransa Kuzey Afrika kökenlilerin demokratik temsiliyeti konusunu bugüne dek halledebilmiş değil. Meclis'te tek bir milletvekilleri dahi yok ve Avrupa Parlamentosu'nda da sadece üç üye ile temsil edilmekteler. Aynen okullarda başörtüsünün serbest bırakılmasının cumhuriyetin vatandaşlık ilkelerinin ihlali anlamına geleceğinin söylenmesi gibi, etnik azınlıkların daha fazla siyasi temsiliyeti yönündeki her türlü adımın da zımnen farklı kökenden toplulukların tanınması anlamına geleceği, bunun da kültürel olarak homojen bir ulus hedefinin tahribi demek olacağı iddia edilmekte.\nCumhurbaşkanı Chirac, Mayıs 2002 seçimlerinde milyonlarca Mağribli seçmenin, aşırı sağcı Ulusal Cephe'nin lideri ]ean Marie Le Pen'e karşı kendisini desteklediğini biliyor. Bu insanlardan kimilerini yönetiminde ikincil görevlere atadı. Fakat bu kökenden gelen küçük bir grup insanla yakın diyalog içinde olmak özellikle gençleri hedef alan yaygın Arap karşıtlığı ve ayrımcılığı üzerinde pek etkili olamıyor.\nAmacını kafası karışık memurlar için \"laikliğin uygulanmasında açık hükümler oluşturmak\" şeklinde tanımlayan Stasi Komisyonu, veri toplama aşamasında. Bunlar arasında erkek doktorlar tarafından muayene edilmeyi reddeden Müslüman kadınlardan spor derslerine girmemek için doktor raporu alan örtülü kızlara ve laikliğin yasa zoruyla uygulanmasını eleştiren Öğretmenler Birliği (FSU)'nin iddialarına kadar geniş bir yelpaze mevcut. Öğretmenlerin çoğu bu tarz bir yasanın münhasıran başörtüsü yasağı olarak algılanacağını düşünmekte. Fakat aynı zamanda FSU genel sekreteri Gerard Aschieri'nin ifadesiyle \"birlikte yaşamanın temel aracı\" olarak laikliğin önemini de vurguluyorlar. Yine de başöğretmenler arasında görülen fikir ayrılığı öğretmenler arasında bir bölünmeye işaret ediyor. Başöğretmenlerin çoğu \"neyin dini sayılıp, neyin sayılamayacağına\" karar verme yetkisinin kanunen kendilerine tanınması gerektiği düşüncesindeler.\nBirçok kamu çalışanını temsil eden bir sendika olan Force Ouvriere, kamu hizmetleri alanında ve okullarda başörtüsü yasağına dair bir tartışmanın hiç olmaması gerektiği düşüncesinde. Gazeteci Philippe Bernard, yasağı \"bir tür köktenci laiklik\" olarak tanımlamakta. Yine ırkçılık karşıtı kuruluş SOS Racisme, Müslümanları \"damgalama riski taşıyan\" bu tarz bir yasaya karşı çıkmakta.\nLaikliği güçlendirmeye yönelik bir yasa önündeki potansiyel engellerden biri de böyle bir uygulamanın temel insan haklarını ihlal ettiğine hükmedebilecek olan Avrupa İnsan Hakları Mahkemesi. Bununla birlikte Mahkemenin başkan yardımcısı Paul Costa ise Stasi Komisyonu'na bu tarz bir yasanın Avrupa insan Hakları Beyanına aykırılık teşkil etmeyeceğini, çünkü \"demokratik bir toplumda devletin örneğin başörtüsü takmak gibi dini aidiyeti gösterme özgürlüğünü bu özgürlüğün başkalarının özgürlüklerine bir tehdit teşkil etmesi durumunda sınırlayabileceğim\" ifade etti. Paul Costa bununla birlikte \"eğer okullarda dini semboller yasaklanmak isteniyorsa bunun yasa gerektirdiğini, memurların inisiyatifleriyle hareket etmelerinin yasal zemininin bulunmadığını\" da ekledi.\nBu yılın Mayıs ayında bir grup aydın ve aktivist okuldan uzaklaştırma uygulamalarını eleştiren açık bir mektup yayınladılar. 19. yüzyılda uygulamaya konulan laiklik yasalarının öğrencileri değil, eğitim kurumlarını ve onların pratiklerini yönetmek üzere hazırlandığını ileri süren aydınlar, başörtüsü takmanın ne öğretmenlerin ders vermeleri, ne de çocukların ya da öğrencilerin ders izlemeleri önünde bir engel oluşturmadığını; bilakis dersten uzaklaştırılan çocukların baskıya mahkum kılındığını dile getirdiler. Yine bazı okulların sert yaklaşımlarının işçi sınıfı kökenli ve özellikle de sömürge sonrası göçmen kuşakların gençlerinin yaşadıkları bölgelerde karşılaştıkları adaletsizlikleri daha da güçlendireceğine dikkat çektiler.\nMektupta yine başörtülü çocukların Fransız okullarında kötü muamele, yüksek oranda ders kaytarmacılığı, cinsiyetçi ve özellikle anti-semitik ırkçı hakaret ve yazılar gibi mevcut sorunlar için bir günah keçisi konumuna oturtuldukları; sorunu Fransızlar ve göçmenler, Cumhuriyet ve İslam, ya da dinler arasında bir kimlikler çatışması şeklinde değerlendirmenin yanlış olacağı ifade edildi. Mektupta \"Asıl sorun sosyo-ekonomik ve siyasaldır: ekonominin liberalleştirilmesi, yağın işsizlik, artan sosyal kontrol ve güvenlik eksenli politikalar, ırk ayrımcılığı ve cinsler arasında sosyal eşitsizliktir\" denilmekte.\nAubervilliersli iki genç kızın durumu baskı altındaki müslüman kadın anlayışını boşa çıkarmakta. Kızların babası laikliği benimseyen, Yahudi kökenli bir avukat. Cezayir kökenli eşinden ayrıldıktan sonra kızlar yakın zamana kadar annelerinin yanında kalmışlar. Şu anda ise babaları ile birlikte yaşıyorlar. Başörtüsü takmalarını bir protesto tarzı olarak hoş karşılamamakla beraber, bunu kendisi ve kızları arasında bir ayrılık nedeni olarak görmeyen baba, okulu protesto etmekte ve \"kafalarının içinde ne olduğu kafalarına örttükleri şeyden daha önemli olmalı\" demekte. Kızlarsa \"eğer başörtüsü takmanın zorunlu olduğu bir ülkede yaşasaydık asla başımızı örtmezdik\" diyorlar.\nSoruna çözüm arayışlarını sürdürenlerden biri basına verdiği bir demeçte \"İslam hakkında devam etmekte olan tartışma durumu daha da alevlendirmekte ve çok uç değerlendirmelere kaynaklık etmekte \"olduğunu söylemekte.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}