{
  "id": "5dd21f40-3d7a-46b6-ad7f-f58963cb794e",
  "title": "Emperyalizm: Hukuksuzluk, Saldırganlık, Katliam ve Yağma Özgürlüğüdür!",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/emperyalizm-hukuksuzluk-saldirganlik-katliam-ve-yagma-ozgurlugudur-3638yy.htm",
  "content": "21 gün süren şok ve dehşet operasyonları sonucunda Bağdat düştü ve başkenti de dahil olmak üzere Irak'ın neredeyse tamamı Amerikan ordusunun denetimine girdi. Güney Irak'taki küçük şehir ve kasabalarda dahi Amerikan ve İngiliz birliklerinin ciddi direnişlerle karşılaşmaları ve ağır kayıplar vermeleri Bağdat'ta uzun ve zorlu bir direniş olacağı tahminlerine yol açmıştı. Ne var ki, adeta kumdan bir şato misali şehrin işgal güçlerinin eline geçmesi işgalciler de dahil olmak üzere herkesi şaşırttı. Başta Ortadoğu olmak üzere tüm yeryüzünü tehdit eden emperyalist saldırganlıktan tedirginlik duyanlar içinse sonuç tam bir hayal kırıklığı idi. Irak'ın savaşı galip bitirmesini elbette kimse beklemiyordu ama en azından işgalcilerin burunlarının biraz sürtülmesinin başka saldırganlık planları yapmaları önünde bir engel oluşturacağı ve küresel ölçekte anti emperyalist direnişe katkıda bulunacağı umuluyordu.\nUmulan değil, tahmin edilen oldu ve emperyalist işgalciler Afganistan'dan sonra kolay bir zafer daha kazandılar. Belki bekledikleri kadar hızlı gerçekleşmemiş olsa da pek de büyük bir zayiat vermeksizin Saddam Hüseyin iktidarını devirmeyi başardılar. Tüm Irak halkının kendilerini çiçeklerle karşılayacağına dair beklentileri doğru çıkmadı ama yine de sokaklarda işgalcilere alkış tutanlar görüldü. Bu aşağılık, köle ruhlu güruhun sayısı ancak yüzlerle, binlerle ifade edilebilecek bir büyüklüğe ulaştı ama yine de sömürgecilere alkış tutan yerli görüntüsü yeterince yaralayıcıydı.\nHeykel Şovu, Katliam ve İşgal Gerçeğini Örtemez!\nABD'nin vahşet ve katliamlar üzerine elde ettiği zaferin ne menem bir zafer olduğunu ayrıca tartışmakla birlikte sözü edilen bu utanç manzaralarının temelini oluşturan şeyin diktatörlüklerin insan tabiatında yol açtığı travmalarda aranması gerektiğine dikkat çekmekte yarar var. Karşılaşılan manzara tipik bir münafıklık, ikiyüzlülük halini temsil etmekte. Bir kere daha görülmekte ki, dikta sistemleri kitlelerde şu veya bu ölçülerde münafık, ikiyüzlü bir toplumsal karakter doğurmakta. Korku ve şiddet temelinde inşa edilenler bu temeller sarsıldığında tam tersi istikamette uç verebiliyorlar. Dolayısıyla zillet görüntülerini canlandıran aktörlerin öncelikle baskıcı, faşizan dikta yönetimlerin ürettiği kişiliksizliği, çürümüşlüğü temsil ettiği göz ardı edilemez.\nKoskoca Bağdat'ın bir Cenin kadar olamamasının ardında yatan temel faktörlerden biri bu. Direniş iradesini sağlayacak temeller ezilmiş, tahrip edilmiş. Mamafih bu tespit asla işgal güçlerinin yürüttüğü sistematik gözü dönmüşlüğün göz ardı edilmesini de getirmemeli. Nitekim özellikle emperyalistlerle aynı ideolojik perspektife sahip ya da çıkarları örtüşen kimi çevrelerin son günlerde Irak rejiminin kofluğundan kalkarak adeta savaş adı altında bu ülkede icra edilen vahşeti gizleme, geri plana atma çabalarını ibretle izlemekteyiz. Saddam'ın heykelleri medyatik şova dönüştürülmek suretiyle ve ardı ardına yıkılmakta. Ve adeta Irak'ta işlenen onca cinayet, hukuksuzluk, vahşetin üzeri Saddam'ın yıkılan heykelleriyle örtülmeye çalışılmakta. Emperyalistler yüzlerine iliştirdikleri sahte gülücükler ve zafer haykırışlarıyla Irak'ta işledikleri insanlık suçlarını örtbas ettirmeyi, unutmayı ve unutturmayı hedefliyorlar. Oysa ne izledikleri şeytanca politikalar, ne de işledikleri cinayetler asla unutulamaz!\nEmperyalist Propaganda Mekanizması Miadı Dolmuş Yalanları Yenileriyle Değiştiriyor!\nABD'nin Irak'a karşı izlediği politikaların omurgasını yalan ve ikiyüzlülük oluşturuyor. Öncelikle kendi halkı olmak üzere, tüm dünya sahip olduğu medya gücüyle ABD'nin Irak konusunda izlediği bu çirkin politikanın mağduru olmuştur. Etkili bir propaganda ile Irak'a karşı çeşitli suçlamalar yöneltilmiştir. Bunların başında Irak'ın kitlesel imha silahları ürettiği yada bulundurduğu söylenmiştir. Nerdeyse savaş bitti ama hala bu silahlar ortada yok! Ve savaşa bahane kılınan bu silahlar konusu çoktan unutulmaya terk edilmiş görünüyor.\nIrak'ın teröre destek verdiği iddiası diğer bir bahaneyi teşkil etmekte. Hiçbir delili olmayan bu suçlamayı Amerikan yönetimi sürekli kullandı. Genelde dünyada pek kimse bu iddiayı ciddiye almadı ama bu kampanyayla düşünme melekeleri dumura uğratılmış Amerikan toplumunu kandırmayı başardılar. Amerikan New York Times gazetesi ve CBS televizyonunun ortaklaşa yürüttükleri bir araştırmaya göre Amerikan halkının % 42'si Saddam Hüseyin'i 11 Eylül eylemlerinin doğrudan sorumlusu kabul etmekte; aynı şekilde %55'i de Saddam Hüseyin'in el-Kaide'yi desteklediğine inanmaktaymış. Bu saçma sapan iddiaların bu ölçüde kabul görmesi propaganda savaşının boyutlarını ortaya koymakta.\nABD'nin Irak rejimini devirmeye çalışmasını temellendirdiği bir başka gerekçe ise Irak'ta kendi halkına zulmeden bir diktatörlük bulunduğu ve bunun sona ermesi gerektiği düşüncesini esas almakta. Bu durumda ABD kendisine dikta altındaki toplumlara özgürlük ve demokrasi götürme misyonu biçmekte. Ülkelerin içişlerine karışmama ilkesinin ayaklar altına alınması anlamına gelen bu iddia özellikle savaşın başlamasıyla birlikte sıkça gündeme geldi ve savaşın hedefi olarak sunuldu. Zaten saldırının adı da bunu yansıtıyordu: Irak'ı özgürleştirme! Bilinen bir taktik bu. Ülkemiz egemenleri de aynı taktiği izleyip onlarca insanın katledildiği cezaevlerini hücreleştirme operasyonuna \"Hayata Dönüş\" ismini vermemişler miydi? George Orwell'in \"1984\" adlı romanında tasvir ettiği gibi kavramlar tersyüz edilerek zihinler kelepçelenmeye çalışılmakta..\nÖzgürleştirme Buysa, Köleleştirme Ne Ola?\nEmperyalistler korkunç silahlarıyla, tonlarca bomba yağdıran B-52'leriyle, papatya biçenleriyle, misket bombalarıyla, füzeleriyle, tanklarıyla vahşice katliamlar gerçekleştirerek, insanlık dışı muamelelerle halkı terörize ederek, aşağılayarak özgürleştiriyorlar! Demek ki bu savaşta karşımıza çıkan görüntüler; çölde dikenli tellerle çevrilmiş esir kampında başına poşet geçirilmiş babasına yaslanarak anlamsız ve korku dolu gözlerle etrafa bakan, tüm ailesiyle birlikte iki kolunu da bir Amerikan akıllı füzesine kaptıran, evlerini basan işgalciler karşısında anne ve babalarıyla birlikte kollarını havaya kaldırmış korkudan titreyen çocuklar hep özgürlük kareleri olsa gerek! Aynı şekilde annesiyle birlikte cansız bedeni bir tabuta konmuş bebek; beyaz bayrak çekmelerine rağmen yüzlerce mermiyle delik deşik edilmiş askerler; esir kampları; su kuyrukları; narkozsuz ameliyatlar ABD'nin Irak halkına getirdiği özgürlüğü temsil ediyor!\nTüm dünya korkunç bir yalan kampanyasına maruz kalmakta. Irak halkına özgürlük getirdiklerini söyleyenler sokakları kasıp kavuran yağma ve talanı seyretmekteler. Muhtemelen şartların olgunlaşmasını, yani Irak halkının yağma ve anarşi korkusundan bezip işgalcileri arar hale gelmesini, bir biçimde otorite tesis edilmesini talep noktasına gelmesini bekliyor olmalılar. Yani bu ülkede yaşayanların gayet iyi bildiği 12 Eylül'e hazırlık sürecinin bir benzeri işletiliyor şu anda Irak'ta. Kaos ve kargaşadan bezdirilen insanlarda kim tarafından sağlanırsa sağlansın yeter ki güvenlik olsun anlayışı hakim kılınmak isteniyor. Ama her halükarda sokaklara hakim olan bu yağmacılık görüntüleri, Irak'ta hakim kılmayı arzu ettikleri yağma düzeninin ilk işaretleri sayılmalı. Sokak yağmacıları, çapulcu sürüleri büyük patronlarını, asıl yağmacıları selamlıyorlar!\nAmerikan yönetimine hakim olan petrol lobisi \"Irak petrolleri Irak halkına ait olacak\" diye ardı ardına güvence veriyor. Yönetim kendileri tarafından belirleneceğine göre Irak halkını da elbette kendileri temsil ediyor olacaklar. Yani petrol kaynaklarının Amerikan ve İngiliz şirketleri arasında nasıl pay edileceğine Irak halkı adına ABD tarafından atanmış yönetim karar verecek. Karzai modeli Irak için de uygulanacak.\nYeniden Sömürgecilik Çağına Dönüş mü?\nTarihin utanç yüklü görüntüleri yeniden sahnelenmekte. İngiliz sömürgeciler tam 82 yıl önce Prens Faysal'ı alıp Irak tahtına oturtmuşlardı. Şimdi yeniden bir kuklayı alıp Irak'a yönetici tayin edecekler. Artık Ahmed Çelebi mi olur, başka birisi mi, ona Irak'ın yeni sömürgecileri karar verecek.Üstelik bu kez işi daha sıkı tutuyorlar ve kukla yönetimin de tepesine bir tür sömürge valisi yerleştiriyorlar. Ne de olsa Irak Afganistan değil, zengin petrol kaynaklarına sahip. Bu kadar zenginlik ise ancak bir Anglo-Sakson yöneticiye emanet edilebilir!\nİsmi daha savaştan önce konuşulmaya başlanan emekli general Jay Garner gerek Amerikalı silah üreticisi firmalarla ticari münasebetleri, gerekse de Kasap Şaron'un samimi bir dostu olarak yeniden açılan sömürgecilik çağını en güzel temsil eden isimlerden biri olarak karşımıza çıkıyor. İkinci Dünya savaşı öncesinde kaldığı sanılan sömürgecilik çağına yeniden dönüşün demokrasi getirme adına kutsanmasına şahit oluyoruz. Özde değişen bir şey yok. Batılı istilacılar zaten geçtiğimiz asırlarda da gittikleri yerlere sömürü için değil, sahip oldukları ileri medeniyeti geri toplumlara taşımak için gittiklerini söylemiyorlar mıydı?\nYine hiç utanmadan insani yardımdan söz ediyorlar. Basra'ya şu kadar tankerle su götürmüşler de, Necef'e yada Musul'a bilmem kaç tır gıda yardımı ulaştırılacakmış falan filan! İnsanları önce susuz, elektriksiz, aç biilaç bırakıp ardından sanki bunlar doğal afetmişçesine \"yardıma geldik\" demek sahtekarlıktan da öte bir alçaklıktır. Daha geçen Temmuz ayında Bush ve Blair Irak'a petrol karşılığı 5.4 milyar dolarlık gıda gönderilmesini BM'de veto etmemişler miydi? Şimdi kalkıp üç gemi, beş tır vs. İnsani yardım lafları ederken hiç utanmıyorlar.\nEmperyalistlerin Irak Halkına Yaşattığı Şok ve Dehşet Asla Unutulamaz!\nSahip oldukları medya gücüne dayanarak emperyalistler ne kadar propaganda yaparlarsa yapsınlar gerçeği değiştiremezler. Hukuka, ahlaka ve insanlığın vicdanına aykırı bir savaş yürütmüşlerdir. Aslında bir savaş da olmamış, haksız, adaletsiz saldırganlık eylemleriyle vahşice ve acımasızca katliam yapılmıştır. Zafer diye sunulan şey açıkça hukuksuzluk ve yalan temeline oturtulmuş kaba bir güç gösterisinden ibarettir. Bu sonucun alınması için uzun bir hazırlık dönemi yapıldı ve çeşitli araçlarla zemin oluşturuldu. Önce BM eliyle Irak'a karşı on yıldan fazla süren bir kuşatma gerçekleştirildi. Ekonomik yaptırımlar, diplomatik ambargo, silahsızlandırma gibi etkili tedbirlerle Irak dizleri üstüne çökertildi. Altyapı göçtü, halk açlık ve sefaletle boğuşmaya başladı.\nBu arada atlanmaması gereken bir husus da BM'nin işlevine ilişkindir. BM'nin ABD'nin savaş dayatmasına karşı son dönemde ciddi bir direnç göstermiş olması, yıllardır uygulanan politikalara onay vererek Irak'a karşı icra edilen haksız ve çifte standartlı programın doğrudan sorumlusu olduğu gerçeğini değiştirmeye yetmez. Tam savaş arifesinde Irak'a dayatılan es-Samud füzeleri meselesini hatırlayalım. Menzili 150 km'yi geçtiği gerekçesiyle Irak'tan bu füzeleri imha etmesi istenmişti. Savaşın kapıda olduğu bir konjonktürde gerçekten çok zalimce bir dayatmaydı bu. Füzeleri imha ettiği takdirde Irak zaten cılız askeri imkanlarını kendi elleriyle daha da zayıflatmış oluyor; etmediğinde ise kendisi aleyhine açılacak savaşa meşruiyet kazandırmış oluyordu.\nIrak çaresiz dayatmaya boyun eğip füzeleri imha etti ama binlerce füzenin tepesine yağmasına engel olamadı, Irak'a 150 km. menzili ancak aşan ilkel füzelerini imha ettirmeyi dayatan BM, menzili 1.000 km'yi aşan tonluk Amerikan füzeleri karşısında sessizliğe bürünüyordu. Savunma için yasak olan, saldırı için serbest olabiliyordu! Bu durum aslında sadece BM'nin tutarsızlığını ya da acziyetini değil, uluslar arası düzlemde tam bir orman kanununun hüküm sürdüğünün de canlı bir göstergesiydi. Tüm dünya halklarının öfke duyduğu bu tablo emperyalistlerin Irak'a saldırısıyla daha da netleşti, belirginleşti.\nABD'nin Irak'ta Büyük Bir Açmazla Karşılaşması Kaçınılmazdır!\nBüyük bir başarı elde ettiklerini iddia eden emperyalistler insanlık vicdanında ağır bir yenilgi almışlardır. Sözde zaferleri tek bir Iraklı çocuğun kopan kolunu dahi izah edemez. İzah edemez, çünkü ahlakilikten, meşruiyetten uzaktır; haklı bir sebebe dayanmamaktadır. Bu acıların unutulacağını ve Irak'ta ABD'nin kurtarıcı rolünü üstlendiği yepyeni bir sayfa açılacağını umanlar eğer Amerikan propagandasını seslendirmiyorlarsa, bu coğrafyayı tanımıyorlar demektir. Ortadoğu'nun dinamikleri Almanya ya da Japonya'ya benzemez. Bu coğrafyada yabancı unsurların kalıcı olması, benimsenmesi düşünülemez. Hele ABD gibi on yıllardır Müslüman halklarla sürekli düşmanlık içeren politikalar izlemiş ve yayılmacı hedeflere sahip bir güç için bu asla söz konusu olmayacaktır. Sadece Siyonist işgale verilen destek bile ABD'nin bu coğrafyada sürekli bir düşman olarak algılanması için yeterli olacaktır.\nAmerikalılar biraz sopa yardımıyla, biraz da ülke kaynaklarının sömürülmesinden halka da pay aktarımıyla Irak'ta kendilerine ve İsrail'e dost bir düzen kurabileceklerinin ham hayalini görüyorlar. Oysa temel bir açmazları var, işgal zoruyla uzun süreli olarak bu topraklarda kalmaları kabul edilmeyecek, mutlaka güçlü bir direnişe yol açacaktır. Öte yandan bir biçimde halkın tercihini esas alan bir düzene izin verecek olduklarında da halkın tercihi asla emperyalistlerin arzularına paralel olmayacaktır.\nNitekim Ortadoğu'nun değişik ülkelerinde sınırlı da olsa halkın iradesinin yönetime yansıdığı her durumda İslami güçlerin iktidarı ihtimali belirmiş ve bu durum emperyalistler için bir kabus senaryosuna dönüşmüştür. Benzeri bir gelişmenin Irak'ta da yaşanması kuvvetle muhtemeldir. Bu \"tehlike\" halkın ekonomik refahının artırılması ile aşılır mı? \"İşler yolunda giderse\" halk yöneticilerin zihniyetini sorun etmeyebilir, Filistin'de süregelen zulme duyarsız kalıp Siyonist devleti meşru görebilir mi? Öncelikle işlerin yolunda gitmesi hiç de kolay olmayacak gibi. Irak'ta kurulan kurtlar sofrasından Irak halkına da bir şeyler düşmesi pek beklenmemeli. Kaldı ki, ekonomik refah tek başına belirleyici bir dinamik olamaz. Olsaydı, bugün Suudi Arabistan'ın ABD için giderek daha büyük bir sıkıntı kaynağı teşkil etmesi söz konusu olmazdı.\nIrak'ın Hızlı İşgali Amerikan Yalakalığına İvme Kazandırdı!\nABD'nin Irak'ı büyük bir direnişle karşılaşmaksızın istila etmesi Türkiye'de de politikacı\nsından medya mensubuna, patronlardan akademisyenlere kadar Amerikancı ağızları daha da azgınlaştırmış görünüyor. İçlerinde işgalcilere, sömürgeci katillere utanmaksızın mehdiye düzenler de var; savaş karşıtlarına ve \"duygusallıktan rasyonelliğe geçememiş\" halka, hatta ABD'nin her istediğine evet denilmemiş olmasından dolayı hükümete suçlamalar yöneltip, ah keşke biz de bu işgal ve yağma seferberliğinde yerimizi almış olabilseydik diye ağlaşanlar da var. Güce taptıklarından dolayı ortada açık bir hukuksuzluk, insan vicdanını kanatacak oranda katliam ve vahşet olduğunu görecek halde değiller. Bir kısmını menfaat ilişkileriyle ABD'ye bağlı olanlar oluşturmakta. Her durumda patronlarını ya da ortaklarını savunmak durumundalar. Aynı şekilde ideolojik tutum sahibi kökten batıcı tipler de mevcut. Bunlar için ülke ve şartlar önemli değil. Şaşmaz bir biçimde her zaman emperyalistlerden yana ve Müslüman halklara düşman bir tutum sergiliyorlar. Afganistan, Filistin, Irak... fark etmiyor.\nDaha geniş bir kesim ise \"ulusal çıkarlar\" putuna tapmakta. Neyin karşılığı, ya da neyin bedeli sorgulamaksızın, doğru yanlış, haklı haksız ayırt etmeksizin \"menfaatimize uygunsa eyvallah\" tavrındalar. Ulusal kimlikle insaniliğin açıkça çatıştığı bir manzaraya işaret eden bir kafa yapısı bu. Savaşa karşı çıkanlara basiretsizlikten ihanete kadar değişik suçlamalarda bulunuyor; ülke menfaatlerine zarar verdirildiği iddialarını dile getiriyorlar. Savaş karşıtlarına Meclis'te tezkerenin reddine zemin hazırlamakla ülkeyi yüklü bir kazançtan mahrum bıraktıkları, Kerkük ve Musul üzerinde hesap yapmayı engelledikleri ve benzeri suçlamalar yöneltmekteler.\nIrkçı, şoven duygularla girişilecek bir Kuzey Irak macerasının bu ülkede daha henüz kurumamış kanın yeniden ve bu kez ulusal sınırları da aşıp bölgesel nitelik kazanarak akmasına yol açması tehlikesi onlar için önemli değil. Onlar bir türlü başaramadıkları ırkçı ve yayılmacı heveslerinin peşinde koşmayı sürdürecekler ve bunun önünde engel olarak gördükleri her tutuma da saldıracaklar, mahkum etmeye çalışacaklardır. Bu yüzden ABD'nin emperyalist saldırganlığına bir takım menfaatler karşılığında Türkiye'nin de destek olmasına karşı tutum alanların mantığını kavrayamamaları gayet doğal.\nSavaşa, daha doğrusu emperyalist saldırganlığa karşı çıkanlar tutumlarıyla Irak halkından da önce inançlarına, kimliklerine, ilkelerine sahip çıkmışlar ve çocukları için utanılacak bir miras bırakmamışlardır. Savaşa evet diyerek ya da sessiz kalarak emperyalist katillere suç ortaklığı yapanların safına düşmemişlerdir. Güçlü ama haksız olanın değil, mazlum bir halkın yanında tavır almışlardır. Bu onurlu, erdemli bir tavırdır. Bu tavır Türkiye'ye ABD'den gelebilecek birkaç milyar dolara mal olmuşsa bu da başlı başına bir kazanımdır. Çünkü bu halkın kursağına emperyalistlerin kanlı paralarının girmesini engellemek, kiralık katil olmayı bir nebze de olsa engellemek sevinilmesi gereken bir sonuçtur. Bazıları için hiçbir anlam ifade etmese de, paradan çok daha değerli, para ile kıyaslanamayacak değerler vardır ve çok şükür ki, halkın kahir ekseriyeti için de bu böyledir.\nIraklıların zayıf bir direniş göstermelerinin ya da direnmemelerinin dünyada emperyalist saldırganlığa karşı eylemlilikleri boşa çıkarttığı iddiasını da psikolojik savaş taktiklerinden biri olarak görmek gerekir. Öncelikle emperyalist savaşa karşı çıkanların ne söylemlerini ne de eylemlerini Irak'ın direnip direnmemesini temel alan bir tutuma oturtmuş olduğunu kimse söyleyemez. Emperyalist saldırganlığa karşı çıkmak insan olmanın, haktan adaletten yana olmanın bir gereği olarak savunulmuştur. Dolayısıyla haklı, gerekli ve vazgeçilmez bir tutumdur.\nABD Yanlıları Hukuksuzluğu, Ahlaksızlık ve Vicdansızlığı Savunuyorlar!\nYa emperyalistlerin savaşına yamanmaya çalışanlar tutumlarını meşru kılacak tek bir tez ileri sürebiliyorlar mı? İçlerinde politikacı ya da devlet adamı sıfatı taşıyanlar var. Daha söze başlarken \"haklılık, haksızlık önemli değil, savaşın meşruiyetini tartışmıyoruz, ama dünya gerçeği...\" şeklinde kem küm ederek zelil konumlarını ele veriyorlar. İçlerinde gazeteciler var. Bu savaşla birlikte literatüre giren \"iliştirilmiş\", \"yamanmış\" gazeteciler türünden aşağılık propaganda kalemleri. Göz göre göre basın mensuplarına yapılan saldırılar bile içlerindeki Amerikan hayranlığını azaltmadı. El-Cezire ve Abu Dabi televizyonlarının füze ile, Filistin Otelinin tank ateşiyle vurulması ve meslektaşlarının hunharca katledilmesi bu tipleri aslında daha da açığa düşürmüş oldu. Hesap vermesi gerekenler hiç utanmadan hesap soruyorlar!\nKafasından, gönlünden ya da cüzdanından ABD'ye bağımlı bu çokbilmişler \"bakın, işte desteklediğiniz Irak halkı direnmedi, Amerikalıları sevinçle karşıladı, siz yanıldınız\" diyorlar. Oysa emperyalist savaşa ve yayılmacılığa karşı çıkanların soruna öncelikle ahlakilik, insanilik temelinde yaklaştıklarını ve bunun da Irak halkının tutumundan bağımsız olduğunu biliyorlar.\nKaldı ki, Iraklıların Amerikalıları sevinçle karşıladıkları iddiası da büyük bir yalan. Koca ülkede sınırlı sayıda kalabalıklardan ibaret görüntülerin bütün halkı temsil ettiğini neye dayanarak söyleyebiliyorlar? Bağdat'ın merkezinde saatlerce canlı yayınla sunulan heykel şovuna katkıda bulunanların, Saddam devrildi diye sokaklarda eğlenenlerin sayısı ortada. Bir düşünün bakalım, Bush devrilmiş olsa sokaklarda eğlenen kitlelerin sayısı ne olurdu? Kimsenin şüphesi olmasın ki, hem Amerika'da hem de tüm yeryüzünde milyonlar, on milyonlar sokaklarda sevinç gösterileri yapıyor olurdu. İşbirlikçilik bazılarının gözlerini o kadar kör etmiş ki, Amerikan emperyalizminin şahsında Bush'un tüm dünyada belki de bütün zamanların en çok nefret edilen zalimi olduğunu göremiyorlar.\nEmperyalist Yayılmacılığa Karşı Mücadele Adalet ve Onur Mücadelesidir!\nEmperyalistler her sözleri ve eylemleriyle tahakkümcü, yayılmacı, sömürücü ve kan dökücü olduklarını şüphe götürmeyecek bir biçim-de ortaya koydular. Daha savaşın başında kendisine sorulan bir soruya cevap verirken Beyaz Saray sözcüsü Ari Fleischer'in ağzından dökülen sözler unutulamaz. Savaştan önce sadece Saddam Hüseyin rejiminin ve askeri varlığının hedef alınacağı ve sivillerin zarar görmeyeceğinin vaad edilmesine rağmen Amerikan bombardımanının çok sayıda sivil can kaybına yol açmasını nasıl değerlendirdiklerinin sorulması üzerine Ari Fleischer'in yorumu şöyleydi: \"11 Eylül'de ölenler de sivillerdi!\" Bu ifadeler emperyalistlerin tahakküm ve sömürü yanında güçlü bir intikamcılık histerisiyle de davrandıklarının açık bir kanıtıydı. Tüm bu tabloya rağmen emperyalistlerle işbirliği içinde hareket edenler nesiller boyunca silinmeyecek bir utanç tablosuna imza atmışlardır. Rabbimize hamd olsun ki, bizler acı duysak da asla utanç duymadık, duymayacağız da!\nBizler için emperyalizme karşı çıkmak en başta akidevi bir gerekliliktir. İlkesel bir tutum alıştır. Irak halkının tavrı, tepkisi elbette önemlidir ama belirleyici değildir. Faraza bütün Irak halkı işgalcileri çiçeklerle de karşılamış olsaydı biz yine de olayı bir işgal ve hukuksuzluk olarak görecektik. Faraza bütün Irak halkı Amerikan ve İngiliz saldırılarının yol açtığı cinayetleri, yıkımı, vahşeti unutacak olsa biz asla unutmayacağız. Gücümüz yettiğince ve her imkanı değerlendirerek ahlaksızlığı, hukuksuzluğu, vicdansızlığı teşhir etmeyi sürdüreceğiz. Yeryüzünü tehdit eden, insanları köleleştiren, ilahlığa soyunan bu küresel barbarlığa karşı küresel intifadaya omuz vermeye devam edeceğiz. Biliyoruz ki, Rabbimiz günleri insanlar arasında döndürür, durur. Ve yine iman ediyoruz ki, yardım Allah'tandır ve zafer yakındır!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}