{
  "id": "2397be47-c9d9-4fb1-b594-2d52e85cec0b",
  "title": "Kopenhag Zirvesi: Muhayyel Beklentiler - Somut Gerçekler",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/kopenhag-zirvesi-muhayyel-beklentiler-somut-gercekler-3542yy.htm",
  "content": "Kopenhag'ta yapılan AB zirvesinde Türkiye açık bir müzakere tarihi yerine soyut bir vaad ile yetinmek zorunda kaldı. Üyelik perspektifini netleştirmeyen bu vaad, özellikle zirve arifesinde Ak Parti Genel Başkanı Tayyip Erdoğan'ın yoğun temposuyla beraber \"bu sefer tamam herhalde\" iyimserliğine kapılan çevreleri bir hayli üzdü, hayal kırıklığına uğrattı. Hayal kırıklığı ile birlikte \"biz dememiş miydik, bizi almazlar diye!\" korosu ise sesini daha da yükseltti. Koroya bakılırsa, Türkiye üzerine düşeni fazlasıyla yapmış, müzakere tarihini hak etmişti! Yapılmadık ne kalmıştı ki? Yine de AB ayak diretiyorsa bu olsa olsa kötü niyetli olduklarının göstergesiydi! Adamlar resmen, Türkiye'nin \"hakkı\"nı yemek için bahane üretmekteydiler! Ağustos ayında Meclis geceli gündüzlü çalışmış ve anayasa ve yasalarda gerekli değişiklikleri -hatta fazlasıyla- yapmamış mıydı? Daha ne yapmamız isteniyordu \"biz\"den?!\nDoğrusu zirve sonrasında ortalığa saçılan bu tarz yorumlar, eleştiri ve yakınmalar karşısında adeta insanın nutku tutuluyor. Bir an insanın \"ya acaba biz başka bir ülkede mi yaşıyoruz?\" diye sorası geliyor. Öyle ya, \"ortada iyi gitmeyen bir-şeyler varsa, sorun varsa, bu olsa olsa AB'nin kötü niyetli oluşundandır, Türkiye üzerine düşen herşeyi yapmıştır\" yaklaşımı karşısında ancak \"pes doğrusu\" denilebilir!\nİnanmadan İnandırmaya Çalışmak!\nHerşeyden evvel bizzat kendi siyasi yasaklı konumu devam ederken Tayyip Erdoğan'ın görüştüğü Avrupalı liderleri \"baskıcı yasaları değiştirdik\" diye ikna etmeye çalışmasından daha traji-komik bir durum olabilir mi? Türkiye'ye \"hak \"ettiği\" tarihin verilmemesini protesto etmek için Zirve'ye katılmama karan alan Cumhurbaşkanı Sezer'in \"küstüm, gelmiyorum\" tavrına şaşmamak da elde değil. 30 model resmi ideoloji kalıplarını tartışmaya bile yanaşmayan bir tutumun sahibi kendileri! Nitekim Sezer ne kadar da özgürlükçü olduğunu daha kısa bir süre önce \"başörtülüler özel hayatlarında istedikleri gibi giyinebilirler\" buyruğuyla ilan etmişti değil mi?\nElbette AB'yi oluşturan ülkelerin tutum belirlerken bir takım siyasi, ticari hesaplarını ön planda tuttuklarını görmemek imkansız. Zaten aksi halde AB üyesi ülkeler arasında ortaya çıkan farklı politikaları anlamlandırmak da mümkün olmaz. Örneğin bir İtalya'nın ya da İngiltere'nin tavrıyla Almanya ya da Fransa'nın tavrı arasındaki farkı birilerinin diğerlerine nazaran Kopenhag Kriterlerine daha fazla \"iman\" etmiş olmalarıyla izah edemeyiz herhalde. Burada ulusal çıkarlar, geleceğe dönük beklentiler, ittifak ya da kullanma hesaplarının kısmen de olsa devreye girdiğine kuşku yok. Dolayısıyla AB'yi teşkil eden devletlerin sadece ilkesel zeminde davrandıklarını, adalet ve samimiyet noktasında pirü-pak olduklarını kimse iddia edemez. Hele müslümanlar sözkonusu olduğunda çifte standartlılık ve tutarsızlık çok daha belirgin biçimde ortaya çıkar. Ne var ki, AB'yi tutarlılık ve samimiyet testine tabi tutmaya herhalde en son hakkı olması gereken biri varsa o da Türkiye olmalıdır. Çünkü en azından AB'nin içeriği ya da ne ölçüde bağlı kaldığı tartışılabilecek kriterleri var ama Türkiye'nin yok!\nZirve sonucunun yorumlanması bir açıdan sistemin savunucularına, hatta belki de Türkiye toplumunun geneline nüfuz etmiş bulunan ikiyüzlülüğü de bir kere daha ortaya koymuş oldu. AB standartları arasında temel ilkelerden biri ordunun siyaset kurumunu değil, siyaset kurumunun orduyu idare etmesi prensibidir. AB yetkilileri sürekli biçimde Türkiye'de bunun tersinin geçerli olduğunun altını çizerler. Nitekim Kopenhag Zirvesi öncesinde de bunu tekraren dile getirdiler. Ne gariptir ki, Türkiye'de sivil iradenin orduya hakim değil, tabi bulunduğu eleştirisini getiren AB yetkililerine veryansın edenler, bir yandan da hiç utanmadan \"Genelkurmay'dan Başbakan'a brifing\", \"komutanlardan Meclis Başkanı'na hassas ziyaret\", \"Gül YAŞ kararlarını paşa paşa imzaladı\" türünden rezillikleri ağızlarının suyu akarcasına dillendirmekte bir beis görmemekteler.\nDaha bir önceki yıl Harp Akademileri Komutanı yeni eğitim döneminin açılış konuşmasında \"AB ülkelerinin bizden istedikleri ile bölücü terör örgütünün talepleri çakışıyor!\" dememiş miydi? Harp Akademileri sıradan bir okul değil, Türkiye'nin asıl iktidar odağı gücü temsil eden kurumlar arasında. Üstelik bir de akıllara seza bir uygulamayla her yıl çok sayıda üst düzey bürokrat ya da siyasetçiyi de \"eğitim\"den geçiren bir kurum burası!\nTürkiye'de asker-sivil bürokratik egemenliği temsil eden güçlerin açıkça ortaya koyamasalar da, AB'ye karşı çok yoğun kuşkulara sahip oldukları biliniyor. Siyasi ve dini özgürlüklerden etnik kimliklerin ifadesine, ordunun yapısından Kıbrıs'a kadar pek çok konuda AB'nin Türkiye'ye karşı komplocu bir yaklaşım içinde olduğuna dair derin izleri bulunan bir ruh hali bu. Ve bu ruh hali kimi zaman atılması istenen adımları tümden engelleyerek, kimi zaman içini boşaltarak, bazı kereler provokatif eylemlerle sürekli biçimde sorun üretiyor. Dolayısıyla \"yasal reformları yapmanız iyi olmuş ama bir de uygulamayı görelim\" diyen Avrupalı liderlere \"bu kadarı da fazla!\" diye tepki göstermeden evvel gerçekten de uygulamaya bir bakmakta yarar var.\nUygulama Örnekleri: Memleketten Klasik Manzaralar\nÖncelikle bizzat Tayyip Erdoğan'ın şahsında somutlanan siyasi yasaklılık konusu \"başka söze ne hacet\" dercesine sırıtan bir durum. Oylar Tayyip'e veriliyor ama Tayyip Meclis'e giremiyor. (Bu çarpıklığı aşmak için denenen yol ise başka çarpıklıkları gündeme getiriyor. Siirt'te bir iki sandıkta usulsüzlük gerekçe gösterilerek seçim iptal ediliyor. Bu sandıklardaki toplam oy sayısı bir kaç yüzü bulmuyor ama seçimi binlerce oy farkla kazanmış Fadıl Akgündüz'ün vekilliği de elinden alınıyor. Sonuçta bir anlamda devletin tuzağına düşmüş bir mağdur olarak Fadıl Akgündüz milletvekili olarak geldiği meclisten, sanık olarak adliyeye oradan da cezaevine yollanıyor.)\nSadece Tayyip Erdoğan'ın şahsıyla sınırlı değil garabet. Ak Parti hem \"iktidar\" koltuğunda, hem de sanık sandalyesinde. Seçimden evvel başsavcının hususi gayretleriyle Ak Parti hakkında açılan kapatma davası Anayasa Mahkemesi'nde görülecek. (Aslında meseleye Demirel mantığıyla bakmak da mümkün tabi. Refah Partisi hakkında Anayasa Mahkemesi'nde dava açıldığında Demirel \"İktidardaki parti hakkında dava açabiliyorsa eğer, bu durum o ülkede yargının bağımsız olduğunun kanıtı sayılmalıdır\" diyordu. Gerçi iktidardaki parti hakkında dava açabilen \"bağımsız yargı\" ne hikmetse, Başbakan'a sövüp sayan bir memuru, general Osman Özbek'i, bir türlü yargılamaya cesaret edememiş ya da buna gerek duymamıştı. Keşke Demirel bu durumu neyin kanıtı saymak gerektiğini de söylemiş olsaydı!)\nBir başka uygulama örneği Alman Vakıfları davası. Tam da AB konusunun ülke gündemine oturduğu bir vasatta yıllardır faaliyette bulunan bazı vakıflar hakkında Türkiye aleyhine casusluk yapmak suçlamasıyla dava açılıyor. Davadan rahatsızlık duyduklarını belirten AB yetkililerine verilen cevap ise tek kelimeyle müthiş: \"Bağımsız Türk yargısına güvenin!\" Üstelik bunu bir de Tayyip Erdoğan söylemiyor mu, ört ki ölem! (Bu arada Alman Vakıfları davası Necip Hablemitoğlu suikastı ile iyiden iyiye esrarengiz bir nitelik kazanmış görünüyor. İstihbarat servisleri ile sürdürdüğü karanlık ilişkilerinden başka hiçbir ayırıcı vasfı, bulunmayan bu şahsın öldürülmesinin ardından yakılan ağıtlar da gerek yukarıda değindiğimiz bu ülkede mebzul miktarda mevcut ikiyüzlülük ve sahtecilik olgusuna, gerekse de derin güçlerin provokasyon geleneğine paraleldik arzeden taze bir gelişme.)\n\"Yasaları değiştirmek yetmez, uygulamayı da görelim\" diyenleri ipe un sermekle suçlayan siyasetçiler, bürokratlar, medya mensupları mahkemelerde ardı ardına verilen kararları görmüyorlar mı? Meclis'te TCK'nın 312. maddesinde yapılan değişikliği Yüksek Seçim Kurulu, Yargıtay ya da DGM'lerin kaale almayan tutumları uygulama ile ilgili sıkıntı bulunduğunun açık göstergesi değil mi? İşte Mehmet Kutlular davası somut bir örnek. Göstermelik bir yeniden yargılama ve aynı ceza! Yine yazdığı bir yazıdan dolayı Mehmet Şevket Eygi hakkında DGM'nin verdiği ceza kararı da bir başka \"uygulama\" örneği. Değişen sadece hapis cezasının paraya tebdil edilmesi. Demek ki bir arpa boyu yol katedilmiş!\nAma \"uygulama\"nın en çarpıcı sonucunu cezaevlerinde görmek mümkün. İdam resmen kaldırıldı ve cezaevlerinden her gün ölü çıkıyor! F Tipi zulmünü protesto için bugüne dek yüzden fazla insan öldü fakat devlet ölümleri durdurmak için kılını kıpırdatmıyor, adeta bir muhalif temizliği gibi algılanan bu durumu seyretmekle yetiniyor. (Aslında F Tipi Ölümlerin AB nezdinde de herhangi bir rahatsızlık uyandırmadığı görülmekte. Bu durum AB'nin de ikiyüzlülüğünün bir göstergesi. Tek bir idam söz konusu olsaydı dahi epeyce gürültü koparacağı tahmin edilebilen AB'nin onlarca ölüm karşısında takındığı bu umursamaz tavır \"sorunu halledin ama kitabına uydurun\" mantığını ifşa etmekte. Bununla birlikte F Tipi ölümler konusu AB standartları ya da beklentilerinden ziyade öncelikle Türkiye'de egemen zihniyeti açığa çıkaran somut bir olgu olarak önem arzetmekte.)\nKopenhag'ın Olumlu Sonuçları\nPeki, genel olarak Kopenhag'ta Türkiye'ye ilişkin alınan karan nasıl değerlendirmek gerekir? AB'ye üyelik konusuna nasıl yaklaşılması gerektiği tartışmasından bağımsız olarak Zirve'de alınan 2004 sonunda değerlendirme randevusu kararının gayet gerçekçi ve sağlıklı olduğu kanaatindeyiz. Öncelikle Türkiye mevcut haliyle üyelik perspektifinden bir hayli uzak. Dolayısıyla müzakere tarihi verilmesi konusunda Zirve'ye yakın günlerde şişirilen beklentiler gerçekçi değildi. Buna rağmen faraza müzakere tarihi verilmiş olsaydı, mevcut halin hiç de olumsuz sayılamayacağı sonucu çıkabilirdi, en azından içeride statüko çevreleri bu şekilde yorumlarlardı. Bu da büyük ölçüde AB zoruyla gerçekleştirilen değişim/reform çabalarını sekteye uğratabilirdi. Oysa başta muhalifler olmak üzere, halkın geneli için bu çabaların durmasında değil, devam etmesinde fayda var. Kısaca, üyeliğe taraf ya da karşı olmaktan bağımsız olarak AB süreci diye nitelenen siyasi seyrin kesintiye uğramaksızın devam etmesi tüm muhalif kesimlerle birlikte, müslümanlar açısından da olumludur.\nAslında müzakerelere başlamak için bir tür test süresi verilmesi şeklindeki bu sonuç Ak Parti açısından da değerlendirilmesi gereken bir avantajdır. Bu süre zarfında Ak Parti hükümeti gerekli gördüğü, yapmayı vaad ettiği reformları programa bağlamak suretiyle adım adım gerçekleştirme yoluna gidebilir. Asker-sivil bürokrasinin engelleme çabalarına, ayak çelmelerine karşı da AB takvimini öne çıkarmak suretiyle adımlarını daha sağlam atabilir. Ama bunun için öncelikle ne yapmaya çalıştığını net biçimde tespit etmek ve bunu da cesaretle yapmak zorundadır. Yoksa Tayyip Erdoğan'ın Rusya ziyaretinde bir Kürt işçiyle aralarında geçen konuşmadan basına yansıdığı üzere sorunlara çözüm getirmek şöyle dursun tespit etme noktasında dahi zaaf hali söz konusuysa boşa kürek çekiliyor demektir. Türkiye'nin en temel sorunlarına dahi \"var dersen var olur, yok dersen yok olur!\" türünden demogoji bile sayılamayacak, olsa olsa insanda soğuk bir şaka yapıldığı izlenimi uyandıran bir yaklaşımla herhangi bir mesafe almak mümkün olamaz.\nAB'nin ABD baskısına direnmesini de Kopenhag Zirvesi'nin bir başka olumlu ve önemli sonucu olarak kaydetmek gerekir. ABD'nin Türkiye'ye müzakere tarihi verilmesi yolundaki yoğun talepleri AB ülkelerince karşılıksız bırakılmıştır. Zirveye ilişkin değerlendirmelere bakıldığında hatta bu yöndeki taleplerin geri çevrilmesinden öte bir anlamda ABD baskısının ters tepmesi durumundan söz edilmektedir ki, bu durum eğer doğruysa başlı başına olumlu bir gelişmedir. Tüm dünyayı hegemonyası altına almak isteyen küresel imparatorluk peşindeki ABD'ye karşı her duruş bugün özellikle daha bir anlamlıdır. Bulunduğu coğrafyada ABD taşeronluğunu kendine misyon edinmiş Türkiye egemenleri için bu sonuç hiç sevindirici olmamıştır elbette, ama eğer bir nebze uzun vadeli düşünme perspektifi olsa bu gelişmenin Türkiye için de uzun vadede daha fazla imkan ve alternatif sunduğu görülebilir. Kaldı ki, Türkiye egemenleri ne düşünürse düşünsün daha yaşanabilir bir dünya için ABD'ye direncin artması tüm dünya halkları için daha fazla imkan sunmaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}