{
  "id": "cb1e3bc7-b1f9-45d0-be79-f71079e70f0b",
  "title": "Herkes Bir Tarihtir",
  "author": "Ali Değirmenci",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/herkes-bir-tarihtir-3738yy.htm",
  "content": "Herkes bir tarihtir.\nÖmür her insanın kendi tarihidir. Her doğum aynı zamanda bir sonun, bir kıyametin de zorunlu habercisidir. Biri küçük biri büyük iki kutu arasında dönenen hayat kuşu, kimi zaman gök ekini biçmiş gibi erkenden yitirir sesini, kimi zaman da kocayıp çığlığını kimselere ulaştıramaz hale gelir. Demek ki sesi varken konuşmak fazlasıyla önemlidir.\nHerkes bir tarihtir.\nArzın herhangi bir yerinde başlayan yürüyüş, bir gün nasıl olsa bitecektir. Otururken, yatarken, yazarken, çalışırken, yolculuk yaparken. Afiş asarken duvara, direnirken, korkup saklanırken. Yalın yapıldak bir sokağın ortasında kalleşçe kurşunlanarak ya da. Hücrede, okulda yahut işyerinde. Ölüm belki savurarak koparıp alacaktır bizi; belki de göğsümüze bir karanfil iliştirip elimizden tutarak sessizce alıp götürecektir. Öyleyse önemli olan dolu dolu yaşamak; güzelce ve gereğince yürümektir. Önemli olan; nerede, hangi istikamette yürüdüğümüzü, nereye ve niçin yürüdüğümüzü, kimlerle ve nasıl yürüdüğümüzü bilmektir. Yürüyüşümüzün sonunda bizi bekleyeni/bekleyenleri bilerek yürümektir. Hele hele yürümemek, olduğumuz yerde çakılıp kalmak, korkaklığa ve karanlığa yoldaş olmak; her gün ölmektir. V e Allah\"ın son elçisi; \"Nasihat olarak size ölüm yeter\" demiştir.\nHerkes bir tarihtir.\nÖnemli olan, güzel yaşamayı/Allah'ın yürüyen ayetlerinden olabilmeyi başarmak, aydınlığı çoğaltmak ve ömrünü güzel bir geleceğe vakfetmektir. Ve bizim bir şekilde katkıda bulunduğumuz, oluşumunu etkilediğimiz tarih; yarın bizi karşılayacak olan amel defterimiz gibidir.\nHerkes bir tarihtir.\nŞükürler olsun, Kitabında İsrafil'in surundan haber veren Yüce Allah'a ki imtihan ve hesabı herkes için var etmiş ve ahireti herkese va'detmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}