{
  "id": "7c4561b3-c701-4454-bc68-813bc1e32889",
  "title": "Stratejik Ortaklık ya da “Yılanla Çuvala Girmek\"!",
  "author": "Yılmaz Çakır",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/stratejik-ortaklik-ya-da-yilanla-cuvala-girmek-3624yy.htm",
  "content": "Amerika'nın Irak'a yönelik başlatmayı düşündüğü saldın, ülkemizde ve dünyada birçok tartışmayı da beraberinde getirdi. Muhtemel savaş karşısında dünyanın pek çok yerinde ortaya konan büyük, kitlesel gösteriler ve eylemler ile Amerika'nın saldırganlık teşebbüsü protesto edilirken; başta Almanya, Fransa, Rusya ve Çin gibi ülkeler ile Müslüman ülkelerin hemen hepsi ABD'nin yayılmacı ve saldırgan politikalarına karşı çıkarak tavır aldılar.\nBütün bu tepkilere rağmen, Amerika'nın ihtirasları frenlenebilmişe benzemiyor. ABD'nin rüyalar ülkesi, özgürlükler diyarı ve demokrasi şampiyonu olduğu yolunda ortaya atılan yaldızlı sözlerin zevahiri kurtarmaya yetmeyen, içi çürük elma şekerlerinden başkaca bir şeye benzemediği bir kere daha gözler önüne serildi.\nHer daim ağırlığını ve etkisini üzerinde hissettirdiği BM'den dahi onay çıkartamayan ABD'nin, Türkiye'ye ve buradaki Ak Parti iktidarına karşı uyguladığı tehdit ve teklif karışımı politikalar etkisini, başta silahlı bürokrasi olmak üzere, sanayide önemli bir ağırlığı bulunan TÜSİAD ve merkez medya üzerinde hemen gösterdi.\nŞimdilerde sıkça telaffuz edilen ulusal çıkar, stratejik ortaklık ve benzeri ifadelerin gelip dayandığı, öncelediği siyasal tavır Amerikan saldırganlığı ile suç ortaklığı yapmaktan başkası değildir.\nHiçbir meşruiyeti bulunmayan saldırganlık girişimine omuz vermeyi \"ulusal çıkar\" gibi sunmak kafa karıştırıcı olmalı. Devlet mekanizmasını ele geçirmiş bir grup egemenin ve halka rağmenci düşünceleri bayraklaştıran bürokratın, eğilimlerinin kod adı olarak tebarüz eden ulusal çıkarın, ulusla ilişkisi; ilişkilendirenlerin gayretinden öteye geçememektedir. Ulusun %94'ünün \"saldırganlık\" karşısında olduklarını ilan etmelerine rağmen, birilerinin ulusal çıkar nutku atmalarının anlamı; ulus denilen topluluğu oluşturanların kendi çıkarlarının ne olduğuna, kendi başlarına karar veremeyecekleridir.\nUlusal çıkar adı altında, halkın çıkarlarının iktidar elitlerince tayin ve tesbit edilmesi girişimleri modern zamanların tebadan özgür bireye geçme yalanı üzerine oturtulur. Devletluların tebaları için her şeyin en iyisini bilme ve belirleme hakları olduğunu, halkın/tebanın girmesi yasak alanların, konuların bulunduğunu yakından bilen ülke insanlarının iç ve dış politika konularında egemen iradeye teslim olmaları beklenir.\nHikmet-i hükümet ya da devletin âli menfaatlerinin, toplum iradesinin üstünde şekillendiği bu dünya görüşünün temel paradigmasının formülasyonunu \"halka rağmen\"cilik oluşturur. Hakimiyetin kayıtsız şartsız millette olmasının açılımı, halkın velayetini deruhte etme iddiasında bulunan devlete tahvil edilir. Ne de olsa devlet babadır. Biz \"çocuklar\"ı için yaptıklarında \"bir bildiği\" olmalıdır. Aksini savunanlar yani devletin emirlerine/fermanlarına karşı duranlar yaramaz (mürteci, terörist, eşkiya vb.) olarak anılırlar.\nDevletin, toplum karşısında öncelendiği bir geleneğin varislerinin sıkça duydukları ve tarihin derinliklerinden günümüze kadar gelen \"ebed-müddet devlet\" anlayışının dünkü sonuçları; devletin selameti için kardeş ve evlat katline bile cevaz verilmesi idi. Bundan maksat da devletin bölünmezliği idi. Bugün toplumu \"tek ses, tek nefes\" olarak ulusal çıkarlar etrafında bütünleşmeye davet edenlerin maksadı da aynı devlet çıkarlarıdır. Dün; Roma, Bizans geleneği olarak, Fatih'le birlikte Osmanlı'ya intikal eden otoriter devlet anlayışı, ilk kez Fatih'in kanunnamesinde dile getirilen \"kati geleneği\" ile de bu etkilenimlerin doruk noktasına işaret eder. Devlet için evlada ve kardeşe bile kıyabilme cüretinin, halk ya da başka halklar söz konusu olduğunda onlara neler yapabileceği izahtan varestedir.\nDevlet erkini elinde tutan asker ve sivil bürokrasinin ulusal çıkar adı altında seslendirdiği menfaatlerin, demokrasinin asli unsurlarından sayılan siyasi partilerce de aynen tekrar edilmesi ülkemizdeki devlet geleneğinin etkileri ve kuşatıcılığı bağlamında ele alınmalıdır. Halkın kahir ekseriyetinin savaş konusundan, başörtüsü özgürlüğüne kadar bir dizi alanda ortaya koydukları tepkilere karşı, iktidar bloğunu oluşturanların duyarsız kalmaları burada sözünü etmeye çalıştığımız devlet adamlığı halet-i ruhiyesi ile alakalıdır. Bu halden en fazla mutazarrır olan bir siyasi partinin İktidar olduktan sonra aynı söyleme sarılması kendini inkar değilse nedir? 'Taç giyen baş akıllanır.\" diyen eskilerin, akıllanıştan kasıtları bu olmasa gerek! Korkarız ki bundan sonra, başkalarının/egemenlerin ipiyle kuyuya inenleri kurtaracak bir \"kervan\" da gelmeyecektir.\nİçerdeki ve dışarıdaki \"28 Şubatçı\"ların \"tavşana kaç, tazıya tut\" ya da \"bir taşla iki kuş vurma\" politikaları karşısında dahi siyasetlerini sorgulamayanların, tersine bu politika ve propagandalara anında İnananların, yarınlarda kendilerini masum gösterme hakları ve imkanları da olmayacaktır. Sivil ve askeri bürokrasi ile onların müttefikleri bazı sermaye ve medya kuruluşlarının dolmuşuna binenlerin \"şoförlük\" arzuları ve başarıları, bindikleri dolmuşun istikametine müdahale arzusu taşımadıkça kime ne zararı olabilirdi ki, egemenler de rahatsız olsunlardı?!\nMGK'nın ikinci tezkere öncesi sesini çıkartmayışını, geçmesine kesin gözüyle bakılan bir kararın siyasi faturasına ortak olmamak ve halkın çoğunluğunun onay vermediği bir girişim karşısında Ak Parti'yi yalnız bırakmak suretiyle yıpratmak arzusu olarak okuyan yaklaşımlar yersiz olabilir mi? Öyle ya, bugüne kadar üstüne elzem olsun olmasın, pek çok konuda görüş beyan eden silahlı bürokrasi nasıl oluyordu da 60.000 küsur ABD askerinin ülkemize girmesi karşısında fikrini belli etmiyordu, anlaşılır gibi değildi! Yoksa halk egemenliği, Meclis'in saygınlığı ve üstünlüğü denilen şeyden bizim ülkemize de mi gelmişti?! Eğer öyleyse tutarsızlıklar dönemi de sona eriyor demekti! Yoksa totaliter ve otoriter yönetim anlayışı kendiliğinden geri çekilmişti de haberimiz mi olmamıştı?! \"Aman ne güzel!\" diye sevinmeye başlamıştık ki kazın ayağının öyle olmadığı bir kez daha görüldü. İkinci tezkerenin Meclis'ten geçememesinin ardından yapılan Genelkurmay Başkanı'nın açıklamaları yukarıdaki yaklaşımla örtüşüyordu. Yani askeri, sesini çıkartmaya, tavrını ifşa etmeye zorlayan gelişmeler olmasaydı \"mayın geçidi\"ne sürülen Ak Parti belli çevrelerin risk almaksızın, güvenle sonuca varmalarını sağlayacaktı. Evdeki hesabın çarşıya uymadığını görenler şimdi de acele \"Niğde'nin pazarı\"na yetişmek lüzumundan bahisle, üçüncü tezkere için görünmek, perdenin önüne çıkmak gereği duyuyorlardı. Hasılı gelişmeler, siyasette \"Olimpos Dağı\"nı mesken tutanların, bu sefer elçisiz zuhur etmelerini kaçınılmaz kılmıştı.\nBütün bu olup bitenler karşısında doğru okumaları, doğru zamanda yapmak gereği herkes kadar Ak Parti temsilcilerinin de sorumluluğu olmalıdır. Ak Parti içerdeki ve dışarıdaki stratejik ortaklarını iyi mütalaa etmelidir. Egemenlerin Susurluk gibi bir konuda bile zeytinyağı gibi üste çıkabilme \"becerilerini ve olayın faturasını hiç ilgisi bulunmayanlara kesip, halkın tepkisini buralara kanalize etme girişimlerini unutanlar tarihin tekerrürü karşısında hiç ders almamış olacaklardır. Ülkemiz egemenlerinin ancak hakları vardır. Onların ödevleri ve sorumlulukları olmaz, olmamıştır. Sorumluluk, halka ve temsilcilerine fatura edilir. Egemenlerin projelerine balıklama atlamadan önce bunu hesap etmeyenler sonuçlarına da katlanırlar. Unutulmasın ki siyaset \"delikanlılık\" kadar serinkanlılığı da muhtevidir. Serinkanlılık ise sağlıklı ve derinlikli tahliller kadar, ilkeli ve dürüst bir duruşu da gerektirir. Yoksa ilkeli davrananların bugün olduğu gibi \"duygusallıkla itham edilmesi kaçınılmaz olur ki, bu durumda sapla saman birbirine karışmış demektir. İç ve dış stratejik ortaklık belirlenimindeki yanlışlıkların yol açtığı \"yılanla çuvala girme\" anlamına ve algısına karşı, \"duygusal olmayın\" dışında güçlü bir argüman sunamayanlar, ABD sadakaları dışında (2 milyar dolar hibe, 4 milyar dolar borç) hangi derinlikli siyasi hesaplara sahipler, doğrusu pek anlaşılabilmiş değil. Neredeyse bütün dünyanın karşı çıktığı (olmaz) olası bir saldırganlık (savaş bile değil!) karşısında hangi ahlakî, siyasi ve ticari kaygıyı gözetiyorlar? Ahlaki olmayan bir savaşın siyasi ve ticari hesabı mı olur? Bunu, İslami hassasiyeti bir kenara koyalım, maşeri vicdanla, insan hak ve özgürlüklerinin teminatı olarak ileri sürülen demokratik iddialarla nasıl tevhit ve tevil edebiliriz? Yoksa siyaset, daha önce de geçtiği gibi ahlak ve ilke temelinden ziyade \"katl\" geleneğine bile cevaz veren bir anlayış temelinde mi yükseltilmeli? Buna itiraz edenler de siyaset bilmeyen \"duygusallar\" mı oluyor? Burada duygusallık, Iraklı çocukları, kadınları, masum insanları, Kur'an'ın ifadesiyle \"diri diri toprağa gömme\" girişimlerine karşı yükseltilen bir itiraz ve isyan; öldürülmek istenenlere karşı da yürekten kopan bir feryat ve figan değil mi sizce de? Yine burada siyaset de onca cafcaflı iddialarına rağmen bir takım mülahazalarla bir halkı yok etme girişimi olarak temayüz etmiyor mu ne dersiniz?!\nAmerika'nın kirli sicilini, büyük günah yükünü saymakla bitiremeyeceğimize göre, ABD müttefikliğinin neticelerini bölgeye barış ve demokrasi getirme dışında aramak duygusallık olur mu acaba? Şili'nin demokratik seçimle işbaşına gelen lideri Allende'yi kanlı bir askeri darbeyle devirtenlerin, Kuveyt'in, Ürdün'ün krallıklarıyla, Pakistan'ın darbeci generali Müşerrefle hiçbir sorunları olmayanların Irak'a karşı demokrasi havariliği yapmaları manidar olmalı. Yine Ortadoğu'daki terörün baş aktörü İsrail'i ABD'nin, dış yardımlarının %40'ı ile desteklemesi, barış ve adalet sevgisinin derinliğine de işaret ediyor olmalı.\nAmerika'nın pragmatizmi, menfaat dışında bir ilke vazetmez. Onların nezdinde dünyada Amerika ve diğerleri vardır. Sahip oldukları üstün teknik donanım ve maddi imkanlarla oluşturdukları imajın arkasından hep iyiyi ve doğruyu temsil eder gözükürler. Başkaları, diğerleri ise ABD'nin bu üstün değerlerine tabi olmak zorunda olanlardır. Amerika uygarlık ve medeniyet, özgürlük ve adalet iddialarını kimseye bırakmazken onun ağına düşenlere de barbarlık, despotluk ve zalimlik kalır!!\nAmerikalıların atalarının dün kara ve kızıl derililere karşı bir ellerinde İncil, bir ellerinde silahla yürüttükleri propaganda ve savaşın, temelde bugün de geçerli olduğunu söyleyebiliriz. İncil'in yerini, demokratik anayasaların alması dışında değişen hemen hemen bir şey yoktur.\nRomalıların dünyayı barbarlar ve Romalılar olarak tasniflemesinin modern zamanlara yansıyışı; uygarlar (batılılar) ve ilkeller (batı dışı toplumlar) şeklinde olmuştur. Yani iyiler ve kötüler. Modern batı düşüncesinin felsefi temsilcilerinden Hegel'e göre kölelik Afrikalı yamyamları medenileştirme imkanları sunduğu için olumlanmalıdır. (Robert Bernasconi, Irk Kavramını Kim İcat Etti?, Metis Yay., s. 91) Yine aynı batılılar zorla köleleştirdikleri Afrikalılara karşı acımasız muamelelerini meşrulaştırmak için onların insan eti yiyen yamyamlar olduğu yalanını da ileri sürmekten çekinmemişlerdir. Bugün liberal aydınların sitayişle bahsettikleri İngiliz siyaset felsefecisi Locke da kölelerin hristiyan olabileceklerini ancak hiçbir kölenin bu sayede efendisinin kendisi üzerinde sahip olduğu egemenlikten muaf tutulamayacağını ve daha önceki tabi tutulduğu durum ve şartların aynen muhafaza edileceğini belirtir. (A.g.e., s. 13) Oysa İslam'da başkaları, ötekisi için kullanılan ifade hiçbir negatif anlam içermez. Bu tamamen nötr olan \"acem/yabancı\" kavramıdır ki Peygamberimiz \"Arabın aceme (Arap olmayana) üstünlüğü yoktur, üstünlük takvadadır\" diyerek mükemmel ve evrensel bir prensip vazetmiştir. Kendisi dışındakileri aşağılamayan, hor görmeyen bir anlayış, elbette başkalarına emperyalist niyetlerle saldıramaz. Bu İslam'ın insan değerlendirmesinin küçük bir yansımasıdır sadece...\nBugün İslam'ın unutulan, unutturulmak istenen yaklaşımlarının ağır neticelerini sadece ayırımcı, aşağılayıcı batılı medeniyet projelerinde görmüyoruz. Aynı zamanda ülke sınırlan içinde ümmetçilikten uluslaşmaya geçmekle övünmenin pratik sonuçlarında da yaşıyoruz. On, on beş milyonluk Kürt nüfusun potansiyel bir tehdit ve tehlike görülmesine kadar varan paranoya, pek bir övündüğümüz uluslaşma çabamızın neticesi değil mi acaba?! Hiçbir ahlaki üst ilkeye yaslanmayan, tamamen insanın iradesi dışında tabi olduğu kavmi bağ sahiplerinin, birbirlerine düşman ve öteki muamelesi yapması, aralarındaki üst ve ortak bağın zayıflamasıyla ilişkilidir. Söz konusu bu bağın ve ortak paydanın, asırlardır bu topraklarda iç içe yaşamış insanlar için, İslam olduğunu bilmeyen var mı? Yıllarca bir arada yaşamış toplulukların kendi sorunlarını kendi değerleriyle kardeşçe çözmek yerine saldırganlıkla maruf ve malûl bir uygarlığın gözetiminde ve denetiminde meselelerini halletmek istemeleri, tarihin yanlış yapanları cezalandırmasından başka ne olabilir ki?\nKendi değerlerinden uzaklaşmış, varoluşsal bağlarından kopmuş, aşağılık duygusu ve kompleksiyle hareket eden sömürge ülke aydınlarının ve yöneticilerinin egemen ve güçlü yabancı ülke sevdalarına sadece günümüzde değil, yakın tarihte de birçok kez şahit olunmuştur.\nAbdülhamit'in politikalarına karşı çıkan Jöntürklerin, İngiliz sömürgeciliği ile ortak bir paydada buluşup İngiliz liberalizmi İle Fransız Devrimi'nin siyasal ve kültürel kavramlarını sahiplenmeleri bu cümledendir. Yine İttihat ve Terakki'nin Alman dostluğu ve hayranlığı da bilinmektedir. Öyle ki koskoca imparatorluk bu sevdaya kurban edilmiştir. Çok kere ortaklık adı altında ortaya çıkan; aslında düpedüz yanaşmalık ve uyduluk olarak tebarüz eden dış politika İlişkilerinin ibresi II. Dünya Savaşı sonrasında ise İngiltere'den Amerika'ya doğru çevrilmiştir.\nBugün siyasi hayatımızda Amerika'yı neredeyse kadir-i mutlak olarak telakki eden neo-mandacılar, seleflerinin yolunu sürdürmekten başkasını yapmıyorlar. Dünün medyasında Refii Cevad Ulnay'a ait olan şu satırlar değişen fazla bir şey olmadığını da gösteriyor gibi: \"İstiklal bizim gibi idare bilmeyen ellerde milleti harp ile, ihtilal ile, zulüm ile mahvetmek için veba gibi tahrip edici bir felaket oldu. Güzel memleketimizin bundan sonra elimizde kalan kısmını korumak için, tecrübe görmüş bir hocaya ihtiyacımız vardır. Bu hoca bizim istiklalimizi muhafaza etmekle beraber bizi yaşamaya ve yaşatmaya layık bir halde bulundurmalı. (...) İstiklalimizi temin edebilmek için kuvvetli bir devletin muzaharetine (yardımına) muhtacız. O devlet ki İngiltere'dir ve İngiltere olması lazımdır. Bizi elimizden tutmalı ve para sarfedilmesi lazım gelen yerleri bize göstererek yaşamaya layık bir kuvvet halinde bizi muhafaza eylemelidir.\" (1 Eylül 1919 Alemdar Gazetesi'nden alıntılayan Atilla İlhan, Hangi Atatürk?, Bilgi Yayınları, 3. Baskı, s. 124)\nYukarıdaki satırların arasında yer alan İngiltere ismini Amerika ile değiştirdiğimizde, bugün medyada mebzul miktarda kaleme alınan yazılardan biri ile daha karşılaşmış gibi olmuyor muyuz?\nSon olarak diyebiliriz ki Ak Parti iktidarının Amerikan saldırganlığı karşısında, pek çok dünya ülkesiyle birlikte bu ülke insanlarının da arzuladıkları bir istikamette hareket etmek yerine; global ve yerel egemen çevrelerin istekleri doğrultusunda davranmayı tercih etmesi siyasi bir inkar ve intihar girişimi olacaktır. İslamcılık iddialarını bir kenara bıraktıklarını söyleyenlerin sözlerini artık tevile imkan da kalmayacaktır. \"Delikanlı siyaset\" iddiasında bulunanların savaş karşısında takınacakları tavır, iddialarının doğruluğunun da sınanmasına imkan verecektir.\nUmarız Amerikan emperyalizmi ile ilişkiye geçilmez; ve böylesi ahlaksız ve talihsiz durumlarla kimse, hele de müslümanlar lekelenmezler. Ve yine umarız; bu ülkenin gerçek Amerikancıları olan etkili ve güçlü malum odaklarının \"bir gönden iki post çıkartma\" niyetleri ile \"maşa\" kullanma hevesleri de kursaklarında kalmış olur.\nBugün, insanlık ve müslümanlık onuru \"ne Washington'un dolarları ne de saldırgan Amerikalı'nın yüzü\" diyebilmeyi her zamandan daha fazla gerektirmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}