{
  "id": "67d76a84-cca7-4efa-8e74-65539408c444",
  "title": "Uzun Süren Kış: 28 Şubat",
  "author": "Yılmaz Çakır",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/uzun-suren-kis-28-subat-3568yy.htm",
  "content": "Giriş\nEskiler \"hafıza-i beşer nisyan ile maluldür\" deseler de 28 Şubat'ı unutmak mümkün gözükmüyor. Nasıl mümkün olsun ki? Korku ve tehdit üretim merkezleri görevleri başında bekliyorlar. Ne zaman faaliyete geçecekleri belli olmasa da \"düğme\" ellerinin altında. Onurlu ve inançlı bir yaşam tutkusunu terk etmeyenlere rahat olmadığı her yeni gelişmeyle bir kez daha teyit edilmeye çalışılıyor. Böylesi bir vasatta \"unutmak\" yok olmakla aynı kapıya çıkıyor. Tarihi, ancak diri bilinçlerin, uyanık zihinlerin değiştirebileceği ortada. Uyanık olmak, unutmamak, ibret ve dersler çıkartmak \"tarih olmamak\" için gerekli. Tarih olmamanın yolu ise tarihi bilmekten, ona not düşmekten, belge ve bilgi ile yolu ısıtmaktan geçiyor.\n\"Tarih yazmak\" için önce \"tarihi yazmak\" gerekiyor. Üstelik 28 Şubat da hala devam ediyor. Yahudilerin Hitler zulmü karşısında geliştirdikleri, oluşturdukları \"tarih hassasiyetini hatırlamalı. Yüzlerce belki de binlerce eser, belge, kitap ve film ne içindi ve neye yaradı düşünelim bir. Şifahi kültür mirasını yazılı kültüre evirememiş \"kayıt-kuyut\" işleriyle başı hoş olmamış bir toplumun ve geleneğin çocuklarının hiç değilse 28 Şubat karşısında gayrete gelmeleri beklenirdi. Ne yazık ki, tablo pek iç açıcı gözükmüyor. Bırakalım sürece ilişkin edebi, sanatsal yapıtları, filmleri, fotoğraf ve belgeselleri; konuya ilişkin bilgi veren eser sayısı bile parmakla sayılabilecek azlıkta. Bizim burada yapmak istediğimiz ise 28 Şubat'ın kimi konularını hatırlatmak, onlara değinmek, belki birlikte düşünmek çabası olabilir ancak. Sürece ilişkin düşünce ve notlarımızı kronolojik sıralama yerine konu birliği etrafında aktarmaya çalışacağız. (Kronoloji ayrıca verilmektedir.)\n1. Muhabbet Değil Müebbet ya da Süreç\n28 Şubat'ı diğer darbelerden ayıran en önemli özellik, onun postmodern tavrı ve tezahürleri kadar bir \"süreç\" olarak sunulmasıydı. Nitekim bu süreci hala yaşadığımız olaylar da doğrulamaktadır. Sürecin ne kadar devam edeceğine ilişkin en çarpıcı açıklama, Org. Hüseyin Kıvrıkoğlu'ndan gelmişti: \"28 Şubat bin yıl sürecek.\" Sürecin başlangıcına ilişkin rivayetler ise muhtelifti. Kimileri için bu durum Refahyol iktidarı ile, kimileri için Özal'la; emekli asker Nevzat Bölügiray\n1\ngibileri içinse 1950 yılında DP'nin iş başına gelmesiyle başlamıştı. Şüphesiz 28 Şubat'ı diğer darbelerden ayıran özelliklerinin başında terör ve anarşi ortamının olmayışı geliyordu. Mesela her gün on beş yirmi kişinin öldüğü ve bu haliyle 80 darbesi için \"olgunlaşma\"ya bırakılmış ortamlar yoktu. Ama yine de birilerinin irtica nöbeti tutmuştu. Gerekçe olaraksa, Taksim'e cami, hacca karayolu ile gitmek, kurban derilerinin toplanması gibi sıradan konular sıralanıyordu. Toplam üç beş konu etrafında kopartılan yaygaralara inandırıcılık kazandırmak için canla başla çalışılıyordu. Bu arada psikolojik savaş yöntemleri \"Topyekun Savaş\" çığlıkları arasında anlaşılamaz hale getiriliyordu.\nBir idari makamın bağlı olduğu siyasi mekanizmaya karşı ültimatom vermesinin garabetini tartışmayı geçtik; bunu savunmak geçer akçe addediliyordu. Dünyada belki de eşi benzeri bulunmaz bir durumla karşılaşıyorduk; tehdit önceliği \"iç düşman\" adı altında halka yöneltiliyordu. TSK İç Hizmet Kanunu ve Yönetmeliğinin 35. maddesinde yer alan \"Silahlı Kuvvetlerin vazifesi; Türk yurdunu ve Anayasa ile tayin edilmiş olan Türkiye Cumhuriyetini kollamak ve korumaktır.\" ifadeleri iç düşman tanımı içine sokulan iktidar partisi başta olmak üzere, geniş dindar kesimler için okunuyordu. \"Kollama ve koruma\"nın mahiyetine ilişkin ise aynı yönetmeliğin 85. maddesinde yer alan \"Lüzumunda silahla korumak.\" vurgusu yapılıyordu. Askerin kendisini her yerde ve her şeyde hissettirebilmesinin kanuni kılıfları da hazırdı. Anayasa, yönetmelik ve kararnameler bu işe uygun tarzda hazırlanmış ve yorumlanmıştı. Aklın ve vicdanın sesine karşı \"mevzuat hazretleri\" teyakkuzda bekletilirken, Başbakanlık Kriz Yönetmeliği gibi sivil idarenin ve inisiyatifin bir takım gerekçelerle askeri yapıya terk edilmesine yönelik hazırlıkların altında da bizzat iktidar partisi mensuplarının imzası bulunuyordu.\n2. Kansız Harp; Psikolojik Harp\n28 Şubat'ın gerçek çehresini tanıyabilmek, onun yöntemleri arasında sıkça müracaat edildiğini gördüğümüz psikolojik yıldırma ve korkutma taktiklerini bilmekten geçer.\nAmerikalıların 1991 yılında Irak'a saldırıları öncesinde kamuoyunu etkileyebilmek için CNN televizyonunda sürekli gösterdikleri, petrole bulanmış karabatak görüntüleri hafızalarda olmalı. Hepimiz Saddam'ın kirlettiği dünyada kuşların bile yaşayamadığına inandırılmıştık. Sonradan bu görüntülerin Fransa yakınlarında meydana gelen ve Saddam'la uzaktan, yakından hiçbir ilgisi bulunmayan bir tanker kazası neticesi oluştuğunu öğrenecektik. Oysa ABD'nin emriyle CNN televizyonu psikolojik savaş yöntemi olarak yalan yanlış haber ve görüntüleri zihnimize kazımıştı bile. Gerçek ortaya çıktığında ise \"Atı alan Üsküdar'ı geçmişti.\"'\nPsikolojik hedefi, uzmanlar: \"Düşmanın moralini bozmak, ümitsizlik ve korku salmak, gelecek kaygısı ve yorgunluk duyguları uyandırarak onu kendi etkileri altına sokma girişimleri\" olarak tanımlıyorlar. Kendisi de konuyla ilgili askeri bir uzman olan Nevzat Tarhan'a göre 28 Şubat bu yöntemleri başarıyla uygulamıştır. Misal olarak; dini siyasallaştırmış görünen gruplar, abartılarak sunulmuş ve toplumun dini değerlerini değiştirme, toplumu eğitme, inançlarına göre yaşamayı kısıtlama gibi kararlar aldırmıştır.\n2\nBöylece din istismarı yapılıyor diyerek laiklik ve Atatürkçülük istismarı en son raddeye vardırılmıştır. Asırlardır bu toplumun inançları arasında yer almış ve Kurtuluş Savaşının da önemli simgeleri arasında bulunan başörtüsü gibi İslami simgeler \"sakıncalılar listesinin başına alınabilmiş ve tehdit olarak sunulabilmiştir.\nBÇG'nin elde bulunan verileri, yıllarca önce yapılan konuşma kasetlerini ve bir takım \"Andıç\" benzeri yalan ve iftiraları medyayı kullanarak devreye sokması bu cümledendir. Tarhan'a kulak verecek olursak: \"'Kitlesel iç düşman' Hitler'in literatüre kattığı bir deyimdir. Faşizmde yöntem olarak kullanılır. Toplumun bir kesimi şüpheli ve sakıncalı olarak etiketlenir. Potansiyel tehlike olarak algılanır. Kapital kızıl sermaye, yeşil sermaye gibi tanımlarla kodlanır. Kolluk kuvvetleri, toplumun yasalara saygılı ama muhalif düşünen kişilerini fişler. Daha sonra bu kişilere karşı plan yapılır. Provokasyon da dahil olmak üzere çeşitli psikolojik savaş yöntemleri uygulanarak suç işletilmeye çalışılır. Doğal bir hak olan eğitim hakkı, ticaret hakkı, ana dilini konuşma hakkı gibi evrensel kabul gören haklar, elinden alınır. Bu kişiler, hakları elinden alındığı için tepki verdiklerinde 'İşte kamu düzenini bozuyorlar.' gerekçesi propaganda ile işlenir. Bu durum, tıpkı bir babanın çocuğunun elinden yiyeceği alıp sonra çocuğunun tepkisini isyan olarak algılaması gibidir.\n3\n28 Şubat'ın meşruiyetini irtica korkularına bağlı olarak oluşturduğunu hatırlayalım. Daha öncelerden zihinlere yerleştirilen Aczimendi görüntülerinden süreç içinde nasıl yararlanıldığına bakalım. Aczimendilerin davranış ve kılık kıyafetlerinin iticiliğinin; Ali Kalkancı, Fadime Şahin, Müslüm Gündüz terkibi ile nasıl ahlaksız bir çizgiye oturtulduğunu da düşünelim. Karşımıza tam bir psikolojik savaş eserinin çıktığını görürüz. Bu kişilerin kaba saba sözleriyle, ellerindeki bastonlara ve zikir adı altında sahneledikleri ürkütücü görüntülere baktığımızda akla başka ne gelebilir ki? Adam, çocuğu yaşındaki bir zavallı ile yakalanıyor (Üstelik o esnada aranıyor.) Yakalandığında televizyon kameralarına karşı \"Şimdiden müjdesini vereyim. Hapisten çıkınca dördüncüyü de alacağım.\" diyebiliyor. Böylesi akılsız dostların bolluğunda psikolojik savaş yürütmek de çocuk işi olarak beliriyor. Yıllar öncesinin Ticani tiplemelerinin ve kılıklılarının yerini Aczimendiler başarı ile doldururken, onlarla hiç bir şekilde ilişkisi olmayan binlerce insan, mağduriyet kervanına yazılıyor.\nYine bu sıralarda imam hatiplerde Atatürk'e \"Deccal\" denilerek bir yemin ettirildiği iddiası gündeme sokularak tıpkı \"karabatak\" görüntülerindeki benzer bir oyun sahneye konuyordu. Şöyle ki, 1960'lı yıllarda İlhami Soysal tarafından ve bir Kur'an kursunda gündeme geldiği iddia edilen olay\n4\n, 1997 yılında olmuşçasına sunuluyordu. Tarih ve yer rötuşu yapılmak suretiyle de yemin, psikolojik savaşta yeni bir mermiye dönüştürülüyordu.\nPsikolojik savaşın işbirlikçiliğine davet edilen brifinglerde Cumhuriyetin tehlikede olduğu inancını ve imajını güçlendirmek için; irticai kesimin sahip olduğu 19 gazete, 110 dergi, 51 radyo ve 20 televizyon istasyonu ile 2500 dernek, 500 vakıf, binin üzerinde şirket, 1200 yurt, 800'ün üzerinde okul ve dershane ile oldukça yüksek bir ekonomik güçten bahsediliyordu. Bu rakamlar BÇG'ye göre böyle. Bir de Yargıtay Cumhuriyet Başsavcısının rakamları var ki, tam bir \"kuşatılmışlık\" belgesi. Başsavcı, alıntı yaptığı bir kitaba istinaden irticaın gücünü şöyle gözler önüne seriyor; \"Bugün Türkiye'de laik, demokratik cumhuriyet düzenini kötüleyerek yığınlara din devleti özlemi aşılayan 5854 eğitim kurumu, 124 radyo, 41 televizyon, 5200 yerel gazete ve dergi 4500 vakıf, 40 vali, 89 vali yardımcısı ve 300 kaymakam iş başındadır.\"\n5\nVural Savaş'ın rakamları brifing rakamlarına tek bir yerde tenzilat yaparken diğer bütün alanları iki ve üçle çarpıyor.\nMalum süreçte sekiz on sene önce yapılan konuşma bant ve kasetleri de zuladan çıkartılarak medyaya servis yapıldı. Öyle ki, ülkedeki pompalı tüfek satışlarından bile tehdit ve tehlike üretmeyi becerebildiler. \"Öküz altında buzağı aramak\" girişimleri medya sayesinde gayet masum ve haklı işler şekline sokuldu. Nitekim MGK'ya sunulan bir raporda Refahlıların bu silahlarla donandığı iddiası yanı sıra, silahın domuz kurşunu kullanmaya da uygunluğu dile getirildi.\n6\nİrtica, laiklik ve domuz kurşunları ilginç bir kompozisyon oluşturadursun psikolojik savaş hiç hız kesmedi. 25 Mart 1997 günkü basın haberlerinde Emniyet Genel Müdürlüğünün bir raporu yayınlanıyordu. Buna göre irticai terör örgütlerinin muhtemel üye sayısı 104 bindi. Bunun 24 bini ise silahlı savaşım yürütüyordu. Yani 28 Şubatçıların karşısında \"dev bir ordu\" vardı. Medya ise \"Bin atlı akınlarda\" BÇG'ye hizmet sunma yarışında \"çocuklar gibi şendi.\" ve durmadan \"ileri!\" diye haykırıyordu.\nPsikolojik harbin 27 Mayıs Darbesine de meşruiyet kazandırmak için devreye sokulduğunu öğreniyoruz. Darbe komutanı Cemal Gürsel'in DP'liler hakkında Harbiyelilere çektiği nutuk bunun açık bir ispatıdır: \"Onlar çok mücrimdir. Tarihte bunlar kadar mücrim insan tasavvur edilemez ve yoktur. Neronlar belki bunların seviyesine ulaşır... Harbiyemizi ve burada yurt aşkıyla yanan 1500 insanı DP'liler kurşuna dizmeyi, toptan imha etmeyi tasavvur etmiş insanlardır.\"\n7\nsözleri Harbiyeli öğrenciler üzerinde beklenen etkiyi yapıyordu.\nAma ne olursa olsun 27 Mayısçıların, 28 Şubatçıların eline su dökemeyeceğini söyleyebiliriz. Şöyle ki, Cumhuriyet döneminin en önemli iki olayına imza atan postmodern darbeciler seleflerini fersah fersah geçme başarısını gösterebilmişlerdir. Bu başarılardan ilkinin adının \"Andıç\" diğerinin \"Sisi\" olduğunu belirtelim.\n3. Yalanın Adı: Andıç\n2000 yılının sonbaharında ortaya çıkan ve bilahare Genelkurmaylığın açıklamalarıyla da doğrulanan olayın özeti şudur: PKK'nın yakalanan önde gelen adamlarından Semdin Sakık'ın ifadeleri arasına gerçek ifadelerde bulunmayan bir takım \"yalanlar\" sıkıştırılır. Ve bu şekliyle yalan ve yanlışlarla mücehhez sözde Sakık ifadeleri 28 Şubat'ın muteber addedilen kalemşörlerine ulaştırılır. Onlar da gazete köşelerinde ve manşetlerinde olayı telin eder görüntüsü içinde \"saldırı\"ya geçerler. 25 Nisan 2000 tarihinde Hürriyet gazetesindeki başyazı \"Alçakları Tanıyalım\" şeklindedir. Köşenin yazarını tanımak isteyen olursa hemen belirtelim bu isim Oktay Ekşi'dir. Ekşi, iftira kampanyasının adeta gönüllü maşası olarak PKK bağlantılı olduğu iddia edilen \"sözde aydınlar\"a verir veriştirir. Ertesi gün görev Emin Çölaşan'dadır ve Çölaşan, \"Sakık Öterken\" başlıklı yazısında sözde PKK işbirlikçilerini isim isim sıralar: İnsan Hakları Derneği ve onun başkanı Akın Birdal, RP'nin Van Milletvekili Fethullah Erbaş, kışkırtıcı ajan diye nitelendirdiği Mahir Kaynak, gazeteci Cengiz Çandar, Mehmet Ali Birand... Ayrıca Milli Gazete ve Akit gazeteleri de PKK'lı Semdin Sakık'ın sözde ifadelerine göre PKK yandaşları olarak sayılır ve iftira kampanyasının hedef tahtasına oturtulur. Çölaşan yazısını \"Türk milleti hainlerden bir gün hesap soracak.\" diyerek bitirir. Çölaşan'ın verdiği mesaj alınır ve ilk elde Akın Birdal vurulur. Ölümden dönen Birdal'ı vuranlar yakalansa da azmettiriciler sahte andıç raporunu düzenleyen cuntacılar ile onların tellalları köşe yazarları hiç bir şey olmamışçasına ellerini kollarını sallayarak dolaşırlar. Bağımsız yargımız da onlara göz yumar. Nasıl olsa herkesin gerekçesi hazırdır: İç düşmanla mücadele ediyoruz!\nSonradan kamuoyunda Çevik Bir tarafından hazırlandığı ilan edilen Andıç bildirilerinde RP ile ilgili bölümdeki iftiraların amacı ise şöyle sıralanır: \"Amaç: Refah Partisinin PKK ile işbirliğini ortaya koyarak Fazilet Partisini yıpratmak. FP'nin müteakip seçim döneminde PKK ile işbirliği yapacağı temasını işleyen bir bilgi notunun hazırlanması. Etkin köşe yazarlarından birine ve televizyonlara Sakık'ın ifadesinden, Refah Partisi ile bölücü örgüt arasındaki ortak amaca ilişkin faaliyetlerin aktarılması. Elde edilen bilgilerin maksada uygun tarzda düzenlenerek bilgi notu hazırlanması...\"\n8\nGörüldüğü gibi hiçbir ahlak ve kural tanımayan iddialar, Çevik Bir'in \"Eylem Planı\"nın unsurları olarak hedefe yöneltilir.\n4. Sisi: Pir Sistem Klasiği\n28 Şubat sürecinin meşruiyeti ve başarısı müphem ve muğlak duran irtica tarifinin içinin yeterince ve gerekli ölçülerde doldurulmasına bağlıydı. Bu konuda en başarılı çalışma göze hitap etmeliydi. İnsanlar, gördüklerinden daha fazla etkileneceklerdi. Televizyon görüntülerinin toplumu etkilemedeki rolü ise tartışılmazdı. Günlerce televizyonlardan seyrettiğimiz Ali Kalkancı tarikatının insanı dehşete düşüren sahneleri ve Aczimendi lideri Müslüm Gündüz ile Fadime Şahin'in aynı evde çekilen yarı çıplak görüntülerini bir hatırlayalım. Bunun ortalama seyircide nasıl bir izlenim oluşturduğu izahtan varestedir. İşte o senaryo önceden yazılmış, oyuncular seçilmişti. Film çekimlerine başlanabilirdi. Filmi \"travestiler kraliçesi\" lakaplı Seyhan Soylu, nam-ı diğer Sisi çekecekti. 28 Şubat 2002 tarihli Zaman gazetesindeki Nuriye Akman'a durumu ve dönemi anlatan bu ne idüğü belirsiz kişi, kendisini \"28 Şubat'ın gizli kahramanı\" olarak anlatıyor ve Türkiye'yi yobazların elinden kurtarmak için kendisine JİTEM adlı kuruluşta çalışan istihbaratçı askerlerin görev verdiğini söylüyordu. Görevi \"irtica görüntülerini\" elde etmek olan malum şahıs, bu iş için gizli çekimler yapıp ekibe teslim ediyor ve onlar da malum görüntüleri medyaya ulaştırıyorlar. Arkasından 28 Şubat başlatılıyor.\n5. 28 Şubatın Güçlü Müttefiki: Akredite Basın\n28 Şubat süreci boyunca pek çok basın mensubu asker destekli yaptıkları yayınlarla, attıkları manşet ve verdikleri haberlerle öne çıktılar. Bilahare akredite sıfatı ile de taltif edildiler. Akredite olmayan basın ise Genelkurmay'ın tertip ettiği programlara hatta brifinglere bile sokulmadı. 28 Şubat darbesinin etkili bir şekilde uygulanmasında basının rolü tartışılmaz. Sabah gazetesinde görev yapan Can Ataklı'nın 22 Aralık 2002 tarihinde Zaman gazetesine yaptığı açıklamalar bu gerçeği bir kez daha gözler önüne seriyordu. Ataklı, 28 Şubat'ta, \"Özellikle büyük gazete ve televizyonların yaptığı haberlerin yüzde 90'ının yalan\" olduğunu söylerken basını yönlendirenlerin başında da General Çevik Bir'in ve 28 Şubat'ın Genelkurmay Genel Sekreteri Tümgeneral Erol Özkasnak'ın geldiğini söylüyordu.\nEmekli olduktan sonra ise Erol Özkasnak'ın söylediği sözler, medya açısından yenilir yutulur cinsten değildi. Özkasnak bazı medya mensuplarının malum dönemde askeri haber kırıntılarını bile manşete çektiklerini ifşa ederken gazeteci Sedat Ergin'le o dönem girdiği iddia edilen bir polemiği de yalanlama sadedinde \"O dönem onlar buna cüret edemezlerdi.\" diyor. (17 Ocak 2002) Apoletli medyanın buna \"cüret\" edemeyeceğini ve dahi etmediğini bilsek de bunun bu şekilde pervasızca dile getirilmesine yine de şaşmamak mümkün değil.\nAynı Erol Özkasnak'ın Çukurova Grubu ve Akşam gazetesi sahibi Mehmet Emin Karamehmet'i Ankara'ya çağırdığını ve onu kapı önünde bekleterek istiskal ettiğini ve yazarları Nazlı Ilıcak'ın asker hakkında yazmaması uyarısını yaptığını öğreniyoruz. Uyarı sonucunda ise Nazlı Ilıcak'ın işinden çıkarıldığını görüyoruz. Erol Özkasnak'ın maceraları bununla da bitmiyor. Yazar Mehmet Altan'ın yazdığı bir yazı dolayısıyla Altan'a \"k..'da süngü ile cepheyi gezdiririm\" mesajını ulaştırıyor. Mehmet Altan o sıralar aldığı ölüm tehditlerinden kurtulmak için bir yıllığına Amerika'ya gidiyor.\n9\nDönemin Genelkurmay Başkanı İsmail Hakkı Karadayı'nın Kanal D'de basını övme sadedinde dile getirdiği \"Basın birinci kuvvettir.\" sözü ile bugünlerde akredite basına dönük \"sivil generaller\" iltifatı medyayı apoletli olarak algılamayı kolaylaştırmaktadır.\n28 Şubat'ta medya basına sızdırılması suç sayılan başta \"İrtica kararları\" olmak üzere pek çok yayını hiçbir hukuki yaptırıma uğramadan yayınladı. Bur kamuoyu oluşturulması için malum çevrelerin göz yumduğu bir kural ihlaliydi. Ama kuralları koyanlar da kendileri olduğu için kimsenin \"oyun\"a itirazı olamazdı. Basın gerçekten de toplum mühendisliğinde kendine düşen/verilen görevi bihakkın yerine getiriyordu. Mesela MGK toplantıları öncesi \"Vatandaş en çok silahlı kuvvetlere güveniyor.\" gibi haberlere yer verip o vakte kadar eşi benzeri görülmemiş bir irtica kampanyasına ve asker yalakalığına tevessül ediliyordu.\n28 Şubat'ın önemli olaylarından Sincan'daki Kudüs Gecesinin görüntülerini basına servis yapan ise bir süredir RP toplantılarını adım adım izlemeye alan Alevi Partisi kurucusu Ali Haydar Veziroğlu'nun ajansı UBA olmuştu.\n10\nBasının görevinin adeta egemenlerin çıkarlarına hizmet edilmesi yönünde şekillendiği, muhabirliğin; muhbirlik olarak anlaşılmaya başlandığı yılları geride bıraktığımız söylenemez. 28 Şubat sürecinde medya sadece askeri vesayet arzusu güdenlere borazanlık ve tercümanlık etmemiş aynı zamanda \"işgüzarlık\" da yapmıştır. Yani sadece askerin sunduğu andıç benzeri yalan ve iftiraları yayınlamakla kalmamış; aynı zamanda kendi \"andıç\"ını ya da yalanını kendisi oluşturmuştur. \"Durumdan vazife çıkartma\" işinde bazı askerlerden geri kalmamak için büyük çaba sarf edenlerden Hürriyet gazetesi Genel Yayın Yönetmeni Ertuğrul Özkök'ün açıklamaları oldukça enteresandır: Türk Silahlı Kuvvetlerinin Refahyol'un sonunu hazırlayan irtica brifinginin en dikkat çekici kısmı \"Gerekirse silah bile kullanırız\"dı. Bu sözler, sanki darbe yapılacağının habercisiydi. TSK'dan bir yetkili, bu sözü yalanlamadı. Genelkurmay İkinci Başkanı Org. Çevik Bir'in söylediği belirtilen bu sözün gerçekte medya yalanı olduğunu bu olaydan 2.5 yıl sonra Ertuğrul Özkök açıkladı. Doğan Grubunun bütün gazetelerinin manşete çektiği bu haberin hikayesi şöyleydi: \"Brifingi veren komutanlar sözlerinin arasına küçücük bir cümle yerleştirmişti: Anayasal düzenin korunması konusunda kanunların kendilerine gerektiğinde silah kullanma yetkisi verdiğini söylemişlerdi. Tabi ki bu cümle bizim çok dikkatimizi çekmişti. Brifingden sonra Çevik Bir Paşa'nın odasına gittik... Benim dışımda Hürriyet'ten Tufan Türenç, Emin Çölaşan ve Sedat Ergin vardı.\n11\nÇevik Bir'in yanında ise her zamanki gibi Genelkurmay Genel Sekreteri Erol Özkasnak bulunuyordu. Emin Çölaşan böyle durumlarda kafasında bir soru varsa hiç sansürsüz direkt olarak sorar. O gün de sordu: Paşam Erbakan ve Çiller bütün bunlarda gerekli düzenlemeleri yapmazsa müdahale edecek misiniz? Emin soruyu sorduğunda Çevik Bir, koltuğuna oturmak üzereydi. Bir an öyle kaldı. Tabi 'Evet müdahale ederiz' demedi. Onun yerine dolaylı bir cevap verdi. Yanlış hatırlamıyorsam 'Biz söyleyeceğimizi söyledik' demekle yetindi. Ertesi gün Hürriyetin manşeti 'Gerekirse Silah Kullanırız'dı. O brifingden iki üç gün sonra da DYP'den toplu istifalar başladı.\" (2 Ekim 1999, Ertuğrul Özkök, Hürriyet)\n12\n6. 28 Şubat'ın Ekonomik İşleri\nRefahyol iktidarının en başarılı olduğu alanın ekonomi olduğu bir gerçektir. O günlerde Dünya Bankasının Türkiye'yi yükselen on ülkeden biri gösterdiğini öğrenmiştik. Memur, işçi ve emekli maaşlarının iyileştirildiğini, hayat pahalılığının azaltıldığını da biliyoruz. Buna rağmen irtica paranoyası ile başlatılan gelişmelerin ülkeyi getirdiği yer bugün uçurumun kenarıdır. (Dibi olduğu da söylenebilir.) 28 Şubat ülkeyi her yönüyle ve bütün alanlarda iflas ettirmiştir. Bunun sorumluluğu; yönetime müdahale heveslisi askerler kadar olmasa da, bazı sermaye çevrelerinin omuzlarındadır.\nDaha 1994 belediye seçimlerinin akabinde başlayan \"laik sermaye\"nin ve sosyetenin korkusu hemen bu çevrelerde ta o zamanlarda \"güç birliği\" çağrılarına yol açtı. Jefhi Kamhi ve bir grup iş adamı, RP'nin yerel iktidarının yabancı sermayeyi ürküteceği endişesini dile getiriyorlardı. Yine aynı seçimlerden sonra sadece İstanbul'da çeşitli platform, oluşum, dernek, vakıf vb. isimlerle faaliyet gösteren kırkın üzerinde sivil örgütlenme ortaya çıktı. Bunların aşağı yukarı tümünün temelindeki birleştirici harç laiklik ve şeriata karşı olmaktı. Önemli bir çoğunluğu boyun ve yakalarına taktıkları Atatürk rozetleri ve ay-yıldızlarla ifade ettikleri \"ortak zemin\"lerini Atatürkçülük ve hatta daha ileri giderek ikinci Kurtuluş Savaşı olarak tanımlıyorlardı. Özellikle kadınların yaptıkları örgütlenmelerin ana dokusunu eğitim ve vakıf çalışmaları oluşturuyordu. Yasemin Kamhi RP'li belediyelerin iktidara gelmesinden sonra yaşam biçimindeki değişiklikler üzerine şunları söylüyordu: \"Şimdiye kadar hiç bir şey yapmadık. Ancak şimdi yeni bir kurtuluş savaşı var herkes gibi biz de bunun içindeyiz.\" (Yön, 5 Haziran 1994), Koç ve Eczacıbaşı ailelerinin elebaşılık ettiği seminerler, dia gösterileri ve raporlarla sürdürülürken askerin hassasiyetleri de kaşınmaya başlanıyordu. Askerler, RP'nin yükselişini bilgisayara giren \"virüs\" benzetmesiyle izah edip virüsün temizleneceğini garanti ediyorlardı.\n13\nİstanbul sermayesinin temsilcisi sıfatıyla hareket eden Koç ailesinin mücadelesinin 60'lı yıllarda Erbakan'ın TOBB başkanlığından polis zoruyla alınması işine kadar vardığını da hatırlamalıyız.\nRefahyol döneminde iktidara karşı yaylım ateşini eksik etmeyen Rahmi Koç, \"Refah'ın amacı rejimi değiştirmektir. Bunun için önce idareyi ele geçiriyorlar.\" demekten de çekinmiyordu. Refahyol'un devrilmesinin ardından da yine aynı şahıs, \"İyi oldu. Biz de destek verdik.\" diyecekti. Bu arada Koç ailesinin devlete yaptığı \"hizmet\"ler, karşılıksız kalmıyordu. Mesela Kocaeli'de Ford-Koç ortaklığına bedava bir arsa verilmişti. Yine Koç Grubu İstanbul'da büyükçe bir çam ormanını keserek (\"devirerek\" mi deseydik?) üniversite yaparken de devletin âli menfaatleri sermayeye peşkeş çekiliyordu. Danıştay'dan yıkım kararı olmasına rağmen 9. Cumhurbaşkanı S. Demirel, orman katledilerek yapılan kanunsuz üniversiteyi \"orman kanunlan\"na bile parmak ısırtacak bir pişkinlikte açıyor ve \"Ben yaptım oldu.\" diyordu.\n28 Şubat'ın sermaye ile flörtü sadece bu çevrelerle de sınırlı değildi elbet. BÇC'nin önde gelenlerinden Jandarma Genel Komutanı Teoman Koman, emekli olduktan sonra yolsuzluklarla adı özdeşleşen Cavit Çağlar'ın İnterbank'ında; eski Deniz Kuvvetleri Komutanı Güven Erkaya da yine başka soyguncu Korkmaz Yiğit'in (Türkbank skandalının kahramanı) yanında çalışmaya, onlara danışmanlık yapmaya başlamışlardı.\n7. 28 Şubat: Hukukun Katli\n28 Şubat'ın bir darbe olduğunu söylediğimizde onun ancak hukuk ihlalleriyle gerçekleştirilebildiğini de ikrar etmiş sayılırız, Bu süreçte çoğu kez hukukun fonksiyonu; \"suyun başında bulunan kurdun\" gerçekçelerinin doğruluğunu onaylamak şeklinde tezahür etmiştir. Bülent Arınç'ın Balzac'tan aktardığı \"Adalet, eşek arılarının delip geçtiği, zavallı bal arılarının ise takılıp kaldığı bir mekanizmadır.\" sözü post-modern darbe süresince her gün doğrulandı.\nBu olaylardan bazılarını şöyle not edebiliriz:\nKayseri Belediye Başkanı Şükrü Karatepe'nin beraatini savcı isterken hakim onu mahkum etti.\nHaziran 1998'de 312. maddede yapılması istenen değişiklikler sırf T. Erdoğan ve Müsiad Başkanı E. Yarar'a yaramaması için yapılmamıştı. Erdoğan'ın cezaevine girmesinin ardından 13 Mart 1999'da Meclis'te bir konuşma yapan Uşak Milletvekili Yıldırım Aktürk kendisine ANAP lideri Mesut Yılmaz'ın \"Bana Yargıtay Cumhuriyet Başsavcısı Vural Savaş geldi ve 312'nin değiştirilmemesi gerektiğini söyledi.\" diyordu. Yargının siyaseti doğrudan etkilemesi adeta vakıa-yı adliden sayılmaktaydı.\n28 Şubat'ın en hazin tabloları arasında bulunan Nurettin Şirin'e Kudüs Gecesi soruşturması dahilinde verilen ve tam bir hukuk katli olarak tarihe geçen 17,5 senelik hapis cezası unutulacak gibi değildir. Lübnan Parlamentosu'nda grubu bulunan Hizbullah'ın liderinin posterini asmaktan ötürü cezalandırılan Şirin için \"Keşke programı İsrail'de yapsaydı!\" dememek mümkün mü?!\nYakın bir zaman önce \"uygunsuz\" davranışlar içinde görüntülendiği için görevinden alınan Ankara DGM savcısı Nuh Mete Yüksel'in, iki çocuklu Merve Kavakçı'nın evine gece baskını yapması ise tam bir rezalet ve fecaat görüntüsüydü. Hitler'in ülkesinde bile az bulunur böylesi olayları yaşama bahtsızlığı ne yazık ki bu ülke insanlarına nasip olmuştur.\nŞiir okuma dolayısıyla verilen cezalar ve siyaset yasakları, parti kapatmaları ya da başörtüsünü savundu diye Hasan Celal Güzel'i cezaevine yollamalar hep sıradan hadiseler olmuştu. Anayasa'nın 138. maddesindeki \"Hiçbir organ, makam, merci veya kişi yargı yetkisinin kullanılmasında mahkemelere ve hakimlere emir ve talimat veremez; genelge gönderemez; tavsiye ve telkinde bulunamaz.\" hükmü, başta brifinglere çağrılan ve oralara koşanlar tarafından defalarca çiğnendi. Bir askeri yetkilinin \"Brifinge gelenler cumhuriyet savcılarıdır, gelmeyenler meşrutiyet savcılarıdır.\" sözleri de hukuk ihlali olarak görülmüyordu. Tersine yargı mensupları brifingleri ayakta alkışladılar ve \"Bize güç kattınız.\" iltifatına mazhar oldular. \"Bağımsız yargı\"ya bir başka müdahale de 1997 Temmuz'unda gerçekleşti. RP'ye kapatma davası açan Yargıtay Cumhuriyet Başsavcısı Vural Savaş'a Genelkurmay davaya ilave edilmek üzere bir dosya göndermişti.\n14\nBöylece görülmemiş olaylar zincirine bir yenisi daha ekleniyordu.\nHukukçuların kendilerini resmi ideolojinin sözcüsü olarak görme alışkanlıkları yerini; hukukun üstünlüğü inancına ve düşüncesine bırakmadıkça; hukukun tarafsızlığı devlete karşı da söz konusu edilmedikçe 28 Şubatlar bitmeyecek, ülke insanı da rahat ve huzur bulamayacaktır.\n8. 28 Şubat ve Dış İlişkiler\nDaha RP iktidara gelmezden önce yani 12 Haziran 1996 yılında Yeni Yüzyıl Gazetesi'nde bir haber vardı. Buna göre Türkiye'ye resmi ziyarette bulunan İsrail Cumhurbaşkanı Ezer Weizman, RP'nin iktidara gelmemesi gerektiğini söylüyor ve şöyle devam ediyordu: \"Demirel, yakın dostum. Bunu engellemek için elinden geleni yapacağına eminim. Ordu da sessiz kalmayacaktır.\" Refahyol iktidarında hükümete rağmen, Ordu'nun İsrail'le stratejik ilişkiler kurması da İsrail etkisinin ve gücünün göstergeleri arasında zikredilmelidir. Çevik Bir'in ABD'deki yahudi kuruluşu Jinsa ile olan ilişkileri de bu meyanda değerlendirilmelidir.\n28 Şubat'ta ABD'nin rolünü ise şöyle tanımlayabiliriz: Kanaatimizce ABD, Graham Fuller'in meşhur tezi olan; İslamcıların radikal yönelimler içine girmemeleri için sistem potası içinde eritilmeleri gerekir anlayışına uygun hareket etmiştir. Fuller: \"İslamcılar politik sistemden dışlanmamalı, tersine sistem içine dahil edilmeli.\" derken bununla İslamcıların taleplerinin sistem içinde laik devlet başkanı, ordu ve mahkeme sistemi ile köreltilmesini yani bir tür \"terbiye\" edilmesini arzulamaktadır. Fuller, yeni bir İran'ın ortaya çıkmasından kaygılandığını da ifade etmektedir.\n15\nGerçekten de ABD, Refahyol iktidarına önceleri toleranslı yaklaşırken süreç içinde ve özellikle D-8 projesinin ardından, İran'la yapılan doğal-gaz antlaşması gibi konular da sözkonusu olduktan sonra eleştirel yaklaşmaya başlamıştır. ABD, bir yandan Refahyol İktidarından hoşnut olmadığını ifade ederken öte yandan da ülkeyi \"istikrarsız\" kılacak gelişmelere kapı aralayacak silahlı müdahalede bulunulmamasını talep ediyordu. 17 Haziran 1997 günkü Hürriyet Gazetesi'nde ABD Dışişleri Bakanlığı sözcüsü Nicholas Burns'un sözleri ABD'nin ne istediğini açıkça ortaya koyuyordu: \"Türkiye'de saldırı altında bulunan laik demokrasi korunmalıdır. Türkiye'nin laik demokratik geleneğini yok edecek hiçbir Anayasa dışı mücadelenin olmamasını umut ediyoruz. ABD İçin Türkiye'nin istikrarı ve laik demokrasi geleneği çok önemlidir.\" Mesaj açıktı: Refahyol'u devirin ama silahlı darbe yapmayın. Niye? İstikrar bozulur!! 28 Şubatçılar da denileni aynen uyguladılar. Böylelikle Amerika'nın ve İsrail'in isteği de gerçekleşmiş oluyordu.\n9. Silahsız Kuvvetler\n28 Şubat'ın siyasi literatürümüze armağan ettiği terkiplerden biri de \"silahsız kuvvetler\"dir. 28 Şubatçılar hükümete; askerle, Cumhurbaşkanı ve yargıyla sıkı bir \"bürokratik\" markaj uygularken \"işmar\" ettikleri \"sivil generaller\" de üzerlerine düşeni yapmak için seğirtiyorlardı. Susurluk olayında ortaya dökülen kirli çamaşırları iktidar hırsına tutulmuş Refah'a toplatma marifetini ve maharetini gösteren devletin güç odaklarına çöreklenmiş Susurlukçu'lar \"bir taşla iki kuş vurma\" becerileriyle ne kadar övünseler azdır. Hem bir tür \"canbaza bak\" numarası gibi irtica yaygaraları ile Susurluk'un üzerini örtüyorlar. Diğer taraftan da temiz toplum ve siyaset arzular gibi yapıp suçu iktidara yıkmaya çalışıyorlardı. N. Erbakan'ın ve Ş. Kazan'ın yangına körükle giden (fasa fiso ve mum söndü oynuyorlar) talihsiz ve basiretsiz açıklamaları da işin tuzu biberi oluyordu. Tam bu ortamda sonradan adları beşli çeteye çıkan Türk-İş, DİSK, TİSK, TOBB ve TESK bir araya gelip hükümete karşı ortak bir \"muhtıra\" yayınlıyorlardı. Onları kimlerin bir araya getirdiğini merak edenler Ertuğrul Özkök'e kulak vermeliler. Özkök (20 Aralık 1996 Hürriyet) bir paşanın ağzından sivil toplum örgütlerine şöyle sesleniyordu: \"Toplum büyük bir atalet içinde. Herkeste 'toplum çok daha kötüye giderse nasılsa Türk Silahlı Kuvvetleri bu işi çözer' rahatlığı var. Ana muhalefet partisi başkanı bile bu havada. Bu sefer işi silahsız kuvvetler halletmeli.\" Mesaj açıktı. İstenen belliydi ve kuşatma dört koldan başlıyordu.\n10. Kabukla Uğraşmaktan Öze Gelememek\nÇok sonraları Refahlı yetkililer \"Biz şeytan kovalamaktan, abdest almaya fırsat bulamadık.\" diyeceklerdi. Gerçekte ise RP'nin iktidar olmak için, DP'ye verilen tavizlerden, onların yolsuzluklarını aklamaktan, İsrail'le antlaşmalara kadar bir dizi örnekleri bulunan ilkesizlikleri ile; bir iki ciddi iş dışında (D-8 Projesi gibi) uğraşlar içine girmeyip; Taksim'e, Çankaya'ya camii yapacaklarını söylemek gibi, hiç de rasyonel ve anlamlı olmayan, tamamen \"sembolik\" değer taşıyan konularla ve gündemlerle meşgul olmaları, onların \"abdest alma\" niyetlerini ciddiye almaya mani gibi gözükmektedir. RP'nin bu ülkenin kurulduğu günden beri en temel ve hayati sorunlardan olan; insan hakları, özgürlükler, hukuk gibi konulara ilişkin projeleri ve önerileri ancak \"sütten ağzı yandıktan\" sonra gündeme gelebilmiştir. Onun yerine siyasi ortamı militarize eden, askeri vesayeti velayete dönüştüren Başbakanlık Kriz Yönetmeliği gibi konular RP iktidarınca onaylanmıştır. Bu durum en hafifinden bir perspektif sorununa işaret eder.\nRP iktidarı hem kendisinin oluşturduğu hem de kendisine dayatılan \"dar gündemlerle meşgul olmuş, ciddi ve kalıcı sorunları çözme becerisi gösterememiştir. İktidara gelmeden önce sarf ettikleri bol kepçe vaatlerin karşısında duran \"bürokratik cephe\"yi aşmak için gerekli olan bilgi, birikim, beceri ve cesareti de ortaya koyamamışlardır. Bırakın Anayasa değişiklikleri yapmayı, YÖK'ü yeniden yapılandırmayı, hak ve özgürlük alanlarını genişletmeyi, düşünce ve inanç alanında rahat nefes aldırıcı çabalar içerisine girmeyi, vesayetçi merkezi yapıyı ve bürokratik kuşatmayı aşmayı; daha Başbakanlık Müsteşarı'nı bile atamakta güçlük çekmişlerdir.\nDaha ehemmiyetli ve hayati uğraşları tercih etmek yerine RP, Başbakanlık konutunda iftar vermek, hacca kalabalık bir kafileyle gitmek gibi sembolik girişimleri tercih etti. Oysa bunlar hem dişe dokunur ve sadra şifa çözümler oluşturmuyordu hem de egemen çevrelerin bir bardak suda fırtına kopartmalarına elverişli malzemeler sunuyordu. RP'nin plansız, programsız, önceliksiz ve dahası öngörüsüz olduğu acı tecrübelerle ortaya çıkmıştı.\n11. \"Canbaza Bak\" Oyununun Yeni Perdesi: İrticaya Bak!\n28 Şubatçıların daha sonra pek çoğunun soygun ve yolsuzlukla ilgili işlerde başrol oynamaları onların laiklik sevdalarının mahiyetine işaret ettiği gibi irtica öcüsüne niçin ihtiyaç duyduklarını da anlatmaktadır. İkinci meşrutiyete kadar uzanan irtica yalanı ve masalı İttihat ve Terakki'den Tek Parti'ye, oradan da günümüze kadar hep korkutma amaçlı olarak kullanılagelmiştir. Öyle ki egemenler kendi totaliter, merkeziyetçi ve kastçı bürokratik yapılanmalarına tehdit olarak gördükleri liberalleri bile bu yaftayla anmakta beis görmemişlerdir. 1924 yılında kurulan liberal Terakkiperver Cumhuriyet Fırkası ile 1930'lu yıllarda kurulan Serbest Cumhuriyet Fırkası bile irtica bahane edilerek kapatılmıştı. Yine DP'nin kapatılma gerekçeleri arasında da irticaya taviz ve destek vermek vardı. Özal'ın bile aslında takiyye yaptığı gerçekte ise \"irticacı\" olduğu söylenirdi.\nİrtica her türlü şaibeli işin üzerinin örtülmesinde ve gündem saptırmada egemenlere can simidi olmuştu. Artık irticanın muğlak ve müphem anlamının içi dünün Ticanilerinin yerine bugünün Aczimendileri ve Ali Kalkancıları ile dolduruluyordu. Mücessem hale gelen irtica şimdi rahatça öcü rolünü oynayabilirdi. Zaten Cumhuriyet aydınının tevarüs ettiği miras da irticanın öcü olarak anlaşılmasına ve sunulmasına uygundu.\n16\nGeriye Başbakanlıktaki iftar yemeği ile malum Aczimendi görüntülerine bakıp \"İrticaaa!\" diye bağırmak kalıyordu ve öyle de yapıldı.\n12. Sonuç Yerine\n28 Şubat'ın bugün de sürmekte olduğunu biliyoruz. O dönem Genelkurmay Genel Sekreteri olan emekli Tümgeneral Erol Özkasnak'ın basına yaptığı \"28 Şubat post-modern bir darbedir\" itirafının sessizce hazmedilmesi bile henüz \"normal\" hayata dönülmediğinin bir göstergesi olmalı. Gerçi bu ülkede hiçbir zaman \"normal\" hayatın yaşanmadığı da söylenebilir. Ki bu yanlış da değildir.\n28 Şubat dönemi ister post-modern bir darbe diye nitelendirilsin İsterse başka bir şekilde. Türkiye siyasetinde neredeyse askerin belirleyici olmadığı tek bir gün yoktur. Kısacası, bizde siyaset şöyle cereyan eder: Ya asker vesayetle yani gölgesiyle siyaseti belirler, perde arkasında durur ki buna \"normal işleyiş\" denir; ya da vesayet kalkar velayet gelir, yani gölge çekilir gövde gelir. Buna da \"darbe\" denir. İkisi ortası düzenlemelere gelince, ona da; \"post-modern darbe\" denmektedir.\nDipnotlar:\n1- Bölügiray, Nevzat, 28 Şubat Süreci, c. I, s. 11, Tekin Yay.\n2- Tarhan, Nevzat, Psikolojik Savaş Gri Propaganda, s. 25, Timaş Yay\n3- Tarhan, Nevzat, A.g.e. s. 61.\n4- Ilıcak, Nazlı, Din, Siyaset, Laiklik, s. 75, Birey Yay.\n5- Vural, Savaş, İrtica ve Bölücülüğe Karşı Militan Demokrasi, s. 49, Bilgi Yay.\n6- Bölügiray Nevzat, A.g.e., s. 71\n7- Ilıcak Nazlı, Akşamdan Şafağa Demokrasiyi Beklerken, s. 211, Liberte Yay.\n8- Ilıcak Nazlı, Sert Adımlarla Her Yer İnlesin 28 Şubat'ın Perde Arkası, s. 101, Timaş Yay.\n9- Ilıcak Nazlı, Sert Adımlarla Her Yer İnlesin, s. 16, 112\n10- Çalmuk Fehmi, Selamün Aleyküm Komutanım, s. 260, Kim Yay\n11- Bu aynı zamanda, 28 Şubatçıların medyadaki en muteber ekibinin kimlerden oluştuğunun da itirafı sayılmalı.\n12- Çalmuk Fehmi, A.g.e., s. 407.\n13- Çakır Ruşen, Çalmuk Fehmi, Recep Tayyip Erdoğan: Bir Dönüşüm Öyküsü, s. 69, Metis Yay.\n14- Karaalioğlu Mustafa, Uygun Adım Siyaset, s. 57, Kitabevi.\n15- Fuller Graham-Lesser Jan, Kuşatılanlar, İslam ve Batının Jeopolitiği, s. 115, Sabah Kitapları.\n16- Sadece edebiyat dünyasından küçük bir misal olarak, Cumhuriyet'in ilk dönem romancılarının çizdiği imam profili için Halide Edip Adıvar'ın Sinekti Bakkal'ına, Yakup Kadri Karaosmanoğlu'nun Yaban'ına ve Reşat Nuri Güntekin'in Yeşil Gece'sine bakılabilir. Bunlarda ve benzer eserlerde Müslümanlığı temsilen imamlar; karanlık ruhlu, kazma dişli, adeta bir dudağı yerde bir dudağı gökte zebani kılıklı insanlar şeklinde tasvir edilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}