{
  "id": "b99a721c-7b90-4011-b82e-3c2d13f00676",
  "title": "27 Eylül ve Direnişe Sahip Çıkmanın Onuru",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/27-eylul-ve-direnise-sahip-cikmanin-onuru-3815yy.htm",
  "content": "Bu yıl Aksa İntifadası'nın yıldönümü vesilesiyle sadece Filistin kentlerinde değil, dünyanın pek çok şehrinde de emperyalist- Siyonist saldırganlığa karşı protesto eylemleri gerçekleştirildi. Bu eylemlerde Filistin'in işgalcisi İsrail ile birlikte, Irak'ta sürmekte olan işgal ve dünyanın pek çok bölgesine yönelik tırmanmakta olan ABD yayılmacılığı ve sömürüsü de lanetlendi. İsrail'in kuruluş aşamasından itibaren emperyalist güç merkezleriyle içiçeliğini bilenler için Filistin'de sürmekte olan Siyonist işgale karşı çıkmakla dünya üzerinde Amerikan yayılmacılığı ve hukuksuzluğuna karşı tavır koymak arasında doğrudan bir irtibat olduğu aşikardı. Bu yüzden ortak talep olarak \"Filistin'e özgürlük\" ve \"Irak'ta işgale son\" sloganları öne çıktı. Gerçekten de gelişmeler giderek daha da net bir biçimde ortaya koymuştur ki, ABD saldırganlığına karşı net bir tavır belirlemeden Filistin'de süregelen Siyonist vahşeti lanetlemek; aynı şekilde de Filistin'de yaşananları görmezden gelerek Amerikan saldırganlığına ve yayılmacılığına karşı koymak ne anlamlı, ne de mümkündür.\nAksa İntifadası'nın yıldönümünde sokaklara, alanlara çıkan protestocu kitlelerin genelde büyük sayılara ulaşmadığı bir gerçek. Özellikle savaş öncesinde organize edilen küresel ölçekli büyük protestolarla kıyaslandığında katılımcı sayısının bir hayli küçük kaldığı görülmekte. Bunun büyük ölçüde savaş sonrası konjonktürde ortama hakim olan genel atalet havasından kaynaklandığı söylenebilir. Ayrıca Batı kamuoyunda İsrail'e karşı bir sempati ya da Filistinlilerin direniş eylemlerinden duyulan bir rahatsızlık havasının bu sonuca etki edip etmediği de tartışılabilir ama savaş öncesi dönemde tüm eylemlerde kitlelerin Filistin konusunda sergiledikleri duyarlılık bu ihtimali zayıflatıyor. Genelde yorgunluk, sonuç alamamanın hissettirdiği bıkkınlık ve benzeri haleti ruhiye belirleyici rol oynamış görünüyor.\nBu arada belki doğrudan sonuca etki etme ihtimali olan bir faktör şeklinde olmasa da, küresel çapta düşünülen protesto ve dayanışma eylemlerinin cılız geçmesi konusu üzerinde değerlendirme yaparken, Filistinli örgütlerin ve kurumların dünya kamuoyunu etkileme, yönlendirme noktasında hemen hiçbir girişimlerinin, çabalarının olmayışını da ayrıca not etmek gerekir. Bu durum ister Filistin direnişinin zaten büyük zorluk ve sıkıntılarla boğuşmakta olmasından kaynaklanan bir yoğunluktan, ister güçlü ve yaygın bir iletişim imkanının bulunmayışından kaynaklansın, netice itibariyle siyasi süreç itibariyle bir hata, iyi değerlendirilemeyen bir fırsat olmuştur. Siyonist propagandanın dünya çapındaki gücü ve etkisi düşünüldüğünde İntifada'nın yıldönümü dolayısıyla küresel ölçekte sergilenecek dayanışma eylemleri Filistin mücadelesi açısından önemli bir kazanım sayılmalıydı. Ne var ki, konuya ilişkin olarak Filistin direnişi adına dünya halklarına bildiğimiz kadarıyla kayda değer bir çağrı bile yapılmadı. Bu gelişmeyle birlikte özellikle fedakarlık ve bedel ödeme söz konusu olduğunda bir hayli etkin olan İslami hareketlerin propaganda ve ilişkiler açısından son derece yetersiz ve zayıf kaldıkları bir kere daha açığa çıkmış oldu.\nEksikliği bu şekilde tespit ve giderilmesi için çaba sarf edilmesine yönelik bir çağrı yapmakla birlikte hemen belirtelim ki, biz Aksa İntifadası'nın yıldönümü vesilesiyle gerçekleştirilen eylemleri öncelikle katılanların sayıları açısından değil, verilen mesaj açısından değerlendirmenin gerekli ve de anlamlı olduğuna inanıyoruz. Sayıları çok olmasa da dünyanın bir ucundan diğerine insanların işgale, zulme, dünyaya egemen kılınmak istenen hukuksuzluğa ve Filistin'de süregelen Siyonist saldırganlığa karşı çıkmaları, meydanlarda sokaklarda Filistin direnişiyle dayanışma mesajlarını haykırmaları önemli bir kazanımdır. Nasıl Filistin halkı güç karşısında boyun eğmeyip direnmekteyse, bu eylemliliklerle dünya çapında kitleler de propaganda bombardımanı karşısında teslim olmadıklarını ortaya koymuşlardır. Sömürgeci propaganda mekanizmasının gücü sayesinde Filistin'de yaşanan yıkım ve acıların, yaralanan ve öldürülen Filistinlilerin sadece istatistiksel bir değer ifade ettiği, rakamlardan ibaret sayıldığı, oysa Filistinlilerin direniş eylemleri sonucunda İsraillilerin ölümlerinin ise büyük bir trajedi, bir insanlık suçu şeklinde sunulduğu bir dünyada ortaya konulan tepkiler ve dayanışma eylemlerini azımsama lüksümüz bulunmuyor. İngiltere'den Tayland'a kadar bir çoğu Filistinlilerle ya da Iraklılarla insan olmanın ötesinde hiçbir ortak değeri paylaşmayan kitleler sadece adalet kaygısıyla eylemlilik geliştiriyorlarsa bu insanlık adına sevindirici ve umut veren bir gelişmedir.\nBenzeri bir tespit yaşadığımız ülke için de geçerli. Aksa İntifadası'nın yıldönümü dolayısıyla harekete geçen insanların sayısı ortada. Bir maç ya da konser kalabalığı ile kıyaslanabilecek sayılar değil bunlar. Ama her şeye rağmen Filistinli ya da Iraklı kardeşlerinin acılarını ve sevinçlerini paylaşmak için seslerini yükselten insanların bulunması mutluluk verici. Bu amaçla Taksim'de basın açıklaması yapmak isterken gözaltına alınan, Beyazıt'ta Cuma çıkışında gıyabi cenaze namazı için bir araya gelen, İstanbul'da, Ankara'da, Adana'da ve daha pek çok şehirde miting meydanlarında adalet talebini yükselten anti emperyalist anti Siyonist bilinç sahibi kitlelerin varlığı ve mücadelesi geleceğe daha umutlu bakmaya zemin hazırlıyor. İnanıyoruz ki, Aksa İntifadası'nın yıldönümünde düzene muhalif sol-sosyalist ve müslüman kimlikli insanların ortak bir eylemlilikle Filistin'e, Irak'a ve dünyanın tüm direnen halklarına gönderdikleri selam mutlaka yerini bulmuş, mücadele geleneği içinde anlamlı bir halka teşkil etmiştir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}