{
  "id": "d94e79f1-4e0d-43ae-a249-faccf2f72346",
  "title": "Türkiye Savaşa Girmelidir!",
  "author": "Mustafa Özel",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/turkiye-savasa-girmelidir-3613yy.htm",
  "content": "Mustafa Özel'in bu makalesi 23 Şubat 2003 tarihinde yayınlanmıştır.\nÜç haftalık savaş tahminlerimiz kafaları karıştırdı. İşadamı dostum Bahtiyar Deniz, \"Hocam artık kararını ver de, ona göre planlarımızı yapalım!\" diyor. Yazıların amacı, durumun kaotikliğini belirginleştirmekti. Kaosta plan, itfaiyeci planıdır: yangın her an, her yerde çıkabilir. Savaş ihtimali ve savaşın akıbeti sadece 'nesnel' şartlara değil, müdahil insanların psikoloji ve tutumlarına da bağlıdır. Niçin, ne uğruna savaşacaksınız? Kiminle, kime karşı savaşacaksınız? Hangi araçlarla, nasıl savaşacaksınız? Savaşmaktan (ve savaşmamaktan) ne bekliyorsunuz?\nSözü uzatmadan söyleyeyim: Türkiye, mutlaka savaşa girmelidir. Öncelikle, bir kısmı bu gazetede de yazı yazmış Amerikan amigolarıyla savaşa girmelidir. Amerikan devletini bile kendi çıkarları uğruna kullanan şahinlerle savaşa girmelidir. ABD şahinlerine itirazsız boyun eğmemizi \"kurtuluşumuzun biricik yolu\" diye gösteren sözde bilim adamları veya emekli jeopolitik uzmanları(!) ile savaşa girmelidir. Bu asalaklar taifesiyle savaşın \"Türkiye\" için sadece doğru değil, aynı zamanda mümkün ve en \"kazançlı\" yol olduğunu iddia ediyorum.\nUzmanlar ve amigolar, ABD safında savaşa girilmemesi halinde, Türkiye'ye unutamayacağı bir dersin verileceğini ima etmekle yetinmiyor, bunu pervasızca dile getiriyorlar. Özal, \"arkadaşı\" Baba Bush'un vaadinden hareketle \"Bir koyup üç alacağımızı\" söylüyordu. Bunlar, \"üç koymazsak bir bile alamayız!\" demeye getiriyorlar. Üç koymanın karşılığında, sadece üç şapkadan birinin altındakini tahmin hakkına erişeceğiz. Bul karayı al parayı!\nKabul etmeliyiz ki, medyanın bir kısmını da arkalarına {daha doğrusu, önlerine) almış olan şahin, uzman ve amigo taifesine karşı, onların korkuya, hatta dehşete dayalı senaryolarının çürüklüğünü ispat mecburiyetimiz vardır. Amerikan şahinlerini her şeye muktedir, Türkiye'yi de acz içinde gösterme çabası, bu güç oyununun bir parçasıdır. Türkiye Cumhuriyeti sekseninci (süreci Malazgirt'ten başlatırsak 932., İstanbul'un fethinden başlatırsak 550.) yılında, sadece şahinlere değil, bütün dünyaya karşı var olduğunu haykırmak zorundadır. Yeni bir Misak-ı Millî beyannamesi olacaktır bu!\nMücadelenin \"sömürge halklarının ulusal kurtuluş hareketlerine başlangıç oluşturduğu\" sık sık dile getirilir. Bugünse Orta Doğu'nun kana bulanmasını önlemeye çalışmak, yeni sömürgecilikten kurtuluşun yolunu açacaktır. Bu kuru bir retorik değil, onurlu bir 'toplum/devlet' sistemi olarak ayakta kalabilmenin temel şartıdır.\n1- ABD safında savaşa girmek, her şeyden önce bir insanlık suçu işlemektir. Savaşın makul bir gerekçesi yoktur. Irak'ın elinde olduğu varsayılan silahlardan çok daha tesirli olanlarına birçok ülkenin ve bir bölge ülkesi olan İsrail'in sahip olduğu açıkça bilindiği halde, Irak'ın günah keçisi seçilmesi, uluslararası hukukî bir temeli olmayan, \"jeopolitik\" bir tercihtir.\n2- Bu jeopolitik tercihin odağında petrolün yer aldığını söylemek sadece kısmî bir doğrudur. Çünkü politik ve ekonomik bir sistem olarak ABD, böyle bir savaşa ihtiyaç duymadan da petrol üzerinde dilediği manipülasyonları yapagelmiştir. Mesele ekonomik olmaktan çok, politik ve psikolojiktir. Çöküş emaresi gösteren bütün hegemonik sistemlerde görülegelmiştir. Ekonomik üstünlüğü kaybedenler, silaha sarılırlar. \"Görünmeyen El\"e ikiyüz yıldır övgü düzen Amerikalıların eli tetikte artık.\n3- ABD'yi militarist serüvenlere sürükleyenler, büyük çoğunluğu sivil olan eski kurtlardır. Bunlar Soğuk Savaş döneminde, büyük ölçüde 'sanal' olan Sovyet tehlikesine karşı sözümona çareler geliştiren istihbarat ve araştırma kurumlarının yöneticileri; silah şirketlerinin ortak ve yöneticileri; ve bu gibi kurumlardan 'beslenen' Fukuyama, Huntington ve benzeri akademisyen ve uzmanlardır. Mackinder, Haushoffer gibi yirminci yüzyıl Avrupalı jeopolitikçilerin Amerikan izdüşümleridir bunlar. Jeopolitikçilerin sözde nesnel tesbitleri, Avrupa medeniyetini yok olmanın eşiğine getiren iki dünya savaşının yolunu açtı. Günümüzün neo-oryantalist jeopolitikçileri ise, medeniyetleri birbirine kırdırmanın yolunu açıyorlar.\n4- Türkiye, Amerikan şahinleri safında savaşa girmekle sadece insanî değil, aynı zamanda millî (jeokültürel) bir suç işlemiş olacaktır. Bölgeyi yüzyıllar boyu adaletle yönetmeye çabalamış Türk yöneticiler olarak, bu sefer iki emperyalist devletin yedeğinde ve birkaç milyar dolarlık yardım hesapları çerçevesinde Irak'a girmek, bütün Arap ve İslam dünyası nezdindeki itibarımızı sıfıra indirecektir.\n5- Türkiye'nin BM ve diğer uluslararası kuruluşlar nezdindeki, kendine saygısı olan bütün devletler nezdindeki itibarı zedelenecek; uluslararası platformlarda haklı olduğu konularda bile sert muhalefetle karşılaşacaktır. Kıbrıs, Ege, vb. sorunların çözümünde giderek yalnız kalacağımızın resmidir bu.\n6- Türkiye, Avrupa karşısında itibar ve inanılırlığını da büyük ölçüde yitirecektir. Orta Doğu'daki çıkarlarımız ABD'den ziyade AB çıkarları ile uyum göstermektedir. Rusya'nın resmen değilse bile, jeopolitik bakımdan artık Avrupa Evi'nin uzantısı olduğunu dikkate alacak olursak, Amerikalılarla ortak Irak (daha doğrusu Orta Doğu) operasyonunun başımıza neler açabileceğini tasavvur edebiliriz. Amigoların telkin ettiğinin aksine, asıl savaşa girdiğimiz zaman unutamayacağımız bir ders alabiliriz!\n7- \"Şahinler Türkiye'nin zaten bozuk olan malî dengesini büsbütün bozarlar; ekonomi nefes alamaz hale gelir!\" tehdidi ciddiye alınamaz. Finansör efendilerimizin Türkiye'den 125 milyar dolar alacakları vardır. Bankacılar için en kötü ihtimal, borçlunun ölmesidir. (Ondan da beteri, borçlunun tüm borcunu faiziyle beraber geri ödeyerek hesabı kapatmasıdır elbet!) Şahinlerin dünya finans sermayesine istedikleri gibi yön verebildiğini söylemek kolaycılıktır. Ayrıca, küresel sermaye sadece 'Amerikan' etiketli değildir. ABD ile ilişkilerin gerilmesi durumunda, hükümetin Avrupa devletleri ve finans çevreleriyle sıkı işbirliğine girmesi gerekir.\n8- Küresel sermaye çevrelerinin savaşı desteklediğini gösterir hiçbir emare yoktur. Sermaye savaştan çok barış ister. Barış ortamında serpilip gelişir. Ondokuzuncu yüzyıla kadar sermayenin cazip savaş finansmanı (dolayısıyla yüksek kazanç) dolayısıyla savaş yanlısı olduğu doğrudur. Ama sanayi ve sanayi-sonrası kapitalizm evresinde, sermayenin ancak çok küçük bir kısmı savaşı arzulayabilir. Şahinlerin \"küresel kapitalizmin sözcüleri\" pozuna bürünmeleri açık bir şaşırtmacadır.\n9- Kaba militarist emperyalizmin pasif bir aleti konumunda savaşa sürüklenmek, Türk milletinin her öbek ve dereceden yöneticilerine olan inancını derinden sarsacak; sadece hükümet düzeyinde değil, devlet düzeyinde derin bir meşruiyet krizi doğuracaktır.\n10- Bütün bu uyarılardan sonra, Türkiye'nin ABD yedeğinde savaşa girmemesi, Irak'ta olup biteceklere seyirci kalması anlamına gelmez. İran, Suriye gibi bölge ülkelerinin yanısıra, Rusya ve Avrupa Birliği ile oluşturulacak bir tür savunma kalkanı, Orta Doğu'ya yönelik ABD-İsrail planlarını suya düşürebilir...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}