{
  "id": "457554cc-d5d3-4c69-906a-292128e2086f",
  "title": "Bu Vahşete Ortak Olmaktan Utanmıyor musunuz?",
  "author": "Özgür-Der",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/bu-vahsete-ortak-olmaktan-utanmiyor-musunuz-3652yy.htm",
  "content": "3 Nisan '03\nIrak'ta her gün katlanarak devam eden ve vahşet boyutlarına ulaşan katliamlar tüm dünyada olduğu gibi Türkiye halkının da vicdanında derin yaralar açmakta. Komşu ve kardeş Irak halkına karşı yürütülen sistematik kıyım operasyonları Türkiye kamuoyunda ABD ve İngiltere'ye karşı nefret duygularının giderek yoğunlaşmasını getirmekte. Kamuoyu işgalcilerin hava sahamızı kullanarak Irak şehirlerine, köyleri ve kasabalarına bombalar, füzeler yağdırılmasına izin veren tezkerenin iptal edilmesini ve aynı şekilde ülkemize konuşlanmış bulunan işgalci güçlerin bir an önce topraklarımızdan defedilmesini beklerken ülkemizin her geçen gün biraz daha bu iğrenç savaşa bulaştırılmasını kaygıyla izlemekte.\nOysa halkın bu beklentilerinin tersine, ABD Dışişleri Bakanı Colin Powell'ın Türkiye'ye dün yaptığı ziyaretle birlikte Türkiye'nin işgal güçlerine yeni birtakım imkanlar daha sağladığı belirginlik kazanıyor. Powell'la varılan mutabakata göre bundan böyle sadece Türk hava sahasının değil, üslerin de Amerikan uçaklarınca yoğun biçimde kullanılacağı anlaşılmış bulunuyor. Halbuki, tüm kamuoyu \"insani yardım\" ya da \"zaruret halleri\" ifadelerinin kandırmaca olduğunu biliyor. Bu şekilde açılan kapının her türlü cinayet ve işgal faaliyetine yeşil ışık yakılması anlamına geleceğini tahmin etmek zor değil. Nitekim daha Powell Türkiye topraklarını terk etmeden Kuzey Irak sınırından onlarca tır içinde Amerikan askeri malzemesi Türk askerinin refakatinde Erbil'e taşınmaya başlandı. Oysa bu tür geçişlere izin veren tezkere Meclis'te reddedilmişti. Şimdi bu açık hukuksuzluk \"Genelkurmay'ın özel izniyle\" icra edilmekte. Yine doğrudan katliama, işgale katkı fiili \"insani yardım\" adı altında meşrulaştırılmaya çalışılıyor.\nOysa herkes bu yapılanların hukuk dışı olduğunu görüyor. Bundan da öte bu ülkenin insanları tüm bu eylemlerin ahlaksız, hukuksuz, vahşi saldırganlığa destekçilik, yani suç ortağı olmak anlamına geldiğini de biliyor ve bundan dolayı utanç duyuyor. Ama en büyük utanç hiç şüphesiz, Irak halkının ülkesini ve onurunu korumak için canla başla direnişi karşısında istilacı güçlerin başlattığı sistematik ve yoğun katliam manzaralarına rağmen hiç sıkılmadan, vicdanında bir sızı duymadan Türkiye'nin bu savaşta koalisyona dahil olduğunu söyleyenlerindir!\nBu utanç dolu sözlerin sahibi Dışişleri Bakanı Abdullah Gül ve yine bir Amerikan gazetesine yazdığı yazıda istilacı, emperyalist Amerikan askerlerini \"cesur' sıfatıyla taltif eden ve bu katillerin ülkelerine en az kayıpla dönmesi için duacı olduğunu ifade eden Başbakan Tayyip Erdoğan bu tutumlarıyla sadece halka karşı değil, insanlığa karşı da suç işlemişlerdir. Bu vesileyle bir kere daha ülkemiz egemenlerinin emperyalistler safında tutum almasını lanetlerken, halkımızın kardeş Irak halkının acılarını paylaştığını ve direnişiyle onur duyduğunu ilan ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}