{
  "id": "5fa1b1b0-168e-4319-b4b6-5f95e796512e",
  "title": "Fıkhetmek ve Uyarmak İçin Sefere Çıkmak",
  "author": "Mustafa Eğilli",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/fikhetmek-ve-uyarmak-icin-sefere-cikmak-3802yy.htm",
  "content": "وَمَا كَانَ الْمُؤْمِنُونَ لِيَنْفِرُوا كَافَّةً ۚ فَلَوْلَا نَفَرَ مِنْ كُلِّ فِرْقَةٍ مِنْهُمْ طَائِفَةٌ لِيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنْذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ\nKur'an mesajının tüm insanlığa gönderilmiş son vahiy olması, mesajın ilk gönderildiği dil dışındaki diğer dünya dillerine dönüştürülmesini zorunlu kılmaktadır. Dünyada Kur'an'a muhatap olan kitlelerin ekserisinin Arapça öğrenemeyeceğini göz önüne alırsak mealin teklif ve tebliğ açısından gerekliliğini anlayabiliriz. Ancak bu gereklilik, bir takım zaafları ve önlemleri de beraberinde getirmektedir.\nKur'an-ı Kerim meallerinde karşılaşılan en büyük zaaf, eserleri hazırlayan kişilerin yorum ve anlayışlarının ister istemez çevirilerine yansımasıdır. Bilindiği gibi mealler, meal veren şahsın muhtasar tefsirini de içinde barındırır. Çeviriyi yapan şahıs, doğal olarak Kur'an-ı Kerim'den anladığını kendi diline aktarmaya çalışır. Meallerde karşılaştığımız farklılıklar da bu gerçekten kaynaklanmaktadır. Bazen bu öyle boyutlara ulaşır ki, müfessirin veya mütercimin öz düşüncesi, tarihi bilgisi, dünya görüşü, ön kabulleri, anlayışı hatta tercihleri, ele aldığı ayeti yorumlamasına yansır ve gerçekten uzak sonuçlar ortaya çıkarır. Ayet veya sure ne kadar açık olursa olsun, onu kendi çizgisine getirmenin bir tevili ve yolu mutlaka vardır. Dolayısıyla ayetler, meali yapanın düşünceleri ve mutlak doğruları mihverinde şekil alır.\nYanlış anlaşılmaya mahal vermemek için şunu hemen belirtmek gerek, meallerdeki bu tür zaaflar tüm ayetler için söz konusu değildir. Sadece bazı ayetlerin meallendirilmesinde bu tür zaaflara rastlayabiliriz. Az sayıda ancak kritik öneme sahip bu ayetlerin doğru anlaşılması için iyi bir Kur'anî birikimin yanı sıra Arapça'nın inceliklerine vakıf olunmalı; bunun mümkün olmadığı durumlarda karşılaştırmalı olarak birden çok meal ve tefsirden yararlanılmalıdır.\nBir ayet, iki farklı yorum...\nYukarıda Arapça metnini aktardığımız Tevbe Suresi 122. ayetin anla\nşılmasında iki farklı yorumla karşılaşıyoruz. Kovulmuş şeytandan Allah'a sığınarak bu ayetle ilgili yorumları ele alalım.\n1. Meal-Yorum:\n\"İnananların hepsinin birden savaşa çıkmaları doğru değildir. Her kabileden bir grubun dini iyi öğrenmek ve kavimleri kendilerine döndüklerinde onları uyarmak üzere geri kalmaları gerekmez mi? Olur ki sakınırlar diye.\"\n2. Meal-Yorum:\n\"Müminlerin toptan savaşa çıkmaları gerekmez. Her topluluktan bir grubun dinde derinleşmek ve kavimlerine döndüklerinde onları uyarmak ve sakındırmak için savaşa gitmeleri gerekmez mi? Umulur ki sakınırlar.\"\nGörüldüğü gibi ayetle ilgili iki farklı meal-yorumla karşı karşıyayız. Kim dinde engin kavrayış sahibi olacak; çıkanlar mı, geride kalanlar mı? Kim toplumu uyaracak; çıkanlar mı, geride kalanlar mı? Kim sakınacak; çıkanlar mı, geride kalanlar mı? Kısacası ayette zımnen övülen kesim kim? Çıkanlar mı, geride kalanlar mı?\nAslında bu sorulara verilen cevaplar, iki farklı İslami hareket tasavvurunu, iki ayrı anlayışı, iki değişik mücadele tarzını ve iki zıt ekolü tasvir etmektedir. Bir tarafta hayattan kopuk, edilgen, kaderci, sofist, pasifist geleneğin oluşturduğu çizgi; beri yanda hayatla iç içe ve ona müdahale eden, tarihin seyrini değiştirmeye talip, canlı, hareketli, aktivîst düşüncenin inşa ettiği hat. Bir tarafta geri kalmayı yeğleyen zihniyet, öbür tarafta öne çıkmayı tercih eden anlayış. Maalesef son derece yaygınlık kazanan birinci ekolün olumsuz etkilerini yer yer meal ve tefsirlerimizde görmek mümkün olabiliyor.\nAyet iki paye veriyor 'tefekkuhta bulunmak' ve 'inzar etmek'; yani 'engin kavrayış sahibi olmak' ve 'toplumu uyarmak'. Şimdi, \"Bu iki özellik hangi kesimin sıfatı olacak veya bu iki sıfata haiz olmak için ne yapmak icap eder? Dinde engin kavrayış sahibi nasıl olunur ve toplumu uyarma konumunda kimler olabilir?\" sorularının cevabını bulmak için ayeti tafsili olarak ele alalım. Bunun için de öncelikle Türkçe meallerin kahir ekserisinin tercih ettiği ayete verilen 1. meal-yorumu inceleyelim:\n1. Meal-Yorum:\n\"İnananlar toptan savaşa çıkmamalıdır. Her topluluktan bir taifenin dini iyi öğrenmek ve milletlerini geri döndüklerinde uyarmak üzere geri kalmaları gerekli olmaz mı? Ki böylece belki yanlış hareketlerden çekinirler.\" (Süleyman Ateş)\n\"Müminlerin toptan sefere çıkması doğru olmaz; onların arasında her gruptan birilerinin sefere katılmayıp dinde derin bir anlayış kazanmak için ilmi çalışma yapmaları gerekmez mi?\" (Mustafa İslamoğlu)\n1\n\"İnananların hepsinin birden savaşa çıkmaları doğru değildir. Onların her kesiminden bir grubun, dinde derin bilgiler edinmek ve sefere çıkan topluluk geri döndüğünde, korunmaları ümidiyle onları uyarmak için arkada kalmaları gerekmez mi?\" (Yaşar Nuri Öztürk)\n\"Müminlerin topluca (savaşa) çıkmaları gerekmez. Onların her bir topluluğundan bir kesim de dinde fakih olmak ve kendilerine döndükleri zaman kavimlerini uyarmak üzere (geri) kalmalı değil miydi? Olur ki sakınırlar diye.\" (Beşir Eryarsoy - Aahmet Ağırakça)\n\"Müminlerin tümünün öne fırlayıp çıkmaları gerekmez. Öyleyse onlardan her bir topluluktan bir grup, çıktığında (bir grup da), dinde derin bir kavrayış edinmek (tafakkuhta bulunmak) ve kavimleri kendilerine geri döndüğünde onları uyarmak için (geride kalabilir). Umulur ki onlar da kaçınıp-sakınırlar.\" (Ali Bulaç)\nYukarıda aktarılan ve birçok mealde yaklaşık bu anlamla Türkçe'ye çevirisi yapılan Tevbe Suresi 122. ayetin tam anlamının bu şekilde olmadığı, iyi bir inceleme sonucu rahatlıkla görülebilir. Her şeyden önce ayetin orijinal metninde 'geri kalma', 'arkada kalma', 'kalma', 'sefere katılmama' vb. anlamlar yüklenebilecek Arapça bir ifade yer almamaktadır. B. Eryarsoy - A. Ağırakça hocaların değerli meallerinde görüldüğü gibi 'geri' kelimesi parantez içinde gösterilmiş, Ali Bulaç ise, 'geri kalma' ifadesini paranteze almıştır. Böylece bu ifadenin ayetin orijinalinde olmadığına işaret edilmiştir.\nMuhyiddin ed-Derviş'in \"İ'rab-ul Kur'an ve Beyanuhu\" adlı eseriyle Ibn-i Manzur'un \"Lisan ul Arab\" isimli kamusundan istifade ederek ayeti detaylıca ele alalım:\nAyette geçen\nلَوْلَا\nedatı teşvik ve temenni ifade eder.\nنَفَرَ\nfiili de sadece 'cihada çıkma' değil 'memleketten ayrılma', 'yola çıkma', 'sefere (savaşa) katılma've 'sefere (yola) çıkma' anlamlarına gelir.\nَلَوْلَا نَفَرَ\n'çıksın', 'çıksa ya', 'keşke çıksa' anlamlarını içerir. Birçok mealde olduğu gibi 'geride kalsalar ya', 'geri kalmaları gerekmez mi' anlamlarına gelmez. Bu yüklemin öznesi ise, 'bütünden bir parça', 'çoğun azı', 'topluluktan bir grup' manalarına gelen\nطَائِفَةٌ\nkelimesidir. Şu halde anlam, 'her topluluktan bir grup çıksa ya' olur. Ayette 'niçin çıkılsın' sorusuna\nلِيَتَفَقَّهُوا فِي الدِّينِ\n'dinde derin bir kavrayış edinmek için' cevabı veriliyor. Dinde derin kavrayış edinmekle,\nلِيَتَفَقَّهُوا فِي الدِّينِ\n'halkın uyarılması' amaçlanıyor.\nلِيَتَفَقَّهُوا\n-\nلِيُنْذِرُوا\n'Fıkhetsinler' ve 'uyarsınlar' fiillerinde fail olan\nو\nوا\nzamirinin nereye raci olduğu konusundaki ihtilaf ayete farklı anlamlar verilmesine neden olmuştur. Oysa\nو\nوا\nzamirinin\nطَائِفَةٌ\nkelimesine raci olduğu çok açıktır. Çoğu kişi buradaki zamiri, ayette yer almayıp tefsiri olarak özne takdir edilen 'geride kalanlar' kelimesine atfetmektedir. Bu yaygın kanı yanlış tefsir ve yorumlamanın bir sonucudur. Kısacası dinde engin kavrayış sahibi olup halkı uyaracak olanlar 'çıkanlar'dır, 'geride kalanlar' değil. Bir diğer yanılgı\nإِذَا رَجَعُوا\n(döndüklerinde) terkibinde fail durumundaki\nو\nوا\nzamirinin nereye ait olduğu konusundadır. Bu zamir de yine\nطَائِفَةٌ\nkelimesine racidir. Aynı anlayıştan kaynaklanan yorum farklılığından dolayı birçok mealde 'kavimleri döndüğünde onları uyarmaları' ifadesine rastlıyoruz. Oysa ki\nقَوْمَهُمْ\nkelimesi merfu değil, mansubtur dolayısıyla fail (özne) değil, mef'uldur (nesne). Bu halde anlam 'döndüklerinde kavimlerini uyarmaları' şeklinde olur.\nYanlış ve yanlı yorumlardan soyutlanarak, Arapça dil bilgisi kuralları ve Kur'ani bir bütünlük dahilinde ele aldığımızda ayete şu anlamı vermemiz mümkün olur:\n2. Meal-Yorum:\n\"Müminler hep birlikte çıkacak değillerdir. Dinde engin kavrayış sahibi olmak ve döndüklerinde toplumlarını uyarmak için her topluluktan bir grup çıksa ya! Olur ki sakınırlar.\"\n\"Bununla beraber müminlerin kaffesi birden toplanıp seferber olacak değillerdir, fakat her fırkadan bir taife toplansa da dinde fıkıh tahsil etseler ve döndükleri zaman kavimlerini inzar eyleseler, gerek ki sakınırlar.\" (Elmalılı Hamdi Yazır)\n\"Müminlerin toptan savaşa çıkmaları gerekmez. Her topluluktan bir grubun dinde derinleşmek ve kavimleri geri döndüklerinde onları uyarmak ve sakındırmak için savaşa gitmeleri gerekmez mi? Umulur ki sakınırlar.\" (Şaban Piriş)\n\"Müminlerin topyekün seferber olmaları doğru değildir. Öyleyse her topluluktan bir grubun dinin özünü kavramak ve döndüklerinde sakınsınlar diye toplumlarını uyarmak için seferber olmaları gerekir!\" (Mustafa Hizmetli)\nTevbe Suresi 122. ayete yüklenilen bu iki farklı anlama hem Türkçe meallerde hem de Arapça tefsirlerde rastlıyoruz. Bu da bizlere Türkçe meallerde karşılaştığımız değişikliğin bir çeviri hatası olmadığını aksine yorum ve anlayış farklılığından kaynaklandığını gösteriyor. İfk dönem müfessirleri de bu ayeti iki ayrı şekilde yorumlamışlardır:\nMücahid, Katade, Celaleyn, Kurtubi\n2\nve son dönem müfessirlerinden Kasımi ilk yorumu tercih etmişlerdir. Ibn-i Abbas, Hasan-ul Basri, İbn-i Cerir et-Taberi, Beydavi, Ibn-i Kesir ve son dönem müfessirlerinden Elmalılı Hamdi Yazır ise, ikinci yoruma meyletmişlerdir. Ayrıca Seyyid Kutub ve Mevdudi tefsirlerinde bu minvalde görüş beyan etmişlerdir.\nAyete nüzul sebebi olan iki ayrı rivayet söz konusudur. Birinci yorumu benimseyenlerin kabullendiği rivayete göre, müminlerin toptan cihada çıkmasının emredildiği ve geride kalanların yerildiği (9/Tevbe, 39-41, 81-96, 118-120) ayetlerin inmesi üzerine Peygamberimizin (s) gönderdiği seriyyelerden geri kalanlar suçluluk hissine kapılarak kendilerini sorumlu tuttular. Bunun üzerine söz konusu ayet nazil oldu. Müminlerden bir kısmının savaştan geri kalarak Peygambere inen vahyi öğrenmeleri ve cihaddan dönenleri bilgilendirip, uyarmaları gerektiği belirtildi, ikinci yorumu benimseyenler ise Ibn-i Kesir'in\n3\naktardığı şu rivayete itibar ediyorlar: Medine çevresinde bulunan yerleşim birimlerinden insanlar akın akın ilahi vahyin nazil olduğu Peygamberin yanına gelip, ondan Kur'an'ı ve nasıl anlaşılması/yaşanması gerektiğini öğreniyordu. Bazı kabileler, tüm fertleriyle birlikte vahyin merkezine gelmek isteyince bu ayet nazil oldu. Sadece bazı kişilerin yurtlarından çıkıp Medine'ye gelmesi ve Peygamberden (s) öğreneceğini öğrendikten sonra kavmine dönüp onları inzar etmesi istendi. Bu rivayet ayetin bütünlüğüne daha uygundur.\nDaha önce de ifade ettiğimiz gibi\nنَفَرَ\nfiili sadece 'savaş için çıkmak' anlamına gelmiyor, herhangi bir gaye için memleketten çıkmayı da anlam olarak İçeriyor. Beydavi bu fiilin cihad veya ilim için çıkmak anlamına geldiğini belirtmiştir.\n4\nBurada tartışılması gereken şey 'cihad için' veya 'ilim elde etmek' için çıkma konusu değildir. Ayette vurgulanan ve dolayısıyla vurgulanması gereken 'çıkma' eylemidir. Yüce Rabbimiz, bizleri 'nefir' olmaya (çıkmaya) teşvik ediyor ve ancak 'nefir' olanların dinde engin kavrayış sahibi olabileceğine ve yine ancak 'nefir' olanların toplumu uyarabileceğine dikkat çekiyor. Dinde engin bilgi sahibi olma onuru ve toplumu uyarma görevi hangi nedenden dolayı olursa olsun nefirden geri kalanlara verilmiş olamaz. Zira Yüce Rabbimiz birçok ayette nefirden geri kalanları kınamıştır (9/Tevbe, 81,86-88).\nFıkıh; İlmi ve Ameli İçeren Kapsamlı Bir Kavramdır\nBu bağlamda vurgulanması gereken bir diğer husus da ayette 'çıkış'a gerekçe olarak belirtilen (tefekkuh etsinler diye) kelimesidir. Ayette 'fıkhetmek' tabiri kullanılmıştır. 'İlim tahsil etsinler' tabiri kullanılmamıştır. Zira ilim tahsil etmekle fıkhetmek birbirinden çok farklı şeylerdir. Geride kalarak sırça köşklerde veya köşesine çekilerek fildişi kulelerde ilim tahsil etmek mümkündür. Ancak tefekkuh etme melekesine haiz olma, dinde engin kavrayış sahibi olma bu şekilde mümkün değildir. Elde edilen yavan bilginin hayatta test edilmesi, gerçeklerle yüzleştirilmesi ve sorunlarla karşılaştırılması gerekir ki o bilginin nerede nasıl kullanılacağı hikmetine erilsin.\nBilgi, Allah'tan korkmayı gerektirir (35/Fatır, 28). Zira ilmiyle amel etmeyen, bildiği doğruları hayatına aktarmayan, kısaca muhatabı olduğu vahyin canlı tanıklığını yapmayanlar için Yüce Rabbimiz 'kitap yüklü eşekler' (62/Cum'a, 5) teşbihinde bulunmuştur. Fıkhetmek için tabii kî ilim sahibi olunmalıdır. Şu var ki tahsil edilen ilmin gereğinin hayata aktarılması zorunludur. İlim ile amel edilerek dinde engin anlayış, tecrübe ve hikmet sahibi olunur ve fıkhetme melekesi ancak o zaman hasıl olur.\nKur'ani bir terim olan fıkhetme; 'söz ve eylemin amaçlarını kavramak', 'keskin görüş' ve 'engin anlayış' demektir (4/Nisa, 78; 7/A'raf, 179; 9/Tevbe, 87). Fıkhetmeyi dünyevi ilimlerden sayan Gazali, fıkhetmeyle ilgili şöyle bir açıklama yapmıştır: \"İlk dönemde 'fıkh' ismi uhrevi ilimler için kullanılan bir kavramdı. Nefsin derinliklerindeki incelikleri ve eylemlerin kötülüklerini bilmek, dünya hayatının basitliğini kavramak, ahiret nimetlerine muttali olma gücü ve Allah korkusunun kalbi bürümesi gibi anlamlara gelirdi.\"\n5\nKasanı ise, Tevbe Suresi 122. ayetin tefsirinde fıkhetmeyi tanımlarken şu tespitte bulunmuştur: \"Dinde fıkhetmek, kalbi ilimlerdendir, çalışarak elde edilecek (kesbi) bir ilim değildir. Şöyle ki, her ilim sahibi fıkhetme melekesine sahip olacak diye bir şart yoktur.\" Yine Kaşani, 6/En'am, 25 ve 17/İsrâ, 46. ayetlerin tefsirinde bu konuyla ilgili olarak: \"Kim fıkhetmek isterse Allah yolunda istinfar (seferber) olsun. Tezkiye yoluna girsin. Böylece kalbindeki ilim ortaya çıksın. Fıkhetmekten kasıt kalpteki engin bilgidir. Candaki damarlarda akar, uzuvlar bunu ortaya kor, öyle ki bu bilginin aksine bir suç işleyemez, aksı halde atim sayılmaz\" demiştir. Ez-Zamahşeri, bu ayetin tefsirinde tefekkuh etmedeki amacın kendi toplumunu uyarmak, onlara öğüt vermek ve yol göstermek olduğunu vurgulamıştır. Fakihlerin başa geçmek, öne çıkmak ve hegemonya oluşturmak gibi amaçlara meyletmemeleri gerektiğini hatırlatmış, zalim yöneticilerin eteklerine tutunup, onların kirli işlerine ve suçlarına ortak olmamaları uyarısında bulunmuştur.\n6\nTaberi, dinde fakih olmak buyruğunun anlamını Yüce Allah'ın kendilerine göstereceği düşmana karşı zafer, dinin ilahi yardıma mazhar olması dolayısıyla basiretlerinin açılması ve yakini imanlarının artması şeklinde açıklamıştır.\n7\nMevdudi, bu ayetin tefsirinde fıkhetmenin önemi üzerinde detaylıca durarak şu açıklamada bulunmuştur:\n\"Metinde geçen\nلِيَتَفَقَّهُوا فِي الدِّينِ\nİbaresinin kelimelerinin doğru anlamı üzerinde durmakta yarar var. Çünkü bu kelimeler, son zamanlarda insanlar arasında çok garip bazı yanlış anlamalara yol açmış ve Müslümanların dinsel eğitimlerinde, hatta genel olarak tüm dini hayatlarında öldürücü zehirler saçmıştır. Şüphesiz ki, Allah, bu kelimeleri Müslümanlara eğitimin maksadını öğretmek için kullanmıştır, yani bu İslami hayat tarzını ve sistemini iyice kavramak ya da başka bir ifadeyle hayatın her sahasında İslami olan ve olmayan düşünce ve tavırlarını ayırt edip onlar hakkında hüküm verebilmek için İslam'ın gerçek yapısı ve ruhuyla tanışmak demektir. Fakat daha sonra, teknik bir ifade olarak, İslam hukuk ilmine 'fıkıh' ismi verilince, bu kelime, dış şekillerin ayrıntılı, cüzziyat ile uğraşan ve İslam hukukunun külli yorumunu reddeden 'bilim' için de kullanmaya başlandı.\n'Fıkıh' kelimesi 'fakahe' ve ayette geçen 'li-ye-tefakkahu' ile aynı kökten olduğu için Kur'an'ın bu emrinin, fıkıh bilgisini elde etmek hakkında olduğu şeklinde bir yanlış anlayış ortaya çıktı. Bu ilmin İslam'ın hayat sistemi içerisinde önemli bir yeri olduğu inkar edilemez, ne var ki Kur'an'ın ifade etmek istediği şeyin hepsi olmayıp sadece bütünün bir parçasıdır. Bu yanlış anlama nedeniyle İslam toplumunun uğradığı zararların hepsini burada saymamız mümkün değildir. Fakat şu kadarını belirtmek gerekir ki, İslam'ın ruhuna hiç önem vermeksizin, İslam'daki dini eğitimin, salt zahiri şekillerin yorumuna indirgenmesinin sebebi işte bu yanlış anlamadır. Sonuçta bu durum zorunlu olarak kuru bir şekilciliğin, Müslümanların hayatının nihai gayesi haline gelmesine sebep olmuştur.\"\n8\nİşte 'ilim' ve 'fıkhetme' arasındaki bu büyük fark, ayetin İkinci yorumunun tercih edilmesinde başka bir faktördür, ilim elde etmenin önemi, gerekliliği ve fazileti tartışılacak bir konu değildir. Ancak onu elde etmenin en İyi yollarından biri de yine Yüce Rabbimizin öğrettiği gibi yeryüzünde gezmektir. Bu amaçla 'çıkmak'tır. Kur'an-ı Kerim'de en az on yerde \"yeryüzünde gezip dolaşın\" ibaresi yer almaktadır.\n\"Sizden önce birçok ümmetler gelip geçmiştir. Yeryüzünde gezip dolaşın da yalanlayanların sonunun nasıl olduğunu görün.\" (4/Nisâ, 137) (6/En'âm, 11)\n\"De ki: Yeryüzünde gezip dolaşın da yaratmaya nasıl başladığına bir bakın...\" (29/Ankebut, 20)\nFıkhetmenin Savaş Ortamında İfade Ettiği Anlam:\nKur'an bütünlüğünde nüzul ortamını gözlemlediğimizde savaş için sefere çıkıldığında hem geride kalanlara, hem de sefere katılanlara yönelik bir dizi sorumluluklar yüklendiğini fark etmekteyiz. Örneğin Nisa Suresi'nin 83 ila 96. ayetlerinde ikiyüzlüler tarafından 'sefer' esnasında doğru-yanlış birtakım bilgilerle halk arasında güven bunalımı oluşturulduğu, oysa bu tip bilgilerin istinbata yetkili merciiler olan Rasulullah ve onun görevlendirdiği komutanlara götürüldüğünde sağlıklı bilgilere ulaşılabileceği uyarısında bulunulmakta ve müminlerin sefere çıkmaları teşvik edilmektedir. Ayrıca söz konusu pasajda sefere çıkan müminlerin de sefer esnasında acele etmemeleri, fıkhedip tecrübe kazanmaları ve mücadele içinde yer almanın fazileti özellikle vurgulanmaktadır. Yine bu bütünlük içerisinde Rabbimiz, bir topluluğa yanlışlıkla kötülük etmemek için 'bir fasıgın' getirdiği haberi iyice araştırmadan kabul etmememiz gerektiğini sefer ve seferden gelen bilgilerin önemi dairesinde vurgulamaktadır. (49/Hucurât, 6)\n\"İslam Fıkhı, İslami Hareketin Ürünüdür\"\nŞehid Seyyid Kutub\n9\nise bu ayetin tefsirinde fıkıh üretme konusunu ele alarak olaya farklı bir boyuttan yaklaşmıştır. İslam fıkhının, İslami hareketin bir ürünü olduğu tespitinde bulunan Kutub, \"Bu dinin fıkhı, ancak hareket yurdunda ortaya çıkabilir, gelişebilir. Dinin özü, harekete dönük bir hayat biçimi olarak yaşaması gerekirken, yerinde oturan bir fıkıhçıdan alınamaz, öğrenilemez.\"\n\"Bazı kimselerin İslam fıkhını uygulayan, hayatlarını bu 'fıkh'a dayandırmayan bir toplumda, İslam fıkhının gelişmesinin ya da 'yenilenmesi' yahut 'çağdaşlaşması' ile uğraşmaları bu dinin ciddiyetine yakışmayan boş ve komik bir çabadır. Aynı şekilde bir insanın yerinde oturup soğuk kitap ve sayfalar arasında kaybolup, donuk fıkhi kalıplardan fıkhi kurallar edinmek suretiyle dinin özünü kavrayacağı düşüncesinde olması da, bu dinin tabiatını bilmemesinin yüz kızartıcı ifadesidir. Çünkü İslam, yoluna devam eden hayatın akışına egemen olmadıkça ve realite dünyasında bu din ile birlikte hareket edilmedikçe, şeriattan fıkhi kurallar çıkarmak mümkün olmayacaktır.\"\nBaşta da belirttiğimiz gibi Yüce Rabbimiz bu ayette iki paye veriyor; 'dinde engin kavrayış sahibi olmak' ve 'toplumu uyarmak'. Bu iki melekeye kimlerin haiz olabileceği bu uzun açıklamadan sonra bir nebze de olsa netlik kazanmıştır. Evet, fıkhetme yetisi ile inzar etme görevi ancak 'çıkış' yapan kesimin vasfı olabilir. Bilgiyi, hikmeti ve hidayeti elde etmek için çaba sarf edip yola koyulanlar, zulme, ifsada ve her türlü fücura karşı çıkıp tavır alanlar, sürekli mücadele halinde istinfar olanlar, ancak bu dinde engin kavrayış sahibi olabilirler ve hayatın tüm sorunlarını birlikte yaşayıp paylaştıkları toplumlarını uyara bilirler. Kendi toplumunun sorunlarıyla ilgilenmeyen, yaşadığı dünyadan bihaber, vahye tanıklık ve topluma şahidlik etmeyen, gerektiğinde cihad, gerektiğinde ilim için seferber olmayan, kısaca geride kalan; ne fıkhetme vasfına ve ne de inzar etme hakkına maliktir. Bu hak, yola koyulup istinfar olan ve ilmiyle amel eden erlerin kârıdır.\nKur'ani bütünlük içinde düşünüldüğünde şehid Seyyid Kutub'un dediği gibi, \"Bizi bu sonuca götüren etken bu dinin harekete dönük bir hayat sistemi oluşudur.\" \"Bu dinin özünü, onunla birlikte hareket etmeyenler kavrayamaz. Dolayısıyla bu din uğruna cihad edenler, insanlar arasında bu dinin özünü en iyi şekilde kavrama imkânına sahip kimselerdir. Çünkü bu dinle birlikte, hareket esnasında dinin sırları ve derin anlamları ortaya çıkar. Olağanüstü olayları ve pratik uygulamaları gözleriyle görürler. Geride kalanlara gelince, bunlar harekete katılanlara başvurmak zorundadırlar. Çünkü savaşa çıkanların gördükleri gerçekleri görmemişlerdir. Onların kavradığı gibi kavrayamamışlardır dinin özünü. Bu dinle birlikte harekete geçenlerin farkına vardıkları sırları görememişlerdir.\"\n\"Savaştan geri kalanların, dinin özünü kavramak üzere ayrıldıkları düşüncesi dayanaksız bir kuruntudur. Bu dinin tabiatına terstir. Bu dinin dayanağı harekettir. Bu yüzden, onunla birlikte hareket eden insanların pratik hayatına onu egemen kılmak için cihad eden, yaşamaya dönük hareket aracılığı ile, cahiliyeye karşı üstünlük sağlayandan başkası bu dinin özünü kavrayamaz.\"\n\"Deneyimler kanıtlamıştır ki, bu dinle birlikte harekete geçmeyenler, bu dini harekete dönük bir sistem olarak yaşamayanlar, uzun süre kitaplar arasında donuk incelemeler ve araştırmalarla uğraşsalar bile, dinin özüne ilişkin olarak hiçbir şey kavrayamazlar. Gerçekleri gün yüzüne çıkaran aydınlık, bu dini insanların hayatına egemen kılmak için hareket eden, cihad hareketine katılan kimselere görünebilir. Kitapların safları arasında boğularak incelemeye girişenlere değil.\"\nSonuç olarak Seyyid Kutub'un bu tespitlerinin üzerine fazlaca söylenecek bir söz yok. Ancak birkaç hususa da değinmek gerek. Ümmetlerince örnek alınıp itaat edilmesi emredilen tüm rasuller, vahyi hayatlarında yaşamlaştırmış, toplumlara örneklik ve önderlik yapmışlardır. Musa, Firavun'un karşısına dikilerek zulmün en kötüsünden kurtulmalarına öncülük etmiş ve onlar için özgürlük mücadelesi vermiştir. Zülkarneyn, onları düşmanlarından koruyacak sed yapmıştır. Lut, ahlaki saplantılarından dolayı onları uyarmış, çözümler üretmiştir. Şuayb ve Yusuf, ekonomik sorunlarının giderilmesini sağlamıştır vs. Peygamberimiz Muhammed (s) de birçok konuda toplumun sorunlarıyla ilgilenmiş ve vahyin şahidliğini yapmıştır.\nToplumu yönlendirme ve harekete geçirme gücünü ellerinde bulunduran ilim sahibi kimseler, sorumluluk bilincinde olarak hareket etmeleri gerekirken, insanların kendilerinin öncülüğüne ihtiyaç duydukları ve onları önlerinde görmek istedikleri bir anda, yanlarında hatta arkalarında dahi göremiyorlar; aksine 'Biz ilim ehliyiz geride kalıp dinde engin bilgiye sahip olacak ve sizleri uyaracağız' diyorlar. Zulme ve tuğyana karşı durabilecek ve hakkın şahidliğini yapabilecek tevhid ve adalet ehli bir avuç insanın ancak bulunabildiği bir ortamda, şayet İlmiyle teberruz etmiş kişiler geri durup üzerlerine düşeni yapmazlarsa toplumun hali nice olur? İş bu noktaya gelince ilim sahiplerinin halka liderlik etme salahiyetleri kalmaz. Dolayısıyla toplumu 'uyarma' hakları olmaz. Kimi neyle ve ne yüzle uyaracaklar?\nToplumda belli bir konumu olan ilim sahiplerinin yüklendikleri yükün altında kalmamaları için, hidayet rehberi peygamberler gibi sorumluluklarını ifa etmeleri gerekir. İnsanlara imam olmaları, ancak onlara öncülük etmeleriyle mümkündür. Bir zulüm ve haksızlık söz konusuysa herkesten önce kendilerinin karşı çıkması, zalimden mazlumun hakkını talep etmesi gerekir. İfsad olanı ıslah etmek öncelikle onlara düşer. Söylenmesi gereken bir hak söz varsa evvela kendilerinin söylemesi icap eder. İyiliği emretmek, kötülükten nehy etmek ilkin onların görevidir.\nİlim salt entelektüel birikim için kitapların arasına başımızı gömmek anlamına gelmemektedir. Bizzat hayatın içinde, Kur'an mesajının verdiği perspektif olan hikmetle kazanılan fıkhi tecrübe, yazılı bilgiye de kaynaklık eden bir değerdir. Dolayısıyla 'ilim' tahsili iman ve amelin İslami mücadele içerisinde yoğrulmasıyla îfâ edilebilir. Tüm peygamberlerin ve önde gidip 'çikış' yapan ilim ehlinin gittiği sırat'ul-müstakim de budur.\nDipnotlar:\n1- www.mustafaislamoglu.net, 2 Ekim 2000, Akit Gazetesi\n2- Kurtubi, El-Camiu Ii-Ahkami'1-Kur'an, Buruc Yay., c. S, s. 450\n3- İbn-i Kesir, Tefsiru'l-Kur'ani'l-Azim, c. 4, s. 172\n4- Beydavi, Envaru't-Tenzil, Daru's- Sadr, Beyrut, c. 3, s. 84\n5- Tefsiru'l Kasimi, Muhammed Cemaleddin el-Kasİmi, Daru't-Turasu'l-Arabi, Beyrut, c. 4, s. 227\n6- Tefsiru'l Kasimi, Muhammed Cemaleddin el-Kasimi, Daru't-Turasu'l-Arabi, Beyrut, c. 4, s. 227\n7- Kurtubi, El-Camiu li-Ahkami'l-Kur'an, Buruc Yay., c. 8, s. 450\n8- Tefhimu'l-Kur'an, Mevdudi, İnsan Yay.\n9- Seyyid Kutup, Fizilal'il Kur'an, Hikmet Yay., c. 7, s. 454-458",
  "crawled_at": "2025-06-02T10:26:33.995943"
}