{
  "id": "44b37240-7c37-45b8-83ca-b298a313c869",
  "title": "Medyadaki ABD Lejyonerleri",
  "author": "Ahmet Murat Kaya",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/medyadaki-abd-lejyonerleri-3648yy.htm",
  "content": "Türk medyası (bazıları için devlet medyası demek yanlış olmaz), ABD'nin Irak saldırısı konusunda ilgiye şayan tablolar oluşturuyor. TV-Gazete ve radyolar dahil bütün alanlarda bir plan haritası ve emekli bir asker görmekten midemiz bulandı. ABD'nin harekatını bu kadar allayıp pullayıp, bir şekle sokmak isteyen basını ve mensuplarının tavrını özetleyebilecek en güzel kelime \"şehvet\" olmalı. ABD yönetiminde bile saldırının başarısızlığı tartışılırken, kraldan çok kralcı olan Türkiye basını ilk aldığı gazla, kararlı bir şekilde ilerliyor. Yanı başımızda mazlum Irak halkının üzerine düşen bombalar karşısında yazarlardan beklenen minimum standart \"insani değerleri\"dir. Ancak şimdi anacağımız zevatın bu standardı bile yakalamaktan uzak olduğunu görüyoruz.\nTabii ki kartel içinde de çeşitli gerekçelerle savaşa karşı olanlar var. Gerekçeleri sadece insan olmak olanlar da var. Ama gel gelelim gerek köşe yazarlarının çoğunluğu gerekse gazete manşetlerinin içeriği savaş kışkırtıcılığı yapmaktan başka bir şey değil.\nKartel medyanın bu şehvetini direkt olarak ABD sevgisinden aldığını 22 Mart tarihli Hürriyet'te Ertuğrul Özkök'ün ağzından duyuyoruz. Kendileri medyanın haber ulaşımını sağlamaktan çok \"devlet politikası\" oluşturduğunu şöyle ifade ediyor:\n\"Amerika Birleşik Devletleri'nin Ankara Büyükelçisi Pearson'a bir tavsiyem var. Türk medyasının ana gövdesini temsil eden gazetelerin dünkü birinci sayfalarını ve köşe yazılarını bir bir tercüme ettirip Washington'a iletsin. Türk medyasının, hükümetin yürüttüğü politikaya karşı aldığı tutum, Türk-Amerikan ilişkilerinin geleceği açısından çok büyük önem taşıyor...\"\nKartel medyasındaki ABD lejyonerlerinin en başta gelen gerekçeleri ekonomi. Para ve güç ilişkileri bu şahısların tüm karakterlerini belirlemiş.\nMEHMET ALİ BİRAND/POSTA 27.03.2003\nBir ülkenin bağımsızlıktan, onurdan, barışseverlikten söz etmesinin yolu ekonomisinden geçer.\nHASAN CEMAL/MİLLİYET 27.03.2003\nŞu sözler TÜSİAD Başkanı'nın:\n\"Türkiye kendine demokrasi içinde kalkınma ve Batı dünyasına entegre olma yolunu seçmiştir. Bu yolda önemli mesafeler kat etmiştir. Bundan sonra Türkiye'yi Ortadoğu coğrafyasına sıkışmış yalnız bir ülke haline getirmenin vebalini kimse üstlenemez.\"\nBu çalkantılı dönemde resmin bütününü gör­mek isteyenlerin dikkatine...\nTAHA AKYOL/MİLLİYET 25.03.2003\nEkonomide alarm zilleri çalıyor zaten!\nİlişkilerin ağır hasar almasında Amerika'nın kabalıklarının da vebali büyüktür. Ortak çıkarlar hala geçerli olduğuna göre, Ankara ve Washington yeni açılımlarla \"stratejik ortaklığı\" yeniden işler hale getirmelidir.\n* * *\nSavaş çığırtkanlığının tek sebebi ekonomi değil. Stratejik olarak bölgeye hakim olma hırsı, \"fırsat bu fırsat\" parolasıyla bu kalemşörleri tetikliyor. Bu çerçevede ABD ile olan ortaklığın ahlakı da en önde gelen gerçeklerden.\nOKAY GÖNENSİN/VATAN 27.03.2003\nBu krizin kaynağı çok açıktır: Hükümet savaş öncesi aldığı tavırlarda büyük patinajlar yapmış en kaba deyimiyle Amerika'ya ''kazık\" atmıştır. Savaşta ABD'nin yanında yer alacağına ilişkin bütün işaretleri veren, Türkiye'deki üs ve tesislerin savaşa Amerikalılar tarafından hazırlanmasını kabul eden Hükümet daha sonra karar değiştirmiş, zikzaklar çizmiş ve Amerikan yönetimini zor durumda bırakacak bir şekilde kenara çekilmiştir.\nCENGİZ ÇANDAR/ D. B. TERCÜMAN 25.03.2003\nKendimizi aldatmaya hiç gerek yok. Ak Parti'nin 'siyasi sorumlusu' bulunduğu şu dönemde, kısacık bir zaman dilimi içinde Türkiye'nin 'Batı ile bağları' ağır bir hasar gördü. Tamiri zor ve zaman alacak biçimde zedelendi. Bunun 'faturası'nın bu hükümete çıkartılacağından hiç kimsenin kuşkusu olmasın.\n28.03.2003\nO nedenle, savaşın uzaması ve Amerikan-İngiliz kuvvetlerinin Güney-Bağdat yolunda tökezlemesi, Türkiye'nin 'jeopolitik önemi ve stratejik değeri'ni, eski ölçüleriyle iadesini ve Türk-Amerikan ilişkilerindeki zedelenmenin tamirini sağlayacağı için Ankara'nın isteyebileceği bir durumdur. Savaşı durduramayacağınıza göre karar verin: Savaş kısa mı sürmeli; uzamalı mı?\nMUSTAFA ÜNAL/ZAMAN 21.03.2003\nBirinci ve üçüncü tezkerenin kabulüyle Türkiye savaşın bir unsuru oldu. Türkiye savaşta fiilen taraf. Irak'ı bombalayacak uçaklar Türkiye'nin hava sahasından geçecek. Fakat hükümetin desteğine rağmen Türkiye zayıf pozisyonda kaldı, bu haliyle gelişmeleri yönlendirme gücünü aşındırdı.\nUmarım Erdoğan'ın başbakanlığındaki hükümet dünkü tezkereyle Türkiye'yi daha güçlü pozisyona taşıyacak politikalar geliştirebilir.\nAHMET SELİM/ZAMAN 23.03.2003\nSiyasetçileri etkileme gazeteciliğinin çoktan beri görülmeyen bir örneğini, AKP kadrolarının \"merkez-sağ\"a tam oturamayan arayışındaki tutarsızlıklara hitap ederek Fehmi Koru vermiş oldu. İkinci tezkerenin AKP grubu tarafından sahiplenilmemesi, onun \"Biz yardım etmezsek ABD savaşamaz\" tezine birçoklarını inandırmış olması sebebiyledir. Tabii ki bunu yalnız başına yapmadı. Ama, AKP nezdindeki etki gücünü ve imkanlarını iyi kullanarak, en hassas yönlendirme faktörünü o oluşturdu. Söyledikleri yanlıştı; fakat AKP'nin bunu süzebilecek bir yapıya sahip bulunmaması, bir algılama sıkıntısı meydana getirdi, bir manyetik tutulmaya yol açtı.\nHalbuki 2. tezkere, başarılı bir değerlendir­me gayretinin sonunda ortaya çıkmıştı. Müzakereler iyi yürütülmüştü. İddia edildiği gibi ayıptık bir durum yoktu. Ortaya konulan vizyon isabetliydi...\nİkinci tezkerenin reddi, bugün hâlâ anlaşılamamıştır; ama yarın çok iyi anlaşılacaktır ki, büyük bir hata idi.\nALİ H. ARSLAN/ZAMAN 17.03.2003\nAnkara yanlış politikalarıyla Türkiye'yi yalnızlığa itiyor. Emin olun bu yapılanlar sadece 'küçük olsun benim olsun' zihniyetinde olan ve darbe için bahane arayan bazı muhtemel cunta oluşumlarını sevindirecek. Bozulan ekonomi, hortlayan Kürt meselesi, irticanın ayak sesi, al sana darbe vesilesi\nGÜNGÖR MENGİ/VATAN 25.03.2003\nAcı gerçek ne yazık ki Barzani ve Talabani'nin Türkiye'yi yönetenlerden daha becerikli çıktıklarıdır!\n* * *\nVatan'ın Güngör Mengi'si iyice uçmuş. ABD yandaşı olmak demek böyle oluyormuş...\nBu arada yazarlar savaş karşıtı eylem ve tavırlardan çok şikayetçiler. Savaşa hayır diyenleri, Saddamcılık, duygusallık, politik basiretsizlik ile suçluyorlar.\nERTUĞRUL ÖZKÖK/HÜRRİYET 18.03.2003\nTürkiye, bu çevrelerin etkisiyle stratejik tercihini yapmak üzere. Hatta yaptı bile.\n\"Biz bu işte yokuz\" dedi.\nŞimdi bu noktadan itibaren, bu saçma sapan provokasyonları ve demagojiyi bırakıp ciddi ciddi geleceği düşünmeliyiz.\nUmarım, bu tartışmayı da yine insanları \"Savaş kışkırtıcısı\" suçlamaları ile terörize eden küçük beyinliler kazanmaz ve ülkemizin geleceğiyle ilgili makul bir yol bulabiliriz.\nBu aşamadan sonra Türkiye açısından umudumuz şu olmalıdır:\nBu savaş mümkün olduğu kadar kısa sürede bitsin ve ABD duruma hâkim olsun\nBunun bize iki yararı olur.\nSavaşın muhtemel ekonomik etkileri çok fazla olmaz.\nİkincisi de, zafer kazanmış bir Amerika'yla ilişkileri düzeltmek daha kolay olur.\n19.03.2003\nHiç kimse komplekse kapılmasın, sahte barışseverlerin yarattığı ağır baskıdan çekinmesin.\nÜlkemiz doğru olanı yapmıştır.\nBu tutumuna kimsenin söyleyebileceği tek kelime yoktur.\nBölgemiz 20'nci yüzyılın başından beri en büyük değişimi yaşamaya hazırlanıyor.\nBu noktada güçlü ve kararlı bir liderlik, toplumsal bir ortak duruşa ihtiyacımız var.\nTarihimizin utanılacak değil, gurur duyulacak bir dönemine hazırlanıyoruz.\nHerkes emin olsun ki, Saddam'sız bir Ortadoğu herkesten önce bu bölgenin insanlarına mutluluk getirecektir.\nSERDAR TURGUT/AKŞAM 24.03.2003\nBen bunun bizim memlekette nasıl başarılabilmiş olduğunu gerçekten de anlamıyorum.\nVe bütün bunların 'vatanseverlik', 'barışseverlik' görünümü altında yapılmış olmasını aklım almıyor.\nSen bir devlet politikası oluşturacaksın, orada bir devlet oluşumuna gidilmesini 'Savaş nedeni' sayacaksın sonra da o devletin kurulmasını kolaylaştırmak için elinden geleni yapacaksın.\nBu yaptıklarına da vatanseverlik diyeceksin ha!\nYemezler, bunu adı vatanseverlik değil aptallıktır sadece.\nGenelkurmay Başkanı, 'Oyun içinde olmalıyız yoksa Kuzey Irak'ta Kürtler ve Amerikalılarla karşı karşıya gelebiliriz' demişti. O da mı Amerika ajanı be aptallar! Şimdi ne olacak, ne yapacaksınız. Türkiye'ye kızgın bir Amerika'nın desteğini arkasından çekmiş bir bıçak sırtındaki ekonomiyi nasıl ayakta tutacaksınız? Bölgede kendi kendini önemsizleştirmenin sonuçlarını nasıl üstleneceksiniz\nGÜNGÖR MENGİ/VATAN 23.03.2003\nÖnümüzü görelim\nAKP iktidarı, yanlışını kompleks haline getirerek ülkenin geleceğini ve kendi başarı şansını inat uğruna tehlikeye almamalıdır. İlişkileri onaracak fırsatlar mutlaka bu sıcak günler içinde çıkacaktır. \"Onur-gurur\" gazına getirip iktidarı sarsılan güveni yeniden inşa etme çabasından caydırmaya çalışacak olan danışmanlar, bütün teorileri iflâs ettiği halde utanmadan şunu diyebilirler: \"Korkmayın, kendimize zarar vermek pahasına yaptığımız dostluğu Irak halkı mutlaka takdir edecektir..\" Hayır.. Böyle bir takdir ancak Saddam ile çetesinden gelebilir ama onların da bunu düşünecek zamanı olmayacak. En çok iki hafta sonra yeni bir Irak olacak ve halkı da kendilerini Saddam gibi bir zalimden kurtaranları dost bilecektir. Kimse kendini kandırmasın.\nERTUĞRUL ÖZKÖK/HÜRRİYET 20.03.2003\nBenim şahsen bu olayda İngiltere Başbakanı Tony Blair gözümde biraz daha büyüdü.\nBir liderin gerektiğinde, kendi partisine ve kamuoyuna direnebilmesi gerçekten büyük bir liderlik özelliği.\nBu liderlik özelliği, Kosova ve Bosna'da yaşanan insanlık dramının önlenmesinde çok etkili olmuştu.\nUmarım bugünkü cesareti de insanlığa aynı katkıyı yapar,\nHASAN CEMAL/MİLLİYET 25.03.2003\nDemirel tedirgin. Türk-Amerikan ilişkilerinden kaygı duyuyor. Yarım yüz yıllık ortaklığa 'tezkere'nin vurmuş olduğu darbenin sıkıntısını hissediyor. Bunun birçok açıdan olumsuz sonuçlar doğurabileceğini düşünüyor...\nDemirel'e göre, tezkere çıksa bu açıdan bir denge tutturulabilecekti. Demirel, Amerika'yla ilişkilerde bir an önce 'zarar kontrolü'ne gidilmesinden yana.\nSohbeti şöyle noktalıyor:\n\"Amerika'yla yarayı daha çok kanatmamak lazım. Adamı taa Mardin'e kadar getir, ondan sonra da vur tekmeyi... Olacak iş mi?..\"\nBiz burada gazetecilik mesleğini tartışmak bir yana, insan olmanın gerekliliği olan ve en düşük paydasını oluşturan hak-hukuk çerçevesinden bile yazılıp çizilenlere yaklaştığımızda hiçbir zemin bulamıyoruz. Gözünü para ve güç bürümüş lejyonerlerin akıl hocalığını ABD, Genelkurmay ve çürümüş eski siyasetçiler yapıyor. Eskilerin bir deyişini hatırlatarak sözümüzü tamama erdirelim. Kılavuzu karga olanın...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}