{
  "id": "f91830f0-7de6-4e7a-a721-212c93b548bd",
  "title": "Direnişin Ateşini Kim Yakacak?",
  "author": "Hamza Türkmen",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/direnisin-atesini-kim-yakacak-3528yy.htm",
  "content": "Aydın, alim, mütefekkir, entelektüel ya da münevver. Her biri kavramsal olarak tartışma içeren kelimeler. Bu kavramlara ister seküler ister vahyi değerlerle yaklaşılsın, içeriklerine yüklenen anlamlar, insan topluluklarına daha adil ve daha imkanlı bir toplumsal yaşam sunmak konusunda öncülük ve örneklik beklentisinden uzaklaştırılamıyor. Bu konuda kimin hangi kavramı niçin önemsediği veya öncelediği, bu kavramlara nasıl bir içerik yüklediği ayrı bir tartışma konusudur. Ancak insan fıtratının icabı olan sosyal yaşamda eğitmenlik ve öncülük rolünün kaçınılmazlığı, farklılık arz eden tüm dinlerde, ideolojilerde, kültürel sistemlerde ihtiyaç olarak ortak bir paydayı ifade etmektedir. Ve insanların kendi aydınlarından veya alimlerinden veyahut mütefekkirlerinden beklentisi kendilerini yönetenlere ve egemenlere karşı kendileri adına da adaletle düşünmeleri, çözümler üretmeleri ve doğruların yaygınlaşmasında örneklik sergilemeleridir. Bu ihtiyaç bütün dünya görüşleri için de bir temsiliyet zorunluluğu olarak ortaya çıkmaktadır.\nUlus devletler modern paradigmanın ürünüdür. Ve 19. yüzyıldan itibaren Batı emperyalizminin kuşatmasına uğrayan yeryüzünde, \"ilerlemeci tarih\" kandırmacasıyla kurulan bütün devletler ulus devlet formunda şekillenmiştir. Bu nedenle sınıf tahakkümüyle, diktatörlerle veya oligarşik yapılanmalarla kurulan ulusal sistemlerde aydınlara düşen görev, devlet egemenliğine karşı adaletin ve halkın sesi olabilmektir. Bizim literatürümüzde ise bu sorumluluk, zulüm ve zalime karşı olmak, müztezaflara el uzatmak vurgusuyla içeriklenir.\nŞirk en büyük zulümdür. İfsad ise vahyi, adil ve fıtri olandan sapmanın ve bozulmanın ifadesidir. İslam ifsadı gidermek ve ıslah etmek temelinde bir yaşamın örneklendirilmesini ister. Bu konuda en önemli yük bilenlerin ve önde olanlarındır. O halde hayatın bütün alanlarında ertelemeksizin bozulmaya, sömürüye, yağmaya ve her türlü zulme karşı tavır alması gereken insanlar Müslümanlardır. Bu konuda Müslüman öncülerin (alim ya da aydın) sorumluluğu daha da önceliklidir.\nAncak ne zamandır dağılmış ümmet yapısının alimleri veya aydınları düşüncede ve amelde zinde bir yapının reflekslerini ortaya koyamamaktadırlar. Tabii ki sorunun niçinini dini/usuli boyutu kadar, içinde yaşanılan ulus sistemin totaliter yapısında da aramak gerekmektedir. Hak ve adalet temelinden yükselmeyen iktidarların \"Müslüman sultanlık\" veya laik cumhuriyet olması fark etmemektedir. Her iki halde de resmi uygulamaya veya resmi ideolojiye karşı çıkan öncüler sindirilmeye çalışılmaktadır. En azından halkın sesi olabilecek öncüler, gönüllü köleliği veya kapıkulluğunu tercih etmemişlerse ya rızkı ile ya da canı ile korkutularak hizaya getirilmeye çalışılmaktadırlar. Ancak öncü/aydın sorumluluğu da bu noktada başlamaktadır. Aydınlar veya ulema baskı ve tehditler karşısında geri adım attıklarında, korkunun ve sinikliğin halka da bulaşması kolaylaşmaktadır.\nBu tespitler ışığında Türkiye'nin ve Türkiye halkının Amerika'nın çıkarları istikametinde savaşa sürüklenmesini engellemek kaygısıyla kalem oynatan yazarlarımız ve konuşan hatiplerimizin çabaları desteklenmesi gereken bir tutumdur. Ancak tutarlı bir proje veya kalkış için söz söylemek yeterli olmuyor. Bir açılımın inşası kadar, sürekliliği, örneklendirilip yaygınlaştırılması da bir kaçınılmazlığı ifade ediyor. Beklenen tepkilere işaret edip bu tepkinin örgütlenmesine ön ayak olmamak bir aydın veya afim sorumluluğu ile nasıl bağdaştırılacaktır? Halkın sindirilmişliği, örgütsüzlüğü ve korkutulmuşluğu kendiliğinden aşılabilecek bir olay değildir. Tepkilerini iç yakınmalardan öte eyleme dökmeyen kitlelerin durumu tabii ki can sıkıntısı oluşturmaktadır; ancak öncülerini önünde görmeyen kitlelerden çok daha fazla eleştirilmesi gereken aydın, alim veya münevverlik iddiasında olanlar değil midir?\n28 Şubat baskı süreci içinde öncülerle ilgili vakıaya uydurulmuş bir formül üretildi: \"Kanaat önderleri\". Kitlelerin yaşadıkları zulümler ve dayatmalar karşısında korkutucu sessizliklerine bürünmüş aydınlarımıza yakışan bir söz. Aydınlarımızın görevi sanki gözyaşlarımızı yazmak. Ya da bükemeyeceği eli öpme mantığı ile reel politikaya sarılıp hep olanın veya dayatılanın içinde durumun daha az zararla nasıl atlatılacağına dair senaryolar oluşturmak. Aslında yakınılan tepkisizliğin en önemli kaynağı da bu noktada toplanmaktadır. Dayatan elin nasıl büküleceğini gündeminin başına almaktan çekinen, laf üretmek kadar örneklik ortaya koyamayan öncü sedirine kurulmuş aydın ve \"ulema\"nın ataleti egemenler için oldukça keyif verirken, Müslümanlar için bir kör düğümü ifade etmektedir. 28 Şubat'ta 100 bine yakın kız öğrencinin başlarından örtüleri çekilirken Sütçü İmam öyküleriyle yetiştirilmiş bir kitlenin tepkisizliğinin en önemli sebebi de budur. Türkiye tarihinde ilk defa darbecilere karşı darbe ortamında uzun süren bir direnişle karşılık veren Müslüman gençlerin yanına çok az istisna hariç lütfen, rica minnet uğrayan aydınlarımızın ve sivil kuruluş temsilcilerimizin genel tehditlerin şahıslarında özelleşme ihtimaline karşı nasıl da geri adım attıklarını hep birlikte görmedik mi? Tabii ki rızık riski, can emniyeti gibi insani gerekçeler karşısında anlayışsız bir beklenti içinde olmayı da doğru bulmuyoruz. Ancak riskleri birçok alanda olduğu gibi bu konuda da çok fazla abarttığımızı ve bu nedenle de bir nevi korkunun tebliğcileri konumuna düştüğümüzü görmemiz ve vakıa dışı vehim senaryolarından kurtulmamız gerekmiyor mu?\nTürkiye Müslümanlarının düşünen, yazan ve hitabeden münevverleri adeta \"kapıkulu aydını\" tiplemesi ile \"öncü aydın\" tiplemesi arasında gezinmekten kurtulmalıdırlar. Halkın bilgilendirilmesi, uyarılması ve harekete geçirilmesi artık eski alışkanlık ve irtibat formlarıyla gerçekleşemiyor. Kitlesel tabanı olan İslami çalışmalar da kendi özeleştirilerini yapıp inziva anlayışına denk gelen tutumlardan kaçınmalıdırlar. 28 Şubat darbesiyle birlikte su yüzüne çıkan İslami camiadaki gerek zihinsel gerek cemaatsel savrulmaların can sıkıcı yanı kadar, avantajlarını da içinde barındırdığını söyleyebileceğimizi sanıyoruz. Bu durum yeni ve tutarlı bir özeleştirinin imkanını; zihniyette ve amelde daha sahih bir inşa çabasının yolunu açabilir. Bu imkanı hayatın içinde olduğumuz müddetçe daha da güçlendirmek ve geliştirmek elimizde. Hayatın içinde bir buluşmanın ve hayatın içinde bir çözüm arayışının mukadderatımız olduğunu düşünüyoruz. Çünkü kıldığımız namaz kadar kuşatıldığımız ifsad ve zulüm karşısında tavır alma mükellefiyetimiz, sürekli olarak yerine getirmemiz gereken günlük ibadetlerimizin gündemini oluşturuyor.\nMehmet Akif'in belirttiği gibi herkesin gönlünde Cemaleddin'ler yetiştirmek için Muhammed Abduh gibi bir medrese veya üreten ve işleyen bir kurum oluşturmak, ekip oluşturmak hedefi yer alabilir. Hatta bazılarımız kendimizce bu tür adımlar da atmış olabiliriz. Ancak bu idealimiz ne günlük ibadetlerimizi erteleme mazeretini cevaplayabilir; ne de çemberini daraltan kuşatma karşısında bu tür hedeflerimizi oluşturmamız veya ayakta tutmamız mümkün olabilir. Mevcut şartlarda bile kendimizi yenileme, aşma ve örnek bir toplumsal tanıklık ortaya koyma noktasında zorlanırken; şartların çok daha zorlaştığı ve alanımızın gittikçe daraltıldığı bir sürece seyirci kalmak, ideallerimizi ütopya haline getirmekle eş değer değil midir?\nABD'nin Ortadoğu'yu yeniden dizayn etmek üzere savaş tamtamları çalması, enerji kaynakları üzerindeki inisiyatifinden önce varlığımıza, değerlerimize, insani olana ve tüm muhalif potansiyele yönelik bir boğma hareketinin kan kokan sesleri değil mi? Soruya evet diyenlerin ezici çoğunluğa sahip olduğunu biliyoruz. Ama bu bilgi bir şey ifade etmiyor, Bu kan, gözyaşı, yağma ve katliam kokan bilgi karşısında yaşanan sessizliğin ürkütücülüğü kahrediyor. Savaşa karşı çıkanları boşa kürek çekmekle ve başkalarına ait sloganların peşine bilinçsizce takılmakla eleştiren yaklaşımlar, iyi niyetli bir kaygıdan hareket ediyorlarsa, ABD istilası ile oluşacak sosyal yıkımı ve erozyonu da tahmin edebiliyorlar mı acaba? Yaşanan tepkisizlik karşısında bir taraftan da \"ne yapabiliriz ki\" yakınması sanki her şeyi kilitliyor. Oysa kilitlenen düğümleri açmak veya kesmek elimizde.\nOrtadoğu barut fıçısı gibi. Çaresizliğin çığlığı bile sessiz. Ama her fırtınadan önceki sessizlik bir rüzgara gebe; bir kıvılcıma, bir ateşe. Yaşadığımız ülkede tepki fırtınasını oluşturacak en önemli potansiyel ise İslami kitleler. Ancak büyük yangınlar için küçük alevler gerekli. Bir kıvılcım, küçük bir ateş ve bir güven veren bir örneklik.\nAydınların, alimlerin, mütefekkirlerin, entelektüellerin veya münevverlerin sorumluluğu bu noktada başlıyor. Öncelikle güven veren bir tanıklık için bir buluşma gerekli. Müslüman aydınlarla İslami çalışma grupları arasında. Dayatan belaları aşmak için ortaya koyacağımız gücün başarısı bu buluşmaya bağlı. Öncülük, ne düşünürlük ne de fedailik değildir. Ne amelsiz düşünce ne de düşüncesiz amel felah getirmez. Hiç değilse ortak paydalar etrafında buluşmak üzere kopukluklarımızı gidermenin bir yolunu bulmalıyız. En'aniyetleri ve hizipçilikleri geride bırakmak zorundayız. Yoksa varlığımıza kasteden fiili saldırılar bizi hayatın dışında bırakacaktır. Ortak paydalarımız, belki her birimizin kendimizce idealize ettiği bir inşa sürecinin vahdetini sağlamayacaktır, ama en azından duyarlılıklarımızı, diyaloglarımızı, birbirimizi anlamamızı, birlikte namaz kılmamızı, ortak düşmana ortak tavır almamızı sağlayacaktır. Farklılıklarımız nedeniyle birbirimize, düşmanlık yaparak değil, birbirimizi ıslah amaçlı dinleyerek, ikna etmeye çalışarak; olmuyorsa kapılarımızı daha sonraki görüşmelere açık bırakarak yaklaşmak durumundayız.\nŞimdi yaklaşan işgal ve katliama karşı yürürlükteki cahiliyyeyi meşrulaştırmadan ve tabii ki mazeret de göstermeden halkımızı uyandırmak, Müslüman kitleleri yüreklendirmek ve ufak alevlerle büyülteceğimiz bir direniş merhalesini yaygınlaştırmak zamanıdır. Halkın fiili olarak itiraz etmediği bir savaş dayatmasına gerek Türkiye'nin menfaatleri önceliğiyle davranan Hükümet, gerek Cumhuriyetin koruyuculuğu totaliterliği ile davranan Genel Kurmay tarafından karşı çıkılması olanağı görülmemektedir. Türkiye liman ve hava alanlarının ABD askerlerince işgali ve Türkiye halkının kardeş bir halka veya halklara karşı savaşa sürüklenmesi ancak ve ancak halkın fiili diretmesiyle engellenebilir. Halkın direniş potansiyelini ateşleyecek olan ise sadece ve sadece direniş örnekliğini sergileyecek öncülerdir. Kitlelerden bekleneni öncelikle Müslüman aydınlar ve cemaatler öncü inisiyatif anlayışı içinde istişari zeminleri paylaşıp, \"Emperyalist Savaşa Hayır\" eylemlikleriyle ortaya koymalıdırlar. Ya da hiç kimse yapmayacağı şeyler hakkında kalem oynatmamalı, hitabette bulunmamalıdır.\nYakınmaları, içi boş veya yersiz sözleri bırakalım. Ya tavır alalım, ya susalım. Ya ibadet, ya beynamazlık.\nBirbirimize ellerimizi uzatmanın vakti hala gelmedi mi?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}