{
  "id": "457561b3-0d66-4d18-8a1c-ae4d34826b65",
  "title": "Kürt Sorunu Yeni Bir Döneme Girerken Kuzey Irak'ta Neler Oluyor?",
  "author": "Burhan Kavuncu",
  "year": "2003",
  "issue": "Sayı: 144 - Mart 2003",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-yeni-bir-doneme-girerken-kuzey-irakta-neler-oluyor-3615yy.htm",
  "content": "ABD'nin ikinci Irak Savaşı girişimine (2003) katılmayı savunanların en önemli argümanı, Irak'ın yeniden yapılanmasında rol alabilmek meselesi veya daha açık ifadeyle Kuzey Irak'ta bir Kürt devleti oluşumu ihtimalidir.\n\"Asker gönderme - yabancı asker bulundurma\" tezkeresi olarak adlandırılan ikinci tezkerenin 1 Mart tarihinde TBMM'de reddedilmesinden önceki gelişmelere şöyle bir göz atalım.\nABD ile Türkiye arasında yapılan müzakerelerde ne ekonomik, ne askeri, ne de siyasi konuların hiç birinde \"içimize sinen\" bir noktaya gelinemediğini AKP Genel Başkanı R. Tayyip Erdoğan açıklamıştı. Her ne kadar Dışişleri Bakanı Yaşar Yakış \"İlk kurşun atıldığında kasamıza sıcak para girecek\" dediyse de ABD'nin \"biz ne diyorsak o olur\" tavrında ciddi bir değişiklik meydana gelmemişti. Aynı günlerde Kuzey Irak'ta bulunan Selahaddin şehrinde üç gün süren bir konferans düzenlenmiş, burada Irak muhalefeti bir araya gelerek Irak'ın savaştan sonraki durumunu görüşmüştü.\n26-28 Şubat günleri arasında gerçekleştirilen konferans, birkaç ertelemeden sonra farklı grupların bir araya getirilmesini sağlıyordu. Önceki ertelemeler, Irak muhalefet cephesi içinde uzlaşmanın sağlanamadığını, son toplantı öncesinde bile pürüzlerin devam etmekte olduğunu gösterdi. Gerçi bir süredir burada bulunan ABD temsilcisi, Zalmay Halilzade\n*\ngruplar üzerinde otoritesini tesis etmişti. Halilzade'nin açıklamalarına göre Irak, savaştan sonra bölünerek üç adet federatif devletten oluşan bir federasyona dönüştürülecektir. Irak Federasyonu'nun yönetimi için altı kişilik bir Başkanlık konseyi oluşturulmuştu. Federasyon'un adı açıklanmayan yeni devlet başkanı bile belirlenmişti. Bu durumda askeri operasyonun başlaması için dahilde herhangi bir engel kalmıyordu. Federe devletlerin sınırları da hemen hemen belirlendiğine göre, üzerinde en çok tartışma yapılan petrol bölgeleri Musul-Kerkük'ün durumu da belirlenmiş demekti. İkinci Irak Savaşı'nın belki de en can alıcı meselesi olan petrol bölgelerinin statüsü, ABD'nin bu operasyonu yapmak için neden bu kadar sabırsızlık gösterdiğini de açık edecekti.\nIrak Türkmen nüfusunu temsil etme yetkisini haiz örgütlerin liderleri (Türkmen örgütleri arasında öteden beri temsil yetkisi, liderlik çekişmeleri devam etmektedir) bu konferansa katılmayacaklarını birkaç defa vurgulamalarına rağmen, Selahaddin kentindeki toplantıda hazır bulundular. Toplantı sonrası dışarı yansıyan bir diyalog (mealen) şu şekildeydi:\nTürkmen temsilcilerden Irak Türkmen Cephesi lideri Sanan Ahmet Aga: \"Bundan sonra kimse Türkmenlere zarar veremeyecek. Türkiye bizi koruyacak.\"\nIrak KYB lideri Talabani: \"Türkiye değil Amerika sizi koruyacak.\"\nGerek Ankara'da heyetler arasında sürdürülen müzakereler, gerekse Kuzey Irak'ta gerçekleştirilen konferans, Türkiye'nin hiçbir talebinin dikkate alınmadığını açıkça ortaya koydu. Türk tezleri ile ABD kararlarını karşılaştırdığımızda, ABD'nin hiçbir şekilde Türkiye ile mutabakat sağlama ihtiyacı duymadığı görülecektir:\nTürkiye: Irak'ın toprak bütünlüğünün muhafazası için üniter devlet yapısı korunmalı, en fazla özerk bölge şeklindeki oluşumlar üniter yapı içinde yer almalıdır. Bir Kürt devletine federasyon biçiminde de olsa asla izin verilmemelidir.\nABD: Irak'ın savaştan sonraki yapılanması bir federasyon biçiminde olacaktır. Irak Federe Devleti'ni kuzeyde Kürdistan, ortada Sünni Araplar, güneyde de Şii Araplar oluşturacaktır.\nTürkiye: Üniter Irak devletinde merkezi ordunun dışında başka bir ordu kurulmamalıdır. Etnik grupların ayrı ayrı ordu kurmalarının önünü açacak hiçbir oluşuma müsaade edilmemelidir.\nABD: Peşmergeler, şehir merkezlerinde polis gücüne dönüştürülecektir. Ayrıca, federe devletlerin her birisi jandarma gücü oluşturacaktır.\nTürkiye: Kürt militer güçlerine (peşmergelere) ağır silah verilmemeli, verilen silahların savaştan sonra geri toplanması teminat altına alınmalıdır. Peşmergelere verilecek uçaksavar türü silahların, Irak uçaklarının açamadığı bölgede, sadece Türk savaş uçaklarına yöneltileceği açıktır.\nABD: KDP ve KYB peşmergelerine uçak savar ve başkaca ağır silahların verildiği söylenmektedir.\nTürkiye: Petrol bölgeleri Kerkük ve Musul üzerinde Türkiye'nin ve Irak Türkmenlerinin tarihi haklan göz önünde bulundurulmalıdır. Özellikle Kerkük'ü başkent yapma hayali kuran KDP-KYB ittifakının muhtemel işgal girişimine ve Kürt göçüne izin verilmemelidir.\nABD: Türkiye ve Türkmenlerin hakları bir yana Kerkük ve Musul'da KDP ve KYB'nin saldın, işgal veya denetim teşebbüslerine imkan verilmeyecektir. ABD'nin burada Türk taleplerini dikkate aldığı için değil, herkesin gözünün olduğu bu bölgeyi Kürtlere de bırakmak istemediği, böylece Arapların da tepkisini çekmeden ve Türk-Kürt-Arap çekişmesinden yararlanarak petrol kaynaklarını kendisi denetleyecektir.\nTürkiye: Irak'ın yeniden yapılanmasında Türkmenler (Kürt ve Araplarla eşit bir şekilde) kurucu unsur olarak kabul edilmelidir. Bu, Irak'ın bir devlet olarak kurulma sürecinde bazı hukuki belgelerden ve Türkmen nüfusunun öneminden doğan bir haktır. Oluşturulan yeni Başkanlık Konseyi'nde Türkmenlere de yer verilmelidir.\nABD: Türkmenler, Irak'ta Asuriler, Keldaniler gibi azınlık bir topluluktur. Yeniden yapılanmada asli unsur olamaz. Başkanlık konseyinde de yer verilmemiştir. (Türkiye'deki tezkere tartışmalarından sonra bu konularda bazı adımlar atılması muhtemel gözükmektedir. Böylece Türkiye'deki iktidar odakları kendilerini 'bazı şeyleri başarmış' hissedebileceklerdir).\nAKP hükümetinin 28 Şubat günü TBMM'ye sunduğu, kabulü için R. T. Erdoğan ve A. Gül'ün birlikte büyük bir mücadele verdikleri, ama kıl payı reddedilmesine mani olamadıkları tezkere böyle bir mutabakata dayanıyordu. Milletvekillerine baskılar yapıldı, ikna odaları kuruldu, \"bu yıl şu kadar milyar dolar borç ödenecek\" denildi, tezkerenin reddedilmesini isteyenler için \"birkaç ay maaş almasınlar da görsünler\" denildi, tezkerenin reddinin ertesi gün vergi paketleriyle \"barışın bedeli\" topluma peşin ödetildi. Bütün bunlardan sonra, büyük bir pişkinlikle, \"tezkerenin reddedilmesi bizim ABD'ye karşı pazarlık imkanımızı güçlendirdi\" diyebilmişlerdir.\nMusul-Kerkük Meselesi\n1991 Körfez Savaşı'ndan sonra ABD koruması altına giren Kürdistan Özerk Bölgesi'nin dışında iki büyük şehir kalmıştı: Kerkük ve Musul. Irak'ın en büyük dört şehri arasında nüfusu Bağdat'tan sonra gelen iki şehir, aynı zamanda Irak petrol rezervlerinin bulunduğu, 20. yüzyıl boyunca emperyalizmin kara (petrol) sevdasından vazgeçemediği iki şehir.\n1924 yılında Lozan Konferansı'nda anlaşmazlık konusu olarak bırakılan ve bir yıl müddetle statüsü İngiliz ve Türk heyetleri arasında tartışılan, tarafların askeri çatışma noktasına geldiği bölge. Türkiye, belki yer altı zenginliğinden değil de, Osmanlı Millet Meclisi'nde Misak-ı Milli sınırları dahilinde kabul edildiği için bölgeden vazgeçemiyordu. İstiklal Harbi sonrasında yapılan Lozan anlaşmasının bir \"zafer\" olduğu imajı bozulmamalıydı. Fakat İngiltere hükümeti bir ültimatom vererek, Türkiye'nin 48 saat içinde bölgeyi terk etmesini sağladı. İ. İnönü hükümeti, olayın İngiltere güdümündeki Milletler Cemiyeti tarafından çözümlenmesini talep ederek bölgeyi boşalttı. Milletler Cemiyeti de doğal olarak, Musul ve Kerkük'ün İngiltere'ye ait olduğuna karar veriyordu. Türkiye sadece, bölgenin petrol gelirinden 25 yıl süreyle pay alacaktı. TC hükümeti, 500 bin altın karşılığında bu hakkını da İngiltere'ye bıraktı.\nIrak'ta kurulan kukla yönetimler ve orduyla yapılan bütün anlaşmalara rağmen, İngiltere manda yönetimini 1958 yılına kadar devam ettirdi. 1958 yapılan bir askeri darbe ile Irak Krallığı ve manda yönetimi sona erdirildi ve Irak Cumhuriyeti kuruldu. Musul-Kerkük petrolleri üzerindeki imtiyazını kaybeden İngilizler, ABD ile birlikte acilen Kuveyt Emirliği'ni kurarak (1961) başına el-Sabah ailesini melik olarak atadılar. Böylece ABD-İngiliz emperyalist kumpanyasının petrol egemenlik alanı körfez bölgesine, Suud-Kuveyt monarşileri ile diğer emirliklerin hizmet alanlarına kaydırılmış oldu. Şimdi ise, dünyanın en zengin petrol rezervlerinin bulunduğu bu bölgenin statüsü yeniden çiziliyor.\nMusul-Kerkük bölgesi, zengin petrol rezervleriyle emperyalist devletlerin iştahını celp ederken, bölgedeki etnik/ ulusal topluluklar arasında da kıyasıya bir rekabet ve mücadele yaşanmaktadır. KDP-KYB ittifakı \"Kerkük Kürdistan'ın başkentidir\" derken, azımsanmayacak bir nüfus hacmine sahip olan Türkmenler de bu şehirlerin Türkmenlere ait olduğunu savunmaktadır. Manda yönetiminden bu yana en büyük gelir kaynağı olarak bu bölgeden istifade eden Arapların da bölge üzerindeki hakimiyet iddialarından vazgeçmeleri söz konusu değildir. Bu durumda, halen kontrolü Saddam yönetiminin elinde olan ve özerk Kürt yönetiminin de belli bir pay aldığı petrol gelirlerinin bundan sonra kimin denetimde bulunacağı, Irak operasyonunun başlıca amacı olarak ortaya çıkmaktadır.\nKürdistan Kurulur mu?\nMüzakerelerde sürdürülen tartışmalara ve Türk tezlerine dikkat edilirse, Türkiye, Kuzey Irak'taki Kürt varlığının bağımsızlık çabalarına karşı sürekli rahatsızlık göstermektedir. Sadece Türkiye değil, İran ve kısmen Suriye de, bağımsız Kürdistan yapılanma süreçlerini tehlike olarak görüyor ve ısrarla Irak'ın toprak bütünlüğünü savunuyor. Bu devletler için kendi vatandaşı olan Kürtlerin bağımsız bir Kürt devletinden olumsuz etkileneceği endişesi ön planda.\n**\nKuzey Irak'taki Kürt liderler 1958 öncesinde ve sonrasında Bağdat yönetimleriyle sık sık çatışmak durumunda kalıyordu. Kürt hareketi çoğu kez başka ülkelerle de işbirliğine girişerek kendi varlığını geliştirmenin yollarını aramıştır. ABD, İran, Türkiye, Rusya gibi devletlerin her birisi, Kuzey Irak Kürt nüfusunu, Irak yönetimine karşı desteklemekten, kışkırtmaktan ve çoğu zaman da tam anlamıyla satmaktan kaçınmamıştır. Irak yönetimi, özellikle 1970'li yıllardan itibaren Kürt muhalefeti ile işbirliğini geliştirdi (1975'te ortak Irak Demokratik Cephesi gibi). Baas Partisi 1958-1980 yılları arasındaki nispi anti-emperyalist çabalarında, solcu, komünist ve Kürt ulusal partileriyle ortak hareket etmeye çalıştı. Bu çabalar neticesinde Irak Kürdistanı, diğer ülkelerde yaşayan Kürtlere göre oldukça İleri haklara sahip oldu.\nIrak Kürdistanı, Kürt toplulukları arasında en fazla kazanımlara sahip olanıdır. Kürdistan Özerk bölgesinde üniversitelerden medya kuruluşlarına kadar uluslaşma göstergesi sayılabilecek imkanlar mevcuttur. İlginç bir şekilde, Türkiye son zamanlarda bu kazanımları kendisi için bir tehdit olarak görmeye başladı, önceki on yıllarda Türk sınır kapısındaki \"Kürdistan'a hoş geldiniz\" yazılı takın altından geçerken bir rahatsızlık duymayan Türk unsurlar, bugün Kürt varlığının gelmiş olduğu noktadan daha da gerilere gitmesini savunuyor. Kürt gruplar kazanımlarını daha da geliştirmek için çabalıyor Bu çabaların önündeki en büyük engel ise, fiili duruma göre Türkiye. Türk tarafı, gerçekçi olmayan \"üniter devlet\" tezleriyle, kendini 'kürtlerin hasmı' olarak konuşlandırmakta ısrarlı. Gelişmekte olan düşmanlıktan en fazla kimin yararlandığı ise ortada.\nTürkiye, bölgenin yerli halklarından Türkmenleri kendi doğal uzantısı olarak kabul etmekte ve onlar üzerinden bir siyaset yürütmeye çalışmakta. İran'ın Kuzey Irak'ta, kendi etnisite çerçevesinde görebileceği bir ciddi bir nüfus mevcut değil. Bu yüzden İran daha çok rakip Kürt grupları arasında bazılarını destekleyerek ağırlığını hissettirmeye çalışıyor.\nABD'nin Irak operasyonunun Kuzey Irak'taki hedeflerinden birisi, bölgedeki İslami hareketlerin tasfiye edilmesidir. Bunu konuda da, KDP-KYB ittifakı ile işbirliğini sürdürüyor. Talabani bu husustaki beklentisini şu sözlerle ifade etti: \"ABD'nin bölgedeki el-Kaide uzantılarını yok etmesini umuyoruz\". Bölgede önde gelen belli başlı İslami gruplar şunlar:\nİttihad-ı İslami (Kürdistan İhvan Hareketi, lideri Şeyh Selahaddin)\nKürdistan İslam'ı Hareketi (rahmetli Şeyh Osman'ın kurduğu örgüt, şimdi Şeyh Ali'nin yönetiminde)\nCemaat-ı İslami (Şeyh Osman'ın vefatından sonra KİH'ten ayrılan grup, lideri Ali Bapir)\nEnsar-ı İslam (lideri Fatih Krekar geçtiğimiz aylarda İran tarafından Hollanda'ya teslim edildi ve daha sonra serbest bırakıldı, selefi eğilimli).\nBunların dışında Etem Barzani'nin liderliğindeki Hizbullah gibi bazı küçük gruplar da mevcut.\nBarzani ve Talabani güçleriyle sürekli çatışma halinde olan İslami gruplar bölgenin önemli bir gücü olmalarına rağmen, farklı unsurlar/devletler arasında kendilerine ittifaklar sağlayamamışlar gibi görünüyor. Dini hassasiyetleri yüksek bir toplum olan Kürtler arasında, İslami grupların ciddi, kitlesel bir sempatizan tabanı bulunduğu bilinmektedir. Hatta bir ara bu gruplar o kadar popülerdi ki, Celal Talabani, \"Artık bizim de sakal bırakıp şalvar giymemiz gerekiyor\" demişti. Bu gruplar arasında, silahlı mücadeleyi benimsemeyen İttihad-ı İslami'nin büyük bir sempatizan kitlesi olduğu biliniyor. Diğer üç grup, daha çok Talabani ile olmak üzere KDP-KYB örgütleriyle sık sık silahlı çatışmalar yaşıyor. Bunlardan Ensar-ı İslam, laik KDP ve KYB ile en çok silahlı çatışmaya giren ve onlara önemli kayıplar verdiren grup. El-Kaide olarak hedef gösteriliyor. Diğer gruplardan Kürdistan İslami Hareketi daha önce bir kaç kez şiddetle çatıştığı Talabani hükümetinde, şimdi koalisyon ortağı.\nİslami cemaatler, başta Halepçe olmak üzere bazı şehirlerde ve daha çok kırsal bölgelerde etkinlik göstermektedir. Bölgede yapılacak bir serbest seçimde İslami partilerin önemli miktarlarda oy kazanacağı tahmin ediliyor. Bununla birlikte, Kürt ulusal mücadelesi ve bütün kazanımları, KDP (Kürdistan Demokrat Partisi, muhafazakar) ve özellikle Molla Mustafa Barzani öncülüğünde geliştiği için, İslami partiler halkın temsilinde öne çıkamadılar. Belki de hiçbir dış desteğe sahip olmadıkları için imkan bulamadılar.\nMakedonya Örneği\nKuzey Irak'taki gelişmeler ve Kürdistan devleti tartışmaları, Yugoslavya'nın dağılması sürecinde ortaya çıkan Makedonya meselesini hatırlatıyor. Makedonya'nın kurulmasından en fazla rahatsız olan Yunanistan, kendi Kuzey bölgesindeki Makedon kökenli vatandaşlarının talepleriyle karşılaşmaktan korkuyordu. Yunanistan'ın endişesi; \"bağımsız Makedonya devleti, Yunan Makedonlarını ülkelerinden koparır mıydı veya daha farklı sorunlarla karşı karşıya kalınabilir miydi?\"\nNitekim Yunanistan Makedonya'nın bağımsızlığına en fazla tepki gösteren devlet oldu. Tabii kimse Yunanistan'a aldırmadı. Yugoslavya dağıldı ve Bosna, Slovenya ve Hırvatistan'la birlikte Makedonya da bağımsızlığını kazandı. Makedonya, Ortodoks Makedonlarla müslüman Arnavut ve Türklerden oluşuyordu. Yunanistan, Ortodoks Makedonya'nın arkasında durdu. Kendi yurttaşı olan Makedonlarla da ilişkilerinde bir sorun yaşamıyordu. Gerek ekonomideki genel iyileşmenin Yunan Makedonlarına yansıması, gerekse etnik ve kültürel kimliğe bir baskı olmaması sayesinde, kimse Yunanistan'dan ayrılma talebinde bulunan bir Makedonla karşılaşmadı.\nTürkiye yanı başında, Kuzey Irak'taki Kürt varlığı ile dostça ilişkiler kurabilirdi. Oradaki Kürt aşiretler güçlü bir komşunun, Türkiye'nin desteğinde Saddam rejimine karşı haklarına kavuşma mücadelesini sürdürebilirlerdi. T.Özal'ın başbakan ve cumhurbaşkanı olduğu dönemlerde bu kısmen yapılmaya çalışıldı. Ancak daha sonra, sadece bölgedeki Türkmen nüfusu himaye eden, Kürt nüfusu ise sürekli hasım sayan bir politika takip edildi. Israrla, Kürt devleti ilanının savaş sebebi sayılacağı söylendi. Bu, TC'nin dış politikası açısından yanlış bir yönelimdi. Bir de, siyaset sosyolojisi açısından bakıldığında, bölgede yaşayan Kürt varlığının bir 'bağımsız devlet' talebinde bulunması ve bu devletin eninde sonunda kurulması, engellenmesi mümkün olmayan bir süreç olarak görünmektedir. İki dünya savaşı sonrasında bölgenin haritasını cetvelle çizen İngilizler, hemen her Arap aşiretine bir ulusal devlet kurdururken, Kürtleri bir istikrarsızlık unsuru olarak bölgedeki 4 devlete karşı kullanmak üzere muhafaza ettiler. Belki de 'bağımsız' bir Kürt devletinin kurulması, 'Irak'ın toprak bütünlüğünü' ısrarla savunan bölge devletleri açısından daha istikrarlı bir ortamı hazırlayabilirdi.\n20. yüzyılın uluslaşma süreçleri kısmen etkisini devam ettiriyor. Kürt halkının bu sürecin dışında kalması zayıf bir ihtimal.\nGerçi biz, ulusal devlet özlemi çeken Kürt kökenli müslüman kardeşlerimize, bu devletin bugünkü Kuveyt'ten daha itibarlı bir oluşum olmayacağını hatırlatıyoruz. Hatta onlara diyoruz ki, bir ulus devlet çağı olan 20. asırda insanlık 'bağımsız ulusal devletler' in bir hayrını görmemiştir. Uluslaşma ve devletleşme süreci, beraberinde milliyetçilik ve faşizan yönetimleri getirdi. Osmanlı topraklarında kurulan 30'a yakın 'devlet', halklarına kardeşlik yerine ayrılıkçılığı, şovenizmi, baskı ve zulmü yaşattı. Şimdi kurulmak istenen Kürdistan da, Barzani-Talabani feodalitesine dayalı, ABD'ye kukla, kendi halkına zindan olmaktan başka bir işlev görmeyecektir. Akl edebilen ülkeler, örgütler ve insanlar, tarihi süreci doğru okumalı ve ona göre tavır geliştirmelidirler.\nKaranlık Bir Surece Girerken\nŞu safhada ve önümüzdeki sıcak günlerde, Kuzey Irak'ta bağımsız bir Kürdistan devleti mümkün görünmemektedir. Kürdistan'ın olması için bir takım sebepler öne sürülebilirse de, olmaması için bulunan sebepler daha ağır basıyor. Bunların başında, devlet olma özlemi çeken ama devletsiz bir Kürt nüfusunun, emperyalist devletler tarafından kullanılmaya daha müsait olması geliyor. Nitekim, Ortadoğu'da birkaç yüz bin kişilik aşiretlere dahi devletler kurdurulurken, nüfusu milyonları aşan Kürtler bir çıban başı, bölge devletleri arasında bir istikrarsızlık unsuru olarak bırakılmıştır. Müsait bir ortamda (emperyalizm için), istikrarlı kukla yöneticiler olduğu takdirde, Kuveyt'te olduğu gibi bir devlet kurulmasına da izin verirler elbette. Ama bu ancak, bir Kuveyt gibi olunacağı garantisi altında olacaktır.\nBağımsız Kürt devletinin kurulamayacağının ikinci sebebi, böyle bir devlet öncelikli olarak Irak'ın parçalanması anlamına geleceği için, bu, yeni kurulacak Irak yönetimi tarafından savunulması imkansız bir durum olacaktır. Irak'ın parçalanması ve petrol bölgelerinin Araplardan alınması, Irak'ta ve diğer Arap ülkelerinde Amerikan karşıtlığının yükselmesine sebep olabilir. ABD burada, siyasi ve ekonomik çıkarlarını güvence altına alacak bir yönetim istiyor. Irak'ın parçalanması, bölgede ABD'ye karşı tepkileri çoğaltacaktır. Birde, Kuzey'deki bağımsızlık ve Irak'ın parçalanması, Güney'de de bağımsız bir Şii devletine ve İran nüfuzunun artışına yol açabilir.\nHalbuki ABD'nin petrol bölgelerini nüfuzu altında tutabilmesi için, Kürt-Arap-Türkmen çekişmesinin devam etmesi, Irak'ın parçalanmaması ama kaos ve belirsizlik ortamının devam etmesi gereklidir. Ne zamana kadar? Petrol rezervleri, ABD ve İngiltere tarafından boşaltılana kadar.\nTürkiye'nin Kuzey Irak'ta sadece Türkmen unsurunu soydaş ve tabii müttefik sayması, kendi vatandaşı olan Kürtlerin akrabalarını ise hasım olarak görmesi, orduyu Türkmenleri korumak için Kürtlere karşı konuşlandırması, TC vatandaşı Kürtleri nasıl etkileyecektir? Yoksa TC, Kürtleri artık tamamen gözden çıkardı mı? HADEP oylarına da yansıyan toplumsal ayrışma eğilimi, Türkmen'i dost Kürt'ü düşman sayan politikalarla daha da hız kazanacaktır.\nTürkiye'nin Kürt gruplara karşı, Kuzey Irak'a girmesi yeni bir bataklığa saplanmak demektir. 14 yıl PKK ile savaşan ve kendi bölge halkı ile bir türlü iletişim ve barış köprüleri tesis edemeyen, 100 milyar $ para ile 30 binden fazla can kaybına uğrayan Türkiye, yeniden, bu kez Kuzey Irak Kürtlerini de karşısına alarak bu batağa girmemelidir. Askeri kuvvetle ve çatışma ortamı ile Türkmenlerin güvenliği de sağlanamaz. Belki bu işin sonu, Türkmen katliamı veya tehciri olur. Ama kalıcı bir barış ile, iyi komşuluk ilişkisi ile, Türkiye'ye her konuda ihtiyacı olan Irak Kürtlerinin zararsız hale getirilmesi mümkündür. Ama savaşarak nereye varılabilir?\nABD ile birlikte savaşa girmek, Türkiye'ye Kuzey Irak'ta hiçbir güvence sağlamayacak. Bunun böyle olduğunu ABD müzakere sürecinde bir kere daha gösterdi. Kendisi orada peşmerge ile Türk ordusu arasında barış gücü rolü oynarken, bölgeyi İstediği gibi dizayn edecek. ABD savaşı engellenebilirse, bölge halkları arasında daha gerçekçi ve kalıcı barış anlaşmaları yapılabilir.\nNetice olarak, siz kendi Kürt'ünüze insanca muamele ederseniz, kimse toprağından ayrılmak, ülkesinden gitmek istemez. Korkmanızın nedeni, zorbalığa dayalı haksız bir düzeni sürdürmek istemenizdir. Böyle bir düzeni de hiçbir şekilde sürdüremeyeceksiniz. Ülke bütünlüğünü savunmanın ABD ordularını topraklarımıza yerleştirmekle değil, ancak, halkların İslami kardeşliğiyle mümkün olduğunu artık anlayın.\nDipnotlar:\n*- Zalmay Halilzade, 1951 Mezar-ı Şerif doğumlu. Bush'un önce Afganistan şimdi Ortadoğu danışmanı. Aynı zamanda Amerikan petrol devi Unocal'ın danışmanı. 13 Ocak 2002 tarihli Yeni Şafak'ta İbrahim Karagül'ün yazdığına göre, 1997'de petrol şirketleri ile Taliban yönetimi arasındaki boru hattı pazarlıklarına katılmış, Unocal ile Taliban arasında 150 sayfalık bir anlaşma yapılmasını sağlamış. Yapılan boru hattı anlaşması Taliban tarafından iptal edildikten sonra Afganistan, ABD saldırılarına maruz kalmaya başladı. Kukla Karzai yönetimi kurulduktan sonra, boru hattı anlaşmasını yeniden yürürlüğe koymak üzere çalışmalara başlanmış.\n**- Kuzey Irak'ta yaşayan farklı etnik grupların nüfusu hakkında sağlıklı verilere sahip değiliz. 1987 yılında yapılan nüfus sayımı baz alınarak yapılan tahminlere göre, ülke nüfusunun yaklaşık %20'sini teşkil eden Kürtler, 5 milyon civarındadır. Bunun çoğunluğunu Soroni lehçesini konuşan Kürtler (Iran Kürtleri gibi) oluşturur. Türkiye Kürtlerinin akrabası olan Kırmanç Kürtleri azınlıkta olup, daha çok Barzani'nin KDP'sinde temsil edilmektedir. Türkmen nüfusunun 1.5-2 milyon civarında, yani toplamın %6 ile %8'i arasında olduğu tahmin edilmektedir. Asuri, Keldani gibi toplulukların 100 binin altında nüfusa sahip oldukları tahmin ediliyor. Kürt nüfusun tamamı Sünni (Şafii), Türkmenlerin ekseriyeti Sünni, toplam Irak nüfusunun %60'ının Şii olduğu belirtiliyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}