{
  "id": "845c82bd-d62e-4372-8cc2-73a794ed9d8d",
  "title": "En Büyük Terör İşgaldir",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/en-buyuk-teror-isgaldir-3853yy.htm",
  "content": "Bu makale Atılım Gazetesi'nin internet sitesi\nwww.atilim.org\ndan iktibas edilmiştir.\nİki sinagogun bombalanmasının ardından, şimdi de İngiliz başkonsolosluğu ve HSBC... Beş gün arayla patlayan, İstanbul'u bu kez adeta bir 'savaş alanı' görünümüne soktu. Onlarca ölü, yüzlerce yaralı... El Kaide tarafından üstlenilen bu ikinci saldırının yöneldiği hedefler, İngiliz emperyalizmine ait siyasi ve ekonomik semboller oldu. Irak'ı işgal ederek halklara meydan okuyan ABD-İngiliz emperyalistleri, şimdi bunun sonuçlarıyla yüz yüzeler. Dünyanın her yerinde, her an vurulabilirler. Asker gönderme tezkeresiyle ABD işgalcilerinin yardakçılığına soyunan AKP hükümeti de bombaların patlamasından siyaseten sorumludur. Bu bombalar onları da vurmuştur.\nAncak bombaların doğrudan savunmasız halktan insanları vurduğu da yadsınamaz bir gerçek. Acı, kan, ölüm ve öfkenin halktan insanlara ait olması, bu gerçeğin en somut kanıtı olarak önümüzde durmaktadır. Üzerinden atlanıp geçilemez. Emperyalizme ve siyonizme yönelen bu şiddetin meşruluğu açık olsa da, eylemin biçimi ve yarattığı sonuçlar, bizim sosyalist anlayışımızın dışındadır. HSBC ve İngiliz konsolosluğuna yönelik saldırıda, halkın zarar görmemesi için hiçbir tedbir almayan eylemciler, halkın da büyük zarar görmesine neden olmuştur.\nHalkımız, ABD'nin Ortadoğu işgalinin bedelini ödemek durumunda bırakıldı. ABD-İngiliz işgalinin ve İsrail siyonizminin doğurduğu bu şiddet, halkımıza da zarar verdi.\nŞimdi, Amerikan ve İngiliz emperyalistleri ve İsrail siyonistleri olmak üzere, 'terör/terörizm' demagojisinden beslenen bilimum işbirlikçi soysuzlara propaganda için fırsat doğmuş olmaktadır. İstanbul'da akan halkın kanı, onlar için kirli ellerini yıkadıkları bir pınar gibidir. Dünya ezilenlerine karşı uyguladıkları katliam ve kıyım politikalarının pisliğini temizlemek istemektedirler, o pınarda.\nHalkın acıları, canavar yüzlerini gizlemek için kullandıkları bir örtüden başka bir şey değil onlar için.\nHalkın öfkesi, kokuşmuş iğrenç düzenleri savunabilmek için arkasına sığındıkları bir siperden başka bir değer taşımıyor onların gözünde.\nHepsinin birden 'savaş alanına' üşüşmesi bundandır. Onlar halkın kanına, canına ve acısına 'leş' muamelesi yapmak için hemen ve hızla bir araya geliyorlar. Ganimetten, yani ölümden ve acıdan en çok kim beslenecek ve en çok kim 'terörizm' demagojisi devşirecek. Dertleri ve tasalarının hepsi bundan ibaret.\nİşte yaşayarak görüyoruz... Dünya ezilenlerinin lanetle andığı Bush ve Blair ikilisi, 'Küresel terörizm tehditine' karşı bütün 'uygarlığı' el ele vermeye çağırıyor. Ama bir pençesiyle Irak'ın, bir pençesiyle Afganistan'ın gırtlağını sıktığını 'unutuveren' bu emperyalist saldırganların, İstanbul'dan hareketle terör/terörizm üzerine attıkları nutuklar, hiç de inandırıcı olamıyor.\nŞaron'un İsrail'den yankılanan aynı tondan çakal ulumaları da, oluk oluk kanamaya devam eden Filistin gerçeğine çarpıp sönüp gidiyor.\nBelki de en acınacak görüntüyü, daha dün elinde tezkere Amerika'nın yardımına koşmak için hazır bekleyen AKP hükümetinin başı, Tayyip Erdoğan sergiliyor. Kürtleri imha edelim, sizin yerinize Arap direnişçileriyle biz baş edelim diye Amerika'yla, ordu ve sermaye adına kan pazarlığı yürüten Erdoğan, şimdi patlayan bombalarda hiçbir sorumluluğu yokmuş gibi davranıyor. Terörü ayağımızın altında ezeriz' diye kabadayılık taslıyor. Ama gerçek şu ki, AKP'nin tezkeresi, şimdi bomba olup İstanbul'da patlıyor. \"Komşudaki yangını söndüreceğiz\" açıklamalarıyla tezkereyi meclisten geçiren AKP, şimdi İstanbul'a sıçrayan yangının hesabını vermek zorundadır. Ama tam tersine, Erdoğan \"teröre karşı uluslar arası işbirliği\" açıklamalarıyla, ABD işbirlikçiliğine meşru kılıf hazırlamaya çalışıyor utanmazca.\nAsıl terörist ABD'dir\nTerör/terörizm demagojisi, dünyayı paylaşma kavgası yürüten emperyalistlerin, dünya ezilenlerinin sömürüye ve zulme karşı direnişini bastırmak için ürettiği stratejik bir propaganda silahıdır. Amacı, ezilenlerin dünyanın her yerinde yürüttükleri özgürlük, eşitlik ve adalet arayışlarının ve mücadelelerinin haklılığının ve meşruluğunun yok sayılmasıdır.\nEmperyalistler, kapitalizmin Yeni Dünya Düzeni'nin (YDD) herkes tarafından tek seçenek kabul edilmesini, insanlık İçin başka bir gelecek olmadığına inanılmasını istiyorlar ve bunu dayatıyorlar. Ya bunu gönüllü kabul eder ve uyarsınız, ya da şiddetimin altında ezilir ve boyun eğersiniz... Sömürücülerin ve sömürgecilerin, dünya işçi sınıfına ve ezilen halklara dayattığının özü özeti budur.\nEgemen burjuvalar, devletleri aracılığıyla ellerinde tuttukları zor tekelinin, tek meşru şiddet olarak kabul edilmesini bekliyorlar. Onlar bombalarsa meşrudur, ezilenler bombalarsa 'terör'dür.\nOnların ordularının, polislerinin ve mahkemelerinin bir avuç sömürücünün çıkarları için ezilen ve sömürülen büyük çoğunluğa uyguladığı sınırsız şiddet hakkı, gerçekte terörizmin ta kendisidir. Bu nedenle terörizme başvurmadan ayakta kalabilmek, sermaye egemenliği için düşünülemez bile.\nEmperyalistler, dünyanın büyük çoğunluğunu sömürgeci esaret ya da yeni sömürgeci bağımlılık altında tutmanın 'en güvenli yolu' olarak devlet terörünü hep uygulamadılar mı? Dünyanın dört bir yanındaki faşist darbelerin ve gerici rejimlerin tezgahlayıcısı ve baş destekçisi, başta Amerika olmak üzere emperyalist çakallar değil mi? Dünyanın hemen bütün kara parçalarına yayılmış yüzlerce askeri üs, okyanuslarda ve denizlerde durmaksızın gezinip duran ve nöbet bekleyen savaş gemileri, yönü dünyanın her yerine çevrilmiş nükleer başlıklı füzeler kimin çıkarlarını korumak için varlar? Bütün bunlardan daha büyük bir terör tehditi olabilir mi insanlık için?\nIrak'ın işgal edilmesinden daha büyük terör olabilir mi? Filistin'in İsrail tarafından İşgali, tarihin tanık olduğu en büyük terör eylemlerinden birisi değil mi? İsrail'in yürüttüğü soykırım, diktiği ırkçı duvar Siyonist terörün aşağılık karakterini göstermiyor mu?\nİstanbul'da patlayan bombalan, bu yalın gerçeklerden kopuk ele alamayız. İstanbul'u savaş alanına çeviren şiddetin kaynağı, emperyalist, siyonist terördür; emperyalist terörün işbirlikçisi olan AKP hükümeti ve ordudur. Halkımızın acılarını sömürmek için üretilen hiçbir yalan ve demagoji, hiçbir medya şovu bu gerçeği gizleyemez. İşte bunun en son ve canlı örneği sokaklarda kendini gösterdi: Bombaların patladığı Taksim'de, iki gün sonra miting yapan emekçilerin verdikleri mesajlar; bombalamanın olduğu gün İngiltere'de yapılan gösterilerden yükselen mesajla aynıdır ve gerçek katillerin adresini apaçık ilan etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}