{
  "id": "b5e19f70-2135-4124-9ad6-5c559ec1ac55",
  "title": "ABD'de İsrail Lobisi",
  "author": "Michael Lind",
  "year": "2003",
  "issue": "Sayı: 145/146 - Nisan/Mayıs 2003",
  "url": "https://www.haksozhaber.net/okul/abdde-israil-lobisi-3657yy.htm",
  "content": "Kısa bir süre öncesine kadar ABD'nin Ortadoğu siyaseti, global stratejisinin ek bir parçası idi. Yani Batı Avrupa ve Doğu Asya'da ki ABD müttefiklerini Sovyet tedhişinden korumaktı. Kriz dönemleri haricinde, hem güvenlik uzmanları hem de toplum tarafından bu bölgeye ilgisiz kalındı. Bunun sonucunda Amerika'da, biri etnik (İsrail lobisi) diğeri ekonomik (petrol lobisi) iki çıkar grubu ABD'nin Ortadoğu siyasetine hakim oldu. Zaman zaman bu iki grup arasında bazı konularda -mesela ABD'nin Suudi Arabistan'a silah satması gibi- çekişmeler yaşandı.\nŞimdi zaman değişti. Sovyet imparatorluğunun çöküşü ile oluşan iktidar boşluğu ABD tarafından dolduruldu; önce Körfez savaşı sonucunda Fars Körfezinde, şimdi de Afganistan savaşı sonrası Orta Asya'da. Bugün Ortadoğu ABD dış siyasetinin merkezi haline geldi. Artık ABD'nin Ortadoğu siyasetinin hedef ve rnetodları hakkında Amerika içi tartışma kaçınılmaz. Maalesef özgür bir tartışma ortamı oluşamamakta. Çünkü İsrail lobisi kıyas kabul etmeyecek derecede çok etkiye sahip. Bu lobi ABD dış siyasetine birçok açıdan zarar vermekte. ABD tarafından silah ve para ile desteklenen İsrail'in Batı-Şeria ve Gazze Şeridini işgal etmesi, Arap ve müslüman ülkelerde anti-Amerinkancı tutumları körüklemekte. İsrail'in Filistin topraklarında artmakta olan yeni yerleşim yerleri Amerika'nın Kosova, Doğu Timor ve Tibet için göstermiş olduğu angajmanı gülünç hale getirmekte. Washington'un Irak ve İran'ın önünü kesme stratejisi İsrail'i sevindirirken, bu iki ülke tarafından tehdit edildiğine inanmakta, reel politikanın kanunlarına aykırı davranmakta ve müttefiklerinin çoğunun ABD'den uzaklaşmalarını sağlamakta. Hele ABD'nin İsrail'in atom füzelerini görmezden gelirken, Pakistan ve Hindistan'ı mahkum etmesinde gösterdiği çifte standart, ülkenin nükleer silahların yayılmaması politikasının temellerini Ortadoğu'nun dışında da sarsmakta.\nABD'de yapılması gereken tartışma ne İsrail'in yaşaması gerektiğini savunanlarla ne de İsrail'in yok olmasını savunanların (marjinal bir azınlığı temsil etmekteler) tartışması haline gelmemeli. ABD İsrail'in uluslararası kabul edilmiş sınırları içinde var olması ve kendine yönelik tehditlere karşı savunmasını desteklemeli. Tartışma Amerika'nın İsrail'i desteklemesi ile kendi stratejik hedefleri ve Amerikan (ahlaki) idealleri arasında ilişki görenler ile böyle bir ilişkiye karşı çıkanlar arasında yapılmalı.\nYapısı ve Hedefleri\nİsrail lobisi de diğer lobilerden/baskı gruplarından biri. Hepsinin gayesi baskı yaparak kendi menfaatlarını korumak. İsrail lobisi bir yandan şahıslar diğer yandan örgütler/derneklerden teşekkül etmekte. Bunlardan ikisi dikkat çekici: AIPAC (American Israel Public Affairs Committee: Amerikan İsrail Kamusal İşler Komitesi) ve Conference of Presidents of Majör American Jewish Organisations (Büyük Amerikan Yahudi Örgütleri Başkanları Konferansı). Çok çeşitli Yahudi-Amerikan Cemaatlerini İsrail lobisi ile bir tutmamak gerekir. Yahudi Amerikalıların birçoğu İsrail'in izlemiş olduğu siyasetten endişeli, bazıları ise açıkça muhalefet etmekte. Diğer bir kesim ise ki, bunlar yahudi olmayan Amerikalılar, genellikle protestan sağın üyeleri, İsrail lobisi İçinde hayli etkinler. Bizzat İsrail taraftarı gruplar arasında bile İsrail'in siyaseti hakkında fikir ayrılığı hakim. Zionist Organisation of America (Amerika Siyonist Örgütü) barış sürecini frenlemek için Kongreyi işliyor. Müttefiklerinin çoğunluğu Cumhuriyetçilerden oluşmakta. Aynı zamanda Israel Policy Forum (İsrail Siyaset Forumu) ve Americans for Peace Now (Barış Taraftan Amerikalılar) ise barış sürecinin ilerlemesi için çalışmaktalar. Onların çağrıları ise öncelikle Demokratlarda rağbet görmekte.\"\nİsrail lobisini birleştiren, İsrail politikası hakkında uzlaşma değil, ABD'nin İsrail politikasıdır. İsrail taraftarı koalisyon içindeki farklılıklara rağmen iki husus tartışmasız: Birincisi Amerika'nın İsrail'e yaptığı büyük malî yardım. Stepnen M. Watt'ın tesbit ettiği gibi: \"1967 yılında İsrail'in savunma harcamaları Mısır, Ürdün, Suriye ve Irak'ın savunma harcamalarının yarısından az idi. Bugün ise İsrail'in savunma harcamaları bu dört ülkenin savunma harcamalarının toplamından %30 daha fazla. \"İsrail Amerika'nın dış yardım bütçesinden en büyük payı almakta - yıllık 3 Milyar Dolar, bunun 2/3 ise askeri yardım (1979 dan bu yana yapılan toplam yardım tutarı 70 Milyar Dolar).\nİkincisi, yardım ödemeleri dışında, İsrail lobisi Amerikan diplomasisinden İsrail'i BM ve diğer Forumlarda şartsız desteklemesini beklemesidir. Bir noktaya kadar haklı olarak: Bazı Kleptokrasi\n1\nve Polis devletlerinin \"Siyonizm Irkçılıktır\" laflarına haklı sebeplerle karşı koymuştur. Yanlış olan ise en yakın demokratik müttefiklerinin BM-Güvenlik Konseyindeki işgal edilen topraklarda İsrail zulmünü ve sömürgeciliğini kınama girişimlerini engellemiş olmasıdır.\nBir lobinin gücü ile Amerikan dış siyaseti arasında doğrudan doğruya bir sebeb-sonuç ilişkisi kurmak zor. Fakat Ortadoğu siyasetine bakınca -özellikle 1993 Oslo pazarlıklarından sonra-ABD'nin İsrail'i 'Barış için Toprak' prensibi çerçevesinde nihai bir uzlaşmaya sevk edememesini, İsrail lobisinden aynı göremeyiz. (Belki) Lobinin nüfuzunu, Amerikan tutumunun çatışmanın hassas noktalarına kayma tarzında görebiliriz. Carter hükümetince işgal topraklarındaki İsrail yerleşim yerleri gayri kanuniydi. Reagan döneminde barışa 'engel', bugün ise artık sadece 'komplikasyon' olarak görülmekte. Aynı şey Doğu Kudüs içinde geçerli. ABD orayı işgal edilmiş toprakların bir parçası olarak görürken, şimdi ise müphem bir tavır sergilemekte.\n2\nABD vatandaşlarının dış ülkelerde yaşayan kendi etnik veya dini grupların kaderi ile ilgilenmeleri yeni birşey değil. İrlanda, Küba veya Yunan lobileri ABD dış siyasetini hissedilir derecede etkilemişlerdir. İsrail lobisi Amerika tarihindeki diğer etnik lobilerden hem stratejik hem de nüfuzu açısından diğerlerinden ayrılmakta.\nBirçok etnik lobi gücünü seçmen oylarından almakta, paradan değil; ki bunlardan Alman ve İrlandalılar büyük nüfuza sahip idiler. (İlk dönemde göçmen grupların çoğunluğu fakirlik İçinde yaşarken sonradan ulaştıkları refah sayesinde etnik kimliklerini unuttular). Bu lobilerin nüfuzu genellikle etnik yoğunluklar olarak yaşadıkları şehir veya eyaletle sınırlı idi.\nİsrail lobisi ise geleneksel etnik oy makinesiden öte bağış makinasına eşdeğer. ABD'de ki etno-politik lobilerin içerisinde sadece İsrail lobisi yerel siyasi lobilerin tekniklerini uygulamıştır. Bunlar ister ekonomik (işverenler veya sendikalar), ister toplumsal (National Rifle Association - Ulusal Silah Örgütü\n3\nveya Kürtaj taraftarı/karşıtı örgütler) konuları savunan kesimler olsun. İsrail lobisi seçim zamanlarında ülke genelinde yahudilerin az olduğu bölgelerde Kongre üyelerini etkilemek için \"Astroturf\"-Örgütler (sahte halk insiyatifleri, bir nevi STÖ), vesilesiyle seçim yardımı/bağışı yapmaktalar.\nStephen Steinlight'ın Göç(men) Araştırma Merkezi için yazdığı bir makalede İsrail lobisinin seçilmiş olan siyasileri etkilemek için para bağışını nasıl kullandığını şöyle açıklamakta: \"Seçim giderlerini karşılamada herhangi bir başarılı reform gerçekleşmezse [...] yahudi cemaatinin sahip olduğu büyük maddi zenginlik kendilerine ilerde de büyük avantajlar sağlayacaktır. Kongrenin ileri gelen üyelerine karşılıklı (vurgu bana ait - çev.) olarak 'ağam-paşam' demeye devam edeceğiz. Yapılan bağışlar özellikle İsrail'e yakın adaylara teksif edilmekte, ki bu bağışlar başka eyaletlerden veya seçim bölgelerinden gelmekte. \"Belki de bir nesil süresi kadar daha bu bize, yahudi toplumuna, hedefimize ulaşmakta kolaylık sağlayacak koalisyonlar oluşturma, yıkma, ele geçirme veya onlara dahil olma imkanını sunmalı.\" (Steinlight kısa bir süre öncesine kadar, AJC- Amerikan Yahudi Komitesi'nin Ulusal İşler Müdürü idi.)\nİki Partiye de Etkileri\nİsrail lobisi seçim bağışlarında olduğu gibi hükümetin teşekkülü hususunda da etkisini kullanmakta. Yakın bir döneme kadar Demokratlarla Cumhuriyetçiler lobiye karşı farklı tutum içindeydiler, fakat artık lobi iki partide de hayli etkili, her ne kadar farklı bir şekilde de olsa. Tarihi açıdan yahudi asıllı Amerikalılar Demokratları oluşturan koalisyonun bir parçasıydılar. Bugüne kadar etnik beyazlar içerisinde sadece onlar çoğunlukla Demokratları seçmişlerdir. Buna karşı Eisenhower ve baba Bush dönemi arasında çoğu Cumhuriyetçiler, bir Cumhuriyetçi dışişleri bakanına atfedilen söz gereğince tavır belirlediler: \"Yahudilerin Allah belasını versin. Onlar bizi nasıl olsa seçmiyorlar.\" Büyük sermaye ve özellikle petrol şirketlerinin etkisiyle Cumhuriyetçiler çoğunlukla Araplardan yana idiler (Arap rejimlerinden yana, yoksa Arap halklarından yana değil). Nixon, kendisi her ne kadar antisemit de olsa, 1973'te İsrail'i Jom-Kippur Savaşı'nda kurtarırken, 1956 yılında Eisenhower Süveyş Kanalı'nın İsrail, İngiltere ve Fransa tarafından ele geçirilmesini baltalamakla Yahudi-Amerikan cemaatini kendine karşı getirmişti. Başka bir Cumhuriyetçi Başkan, baba Bush, Körfez Savaşı esnasında İsrail'i Irak'ın füze saldırılarına karşılık vermeme hususunda sıkıştırmasına, Bağdat'ı işgal etmeme ve Amerika'nın Arap müttefiklerine İsrail'e Filistin sorununda baskı yapacağı yönünde verdiği sözle, İsrail lobisinin hiddetini üzerine çekmişti. Baba Bush İsrail lobisini açıkça tenkit eden son Başkandı. Eylül 1991'de şöyle diyordu: \"Capitol Hill'de\n4\n1.000 tane lobici Kongre'yi İsrail'e kredi sözü verme hususunda sıkıştırmakta. Ben ise burada aşağıda tek başıma Kongreye kredi sözü verme kararını 120 gün ertelemesi için rica minnet etmekteyim.\"\nDemokratlar İsrail lobisi ile baba Bush idaresi arasındaki gerginliği kendi lehlerine kullandılar. Mayıs 2000'de AIPAC'in düzenlediği bir toplantıda Al Gore şöyle diyordu: \"Bush'un dış siyasi danışmanlarına nasıl karşı çıktığımı iyi hatırlıyorum; onlar hakaretvari bir taslağın propagandasını yaparken, diğer taraftan kredi sözünü İsrail'e gözdağı vermek için kullanıyorlardı. Ben sizden yanaydım ve beraberce onları yenmeye muvaffak olduk.\"\nİsrail lobisi üyeleri, Amerikan tarihinin ABD başkanının özel af yetkisinin en çirkin suistimalini sergilemişlerdir: Vergi borçlarını ödemektense ABD vatandaşlığını terk eden, FBl'ın arananlar listesindeki kaçak milyarder Mark Rich'i Clinton'un affetmesi. Clinton'u Rich'i affetmek için zorlayanlara bakıldığında gerçekten tam bir İsrail ve Amerikan yahudilerinin Who's-Who listesi (Kim Kimdir) karşımıza çıkmakta. Bunların arasında Başbakan Ehud Barak, eski Mossad şefi ve Anti-Defamation-League'ın başkanı (İftira Karşıtları Birliği - büyük bir ihtimalle İsrail aleyhine yapılan iftiralara(!) karşı bir örgüt, çev.). Bunların çoğu aynı zamanda İsrail için ajanlık yapmış olan Jonathan Pollard'ın da affedilmesi için destek vermişlerdi.\nAmerikan yahudilerinin çoğu siyasi olarak George W. Bush'u reddetmekteler, çünkü onun hristiyan sağcılarla yapmış olduğu ortaklık kendilerini rahatsız etmekte. Ama fiiliyatta oğul Bush Petrol lobisinden de önce İsrail lobisinin etkisi altında. Kendisini \"Rockefeller Cumhuriyetçisi\" olarak tanımlayan ve Filistin Devleti'nin kurulmasını destekleyen Colin Powell'ın Dışişleri Bakanlığı, Bakan Yardımcısı Paul Wolfowitz'le beraber İsrail yanlısı şahinlerin hakim olduğu Savunma Bakanlığı karşısında epeyce etkisini yitirmiş durumda.\nBaşkan Bush'un Savunma Konseyi Başkanı Richard Perle, 1996 yılında Douglas J. Feith'le beraber dönemin Likudlu Başbakanı B. Netanyahu'ya bir araştırmanın yazarı olarak görev ifa etmekteydi. \"Temiz bir Son: Ülke Savunmasında Yeni Bir Strateji\" başlığı altında Netanyahu'ya \"barış sürecine temiz bir şekilde son vermesi\" tavsiye edilmekteydi. D. J. Feith ise bugün Pentagon'da Savunma Siyaseti Başkan Yardımcısı. National Interest dergisinde (Sonbahar 1993) BM kararı gereği yahudilerin Batı Şeria'da sınırsız yerleşim haklarının olduğunu savunmaktaydı. Feith, 1997'de İsrail'i \"ne pahasına olursa olsun Filistin idaresi altındaki toprakları\" geri almaya çağırmaktaydı. 13 Ekim 1997'de Feith ve babası sağcı Zionist Organisation of America örgütü tarafından \"tanınmış filantrof (hayırsever) ve İsrail savunucuları\" olarak ödüllendirilmişlerdir.\nPerle ve Feith'in dahil olduğu radikal Siyonist sağcıların sayısı az da olsa, cumhuriyetçilerin siyaset belirleyen çevreleri içinde hatırı sayılır bir yere geldiler. Bu yeni bir olgu. Bunun kökeni 70'lerin sonuna 80'lerin başına gitmekte; o dönemde çoğu demokrat meyilli yahudi entelektüeli geniş tabanlı Reagan koalisyonuna dahil oldular. Bu şahinlerin çoğu alenen dünya çapında demokrasi İçin haçlı seferlerine çağınken, yeni muhafazakarların bir çoğu için ise İsrail'in gücü ve itibarı ön plandaydı.\nNasıl ki diğer lobilerin gücü seçim bağışları ve koltuk dağıtımına dayanıyorsa, İsrail lobisi de öncelikle seçilmişler ve onların çalışanları üzerinde nüfuzunu kullanmakta. Buna karşılık devlet görevlileri/memurlar, mesela askeriye, İstihbarat birimleri ve dışişleri üzerinde ise nüfuzları sınırlı. Burada yapabilecekleri, misal olarak bir dışişleri temsilcisini 'arap taraftarı' olmakla karalayarak, gözden düşürmeye çalışmalarıdır. İsrail yanlısı dergi ve gazetelerde sıklıkla Amerikan ordusuna karşı saldırılara rastlanmakta. Bu saldırıları yapanlar genellikle Amerikan ordusunda görev yapmamış olan kalemşor generallerden ibaret. Onlar Amerikan askerlerini İsrail'in kendisinin özellikle tehdit edildiğine inandığı Bağdat ve Tahran'ı \"halletmekte\" zayıf davrandığını yaymaktalar.\nAmiral Bobby Ray Inman'ın mahvedilen kariyeri bu dinamiğin nasıl işlediğine dair endişe verici bir misal teşkil etmekte. National Security Agency (Ulusal Güvenlik Örgütü) şefi olan Amiral Inman, Clinton tarafından Savunma Bakanı adayı olarak gösterildiğinde, kendisi muhafazakar bir cumhuriyetçi ve Richard Nixon'un danışmanlarından olan, ayrıca baba Bush'u yeteri kadar İsrail yanlısı olmamakla suçlayan William Safire tarafından basında suçlanmaya başlandı. New York Times gazetesindeki köşesinden Safire amirali: \"Jonathan Pollard'a karşı verilen, hakettiğinden de ağır kararın oluşmasında pay sahibi olmakla\" suçluyordu. Ki bu Pollard ABD Deniz Kuvvetleri istihbaratında İsrail ajanı olarak çalışmakta idi. Inman ise bu suçlamalara karşılık olarak, kendi ifadesiyle 'yeni McCarthyizm' karşısında, adaylıktan çekilmeyi tercih etti.\nSeçim bağışları ve yüksek rütbelerin/makamların kimler tarafından doldurulacağı hususunda ki nüfuzlarından sonra, İsrail lobisinin üçüncü nüfuz alanı basındır. Sorun yahudilerin günlük haberleri sansürlemeleri değil. Sorun olan Arap-İsrail meselesinin takdiminde tarihi ve siyasi arka planın/bağlamın olmayışı. Mesela Barak'ın teklif etmiş olduğu Filistin Devleti'nin parçacıklardan oluşan, İsrail yolları ve kontrol noktaları ile istila edilmiş 'Bantustan'dan ibaret olduğunu çok az Amerikalı bilmekte. Amerikalıların gözünde İsrail cömertçe bir teklif yaparken, Arafat anlamsız bir şekilde bunu reddetmekteydi. İşi daha da zorlaştıran ise Arap-İsrail çatışmasının basındaki teamül gereği yansıtılmasıdır. Genel olarak basında Filistinliler saldırgan olarak takdim edilmekte: \"Filistinlilerin yapmış olduğu saldırıya İsrail Gazze'ye roketle karşılık verdi.\" Hiçbir muhabir şöyle dememekte: \"30 yılı aşan Batı Şeria ve Gazze Şeridi'nin İsrail tarafından işgaline karşılık silahlı Filistinliler silahlı İsraillilere ateş açtı.\"\nYine de Ortadoğu'dan haber veren birçok muhabir, yahudi olsun veya olmasın, tarafsız olma gayretinde. Haber ve röportajlarda az olsa da, köşe yazılarında ve fikir ağırlıklı basında -aslında buralarda eksik olan kontekst/bağlam (Arap/Filistin-İsrail sorunu) buralarda vurgulanmalı iken- İsrail propagandasının önü alınamamakta. Basın ve yayın alanında hayli otorite sahibi olup İsrail sağının sözcülüğünü yapan Safire, Cal Thomas, George Will ve Charles Krauthammer gibileri bulunmakta. İsrail'e yapılacak en hafif bir tenkit basının genelinde yasaklanmış gibi.\nYahudi Amerikan Nüfusundaki Değişim\nAnti-Arapçı yobazlığın sergilenmesindeyse pervasızlık diz boyu. İsrail sömürgeciliğinin üzücü sonuçlarından biri de yahudi-Amerikan cemaatlerinin bir kısmında gözlenen ahlaki duyarsızlıktır. Gençliğimde zaman zaman kahramanca ABD'deki ırk ayrımcılığına karşı mücadele eden yahudi vatandaşlık hakları savunucularına hayran kalırdım. Bugün ise tanıdığım yahudilerin genelde araplar özelde Filistinliler hakkında, bir dönem güneylilerin\n5\nalenen siyahiler hakkında sarf ettikleri ırkçı söylemleriyle karşılaşmaktayım. Kısa bir süre önce yahudi bir gazeteci bana \"İsrail 1967'den sonra Filistinlileri Ürdün'e sürmeliydi\" sözünü öyle bir ses tonu ile söylüyordu ki, bu bana yaşlı beyaz güneyli birinin önceden akıl verircesine söylediği \"Hepsini (siyahileri) Afrika'da bırakmak gerekmişti\" sözünü hatırlattı. Bu benzerlikleri uzatmak mümkün.\nAmerikan yahudilerinin yandan fazlası yahudi cemaatı dışından evlenmekte ve çocuklarının çok azı yahudi olarak büyümekte. ABD'deki yahudilerin sayısının asimilasyon veya karışık evlilik (yahudi olmayanlarla) sonucu azalması, yahudi özelliklerin korunmasını savunan kesimleri, ister muhafazakar-dini bir hayat sürmek, ister ideolojik siyonizme vurgu yapmak veya ikisiyle de, teyakkuza sevketmekte. Onların çoğu mütedeyyin bir hayatı dünyevi hedefleri uğruna terk etmekte.\nMuhaliflerin Zaafları\nSiyasi ortamın köklü bir İsrail tartışmasından çekinmesi, İsrail politikalarını ve İsrail lobisinin en hararetli muhaliflerinin aşırı sol ve aşırı sağdan gelmesinden kaynaklanmakta. Edward Said ve Noam Chomsky gibi solcu muhalifler, solcu akademisyen çevrelerin dışında ciddiye alınmamakta, çünkü onların Amerika ve İsrail'in Ortadoğu siyasetini telin etmeleri, gelenekselleşmiş olan ABD'nin tüm dış siyasetini mahkum etmelerinin sonucu.\nPatrick Buchanan'ın temsil ettiği Eski Sağ'da -aşırı sağ- belirli bir yazar zümresi, İsrail'e ve İsrail lobisiyle beraber dinsiz hümanistlere, homoseksüellere, feministlere, Üçüncü Dünyacı güruha ve kelimenin tam manasıyla beyaz ve hristiyan Amerika'nın düşmanlarına karşı ateş püskürmekteler. Neurotik azınlık gruplar, Timothy McVeigh\n6\ngibilerini ortaya çıkaran milis gruplar, ise Washington'daki hükümeti ZOC (Zionist Occupİed Government: Siyonist İşgalindeki Hükümet) olarak adlandırmaktalar. Böyle isimlendirmelere siyahi nasyonalist Louis Farrakhan'ın Nothn of İslam'ında da rastlanmakta.\nEğer aşırı sağın İsrail'e olan kini yahudilere olan kinlerinden, aşırı solun ise Amerika'ya olan kinlerinden kaynaklanmakta denilirse, belki biraz abartılmış olunur. Chomsky, Buchanan ve Farrakhan gibileri, İsrail muhaliflerinin akıllarının yerinde olmadığı hususunda, çoğu Amerikalıların İsrail lobisi tarafından ikna edilmelerinde işlerini kolaylaştırmakta.\nHerşeye rağmen İsrail lobisinin ABD politikası ve kamuoyu üzerindeki nüfuzuna karşı olan grupların sayısı artmakta. Arap-Amerikan lobisi ve siyahi demokratlar (genellikle Filistinlilere yakınlar), askeriye ve diplomatların yanısıra cumhuriyetçilerin ekonomi çevreleri, özellikle petrol lobisi, ki onlar Batı-Şeria'dan çok Fars Körfezine ilgi duymaktalar. Karışık evliliğin ve göç sonucu artan nüfusun sonucu olarak, uzun vadede Yahudi-Amerikan nüfusunun azalması ile, İsrail lobisinin gücü zayıflayacak.\nBirçok gazeteci ve siyaset uzmanı özel sohbetlerde yayın kurulu ve yayınevlerindeki hararetli İsrail taraftarlarınca 'siyah listeye' alınmaktan korktuklarını itiraf etmekteler. ABD'nin güvenlik politikalarındaki birinci sınıf mevkiler rutin olarak, İsrail ve Amerika'daki lobisi ile ilişkisi olan, ister mesleki ister özel olsun, şahıslara verilmekte. İsrail hükümetinin politikalarına engel olan asker ve diplomatlar zaman zaman 'fısıltı kampanyalarının' kurbanı olmaktalar. Bu şartlar altındaki ABD politikası nasıl olur da İsrail taraftarı olamaz?\nFilistin topraklarının vahşice işgaline ve İsrail'de yaşayan Araplara karşı uygulanan ayrımcılığa karşı çıkan bir tenkit, ABD'de günden güne azalmakta. İçinde bulunduğumuz tarihi an gereği, hem Amerika hem de dünya tarihi açısından, ABD'deki İsrail lobisinin sorumlu bir tenkidi gerekmektedir. Bu, ne soldan gelen ABD'nin dış siyaset stratejisini temelden reddeden, ne de sağdan gelen ABD'deki yahudilere düşmanlıktan İsrail devleti düşmanlığına kadar varan bir tenkit olmalı.\nİsrail lobisi olmasa bile Amerikalıların çoğu İsrail'in varlığını ve kendini savunma hakkını destekleyeceklerdir. Gerçekten de bu lobi olmazsa, seçilmiş olan ABD temsilcileri İsrail'e yardımı işgal ettiği topraklardan çekilme şartına bağlayacaklardır. ABD'nin Ortadoğu siyasetine leke süren/rezil eden ise işte böyle şartsızca İsrail'in desteklenmesidir.\nÖnümüzdeki yıllarda biz Amerikalılar siyasi sistemimizi gözden geçirmeliyiz ki, onu sadece büyük şirketlerin ve sendikaların değil, etnik lobilerin de -hem de hepsinin, ister Arap-Amerikan, ister İsrail lobisi olsun- lekeleyici etkilerinden kurtarabilelim. ABD'ye yeni göç edenlerin sayılarının ABD nüfusuna oranla artması, dışsiyasetin şu veya bu etnik azınlığa havale edilme tehlikesini doğurmakta.\nHer ne kadar asimilasyon etnik seçmen grupların geldikleri ülkelere karşı sahip oldukları tarafgirliği belirli bir oranda azaltsa da, devlet tarafından alman önlemlerle bu ortadan kaldırılamaz. Yok edilemese bile, etnik (seçim) bağış imkanları, bağış mevzuatında yapılacak düzenlemeyle, kontrol edilebilir. Eğer etkili olacaksa, ABD'deki seçim kampanyası finansmanında yapılacak reformlar, eyalet dışı veya seçim bölgesi dışından yapılan yardımların/bağışların yasaklanması veya özel yardımların devlet yardımlarıyla değiştirilmesi, tercih edilir. Böyle reformlar, diğer müspet sonuçlarının yanısıra, toplumsal tartışmalardan çok bağışlarına güvenen ülkedeki tüm baskı gruplarının önünü kesebilir. Hem de bunu özel bir çıkar grubunu, İsrail lobisi gibi, haksızca öne çıkarmadan. Seçim kampanyası finansmanında yapılacak reformların dışında, ülkenin güvenlik birimlerindeki siyasi tercihle doldurulan mevkilerin sayısının azaltılması gerekir. Böyle yapıldığı taktirde ABD'nin dış siyasetinin hükümet içinden etnik lobilerle veya ekonomik gruplarla, petrol lobisi mesela, yakınlığı olan kişilerce etkilenmesi önlenebilir. Bizler demokratik karar mekanizmalarını zedeleyen bu halleri aşmadığımız müddetçe, Avrupa'daki, Asya'daki ve bölgedeki müttefiklerimiz bizim Ortadoğu siyasetimizi hep korku ve endişe ile izleyecekler.\nHakikatten kaçmayalım: İsrail lobisi her şeye kadir değil, ama o kadar etkili ki, ABD ve onun Ortadoğu ve diğer bölgelerdeki ittifaklarının zararına.\nÇeviren: Şeref Şimşek\nDipnotlar: (Çeviren tarafından eklenmiştir)\n1- Kleptokrasi: Hırsızlığın ve vurgunun hüküm sürdüğü devletler.\n2- Bu müphemlik artık son gelişmeler ışığında geçerli olmasa gerek (Amerikan İsrail Konsolosluğunun Tel Aviv'den Kudüs'e taşınması).\n3- Her vatandaşın silah taşıma özgürlüğü olduğunu savunan örgüt.\n4- ABD'nin Çankayası\n5- ABD'nin güney eyaletlerinde hüküm süren beyaz ırkçılık kastedilmekte.\n6- 286 insanın ölümü ile sonuçlanan, Oklahama eyaletinde gerçekleştirilen bombalı eylemin faili.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}