{
  "id": "fb8a4d7b-4fca-45e4-a9a2-809743825946",
  "title": "Devlet Çözüm Değil, Çözülme Peşinde",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/devlet-cozum-degil-cozulme-pesinde-3726yy.htm",
  "content": "ABD'nin siparişiyle mi yoksa doğrudan MGK tavsiyesiyle mi hazırlandığı tartışmaları arasında 29 Temmuz tarihinde Meclis yeni bir pişmanlık yasası daha kabul etti. Yeni yasanın önceki düzenlemelerden farkının sadece isminden ibaret olduğu eleştirilerine karşın hükümet 'Topluma Kazandırma\" adını verdiği bu yeni yasa ile kapsamlı bir adım atıldığını ileri sürmekte. Başta PKK-KADEK örgütü mensubu olmak üzere dağda ya da ülke dışında bulunan binlerce \"militanın\" yasadan yararlanmak için başvuracağı iddia ediliyor. Öte yandan halen tutuklu ya da hükümlü olarak cezaevlerinde bulunan ya da kaçak konumundaki çok sayıda örgüt üyesinin de yasanın getirdiği ceza indirimlerinden yararlanacağı savunuluyor.\nMuğlak Hükümler\nYasanın kime ne getireceği, ne kadar insana \"eve dönüş\" kapısını açacağı şu anda tam bir belirsizlik içermekte. Öncelikle hukuki prosedür açısından konuyu ele alacak olursak; yasadan kimin hangi koşullarda yararlanacağının açık ve objektif biçimde tanımlanmaması ve belirlemenin büyük ölçüde mahkeme, hatta jandarma-polis inisiyatifine bırakılmasının düzenlemeyi baştan sakat kıldığını söyleyebiliriz. Bilindiği üzere TCK siyasi suç ve suçlu kavramlarını kabul etmediğinden cezalandırdığı tüm muhalifleri silahlı eylem içinde yer almış olsunlar ya da olmasınlar \"terör\" suçlusu saymakta. Dolayısıyla açık ve genel bir biçimde yasada \"terör suçları\" ifadesinin kullanımıyla muhtemel belirsizliklerin giderilmesi sağlanabilecekken, \"örgütlü suçlar\" şeklinde bir tanımlamanın tercih edilmesi nedeniyle keyfiliklere kapı açılmış olmakta.\nÖrneğin bazı suç failleri kendilerine isnat edilen suç daha hafif olmasına rağmen, sırf örgüt yapısı içinde işlenmemiş olması nedeniyle muhtemelen kimi hakimlerce yasadan yararlandırılmayacaklar. Yani aynı neviden işlenen suçlarda suçun ağırlaştırılmış biçimi yasadan yararlanabilecekken, daha az cezayı gerektiren biçiminden ceza alanların kapsam dışında katması gibi hukuk mantığı ile temelden çelişecek bir uygulama gündeme gelebilecek.\nİçişleri Bakanı'nın ısrarla bu yasanın yeni bir pişmanlık yasası olmadığını söylemesine rağmen yasadan yaralanabilmenin örgüt ve eylemleri hakkında bilgi verme şartına bağlanması, düzenlemenin açıkça pişmanlık ya da itirafçılık dayatması içerdiğini göstermekte. Bu konuda da muğlaklık sürmekte. Bakan değişik zamanlarda yaptığı açıklamalarında yasadan \"Ben yararlanmak istemiyorum\" diyenlerin haricinde herkesin yararlanacağını dile getirmişti. Bu sözlerle ucuz bir kandırmaca hedeflenmiyorsa eğer uygulamada \"bilgi verme\" ya da benzeri aşağılatıcı dayatmaların aranmayacağı sonucu çıkartılabilir. Mamafih yine de yasaya bu tarz bir hükmün dahil edilmiş olması devletin açık ve dolaysız bir yaklaşımı tercih etmekten kaçındığının göstergesi. Yani devlet istendiğinde muhaliflerinin aleyhine kullanabileceği bir sopayı elinden bırakmaya yanaşmamakta.\nBir başka muğlaklık içeren başlık da yasanın örgüt yöneticileri hakkında getirdiği istisnalardan kaynaklanmakta. Burada da muhtemelen \"bilgi verme\" şartında olduğu gibi milli hassasiyetleri kabarık kamuoyunun tepkilerinden çekinildiği için örgütlerde önder ya da yönetici/sorumlu konumundaki kişileri hariç tutan bir düzenlemeye gidilmiş. Burada da yine bir dizi belirsizlik göze çarpmakta. Örgütler resmi tüzel kişilikler şeklinde bir yapılanma şemasına sahip olmadığına göre kimin hangi konumda bulunduğunun tespiti, özellikle haklarında henüz hüküm verilmemişler açısından, tam bir karmaşaya yol açacak. Örneğin dağdan, kırsaldan ya da ülke dışından gelip yasadan yararlanmak için başvuruda bulunan bir kişinin üyesi bulunduğu örgütte alt düzeyde bir eleman mı, yoksa yönetici konumunda bir kişi mi olduğu kararı hangi kritere dayanarak ve kim tarafından verilecek?\nPişmanlığa Zorlamak Neyi Çözecek?\nYeni yasa hukuki prosedür açısından daha buna benzer pek çok zaaflar, muğlaklıklar ve sakatlıklar içermekte. Dolayısıyla uygulamada bir dizi sorun yaşanacağı, çokça şikayete, yeni birtakım haksızlıklara ve adaletsizliklere yol açacağı kesin. Bununla birlikte belki de asıl sorulması gereken soru bu yasa ile hedeflenenin ne olduğudur. Bu ülkede on yıllardır insanlar acılar çektiler ve çekmeye de devam ediyorlar. Merkezinde devletin ve ceberrut resmi ideolojisinin olduğu baskıcı, zalim ve hukuk-dışı bir düzen her kesimden insanlar üzerinde derin yaralar açmış bulunuyor. Tüm bu olguyu atlayıp yaşanmış ve halen de yaşanmakta olan acıların tüm sorumluluğunu siyasi muhaliflerin sırtına yükleyip, \"Hadi gelin, özür dileyin, ben de sizi affedeyim!\" türünden bir yaklaşımla hiçbir sorunun kalıcı biçimde çözülmesinin mümkün olmadığı artık görülmeli. Düzen, \"bilgi verme\" türünden koşullar ya da örgüt yapısı içinde istisnalar dayatarak içte yaşanacak çözülmelere bel bağlamanın anlamsızlığını bir türlü idrak edememekte. İdrak edememekte, çünkü muhalif ideolojik-siyasi yapıları adi birer suç çetesi şeklinde değerlendiren nevi şahsına münhasır yaklaşım, defalarca yanlışlığının ispatlanmasına karşın ısrarla sürdürülmekte.\nHükümet belki anlayamadığından, belki de cesaretsizliğinden ötürü sorunu doğru kavrama sinyali vermiyor; dolayısıyla da toplumsal sorunları \"güvenlik/asayiş\" kısır perspektifine sıkıştırma yaklaşımını aşamıyor. Geniş perspektifli bir yaklaşımla sorunu tartışmaya açma ve kalıcı bir çözüm arayışı yerine önceden denenmiş ve sonuçsuzluğu ispatlanmış yöntemleri belki biraz daha esneterek ya da genişleterek yeniden sunuyor. Oysa bayatlamış yöntemlerin ne \"eve dönüşü\" ne de \"topluma kazandırmayı\" getirmeyeceği görülmeli artık.\nToplumsal gerçekliğin inkar edilmesi, taleplerin yok sayılması ya da şiddetle bastırılması yaklaşımından vazgeçilmediği sürece cezalandırma-pişman sayma ikileminden kurtulmak mümkün olmayacaktır. Kaldı ki, bu ülkede siyasi muhaliflerin hangi süreçlerden geçerek yargılandıkları, haklarında hangi ölçüler gözetilerek hükümler verildiği herkesin malumudur. Şu anda iş başındaki hükümetin bizzat başbakanı ve pek çok yetkilisi bu ülkede resmi ideolojiye muhalif yaklaşım sahipleri açısından adil, eşit ve evrensel hukuk kriterlerine uygun bir hukuki işleyişin bulunmadığına son yıllarda aynel yakin şahitlik etmiş olmalılar. Bu açık gerçeğe rağmen her şey normal bir hukuk devletinde olması gerektiği gibi cereyan etmiş sayılarak devletlû pozisyonuna geçmek, bir anda sanık sandalyesinden savcılık makamına sıçrayıp, gelişmelere bu gözle bakmaya başlamak en azından ayıp sayılması gereken, yakışıksız bir tutumdur.\nKürt sorunu başta olmak üzere, toplum üzerinde zulüm uygulamalarına yol açan ve neticede siyasi muhaliflerini de şiddete yönelten her türlü ırkçı, faşizan, İslam düşmanı baskı uygulamaları ve bunlara kaynaklık eden resmi ideoloji sorgulanmaksızın toplumsal barışın sağlanması hayaldir. Önce sorular doğru sorulmalı. Bu ülkenin cezaevlerinin niçin bu kadar dolu olduğu, bu ülkenin mahkemelerinde neden bunca insanın yargılanmakta olduğu, bu ülke İnsanlarından neden bu kadar çok kişinin dağlarda ya da ülke dışında bulunduğu sorularına 'resmi ideolojik körlük' tek bir cevap vermektedir: \"Terör nedeniyle\". İşte tam bu noktada her şey kilitlenmekte ve çözümsüzlüğe mahkum edilmektedir.\nTüm sorunların çözümünü getirmeyeceği gayet açık olmakla birlikte en azından yaşanan acıları azaltma ve mağduriyetlerin çapını küçültme açısından hükümetin yapması gereken şey bir genel af olmalıydı. Bu şekilde zulüm uygulamalarının, işkenceli sorgulamaların, DGM hukuksuzluklarının ve cezaevlerinde sürdürülen insanlık dışı baskıların ortaya çıkardığı acılara en azından bir dur denilme imkanı yakalanmış olabilirdi. Bunu göze alamayıp güdük, muğlak ve sorunun temeline inemeyen düzenlemelerle bir şeyler yapıyormuş görünmek hiç kimseye bir şey kazandırmaz.\nTutarsızlık Sadece Düzene mi Mahsus?\nÖte yandan bu yeni yasa sadece hükümet kadrolarının değil, kamuoyunun sözde daha eşitlikçi kesimlerinin de içinde bulundukları siyasi tutarsızlığı belirginleştiren bir görüntü ortaya çıkarmıştır. Örneğin ana muhalefet partisi CHP, yasaya karşı çıkarken tezini \"teröristler affediliyor\" söylemiyle temellendirmiş, böylece sol değil resmi ideoloji partisi olduğunu bir kere daha belgelemiş, komik duruma düşmüştür. CHP'nin tavrı, devraldığı gelenekle bir biçimde irtibatlıdır, dolayısıyla da anlaşılabilir. Ama sosyalist solun ve Kürt hareketinin önemli bir kısmının bir yandan genel affı savunup, biryandan da \"Sivas sanıkları da yararlanacak, Hizbullahçılar da salınacak\" şeklinde yaygaracı tavrı komik bile değil, tümüyle trajiktir. Toplumsal barış savunusunu bile \"bizimkilere evet, onlara olursa hayır\" yaklaşımıyla ele alan bu anlayış Türkiye'de çok sık rastlanılan ve birbirinden farklı pozisyonlarda duran siyasal-toplumsal kesimlerin ortak bir hastalığı olan siyasi tutarsızlığın tipik örneğidir.\nSivas davasının hangi konjonktürde ve ne tür hukuk dışılıklar göze alınarak karara bağlandığı konuya duyarlı herkesin görebileceği bir gerçektir. Sivas davası ülkede irticai bir kalkışma tehlikesinin mevcut olduğu, dolayısıyla da muhtemel bir darbenin haklılığının, meşruluğunun temellendirilmesi çabalarının gerekçesi kılınmak istenmiştir. Bu amaçla olayın mahiyeti, delil durumu, hukuka uygunluk şartları aranmaksızın ve İslami kimliği dolayısıyla birtakım kişiler de özellikle seçilmek suretiyle bu davada onlarca kişi haksız, mesnedsiz suçlamalarla ağır cezalara çarptırılmıştır. Hala olayın karanlık boyutları tartışılmakta, fakat gerçek sorumlular gündeme getirilmemektedir. Bu gerçeğe rağmen ısrarla Sivas davasından hüküm giymiş kişilerin adeta linç edilmeyi hak etmiş suçlular şeklinde sunulması asıl niyetin konunun aydınlatılması değil, \"irtica\" tehdidinin gündemde tutulması olduğunu düşündürmektedir.\nÖte yandan Sivas davası sanıklarının asla yasal düzenlemelerden istifade ettirilmemesini savunmanın içerdiği ölçüsüzlük de açıktır. Örneğin, Çetinkaya mağazası ya da Mavi Çarşı'nın kundaklanması eylemlerinin failleri serbest bırakılmayı hak ederken, Sivas olayı gibi mahiyeti tam olarak açığa çıkmamış ve hala tartışmalara konu olan bir dosyanın sanıklarının affedilmemesi gerektiğinin izahı yapılabilir mi? Bu tarz tutarsızlıklar, çifte standartlı tutumlar sonuçta ortaya siyasi netlikten uzak, çeli­şik görüntüler çıkarmakta, kararlı ve geniş çerçeve­li bir özgürlük savunusunu engellemekte; bu da netice İtibariyle egemenlere daha rahat hareket et­me zemini sunmaktadır.\nKöklü Sorunların Çözümüne Katkıda Bulunmak Risk Almayı Gerektirir!\nHükümet medya vasıtasıyla kendisine yöneltilen birtakım eleştirilerden, suçlamalardan çekinerek Sivas davası sanıklarının yasanın getirdiği ceza indirimlerinden yararlanabilmeleri önündeki muğlaklığı gidermekten kaçınmıştır. Kendilerine \"soru\" yöneltilen hükümet yetkilileri: \"Bu dava sanıklarının yasa kapsamına giremeyeceklerini düşünüyoruz\" şeklinde beyanlar vermekte, bu şekilde biryandan korkularını serdederken, biryandan da açıkça adaletsizliği, eşitsizliği, hukuk dışılığı savunur pozisyonlara düşmektedirler. Neden korkuyorlar? Muhtemelen gelebilecek eleştirilerin yoğunlaşmasından ve bu şekilde erken bir yıpranma sürecine girmekten. Ne ilginçtir ki, siyasi kimlik içerecek tavır alışlardan ısrarla kaçınan ve bunun için gerektiğinde hukuksuzluğu dahi göze alabilen yaklaşım sahipleri, iş akçeli konulara, eşe dosta, oğula kıza menfaat teminine geldiğinde hiçbir riskten kaçınmamakta, alabildiğine cesur davranabilmektedirler!\nSonuç itibariyle yeni kabul edilen yasanın kalıcı ve kapsamlı bir çözüm getirmekten fersah fersah uzak olduğu, zaten bu tarz bir sonuç da beklenemeyeceği, beklenmemesi gerektiği belirgindir. Bununla birlikte Ak Parti hükümeti en azından acıların kısmen hafifletilmesi ve daha sağlıklı bir çözüm arayışına kapı aralanması için bir fırsat olarak değerlendirebileceği bu konuda korkak ve ilkesiz davranarak toplumsal sorunların çözümü yolunda ilerleme getirebilecek bir adımı atmaktan kaçınmıştır. Tüm siyasî muhalifleri kapsayan koşulsuz, istisnasız bir genel af ihtiyacı ise halen önemini korumaktadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}