{
  "id": "301fef0a-3411-4296-8315-98529c5f0660",
  "title": "Savaş Sonrası Irak ve Muhtemel Gelişmeler",
  "author": "Alptekin Dursunoğlu",
  "year": "2003",
  "issue": "Sayı: 147 - Haziran 2003",
  "url": "https://www.haksozhaber.net/okul/savas-sonrasi-irak-ve-muhtemel-gelismeler-3680yy.htm",
  "content": "Nüfusunun çoğunluğunu Şiilerin oluşturmasına rağmen bağımsızlığına kavuştuğu 1932'den bu güne kadar neden Irak'ın yönetiminde Şiilere yer verilmediği cevaplanması gereken önemli bir soru olmalıdır.\nBu soruya cevap verebilmek ve bölgenin bundan sonra nasıl şekillenebileceği üzerine analiz yapabilmek, yaklaşık son yüzyıllık tarihe kısaca bir göz atmayı zorunlu kılıyor.\nGeçtiğimiz yüz yılın emperyalist gücü olan İngiltere'nin Osmanlı İmparatorluğunu parçalamak için günümüzde varisleri sadece Ürdün'de krallık yapmakta olan bir aileden istifade ettiği biliniyor.\nBu ailenin emperyalistlerle yaptığı işbirliğinin tarihi, Filistin'in, Lübnan'ın, Ürdün'ün, Suriye'nin ve Irak'ın hem tarihini, hem coğrafyasını hem de siyasî yapısını şekillendirdi.\nTarihî Arka Plan\nTarihî rivayetlere göre Kureyş ailesi, miladî 2. yüzyılda Mekke'ye giden ilk ailedir ve bu aile kuşaktan kuşağa bu kutsal şehrin yönetimini üstlenmiştir.\nKureyş ailesinin bir kolu olan Hâşimî ailesi, İsmini Peygamberimizin atası Hâşim'den almıştır. Bu Hicaz bölgesinde 967'den 1201'e kadar yönetici olagelmiştir. Yine 1201'den Osmanlı dönemini de kapsayacak şekilde 1925 yılına kadar bu aile Mekke emiri (şerifi) olmayı sürdürmüştür.\n19. Yüzyıldaki son Hâşimî torunu 1908 yılına kadar Mekke emirliği yapan Hüseyin bin Ali'ydi. Peygamberimizin torunlarından Hasan'ın soyundan gelenlere \"şerif\", Hüseyin'in soyundan gelenlere de \"seyyid\" dendiğinden ve Hüseyin bin Ali de Hz. Hasan'ın soyundan geldiğini iddia ettiğinden bu aile mensuplarına \"şerif\" deniyordu.\nHüseyin bin Ali'nin Ziyad, 1. Abdullah, 1. Faysal, ve Ali adlarında dört oğlu vardı. Ziyad'ın herhangi bir faaliyeti olmadığından unutuldu. 1. Abdullah Ürdün'de faaliyet gösterdi ve Ürdün Hâşimî krallığını kurdu. 1. Faysal ise Suriye ve Irak'taki faaliyetleriyle tanındı.\nAli'nin Âliye ve Bedia isminde iki kızı vardı. Âliye 1. Faysal'ın oğluyla evlendi ve bu evlilikten 2. Faysal dünyaya geldi. Bedia ise Hâşimî ailesinin diğer torunlarından biri olan Hüseyin bin Ali ile evlendi ve ondan da \"Şerif Ali bin Hüseyin\" doğdu.\n1. Abdullah önce 1921 yılında İngiliz mandası altında Ürdün Hâşimî krallığını kurdu, daha sonra da 1946 yılında bağımsızlık ilan etti. O dönemde Kudüs ve işgal altındaki Filistin toprakları Ürdün yönetiminde bulunuyordu. 1. Abdullah, 1951'de Cuma namazı için gittiği Kudüs'te suikastla öldürüldü ve yerine oğlu Tallal geçti.\nFakat İngilizlerin onu istememesi yüzünden iki yıldan fazla iktidarda kalamayınca yerine büyük oğlu Hüseyin (şimdiki Ürdün kralının babası) geçti. Hüseyin öldükten sonra yerine Tallal'ın oğlu Hasan'ın geçmesi kararlaştırılmıştı; ama ABD'nin muhalefeti yüzünden Hüseyin'in oğlu Abdullah şu an Ürdün krallığına getirilmiş bulunmaktadır.\nBu noktada Hasan bin Tallal'ın Irak savaşından önce Saddam'a muhalif grupların Londra'da yaptıkları toplantıya davet edildiğini hatırlatmakta yarar var.\nHaşimi Ailesi ve Irak\n1885 yılında doğan 1. Faysal, babası Abdullah'la birlikte İngilizlerin desteğiyle Osmanlı İmparatorluğuna karşı ayaklandı. 1. Faysal, 1. Abdullah'tan daha faaldi. 1916'da İngilizler, Hicaz'ı ele geçirince hizmetlerine karşılık babasını Hicaz'a kral yaptılar.\nİngilizler 1918'de Şam'ı ele geçirince 1. Faysal liderliğindeki Arap hükümetini oraya yerleştirdiler.\n1. Dünya savaşından sonra 1. Faysal, 1919 tarihli Paris barış konferansında aşağıda zikredilecek Arap ülkelerini kapsayan bir Arap krallığı veya emirlikler konfederasyonu kurulmasını önerdi; fakat bu önerisi kabul edilmedi.\nFransızlar, Faysal'ı Lübnan'ı ve Suriye'yi Fransızların kontrolüne bırakan bir anlaşma imzalamaya zorladılar. Faysal, Ocak 1920'de Şam'a geri döndü ve Mart ayında bugünkü Suriye, Lübnan, Ürdün, İsrail ve Filistin topraklarını kapsayan büyük Suriye krallığı iddiasında bulundu.\nFakat Fransızlar, Milletler Cemiyetinden Suriye ve Lübnan yönetimini ele geçirme izni almıştı. Bunun üzerine Suriye'den çıkarılan Faysal, sürgün olarak İngilizlere gitti.\nİngiliz diplomasisi, yönetim işinin bir İngiliz tarafından yürütülmesi şartıyla bu yenik kraldan Irak kralı olarak yararlanmayı öngörmekteydi. İngilizlerin yaptığı 1921 Ağustos seçimlerinde Irak halkının yüzde 96'sı Faysal'ı Şii Arap kralı olarak seçti.\nIrak 1932'de bağımsızlığa kavuştu ve Milletler cemiyetine üye oldu. 1933'te Faysal'in İsviçre'de ölmesi üzerine önce oğlu Gazi, Gâzi'nin de kısa bir süre sonra bir trafik kazasında ölmesi üzerine o sırada henüz 4 yaşında olan tek oğlu 2. Faysal, amcası Abdullah bin Ali'nin gözetiminde kral oldu.\n1958'de Irak-Ürdün federasyonunu kurmayı başaran 2. Faysal, aynı yıl General Abdülkerim Kasım'ın darbesiyle devrildi ve öldürüldü. Abdülkerim Kasım Irak'ta milliyetçi komünist bir cumhuriyet kurdu.\nBu dönem de kısa sürdü. Aralarında Saddam'ın da yer aldığı Baasçılar, General Ârif'i devirerek Baas yönetimini kurdu. Baas yönetiminde görünüşte Ahmet Hasan El Bekir cumhurbaşkanıydı; ama işlerin tüm idaresi, Saddam Hüseyin'de bulunuyordu. İran İslam Devrimi'nden sonra Saddam, kayın pederi olan Hasan El Bekir'i hasta olduğu gerekçesiyle devre dışı bırakarak Irak'ta yeni bir kanlı sayfa açtı.\nSavaş Sonrası Irak ve Şiiler\nBölgeye ve Irak'a ilişkin özetlediğimiz bu tarihi verilerden de anlaşılacağı üzere nüfusun çoğunluğunu oluşturan Şiiler, Irak'ta şimdiye kadar hiçbir şekilde yönetime dahil edilmediler.\nÇünkü 1. Dünya savaşının başlarında işgalci İngilizler, Fav yarımadasından Irak'a hücum ettiklerinde Müslüman aşiretler Ayetullah Yezdi'nin fetvasıyla İngilizlere karşı koydular. Nitekim Müslüman ahali Osmanlı ordusunun da yardımıyla orada 13 binden fazla İngiliz askerini esir etmişti.\nIrak'taki Şii halk üzerinde son derece etkin olan Şii İslam uleması, mezhebi açıdan Osmanlıya yakın olan diğer Arapların aksine hiçbir zaman emperyalistlerle işbirliği yapmamıştı. Emperyalistler askeri zaferlerinin ardından bu durumu çok iyi değerlendirdiler ve Şii ulemanın Irak siyasi hayatında belirleyici olmasına asla müsaade etmediler,\nBenzer bir durum, ABD'nin son Irak savaşında da gözlemlendi. ABD, Saddam rejiminden en çok zulme uğrayan Şiilerin Saddam'ı devirme konusunda kendilerine yardımının olacağını beklemekteydi.\nBu çerçevede de Şii kökenli Ahmet Çelebi, özellikle ABD savunma Bakanlığının tercihi olarak ön plana çıkarılıyordu. Fakat yaşanan savaş süreci, Şiilerin büyük ölçüde Irak İslam Devrimi Yüksek Meclisi (IİDYM) lideri Ayetullah Hakim'in liderliğinde birleştiğini ortaya koydu.\nBaşta Kerbela ve Necef olmak üzere Irak'ta bulunan Havzayı İlmiyeler, Şii müctehid ve ulemanın liderliğindeki özgürlük hareketlerine kaynaklık oluşturmuştur. Muhammed Bakır es-Sadr ve kız kardeşi Bintül Hûda'nın Saddam rejimi tarafından idam edilmeleri, Irak'taki Şii İslamî direnişi susturmaya yetmemiştir.\nIraklı Şiiler içerisinde şu an başka küçük gruplar bulunuyorsa da Şii siyasal önderliği büyük ölçüde Ayetullah Hakîm'in liderliğindeki IİDYM'nin elinde bulunmaktadır.\nAyetullah Hakîm'in savaş sonrasında Irak'a dönmesinin ardından milyonlarca kişi tarafından büyük bir coşkuyla karşılanmış olması, bu durumun göstergesi sayılmalıdır.\nABD tarafından önerilen Ahmet Çelebi'nin Irak halkı tarafından hiçbir şekilde dikkate alınmaması ve İngilizlerle işbirliği içerisinde olduğu bilinen Ayetullah Hoyî'nin oğlu'nun savaş sonrasında Londra'dan Irak'a gelmesinin hemen ardından öldürülmesi, IİDYM'nin en yakın muhtemel rakiplerinin şimdilik de olsa devre dışı kalması olarak değerlendirilebilir.\nBu noktada sürgün hayatını İran'da geçiren Ayetullah Hakîm'in aksine, geçmişten beri İran ile hep mesafeli olan Ayetullah Sistanî'nin nasıl bir tavır takınacağı önemlidir.\nÇünkü Ayetullah Sistanî, sadece Irak'ta değil, bölgedeki diğer birçok ülkede de milyonlarca mukallidi bulunan büyük bir Merce-i taklittir.\nFakat geçmişten beri izlediği tutum gözönünde bulundurulacak olursa Ayetullah Sistanî'nin siyasî işlere karışmamak tarzındaki geleneksel tutumunu sürdüreceği söylenebilir.\nAyetullah Hakîm'in Irak'a dönmesinin ardından yapılan gösterilerde atılan şu sloganlar hareketin seyrini ve niteliğini ifade eder niteliktedir: \"İşgale hayır\", \"İslam'a evet\", \"Havzaya evet\", \"Şii Sünni yok, İslamî vahdet\".\nAmerikalılar, Irak'a yönelik saldırılarını buraya demokrasi ve özgürlük getirme şiarına dayandırdılar. Bu çerçevede ABD'nin gelecekle ilgili beklentisi şu şekilde özetlenebilir. Irak'ta ABD tarafından öngörülen bir devlet kurulabilirse, bu bir model olarak ortaya konacak ve bu modelin yaratacağı domino etkisi sayesinde ABD'nin rahatsız olduğu bölge devletleri birbiri ardından yıkılacaktır.\nFakat Irak halkının sloganlarına yansıyan taleplerin ABD'nin beklentileriyle uyum içinde olmadığı dikkat çekmektedir. Irak'ta ABD ile işbirliği yapan tek kesimin Kuzey Iraklı Kürt liderler olduğu ve bunların da Irak'ın tümünü kapsayacak bir liderlik vizyonuna sahip olmadığı dikkate alındığında ve yine Irak'ın nüfusunun çoğunluğunu oluşturan Şiilerin ABD'nin hiç istemediği bir çizgiye kaymakta olduğu göz önünde bulundurulduğunda ABD'yi Irak'ta çok zor günlerin beklediği söylenebilir.\nTüm Arap dünyasında Filistin toprakları için kullanılan \"işgal altındaki Filistin toprakları\" tabirinin artık yavaş yavaş \"işgal altındaki Irak\" şeklinde literatüre yerleştiği düşünülürse; ABD, Irak'taki varlığını hangi gerekçeye dayandırırsa dayandırsın bundan sonraki süreçte bölgede İsrail'den sonra ikinci bir işgalci güç olarak anılacaktır.\nBu noktada geçtiğimiz haftalarda Kazımeyn kentinde yapılan bir gösteride atılan \"neam neam li't- tahrir\" (Özgürlük için gerilla hareketine evet) sloganı dikkate değer bulunmalıdır. Bu, bütünüyle Filistin'i akıllara getiren bir slogandır.\nIraklı Şiilerin Sünnilerle vahdete yönelik ciddi vurgulan, ABD'nin önerdiği siyasi kişilere Irak halkının teveccüh etmemesi ve Kürt grupların Irak'ın tümü üzerinde belirleyici olamayacak oluşunun içerideki ve bölge ülkelerindeki dinamikleri, ABD'yi Irak'a yönelik siyasi planlarında sadece Baasçılara mecbur edecek gibi görünüyor.\nABD'nin Irak'ta yaşadığı bu çıkmazı, Garner'in üzerine Paul Bremer'i atamasında ve Pakistan, Malezya ve Endonezya gibi Arap olmayan Müslüman ülkelerden askerî güç talep etmeyi (BM inisiyatifi dışında) gündeme getirmesinde de okumak mümkün.\nSonuç\nŞiiler üzerinde Ayetullah Hakîm önderliğinin herhangi bir şekilde kınlamaması ve Şii Sünni vahdetine yönelik muhtemel provakasyonların etkisiz kalması durumunda ABD'nin Irak'ın siyasal geleceği konusunda yaşadığı çıkmazın giderek derinleşeceği beklenebilir.\nŞartlar bu şekilde devam edecek olursa Irak'ın, Filistin'in yaşadığı 50 yıllık işgale tahammülünün olmayacağı ve ABD için Lübnan tecrübesinin yeniden tekrarlanabileceği söylenebilir.\nIraklı Şii ya da Sünnî Müslümanlar açısından ise kritik, sıkıntılı ve acılı bir yakın geleceğe tahammül edip kararlı bir direniş sergilemeleri durumunda bölgede ABD'nin umduğunun zıddına bir domino etkisi bile gözlemlenebilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}