{
  "id": "c2dd7e66-9a2a-4f85-8625-069b1afe0c90",
  "title": "Irak'a Asker Göndermek ya da Yangına Körükle Gitmek",
  "author": "Murat Ayar",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/iraka-asker-gondermek-ya-da-yangina-korukle-gitmek-3787yy.htm",
  "content": "Emperyal hırsının peşinde koşan ABD'nin, elindeki devasa güçle dünyaya düzen verme çabasının yansıması olarak gerçekleştirdiği Irak işgali sürüyor. Bilindiği üzere emperyalist güç, 11 Eylül saldırısının ardından yayınladığı Ulusal Güvenlik Raporu'nda açık bir şekilde dünyayı kuvvet kullanarak yöneteceğini açıklamıştı. Ulusal Güvenlik Raporu'nda açıklanan \"Önleyici Savaş Doktrini\" ile ABD, kendisine yönelik potansiyel meydan okuma yükselmeye başladığında bunu fiili bir meydan okuma haline gelmeden yok etmeyi amaçlıyor. Afganistan ve Irak bu doktrinin ilk alıştırmasıydı. Eğer bu doktrin sözü edilen bölgelerde başarıya ulaşırsa ABD buna bağlı olarak tüm dünyayı bu doktrin çerçevesinde düzenlemeye girişecek. İlk hedefler olarak Irak ve Afganistan'ın seçilmesi de tesadüf değildir. Çünkü her iki ülkenin de savunma gücü yok denecek kadar yetersizdir. Afganistan'ın ardından Irak'a saldıran emperyalist koalisyonun ciddi bir direnişle karşılaşmadan Bağdat kapılarını aşarak kolay bir 'zafer' elde etmesinin ardından Teksaslı W. Bush'un 1 Mayıs'ta zaferini ilan ederek 'haydut devletleri' Irak'tan ders almaya çağırması ve de ukalaca Irak'ın komşularına sataşması da Birleşik Devletlerin sözü edilen saldırgan doktrinin bir gereği idi.\nMeşru hiç bir dayanağı olmadan Irak'ı işgal eden emperyalist koalisyon güçlerinin saldın öncesi ve sırasında iddia ettikleri gerekçelerin tamamen yalan ve propagandadan başka bir şey olmadığı dünya kamuoyu tarafından iyice anlaşıldı. İşgalcilerin en önemli propaganda silahları, Irak'ta kitle imha silahlarının bulunduğu iddiası ile kendi halkı ve bölge ülkeleri için tehdit olduğu söylenen Saddam rejiminin varlığı idi. Saddam Hüseyin'in devrilmesi ile ABD en etkili propaganda silahını kaybetti. Artık işgali sürdürmek için ileri sürebilecekleri bir \"diktatör Saddam\" yoktu. Öte yandan varsayılan biyo-kimyasal silahların bulunamamasıyla koalisyon, işgal dayanaklarından tamamen yoksun kaldı. Bu işgalin gayrı ahlaki ve gayri insani niteliği, İngiliz ve Amerikan halkları arasında da yankı bularak işgale karşı itirazların yükselmesini getirdi. İngiltere'de BBC-Hükümet mücadelesi ile başlayan süreçte BBC'ye bilgi ve belge sızdırdığı ortaya çıkan Savunma Bakanlığı çalışanı Dr. David Kelly'in garip bir şekilde 'intiharı' ile tepkiler Blair'in koltuğunu sallamaya başladı.\nİşgalciler Zorda!\nIrak'ın işgaliyle başlayan ve giderek alevlenen Irak İntifadası, işgalcileri ciddi bir şekilde zorluyor. Önceleri düzensiz bir şekilde seyreden direniş, giderek daha sistematik ve koordineli bir şekle giriyor. Her gün onlarca saldırı oluyor ve bir-iki işgalci öldürülüyor. Bunun yanı sıra elektrik santralleri, petrol boru hatları gibi stratejik öneme sahip yerlere yapılan saldırılar da giderek artıyor. Artan saldırılardan ve de kendi halkından yükselen muhalefetten iyice bunalan ABD çıkış yolu olarak birçok ülkeden asker talep etti. Bu ülkelerin içinde Türkiye de var.\nABD'nin Asker İsteği\nEn gelişmiş silahlarla tepeden tırnağa donatılmış, bunun yanında en son teknolojik imkanlara sahip 150 bin kişilik işgal ordusunun Irak halkının direnişi karşısında çıkmaza girmesiyle, ABD başka ülkelerden asker talep etmeye başladı. Iraklı direnişçilerin son zamanlarda özellikle stratejik öneme sahip merkezlere sal\ndırı düzenlemeye başlamasıyla işgal güçleri yeni takviye birliklere şiddetle ihtiyaç duymaya başladı. Halihazırda onbinlerce askerini Irak'ta bulunduran ABD'nin yeni asker ihtiyacını başka ülkelerden karşılamaya yönelmesinin iki temel sebebi vardır;\n1- Amerika, dünyanın dört bir yanında emperyalist amaçla bulundurduğu askerlerini Irak'a kaydırması halinde, o bölge de oluşan boşluk kendi güvenliğini tehdit eder. ABD böyle bir sürpriz ile karşılaşmak istemiyor.\n2- Emperyalist yönetim değişik ülkelerden asker isteyerek işgalini meşrulaştırmayı ve de özellikle direnişin yoğun olduğu bölgelerden kendi askerlerini çekerek hem askerlerinin moralini düzeltmeyi hem de ABD'de başlayan asker ailelerinin muhalefetini engellemeyi hedefliyor. Bu muhalefeti engellemek Bush ve ekibi için hayati bir öneme sahip. Amerikan Newsweek dergisinin yaptığı kamuoyu araştırmasına göre, Amerikan halkının yüzde 70'i Irak'taki ABD işgal ordusunun batağa saplanacağı görüşünde; yüzde 48'i ise \"Irak'tan derhal çekilelim\" diyor. İşgalin ABD'ye her hafta 1 milyar dolara mal olması ve de yaşanan asker kayıplarının ABD halkını daha aktif bir muhalefete götürme İhtimalini tehdit olarak algılayan Bush, değişik ülkelerden asker alarak bu tehdidi önlemek istiyor.\n1 Mart'tan 4 Temmuz'a...\nAmerika'nın asker istediği birçok ülkenin gönderdiği ya da göndereceği asker sayısına baktığımızda bunun sembolik bir katılım olduğunu görüyoruz. Fakat Türkiye'den talep ettiği asker sayısı onbinlerle ifade ediliyor. İlk başta ABD'nin 16 bin asker istediği, fakat TC'nin 10 bin asker yollayabileceği şeklinde haberler basına yansımıştı. Ancak daha sonraki haberlerden 30 bin asker gönderileceği öğrenildi. ABD'nin asker isteği Ankara'da sevinçle karşılandı. 1 Mart tezkeresi sonrası bozulan ABD-TC ilişkileri yeniden düzelmeye başlayabilirdi, herhalde TC yetkililerinin sevinci bundandır. 1 Mart tezkere kazasından sonra ABD'nin TC'ye yönelik uyarılarının ilgili merkezlerce 'doğru' olarak okunduğu görülmektedir. Hatırlanacağı üzere 1 Mart'ta tezkerenin reddedilmesi üzerine ABD, çeşitli yetkili ağızlardan defalarca Türkiye'yi uyardı ve ilişkilerin yeniden düzenlenmesi için kendi bölge politikalarının desteklenmesi gerektiğini vurguladılar. ABD bununla \"Eğer ben istemesem, sen Kuzey Irak dahil bölgenin hiçbir yerinde tek bir adım dahi atamazsın\" demek istedi. Hatta daha da ileri giderek Güney Kürdistan'da yaptığı baskınlarla Türk subaylarının başına çuval geçirerek sorgulayıp aşağıladı. 4 Temmuz'da yaşanan bu aşağılama normal şartlarda ilişkileri kopma noktasına getirecek diye beklenirken, bu olay sırasında ulusal histeriyle alevlenen onur çığlıkları yerini kolayca Irak'a asker göndermek için ateşli tartışmalara bırakmıştır. Tüm bu aşağılamalara ve ABD'nin bölge halklarına yönelik düşmanca tutumuna rağmen Türkiye'nin işgal kuvvetlerine katılmak istemesinin nedenleri şunlar olabilir:\n- Kuzey Irak'ta PKK/KADEK tehdidini ortadan kaldırmak,\n- Kuzey Irak'ta ki Kürt oluşumunu kontrol altında tutmak,\n- Irak'a asker göndererek Irak'ta söz sahibi olup bölgesel bir güç olma yolunda önemli bir adım atmak,\n- Tezkere krizi ve 4 Temmuz olaylarının ardından bozulan ABD-TC ilişkilerini onarmak,\n- Irak'ın yeniden yapılanmasında ekonomik ve siyasi olarak pay almak...\nAslında sadece 4 Temmuz olayı bile TC'nin bu beklentilerinin önemli bir bölümünün ham hayal olduğunu açıkça ortaya koyuyor. Şu açıktır ki bir kaç on bin askerini işgalcilere jandarma yapmakla 'bölgesel büyük güç' olunmaz. Hele hele asker gönderme gerekçesi olarak ekonomik çıkarları gündeme getirmek açıkça insafsız ve ahlaksız bir tutumdur. Böylesine emperyal bir hırsla işgal kuvvetlerine payanda olmanın savunulacak hiç bir tarafı da yoktur.\nDiğer taraftan ABD Türkiye'yi Irak'a çağırırken ne yaptığını çok iyi biliyor. İşgal günahına Türkiye ve asker gönderen diğer ülkeleri bulaştırarak işgali meşrulaştırmış olacaktır ve böylece tek hedef olmaktan belli ölçüde kurtulacaktır. Bunun yanında ABD ile ilişkilerinde tam olarak güven vermeyen Türkiye'yi kendi politikaları doğrultusunda bölgeye çekerek. İran ve Suriye konusunda tamamen kendisine bağımlı hale getirmeyi amaçlıyor.\nTürkiye İşgal Hazırlığında!\nAmerika'nın asker isteğini bozulan ilişkilerin yeniden düzelmesi için fırsat olarak gören, ABD'nin asker isteği karşısında sevincini gizlemeyen Ankara, Irak işgaline katılmak için altyapı çalışmalarına girişmiş durumda. Ankara, asker göndermeye o kadar istekli ki, Irak'taki BM merkezine yapılan saldırının ardından birçok ülke Irak'a asker gönderme kararını gözden geçirirken, şu anda asker bulunduran ülkeler askerlerini riskli bölgelerden çekerken, Abdullah Gül \"BM saldırısı ile Türkiye'nin asker göndermesi farklı şeylerdir. BM saldırısı bizim asker göndermemizi etkilemez\" açıklamasını yapabilmiştir.\nBu arada Ramadi, Felluce gibi işgale karşı yoğun direnişin olduğu sünni bölgelerde görev yapması beklenen Türkiye ordusunun bölgeye gitmesinden önce TC, saldırıya uğramamak için yerel cemaat ve kabilelerle görüşme başlattı. İç kamuoyunda da tepkileri azaltmak için propaganda faaliyetlerine girişti. Bunlardan biri de sözü edilen bölgelerdeki cemaat önderlerinin Türk ordusunu bölgeye davet ettiği, bu yönde hutbeler verildiği şeklindeki asılsız haberlerin basında işlenmeye başlamasıdır. Fakat bunun gerçek dışı olduğu çabucak anlaşıldı. Bu haberler üzerine harekete geçen alimler İHH aracılığıyla bu haberleri yalanladılar. Bu konuyla ilgili basın açıklaması yapan Heyetü'l Ulema Başkanı ve Irak Diyanet İşleri Başkanvekili Prof. Dr. Muhammed el Ubeyd, Türk askerini Irak'a davet etmediklerini, geleceklerse ABD'nin çekilme planını sunmasının ardından BM bünyesinde gelebileceğinin konuşulabileceğini söyledi. El-Ubeyd açıklamanın devamında, \"Biz Müslüman Türk askerinin ABD askerine kalkan olmasını istemiyoruz. Eğer Türk askeri bu şekilde Irak'a gelirse direnişin hedefi olur\" şeklinde konuştu. Buna benzer bir açıklamada Felluce valisinden geldi. Felluce valisi Taha Bedevi Fransız haber ajansı AFP'ye yaptığı açıklamada Türk askerini Irak'ta istemediklerini, gelmeleri durumunda Felluce'nin onlar için cehenneme döneceğini söyledi. Her ne kadar Taha Bedevi daha sonra söylediklerinden çark ettiyse de Felluce halkının TC askerini istemediklerini yayınladıkları bir bildiri ile açıklamaları Bedevi'nin bu son çıkışının \"kişisel\" olduğunu göstermektedir. Irak halkının nabzını yoklamak için bölgeye giden Türk heyeti başkanı AKP'li Turhan Çömez'de Irak halkının Türk askerinin ABD ile birlikte gelmesini istemediğini açıkladı.\nABD ile birlikte hareket ettiği için BM'yi bile hedef alan, protesto gösterilerinde \"UN GO TO HELL\" ( Cehenneme Git BM) yazılı pankartlar taşıyan Irak halkının ABD'nin yedeğinde Irak'a girecek olan Türkiye askerîni çiçeklerle karşılamayacağı muhakkaktır. Irak halkının işgalcilere cevabı \"go to hell\" olacaktır.\nTek Çözüm: İşgal Son Bulmalı!\nKomşumuzda yangın varken bizim duyarsız kalmamız kabullenilemez fakat yangına körükle gitmekte komşuluk hukukuna sığmayan bir ahlaksızlıktır. Biz komşumuzda ki yangını sabotajcılarla işbirliği yaparak söndüremeyiz. Türkiye'nin ABD ile birlikte hareket etmesi bölge halkları için ciddi bir tehdittir. Irak'taki kaosun sona erdirilmesi bölge halklarının ve ülkelerin dayanışması ile mümkündür. Bunun bir örneği Irak'ta 1961 yılında yaşanmıştır. 1961 yılında Kuveyt Irak tarafından tehdit edildiğinde Kuveyt Emiri ülkesini koruması için Britanya güçlerini çağırmıştı. Bunun üzerine Arap Birliği Konseyi toplanmış, Kuveyt'in bağımsızlık hakkını savunmuş ve Arap Barış Gücü Kuveyt'e girmeden önce Britanya güçlerinin gitmesini şart koşmuştu. Britanya güçleri çekilmiş ve kriz bölge ülkelerinin müdahalesiyle çözülmüştü. Bundan hareketle Arap Araştırmalar Enstitüsü Direktörü Dr. Ahmet Yusuf şöyle bir çözüm sunuyor; Arap Barış Gücü'nün, ABD'nin Irak'tan çekilmesi için zaman cetveli belirlenmiş gayet aşikar siyasi bir anlaşma çerçevesinde gönderilmesi.\nIrak'taki sorunun çözümü için çeşitli çözüm öneriliri yapılmaktadır. Ahmed Yusuf'un dediği gibi bir Arap Barış Gücü'nün Irak'a gönderilmesini savunanlar olduğu gibi bir İslam Barış Gücü ya da BM denetiminde çözüm planları sunanlar da vardır. Tüm bu çözüm önerileri tüm zaafları ile birlikte tartışılabilir. Ama bu öneriler ABD'den bağımsız olmak zorundadır. Her şeyden daha öncelikli ve önemli olan bir durum da Irak halkının dış müdahaleler hakkında ne düşündüğüdür. Yapılan araştırmalar ve kamuoyu yoklamalarının hepsi gösteriyor ki Irak halkı kesinlikle hiç bir ülkenin askerini topraklarında görmek istemiyor. Irak halkının bu açık muhalefetine rağmen her ne sebeple olursa olsun Irak'a asker göndermek açıkça işgal anlamı taşır. Çeşitli sebeplerden dolayı asker göndermeye hazırlanan TC yetkililerinden tüm Ortadoğu halklarının beklentisi işgalcilerin işgal günahına ortak olmamalarıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}