{
  "id": "87a83874-2b1d-44c7-80d3-3009e4e944b2",
  "title": "YÖK mü Güçlü Hükümet mi?",
  "author": "Esra Çifçi Dindar",
  "year": "2003",
  "issue": "Sayı: 142 - Ocak 2003",
  "url": "https://www.haksozhaber.net/okul/yok-mu-guclu-hukumet-mi-3541yy.htm",
  "content": "3 Kasım seçimleri ile temel tabanını İslami duyarlılıklara ve taleplere sahip toplum kesimlerinin oluşturduğu AKP iktidara geldi. İşbaşına geçtiği andan itibaren sisteme egemen kesimlerle hiçbir sorunu olmadığını ve uzlaşma içinde olduğunu dosta düşmana ilan etti. AKP her ne kadar \"değiştim\" dese de sistemin resmi ideolojisini temsil eden egemenlerin bununla yetinmeye hiç niyeti yoktu.\nAKP'nin suya sabuna dokunmayan bir tavırla sürdürmeye çalıştığı \"Demokratız, laikiz, mutluyuz\" havasını ilk bozan, Cumhurbaşkanı ile yaşanan protokolde başörtüsü krizi idi. Kurulduğu günden beri İslami olan her öğeyi görünür bütün alanlardan silmek için uğraşan mevcut sistemin efendileri, kendisi ne kadar inkar etse de yaşam tarzı şöyle veya böyle İslami duyarlılıklar taşıyan AKP'ye cumhuriyeti asla emanet edemezdi. Böylece AKP kavgalı meseleleri gündeme getirmekten kaçınıp mutlu mesut yaşamayı istese de egemen erkin, tahammülsüz ve totaliter geleneğini terk etmeye pek niyeti yoktu. Egemenlerin bu tutumu sistemin işleyişinden haberdar olan her akl-ı selim sahibi için beklenen bir şeydi, olağandı. Ancak olağan dışı olan AKP'nin ve başörtüsü konusunda kalem oynatan İslamcı yazarların bu tahammülsüzlük karşısındaki suskunlukları idi. Cumhurbaşkanı Sezer'in protokol krizinden birkaç gün sonra öğretmenler gününde söylediği \"Anayasa ile bağdaşmayacağı için kamusal alanda başörtüsünü serbest bırakacak yasal düzenleme olanaksızdır. Başörtüsünün kabul edilip edilemeyeceği sorun Anayasa Mahkemesi kararları ile çözülmüştür. Mahkeme yüksek öğretimde başörtüsünü serbest bırakan yasal düzenlemeyi Anayasaya aykırı bularak iptal etmiştir.\" sözlerini AKP'li başbakan yardımcısının yorumu sadece \"Kuşkusuz kamu görevlilerinin kamusal alanda uymaları gereken kurallar ile ilgili hem yasalar hem de yargı kararları mevcuttur. Anayasa Mahkemesi ve Danıştay'ın kararları vardır. Herhalde kasdetmek istediği odur... Sayın Cumhurbaşkanının sözlerinden rahatsız olmuş değilim.\" şeklinde oldu. Yani AKP hükümeti egemen kadrolara adeta \"başörtüsü kamusal alanda yasaktır, buna kimsenin itirazı yok, biz bu konuda da sizin gibi düşünüyoruz\" dedi. Aslında AKP seçim öncesinde de bu sığınmacı tavrın işaretlerini vermişti. AKP'nin bayan milletvekili adayları katıldıkları televizyon programlarında kendilerine başörtüsü meselesi sorulduğunda üniversitelerde başörtüsü yasağının kalkması ile ilgili toplumsal bir mutabakat oluştuğunu bu yüzden sorunu üniversitelerde çözmek istediklerini ancak kamusal alanda böyle bir mutabakatın olmadığını ifade ederek sorunu egemenleri huzursuz etmeyecek bir biçimde çözeceklerini ifade etmişlerdi. Toplumsal mutabakattan kastedilenin ne olduğu AKP hükümetinin politikaları ile açığa çıkmış oldu. Demek ki toplumsal mutabakattan kasıt, özgürlükleri ellerinden alınmış ve hakları ihlal edilmiş halkın üzerinde karara vardığı bir mutabakattan çok sistemin asıl iktidarını temsil eden zihniyet sahiplerinin varmış olduğu hükümlerle AKP hükümetinin mutabakatıydı.\nAKP'nin bu uzlaşmacı politikası bir yandan başörtüsü meselesine dair tutarsız çözüm reçetelerine mahkum olmaya yol açarken diğer yandan laik jakobenizmin saldırgan ve baskıcı tutumunun üstünün örtülmesine neden olmakta. AKP kamusal alanı feda edip üniversiteleri kurtaracağını zannederken, militer oligarşinin ve sivil uzantılarının buna razı olmayacağı muhakkak. Yapılan açıklamalarda bunu göstermekte. AKP'nin üniversitelerde başörtüsü yasağını kaldırmak için değiştirmeyi düşündüğü 42. maddede yapılacak herhangi bir değişikliğin \"YÖK Yasası Devlet Memurları Kanunu, Anayasa Mahkemesi ve DGM kararlarına aykırı olacağını ve bu yüzden hiç bir şey ifade etmeyeceğini\" söyleyen YÖK başkanı Kemal Gürüz aslında halk egemenliğinin bu ülkede sadece palavradan ibaret olduğunu anlatmaya çalışıyor ve egemenliğin asıl sahiplerinin kim olduğunu AKP'ye hatırlatıyor.\nAKP'nin sistemin temel güçleri karşısındaki pasifize olmuş bu ruh hali ile ürettiği üniversitelerdeki başörtüsü sorununa dair çözüm politikaları ise belirsizliklerle dolu. Sorunun sağlıklı bir biçimde çözülebilmesi için ifşa edilip sorgulanması gereken yasakçı zihniyet ve kurumlarla kendisini karşı karşıya getirmeyecek bir af formülü ile ortaya çıkan AKP, sanki başörtülü öğrenciler bugün üniversitelere dönebilse, akıllarına girebilecekmiş gibi güllük gülistanlık bir hava yaratmaya çalışıyor. Yaratılmak istenen bu ortam ise yine yasağın üzerinin örtülmesine ve tartışılamamasına hizmet ediyor. AKP hükümeti üniversitelerde başörtüsü sorununu çözmek konusunda samimi ve kararlı ise şunu bilmelidir ki; er ya da geç baskıyı ve yasakçılığı kendine adet edinmiş totaliter zihniyetle karşı karşıya gelecektir, gelmek zorundadır. AKP'nin bu karşılaşmayı bir an önce yapması sorunun çözülmesi için bir zorunluluktur. Bu yapılmadan üretilecek belirsiz çözüm teklifleri yasağın bitmesine değil, sorunun çözümsüzlüğüne yol açar. AKP'nin bu yüzleşmeyi yapmadan çıkaracağı bir af, şartları ne kadar olumlu olursa olsun sonuca dair umutsuzluğun artmasına ve yasağa muhatap olanların çözülmesine neden olur. Üniversitelerde başörtülülere tanınan af yeni bir şey değildir. 28 Şubat'ın ardından başörtülü öğrencilere üniversiteye devam imkanı veren af düzenlemeleri yapılmıştı. Ancak bu düzenlemeler, başörtüsü nedeniyle okullara giremeyen ve yasağa direnmeyi tercih eden öğrencilere \"bir daha düşünün, sizi affedelim\" yaklaşımı içinde birer ikna odasına dönüştürüldü. Ve direnen saflarda kan kaybına sebep oldu. AKP'nin bu yüzleşmeyi yapması bir zorunluluk olduğu kadar kaçınılmazdır. Özellikle af düzenlemesinin AKP tarafından gündeme getirilmesinin ardından laiklik damarları kabaran Kemalist kesim yasağı sürdürme kararlılığını ve hükümete muhalefetini her gün yaptığı basın açıklamaları, toplantılar ve çeşitli yayın organları aracılığı ile ilan etmekte.\nAcil eylem planındaki YÖK ile ilgili düzenlemelerin gündeme alınması AKP'nin sessizliğini bozması yönünde bir işaret olarak algılanabilir. Şüphesiz ki bu hükümetin politikalarının yapıcı ve etkin bir mecraya girmesi yönünde olumlu bir adımdır. Ancak YÖK'ün yapısının yeniden düzenlenmesinden önce gündeme getirilmesi gereken husus YÖK'ü üreten sistemin sorgulanmasıdır. Bu önemli adımın kararlılığına gölge düşüren ihmal edilmiş bir diğer nokta ise üniversitelerin yönetimi ile ilgili oluşturulacak yeni yapılanmanın yine YÖK ve YÖK'ün atadığı kişilerle müzakere edilmesindeki yanlışlıktır. Oysa bu düzenlemelerin doğuştan yasakçı YÖK ile yapılması bizi hiçbir olumlu değişikliğe götüremez. Aksine bu köhnemiş zihniyete meşruiyet kazandırır. Dolayısıyla üniversitelerin özgür bir ortama kavuşması için oluşturulacak kurumların halkın ve öğrencilerin düşünce ve tekliflerinin dikkate alınmasına imkan sağlayan bir mekanizma ile yapılması gerekmektedir. YÖK'ün sorgulanmasından hedeflenen amaç da zaten bu olmalıdır.\nYÖK ile ilgili tartışmalarda değinilmesi gereken diğer bir husus AKP'nin YÖK'e dair tavrının güçlü bir kararlılığı taşımıyor gibi görünmesidir. YÖK gibi temel gücünü sistemin militer saflarında alan bir kurumla \"biz sadece müzakere edelim diye teklif ettik\" biçiminde mahcup bir eda ile mücadele edilemez. Geçmiş tecrübeler bunun örnekleri ile doludur. Savunduğu değerler için başka mercilerden onay bekleyen hiçbir siyasi anlayış kendi politikalarını üretemez. AKP hükümeti eğer halkı temsil etme iddiasında samimi ise ve bu ülkenin insanlarına en azından insani bir yaşam standardı sunmak İstiyorsa uzlaşan değil sorgulayan, erteleyen değil yüzleşen, çekingen değil kararlı ve cesur politikalar üretmek zorundadır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}