{
  "id": "5689e483-cd67-4034-b0ee-e4857cd17395",
  "title": "Yeni Sınıf",
  "author": "Kadrican Mendi",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/yeni-sinif-3868yy.htm",
  "content": "\"Hiçbir şeyi değiştirmemek için\nher şeyi değiştirmek gerekiyordu\"\nSicilyalı Prens Lampedusa\n*\nŞehit Ali Şeriati Habil ile Kabil arasındaki çelişkiden hareketle bir tarih felsefesi ortaya koyarken, İnsan doğasında ki diyalektik çatışmayı Kur'an üzerinden yorumlama çabasındaydı. Kabil \"bir silah\"la Habil'i -ona mukavemet etmemesine rağmen- öldürdü ve silahı elinde tutanların diğerleri üzerindeki tahakkümünün tarihi başladı. Son derece ilginç çalışmasında C. Tilly\n1\nde ulus devleti ortaya çıkaran macerayı irdelerken \"Sermaye ve Zor\"un karşılıklı ilişkisini, temelde savaş hazırlıklarının veya savaşların belirleyici olduğu bir çıkış noktasına bağlıyor. Aynı çerçevede; Machiavelli'den S. Huntington'unkilere kadar binlerce çalışmanın da ortak paydası, silahlı gücün tahakkümünün bir zihniyete tekabül ettiği ve insanlık tarihi boyunca bazen zorbalıkla bazen pazarlıkla, ama her halükarda siyasetin üzerinde yönlendirici bir rol oynadığının gösterilmesidir.\nBununla beraber asker-sivil arasındaki bu evrensel çelişki, farklı coğrafyalarda farklı sonuçlara ulaşıyor. Tarihi \"Avrupa merkezci\" bir doğrusal ilerleme üzerinden okumanın mahsurlarını göz önünde tutmakla beraber batının içsel dinamikleri olan sermaye ve zorun çetin savaşımlar sonucu ortaya koyduğu ulus devlet modelinin dünyanın geri kalanı açısından \"dışsal\" bir belirleyen olduğu da yadsınamaz. Batı kendi içindeki dinamiklerin şekillendirdiği bir modeli salt askeri gücüne dayanarak dünyanın geri kalanına kabul ettirmiştir. Avrupa'nın savaşan ordularının paraya, zamanla daha çok paraya ihtiyaç duymaları ekonominin ticarileşmesine ve beraberinde bir maliye ve bürokrasi mekanizmasını doğurmasına yol açmıştır. Yine sermayenin yoğun olduğu bölgelerde -özellikle şehirlerde- hükümdar, sermaye sahipleriyle pazarlık yapmak zorunda kalmış; yüzyıllar süren bir süreç içerisinde egemenler devleştirdikleri bürokrasi ve içselleştirdikleri kapitalist unsurlar tarafından sürekli pazarlıklar ve çekişmeler sonucu, fetihçi krallardan kanun koyucu krallara dönüşmüş son aşamada ise tamamen sembolikleşerek ya da yerlerini burjuva iktidarlarına terk ederek tarihten silinmişlerdir. Bu nedenle Batı'da, özellikle Avrupa'da devletle özdeş olan Pretoria, halkla (ve çoğu zaman bürokrasi ve sermaye ile) yaptığı \"toplumsal sözleşme\" ile sivilleşmenin artması sonucu belirleyicilik vasfını yitirmiştir.\nAncak bu senaryo dünyanın geri kalanına pek uymaz; zira 1. Dünya Savaşı sonrası kurulan yeni ulus devletlerinin çoğu bir Avrupa devletinin sömürge hakimiyetinde oluşmuş, devlet yapıları bu sömürgeci devletlerin etkisi altında kurulmuş (bu durum direkt sömürge olmayan Türkiye Cumhuriyeti için de geçerlidir) ve sınırları değiştirilemez şekilde tespit edilerek devletler arası sisteme eklemlenmiştir. Sömürge sonrası bağımsızlığını ilan eden ülkelerde kurucular, \"kurtuluş kahramanı askerler\" veya bu kahramanlardan yönetimi darbe ile devralan \"yeni kurtarıcı askerler\" olmuştur. Bu yüzden biçim itibariyle birer ulus devlet olarak inşa edilen üçüncü dünya devletleri, Avrupa tecrübesinde görülen halkla pazarlık - sözleşme sonucu oluşmamışlar; kurucu kadrolar - askerler kendi halklarıyla değil batı dünyasıyla pazarlık masasına oturmuşlardır. 2. Dünya Savaşı sonrası üçüncü dünya yönetimlerinin kendilerine tayin edilen sınırları aşmaya yönelik fakatlarının ellerinden alınışı, ülkeyi idare eden askerlerin dikkatlerini \"Ulusal Savunma\"dan, \"Milli Güvenlik\"e, yani iç tehditlere yöneltmiştir. Soğuk savaş döneminde bu \"komünist tehdit\"tir.\nZor'un ulus devletle olan ilişkisini, aynı süreci yaşadığımız coğrafyada ve Osmanlı tecrübesi üzerinden izlemeye çalışmak, muhtemelen ilginç sonuçlara ulaşabilirdi. Ancak bu yazıda bunu yapabilme imkanımız yok. İzlemeye ikinci filmden; \"bir millet uyanıyor\"dan başlayacağız.\nTarihsel bir kırılmanın tezahürü olan Cumhuriyet, bir kurtuluş efsanesine dayandırılarak halkın kendisini sistemle özdeşleştirebilmesine çalışılmıştır. Kuruluşun gerçek aktörleri ise \"uyanan bir millet\" değil, Abdulhamid'in okullarında yetişmiş \"askerler\"dir. Cumhuriyet iç dinamikler sonucu; çatışan çıkarların, tarafların pazarlığı sürecinde bir toplumsal sözleşme olarak değil, bir dış dinamik tarafından; yabancı ülke askerlerinin fiili işgali üzerine beliren olağanüstü koşullar tarafından yönlendirilmiştir. Gelişmelerin odağında birden fazla isim ve grup vardır. Ancak sonuçta şartları kendi lehinde değerlendiren Mustafa Kemal ve ekibi, süreci bir ulus-devlet biçiminde sonuçlandırmıştır. Kuruluş sırasında görülen M. Kemal'in bir asker olarak muhalif komutanlarla arasındaki mücadele, halktan ziyade ordu gözetilerek yapılan iktidar mücadelesinin neticesidir. 20'lerden cumhuriyetin ilk yıllarına dek süren bu mücadelede, sivil inisiyatifler tamamen tasfiye edildiği gibi diğer asker kökenli muhalif gruplar da, sistem içi araçlar kullanılarak etkisizleştirilmiştir: \"1920-22 arası dönemde gelişen M. Kemal, İsmet ve Fevzi Paşaların oluşturduğu ittifaka karşı çıkan muhalif general gruplarını ordudan tasfiye etmeyi amaçlayan 19 Aralık 1923 tarih ve 385 sayılı yasa (TBMM'ye seçilen subayların ordudan 10 gün içinde ayrılmalarını hükme bağlamıştı) ile başlatılan ordunun siyasi çekişmelerden arındırılması operasyonu, 429 sayılı yasada Erkan-ı Harbiye-i Umumiye Vekaleti'nin kaldırılması ile birlikte düşünüldüğünde rejimin ordu politikasında esaslı bir değişiklik anlamına gelmektedir.\"\n2\nBu değişikliği Ümit Özdağ şöyle yorumlamaktadır: \"Kanaatimizce bu kanunun getirdiği en büyük değişiklik ve kanunun esas amacı Erkan-ı Harbiye-i Umumiye Vekaleti'ni riyasete dönüştürerek ve özerkleştirerek TBMM'nin denetiminden çıkarmaktır... Görev ve yetkilerinde bir azalma olmayan riyaset, özerk hali ile Mustafa Kemal'in Türk Silahlı Kuvvetlen üzerinde denetimini kurmasını kolaylaştıracaktır. Görünürde siyaset dışına çekilen Türk Silahlı Kuvvetleri'nin gerektiği taktirde Meclis üzerinde ve Mustafa Kemal'in elinde bir baskı aracı olarak kullanılması için gerekli hukuki-koşullar bu kanun ile yaratılmıştır.\"\n3\nCumhuriyetin ufku, Mustafa Kemal'le birlikte başlayan, Batı'yla yapılan pazarlıklar sonucu tespit edilen, sınırların ötesiyle değil içiyle ilgilenen bir bakışa; Milli Savunma'dan Milli Güvenlik'e, (iç tehdit algılamasına) dönüşmüştür. Temelleri bizzat Mustafa Kemal tarafından atılan\n4\nbu yeni rejim, onun ölümünden sonra da Weber'in karizmanın rutinleşmesi olarak adlandırdığı süreç içerisinde kurumsallaşmış, Atatürkçülük ideolojisine dönüşmüştür.\n5\nDünya genelinde görülen diğer askeri yönetimlerle büyük oranda örtüşen cumhuriyet projesinde ordu, devletin bizatihi kendisiyle aynılaşarak yada kendini öyle tanımlayarak hareket etmiştir.\n6\nRüştünü ispat edememiş bir halkın, onun bağrından çıkan menfaatçi ve dejenere siyasetçilerin, bir türlü sorumluluk üslenmeyen hınbıl bir evlat olarak sermayenin tüm kusurlarına göğsünü siper eden(!) yegane kurum olarak ordu, kendince bir 'mecbur adam' rolünü üstlenmiştir.\nBunlar cumhuriyetin 'içsel' gelişiminin unsurlarıdır. Ancak günümüzü izah etmede tek boyutlu kalması gibi bir mahsuru vardır. Orduyu, bir anlamlandırma çabası olarak sistem analizi içinde değerlendirdiğimizde ise son derece dinamik, inisiyatif üreten, canlı bir organizmayla karşılaşırız. Günümüz koşullarında orduyu 60'ların ve hatta 80'lerin yönetim kafası ve zihniyetinde sabitlenmiş olarak düşünmemek gerekir. İlk elde akılda tutulması gereken şey, ordunun hali hazırdaki en yaygın, disiplinli, homojen ve geniş imkanlı kurum olduğu gerçeğidir. Ordu bu hali ile aynı zamanda Türkiye'nin sınıfsal özellikler gösteren en güçlü sosyal yapısıdır. Bu bağlamda 60 darbesi ile birlikte Milli Birlik Komitesi'nin çıkardığı 205 sayılı kanunla \"hiyerarşi ve disiplini korumaya yönelik sosyo-ekonomik bir araç olarak kurulan OYAK'ın ordunun siyasetle olan ilişkisini farklı bir zemine taşıması gibi önemli sonuçları olmuştur. \"Çünkü OYAK'la birlikte bir yandan ordunun sistem içindeki rolü, diğer yandan yaşam düzeyleri yükseltilen subay heyetinin olaylara, ülke sorunlarına bakış açıları değişmiştir.\"\n7\n2003 yılı itibarı ile ülkenin en önemli sermaye topluluklarından biri olan OYAK, yönetim kurulunda bulundurduğu muvazzaf subaylarla (Genelkurmay Başkanı, Kuvvet Komutanları vd.) etkileşim içinde bulunduğu ulusal ve uluslar arası sermaye gruplarına karşı konumlanışıyla adeta kendine özgü bir burjuvazi haline dönüşmüştür. \"Bütün bunlar bir araya geldiğinde OYAK'ın orduya siyasal süreç üzerinde etkinlik kazandırmasının yanında onu ülkenin sosyo-ekonomik yapısı içindeki rolünde de köklü değişime de neden olduğu söylenebilir. Ordu artık 27 Mayıs'ta olduğu gibi belirli bir partiden çok ekonomik olarak da eklemlendiği Liberal/kapitalist rejimi savunmakla ilgilenir hale gelmiştir. 12 Mart'a gelindiğinde öncelik kaygısı rejimin istikran olduğundan bunu tehdit eden her partiye müdahale etmeye hazırdır.\"\n8\nBu yeni zihniyet oluşumunu 12 Eylül rejiminin uygulamaya koyduğu siyasi politikaların Ocak 1980'de alınan iktisadi kararların politik şemsiyesi olmasında da görürüz. Gerçekten de serbest piyasa ekonomisinin 'şeyh-ül ekberi' Özal'ın ordu karşısında cüretkar adımlar atabilme cesaretini (!) kapitalist sistemle eklemlenmiş aynı takımda oynamanın verdiği rahatlıkta aramak lazım. Üçüncü dünya askeri yönetimlerinin özellikle Latin Amerika örneğinde, uluslararası kapitalizmle kurdukları komprador ilişkilerin küresel sermayenin evrimiyle dolaysız bir etkileşim içinde olduğunu görürüz. Bu yüzden dünya genelinde ki tüm MGK yapılanmalı devletlerde sermayenin geldiği aşamada yeni uyum arayışları gözlenmektedir. Sonuçta soğuk savaşın sona ermesiyle iç güvenlikle ilgili adanmışlık misyonunun tükenmesi; organize suçlarla mücadele, dünya barışına katkı (BM'nin barış harekatlarına sembolik katılımları) gibi yeni açılımlar üretilmesi çabaları dünyanın hemen hemen her yerinde görülmektedir. İslam dünyası açısından ise orduların kutsal misyonları yeni bir iç tehdit olarak 'siyasal İslam'ın üzerinden devam etmekte. Tabii oyunun kuralları biraz değişmiş durumda. Yukarıda bahsettiğimiz sebepler yüzünden bunun en fazla farkında olan kurum ordunun bizatihi kendisidir. Son günlerde MGK Genel Sekreterliği ile başlayan tartışmalarda, demokrasi ve sivilleşme için önemli bir gelişme olarak sunulan iyimserliğe katılmak mümkün değil. MGK Genel Sekreterliği'nin hazırladığı yönetmeliğin gizli olup olmayacağı, ordu üzerindeki mali denetimin gizli olarak kalmaya devam edip etmeyeceği, sekreterin sivilliğinin emekli(!) bir askere dönüşüp dönüşmeyeceği, ya da asker olmadığı halde \"postalperest\" dünya kadar \"eleman\" bulunabileceği gibi, şekli ve yüzeysel (ancak haklı) itirazlar bir tarafa, bu değişime yol açan saiklerin yeterince doğru değerlendirildiğini de sanmıyoruz. İlkin tüm bu tartışmalar bir sivilleşmeye mi tekabül etmektedir? öyleyse bu değişimin aktörleri kimlerdir? \"Ordu ve ...\" deki boşluğu doldurabilecek bir taraf söz konusu mu, yoksa değişim olarak sunulan şey ordunun çok daha geniş bir perspektiften yürüttüğü kendi içinde bir dönüşümün hukuki ayağı mı?\n7\n. uyum paketiyle gündeme giren MGK tartışmalarındaki sivil itirazlara ordunun kurum olarak görece pasif ve onaylayıcı tavrı bizim tezimizi güçlendiren bir tutum... Ayrıca iç tehdit algılamasında hiçbir değişim olmayan ordu iktidarına gölge düşürebilecek her harekete karşı bir sınıf bilinci içinde tepki verdiğini muhtelif vesilelerle gösteriyor. Hükümetle IMF programının uygulanması ve batılaşma (AB süreci) yönündeki çabalarda tam bir uyum içinde olan ordu, kendi \"kırmızı çizgileri\"ni karşı tarafa benimsetmiş durumda... Dünya genelinde yeniden tanımlanan oyunun kurallarına Türkiye \"sivillerin yeterli siyasal olgunluğa erişememiş olmaları\"\n9\nnedeniyle ordu kurumu tarafından uyumlulaştırılmaya çalışılıyor. 7. uyum paketini belki de oyunun yeni kurallarına uyumu İçerdiğinden ordunun geleceğe yönelik perspektifinin tamamlayıcısı olarak düşünmek gerek. Zira \"Ülke için savaşan ülkeyi İdare eder diyeni neredeyse haklı çıkaracak şekilde ordunun siyasette ağırlığını hissettirmesi modernite sonrası çağın paradoksu haline gelecekti. Kaldı ki bu dönemde artık uzmanlar, klasikleşmiş siyasete müdahale yöntemi \"darbeler\"i de postmodern biçimleriyle tartışmaya başlıyorlardı. Dahası yine gözlemciler darbeden ziyade, ordunun bu ortamda siyasete fiziki müdahalesini değil, daha kimyevi etkilerinden bahsedeceklerdi. İkinci şıkla kastedilen telkin, baskı, dayatma ve tehdit repertuarı dışında ordunun siyasetin karar verme mekanizmalarının dokusuna nüfuz ediş metodlarıydı.\"\n10\nOrdudan emekli bir akademisyen olan ve halen orduya yakınlığıyla tanınan ASAM ismiyle maruf 'think-tank'te görevli olan O. Metin Öztürk de 1997'de yazdığı kitabında yukarıdaki küresel vakıaya adeta bir açılım kazandırıyor: \"...Ancak sivil katılımın olması ile sadece parlamentonun ve siyasal iktidarın aktif olarak devreye girmesi kastedilmemiştir. Savunma ve güvenlik konuları üzerine yazı yazan, fikir yürüten, program yapan, bu konulardaki gelişmeleri takip eden bilim adamlarına, gazetecilere ve televizyonculara; savunma ve güvenlik konularında bilimsel ve teknolojik araştırma ve çatışma yapan uzmanlara ihtiyaç vardır. Savunma bakanlıklarında, önemli kilit mevkilerin çoğunda sivillerin yer alması; parlementoda, savunma komisyonlarında, savunma ve güvenlikle ilgili geçici ve daimi özel komisyonlarda, bu konularda yetişmiş teknik uzman personel istihdam edilmesi gerekir. Gerek siyasal iktidarın gerekse parlementonun bu konulara önem atfederek, sivillere savunma ve güvenlik konularında çalışma ortam ve imkanı sağlanması, bu alanlarda çalışanların sayısının artması ve bu konulara yönelişi teşvik etmesi, desteklemesi beklenir. Ayrıca olması gereken sivil katılımın, ilgilendirme ve bilgilendirme boyutlarının bulunduğunu; bu kapsamda, sivil kişi ve kuruluşların ilgilerinin, savunma ve güvenlik konularına çekilmesi; savunma ve güvenliğe ilişkin milli politikaların içerdiği hedefler üzerinde etkili olabilecek araç ve imkanlara sahip bütün kişi ve kuruluşların bilgilendirilmesi gerektiğini görmek gerekir. İlgilendirmenin ve bilgilendirmenin halkla ilişkileri içermekle beraber onu aştığı; özellikle bilgilendirmenin, savunma ve güvenliğe özgü yönlendirme yönü ağır basan bir işlev olması nedeniyle, bu çalışmanın konusu bakımından halkla ilişkilerden daha geniş ve değişik anlam taşıdığı söylenebilinir.\"\n11\nDaha geniş ve değişik anlam taşıyan bu bilgilendirme ve ilgilendirmenin aslında brifinglendirme olduğu aşina olduğumuz bir durum. İlginç olan şey ise ordunun sivilleşmeden neyi anladığı yada kastettiğinin bu kadar açıktan ifade edilmesidir.\nAnalizimizin bu aşamasında Türkiye açısından ordu ile sivil toplum arasında açığa çık(may)an çatışma-pazarlık sürecinin, ordunun kendi bünyesi içindeki farklı gruplar arasında yaşanabileceği öngörüsünde bulunabiliriz. Toplumda \"milli olanlar\" ve \"gayri milli olanlar\" şeklinde oluşturulmaya çalışılan hat ve bunun arkasında hizaya geçirilen milliyetçi, mukaddesatçı, solcu, Atatürkçü, birleşik cephe(!) ordu içinde ki \"siyasal askerci\" unsurların etkinliğini gösteriyor. Bununla beraber aynı \"konsept\"e sahip çıkmakla beraber birden fazla ekibin olduğunu da tahmin etmek zor olmasa gerek.\nO halde AB sürecini arkasına alan hükümet karşısında geri adım atan bir silahlı bürokrasiden ziyade, eskisine nazaran çok daha rafine ve profesyonel bir siyaset ve toplum mühendisliği çabası içindeki bir hakim (yeni) sınıftan söz edebiliriz. 1 Mart'ta Meclis'in tezkereyi reddine rağmen MGK'nın açıkça Meclis'e karşı hükümeti desteklemesi (5 Mart) sonuçta ikinci tezkerenin utanç verici bir oy birliğiyle Meclis'ten çıkması, hükümetin iktidarının nerede başlayıp nerede bittiğini çok açık şekilde gösteriyor. Kapitalist dünyaya eklemlenme macerasının son perdesini oynayan Türkiye'de; ordunun sermayeden siyasete, üniversiteden medyaya kadar uzanan iktidarı, devletin şimdiye dek olmadığı kadar net bir hakim sınıf / sınıf iktidarının etkisinde dönüştüğünü gösteriyor ki bunun etrafında (çevrede) kalan tüm siyasetler hem büyük bir dağınıklık içinde hem de ideolojik bir önderlikten yoksun durumdalar. Doğal olarak süreç militarist devlet yapısının sivilleşmesinden ziyade, sivil alanların gittikçe militaristleşmesi şeklinde olgunlaşıyor. Beyaz yakalı askerler, siyasetin yeni aktörleri olarak belirmeye başlıyor (son yıllarda ekranlarda biten bir yığın strateji uzmanı, ordu güdümlü think-tanklar, akredite akademisyenler v,s...) vakıa öyle bir anafor oluşturuyor ki hem hükümet hem Amerikancılar, hem AB'ciler hem de milliciler dönüp dolaşıp askerin arkasına takılmaktan öte bir siyaset geliştiremiyorlar.\nÜlke içinde ve dışında orduya aktif bir görev düşmesi (sıcak, sürekli ve yaygın bir çatışmaya girmesi) durumunda önümüzdeki günlerde Irak'a giden askerle birlikte bunun sonuçlarını muhtemelen daha belirgin ve acı şekilde görmeye başlayacağız ve yine muhtemelen \"Ülke için savaşan ülkeyi idare eder.\" nakaratı kulaklarımızı tırmalamaya devam edecek.\nDipnotlar:\n*- Fikret Başkaya'dan Alıntı\n1- C. Tilly, Zor, Sermaye ve Avrupa Devletlerinin Oluşumu, İmge yay., 2001.\n2- H. Özdemir, Rejim ve Asker, s. 68, İz yay.1993\n3- Ümit Özdağ, Ordu-Siyaset İlişkisi, s. 51, Gündoğan, 1991\n4- MGK'nın tarihi gelişimi için bkz. Muharrem Balcı, MGK ve Demokrasi, s. 50, Yöneliş yay., 1998.\n5- Doğan Akyaz, Askeri Müdahalelerin Orduya Etkisi, s. 389, İletişim yay., 2003.\n6- İlginç bir çalışma için bkz. Ümit Kıvanç, Sahibinden Devletin Kavram ve Kapsamı, s. 93-94, Birikim Ocak/Şubat 1997.\n7- Doğan Akyaz, Age, s. 387.\n8- Age. s. 388.\n9- Osman Metin Öztürk, Anayasal Düzeyde Savunma ve Güvenlik Yapılanması, s. 24, Vadi Yay., 1997.\n10- Mim Kemal Öke, Din-Ordu gerilimi, s. 31, Alfa 2002.\n11- O. Metin Öztürk, Age., s. 54.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}