{
  "id": "d342459b-86e0-4e66-8aee-966b1fcbf9dd",
  "title": "Kimin Askeri? Neyin İstikrarı?",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 150/151 - Eylül/Ekim 2003",
  "url": "https://www.haksozhaber.net/okul/kimin-askeri-neyin-istikrari-3785yy.htm",
  "content": "Anlaşılan o ki, bu ülke egemenleri bizlere ardı ardına huzurlu iki gün yaşatmamaya kararlı mı kararlılar! Irak'ın vahşice bombardımanı ve ardından gerçekleşen işgalin yol açtığı moral bozukluğu ve karamsar havanın etkilerinin Irak'tan gelen direniş haberleriyle yavaş yavaş dağılmaya başladığı ve tam da \"işte şimdi ABD belasını buldu\" diyeceğimiz bir vasatta yine birileri ne yapıp edip sevincimize gölge düşürmeyi başardı. Kuyuya bir asker gönderme taşı attılar ki, çıkartabilene aşk olsun!\nNereden icap ettiği, hangi gerekçeye dayandırıldığı pek anlaşılmasa da yaklaşık iki aydır Türkiye kamuoyunda Irak'a asker gönderme konusu gündemin tepesine oturmuş durumda. Savaş öncesi dönemde yürüttüğü hummalı faaliyete rağmen tezkerede umduğunu bulamayıp, hayal kırıklığına uğrayan Amerikancı koro yeni bir tokat yememek kaygısıyla bu kez işi daha sıkı tutmakta. Üstelik \"tezkere bandosu\" bu kez yeni eleman ve enstrümanlarla kadrosunu büyütmüş ve güçlendirmiş görünüyor. Devlet katında zaten oldukça etkili ve yaygın bir temsil oranına sahip Amerikancı eğilime ilaveten, bu kez gelinen durumu ülke menfaatleri açısından kaçırılmaması gereken bir fırsat şeklinde değerlendiren kimi millici, muhafazakar unsurlar da asker gönderme korosuna katılmış haldeler.\nHesaplar Karışık, Netice Belli!\nIrak'a asker göndermeyi savunan çevrelerin gerekçeleri çeşitlilik arz ediyor. Türkiye'nin yanı başında bir kaos, ortamının oluşmasından zarar görebileceği dolayısıyla istikrarın sağlanması için Irak'a müdahil olması gerektiği en yaygın gerekçelerden biri. Pek fazla dillendirilmemekle birlikte gönüllerde yatan aslanın ise Irak'ın geleceğinde söz sahibi olma ve ortaya çıkması beklenen ekonomik pastadan pay almak olduğu malum. Ama muhtemelen en belirleyici faktör ise ABD'yi kızdırma, ABD ile ters düşme korkusu.\nŞüphesiz kim hangi gerekçeyi öne sürerse sürsün, Türk askerinin Irak'a gönderilmesinin netice itibariyle ABD'nin talebinin onaylanması anlamına geleceği açıktır. Dolayısıyla kamuoyunu asker göndermeye ikna sadedinde ileri sürülen büyük devlet olma, bölgenin geleceğini belirleme gibi süslü, iddialı tezlerin ABD vizesine tâbi hülyalar olmaktan ileri gidemeyeceği belirgindir. Yani asker göndermeyle birlikte yapılan hesaplar arasında kimin ne umduğundan evvel bu işin kimin emri, isteği ya da rızasıyla gerçekleştiği göz önünde bulundurulmak zorunda.\nAltını çizmekte yarar var: Türkiye'nin Irak'a asker göndermesi kendi iradesiyle belirlediği bir eylem olmayıp ABD'nin talebine binaen gerçekleşecek bir eylemdir. Öyleyse tutarlı ve dürüst olmak için Türkiye'nin planları, hedeflerinden ziyade ABD'nin amacını tespit etmek daha anlamlı olacaktır. ABD'nin başka ülkeler yanında Türkiye'den de Irak'a asker göndermesini istemesinin biricik gayesi işgal yükünün bir kısmını devretmektir. Böylelikle ABD açısından maliyeti her geçen gün katlanan yük başkalarının sırtına yüklenmeye ve bir tür bataklığa dönüşme sinyalleri veren Irak işgalinin bedeli bir takım menfaatler karşılığı devredilmeye çalışılmaktadır.\nAsker gönderme konusunun gündeme geldiği tarihten bu yana taraflar arasında uzun müzakereler devam etmekte. Konunun içerdiği sıkıntılar ortada olduğundan Türkiyeli yetkililer kendileri açısından avantajlı bir konum elde etmeye çalışmaktalar. Bu amaçla askerin konuşlanacağı bölgenin seçiminden, komuta meselesine, maliyetin karşılanmasına kadar pek çok konuda pazarlık sürüyor. Oysa müzakereler neticesinde tüm bu başlıklarla ilgili olarak en geniş avantajlar da elde edilse sonuç aynı kalacak ve Türkiye Irak'ın işgaline askeri destek sunmuş olacaktır. Sorun da tam buradadır. Siyasi, hukuki, ahlaki açılardan utanılması gerekli, hesabı verilemeyecek bir suç işlenmekte fakat konuya bir takım çıkar hesaplarıyla bakmaya şartlanmış zihin yapısı bu tehlikeli sonucu algılayamamakta ya da algılamak istememektedir.\nTehlikeli Gidişat!\nTürkiye'nin Irak' asker göndermesinin ilkesel düzeyde reddedilmesi gereken ve hiçbir gerekçeyle savunulamayacak, meşrulaştırılamayacak bir konu olduğunu öncelikle vurgulamakla birlikte böyle bir durumun ortaya çıkarabileceği muhtemel sonuçlara kısaca değinmekte yarar var.\nHalklar Arasında Düşmanlık Tehlikesi Türkiye'nin Irak'a asker göndermesinin en ciddi ve uzun dönemde dahi giderilmesi zor sonucu halklar arasında meydana getirebileceği düşmanlık tehlikesidir. Kuzey'deki Kürt ve Türkmen azınlık haricinde Irak halkının tamamı ülkelerinin Amerikan işgali altında olduğunu kabul etmekte ve buna karşı silahlı veya siyasi bir direniş ortaya koymaktadır. Bu gerçeğe rağmen ABD işgali altındaki Irak'a otoritenin bir an önce tesisi amacıyla asker göndermenin biricik anlamı işgali kolaylaştırmak, yaygınlaştırmak demektir. \"Biz oraya işgalci güç olarak gitmeyeceğiz!\" söyleminin pratikte hiçbir anlamı yoktur. Olsa olsa ABD'nin \"Irak'a demokrasi getirmek için gidiyoruz!\" söylemini çağrıştırır.\nSonuçta işgal altındaki bir ülkeye işgalci gücün çağrısıyla asker gönderilmektedir. Irak'ta istikrarsızlık işgalle birlikte ortaya çıkmış bir olgu olup, işgal devam ettiği müddetçe de sürecektir. Bu durumda Türk ordusu istikran sağlamak için işgalci güçle savaşmayacağına göre direniş güçleriyle savaşacak demektir. Dolayısıyla da Türk askerinin işgale karşı direnen güçlerin hedefi olacağı açıktır. Sonuç itibariyle Irak'ta Türk askeri varlığının işgal, çatışma ve ölümlerle beslenen nefret ve düşmanlık duygularının Türkiye ve Irak halkları arasında yeşermesine zemin hazırlayacağı açıktır. Bu iki halk yüzlerce yıldır beraber yaşamış, komşu halklardır. Binlerce kilometre ötede yaşayan emperyalist ülkelerin halklarına karşı beslenen duygular pek önemli sayılmayabilir ama iki komşu halkın birbirine düşmanlık duyması son derece tehlikeli ve çirkin bir durum ortaya çıkaracaktır ki, bundan her halükarda kaçınmak gereklidir.\nTürkiye açısından Irak'a asker göndermenin bölgesel ve dünya çapında etkileri de olacaktır. Özellikle hükümetin tavrında ABD ile ilişkilerde olumsuz bir sürece girilmemesi korkusunun ön planda olduğu görülmektedir. Kuşkusuz Irak'a asker gönderme olayı gerçekleşirse ABD'nin memnuniyeti sağlanacak, kocaman bir \"aferin\" eşliğinde muhtemelen birtakım ekonomik ve siyasi avantajlar elde edilecektir. Ama ne pahasına? Acaba ne miktarda bir kredi işgalci güce destek verme onursuzluğunu giderebilir? Hangi siyasi destek iki komşu ve kardeş halkın birbirlerinden nefret etmesi tehlikesini azaltabilir? Kaldı ki, ABD desteğinin maliyeti değil midir bu ülkeyi bunca yıldır ağır siyasi ve ekonomik yüklerle ezen, sömüren?\nMesela gündemde tartışılan 8,5 milyar dolarlık kredi konusu bu açıdan çarpıcı bir gelişme sayılmaz mı? Şimdiden piyasa ve borsa ilahlarının elinde ekonomik istikrarın devamı için bir sopa unsuruna dönüşme sinyalleri veren bu kredi meselesi Türkiye'nin nasıl bir cendereye sokulduğunun açık göstergesidir. Öyle bir ortam yaratılmaktadır ki, eğer kredi gelmezse ekonomik istikrar güme gidebilir! Oysa kredi gündeme gelmezden önce ekonomik istikrar açısından zaten bir sorun yoktu ki! Mart ayında tezkere tartışmaları sırasında benzeri tablolar çizildi ve belli çevreler çıkarttıkları kuru gürültüyle kaos ve korku ortamı meydana getirmeye çalıştılar. Halbuki zaman bu çevrelerin iddialarını tümüyle asılsız çıkardı. Ama aynı plak şimdi yeniden çalınmakta.\nAslında tek başına şu 8,5 milyar dolarlık kredi konusu bile ABD'nin ipiyle kuyuya imlemeyeceğini göstermeye yeter. Hatırlanacak olursa söz konusu bu kredi savaşın başlamasından sonra Amerikan savaş uçaklarına hava koridorunun açılması karşılığında ABD yönetiminin Türkiye'ye \"ihsanı\" olarak sunulmuştu. Bizzat ABD Dışişleri Bakanı Türkiye devletinin Amerikan saldırganlığına ve Irak kentlerine ölüm yağdırılmasına katkısı nedeniyle 1 milyar dolar hibe yada 8,5 milyar dolar kredi ile ödüllendirileceğini açıklamıştı. Şimdi iş döndü dolaştı, gayrı resmi olarak Irak'a asker gönderme şartına bağlanıverdi. Yarınlarda hangi ortamların ne tür yeni koşullar içereceğini ise sadece Allah bilir!\nABD'den elde edilecek avantajların mahiyetine ve maliyetine İlişkin etraflıca bir analizin Amerikan muhiplerinin propagandalarından çok farklı bir sonuç doğuracağına dair kanaatimizi bir kenara koyalım. Ama ABD ile yakınlaşmanın Türkiye açısından uluslararası planda ağır bir maliyet doğuracağı pek kimsenin itiraz edemeyeceği bir gerçek olsa gerek.\nBölgede ve Dünyada Yalnızlaşma Tehlikesi\nMevcut şartlarda ABD ile yakınlaşmanın neredeyse tüm dünya ile İlişkilerde bir soğukluk ve mesafe doğurması kaçınılmaz görünüyor. Türkiye'nin Irak'ta Amerikan işgaline askeri destek sunmasının AB'nin merkez güçleri açısından hazmedilmesi zor bir eylem olacağı kesindir. ABD ile bu denli yakınlaşma Almanya ve Fransa'nın BM üzerinden ABD'yi dizginleme politikalarına zarar verecek ve zaten AB'ye ABD tarafından sokulmaya çalışılan \"Truva Atı\" değerlendirmelerine muhatap olan Türkiye hakkındaki olumsuz imajı güçlendirecektir.\nArap Birliği ve bölge ülkeleri açısından ise konu çok daha vahimdir. Türkiye işgale destek sunmaktan da öte doğrudan işgalci konumuna oturacaktır. Nitekim Türkiye egemenlerinin zaman zaman Irak toprakları hakkında, Irak petrolleri hakkında sarf ettikleri kimi sözler bu endişeyi haklı çıkarmaktadır. Gerçekten de Türkiye bölgeye yönelik olarak emperyal amaçlar beslediğini saklamamaktadır. Bunu kimisi tarihsel birtakım iddialara dayandırmakta, kimisi ise yakınlık, dostluk, tarihsel sorumluluk gibi kavramlara bulayarak yapmaktadır. Zaten Filistin'in işgalcisi Siyonistlerle sürdürülen çok yönlü ittifak dolayısıyla bir endişe kaynağı teşkil eden Türk dış politikası Irak ile birlikte yeni rahatsızlıklara sebebiyet vermektedir. Her halükarda Iraklılar ve bölge ülkeleri açısından korkmayı gerektiren bir durum söz konusudur. Nitekim Irak'ta çok farklı kesimler Türkiye egemenlerinin niyetlerinden kuşku duyduklarından Türkiye'den asker gönderilmesine şiddetle muhalefet etmektedirler. Tüm bu haklı rahatsızlığı KDP'li Hoşyar Zebari'nin ya da Talabani'nin \"nankörlüğü\" ile yaftalamak ise Türkiye devletinin demagojik tutumunun tipik bir yansımasıdır. Kaldı ki, çatışma bölgelerine komşu ülkelerden asker göndermenin uluslararası teamüllerle de çelişen bir uygulama olduğu gözden kaçırılmamalıdır.\nTürkiye Mart tezkeresi sonrasında İslam coğrafyasının tamamında ve 3. Dünya halkları arasında yakaladığı itibarı ve olumlu imajı ABD işgaline destek vererek berhava etme yolundadır. Tipik işbirlikçi kimliğe geri dönüş anlamına gelecek böylesi bir tavır şüphesiz tüm dünyada giderek yükselmekte olan ABD karşıtı tepki ve anti emperyalist duyarlılık ile çelişecektir. Ne gariptir ki, gerçekliği tartışma konusu olsa da \"ABD dayatmasına ve rüşvetine ret cevabı verebilmiş bir ülke\" imajıyla Türkiye'nin dünya halkları arasında gördüğü saygınlık anlaşılan işbirlikçilik ruhunu içselleştirmiş kafaları rahatsız etmekte. Bir yolunu bulup mutlaka bu \"yanlış anlamayı\" düzelttirmeye çabalıyorlar!\nİçeride Yeniden Çatışma ve Militarizasyon Tehlikesi\nIrak'a asker göndermenin maliyeti sadece uluslararası planda ortaya çıkarabileceği sonuçlarla sınırlı değil elbette. Asker gönderme iç siyasi gelişmeler açısından da son derece kritik gelişmelerin ebesi olabilir. Öncelikle bu konu Kürt sorununda yeniden dramatik olayların kapısını açabilir. Türkiye'nin asker göndermesi gerektiği sadedinde dile getirilen temel tezlerden birini Irak Kürdistanı'nın PKK-KADEK unsurlarından temizlenmesi oluşturuyor. Açıktır ki, bu Kuzey Irak'la sınırlı kalmayacak bir çatışmanın pimini çekmek olacaktır. İçeride kabartılacak milliyetçi dalganın da etkisiyle son yıllarda büyük ölçüde durulmuş bulunan silahlı çatışma ortamının yeniden alevlenmesine şahit olabiliriz. Üstelik bu kez Kuzey Irak'taki Kürt varlığının da katkısıyla etnik ayrımcılık ve düşmanlık çok daha ileri boyutlara tırmanabilir.\nIrak'a asker gönderme konusunun içeride ortaya çıkarması bir diğer muhtemel gelişme de militarizasyon politikalarının yeniden güçlenmesi olacaktır. 28 Şubat sürecinin ülkeyi sürüklediği iflasın belirginlik kazanmasıyla militer güçlerin bir müddettir geri çekilme sinyalleri verdiği ve ülkenin kışla görünümünden yavaş yavaş da olsa çıkmaya başladığı bir vasatta üniformalıları yeniden ön plana, söz sahibi konuma taşıyacak her türlü gelişme halk açısından talihsizlik, hükümet açısından ise basiretsizliktir. Sistem üzerinde ordunun ayrıcalıklı bir geleneğinin bulunduğu her ülkede olduğu gibi Türkiye'de de cephe, çatışma, savaş ve benzeri ortamlar askerler arasında söz ve karar hakkının kendilerinde olması gerektiği kanaatini güçlendirecek ortamlardır. Dolayısıyla Irak'a asker göndermek gibi riskli ve uzun süreli bir operasyon sadece bölgesel dengeleri değil, sistem içi güçler açısından da dengeleri bozma potansiyeli taşıyan tehlikeli bir girişimdir.\nIrak'a asker gönderme konusuna bağlı olarak ifade edilen tüm bu muhtemel gelişmeler konunun hem Türkiye hem de bölge halkları açısından içerdiği tehlikenin ciddiyetini ve büyüklüğünü ortaya koymakta. Bununla birlikte bu sayılanlardan bağımsız olarak öncelikle konunun ilkesel düzeyde tavır almayı gerektirdiğinin altını çizmekte yarar var. Hiçbir risk içermeyecek olsaydı dahi, Türkiye'nin Irak'a asker göndermesi yine de karşı çıkılması gereken bir eylem olurdu. Çünkü en temelde emperyalist bir işgal gücüyle işbirliği başlı başına bir risk, insanlığa karşı işlenmiş bir suçtur. Bugün için dünyada zalimlerin borusunun ötmesi ve adeta \"lâyüsel\" bir konum kazanmış ABD'nin işlediği ve önayak olduğu suçların hesabının sorulamaması yarınlarda da sorulamayacağının garantisi olamaz.\nIrak'ta İstikrar Kimin Lehine?\nKimse ne ABD kuyrukçuluğunu ne de yayılmacı niyetlerini Irak'ta istikrarın sağlanması gibi kavramların ardına gizlemeye kalkmasın! İstikrar denilen şeyin hale biricik tercümesi statükonun sorunsuz sürdürülmesi, yanı işgalin başarılı olmasıdır. Bu da hem Iraklılar için, hem Amerikan emperyalizminin hedefindeki diğer halklar için, en genelde de adil bir dünya özlemi taşıyan herkes için zararlı bir gelişmedir. Dolayısıyla Irak'ta istikrar bizlerin değil, sömürgecilerin çıkarları ile uyumlu bir hedeftir. Bizim çıkarımız ise Irak'ta işgalcilerin İstikrarı, otoriteyi sağlamasında değil, işgalcileri sürüp çıkarına dek direnişin sürmesindedir.\nMüslümanlar açısından Irak'a asker gönderilmesine karşı çıkmak zulme karşı mücadele etmeyi şart koşan inancımızın bize yüklediği bir sorumluktur. Bu vesileyle dahili politikada her zaman bastırılmaya çalışılan, görünürlüğünden dahi rahatsızlık duyulan Müslümanlık unsurunun Irak meselesinde birden bu derece öne çıkartılmasında sırıtan ikiyüzlülüğü, münafıklığı her fırsatta teşhir etmeliyiz. Gerek hükümette bulunan kadroların içinden geldikleri gelenek dolayısıyla, gerekse de millici sapma ve savrulmaların son yıllarda İslami duyarlılık sahibi kesimler arasında da daha yoğun esmesinin neticesi olarak ilkesel düzeyde asker göndermeye karşı seslerini yükseltmeleri beklenen kimi çevrelerin bir tür kafa karışıklığı içine düşmeleri, çelişik tutumlar sergilemeleri sorumluluğumuzu bir kat daha artırmaktadır.\nNetleşme çabası belki de yeniden sorunun özüne yönelmeyi ve kafa karışıklığının en temeline inmevi gerektirmektedir: Sorunun özü \"bizim asker\" algısında yatmaktadır. Kimi zaman ağız alışkanlığıyla, kimi zaman özensizlik sonucunda sarf edilen bu ifade kısmen de olsa zihinsel bulanıklığın sinyalini vermektedir. Öyleyse öncelikli olarak çabalarımızı yeniden ve daha dikkatli bir biçimde İslami hassasiyet sahibi geniş kitlelerin \"biz kimiz?\" ve \"Irak'a gönderilecek asker kimin askeri?\" sorularına net ve sahih cevaplar verebilmeleri üzerinde odaklaştırmaya çalışmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}