{
  "id": "14ae830a-991e-41c0-94ec-fa7f12471e82",
  "title": "Savaşa ve İşgale Hayır Platformu Etkinlikleri",
  "author": "Haksöz",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/savasa-ve-isgale-hayir-platformu-etkinlikleri-3562yy.htm",
  "content": "Irak'a yönelik Amerikan saldırısına ve Türkiye'nin de bu savaşa sürüklenmesi tehlikesine karşı kamuoyunu duyarlı kılmak ve harekete geçirmek amacıyla Müslüman yazarlar, gazeteciler ve çeşitli sivil toplum kuruluşları temsilcilerinin katılımıyla oluşturulan Savaşa ve İşgale Hayır Platformu 17 Ocak'ta ilk eylemi olarak İstanbul Müftülüğü'ne bir uyarı ziyareti gerçekleştirdi. Aralarında Abdurrahman Dilipak, Cevat Özkaya, Abdurrahman Arslan, Nazif Şahin, Hamza Türkmen, Şemsettin Özdemir, Ferit Aydın, Ali Rıza Demircan, Necati Ceylan, Muharrem Balcı, Muammer Çınar, Kazım Sağlam, Yalçın Turgut, Hülya Şekerci, Macide Göç, Özlem Özyurt, Burhan Kavuncu, Mustafa Özcan, Cüneyt Toraman, Bülent Deniz, Yılmaz Çakır, Osman İlhan, Hasan Güneş gibi isimlerin de yer aldığı topluluk Süleymaniye Camii'nde kılınan Cuma namazından sonra İstanbul Müftülüğü'ne doğru cemaatle birlikte yürüdü.\nNe var ki, platform üyeleri yaklaşmakta olan vahşi ve zalimane savaş tehlikesine karşı camilerde halkı bilinçlendirmeye dönük vaazlar verilmesi ve hutbeler okunmasına yönelik taleplerini iletmek için geldikleri İstanbul Müftülüğü'nde muhatap bulamadılar. Kendisinin devlet memuru olduğu, dolayısıyla valilikten izin alınmadan bu konuda herhangi bir görüşme yapmasının mümkün olamayacağını ve hutbelerin de Ankara'da belirlendiğini beyan eden Müftü'nün tutumunu kınayan platform temsilcileri daha sonra Mercan istikametine doğru yürüyerek esnafı ve alışveriş amacıyla orada bulunan insanları savaşa ve ABD'ye Türkiye'den üs verilmesine karşı tepki göstermeye çağırdılar. Üzerinde \"Savaşa Hayır!\" ve \"Amerikan Vahşetine Ortak Olmayacağız!\" yazılı dövizleri vitrinlere asılmak üzere dükkanlara dağıtan platform üyeleri sık sık esnaf tarafından alkışlandılar.\nPlatform ayrıca İstanbul'un her tarafında afişleme yaptı. Geniş katılımlı bir forum düzenledi ve 26 Ocak Beyazıt Mitingi'ne katıldı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}