{
  "id": "6b0126b8-1d2a-4294-bdb3-be9b1390425c",
  "title": "Bir Sistem Sorunu Olarak YÖK",
  "author": "Murat Ayar",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/bir-sistem-sorunu-olarak-yok-3823yy.htm",
  "content": "Eğitim müfredatı ve kurumlan Türkiye'de ülkenin egemen kadrolarının iktidarlarını doğrudan yansıttıktan alanlardan biridir. Ümmetten ulus yaratmayı hedefleyen bu kadrolar \"10 yılda 15 milyon genci\" tornalarından geçirmeyi başararak resmi ideoloji çerçevesinde bir zihniyet inşasına girişmişlerdir. Büyük oranda ülkeye hakim kılınan baskı ve terör ortamı zemininde ve Tevhid-i Tedrisat Kanunu gibi araçların da katkısıyla bir yandan alternatif eğitim kurumlarının oluşmasını engellerken, diğer yandan da ana okulundan itibaren taze zihinleri kendi duruşları çerçevesinde işleyip, şekillendirmektedirler. Zaman zaman beklentilerin dışına çıkıldığının görüldüğü ortamlarda ise eğitim sürecine yapılan müdahaleler ile bu misyonun sürdürülmesi amaçlanmaktadır.\nYüksek Öğretimin Tarihçesi\nSistemin ideolojik propagandası ile sorgulanmasına izin verilmeden temiz beyinlere işlenen dogmaların, yaşanan birtakım sosyal-siyasal değişimlerin sonucunda lise ve üniversite kesiminde kısmen sorgulanmaya başlanması; devleti liseyi ve özellikle de üniversiteyi daha sıkı denetlemeye sevk etmiştir. Cumhuriyet tarihi boyunca çıkarılan tüm yasalar eğitim kurumlarında düzene alan açmayı, özgür düşünceyi sınırlamayı, hatta boğmayı hedeflemiştir. Türkiye Cumhuriyeti'nin kuruluşundan beri yüksek öğretime yapılan müdahalelerin seyrini kısaca izlemek bu durumu ortaya koymaktadır;\n- 31.05.1933 tarih ve 2252 sayılı kanun ile İstanbul Darülfünun ve ona bağlı tüm kuruluşlar kaldırılarak İstanbul Üniversitesi oluşturuldu.\n- 10.03.1944 tarih ve 4916 sayılı kanun ile Mühendis Mektebi, İstanbul Teknik Üniversitesi'ne çevrildi. Yine aynı yılda çıkartılan 4936 sayılı üniversiteler kanunu ile üniversitelere bilimsel ve idari özerklik tanındı. Üniversitelerin yaygınlaştırılmaya çalışıldığı bu dönemde üniversitelere görece bir özerkliğin verilmesi, bu dönemde üniversite merkezli olarak sistem için tehdit oluşturabilecek bir düşünce ve hareketliliğin olmayışı ile ilgilidir.\n- Ve sistemin zinde kuvvetleri yeniden devrede! 27 Mayıs 1960 darbesi ile çıkarılan 115 ve 119 sayılı kanunlar ile 1946 yılında sağlanan özerklik geri alındı.\n- 1961 Anayasası ile üniversiteler ilk defa anayasal düzeyde düzenlendi. 120. madde ile 1946 özerkliği geri verildi. Üniversiteler 60'lı yıllarda gençlik hareketinin en önemli merkezi haline geldi. Özellikle 1968'de doruğa çıkan bu siyasi hareketlilik yeni bir müdahaleye gerekçe oldu.\n- 12 Mart 1971 darbesinin temel gerekçesi olarak üniversitelerdeki öğrenci olayları gösterildi. Anayasa'nın 120. Maddesinde yapılan önemli değişikliklerle Bakanlar Kurulu'na gerektiğinde üniversite ve buna bağlı kurumlara el koyma yetkisi tanındı. Öğretim üyeleri ve yardımcılarının siyasi partilere üye olabileceklerini belirten hüküm maddeden çıkartıldı.\n- 20.06.1973 tarihinde 1750 sayılı Üniversiteler Kanunu çıkarıldı. Bu kanun çerçevesinde yapılan düzenlemeler ile merkezi ve tek elden bir yönetim sağlanarak, daha etkin bir denetim oluşturulması hedeflendi.\n- 12 Eylül 1980. Darbe kadroları selefleri gibi bir an önce yüksek öğretim sistemini elden geçirmeye koyuldu. Yeni anayasanın yapılması dahi beklenmeden MGK tarafından, sadece beşli konseyin kararlarına dayalı bir Yüksek Öğretim Kanunu çıkarıldı.\n- 4 Kasım 1981 tarihinde çıkarılan 2547 sayılı kanun ile Yüksek Öğretim Kurulu kurulmasına karar verildi.\n- 6 Kasım 1981, İhsan Doğramacı başkanlığında YÖK kuruldu.\nÜniversite'nin Tepesinde Demokles'in Kılıcı: YÖK\nKuruluşundan itibaren tartışmalara hedef olan YÖK, hiçbir dönemde iktidar iradesinden sapma göstermemiştir. Bundan dolayı İhsan Doğramacı, Mehmet Sağlam ve Kemal Gürüz dönemleri olarak adlandırılan dönemlerde şahıslar ön plana çıkarılarak yapılan değerlendirmeler sağlıklı değildir. Söz konusu dönemlerde yapılan uygulamalar şahıslardan öte sistemin baskıcı ve özgürlük düşmanı karakterinde aranmalıdır. 1992-96 tarihlerinde görev yapan Mehmet Sağlam döneminde görece bir rahatlamanın olması Mehmet Sağlam'ın kendi iradesinde değil konjonktürden kaynaklanmaktadır.\n28 Şubat 1997'de başlayan darbe süreci ile Kemal Gürüz başkanlığındaki YÖK kuruluş amacına uygun olarak üniversitelerde \"cadı avı\" başlatarak öğretim üyesinden öğrencisine binlerce kişiyi mağdur etmiştir. Bu dönem boyunca akademik yaşam ciddi şekilde geriledi. Yoğun hak ihlallerinin yanısıra yolsuzluklar ve usulsüz idari işlemler sık sık gündeme geldi. Son bir örnek olarak bir öğretim görevlisinin arabasında bulundurduğu başörtülü annesi ve ablası gerekçe gösterilerek hakkında soruşturma açılması sistemin baskıcı yüzünü tüm açıklığıyla teşhir etmektedir.\nYÖK-AKP Tartışması\nYÖK'ün kuruluşundan bu yana iktidara gelen tüm partilerin seçim propagandalarında özgürlükleri genişletme sözünü verdikleri halde işbaşına geldiklerinde bu sözleri yerine getirmede ciddi bir isteksizlik içinde oldukları görülmüştür. 28 Şubat darbesiyle baskı ve yolsuzluklarla halkın yaşam alanının ve hakkının gasp edilmesine; sistemin yol açtığı krizler ve milyar dolarla ifade edilen hırsızlıklarla halkın yoksulluğa ve açlığa sürüklendiğine şahid olduk. Bu dönemde halk fakirleşirken başta bir ordu kurumu olan OYAK ve de bazı generallerin danışmanlık yaptıkları şirketler ise \"alicengiz oyunları\" ile ülke kaynaklarını yağmalayarak servetlerine servet katmıştır. Bu duruma halkın tepkisinin sandığa yansıması ile AKP tek başına iktidara geldi.\nBüyük umudlarla halkın \"tek başına iş başına\" getirdiği AKP'nin, sistemin dokunulmazlarından olan YÖK ile ilgili bazı düzenlemelere gideceğini söylemesi ile birlikte gürültü koptu. Köklü bir değişimden çok yüzeysel bazı reformlarla yetinmek durumunda olmasına rağmen AKP hükümeti sistem sahiplerinin ciddi direnişi ile karşılaştı. En sonunda da geri adım atarak, Üniversiteler Arası Kurul ile MEB arasındaki pazarlığa Kemal Gürüz'ün görevden ayrılmasından sonra devam edilmesine karar verildi. AKP kadroları bu konuda ya ciddi yanılgılar içindedirler ya da yaklaşan yerel seçimler dolayısıyla tabanlarını oyalamaktadırlar. Yukarıda sıraladığımız uygulamalar da gösteriyor ki sorun İhsan Doğramacı veya Kemal Gürüz sorunu değil, sistem sorunudur. AKP'nin Meclis'teki ezici çoğunluğuna rağmen kendilerini ve eşlerini yok sayan nice hukuksuz uygulamalar karşısında acziyeti de bu iddiamızı desteklemektedir.\nSonuç\nÜniversitelerde 28 Şubat darbe süreciyle bir gençlik örgütü de oluşturan cunta tüm eğitim kurumlarında ve üniversitelerde düşünmeyen, sorgulamayan apolitik bir gençlik hedeflemektedir. Eğitim süreci ile tüm toplumu ve özellikle gençliği \"mankurtlaştırma\" peşindedir. AKP sistem ile hesaplaşmayı göze alamadığı müddetçe özgürlükler alanında ciddi bir şey yapamaz. Ve bunu yapamaması halinde de süreç içinde egemenlerce dönüştürülme ve öncekilere benzetilme tehlikesi ile yüzyüze olacaktır. ABD'ye boyun eğerek çıkartılan Irak'a asker gönderme tezkeresine karşılık olarak adeta kendi tabanındaki tepkileri azaltmak İçin rüşvet gibi sunduğu ÖSS eşitsizliğini giderme konusunda bile acziyet görüntüleri sergileyen \"Ak kadrolar\" egemenlerle aynılaştığı oranında tabanından kopacak, toplumsal tabanından koptukça da kararacaktır.\nAKP'nin TBMM'deki gücüne rağmen ciddi bir şey yapamaması da gösteriyor ki sığınmacı ve ertelemeci anlayış hak ve özgürlüklerin takipçisi olamaz. Hak ve Özgürlükler ancak adil şahitliklerle kazanılabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}