{
  "id": "37de76bd-0e5d-4e4f-a607-4f21f570a44f",
  "title": "Almanya'da Başörtüsü Tartışması",
  "author": "Murat Kurt",
  "year": "2003",
  "issue": "Sayı: 152 - Kasım 2003",
  "url": "https://www.haksozhaber.net/okul/almanyada-basortusu-tartismasi-3825yy.htm",
  "content": "24 Eylül günü, Almanya'da Federal Anayasa Mahkemesi'ne intikal eden devlet okullarında başörtüsü ile ders verme davasında, karar açıklandı.\nKısaca şimdiye kadar olayların nasıl geliştiğine değinmekte yarar var: 1972 Afganistan doğumlu Fereşta Ludin, liseden itibaren eğitimini Almanya'da görmüştü. 1992 yılında eğitimini bitirip İngilizce ve Almanca öğretmenliğine hak kazanmıştı. 1995'te Alman vatandaşlığına geçen Ludin, başarılı bir stajyerlik döneminden sonra başörtülü olduğu için 1998 yılında Baden-Württemberg Eğitim Bakanlığı tarafından asli öğretmenliğe atanmamıştı. Tartışmaların bu eyalette alevlenmesi ilginç idi. Diğer eyaletlerde büyük sorunlar yaşanmaz iken, Almanya'nın güneyinde bulunan Baden-Württemberg Eyaleti, özellikle zengin ve hristiyan muhafazakarlarının yoğunluğu ile, Fereşta Ludin'in başörtüsüyle öğretmenlik yapma isteğine karşı durmuştu. Ludin, Baden-Württemberg Eyaleti'nin CDU'lu (Hıristiyan Demokratlar) Eğitim Bakanı Anette Schavan'a başörtüsü ile öğretmenlik yapma isteğini, yazılı bir başvuruda dile getirmişti. Bakan Schavan Ludin'in müracaatını şu gerekçe ile reddetmişti: \"Bizim okullarımızda öğretimin yanısıra eğitim de verilmektedir. Örtülü müslüman bir bayan öğretmen hristiyan temel eğitimine aykırı olduğundan hristiyan okullarında başörtülü müslüman bir öğretmen kabul edemeyiz. Biz çocuklarımızı hristiyan kültürü ile eğitmek istiyoruz.\" Eğitim bakanının Hıristiyan Demokrat Partisi'nden olması da verilen cevapta kendini hissettirdi. Bunun üzerine Ludin mahkemeye başvurdu. Uzun sürecek olan hukuk mücadelesi Stuttgart'ta başlamış oldu.\nStuttgart İdare Mahkemesi'nin kararı..\nLudin'in açtığı davayı görüşen Stuttgart İdare Mahkemesi, 2002 yıIında Fereşta Ludin'i haksız bulup Baden-Württemberg eyaleti lehine karar vermişti. Verilen kararı anında eleştiren Eğitim ve Bilim Sendikası (GEW) ise kararın anayasaya aykırı olduğunu savunup, \"Alman vatandaşı Ludin'in anayasal hakkı olan dini ve politik inanç özgürlüğünün garanti edilmesi gerekiyor\" diye tepkisini göstermişti. Almanya'nın Sesi Radyosu ise şu yorumda bulunmuştu: \"Bu karar hiçbir haklılığı olmayan hoşgörüsüzlük örneğidir. Amaçlanan diğer müslümanları korumak değil. Üstelik Alman öğrencileri korumaya da gerek yok. Bayan Ludin'in başörtüsünün öğrencilerin İslam dinine geçmeleri tehlikesini yarattığını söylemek mümkün değil.\"\nElbette yasak kararını destekleyenler de vardı. Örneğin sağ muhafazakar ve manşetlerinin bazılarını eski gotik harflerle veren Frankfurter Allgemeine Zeitung gazetesinin yorumunda; \"Afgan kökenli Alman öğretmenin, başörtüsü takmakta ısrar ettiği sürece okul hizmetinde bulunmasının engellenmesi kararı doğrudur. Çünkü başörtüsü İslam dininin zorunlulukları arasında değildir; aksine politik ayrımcılığın sembolü olmuştur. Farklı dini inançların bir arada yaşaması ancak farklı dini duygulara saygı gösterilmesi ile mümkündür.\" Demokratik sol eğilimli Frankfurter Rundschau gazetesinin yorumu ise şöyleydi: \"Baden-Württemberg Eğitim Bakanı'nın ders sırasında başörtüsü takılmasına karşı gerekçeleri anlaşılır. Gerçekten de müslüman bir öğretmenin başörtüsü takma ısrarının, burada yaşayan çok sayıdaki müslüman ailenin kızlarının otoriter anne-babalarına karşı çıkmalarını zorlaştıracağını hesap etmesi gerekir. Aksi takdirde Alman devleti uyumsuzluğu desteklemiş ve baskıya ortam hazırlamış olurdu.\" Öte yandan pes etmeyen Fereşta Ludİn ise, dini özgürlüğünün kısıtlandığı iddiasıyla davayı, her vatandaşın başvurabileceği, Federal Anayasa Mahkemesi'ne taşımış ve nihai karar sürecini başlatmıştı.\nBaşörtülü Öğrenciler\nHemen vurgulayalım ki, kimilerinin Türkiye'deki uygulamayı haklı çıkartmak için bir gerekçe olarak kullanmaya çalıştığı Alman okullarında başörtüsü yasağı tartışması asla öğrenci düzeyinde bir tartışma olmayıp, öğretmenlerle ilgili bir gündemdi. Bununla birlikte elbette öğrencilerin de bir takım problemleri vardı. Ama bunlar daha ziyade başörtüsü ile okula gidebilme konusunda değil, okullarda verilen yüzme ve spor dersleri ile yatılı gezilere katılımdan kaynaklanmıştır. Yüzme ve spor derslerine başörtüsüyle katılmak için şartların uygunluk arz etmediğinden, müslüman talebelerin bu derslerden muaf tutulması isteği şimdiye kadar ülke gündemini etkileyecek boyutta sorun teşkil etmedi. Bu sıkıntılar mahalli bir mesele olarak karşımıza çıkmaktaydı. Bu mahalli problemler genellikle mahkemeye intikal etmeden okul idaresi ile veliler arasındaki görüşmeler yoluyla çözülebilmekte, mahkemeye intikal eden sorunlar ise müslümanların lehine neticelenmekteydi.\nBu konuda ilginç olaylar da yaşanmıyor değil. Sorunlar genellikle Alman öğretmenlerden ziyade, daha çok Türkiye'de yaşanan başörtü sorununu Almanya'ya taşıma gereğini hisseden ve arkalarına Türk kökenli milletvekillerinin desteğini alan öğretmenlerden kaynaklanmakta. Örneğin, Güney'deki bir okulda Türkiye'den gelen bir öğretmen mecburi derslerden olmayan ve katılma zorunluluğu da bulunmayan, mecburi ders saatleri dışında verilen Türkçe Kültür derslerine Türkiye'deki uygulamayı örnek göstererek başörtülü kızları derslere almadı. Öğrencilerin velilerine gönderdiği mektupta da \"zır\" cahilliğini açıkça ortaya koydu. Bu öğretmen söz konusu mektupta \"başörtülü kızların ve erkeklerin\" okula alınmayacağını yazıyordu.\nVe Uzun Zamandan Beri Beklenen Anayasa Kararı...\nKararın verileceği gün Almanya'nın önde gelen feministlerinden Alice Schwarzer: \"Başörtüsü kadınların özgürlüğü ilkesiyle çelişiyor. Afgan kökenli öğretmenin konuyu bu denli büyütmesi kasıtlı. Bağnaz bir örgütün Fereşta Ludin'i ajan olarak Almanya'ya yolladığı kanısındayım.\" diyordu. Schwarzer, olayı tırmandırıp mahkemenin önüne Afganlı kadınların geleneksel kıyafeti burka giydirilmiş iki kukla manken getirip konuyu farklı yöne çekmeye çalıştı. Yine karardan önce benzeri bir yorum Yeşiller milletvekili Birgit Bender'den geldi: \"İslam'da kadınların başını örtmesi, saçların gizlenmesi ve erkeklerde cinsel arzu yaratılmaması kaygısından kaynaklanıyor. 2003 yılında böyle bir konu okulda, ders sırasında belki tartışılabilir. Ancak öğretmenlik yapan, çocuklara örnek olması gereken birinin, bizzat bağnazlığın sembolü bir davranış içinde bulunmasına göz yumulamaz.\"\nAlmanya'nın güney batısında Rheinland-Pfalz Eyaleti'nin Karlsruhe şehrinde bulunan Federal Anayasa Mahkemesi'ne başvuran Afgan asıllı Müslüman bayan öğretmen Fereşta Ludin'in açtığı davada kısmi bir başarı elde edebildiğini söyleyebiliriz. Mahkeme, Fereşta Ludin'e başörtüsü ile ders verdirmeyen Baden-Württemberg Eyaleti'nin haksız olduğuna, okullarda Müslüman bayan öğretmenlerin başörtüsü takabileceğine karar verdi.\nAncak mahkeme kararında başörtülü bir öğretmenin öğrencileri olumsuz etkilemesinin ve öğrencilerin aileleriyle evlerinde çatışmaya yol açmasının mümkün olduğuna dikkat çekerek eyaletlerin okullarda öğretmenler için başörtüsünü yasaklayabileceği, ancak bunun kararını politikacıların vermesi ve uygulamanın da daha önce çıkarılan kanunlara dayandırılması gerektiği belirtildi.\nVerilen Son Karar mı?\nBeş yıldır süren hukuk savaşı da Almanya'daki başörtüsü tartışmaları da sona ermişe benzemiyor. Almanya'da her biri kendi yasama, yürütme ve yargı organlarına sahip 16 eyalet bulunuyor. Dolayısıyla gelecekte X eyaletinde bir bayan öğretmen başörtüsü takabilirken, Y eyaletinde başörtüsü yasak olabilecek. Örnek olarak yabancıların en yoğun yaşadığı eyalet Kuzen-Ren Vesfalya'da halen 170.000 öğretmenden 7'si başörtüsü takıyor. Aynı eyaletin Adalet Bakanı Wolfgang Gerhards Almanya'nın haftalık \"Die Zeit\" gazetesi ile yaptığı söyleşi de kendi eyaletinde başlarını örten bazı öğretmenlerin bulunduğunu ve bunlarla hiçbir sorun yaşamadıklarını ve başörtüsü yasağına karşı çıktığını vurguladı.\nKısmi Rahatlama\nMahkeme söz konusu kararda, başörtüsünü yasaklayıcı kanunların olmadığını kaydetti. 8 hakimden 5'inin oyuyla alınan bu karar devletin eğitim kurumlarında başörtüsü ile ders vermek isteyen Müslüman öğretmenleri rahatlatıyor. Öğrenciler için ise Alman eğitim kurumlarında zaten herhangi bir kısıtlama yok. Almanya Federal Anayasa Mahkemesi bu kararı ile topu tekrar eyalet meclislerine atmış oldu. Mahkeme kararında bunun politikacıların ve dolayısıyla eyalet yöneticilerinin yetkisinde bir mesele olduğunu kaydederek, başörtülü öğretmen konusundaki kararı politikacıların vermesi gerektiğini, ancak yasak uygulamak isteyen eyaletlerin ise bu yasağı kanuni bir zemine oturtması gerektiğinin altını çizdi. Mahkeme kararında ayrıca Fereşta Ludin'i başarılı stajyerlik döneminden sonra öğretmenliğe almayan Baden-Württemberg eyaletinin bu şahsın dini özgürlük hakkını ihlal ettiği de kaydedildi.\n1998 yılında Fereşta Ludin'in çalışmasını engelleyen Baden-Württemberg Eyalet Eğitim Bakanı Annette Schavan: \"Burada bireysel haklar ile tarafsız olmak durumunda bir kamu kurumu olan okul arasındaki ilişki söz konusudur. Mahkeme dini veya dünya görüşü ile ilgili sembollerin yasağının sadece kanuni bir zemine dayandırılabileceğini kaydetmiştir. Mahkemeye saygımız şimdi aceleden açıklamalarda bulunmamamızı gerektirmektedir. Eyalet hükümeti mahkemenin kararını dikkat ve titizlikle inceleyecektir. Ondan sonra Eyalet Meclisi Baden-Württemberg'de böyle kanuni bir düzenlemenin gerekli olup olmadığına karar verecektir.\" dedi.\nAnlaşılması zor bir karar mı?\nFereşta Ludin mahkemeden sonraki ilk açıklamasında kararı anlamakta güçlük çektiğini belirterek, \"Kararı duyunca ne anlama geldiğini avukatıma sordum. Karar benim için olumlu\" dedi. Karar \"benim için olumlu\" derken, kendisinin mahkeme tarafından haklı bulunmasını olumlu bulan Ludin, diğer taraftan ileride sıkıntıların doğabileceğinin de farkında. Almanya'da yaşayan Müslümanlar tarafından karar farklı değerlendirmelere yol açtı. Karara sevinen müslümanlar yanında, mahkemenin \"başörtüsüne evet mi? hayır mı?\" diye net bir cevap vermemesini \"Karar: Karar vermiyorum!\" olarak yorumlayanlar da oldu. Bir tarafta karara tam anlam veremeyen müslümanlar dururken diğer taraftan ana muhalefetteki Hıristiyan Birlik partileri ise yönetimde bulundukları eyaletlerde başörtüsü yasağı için hemen harekete geçeceklerinin işaretlerini verdiler. Göçmenlere karşı çok sert tutumlarıyla tanınan CSU'lu (Hıristiyan Birlik Partisi) Bavyera Eyaleti İçişleri Bakanı Günther Beckstein, \"Bizde öğretmenlik yapmak isteyen bir kadın, başörtüsü benim İçin kutsaldır\" diyorsa o zaman ben çocuklarımı böyle bir öğretmene teslim etmek istemem. Burada yaşayan Müslümanlar'ın çocuklarını da böyle bir öğretmene teslim edemem\" diye konuştu.\nHristiyan Birlik partilerinin yönettiği Bavyera ve Hessen eyaletleri başörtüsü yasağı için hemen yasal düzenlemeleri oluşturmaya başlayacaklarını açıklarken, başörtüsü yasağı bulunmayan Kuzey Ren Vestfalya Eyaleti yetkilileri de, mahkeme kararının kendi tutumlarını onayladığını belirtti. Kısa bir zaman sonra eyaletlerin kültür bakanlarının biraraya gelecekleri belirtildi.\nEyalet Kültür Bakanları\nAlmanya'nın Darmstadt kentinde bir araya gelen Eyalet Kültür Bakanları başörtüsünün yasaklanması için yasa konusunda uzlaşamadı. Toplam 16 eyaletten 7 eyalet, başörtüsünün çıkarılacak bir yasayla yasaklanacağını açıklarken, diğer eyaletler yasa çıkartmayı düşünmediklerini bildirdiler. Baden-Württemberg, Hessen, Bavyera, Saarland, Berlin, Brandenburg ve Aşağı Saksonya eyaletleri başörtü ile ders verilmesinin yasa ile engelleneceğini duyurdular.\nBaşörtülü öğretmenlerin ders vermesi Hamburg ve Berlin eyaletlerinde farklı değerlendirildi. Hamburg Eyalet Eğitim Bakanı Rudolf Lange (CDU-Hristiyan Demokrat), eyalette bir bayan öğretmenin üç yıldır başörtü ile ders verdiğini belirtirken, şu ana dek sorun yaşamadıklarını dile getirdi. Berlin Okul İşleri Senatörü Klaus Böger (SPD-Sosyal Demokrat) ise okulların dünya görüşlerinin çatışma noktası haline gelmesinden endişe duyduğunu kaydetti. Lange'nin görüşüne karşı çıkan Böger, \"Başörtüsü, dinin sembolü olduğu kadar politik bir sembol olarak da kullanılıyor. Bu sebeble başörtüsü ile ders verilmesine karşıyım\" dedi.\nAncak eyaletlerin böyle bir \"yasak kararı\" alamayacaklarını savunanların sayısı az değil. Anayasa uzmanlarından biri olan Langenfeld'in yorumu bu konuda ilgi çekici: \"Başörtülü bir öğretmenin ders vermesini yasaklamak ancak anayasaya karşı bir suç işlemesi ve o anayasayı zor kullanımıyla değiştirmeye kalkması ile olur. Böyle bir insanı nasıl tanıyacaksınız ki? Başörtüsünün altında ne yattığını bilemeyiz. Bir de unutmamalıyız ki, başörtüsünün yasaklanması eşitlik ilkesine aykırıdır.\"\nBenzer bir yorum da Baden-Württemberg'in FDP'li (Liberal Parti) Adalet Bakanı Werwigk-Hertneck'ten geldi: \"Devlet nötr olmalı\" mantığı ile yola çıkacak olursak tüm hristiyan ve yahudi sembollerini yasaklamak zorundayız. Sadece başörtüsünü yasaklamak gibi bir şey olamaz. Bunun maliyeti ise bize yüksek olur. Onun için ya hepsine yasak ya da hepsine özgürlük getirmeliyiz\".\nAdalet bakanı burada dinin sembollerine değinirken, başörtüsünü de haç ve diğer semboller gibi aynı kefeye koyma yanlışına düşmekte. Oysa başörtüsü Allah tarafından müslüman kadına emredilmiştir. Dinin bir gereğidir. Oysa haç gibi semboller hristiyanlığın gereği olmayıp takıldığında \"sevap\" elde edilmesi umulan bir sembolden ibarettir.\nYine sürekli tartışılan konulardan bir tanesi de başı açıklığın \"nötr\" olarak değerlendirilmesidir. Neden acaba başı açıklık nötr de, başörtüsü örtmek nötr olarak kabul edilmiyor. Hiç bir zaman bu soru sorulmuyor. Halbuki daha geçen yüzyıla kadar Avrupa'da da tüm kadınların başı örtülüydü. O zaman başı açıklık taraf mıydı? Acaba \"bu nötr\"dür derken bir tarafta mı duruyoruz?!\nGidişata bakılırsa bu tartışmanın daha epey gündem oluşturacağı söylenebilir, Eyaletlerde sadece başörtüsü yasaklanırsa Baden-Württemberg Eyalet Bakanı'nın dediği gibi konunun yeniden Anayasa Mahkemesi'ne gitmesi kaçınılmaz olacaktır. Burada gözden kaçırılan bir nokta olarak başörtülü bir öğretmene görüntüsüyle dinini yaşamaktan ziyade dininin propagandasını yaptığı suçlamasını getirenlerin söz konusu kısıtlamanın sadece bayan Müslüman öğretmenlere has kılındığı, erkek Müslüman öğretmenlere ise herhangi bir kısıtlama getirilmediği dikkat çekici bir husustur.\n\"Bizimkiler\" Yine Devreye Girer\n2002'de Federal Almanya meclisine seçilen Türkiye kökenli iki milletvekilleri tavır koymakta hiç zaman kaybetmediler. Kraldan çok kralcı kesilen Sosyal Demokrat Partisi'nin kısa zaman önce İslam politikası sözcülüğüne getirilen milletvekili Lale Akgün: \"Ben okullarda başörtüsü ile ders verilmesine karşıyım. Başörtüsü dini bir emir değildir. Federal Anayasa Mahkemesi'nin kararı yanlış bir sinyal göndermektedir. Başörtülü bir öğretmenin girdiği derslerde çocuklar olumsuz yönde etkilenebilirler. Bana göre bu bir dini görev değil, bir davranış kuralı, gündelik bir kural. Ayrıca başörtüsüz dolaşan yeterince Müslüman kadın var. Okullar, tarafsızlığını korumalıdır. Okul, tüm çocukların gittiği bir yer, tüm ana babaların çocuklarını göndermek zorunda oldukları bir yer. Bu yüzden anne babalar okulun, özellikle de ders veren öğretmenlerin siyasi olduğu kadar dini açıdan da tarafsız olmasını beklemektedir.\"\n1998 seçimlerinden sonra ikinci kez meclise girmeyi başaran Yeşiller milletvekili Ekin Deligöz ise başörtüsüne neden karşı çıktığını şöyle dile getirdi: \"Türban takmak herkesin kendi seçimine kalmış bir meseledir. Ancak bu konuda bir sınır çizmek gerekir. Resmi kurumlarda türbana kesinlikle karşıyım. Okullarda türbanla çalışılamaz, milletvekili de olunamaz. Türban kadınlara baskının simgesi olduğu müddetçe bu tavrımı koruyacağım. Türban taşıyanlara hoşgörü isteyenler, aynı hoşgörüyü taşımayanlara gösteriyor mu acaba? Berlin'de bir kasap türbanım olmadığı için bana satış yapmadı.\"\n\"Okullarda başörtülü öğretmen\" tartışmasına bir Türk kadını imza kampanyası açarak katıldı. Terzilik yapan bayan kampanya hakkında şunları dile getirdi: \"Türbanlı ders verilmesi tasvip etmiyorum. Ki bu öğretmen çok bilgili öğretmen olsa da bana kesinlikle güven vermiyor. Ulu önder Atatürk, Türk kadınlarını modern görmek istiyordu. Şu ana kadar Almanlar'ın yanı sıra Türk ve Yunan vatandaşlarından olmak üzere 500'ü aşkın imza topladım. Bu imzaları Federal Almanya Başbakanı Sayın Schröder'e göndereceğim.\"\nDiğer Avrupa Ülkelerinde Durum\nBaşörtüsü tartışması sadece Almanya'da değil Avrupa'nın birçok ülkesinde gündemin ön sıralarında bulunmasına rağmen münferit olaylar dışında başörtüsü sorunu yaşanmıyor.\nBelçika ve İsviçre gibi ülkeler güdülen uyum politikaları kapsamında Müslüman öğrencilerin derslere başörtülü girmesini serbest bırakırken İngiltere ve Hollanda ayrımcılığa ve dışlamaya sebebiyet vermemek için başörtüsüne izin veriyor. Öğrencilerde sorun yaşanmaz iken, İsviçre'de Cenevre Kantonu'nda yaşayan sonradan müslüman olan İsviçreli bir ilkokul öğretmeninin uzun, bol bir kıyafet ve başörtüsü ile derslere girmek istemesi, Lozan'daki Yüksek Mahkeme tarafından 20 Kasım 1997 tarihinde reddedildi. Cenevre Kantonu Eğitim Dairesi, öğretmenin derslerde türban takmasını yasakladı. Bu karar Kanton Hükümeti tarafından da onaylandı.\nSorunun en fazla yaşandığı Fransa'da ise başörtüsünün Danıştay kararıyla serbest bırakılmasına rağmen bazı okul yöneticilerinin devlet okullarında okuyan öğrencilerin derslere örtülü girmesini laikliğe aykırı bulmasından dolayı sorunlar yaşanıyor.\nFransa'da başörtüsü tartışmaları son günlerde yoğun bir şekilde işleniyor. Müslüman kızların başörtüsüyle derslere girmek istemeleriyle ilgili yapılan tartışmalara Fransız basını geniş yer ayırıyor. Paris, Lyon, Nabcy, Mulhoux ve en son Alsace bölgesi içindeki Tham kentindeki 12 yaşındaki Türk kızının dersde başörtüsünü çıkartmayı reddetmesi üzerine alevlenen tartışmalar Fransız siyasetçilerini de ikiye böldü. Başbakan Raffarin, başörtüsünü yasaklamayı düşünmediğini açıklarken, Fransa İçişleri Bakanı Sarkay ülke genelinde yaşayan değişik Müslüman gruplarla başörtüsü sorununu çözmek için diyaloga geçmek istediğini söyledi.\nÇoğunluğu Hint-Pakistan asıllı iki milyona yakın Müslümanın yaşadığı İngiltere, Avrupa ülkeleri içinde etnik azınlıklara karşı en hoşgörülü ülke olarak öne çıkıyor. Devlet okullarında öğrencilerin başörtüsü ve kep takmaları serbest. Kamusal alanda da sorun yaşanmıyor. Son olarak polislerin dini kıyafetleriyle görev yapmalarına müsaade edildi.\nMüslüman kadınların örtünmesinin din özgürlüğü kapsamında ele alındığı İskandinav ülkelerinde de öğrencilerin başörtüsüyle derslere girmesi konusunda bir sorun yaşanmıyor. Kuzey Avrupa ülkeleri arasında 250 bin kişiyle en fazla Müslüman'ın yaşadığı İsveç'te ilkokullarda başörtülü öğretmenlere rastlanıyor. Zaman zaman tartışma konusu olsa da sağlık sektöründe doktor ve hemşireler başörtülü olarak işlerine gidebiliyorlar. Göteborg'ta bir tramvay sürücüsünün başörtü takmak istemesi engellenince kamuoyunda tartışma çıktı. Daha sonra taşıma şirketi geri adım atarak kadın vatmanın başörtüsü kullanmasına izin verdi.\nBaşörtülü olarak derslere girmenin serbest olduğu kuzey ülkesi Danimarka'da ise Temmuz ayında aşırı sağcı Danimarka Halk Partisi'nin başörtüsünü yasaklayacak kanun teklifleri sonuçsuz kaldı. Ancak özellikle Ortadoğulu göçmenlerin son yıllarda yaptıkları iş başvurularında sözlü ya da yazılı olarak başörtüsü nedeniyle reddedildikleri için yargıya yansıyan birçok dava bulunuyor. Danimarka'da kılık kıyafet yönetmenliğinin dışında işyerlerinde giyilecek kıyafetler konusunda herhangi bir yasaklama bulunmuyor. 2000'de McDonald's restoranlar zincirinin başlattığı bir uygulama birçok işyeri tarafından kopyalandı. McDonald's, Müslüman çalışanların kullanabilecekleri ve kendi logosunun bulunduğu özel başörtüler hazırlattı. Çalışanların %80'i yabancı olan ISS adlı temizlik şirketi ile Danimarka Devlet Demiryolu şirketi DSB'de benzer bir uygulama başlattı. Bunu en son örnek olarak da Danimarka Kara Kuvvetleri Komutanlığı'nın yaptığı \"Askerlerimiz arasında isteyen başörtü takabilir\" açıklaması izledi.\nİslam'ın resmi bir din olarak tanındığı Belçika'da sorun yaşanmıyor. Belçika Anayasası'nın 17. maddesi \"Topluluk tarafından düzenlenen eğitim tarafsızdır... Okullar, mecburi eğitim döneminin sonuna kadar devlet tarafından tanınan dinlerden birinin eğitimini verirler.\" hükmüyle dini özgürlüğü garanti altına alıyor. Hollanda'da da kanunlar her türlü dini ayrımcılığı yasaklıyor.\nSonuç..\nTürkiye'de olduğu gibi Avrupa'da da başörtüsü tartışılmakta. Elbette tartışılan noktaların merkezleri farklı yerlerde. Bu tartışmanın kısa süre içinde bitmeyeceği kesin. Başörtüsünü İslami kimliğin ve aidiyetinin bir parçası olarak gören müslümanlar, nerede olurlarsa olsunlar bu konuda duyarlı olduklarını, yasağa ve aşağılamaya karşı direneceklerini göstermelidirler. Bunun için de öncelikle sürekli olarak bu sorunu gündemde tutmak gerekir.\nAlmanya'da Başörtüsü Tartışmasında Farklı Görüşler\nDr. Nedim İlyas (Almanya Müslümanlar Merkez Konseyi Başkanı)\nKarar bir tolerans işareti durumundadır. Bu karar ile başörtüsünün Almanya'nın kabul edilen bir gerçeği olduğu bir kez daha tasdik edildi. Alman Anayasasında yer alan \"din hürriyeti\" maddesi Federal Anayasa Mahkemesinin aldığı karar ile bir kez daha tasdik edildi.\nPetra Pau (Federal Meclis PDS (Sosyalistler) Milletvekili)\nFederal Anayasa Mahkemesi konunun içeriği ile ilgili karar vermedi, olayı eyaletlere şevketti. Bunlar konuyla ilgili kanuni düzenlemeler çıkarabilirler. Federal Anayasa Mahkemesi'nin kararı hem şans, hem de tehlikeleri beraberinde getirmektedir. Kararın getirdiği şans şundan ibarettir. Karar din, okul ve devlet ilişkilerinde 21. yüzyıla yakışan bir anlayışla noktalanacak bir tartışmaya yol açabilir. Kararın tehlikesi ise hoşgörülü Berlin ve dağlık Bavyera gibi yerlerde farklı farklı kararların verilmesidir. ,\nSigrid Wollf (Yeşiller Basın Sözcüsü)\nFederal Anayasa Mahkemesi bu konuda kararı siyasete bıraktı. Bu soruna siyasi bir çözümü mümkün kıldığı için olumlu karşılıyoruz. Biz uzun zamandan beri toplum, siyaset, medya ve kamuoyunda yapılması gereken tartışmaların düşmanlıkların körüklenmeden sorumluluk bilinciyle yapılmasını isteyeceğiz. Bizim hedefimiz değişmemiştir: Biz uyum ve kültürlerin çokluğu siyasetini güdüyoruz. Bu çerçevede İslam'ın yerlileştirilmesi ve anayasadan sorumlu bir şekilde istifade edilmesi lazım. Uyum tek yönlü bir yol değildir.\nDr. Hermann Kuess (CDU/CSU Federal Meclis Grubu)\nMeselenin temelinde Hıristiyanlıktan başka olan bir dini yaşantıya karşı hoşgörü söz konusudur. Bu konuda hoşgörü başörtüsü gibi sembollere devlet hizmeti mevkilerinin yolunu açıp genel geçer değerleri zorlamak söz konusu olamaz. Bu çatışmalara yol açar. Burada devletin tarafsızlık ilkesi ön plana çıkmalıdır, ancak öğretmenler ile öğrenciler arasında hoşgörünün de yolu bulunmalıdır. Dini sembollerin kullanılması durumunda dini azınlıklara karşı hoşgörü zorlanabilir. Özellikle başörtüsü Hıristiyan ortamında bir eylem olarak görülmektedir ve geniş yorumlara açık bulunmaktadır.\nWolfgang Thierse (Almanya Federal Meclisi Başkanı / Sosyal Demokrat)\nKarar korkakça alındığı kesin, büyük hayal kırıklığına uğradım. Bu karar aşırı dinci ve muhafazakar çevreleri cesaretlendirebilir.\nVolker Beck (Yeşiller Partisi'nin Meclis Grup Başkanı)\nBence bu yerinde, dengeli bir karar. Kararla denilen şey şu; dini geleneklerden bağımsız olarak tüm dini topluluklar için eşit haklar geçerlidir. Ve tarafsız okullarda dinsel tarzın bireysel ifadesine ne kadar izin verileceğine eyalet yasama organları kendileri karar vermelidir. Bu akla yatkın. Çünkü aynı zamanda toplumda da bu konunun tartışılması gerekliliğini açıkça ortaya koyuyor.\nGuldo Westerwelle (Liberal Hür Demokrat Parti Genel Başkanı)\nBu bilgece bir karar. Mahkeme kararı ait olduğu yere, eyalet parlamentolarına gönderdi. Din, din dersinin konusudur. Çarmıha gerilmiş İsa tasvirini okuldan çıkarıp sınıfa başörtüsü sokmak, bu ikna edici bir yaklaşım değildir. Genel olarak bakıldığında gerekli olan, devletin okullardaki tarafsızlığı sağlaması, güvence altına alması ve korumasıdır.\nSteffen Rink (BEMİD Dini Bilimler Medya ve Bilgilendirme Merkezi - Marburg)\nDini okuldan dışlamak mümkün değildir. O açıdan biz kararı olumlu karşıladık. Müslüman kadınların başörtüsünü taşıma sebepleri çok değişiktir. Kararın azınlıkları dinleri hakkında düşünmeye sevk etmesini biz olumlu karşılarız. Dinini kamu alanında da yaşamak birçokları için önemli uyum yardımıdır. Bu anlamda toplum da azınlıklara sizi dininizle ciddiye alıyoruz mesajını vermiş oluyor. Din özgürlüğü; merkezi, temel bir haktır. Toplumun görevi, dini çoğulculuğu tehdit olarak değil, zenginlik olarak algılamaktır. Bu prensip bundan sonra da dikkate alınmalıdır.\nAcaba başörtülü öğretmenlerinden \"etkileneceği\" düşünülen çocuklar konu hakkında ne diyorlar?\nAlmanya ulusal ZDF kanalının İnternette www.tivi.de/logo/machmit/deinenieinung/kopftuch streit/ergebnhse2.htm sayfasında, 8-15 yas arası çocuklar için düzenlediği görüş bildirme tahtasından alıntılar\nSınıfla başörtüsü takılmasına karşı değilim. Yalnız dini ile hava atıyorsa bu güzel değil. (Natascha/11 yaşında)\nKonu ilginç. Geçen gün gazetedeki bir yazıda bir Türk kadını başörtüsü takmanın dinle alakalı olmadığım söylüyordu. Bunun sadece erkekler tarafından baskı ile yapıldığını dile getirdi. Doğru mu bilmiyorum ama gazetede böyle yazıyordu. Ama sınıfta bence takmak isteniyorsa, takmaya hakkı var. (Lea/12)\nÖğretmenlerin hangi dinden olduklarım göstermeleri lazım. Katolik bir öğretmen derste İsa'dan ve diğer önemli kişilerden anlatmaya başlarsa, onun da öğrencileri etkilediğini söyleyebiliriz. Ama bu konuya hiç girilmiyor. Onun için: Herkes için eşit haki! (Mandy/12)\nÖğretmenlerin okulda başörtülerini çıkarmaları lazım. Bizde sınıfta şapkalarımızı giyemiyoruz. Giyersek cezalandırılıyoruz. Kişiler dindar iseler ve dinlerini yaşamak istiyorlarsa bizim de kurallarımızın olduğunu unutmamalılar. Çünkü onlar burada yaşamak istiyorlar. Biz de onların ülkelerine gittiğimiz zaman onların kurallarına uymalıyız. Bir neden daha var. Kabul edilirse her dinin tarikatları var, onlarda simgelerini takmak isterler. Onun için okul dışında ve boş günlerinde istedikleri yerde taksınlar. (Scar!et/15)\nNeden başörtüsünü takamasınlar ki? O zaman haç kolyelerine de izin vermeyelim. Sadece farklı dine mensup olmaları onları farklı insanlar yapmıyor. (Anne/13)\nSizin de dediğiniz gibi Anayasa devletin en önemli yasası. Ve orada insanlar dinlerinin istediklerini yerine getirebilirler yazıyorsa, Fereshta Ludin'in başörtüsüne bir şey diyemeyiz. (Jan/10)\nBaşörtüsünü elbette takması lazım. (Lena/8)\nFereshta Ludin başörtüsünü sınıfta takma-malı. Ama başka her yerde takabilsin. (Ri-carda/9)\nDerste taksın. Neden mi? Çoğu yabancılar da takıyorlar ki. (Maximilian/9)\nHakkı olan başörtüsünü takması lazım! Okul idaresi o zaman elbise ve etekte giyemezsiniz yada giymeniz gerekir diyebilir. Bu doğru değil, insan nasılsa onu öyle kabul etmek gerekir. Ben karar verebileceksem, elbette takmasını isterim. İnsana bir şeyi yasaklamak çok kötü bir şey (Jennifer/11)\nBaşörtüsünü takması hakkıdır. Ama belki ders verirken dalga geçerler kendisi ile. (Julian/12)\nBenim okulumda da bir öğretmen başörtüsü takıyor. Ve ben onu çok sempatik buluyorum. (Cynthia/7)\nBaşörtüsü taktığı için ders verememesi alçakça birşey. Aynen şuna benziyor. Bir öğretmene sen bundan sonra gözlük takmayacaksın demek gibi.. (Rabea/11)\nTakması lazım. Fereshta buna inanıyor. Hem bir de ha başörtülü ha başörtüsüz ders vermiş, bir şey farketmez. Zor olabilecek şey ancak taktığı zaman öğrencilerin derslere konsantre olamamalarıdır. Ama öğrenciler bunlara zamanla alışır. (Marina/12)\nKendi giysilerini insan giyebilmesi lazım. Bize de şapka vs. takamazsınız denmiyorki. (Anika/12)\nDerste takabilmesi lazım. Herkes farklı dine mensuptur. Sizde başka bir ülkeye giderseniz sizin dininizin emirlerini yerine getirmek istersiniz. Benim iznimi aldı bile. (Ann-Kathrin/12)\nBenim açımdan hiçbir sorun yok. (Tobias/9)\nHaksızlık. Davada yardımcı olmak lazım. Biz özgür bir ülkeyiz!! Bu öğretmeni nasıl destekleyebiliriz? (Lena/11)\nBenim için başına ne takarsa taksın. Önemli olan güzel ders verip vermemesidir. Çocukların etkilenmeleri sözü saçma bir şey. Nasılsa öyle olmaları gerekli. Madem aileler ve öğrenciler kızıyorlar, o zaman başka okula gitsinler. Başka dine mensup olan inşalardan belki daha güzel şeyler öğreneceğiz. (Sara/12)\nÖğrenciler için önemli değil ki takıp takmamaları. Sadece kendi dininin başka dinlerden üstün olduğunu söylememesi lazım. 0 zaman fark olmayacaktır. Sadece ders versin.(Anna/12)\nBaşörtüsü yasağını iyi bulmuyorum, inancına ait bir şey ise taksın gitsin. (Corinna/11)\nDersle alakalı bir şey değil takıp takmamak. Yahudiler üzerine konuştuk din dersinde. Onlarda da kep var. Bir yahudiye kepi takamazsın hiç bir zaman diyemezsin. Skandal diye bağırır o zaman herkes. (Annika/14)\nFereshta Ludin'in ders verememesini yanlış buluyorum. Dini emrediyor. Her insanın eşit hakkı yok mu? İleride öğretmenlik yapamasa delilik yapılmış olur. (Joseph/12)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}