{
  "id": "a7ab96c3-7cea-4995-8a3e-048fbff36900",
  "title": "28 Şubat Sürecinde Diyanet İşleri Başkanlığı",
  "author": "Ahmet Erdem",
  "year": "2003",
  "issue": "Sayı: 143 - Şubat 2003",
  "url": "https://www.haksozhaber.net/okul/28-subat-surecinde-diyanet-isleri-baskanligi-3577yy.htm",
  "content": "Bilindiği gibi Osmanlı Devleti'nin siyasi ve sosyal düzenini ayakta tutan dört sınıf bulunmaktaydı. Erkan-ı erbaa olarak da adlandırılan bu sınıflar; seyfiye, mülkiye, ilmiye ve kalemiyedir. Bunlardan en faal ve nüfuzlu olanı ilmiye sınıfıdır. Klasik dönem İslam toplumlarında ve devletlerinde olduğu gibi Osmanlı'da da ilmiye sınıfının cami hizmetleri dışında, başlıca üç faaliyet alanı vardı: ifta, kaza (yargı) ve tedris (eğitim-öğretim). İhtiyaç olduğunda fetva veriyorlar, kadılıklarda yargı hizmetlerini yürütüyorlar ve medreselerde halkı eğitiyorlardı. Kısaca bu kurum, devlet ve millet nezdinde çok etkili bir konuma sahipti.\n1\nOsmanlı İmparatorluğu'nun Tanzimat'ın ilanıyla (1839) beraber yüzünü iyice batıya dönmesi ve müesseselerde başlayan dünyevileşme, özellikle de Şuray-ı Devlet'in kurulması, şeyhülislamlığın nüfuzunu azalttı. 1879'da yeni teşkil edilen Adliye Nezareti'ne bağlı yeni asliye ve ceza mahkemelerinin kuruluşu, şeyhülislamlık makamının tesir sahasının daralmasına sebep oldu. Şeyhülislamlık makamının yetkilerinin ve nüfuz alanlarının daraltılması ve \"dünyevi\" görevlerinden arındırılarak bünyesindeki yargı ve eğitim işlerinin sivil kurumlara bırakılması süreci, özellikle dini alanlarda Ziya Gökalp'in fikir babalığını yaptığı\n2\nJön Türk döneminde daha da hız kazandı ve bu dönemde çıkarılan bir kanunla (12 Mart 1917) bütün şer'i mahkemeler ve bağlı kuruluşları Adliye Nezareti'ne bağlandı. Daha sonra 3 Mayıs 1920 tarihli Bilumum Mehakim-i Şer'iye'nin Meşihata İade-i İrtibatı Hakkında Kanun-i Muvakkat ile şer'i mahkemeler tekrar meşihata bağlanmışsa da bu kanun o tarihte Büyük Millet Meclisi hükümeti idaresi altında bulunan bölgelerde geçerli olmamıştır. Bu dönem içerisinde (1920-24) şeyhülislamlık, Şer'iyye ve Evkaf Vekaleti olarak faaliyetine devam etmiş ve bu süre içerisinde Ankara yönetimi beş kişiyi Şer'iyye ve Evkaf Vekili olarak atamıştır.\n3\n3 Mart 1924 tarihinde, Siirt Mebusu Hoca Halil Hulki Efendi ve 50 arkadaşının imzasıyla Meclis'e sunulan önerge, 429 sayılı \"Şer'iyye ve Evkaf ve Erkan-ı Harbiye-i Umumiye Vekaletlerinin İlgasına Dair Kanun\" olarak kabul edilmiştir. Bu kanunla, vekaletin görevlerinden muamelatla ilgili dini hükümlerin resmi uygulamadan kaldırılıp yasama ve yürütme yetkisinin Türkiye Büyük Millet Meclisi'ne ve onun oluşturduğu hükümete ait olduğu vurgulanmış; İslam dininin hukuk kuralları (muâmelât-ı nâs) dışında kalan inanç ve ibadetlerle ilgili hükümlerin yürütülmesiyle ibadet yerlerinin idaresi Diyanet İşleri Reisliği'ne bırakılmıştır.\n4\nDiyanet İşleri Başkanlığı'nın kurulduğu tarih olan 1924 tarihinden günümüze kadar on beş kişi Diyanet İşleri Başkanlığı yapmıştır, Diyanet İşleri Başkanlığı yapmış bu şahısların göreve getirilişleri, görevden ayrılmaları, görevleri esnasında asker-sivil bürokrasiyle olan ilişkileri ve bir kısmının başkanlık öncesinde, bir kısmının da başkanlık sonrasında siyaset içerisinde fiili olarak yer almalarıyla ilgili hususlar göz önünde tutulduğunda hem Türkiye'de din-devlet ilişkilerinin hangi düzeyde seyrettiğini, hem de 28 Şubat sürecinde Diyanet İşleri Başkan(lığ)ı'nın sergilemiş olduğu silik ve kendini yok farz eden duruşunun nedenleri daha iyi anlaşılacaktır.\nSiyasi iradenin, basın-yayın organlarının, üniversitelerin, özellikle ihtilal dönemlerinde Genelkurmay'ın başkanlık makamı üzerindeki doğrudan/dolaylı etkileri, baskıları her zaman tahmin edilenden fazla olmuştur. 1947-51 yılları arasında başkanlık görevinde bulunan Ahmet Hamdi Akseki, Bütçe Komisyonu üyesi milletvekillerine bilgi verirken (8 Ocak 1951) CHP'li üyelerin, hususen Ferit Melen'in hakaretine uğramış ve geçirdiği kalp krizi üzerine vefat etmiştir (9 Ocak 1951). Başkanlık görevinde ancak dokuz ay kalabilmiş olan Ömer Nasuhi Bilmen'den sonra başkanlığa getirilen Hasan Hüsnü Erdem ise. Diyanet İşleri Başkan Yardımcılığı'na getirilen emekli tümgeneral ve tarikat mensubu Sadettin Evrin'in hazırlayıp başkanın imzası veya adıyla yayınlanmasını istediği Nurculuk aleyhindeki metne\n5\nkarşı çıktığı için re'sen emekliye sevk edilmiştir. Daha sonraki başkanlardan İbrahim Elmalı da AP mebusu ve Devlet Bakanı Refet Sezgin'in haksız bir tayinle ilgili isteğini yerine getirmediği için makamında hakarete uğramış ve istifaya zorlanmıştır (1966). Tayyar Altıkulaç'da makamında CHP mebusu Celal Paydaş'ın silahlı ve fiili saldırısına maruz kalmıştır (27 Mart 1979). Bunlar, başkanlar ve kurum üzerindeki siyasi baskının ne boyutlarda cereyan ettiğini ortaya koymaktadır.\n6\nDiyanet İşleri Başkanlığı'nın siyasetle doğrudan irtibatını bir başka açıdan ortaya koyan hususlardan biri de başkanlık yapmış kişilerin azımsanmayacak bir kısmının göreve gelmeden önce veya ayrıldıktan sonra aktif siyasetin içinde yer almış olmalarıdır: Rıfat Börekçi (I. Meclis'e Manisa mebusu seçildiyse de dört ay sonra Ankara Müftülüğü görevine döndü), E. Sabri Hayırlıoğlu (II. Meclis'te. CHP mebusu), İbrahim Elmalı (MP ve DP milletvekili), Lütfi Doğan (MSP, RP, FP, SP milletvekili), Dr. Lütfi Doğan (CHP milletvekili, Ecevit hükümetinde Diyanet'ten sorumlu Devlet Bakanlığı da yaptı), Tayyar Altıkulaç (DYP, AKP milletvekili), M. Said Yazıcıoğlu (AKP milletvekili).\nAKP hükümeti tarafından emekli olması yönündeki teklifi reddeden ve yerine yapılan yeni atamanın Cumhurbaşkanı tarafından onanmasıyla beraber başkanlığı bitecek olan M. Nuri Yılmaz dönemi, Diyanet teşkilatının Cumhuriyet tarihi içerisindeki en netameli ve kritik dönemlerinden biri olmuştur. 1992 tarihinde Süleyman Demirel'in hususi tercihiyle Çankaya Müftülüğü'nden Diyanet İşleri Başkanlığına getirilen M. Nuri Yılmaz'ın dini konularda nasıl bir perspektife sahip olduğu ve başkanlık döneminin neden bu kadar netameli ve itibar düşürücü olarak algılandığını, Zaman Gazetesi'nden Nuriye Akrnan'ın: \"...Söyleşimizin içeriği zayıf. Bu metin, büyük fedakarlıklarla ortaya çıktı. Dün de söylediğim gibi, bazen söyleşiyi güçlü kılan, içinin boş olmasıdır. Bu seferlik tek söyleyeceğim budur.\" cümleleriyle ifade ettiği röportaj açık bir şekilde ortaya koymaktadır. Yapılan röportajda Akman'la Yılmaz arasında şu konuşmalar geçmektedir:\n\"Anayasa ile Kur'an arasında bir çatışma olup olmadığı\" sorusu için \"Bana sorma.\" dedi. 13 yaşındaki kızlara kelepçe vurulmasıyla ilgili olarak da \"O benim dışımda.\" cevabını verdi. Yılmaz, bunca yıldır görevde kalmasını ise, siyaset üstü davranması ve sabırlı olmasına bağladı.\n...İmam hatipli ve üniversiteli kızların sorunlarını konuşalım. Onlara \"Basınızı açın, okullarınızı bitirin\" gibi net bir mesajınız olabilir mi?\n-Bu soruyu da geçelim.\nHani kadın sorunlarıyla ilgili bir birim kurutacaktı. O niye kurulmadı?\n-Çalışmalar tamamlandı. Başında bir ilahiyatçı kadın, onun dışında bir psikolog kadın daha olacak. Uzmanlarımızın hepsini harekete geçirecek bir masa.\nKadın masası, tesettürlü üniversiteli kızlara ne diyecek?\n-Başörtüsü meselesi bizim konumuz değil. Bu kadınların yapacağı en önemli iş, kadınları dini yönden aydınlatma olacak.\nİyi işte, aydınlatsın kızları\n-Bu, Din İşleri Yüksek Kurulu'nun meselesi.\nSiz de Diyanet İşleri Başkanı 'siniz.\n-Tamam da yani o soru Din İşleri Yüksek Kurulu'na tevcih edilmeli.\nAynı durumda kızınız olsaydı bir baba olarak ne derdiniz?\n-Her gelen gazeteci bunları soruyor. Ben bu meseleye girmek istemiyorum.\nO zaman MGK'nun imamlara sertifika verdiğini iddia eden haberleri konuşalım. İmamlara dinin bütünleştirici bir unsur olduğu anlatılıyormuş kurslarda. Bunu imamlar zaten biliyordur. Tersine imamların, bilmeyenlere bu gerçeği anlatması gerekmez mi?\n-Bu haberler doğru değil. Bu hizmetiçi eğitim programlarını biz yıllardır sürdürüyoruz. Türkiye'nin güvenliği, dostu, düşmanı, stratejik durumu, görgü kuralları gibi bilgileri veriyoruz. Müşavirim, emekli Kurmay Albay Oğuz Kalelioğlu, milli güvenlikle ilgili konuları anlatıyor. Sertifikayı da biz veriyoruz.\nDinle ilgili konular siviller ve askerler arasında hep gerilimli oldu. 10 yıldır başkansınız. Gerilimi azaltacak, askerleri ikna edecek sıkı bir proje, yaşanabilir bir din modelini neden sunamıyorsunuz?\n-İşte projeler üretiyoruz. Yaptığımız her projeyi basına intikal ettirmiyoruz tabii.\nNiye Diyanet'ten daha fazla başkalarının sesi çıkıyor?\n-Yok öyle bir şey. Vatandaşın bir sıkıntısı yok. Din-devlet ilişkisinde bazı insanların meydana getirdiği sıkıntı var. Bunlara pek girmek istemiyorum.\nPeki ama o zaman girecek bir şey kalmıyor. İmam hatip sorununun çözümüne dair bir fikriniz var mı?\n-Bunu Milli Eğitim'le görüşün. Yetkimiz yok, yani onların sahasına giremiyoruz.\nİmam hatiplilerin devlet idaresinde yer almaları sakıncalı mı, değil mi size göre?\n-Bilmediğim konu hakkında bir şey söylemek istemiyorum.\n13 yaşındaki kızlara kelepçe vurulmasına ne diyorsunuz?\n-O benim dışımda. Bize kendi kurumumuzla ilgili soru sorun.\nO çocuklar psikolojik tedavi görürken nasıl \"benim dışımda\" dersiniz?\n-Benim yetki alanım dışında demek istiyorum.\nPeki hani İslam rönesansı başlayacaktı? Türkiye bunun önderi olacaktı. Hangi engeller çıkıyor karşınıza?\n-Onu da sonraya bırak.\nBaşkanım, Cuma günleri okunan hutbelere baktım, hiç kaliteli bulmadım. Bayramları da sayarsak yılda 54 kez hutbe veriliyor. Neden acaba insanların aklında kalacak, kalbinde yer edecek, reklam sloganı gibi 54 tane şık, sıcak, akıllı cümle yok?\n-Hutbeler fazla uzatmadan vatandaşın anlayabileceği şekilde hazırlanıyor.\nMGK'dan, hutbelerde şunları işleyin gibi fikirler geliyor mu?\n-Hayır. Hutbe komisyonu var. Bir yıllık program hazırlanır bizde.\nAlbay danışmanınızın katkısı oluyor mu?\n-Albay işlere karışmıyor. Ben kendim aldım onu, hiç kimse tavsiye etmedi. Kabiliyetli bir insandır. Emekli olunca birden aklıma onu işe almak geldi.\"\n7\nAkman'ın bu röportajında bir isim dikkat çekmektedir: Emekli Kurmay Albay Oğuz Kalelioğlu. Kalelioğlu 1997 yılında Topçu Kurmay Albay olarak Türk Silahlı Kuvvetlerinden emekli olmuş, akabinde de Diyanet İşleri Başkanı'nın baş danışmanı olmuştur. Basında yer alan bilgilere göre bir zamanlar MGK bünyesinde kurulan Toplumla İlişkiler Başkanlığı'nda görev yapmış olan Kurmay Albay Oğuz Kalelioğlu, 28 Şubat'ın bir sonucu olarak bizzat Diyanet'te danışman olarak görevlendirilmiştir. Müftüler başta olmak üzere, Diyanet personelinin Atatürkçü düşünce ve laiklikle ilgili eğitimini üstlenen Kalelioğlu'nun başkan ve kurum üzerinde oldukça fazla bir etkiye sahip olduğu anlaşılmaktadır.\nDiyanet İşleri Başkanı ve Diyanet'in merkez ve taşra teşkilatında görev yapan idari personelin, Akman'ın röportajında da fazlasıyla belirginleşen ürkek, yer yer agresif, kafasındaki karışıklığın açık bir şekilde kelimelere yansıdığı, \"İslam, çağdaş değerlerle çatışmaz\", \"İslam akılcı bir dindir\", \"İslam hoşgörü dinidir\" gibi beylik lafların ötesinde, dini ve toplumsal olaylara karşı hiçbir perspektif sunamayan üslubu, bu yönetici sınıfın; \"Bu makam benim için çok değerlidir; bunu çok zor elde ettim ve asla kaybetmeye tahammül edemem\" şeklinde özetlenebilecek bir ruh haliyle irtibatlıdır. Çünkü Diyanet İşleri Başkanlığı'nın merkez ve taşra teşkilatlarında yönetici konumunda olan insanlar köken itibariyle köy-kasaba kültürüyle yetişmiş, dar imkanlarla tahsil hayatlarını tamamlayabilmiş ve hatta hemen hepsi cami görevinde iken yüksek tahsilini devam ettirmişlerdir. Dolayısıyla yönetici konumuna geçtiklerinde gösterdikleri zaafiyetin, elde ettikleri makamın kendilerine büyük görünmesi ve kaybedilmemesi için de elden ne gelirse yapılması gerektiği düşüncesiyle çok sıkı irtibatı vardır.\nSon olarak Diyanet'in halk nezdindeki itibarının, özellikle 28 Şubat sonrasında, ne noktada olduğunu anlamamıza yardımcı olacak bir çalışmaya yer vermek istiyorum. Kemalettin Taş tarafından uygulamalı olarak İstanbul baz alınarak yapılan çalışmadaki anket sonuçları halkın Diyanet İşleri Başkanlığı'nın mevcut durumuna ve görev alanıyla ilgili konulardaki yeterliliğine nasıl baktığını açık olarak ortaya koymaktadır.\n\"Diyanet işleri Başkanlığı siyasi otoritenin etkisi altında mıdır?\" sorusuna 1378 kişinin katıldığı ankette deneklerin %80'i \"evet\" cevabını vermiştir.8\n\"Diyanet İşleri Başkanlığı, güncel dini problemlerin çözümü hususunda basın ve medya yoluyla halkı yeterince aydınlatabilmekte midir?\" sorusuna yine 1378 kişinin % 73.4 oranı \"hayır\" cevabı vermiştir.\n9\n\"Diyanet İşleri Başkanlığı, görev alanı ile ilgili konularda, toplum üzerinde yeterince etkili midir?\" sorusu ise % 73.4 oranında \"etkili değildir\" şeklinde cevaplandırılmıştır.\n10\n\"Diyanet işleri Başkanlığı, hizmet politikası ile toplumsal statüdeki güvenirliğini yitirmekte midir?\" sorusu ise % 61 oranında \"evet\" cevabı almıştır.\n11\nDiyanet personelinin halkla diyalogundan, camilerde para toplanmasına kadar bir çok meselenin yer aldığı anketten genel olarak elde edilen sonuç; Diyanet İşleri Başkanlığı'nın, özellikle de 28 Şubat sürecinde takındığı; kendi personeline karşı baskıcı ve tehditkar, halkın beklentilerine karşı da sağır ve dilsiz tutumunun, önemli oranda\nitibar kaybetmesine sebep olduğudur.\nDipnotlar:\n1- Geniş bilgi için bkz. Uzunçarşılı, İ. Hakkı, Osmanlı Devleti'nin İlmiye Teşkilatı, Ank.1984; Dursun, Davut, Osmanlı Devleti'nde Siyaset ve Din, İst. 1989; Osmanlı'da Din Devlet İlişkileri, (Haz. Vecdi Akyüz), İst. 1999; Yakıt, İsmail, \"Osmanlı İlmiye Teşkilatı ve Şeyhülislamlar\", Türk Yurdu Dergisi, C.XIX-X, S.148-149, Aralık 1999-Ocak 2000.\n2- Ziya Gökalp'in konuyla ilgili görüşleri için bkz. Heyd, Uriel, Ziya Gökalp Türk Milliyetçiliğinin Temelleri, (Ter. Cemil Meriç), İst. 1980; Erşahin, Seyfettin, \"Meşihat-ı İslamiye'den Diyanet Riyaseti'ne (Ziya Gökalp'in Şeyhülislamlık Tasarısı), A.Ü.I.F.D., C.XXXVIII, Ank. 1998.\n3- J. H. Kramers, \"Şeyhülislam\", İA. XI, s.487; Dursun; Davut, Din Bürokrasisi, İst. 1992, s. 175-184.\n4- \"Türkiye Cumhuriyetinde muamelât-ı nâsa dair olan ahkâmın teşri ve infazı Türkiye Büyük Millet Meclisi ile onun teşkil ettiği hükümete ait olup, din-i mübin-i İslam'ın bundan mâada itikadât ve ibadâta dair bütün ahkam ve mesâlihinin tedviri ve müessesât-ı diniyenin idaresi için Cumhuriyet'in makamında bir Diyanet İşleri Reisliği makamı tesisi edilmiştir (3 Mart 1340/429).\" Diyanet İşleri Başkanlığı ile ilgili geniş bilgi için bkz. Tarhanlı, İştar B., Müslüman Toplum Laik Devlet-Türkiye'de Diyanet İşleri Başkanlığı, İst. 1993; Kaya, Kamil, Sosyolojik Açıdan Türkiye'de Din-Devlet İlişkileri ve Diyanet İşleri Başkanlığı, İst. 1998; Taş, Kemaleddin, Türk Halkının Gözüyle Diyanet, İst. 2002; İslâmiyât (Diyanet ), C.4, s.1, Ocak-Mart Ank. 2001; TDVİA, Diyanet maddesi, C.9, s. 455-460, İst. 1994; Kara, İsmail, \"Din ile Devlet Arasında Sıkışmış Bir Kurum: Diyanet İşleri Başkanlığı\", M.Û.İ.F.D., S.18/2000, İst. 2002.\n5- Söz konusu metin yazar adı belirtilmeden Nurculuk Hakkında başlığıyla Diyanet yayınları arasında neşredilmiştir; Ank. 1964.\n6- Kara, a.g.m., s. 47, 50.\n7- Zaman, 31 Mart 2002.\n8- Taş, Kemalettin, a.g.e., s. 158.\n9- Taş, s. 164.\n10- Taş, s. 165.\n11- Taş, s. 166.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}