{
  "id": "ef151ca5-7cfc-488d-8c1d-e5965652d812",
  "title": "ABD Suç Ortağı Arıyor; Ortağı Olmayacağız!",
  "author": "Kenan Alpay",
  "year": "2003",
  "issue": "Sayı: 149 - Ağustos 2003",
  "url": "https://www.haksozhaber.net/okul/abd-suc-ortagi-ariyor-ortagi-olmayacagiz-3731yy.htm",
  "content": "\"Irak'ta kitle imha silahı var!\" propagandasının bütün bir dünya halkları tarafından kocaman bir yalan olduğu anlaşıldı. \"Irak halkını özgürleştirme operasyonu\"nun Saddam rejiminden daha beter bir işkence, esaret ve sömürgeleştirmeye dönüştüğünü de kimse inkar edemiyor. Çünkü bugün işgalci ABD güçlerine karşı geçen her gün daha bir yükseltilen direnişle Bağdat'ın, Kerbela'nın, Felluce'nin, Necef'in, Musul'un ve daha birçok Irak kentinin camilerinden, meydanlarından, cadde ve sokaklarından yükselen milyonlarca Iraklı'nın sesi \"Kahrolsun Saddam, Kahrolsun Amerika, Yaşasın İslam!\" sloganlarıyla yankılanmakta.\nIrak halkının özgürlük ve adalet tutkusu bugünlerde Amerikan emperyalizminin Ortadoğu'daki ikinci kabusu oldu. Irak halkı da Filistin halkı gibi işgalcilere karşı dişiyle, tırnağıyla direnerek Ortadoğu'ya adeta bir karabasan gibi abanan ABD çetesine intifada bilinci ve iradesiyle cevap vermekte. ABD ordusuna karşı her gün ortalama 20 saldırı yapılmakta, ölen ve yaralanan askerler, imha edilen tank ve diğer zırhlı araçların ortaya çıkardığı tablodan emperyalist cepheye insani, askeri, ekonomik kayıplarla beraber büyük bir korku ve ümitsizlik hakim olmakta. ABD ordusunda bir işgal bataklığı fobisi, bir Vietnam sendromu gün be gün netleşiyor. Bu korku hali ve panikle ABD yine ve yeniden işbirlikçiler, tetikçiler, lejyonerler aramaya, işgal ve katliam için yardım ve yataklık yapacak dostlarının kapısını çalmaya başladı.\nABD'nin Irak'taki işgal ve katliama ortak olmak üzere çaldığı İlk kapı beklendiği üzere Türkiye devletinin kapısı oldu. Çünkü ABD ile TC devleti arasındaki kirli stratejik ortaklık devam ediyor. Bu kirli ittifakın arkasından oldukça kabarık bir suç dosyası ortaya çıkmasına rağmen. Kemalist devlet sırtında taşıdıklarına iğrenç bir kambur daha katarak tarihe lanetli bir 'siyasal kambur' olarak geçmekten imtina etmiyor.\nTürkiye Cumhuriyeti devleti;\n-ABD'nin hazır kıta askeri olarak Kore halkına karşı savaşmak,\n-İncirlik'in Ortadoğu'ya yönelik bir saldırı üssü olmasına imkan sağlamak,\n-1991'den itibaren Irak halkına karşı ABD'nin yürüttüğü katliamlara lojistik destek sağlamak,\n-Stratejik ittifak adı altında Siyonist İsrail'in katliamlarına ortak olmak... ve benzeri kara lekelerle tarihe geçiyor olmanın utancını gidermek yerine yeni utanç vesileleri arıyor adeta.\n3 Kasım seçimleri sonrasında hükümet olan Ak Parti iktidarı ise özellikle Başbakan Erdoğan'ın ve Dışişleri Bakanı Gül'ün ABD ile 1 Mart sonrası gerginleşen ilişkileri normalleştirip daha ileri bir işbirliğine yükseltmek üzere ürettikleri siyasal dil ve vizyon ile kamuoyunu işgal altında tutulan Irak'ta ABD ile işbirliği yapmanın zaruretine ve meşruiyetine ikna etmeye çalışıyor. Oysa ki Batı dışı halklara karşı 'Batı ajanı' misyonu ile teçhiz edilmiş kemalist siyasetin cilalanmış, makyajlanmış bir versiyonu olmaktan başka hiçbir değer ifade etmeyen bu sömürgeleştirme siyasetine Irak halkının hiç mi hiç ihtiyacı olmadığı açıktır. Çünkü Irak halkı Saddam'ın Baas diktatörlüğüne olduğu gibi ABD'nin emperyalizmine de TC'nin kemalizmine de hayır diyor. Özgürlük için, barbar sömürgecilere karşı silahlı direnişi yükselten bir halkın işgalci ABD askerine yarenlik edecek TC askerine karşı farklı bir muamele ile karşılık vereceğinin hayallerini kurmak, üstelik bütün bir halkın bunlara inanmasını beklemek kadar gerçek dışı bir siyaset olabilir mi?\nİşte bu vasatta, Başbakan Erdoğan'ın \"Irak'a asker göndermemiz sürpriz olmaz\" cümlesi muhafazakar-demokrat Ak Parti'nin merkez sağ siyasi gelenekten sapma göstermemekte kararlı olduğunun ifadesi olarak okunabilir. Yine Dışişleri Bakanı Güi'ün \"Irak'ta sadece jandarma, polis gücü olmayız\" beyanı işgale ortak olma görevinin kabulünde değil, görev karşılığında elde edilecek bedel üzerinde görüşmelerin/pazarlıkların devam ettiğini gösteriyor. Ne Başbakan, ne Dışişleri Bakanı, ne de Ak Parti teşkilatı \"Bir ülkeyi, bir halkı ABD'nin veya Türkiye'nin işgal altında tutma hakkı var mıdır?\" sorusunu sormadığı gibi bu soruyu soranları da \"duygusallık ve siyaset bilmemek\"le suçluyor olmaları manidardır.\nNe kendi askerine ne de işgale ortak etmek istediği işbirlikçi ülkelerin askerlerine değil BM, NATO'dan dahi vize alamamanın sancısıyla kıvranan ABD'nin imdadına, büyük bir devlet geleneğine(!) varis olmanın sağladığı dahice bir buluşla TC Dışişleri Bakanı Gül yetişiyor: \"Türk askerini Irak'a geçici konsey davet etsin.\" Kukla olduğu aşikâr, halkın değil ABD'nin şekillendirdiği bir hükümet müsveddesinden alınacak davetle meşruiyet sorununun çözüleceği hayaline kapılmak gafletle değil olsa olsa insanlığa karşı işlenen büyük bir ihanetle, adice bir cinayetle tavsif edilebilir ancak. Bu ilkesiz, yalana ve satın almaya / satın alınmaya dayanan siyasetin büyüsüyle gözleri görmez, kulakları duymaz ve kalpleri anlamaz yapılmak istenen bütün bir insanlıktır. Ama kelimeleri yerlerinden kaydırarak, vesveseyi yaygınlaştırarak, işlenen günahları süslü göstererek yapılan, yürütülen siyasetin ne onuru ne zaferi ne de geleceği vardır. Hem tarihin hem de vahyin mü'minlere öğrettiği gerçek budur.\nIrak'taki ABD İşgal ve Katliamına Türkiye Ortak olmamalıdır!\n26 Temmuz 2003 Cumartesi günü, Irak'ta Savaşa Hayır Koordinasyonu (ISHK) ABD'nin Irak'taki işgal ve katliamına işbirlikçi olmak üzere Türkiye'den askeri güç talebini kitlesel bir basın açıklamasıyla protesto etti. Ak Parti İstanbul il merkezi önünde yapılması planlanan protesto Perpa önünde kortej oluşturarak yürümek isteyen topluluğa polisin izin vermemesi üzerine Perpa Otoparkı'nda gerçekleştirildi. Sık sık sloganlarla kesilen basın açıklaması metninin bir örneği 5 kişilik ISHK heyeti tarafından Ak Parti il binasına götürülerek yetkililere iletildi. Basın açıklamasının tam metni şöyleydi:\nSuç Ortağı Olmak İstemiyoruz!\nAmerikan cinayet şebekesinin Irak'taki işgal, yağma ve katliamları büyük bir hızla sürüyor. ABD emperyalizminin Saddam yönetimini tasfiye ederken işini kolaylaştıran devasa askeri teknolojisi Irak'ta yeni bir sömürge rejimi kurmak için yeterli olmuyor, olamıyor. Çünkü bütün bir Irak halkı emperyalizme, ABD emperyalizmine ve onun yerli işbirlikçilerine teslim olmayacağını ve özgür Irak'ın ancak Irak halkının özgür iradesiyle kurulacağını tüm dünyaya beyan ediyor. Milyonlarca Iraklı'nın sesi \"Kahrolsun Emperyalizm\", \"Kahrolsun Amerika, Yaşasın Özgür Irak\" sloganlarıyla yankılanıyor.\nIrak halkının direnişi, Amerikan emperyalizminin Ortadoğu'da Filistin'den sonra ikinci kabusu haline dönüştü. Bu panikle ABD yeniden işbirlikçiler, tetikçiler, lejyonerler aramaya, işgal ve katliam için yardım ve yataklık yapacak dostlarının kapısını çalmaya başladı.\n3 Kasım seçimlerinin ardından hükümet koltuğuna oturan Ak Parti, MGK ve TÜSİAD'ın Amerikan işbirlikçisi politikalarının adeta icra memuru olarak işe koyuldu. Ak Parti bu kararıyla oligarşinin mevcut işbirlikçi siyasi geleneğini sürdürme kararını uygulayacağını deklare etti. \"Üslerin ve limanların modernizasyonu\" tezkeresini Meclisten apar topar geçiren Ak Parti hükümeti, sıra \"asker tezkeresi\"ne gelince tam bir bozguna uğradı.\nOn binlerce insan, ABD'nin işgal ve katliamına Türkiye'nin ortak olmaması için alanlarda tepkilerini ortaya koydu. Bunu görmezden gelen Başbakan Erdoğan; ABD'nin Türkiye'den asker talep etmesinden sevinçle bahsediyor. Bir ülkenin işgaline ve bir halkın sömürgeleştirilmesine ortak edilmek için aldıkları davetten hareketle ABD ile aralarındaki ilişkinin ne kadar olumlu bir durumda olduğunu izah etmeye çalışıyor. İşgal, sömürgeleştirme ve katliam işbirlikçiliği üzerine kurulu kirli bir tarihin mirasçısı olmak ve bu mirası devam ettirmenin neresi sevinilecek bir olaydır? İşgal ve sömürgeleştirmeye ortak olmak için kan üzerine pazarlık yapmak büyük bir utançtır. Bu kirli pazarlık derhal terk edilmelidir.\nBiz Irak'ta Savaşa Hayır Koordinasyonu olarak bir halkın işgal ve tahakküm altında tutulması için ABD ile yapılacak her türlü işbirliğine karşıyız.\nAk Parti hükümeti. Irak'ın geleceğinde söz sahibi olmak, Kuzey Irak'ı denetim altında tutmak, Irak'ın imar ve inşasında ihale almak ve benzeri gerekçelerle işgale ortak olmayı, yardım ve yataklık etme misyonunu meşrulaştıramaz.\nAk Parti hükümeti MGK ve TÜSİAD'ın askeri ve ekonomik stratejilerine teslim olarak değil, sadece ve sadece bölge halklarının özgürlük, adalet ve kardeşlik çağrılarına uygun pratikler üreterek onurlu bir politika sahibi olabilir.\nİşte bu sebeplerle:\n1- ABD'nin Irak'ı işgal altında tutmak için Türk askerini Irak'ta konuşlandırma teklifi derhal ve koşulsuz olarak reddedilmelidir.\n2- Tüm işgalci güçler derhal Irak'tan geri çekilmelidir.\n3- ABD ile yapılan açık, gizli tüm antlaşmalar iptal edilmelidir.\nKatil ABD Ortadoğu'dan Defol!\nAmerikan Askeri Olmayacağız!\nYaşasın Halkların Kardeşliği!\nYaşasın Irak Halkının Direnişi!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}