{
  "id": "bbbe90b8-a881-4b6e-8c0f-6cfeaf0f7dc2",
  "title": "Asıl Kayıp",
  "author": "Rıdvan Kaya",
  "year": "2003",
  "issue": "Sayı: 153 - Aralık 2003",
  "url": "https://www.haksozhaber.net/okul/asil-kayip-3851yy.htm",
  "content": "İstanbul'daki bombalama hadiseleri beklendiği üzere medyada geniş yankı buldu. Genelde herkes kendi siyasi/ideolojik çizgisi doğrultusunda konuyu ele aldı, yorumladı ve sundu. Klasik iddialar ve kalıplaşmış tezlerin dışına çıkarak konuyu daha geniş düzlemde değerlendirme çabalan ise her zamanki gibi cılız kaldı ve istisnalardan öteye gidemedi. Hadiseleri değerlendirme ve sonuç çıkarma sadedinde yapılan yorumların pek çoğu milli/ulusal birlik, beraberliğin önemi, gerekliliği ve yüceltilmesi çerçevesini esas aldı ve sıkı sıkıya bu zemine vurgu yaptı.\nMezkur çerçeveyi kısmen genişletme, biraz daha farklı bir perspektifle ele alma çabasını içeren nadir yorumlardan biri de Zaman Gazetesi yazarlarından Ahmet Kurucan'ın değerlendirmesi idi. Ahmet Kurucan 5 Aralık 2003 tarihinde Zaman Gazetesi'nin \"Yorum\" sayfasında yayınlanan yazısında New York'taki bir sinegogta İstanbul'daki patlamalarda ölen Yahudiler için yapılan bir anma törenine ilişkin ilginç bir gözlemini aktarıyordu. Ne var ki, ardından sorduğu sorular ve bu sorulara verdiği cevaplarla aynı oranda da şaşırtıcı bir tavır sergiliyordu.\nA. Kurucan New York'ta sinegogtaki tören sırasında İstanbul'daki dindaşları için gözyaşı döken Yahudi bir kadının üzüntüsünden \"biz\"lerin çıkartması gereken derslere vurgu yapıyor ve şunları söylüyordu:\n\"...İyi ama biz neden o yaşlı Yahudi kadının gösterdiği özveriyi, duygusallığı hissetmiyor ve gösteremiyoruz? Mesela neden dünyanın dört bir yanına. yayılmış olan Müslümanlar terörist saldırılarda ölen dindaşları için anma ve dua programları düzenlemezler? Devlet eliyle değil, sivil toplum örgütleri, cami dernekleri, din ve diyanetle uzaktan yakından alakası bulunan topluluklar bunu yapamaz mı?...\"\nYine devamla şu önemli tespitin altını çiziyordu:\n\"...Evet, bizlerde iman ortak paydası etrafında \"bir\" olduğumuz bilinci kaybolmuş. En büyük kaybımız bizim bu! Allah Rasulü (sas) \"Müslüman Müslüman'ın kardeşidir.\" veya \"Birbirlerini sevmede, birbirlerine merhamet etmede, birbirlerine şefkat göstermede müminler bir bedene benzer. Nasıl bedende bir uzuv rahatsız olsa, diğer uzuvlar uykusuzluk ve hararetle (ateş) ona iştirak ederler.\" buyuruyor. Yeryüzünde bulunan bütün Müslümanlar Peygamber diliyle bir vücuda benzetiliyor. Vücudun bir yerinde var olan rahatsızlık diğer uzuvları da harekete geçirmeli, o yaranın, hastalığın giderilmesi için herkes üzerine düşeni yapmalıdır denmek isteniyor; isteniyor ama bizlerde o ruh ve şuur kaybolduğu için hemen hemen hiçbir şey olmuyor....\"\nZaman yazarının sorduğu soru ciddiyetle üzerinde durmayı ve cevaplanmayı hak ediyor. Bu yüzden kısaca cevaplamak gerektiğini düşünüyoruz. Ama daha önemlisi soru sahibinin mantığına ve düşünme biçimine dikkat çekmekte yarar görüyoruz.\nÖncelikle \"biz\" ile müşahhas olarak kimin ya da kimlerin kastedildiğini bilmemekle birlikte A. Kurucan'ın \"neden Yahudi kadının dindaşları için gösterdiği özveriyi, duygusallığı Müslümanların dünyanın farklı coğrafyalarında ki kardeşleri için göstermediği\" şeklindeki sorusunun pek de haklı olmadığını belirtelim. Bu ülkede de farklı coğrafyalarda yaşayan kardeşlerinin çektikleri acılardan dolayı acı çeken, onların yaşadıklarını, maruz kaldıkları zulümleri her fırsatta gündeme taşımaya çalışan, dayanışma İçinde olan Müslümanların bulunduğu bir vakıadır. Üstelik elbette yeterli olmamakla birlikte ve sözü edilen türden olmasa da anma toplantıları, ve benzen etkinlikler yapılmaktadır.\nBurada illa bir şey sorgulanacaksa, bu tarz toplantı ve etkinliklere Zaman yazarı ve aynı meşrebten kişilerin ilgi(sizlik) boyutunun sorgulanması daha anlamlı olur. Bu yüzden biz de Sayın Ahmet Kurucan'a soralım: Sözettiğiniz toplantılara bizzat sizler hiç katılma gereği duydunuz mu? Mesela bugüne dek Abbas Musavi, Fethi Şikaki, Cevher Dudayev gibi Müslüman önderlerin şehadetleri ya da Bosna'dan Filistin'e, Çeçenya'dan Irak'a, Afganistan'a kadar Müslüman halklara yönelik zulüm ve katliamlar vesilesiyle onlarca kez gıyabi cenaze namazları kılındı. Siz bunların hiçbirine iştirak ettiniz mi? Yine mesela Kudüs günü dolayısıyla tertiplenen programa iştirak etmek ve orada diğer Müslümanlarla birlikte işgal altındaki ilk kıblemiz için, zulüm ve baskı altında acı çeken, ağır bedeller ödeyen kardeşlerimiz için aynı hassasiyet, sevgi ve dua iklimini paylaşmayı hiç düşündünüz mü? Kısacası sorunuzu belirsiz bir kitleye yöneltmeden önce kendi nefsinizde cevaplandırmanız herhalde daha hayırlı olacaktır.\nElbette A. Kurucan'ın asıl gündeme getirmek istediğinin bizim hatırlattıklarımızdan farklı olduğunu tahmin edebiliyoruz. Nitekim gerek yazısının genel çerçevesi, gerekse de sorusu içinde kullandığı \"terörist saldırılarda ölen dindaşlar\" ifadesi asıl meramın farklı olduğunu ortaya koyuyor. Ama biz burada bir an için arkaplanı bir kenara bırakıp Sayın Kurucan'ın sorusunu \"basit\" bir akıl yürütmeyle cevaplandırma yoluna gittik ve böylece ortaya çıkan çelişik manzaraya dikkat çekmek istedik. Doğaldır ki, sıkıntı arkaplanda; ortada bir zihniyet problemi, bir bakış açısı çarpıklığı, ideolojik/siyasi tutum alış noktasında köklü bir sorun var.\nBu çarpık bakış açısı nedeniyle örneğin şöyle bir ayrım ortaya çıkıyor: Müslümanlar öldürülen dindaşları için üzülmeli, ağlamalı, yas tutmalı! Ama hangi dindaşları için? \"Terörist saldırılarda ölen dindaşları için\"! Şüphesiz, bu bakış açısının literatüründe terör ve terörist kavramlarının aynen emperyalist batılı dünya görüşü ve söylem çerçevesinde tanımlanmış kavramlar olarak algılandıkları ve kullanıldıkları akıldan çıkarılmamalı. Yani Zaman yazarının teröristler ya da terör saldırıları kavramlarını kullanırken kastettiği ile emperyalist propaganda mekanizmasının kullandığı çerçeve farklı değil. Dolayısıyla da burada öncelikle mevcut temel soruna dikkat edilmeli. Nasıl oluyor da, mazlumlar ya da mazlumlarla aynı kimliği paylaşanlar zalimlerin literatürünü sorgusuz, sualsiz benimseyebiliyorlar?\nMesela Irak'ı işgal eden Amerikan ordusu ve işbirlikçisi güçlerin eylemleri \"operasyon\" kavramıyla ifade edilirken, işgale karşı ülkelerini, kimliklerini ve/ya inançlarını savunan direnişçilerin eylemlerinin \"terör\" kavramıyla ifade edilmesinde yanıltmacadan öte düpedüz saldırgan bir tutumun izlerini görmek çok mu zor? Polonya'dan Tayland'a, İspanya'dan Dominik Cumhuriyeti'ne kadar dünyanın dört bir yanından Irak'a üşüşen işgal ordularının isimleri \"koalisyon güçleri\". Ama kardeşleriyle dayanışmak, emperyalist işgal mikrobunun diğer hedef ülkelere sirayet etmesini önlemek amacıyla Suriye'den, Yemen'den ya da başka Müslüman toplumlardan Irak'a savaşmaya gelen Müslümanlar ise \"yabancı teröristler\"!\nDenilebilir ki, biz terör kavramıyla sivilleri, savaşın dışında kalan masumları hedef alan eylemleri kastediyoruz. O zaman da şu soruları sormak gerekir: Peki öyleyse bu çifte standart niye? Arkalarından ağlamanız, acı çekmeniz ve hatırlamanız için niçin illa da dindaşlarınızın \"terör saldırılarında\" ölmeleri gerekiyor? Afganistan'da, Filistin'de, Irak'ta ve coğrafyamızın daha pek çok noktasında tepelerine bomba yağdırılan, füzelerle, tanklarla vurulan, buldozerlerle evleri başlarına yıkılan, işkencehanelerde katledilen kardeşlerimiz için niye aynı duyarlılığı hissetmiyor, ya da hissetme gereği duymuyorsunuz? Resmi kurum onayı gibi illa da \"terör saldırısı\" kaşesi mi gerekiyor?\nOrtada çelişkili bir durum var. 'Terörist saldırılar\" diye nitelenen birtakım eylemlerin meydana getirdiği tüm sonuçlar içeriği tartışılmaksızın ve genellemeci bir yaklaşımla toptan mahkum ediliyor, lanetleniyor; ama öte yandan haklı olup olmadığı yada meşruiyeti ayrıca tartışılması gereken bu eylemleri doğuran, onlara kaynaklık eden asıl olgular ise görmezden geliniyor, yokmuş gibi davranılıyor. Halbuki adil ve mantıklı bir yaklaşım öncelikle sonuçlar değil, sebepler üzerinde yoğunlaşmayı gerektirir. Bu yapılmadığında ise ortaya çıkacak durum adaletsizlik, zulüm ve ölçüsüzlüktür. Nitekim yukarıda Ahmet Kurucan'ın yazısından alıntıladığımız ikinci paragraf da tam da bu durumu İşaret ve ikrar etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}