{
  "id": "ea397bb2-a82c-4532-a6ab-63acdd4e8620",
  "title": "Sivilleşme Sancısı ile Devletleşme Tehlikesi Arasında Ak Parti’nin 1 Yılı",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/sivillesme-sancisi-ile-devletlesme-tehlikesi-arasinda-ak-partinin-1-yili-3878yy.htm",
  "content": "Ak Parti hükümeti bir yılını doldurdu. Hem içeride hem dışarıda yoğun gündemlerle dolu bir yılın ardından hükümetin performansına ilişkin olarak değişik değerlendirmeler yapılmakta. Ekonomik göstergeler, sürekli krizlerden bitap durumda bir ülke manzarasının ardından görece bir rahatlama ve istikrar havasına işaret ediyor. Başta enflasyon olmak üzere, döviz ve faiz oranları gibi halkın günlük hayatını doğrudan etkileyen belli faktörlerde sağlanan düşüş hükümet çevrelerince artık ülkenin güvenilir ve iş bilir kadrolarca yönetilmeye başlandığının göstergeleri olarak sunulmakta.\nNe var ki, sadece ekonomik göstergeler denilen belli rakamsal ifadelerin yüksek oranda işsizlik, gelir dağılımındaki uçurum ve halkın kahir ekseriyetini derinden etkileyen yoksulluk olgusunun yarattığı sıkıntı ve çaresizliği gölgelemeye yetmediği de açık. Gündelik hayatiyetini idame ettirme noktasında sıkıntı yaşayan geniş kitlelerin de rahatlamalarına ve insanca bir hayat sürmelerine yetecek şartlar henüz ufukta görünmüyor. Yine de en azından her gün bir öncekinden daha kötüye doğru sürekli bir gidişin yarattığı travma halinin sona ermiş olması da bir olumluluk sayılabilir.\nEkonomik İstikrarın Bedeli Siyasetsizlik mi?\nAk Parti hükümetinin ekonomide yakaladığı istikrarın ne ölçüde kalıcı olacağı birtakım dış faktörler hariç tutulacak olursa, doğrudan hükümet politikalarıyla belirlenebilecek bir konu. Bununla birlikte üzerine oturduğu siyasi zeminin ekonomik istikrarın en zaaflı noktası olduğu söylenebilir. Adeta ekonomide istikrarın yakalanmış olması siyaset üretmemek, siyasetsizliğe razı olmak şeklinde bir bedelin karşılığında elde edilen bir sonuç olmuş, en azından bu şekilde kabullenilmiştir. Risk içeren her gündem, siyaset tercihinin halktan yana, adaletten yana, insanlık ve hukuktan yapılması gereken pek çok konu ekonomik istikrar ve göstergeler öncelenmek suretiyle ertelenmekte yada görmezden gelinmektedir.\nBu durumda hükümet kendisini sanki gönüllü bir kıskaca sokmuş gibidir: Ekonomik istikrarın devamı için siyasi gerilim üretebilecek her şeyden kaçınılmakta; siyasi gerilimden kaçınmak için ise statükonun aynen devam ettirilmesine razı olunmakta! Bunun izlerini ABD'nin Irak işgaline dolaylı destek vermekten, YÖK sorunu karşısında takınılan aciz tutuma yada askeri zevatın artık bıkkınlık uyandıran hırpalamaları karşısında takınılan sinik ve mahcup tavırlarda görmek mümkündür.\nAk Parti, 28 Şubat süreci adı verilen yoğun hukuksuzluk ve zorbalık ortamının meydana getirdiği bunalımlardan bir çıkış adresi olarak halkın teveccüh ettiği bir partidir. Ama önceliğini ekonomiye verdiğini söylemektedir. Bu aslında parti yetkililerince seçimler öncesinde de sıkça dile getirilen bir söylemdir, dolayısıyla ortada çelişik bir durumun olmadığı, her şeyin beklendiği minvalde sürmekte olduğu iddia edilebilir. Ne var ki, konu sadece bir öncelik sonralık meselesi değildir; doğrudan siyasetin özünü belirlemekte, daha doğrusu siyasetin içini boşaltmaktadır. 12 Eylül'ün \"depolitizasyon politikası\"nın bir mirası olarak kurumsallaşan istikrar söylemini öncelemekle Ak Parti tüm siyasi, toplumsal hedeflerini belirsiz bir geleceğe ertelemektedir.\nAcaba bir yavaş yavaş ilerleme, alıştıra alıştıra yol alma durumu söz konusu olamaz mı? Hedefe doğru ilerleyişler zaman zaman taktik geri çekilmeleri gerektirmez mi? Şüphesiz düzen içi siyaset mekanizmasında yer alan aktörlerin seçtikleri bir politik yöntem olarak bu yaklaşım da tartışılabilir, getirilerinden de söz edilebilir. Mamafih bu noktada alışma ve alıştırma sürecinin tek yönlü işlemediğinin göz önünde tutulması şarttır. Üstelik uzun yıllar boyunca yaşadığı onca evrimle birlikte farklı yenilenme ve değişim taleplerini bastırma ve yönlendirme; karşıtı konumundaki güçleri kendisine benzetme ve statükonun muhafızlarına dönüştürme becerisi bir hayli gelişmiş bir sistem gerçeği ile karşı karşıya olunduğu göz önünde bulundurulursa fazla iyimserliğe mahal olmadığı da daha rahat anlaşılabilir.\nAk Parti hükümeti bir yol ayrımındadır. Bir yandan siyaset mekanizmasının öneminden ve siyasetin toplumsallaşmasından söz edip, diğer yandan ülkede yaşayan muhalif kimlikli kesimlerin talepleri konusunda çekingen ve silik bir tutum takınmayı sürdürmek tutarsızlıktır. Toplumsal zemini bulunan talepler sürekli olarak ertelemeci bir söylemle geçiştirilemez. Bu tutum siyasetsizliği yaygınlaştırır, güçlendirir ki; bu da sonuç itibariyle siyasi kadroların ve örgütlerin kendi ellerini kollarını bağlamaları demektir.\nSivilleşme, demokratikleşme ve benzeri başlıklar altında hükümet birtakım adımlar atmakta, belli düzenlemeleri yürürlüğe koymaktadır. Bu noktada önemli adımlar atıldığı da inkar edilemez bir gerçektir. Siyasi partiler yasasından, sivil toplum kuruluşlarının örgütlenmeleri ve faaliyetleri önündeki birtakım engellerin kaldırılmasına; toplantı ve gösteri hakkından gözaltı ve işkence meselesine kadar bir dizi konuda geçmiş dönemde yoğun hak ihlalleri ve hukuksuzluklara yol açan birçok uygulamada görünür iyileştirmelere gidildiği de aynı şekilde açık bir gerçektir. Ne var ki, tüm bu adımların alt zemininde bir boşluk, bir temelsizlik olduğu da görülmektedir.\nÖncelikle gelişme, ilerleme adına yapılan düzenlemelerin hemen tamamı AB sürecinin zorunlulukları bağlamında gündeme gelen değişikliklerdir ve bu yüzden de hükümetin yaklaşımı ne olursa olsun, bürokrasi değişime ya ayak diremekte ya da kerhen onay vermektedir. İsteyerek ya da istemeyerek yapmaları önemli değil, önemli olan sonuçtur diye de düşünülebilir ama kafa değişmeden yasanın değişmesi pek çok durumda anlamlı sonuçlar vermemekte, yasal değişikliklerin kağıt üzerinde kalma durumu ortaya çıkabilmektedir. Üstelik ciddi bir tehlike de AB sürecinin bir noktada kesintiye uğraması durumunda nasıl bir tutumun öne çıkacağıdır.\nStatüko Muhafızlarının Tercihi: Dostlar Sivilleşmede Görsün!\nDaha temel bir sorun ise tüm bu düzenlemelerin, uygulamaya dönük değişikliklerin alt zemininde bulunması gereken sivilleşme mantığının statükonun sahiplerince benimsenmemesi ve sürekli maraza çıkartır tavırlarla sürecin baltalanmaya çalışılmasıdır. Asker merkezli egemen iktidar bloğu hükümetin neredeyse tüm adımlarına karşı muhalif bir tutum sergilemekte, karşı çıkamadığı hallerde şimdilik \"tahammül\" gösterir bir görüntü vermekte, bu da gerçekleştirilen tüm düzenlemeleri zayıf ve kırılgan bir niteliğe büründürmektedir.\nAskerin sistem içinde sahip olduğu güç sadece yasa kaynaklı değildir. Daha belirleyici olan güç kaynağı teamüller, alışkanlıklar ve zihniyet temellidir. Üstelik de bu sadece askerin kendine biçtiği güç ve kudretle sınırlı da kalmayıp, daha tehlikelisi sözüm ona sivillerin askere biçtiği rol ve misyona dayanmaktadır. Bu bağlamda örneğin, \"bağımsız\" yargının askerin brifingine koşar adım marş marş gitmesinden bugüne değişen bir şey pek görünmemektedir. Medyanın asker kaynaklı her açıklama, muhtıra yada tavsiyeye adeta ilahi buyruk muamelesi yaptığı da açıktır. Hatta öyle ki, halkın sözde tek başına iktidar yaptığı hükümetin dahi askerle iktidar ortaklığı konumundan rahatsızlık duymadığı, rahatsızlık bir yana bunu bir başarı tablosu şeklinde sunduğu da görülmektedir.\nÖrneğin son günlerde çokça tartışılan Kıbrıs konusuna ilişkin olarak askerle hükümet arasında görüş farklılığı bulunduğuna dair \"suçlama\"ya hükümetin verdiği cevap bu örtülü iktidar ortaklığı durumunun ilanı sayılabilir. Hükümet, Kıbrıs konusunda askerle arasında hiçbir sorun bulunmadığını, politikanın birlikte oluşturulduğunu ifade etmekte ve ilişkiyi \"etle tırnak gibiyiz\" şeklinde tanımlamaktadır. Gariplik tam da buradadır. Halkın egemenliği ve halk iradesi belirleyici olacaksa politikaların siyasilerce belirlenmesi gerekir. Demokrasilerde askeri yada sivil bürokrasi ancak kendisine hükümetçe verilen görevleri yerine getirmekle vazifeli olup, hükümetle birlikte oturup karşılıklı politika belirleme hakkına, gücüne, ayrıcalığına sahip olamaz.\nYazık ki, Ak Parti en basitinden söz ve ifade hürriyeti konusunda dahi tutarlı bir duruşa sahip değildir. Bunu da en açık olarak kendi milletvekilinin sıradan bir konuşmasından dolayı takındığı panik hali ile ortaya koymuştur. Askerle arayı bozmama, eli sopalılara malzeme vermeme adına açıkça ifade özgürlüğünün çiğnenmesi sadece tekil bir olayla sınırlı kalmayıp özgürlükler konusunda ikircikli, daha açıkçası ikiyüzlü bir tavır göstergesi olmuştur. Kendi milletvekilinin düşünme ve düşündüklerini ifade etmesi konusunda dahi hiçbir bedeli göze alamayan, statükonun muhafızları karşısında zor duruma düşme ihtimalinin belirdiği anda o güne kadar savunduklarını unutan, sözü ve vefayı ilahlara yem olarak atmaktan çekinmeyen bir anlayış gündelik siyasette ne ölçüde başarılı olursa olsun, toplumun asıl ihtiyacı olan niteliksel gelişime aracılık edemez.\nAk Parti Köklü Sorunlar Karşısında Hangi Tavrın Sahibi?\nAk Parti ülkenin yakıcı sorunları karşısında hala netleşmiş, belirgin bir tavra sahip değildir. Kürt sorununa ilişkin olarak gerçekleştirilen kısmi düzenlemelere rağmen hâlâ sorunun en temelde bir asayiş sorunu olarak algılandığına dair göstergeler mevcuttur. Resmi ideolojiyle en küçük bir hesaplaşma dahi söz konusu olmadığından geçmişe yönelik yaşanan onca acıya dair bir eleştiri, en azından vicdan muhasebesi düzeyinde dahi bir sorgulama gündeme gelememektedir. Aslında sorun yukarıda da vurgulandığı üzere zihniyet sorunudur ve devlet katıyla da sınırlı değildir.\nÖrneğin HAK-PAR kongresi ile ilgili olarak kopartılan gürültü bu tutumun bir yansımasıdır. Kürtçe üzerindeki baskıların hafiflemiş olması bayrak, marş ve benzeri fetişleştirilmiş öğeler üzerinden tahakkümcü tutumun sürdürülmesine engel teşkil etmemektedir. Yine Barzani ve Talabani'nin mezkur kongreye gönderdikleri mesajların coşkuyla alkışlanması eylemlerinin sorgulanması noktasında da aynı tutumun izlerini görmek mümkündür. Dolayısıyla bu ve benzeri olaylar sonuç itibariyle yasağın yada yasakların sadece tekil düzeyde kaldırılmış olduğunun, yasakçı zihniyet konusundaysa bir ilerlemenin söz konusu olmadığının bir ifadesidir.\nÖzel bir televizyon kanalında dahi HAK-PAR yöneticisinin adeta savcılıkta ifade verircesine sorgulanması, sorunun oldukça derinlere uzandığını ve zihniyet boyutunda değişmesi gereken çok şey bulunduğunu ortaya koyan bir örnektir. Bayrak yada marş dayatmasıyla insanları inanmadıkları bir şeylere mahkum, mecbur etmenin boyun eğdirme dışında bir mantığı olabilir mi? Öte yandan Barzani ve Talabani gibi emperyalist işbirlikçilerinin bu coğrafyanın insanlarından birilerince teveccühle karşılanmasının tek kelimeyle utanç verici olduğunun altını çizmek isteriz. Bu tablo, ilkel milliyetçi dürtülerin belirleyici olduğu üzücü ve utandıran bir tablodur. Ama bunu polisiye bir sorgu konusuna dönüştürmenin de bir başka utanç tablosu meydana getirmek olduğu kuşkusuzdur.\nİslami talepler ve özellikle de başörtüsü zulmüne yönelik beklentiler konusundaki acziyet ve duyarsızlık Ak Parti hükümetinin özgürlüklerin geliştirilmesine yönelik iddialı söylemini anlamsızlaştıran, boşa çıkaran bir diğer önemli alan olarak karşımıza çıkmaktadır. Bu konuya ilişkin olarak hükümetin ciddi ve dirayetli bir tutum sergilemekten uzak oluşu, ilaveten Kur'an kursları, YÖK ve benzeri kimi konularda zikzaklar çizmesi inandırıcılık sorununu büyütmüştür. Bu alanda atılması gereken adımların içerideki statüko muhafızlarının muhalefetiyle karşılaşmayı getireceği açıktır. Ayrıca Kürt sorununa ilişkin düzenlemelerden farklı olarak bu konudaki düzenlemelerin dışarıdan destek alma ihtimalinin de bulunmaması hükümet açısından maliyetin daha da ağırlaşması anlamına gelmektedir. Bununla birlikte, hükümetin tavrı da adeta statüko güçlerinin insafa gelmelerini bekler bir pozisyon arz etmektedir ki, bu tavrın mazeret üretmekten öte ciddi ve güvenilir hiçbir açıklaması olamaz.\nKim Kimi Ne Ölçüde Dönüştürüyor?\nMevcut tabloya genel olarak bakıldığında Ak Parti'nin bir yıllık icraatının önceki dönemlere kıyasla belli ölçülerde bir rahatlama getirdiğini kabul etmekle birlikte, köklü sorunlara kalıcı çözümler getirmekten uzak olduğu görülmektedir. AB sürecinin de katkısıyla sürdürülen sivilleşme, demokratikleşme adımlarının muhalif nitelikli toplumsal talepleri karşılama noktasında yetersiz ve yüzeysel kaldığı açıktır. Öte yandan tersinden bir sürecin alttan alta işlediğinin de görülmesi elzemdir. Şöyle ki, sistemi sivilleştirme iddiasıyla Ak Parti'nin attığı bir takım adımlar olduğu ne kadar gerçek ise, hükümet etme sürecinde Ak Parti'nin merkeze çekilme olgusu ile yüz yüze geldiği de o kadar gerçektir. Yani bir anlamda karşılıklı bir pazarlık ve dönüşüm süreci yaşanmakta; sistem belli bir düzeyde sivilleşirken, Ak Parti de diğer taraftan devletleşmektedir.\nBunun açık göstergelerinden biri hükümetin cezaevleri politikasıdır. F Tipi dayatması konusunda yaşanan onca ölüme, acıya rağmen en küçük bir insani duyarlılık göstermekten kaçınan hükümet, kendisine getirilen önerileri de elinin tersiyle itmiş ve insanların ölümüne çanak tutmuştur. Bu da yetmezmiş gibi şimdi de D Tipi adı verilen yeraltı zindanlarına sevkler başlatılmıştır.\nAk Parti hükümetinin egemenlerle içiçeliğini ortaya koyan bir diğer gösterge ise Irak'ın işgali sürecinde takınılan Amerikan işbirlikçisi tutumdur. İnanılmaz bir teslimiyetçi ruh hali ve hukuk, ahlak, vicdan ölçülerini dışlayan bir tutumla sürdürülen Amerikan yanlısı politikanın bugünkünden çok daha kirli ve kanlı sonuçlara yol açması ihtimali bereket versin ki harici şartların etkisiyle kısmen engellenebilmiş ama hükümetin pervasız ve ölçüsüz tutumu kara bir leke olarak tarihe kazınmıştır.\nBaşka faktörler, göstergeler bir yana, Cemil Çiçek gibi \"devletlu\" bir şahsiyetin hem Adalet Bakanı ve aynı zamanda da kabine sözcüsü koltuğunu işgal ettiği bir hükümetin egemen irade karşısında gönüllü mü, yoksa mecburen mi boyun eğdiğinin tartışılmasının bir yararı ve anlamı olmasa gerek. Tercihler ve seçilen araçlar net bir biçimde ortadadır. Konjonktürün izin verdiği kadar bir özgürlük alanına razı olacaklar için sorun çok büyük sayılmaz. Onlar zaten mevcutla yada kendilerine ihsan edilenle yetinmeyi kabul etmişlerdir. Taleplerini kendilerine çizilen dar çerçevelerle sınırlandırmayıp, Rablerinin rızası dahilinde arayanlar içinse asıl olan bahşiş kabilinden lütuflarla yetinmek değil, mücadelenin çok yönlü biçimde sürdürülmesiyle mevcudu nitelikli kazanımlara dönüştürmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}