{
  "id": "f0e9c54a-24d4-4e84-9ff2-cf685d7ccd06",
  "title": "AİHM Son Noktayı Koydu: Müslümanlara Kapalıyız!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/aihm-son-noktayi-koydu-muslumanlara-kapaliyiz-4078yy.htm",
  "content": "Türkiye'nin yıllardan beri kanayan yarası olan başörtüsü sorunu AİHM'in Leyla Şahin davasında verdiği kararla daha da derinleşti. Böylece yerli malı zulüm AİHM'in kararıyla birlikte küresel onay almış oldu. Bundan sonraki aşamada yasakçı tutumun daha da azgınlaşmasına şahit olmak şaşırtıcı sayılmayacaktır. Bir süredir Avrupa'nın değişik ülkelerinde farklı yoğunluklarda gözlenmekte olan başörtüsü alerjisinin bu kararla birlikte yüksek mahkeme desteğini de arkasına almış görünmesi içlerinde sakladıkları faşizan eğilimlerini dışa vurmakta zorlanan kimi utangaç yasakçıların da rahatlamasına yol açacaktır.\nAİHM'in kararı öncelikle insan hakları konsepti çerçevesinden ve ayrıca da hukuki açıdan çokça tartışılmaya ve eleştirilmeye müsait bir karar. Karar açıkça Müslümanları dışlamakta; İslam inancının gereklerini yerine getirmeyi bir cezalandırılma gerekçesi saymakta. Soyut ve temelsiz korkular esas alınmak suretiyle Müslümanları potansiyel suçlu konumuna oturtan bu kararın ardındaki mantıkla, Bush'un \"önleyici savaş\" teorisi arasındaki benzeşme, paralelleşme dikkat çekicidir. Yasağa temel kılınan mantık tam manasıyla bir hukuk sefaletine ve insan hak ve özgürlüklerinin katledilmesine zemin hazırlayan bir mantıktır: \"Bugün olmasa da ileride bir vakitte bana ve benim gibi düşünenlere baskı yapabilme potansiyeli taşıdığından seni ve senin gibi düşünenleri baskı altına alıyoruz!\"\nKararda hukuki tutarlılık mevcut değil. Türkiye üniversitelerinde uygulanan başörtüsü yasağının anayasal temeli bulunduğu ileri sürülüyor. Öncelikle bu tartışmalı bir tespit. Kaldı ki, anayasal temele sahip bulunması bir zulme cevaz verilmesini getirmemeli. Bu mantıkla bakıldığında Türkiye'den AİHM'e giden ve pek çoğunda müştekiler lehine verilen sayısız kararın hep reddedilmesi gerekirdi. Çünkü devlet parti kapatmayı da, köy yakmayı ya da boşaltmayı da ve diğer zulüm uygulamalarını da hep birtakım mevzuatı kendisine gerekçe kılmak suretiyle gerçekleştirmiştir. Burada sorun, uygulamanın Türkiye yasalarına uygun olup olmaması değil, evrensel hukuk ilkelerine, insan hak ve onuruna uyumlu olup olmadığıdır.\nAİHM'in kararı tutarsızdır. Strasbourg'taki mahkeme Strasbourg üniversitelerinde serbest olanın Türkiye'de yasaklanabileceğine fetva vererek açıkça sömürgeci geçmişte kaldığı zannedilen \"Doğu için geçerlidir\" türünden bir standarttan hareket etmiştir. Türkiye'de Müslümanların çoğunlukta bulundukları, dolayısıyla çoğunluğun inancının sembollerinin kamu alanına taşınmasının azınlık üzerinde baskı ve tahakküme yol açabileceği ve benzeri akıl yürütmeler de tümüyle tutarsız ve üstelik de ahlaksız söylemlerdir. Tartışmaya bile değmez!\nTürkiye'deki üniversitelerde uygulanmakta olan başörtüsü yasağında bir hak ihlali ve hukuksuzluk görmeyen AİHM, Leyla Şahin davasındaki kararıyla Batı'nın demokrasi, hak ve özgürlükler konusunda Müslümanlara ve İslam inancına bakışını yansıtmıştır. Batılı egemenler aynen Türkiyeli egemenlerin yaptığı gibi Müslümanlara karşı bir hayat tarzı kaygısı taşımakta ve bunun kavgasını vermektedir.\nİslam'ın temsil ettiği değerler sadece siyasi düzlemde bir muhalif tutum içermekle kalmamakta, sosyal-kültürel olarak da Batılı modern hayat tarzının dışında bir model, bir alternatif sunmaktadır. Tüm çoğulculuk, farklı olana saygı söylemlerine rağmen tahakkümcü, homojenleştirici Batı mantığı bunu kabullenememekte, bastırmaya, yok etmeye çalışmaktadır. Egemen kapitalist kültür açısından diğer kültür ve ideolojilere ait farklılıklar eğer çeşitlilik boyutlarından öteye gidemiyorsa, folklorik bir unsur olarak kalıyorsa her zaman kabule şayandır. Ama hakim potada eritilemeyen, çözülemeyen düşünce, gelenek ve tavır alışlar ise asla kabul görmemektedir.\nAİHM Kararı Ne İfade Ediyor?\nAİHM'in yasakçı tavrı onaylayan kararının ardından Türkiye medyasında öne çıkan bazı yaklaşımları tartışmakta yarar var. Başörtüsü zulmünün ısrarlı müdafileri kendi ellerini oldukça rahatlatan bir gelişme olarak yorumladıkları kararı bir yandan olanca güçleriyle alkışlamakta, diğer yandan ise başörtüsü mağdurları ve savunucularına \"Artık susun, kararın gereğini yerine getirin\" şeklinde baskılar yöneltmektedir. Acaba kendi elleriyle yaptıkları başvurunun reddedilmesi karşısında başörtülülerin ve başörtüsü savunucularının gerçekten de artık taleplerinden vazgeçmeleri ve kendilerine çizilen senaryoya uygun hareket etmeleri zorunlu mudur?\nAİHM kararı belki yasal prosedür gözetilerek verilmiş bir karardır, bu yüzden de yasal zeminde doğuracağı sonuçlar önem arzedecektir. Ama yasallık, hukukilik anlamına gelmez ki! Sonuçta insan hak ve özgürlükleri zaviyesinden son derece tartışmalı, subjektif bir karar söz konusudur. Dolayısıyla bizden kimin ne beklediğinden ziyade bizim bu kararı ele alış biçimimiz çok daha önemlidir. Bizler açısından ise ortada önyargılarla örülmüş, küstah ve müstağni bir yaklaşım içeren ve önceki yaklaşımlar ve uygulamalarla taban tabana çelişen garip bir mantık söz konusudur. Sonuçta baklava çalan çocuklara 8'er yıl hapis cezası veren bir mahkemeye ne kadar saygı duymamız gerekiyorsa, son kararı nedeniyle AİHM'e\nduyacağımız saygı da o kadardır.\nÖte yandan karar ertesinde AİHM'e müracaat edilmesinin zaten baştan yanlış olduğu şeklindeki değerlendirmenin de sıkça dillendirildiği görülmekte. \"Biz demedik mi, AİHM'e başvuru yapmak zaten bir hataydı\" şeklinde ifade edilen yaklaşımın haklılığı, tutarlılığı tartışılmayı gerektirmekte. Eğer bu eleştiriyi getirenler başörtüsü mücadelesinin kendi gücümüz, imkanlarımız ve araçlarımızla sürdürülmesi gerektiğini söylüyor ve son kertede kitle düzeyinde AİHM ya da benzeri kurumlara umut bağlanması riskinden hareket ediyorlarsa bu saygı değer bir eleştiri kabul edilmeli. Ama aynı zamanda bu yaklaşım sahiplerine sormak da gerekir: Peki siz somut bazda ne öneriyorsunuz? Bunca zamandır sayısız mağduriyete yol açan bu sorunu çözmek ya da gündemleştirmek adına hangi uğraşlar ve nasıl bir mücadele içinde oldunuz?\n\"Sorunu ülke içinde çözmeliyiz\" şeklindeki değerlendirmeleri de içeren AİHM eleştirilerinin en azından önemli bir kısmının çözümü düzenden, düzen partilerinden, ordunun ya da cumhurbaşkanının insafa gelmesinden beklediklerini de görmezden gelemeyiz. Dolayısıyla son kertede AİHM'e umut bağlanmasını eleştirenler, umut için gösterdikleri adres konusunda da net olmak zorundadırlar.\nAslında sorunun AİHM'e götürülmesine yönelik eleştirilerin önemli bir kısmının örtük ya da açık milliyetçi eğilimler içerdiği de görülüyor. \"Haçlılardan adalet mi bekliyoruz?\" soruları ile \"İnsan kendi ülkesini ispiyonlar mı?\" eleştirilerinin çoğu zaman iç içe geçtiğini bugüne dek hep gördük. Bu noktada yasal düzlemde uğranılan mağduriyetlerin giderilmesi için örneğin Yargıtay'a temyiz başvurusunda bulunmaya ilkesel düzeyde hiçbir eleştiri getirmeyenlerin, aynı gerekçelerle AİHM'e gidilmesine ise itiraz etmeleri tutarlı bir davranış mıdır? Bu ikili tutum farklılaşmasının İslami değil, ancak milliyetçi reflekslerle izah edilebilecek bir duruma işaret ettiği görülmelidir.\nHiçbir Merci ya da Otorite İnancımız ve Kimliğimiz Hakkında Karar Verme Yetkisine Sahip Değildir!\nGerek ilkesel nedenlerle, gerekse de örtük/açık milliyetçi reflekslerle sorunun AİHM'e götürülmesinden rahatsızlık duyanlar; ve bilhassa da AİHM'in yasağa onay veren kararını memnuniyetle karşılayıp başörtüsü savunucularını artık dayatmaya boyun eğmeye çağıranlar şunu anlamalıdırlar ki; süreç buralara başörtüsü savunucularının kendi arzularıyla, iradeleriyle gelmemiştir. İnancının gereğini yerine getirmek isteyen, İslami kimliklerinden ve şahsiyetlerinden vazgeçmeyi kabul etmeyen insanlar açık bir zulme maruz kalmışlar ve bunun sonucunda da önlerinde bulunan birtakım imkanları, yolları kullanarak uğradıkları mağduriyeti aşmaya çalışmışlardır.\nAcaba başörtüsü takalım mı, takmayalım mı sorusuna cevap aramak için gidilmemiştir AİHM'e. Başörtülüler bir şüphe ya da bir kimlik kargaşası içindedirler de, AİHM'e ya da başka kuruluşlara müracaat edip, eylemleri için fikir danışmak veya onay almak arzusunda falan da olmamışlardır. Mecbur bırakılmışlardır. Karşılaştıkları dayatmanın, zulmün giderilebilmesi için bir imkan, aralık bir kapı olarak önlerinde buldukları süreci işletmişlerdir. Eğer bu vahşi yasak, düpedüz kitlesel bir teröre dönüşen bu faşizan uygulama söz konusu olmamış olsaydı, kimsenin AİHM'le falan bir işi olmazdı. Dolayısıyla insanları önce zulme uğratıp, ardından kendi iradeleri dışında yasal prosedürlere mahkum edip sonra da buralardan çıkan aleyhte kararları hüccet gösterip \"Hadi artık bunu kabullenin, dayatmaya boyun eğin, inancınızdan, kimliğinizden, şerefinizden soyunun\" demek kanunlar ve kurallar ardına gizlenmiş despotizmin çirkin bir örneğidir.\nKimse Müslümanların inançları, kimlikleri üzerinde pazarlık yapmaya hak sahibi değildir. Ne içinde yaşadığımız ulusal hapishaneyi, ne de AİHM'i biz kurmadık, biz oluşturmadık. Dolayısıyla despotik iktidar aygıtlarının bizim hakkımızda verecekleri kararları, dayatmaları değiştirmeye şimdilik gücümüz yetmeyebilir ama bunları bize benimsetmeye, kabullendirmeye de hiçbir otoritenin gücü, kudreti yetmez. Tablo nettir: Ortada açık bir zulüm vardır, öyleyse zulme karşı direniş sürmelidir, sürecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}