{
  "id": "67d474fb-4739-4032-8d1b-e3137ecec78f",
  "title": "Washington’da ‘Abant’ Toplantısı",
  "author": "Nuray Mert",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/washingtonda-abant-toplantisi-4040yy.htm",
  "content": "Adamlar, gelmiş bir Ortadoğu ülkesini işgal etmişler, sivilleri katlediyorlar, camilerde adam öldürüyorlar. Bizimkiler, hiç utanıp sıkılmadan, bu adamların Müslümanlara çekidüzen verme projelerinin peşinde koşuyor.\nSon olarak Washington'da yapılan Abant toplantısından söz ediyorum. Onursal başkanlığını Fethullah Gülen'in yaptığı Türkiye Gazeteciler ve Yazarlar Vakfı, yıllardır Abant'ta, farklı çevrelerden entelektüel, gazeteci ve yazarların katıldığı, din, laiklik ve demokrasi ilişkilerinin tartışıldığı toplantılar düzenliyor. İyi, güzel, fakat bu sene bu toplantı, ABD'nin güzide eğitim kurumu John Hopkins Üniversitesi ile birlikte, Washington'da düzenlendi.\nKatılımcılar listesinin detaylarına girmiyorum, günlerdir gazetelere yansıyan haber ve yorumlardan izlemişsinizdir; bakanlardan nevi şahsına münhasır CHP milletvekili Kemal Derviş'e, ondan Fener Rum Patriği'ne kadar herkes oradaymış. Eminim çok 'faydalı' bir toplantı olmuştur.\nBakıyorum, bazı Müslüman çevreler Soğuk Savaş döneminde yüklendikleri misyonu devam ettirmekte azimliler.\nDün, 'komünizmle mücadele' adı altında, ABD politikalarına ucuz hizmet verenler, şimdi de, ABD'nin çıkarları ve hedefleri doğrultusunda, İslam dünyasına çekidüzen verme işine gönüllü yazılmış durumdalar. Neyi tartışmışlar biliyor musunuz; 'Türkiye'deki laiklik, İslam dünyasına model olabilir mi?' ve 'Fransız modeli mi, Anglosakson modeli mi' sorularını. Bu, 'Fransız modeli mi, Anglosakson modeli mi' başlığının iddiasına bakıp aldanmayın, ipe sapa gelmez bir tartışmadır ve en az 50 yıldır sağ çevrelerin bulanık zihinlerini meşgul etmiştir. Ta, Demokrat Parti döneminde, şimdiki muhafazakâr demokratların fikir babalarından Ali Fuad Başgil'in meşhur ettiği bir tartışmadır ve Türkiye ve Müslüman dünya açısından hiç bir anlamı yoktur. Zira, Anglosakson modeli, dinin büyük ölçüde bireysel ve toplumsal hayattan çekilmesi, sekülerleşmesiyle oluşan ortamda mümkün olabilir.\nHürriyet Pazar ekinde Washington toplantısından özetlenen görüşlere göre, Başbakan 'Anglosakson modeline sıcak'mış, TBMM Anayasa Komisyonu Başkanı Burhan Kuzu'ya göre, 'Anglosakson tipi laikliğe geçmeli'ymişiz. Sanki tercihli yolda şerit değiştiriyoruz veya araba modeli seçiyoruz. Türkiye'de ısmarlama laiklik modeli biçeceğiz, sonra da, bunu İslam dünyasına giydirmeleri için mankenlik yapacağız. Bakmayın siz, çok tepki topluyor diye, içlerinden ara sıra çıkış yapma ihtiyacı duyanların, itiraz eder gibi yapmalarına, Türkiye'ye biçilen ve başta iktidar partisi olmak üzere bazı dindar çevrelerin gönüllü yazıldıkları proje bu.\n'İslamcı terör' bahanesi ile sürdürülecek savaşta cepheye sürülecek Müslümanlara ihtiyaç var, Soğuk Savaş, yeşil kuşak siyasetlerine hizmet vermiş olanlar, ister istemez tecrübeleriyle öne çıkacaklar. Bakın, bir hatırlatma yapayım, Fethullah Gülen, 15 yıl önce, İzmir'de yaptığı bir konuşmada; 'Anarşistlerin oyununa gelmeyin. Biz muhabbet fedaileriyiz. Huzur ve imtinanın emniyet ve güvenin yanındayız' demiş. Anarşist dedikleri kim biliyormuşuz? Başörtüsü için eylem yapan kızlar! Fethullah Hoca'ya göre, 'Sultanahmet'te olan hadisenin arkasında esas din düşmanları var... Sözde türban adına yürüyorum diyenler' (zikreden: Ruşen Çakır, 'Ayet ve Slogan' 110-3).\n'İslami terör'le savaşta, 'emniyet ve güven' adına başörtülü kızların yürüyüşünü 'anarşi' olarak görenlerden iyi müttefik olur mu? Üstelik şimdi, Türkiye'de, bir de, onların ötesinde gayretler içinde olan bir muhafazakâr demokrat iktidar var. Türkiye gerçekten de, ABD için 'model' bir müttefik, neyin modeli olduğuna tarih karar verecek.\nRadikal Gazetesi, 29 Nisan 2004",
  "crawled_at": "2025-06-02T10:26:33.995943"
}