{
  "id": "75f86db3-6dc7-417d-9396-6839f557644c",
  "title": "Popüler Kültürün İşgal Ettiği Hayatlarımız",
  "author": "Semra Avcı",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/populer-kulturun-isgal-ettigi-hayatlarimiz-3954yy.htm",
  "content": "Birkaç ay önce gündeme gelen, Dokuz Eylül Üniversitesi öğretim üyesi Prof. Dr. İbrahim Armağan'ın gençliğin değer yargıları üzerine yaptığı araştırmanın sonuçları, geçmişten günümüze toplumsal yozlaşmanın geldiği noktayı belgeler nitelikteydi. İlk olarak 1979 yılında 2 bin 600 genç üzerinde yapılan araştırmada gençlerden, mutluluk açısından önemli gördükleri olguları sıralamaları istenmiş. Buna cevap veren gençlerin %21.02'lik kısmı ilk sırada \"sevgi\" karşılığını vermiş, bunu, %18.20 oranla \"özgürlük\", %17.83 ile \"meslek-iş\", %17.17 ile \"eğitim\", %7.28 ile \"aile\", %5.14'lük oranla da \"sağlık\" izlemiş. Araştırmaya katılan gençlerin sadece yüzde %2.64'ü parayı ilk tercih olarak kullanmış. 2001-2002 yıllarında 4 bin 160 genç üzerinde yapılan bir araştırmada ise; mutluluğun, %20'lik oranla para ile, %19 sevgi ile, %18 oranında da iyi bir meslek sahibi olmakla gerçekleşebileceği sonucu çıkmış.\nGençlerle sınırlı tutulmuş bu anketin sonuçlarına baktığımızda değişenin sadece gençler olduğunu söylemek iyimserlik olur. Toplumun her kesimini hızla kuşatan bu değişimin nedenlerini anlamak zor değil. Öncelikle askeri darbelerin bu değişimdeki rolünün büyük olduğu söylenebilir. Darbeler üzerine kurulu bu sistemin ayakta kalması, iktidarını sürdürebilmesi için toplumun düşüncelerini, talep ve özlemlerini baskı altına alıp, değer yargılarını değiştirmeye ve kimliksizleştirmeye yönelik politikaları uygulamasının bir sonucudur.\nBir yandan takip edilen politikalarla sürüleştirilen toplum, bir yandan da küresel kapitalizmin yaşam tarzına uymaya zorlanarak tüketim kültürünün birer nesnesi haline getirilmekte. Her ideolojide olduğu gibi kapitalizm de ideal gördüğü kimlikleri, rolleri, yaşam anlayışı ve hayat tarzlarını bireylere sunuyor. Piyasa koşullarının dayattığı bu kimlikler, medya aracılığıyla da model kimlikler olarak empoze edilmeye çalışılıyor.\nBaskı ve dayatmaların medyanın desteğiyle başarıya ulaşmasının bir göstergesidir bu anket sonuçları. Özgürlük, adalet gibi kavramlar, ideal olan için mücadele etmek, inandığı gibi yaşamak, tutarlı bir kişiliğe sahip olmak gibi değerler anlamını yitirip, para kazanmak ve zengin olmak değer kazanıyor. Popüler kültür bilinçsiz, duyarsız, günübirlik yaşayan, kendini tüketim dünyasının kollarına atan, eğlence ve hazzın peşinde koşan genç bir nesil yaratıyor. Huxley'in gelecek tezi olan,\n\"İleti bombardımanı altında pasifize edilen, umursamazlık ve kayıtsızlık denizinde boğuşan, kimliksizliğini içselleştirmiş egoist bireyler yaratılacaktır\"\nöngörüsü doğrulanmış oluyor.\nYıllardır var olan ekonomik koşullar, ardı ardına gelen krizler, iyice yoksullaşan geniş kesimlerin ilkelerini ve değerlerini iğdiş ederek, gelecek umutlarını tüketiyor. Maddi sıkıntılarla boğuşan, ekmek parasının hesabını yapmak zorunda kalan insanlara, küçük bir kesimin yaşadığı refah, medya tarafından allanıp pullanarak ideal hayat olarak sunulunca tüm değerler yerini paraya bırakıyor. Ve onu kazanmak için tüm yollar meşru gösteriliyor. Şans oyunları ve yarışma programları, zengin ve şöhret olmanın umut kapısı olarak sunuluyor.\nYayınlanan filmlerle, dizilerle, yarışma ve eğlence programlarıyla popüler kültürün çöplüğü haline getirilmiş televizyonlar, toplumun geldiği ve getirilmek istendiği yeri görmek açısından önemli bir yerde duruyor. Her şey popülerleştirilip sıradanlaştırılıyor. Her şey metalaştırılarak, alınır satılır hale getiriliyor. Para kazandıran bilgi, para kazandıran evlilikler, para kazandıran yetenekler anlam kazanıyor. Pastadan pay kapma yarışında olan medya patronları, toplumun zaaf noktalarını göz önünde bulundurarak, hipnoz ve telkin yöntemlerini pazarlama teknikleriyle de birleştirip her gün yeni bir program üretiyor, bu konuda da sınır tanımıyorlar. Amerika'dan ve Avrupa'dan ithal edilerek uyarlanıp yerlileştirilen programların reytingleri iyi olup yapımcılara milyarlar kazandırınca bu programlar bölünerek çoğalıyor, birbirlerinin benzerleri üretiliyor. Her yeni üretilen program hemen gündeme oturuyor. Tartışıldıkça izleniyor, izlendikçe de popüler kültürün kuralına uygun olarak bir süre sonra tüketiliyor. Yerini bir başka popülere bırakıyor. Şimdilerin en popüler olanı ise 'Popstar', 'Ben Evleniyorum' ve bunların türevleri. Gençlerin umutlarının sömürüldüğü bu programlar yapay şöhretler üretiyor.\nMilyon dolarların hesabını mahsuben yapan medya yapımcılarının reyting kavgasından habersiz bu yarışmalara katılanlar, farklı bir kulvarda yarışıyor. Popüler kültürün tüketim hırsının kurbanları da onlar oluyor. Sağlıklı bir eğitimden yoksun bırakılmış, yoksulluk ve işsizlik gibi koşullar altında ezilmiş, tüm talepleri bastırılmış ve bugüne kadar adam yerine koyulmamış gençlik, var olmanın, geleceğini kurtarmanın tek alternatifi olarak görüyor bu yarışmaları. Benlik bilinci verilmeyen, kendi hayatlarının öznesi olmayı beceremeyen, televolelerde sunulan lüks ve renkli(!) hayatların hayali ile yaşayan gençler bir gün kendini orada görme ihtimalini düşünerek şanslarını deniyorlar. 'Ya tutarsa' deyip sabahlara kadar Popstar kuyruklarında bekleyerek izdihamlar yaratıyorlar. Gelecek hayallerini jürinin 'oldu' ya da 'olmadı' sözüne bağlayabiliyorlar, hem de gelecek hakaretlere, aşağılamalara aldırmadan. Daha garip olan ise bu hayallere, sadece yarışmaya katılanlar değil, aileler de kapılabiliyor. Çocuklarını kendileri getiriyor, sıraya giriyor, gerekirse kavga çıkarıyor. Olunca en çok sevinen, olmayınca da en çok üzülen onlar oluyor. Bir zamanların şöhret olmak isteyenleri evden kaçarken, şimdilerde ise ailelerin çocuklarını bizzat kendi elleriyle bu kapana bırakıveriyor olmaları, yozlaşmanın toplumun her kesimine sirayet ettiğini gösteriyor.\nPopüler kültürü üreten ve yaygınlaştıran televizyonun hayatın vazgeçilmezleri arasında yer almasının kaçınılmaz bir sonucu bu. Kendi dünyalarına yabancı olan bir başka dünyaya dahil olma çabasının getirdiği bir yozlaşma. Bir diğer deyişle, kendi dünyasının gerçekliğine yabancılaşmanın, körleşmenin getirdiği bir yozlaşma. Artık kimse toplumdaki ahlaki çöküşün nasıl bu noktalara geldiğine şaşmıyor. On ya da on beş yıl öncesinde bugünü görme imkanınız olsaydı, inanmakta zorlanacaktık belki. Ama ahlaki çözülmeler yavaş yavaş yaygınlaşınca hissedilmiyor. Her yayınlanan televizyon programı bir öncekinin ahlaki yapısını aratır nitelikte oluyor. Üretilen her yeni bir program sonrasında toplumun örf ve adetlerine uygun olup olmadığı tartışma konusu oluyor. Ama nedense tartışılmışlığı meşrulaşmasına vesile olup kanıksanabiliyor. Ve o da tüketilerek yerini bir başkasına bırakıyor. Bir öncekini sindiren toplum yenisini sindirmekte zorlanmıyor.\nBelki en etkili olanları televizyon dizileri ve filmleri. Gayri ahlaki ve gayri meşru ilişkilere sahip rolleri, öyle iyi ve sevimli kahramanlar sergiliyor ki neredeyse itiraz etmek mümkün olmuyor. Önceden rahatsız olunan sahneler normalleşerek artık kabul görebiliyor. Klipler, eğlence programları, 'BBG' ve 'Ben Evleniyorum' gibi yarışma programları için de aynı durum söz konusu. Toplumda, kadın-erkek ilişkilerinde ve evlilikte zaten var olan ölçüsüzlüklere ve ahlaki zaaflara bir yenisi daha ekleniyor. Başkalarının sere serpe sergiledikleri hayatlarının röntgenlenmesi üzerine kurulu bu programlar bir kurguyu değil, yaşanan bir gerçekliği gösterdiği halde toplum tarafından tepkiyle değil ilgiyle karşılanıyor. Çevresinde olup bitenlere, siyasi ve sosyal gündeme duyarsız, tepkisiz kalanlar; yarışmacılar için tartışıyor, üzülüyor, seviniyor ve taraf olduğu kişiyi maliyetine rağmen destekliyor. Bir akrabasının ya da bir komşunun sorunu, derdi onu bu kadar meşgul etmiyor. Tabii böylesi kolay olduğundan bunu tercih ediyor. Kendi sorumlu olduğu hayatlardan uzaklaşıp, -başkalarının hayatlarını eleştirmenin kolay ve dayanılmaz hafifliğinden olsa gerek- sorumlu olmadığı ama taraf olarak sevebileceği ya da eleştirebileceği, kısacası dedikodusunu yapabileceği bir hayatın içine giriyor.\nİnsan, sosyal olma ihtiyacını karşılayacak bir alandan, beynini meşgul edecek fikri faaliyetlerden yoksun olunca popüler kültür onu daha kolay kuşatabiliyor. Düşünmeye sevk etmeyen kolay ve çabuk tüketilen yayınlar tercih ediliyor. Bir de bunlara nefsinin hazlarına ve eğlenceye düşkünlük gibi insani zaaflar eklenince bu programlar reyting rekorları kırabiliyor.\nPopüler kültür doğrudan ruhumuzu, benliğimizi ve bilincimizi hedef alarak bize bir kimlik vermeye çalışıyor. Oradan yansıyanlarla kendimizi ve toplumu tarif etmemizi; beklentilerimizi, hayallerimizi ve hayat anlayışımızı ona göre şekillendirmemizi istiyor. Ve ne yapıp edip bizi bir yerlerden kuşatıyor. Sosyal ve siyasi anlamdaki hareketliliğimiz bu kuşatılmışlıktan sakınmamızda yeterli olmuyor. Yaşama sevinçlerimizin kaynağı olan beşeri/fıtri ihtiyaçlarımızı, duygularımızı karşılayacak alanlar boş kaldıkça; bizden olmayan ve gayri İslami bir dünyanın bütünlüğüne ait bir parçayı kopyalayarak yaşayabiliyoruz. Televizyonda yayınlanan programlar karşısında, İslam'ı yaşama kaygısı olmayanlarla aynı beğenileri taşıyabiliyoruz. İzlediğimiz dizi ve filmlerdeki karakterler sahip olduğumuz kimliğe ne kadar paralel duruyor, sorgulanmıyor.\nKişiliğimizi ve kimliğimizi zedeleyen, parçalayan, sıradanlaştıran bu tutarsız yaşamın bizi nereye savurduğunu, özgür ve onurlu bir gelecek ideallerimize ne tür olumsuzluklar mal edebileceğini görebilmeliyiz. Bizi biz yapan değerleri korumak ve geliştirmek için bu sorunu ciddiye almalı, eksikliklerimizi, zaaflarımızı bir masaya yatırıp, aynı perspektifi taşıyan dostlarımızla değerlendirebilmeliyiz. Hayatın boşluk kabul etmeyeceği gerçeğinden hareketle; fıtri ihtiyaçlarımızı karşılayabileceğimiz, duygularımızı yaşayabileceğimiz meşru zeminler ve meşru yöntemler üretebilmeliyiz.\nPopüler kültürün kuşatması karşısında kendimizi sakındırmaya çalışmamız gerektiği gibi, Allah'ın emri gereği iyiliği emredip, kötülükten sakındırma ve hakkı tavsiye etme sorumluluğumuzu yerine getirmeliyiz. Toplumda yaşanan ahlaki yozlaşma karşında 'kayıtsız kalma' ve 'umursamama' hastalıklarının etkisinden kurtulabilmeliyiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}