{
  "id": "a24f7627-56ea-4a5a-8aae-7ef7ec0a3b57",
  "title": "AB’nin Türkiye’ye Biçtiği Rol: İslam Dünyasına Karşı Güvenlik Duvarı",
  "author": "Nihat Bulut",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/abnin-turkiyeye-bictigi-rol-islam-dunyasina-karsi-guvenlik-duvari-4170yy.htm",
  "content": "AB Komisyonu İlerleme Raporunun yayınlanmasının ve Türkiye ile üyelik müzakerelerine başlanmasının tavsiye edilmesinin ardından sadece Türk kamuoyu değil tüm dünya kamuoyu Türkiye'nin AB üyeliğinin önemi ve anlamı üzerine yoğun bir tartışmaya şahit oldu. Türkiye kamuoyunda raporun Türkiye'nin Avrupa (dış güçler) tarafından teslim alınması anlamına geldiği şeklindeki uç ve marjinal ulusalcı tepkiden raporun reel olarak bundan daha iyi olamayacağı şeklindeki bir başka uç tepkiye kadar çok çeşitli reaksiyonlar dillendirildi.\nTüm bu tepki ve yorum farklılıklarına rağmen AB ile 40 yıllık ilişkisi göz önüne alındığında üyelik için müzakerelere başlanması gerektiğine yönelik bir raporun bir dönüm noktası olduğu muhakkaktır. 17 Aralık'taki AB devlet ve hükümet başkanları zirvesinde de raporun tavsiyeleri doğrultusunda oy kullandıklarında Türkiye'nin üyeliği muhal ve imkansız olmaktan, çok normal ve hatta Birliğin angajmanları nedeniyle gerekli hale gelmiş olacaktır. Bunun ötesinde müzakere sürecinin otomatik bir sonuca bağlı olmadığı anlamında \"ucunun açık\" olması, demokrasi, insan hak ve özgürlükleri ihlal edildiğinde askıya alınacağı gibi ifadeler Birliğin temel felsefesi göz önüne alındığında eleştirilmek yerine çok normal karşılanmayı hakketmeliydi.\nRaporun eleştiri alan konularından biri de Lozan Anlaşması'na atfen Türkiye'de azınlık olarak Musevi, Ermeni ve Rumların tanındığı oysa bunların dışında da azınlıkların olduğu tespitine yönelik olarak yapılmaktadır. Rapordan daha sonra çıkartılmış ta olsa azınlıklar arasında Kürtlerin de zikredilmiş olması ulusalcı tepkilerin galeyana gelmesine engel olamamıştır. Haklar ve özgürlükler bağlamında azınlıkların, bu arada dini azınlık olarak alevilerin dini haklarından dem vurulup, başörtüsü sorununa yönelik hiçbir ifadenin yer almaması da en iyimser ifade ile çifte standart olarak nitelendirilebilir.\nTüm bu tepkilere rağmen Türk kamuoyunun genel ortalama reaksiyonu AB üyeliğinin artık bir gerçekliğe dönüşmek üzere olduğu, bunun sonucunda sosyal ve\nekonomik olarak sınıf atlanacağı, müreffeh bir geleceğin ufukta olduğu şeklinde olmuştur.\nMadalyonun bir yüzünde bunlar varken diğer yüzünde ise ilişkinin öbür yakasında yer alan AB yönetimleri ve halkları yer almaktadır. Genel olarak, ortalama AB kamuoyu Türkiyelilerin kendileri ile eşit statüye sahip olarak üyeliğe alınması taraftarı değil. Zihinlerindeki Türkiyeli ve Müslüman imajı, tarihsel deneyimler ve bugünkü göçmenlerin yaşattığı tecrübeler kamuoyunun bu tür yöneliminin de ana nedenini oluşturmaktadır.\nHalkların bu yönelimine rağmen AB ülke yönetimlerinin tamamı değilse bile büyük çoğunluğu Türkiye'yi birliğe alarak bunun getireceği avantajlardan yaralanmak niyetinde gözükmektedir.\nİlerleme raporunun ilan edilmesinden sonra Batı basınında çıkan yazılar AKP hükümetinin üyelik için İslam'ı/Müslümanları kullanan söyleminin başarısını göstermektedir. Raporun yayınlanmasından sonra yapılan yorumlara bakıldığında raporu hazırlayan etkin AB'li devlet adamlarının da raporu kaleme alırken İslam/Müslümanları göz önüne aldıkları apaçık ortadadır. Liberal kapitalist dünya için İslam sürekli yükselmekte olan ciddi bir tehdit oluşturmaktadır. Gelecek dünya ile ilgili stratejiler bu tehdide göre oluşturulmalıdır. Üstelik bu tehdit önceki tehdit gibi sadece güvenlikle ilgili de değildir. Aynı zamanda İslam ve Müslümanlar Avrupa'nın temelini oluşturan değerlerini de tehdit etmektedir:\n\"Soğuk Savaş döneminde Türkiye Avrupa'nın doğu kanadı için hayati koruma sağladı. Daha sonra Avrupa'nın sadece güvenliğini değil temelini oluşturan değerlerini de tehdit eden İslamcı radikallerin uluslar arası terörizminin hakim olduğu yeni bir dönem başladı. Müslüman nüfusu ve laik demokrasisi ile Türkiye bu meydan okumaya karşı koyabilecek tek ülkedir.\"(New York Times, Başyazı, 8/10/2004).\nBuna benzer bir görüş de Alman Dışişleri Bakanı'ndan gelmiştir. O da Türkiye'nin üyeliğini Ortadoğu'dan Avrupa topraklarına yönelecek tehditleri savuşturup yok edecek ve Avrupa'yı kurtaracak bir \"Normandiya Çıkarmasına\" benzetmiştir.\nBugün artık Türkiye'nin AB'ye üyeliği, 40 yıl önce ilk başvuruyu yaptığı zamankinden çok farklıdır. Hem onu üyeliğe kabul etmek isteyen ülkeler ondan farklı bir beklenti içindeler hem de Türkiye bu uğurda kendine biçilen rolü oynamaya dünden hazırdır.\nAB'nin Türkiye'nin üyeliğine yeşil ışık yakmasının bir diğer nedeni de AB'nin küresel bir oyuncu olma arzusu ile ilgilidir. Dünyanın geleceğini İslam'ın Batı ile olan ilişki tarzı belirleyecektir. Coğrafi kelimelerle ifade edecek olursak Batının Ortadoğu ile olan ilişki biçimi, geleceği belirleyecek en önemli unsurlardan biri olacaktır. ABD'nin Irak işgalinin bir boyutu da bununla ilgilidir zaten. İçinde Müslüman bir ülkeyi de barındıran ve dünyanın merkezine komşu olan, askeri zayıflığını da geniş bir orduyu bünyesine katarak gidermeye çalışan bir güç küresel aktör olma yolunda çok önemli kozları da elinde bulunduruyor demektir.\nMüslümanların (kelimeyi kültürel anlamda değil, Kuran'da Allah'ın yüklediği anlamda kullanıyoruz) bir geleceği olacaksa bu Batının liberal kapitalizminin de sonu anlamına gelecektir. Çünkü ihtiyaçtan arta kalanın infak edilmesini buyuran bir tarz, karın maksimizasyonunu ve habire biriktirmeyi, sınırsız mal yığımını öngören bir tarzla beraber ve iç içe olamaz.\n\"Katından bize yardımcı gönder\"\ndiye Allah'a el açmış ezilenler için savaşım vermeyi zorunlu gören bir irade, aynı el açmışların biraz daha ezilmesine yönelik bir kumpasın parçası asla olamaz. Hepsinden önce tevhidi temel edinen ve bu uğurda pratikler üreten bir hayat tarzının tamamen şirk üreten bir tarz ile uyum içinde olması nasıl düşünülebilir? Fitnenin ortadan kaldırılmasını emreden bir tarz elbetteki kendisi fitne olan bir tarz ile uyum içinde olamaz. Dolayısıyla \"medeniyetler çatışması olmasın\" yan cümlesi içinde Türkiye'nin içinde yer aldığı medeniyet ile Batı medeniyeti arasında bir çatışma olmaması mümkün olabilir. Ancak İslam'ın ve öngördüğü tarzın liberal kapitalist Batı medeniyeti ile uyum içinde al takke ver külah yaşaması bu nedenlerle mümkün değildir. Medeniyetler çatışması olmasın önermesi içindeki medeniyetlerden biri olarak Müslüman halkların şu anki hali kastediliyorsa elbetteki modern ve geleneksel hurafelerle dolu mevcut tarz hiçbir zaman çatışma üretemeyecek silik ve sinik bir tarzdır. İslami bir tarzla da sınırlı bir ilişkisi vardır.\nKaldı ki Fransa'da başlayıp Avrupa'nın değişik ülkelerinde değişik biçimlerde yaygınlaşan okullarda başörtüsü yasağı, demokrasi ve insan hakları ihlalleri bağlamında İlerleme Raporu'nda Alevilere bile yer verilirken Başörtüsü sorununa değinilmemiş olması çatışmamak adına oluşturulan medeniyetler uyumunun ne menem bir şey olduğuna dair önemli ipuçları vermektedir.\nSonuç olarak AB'nin Türkiye'nin üyeliğinden beklentisi, çıkarları ile çatışan İslami anlayış ve yükselişin durdurulması ve Müslüman halklardan gelecek tehditlere karşı bir kalkan olup kendilerini korumasıdır. İşin tuhaf yanı AB merkezlerinde oluşan böyle bir beklenti, yöneticileri İslami geçmişe sahip bir parti tarafından sahiplenilmiştir. AB başkentleri de şimdilerde bu politikanın günübirlik yaşayan sıradan AB halklarınca anlaşılmamış olmasının baskısı altında kamuoyunu ikna çabası içindeler. AB müzakere ve üyelik sürecinin nispi bir özgürlük ortamı oluşturacağı bellidir. Ancak bu özgürlüğün İslami hayat ve düşünce ile çok ilgili olmadığı daima hatırda tutulmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}