{
  "id": "2d8fd4a3-954d-4211-a2e4-2ab298a41434",
  "title": "Başörtüsü Yasağına Karşı Öncelikle İç Dinamikler Harekete Geçirilmelidir",
  "author": "Hülya Şekerci",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/basortusu-yasagina-karsi-oncelikle-ic-dinamikler-harekete-gecirilmelidir-4045yy.htm",
  "content": "Başörtüsü sorunu, on binlerce insanı bilfiil mağdur ederken, bütün bir ülkeyi huzursuz etmeye devam ediyor. Böylesine geniş ölçekte yaşanan bir sorun çokça konuşulmayı hak ederken mümkünse hiç dillendirilmeyen, gerektiğinde geçiştirilen bir tabuya dönüştü. Bu anlamda bu yakıcı sorunu yeniden gündeme taşıyan Mazlum-Der'e teşekkür ediyoruz.\nYasak bizlere 28 Şubat darbesinin bir hediyesi. Bilindiği gibi üniversitelerde lokal olarak başlayan bu yasak dalga dalga yayılarak bugünlere geldi. Yasağın uygulanış biçimi, yasağa karşı alınan tavır ya da tavırsızlık, siyasi partilerin muhalefette iken verdikleri vaatleri sorumluluk mevkilerine geldiklerinde yerine getirememeleri vb. başörtüsü yasağı etrafında konuşulabilecek tüm konular yürürlükteki sistemi ve toplumu değerlendirme açısından tek başına önemli veriler içeriyor.\nBaşörtümüz niye yasaklandı?\nBu konuda yasakçı zihniyet çeşitli bahaneler öne sürüyor, başörtüsünün siyasi bir simge olduğunu dolayısıyla kamusal alanda bir simge ile var olmanın tarafsızlık ilkesini ihlal edeceğini iddia ediyorlar. Bu iddia da tartışılacak birkaç hususun altını çizersek;\nBaşörtüsü siyasi bir simge midir?\nÖncelikle yasakçılar başörtüsü emrinin dini bir emir olduğunu her zaman görmezlikten geldiler. Ayrıca başörtüsü siyasi bir görüşün simgesi dahi olsa yasak için bir gerekçe olamaz.\nKamusal alan - özel alan ayrımı ne ifade eder?\nBu ayrım başörtümüzün kamusal alanda görünürlülüğünü yok etmek için kullanılan bir kavram olagelmiştir. Ve bu kavram mahkemelerde savunma hakkını kullanmak isteyen başörtülüler için bile yasak için bahane olarak öne sürülecek olan geniş bir çerçeveye oturtulmaktadır. Bunun karşısında biz Müslümanlar kamusal / özel alan ayırımını yeni tanımlar getirmek zorunda değiliz. Neticede bu ayrım modern zamanların oluşturduğu bir belirlemedir. Bizim için belirleyici olan vahiydir ve bizler evimizden dışarı adımımızı attığımız bütün mekanlarda örtünmekle mükellefiz.\nNötr olma, tarafsızlık ilkesine gelince, bizim örtümüzün başı açık bayanlar için bir baskı unsuru oluşturduğu iddia edilmektedir. Ancak bu durum kişinin bulunduğu yere göre değişir. Bu mantıktan hareketle pekala başı açık bir bayanın bizlere baskı unsuru oluşturduğunu da söyleyebiliriz.\nBu yasağa karşı gelen kesimlerin çok farklı yaklaşım tarzları oldu. Burada bu yaklaşımları tek tek ele alacak değiliz. Ancak burada en dikkat çekici bir tavrın üzerinde durmak istiyorum.\nYasağa karşı mücadele edenlerin önemli bir kısmı, başörtülü bir bayanla, inançlı-inançsız başörtüsü takmayan bir bayan arasında yaşantı düzeyinde bir fark olmadığını göstermeye çalıştılar. Başörtülüler de \"Tarkan dinler, popstar yarışmalarında favorileri vardır, erkek arkadaşlarıyla cafelerde otururlar\" gibi. Burada verilmeye çalışılan mesaj şu; \"bizde sizler gibiyiz, tek farkımız başımızdaki 1 metrelik örtümüz.\" Böylelikle mesele bir kılık kıyafet sorununa indirgenmektedir.\nHalbuki yasakçıların 1 metrelik örtüyle mücadele ederken asıl hedefledikleri şey İslami kimliğimizdir. Yaşadığımız ülkede de bu böyledir. Fransa'da da böyledir. En temelde sorun İslam'ın yeryüzünde küreselleşen yoksulluk ve zulümden bunalmış halklara bir alternatif sunmasıdır. Başörtüsünün Avrupa'da gettonun, Türkiye'de varoşların sınırlarını aşarak statü kazanan kadınların da tercihi haline gelmesi, bu alternatifin dile gelmiş halidir. Yasakla birlikte egemenler, İslami değerlerin de bu \"ayrıcalıklı\" alanlardan kendi gettolarına dönmesini amaçlamaktadır.\nYasakçıların gerçek amacını görmeden yapılacak mücadelenin de sağlıklı olmayacağını düşünüyorum. Başörtümüzle beraber, islami değerlerimizin de toplumsal hayattan birey vicdanına çekilmek istendiğini görmezsek zorunu bir kumaş parçasına indirgemiş oluruz ki bu başörtüsünün anlamına da bir ihanettir. Zaten islami ilkelerden soyutlanmış, değerlerinden aşındırılmış bir örtü de uğrunda da mücadele etmeye değmez. Yasak kalksın da nasıl kalkarsa kalksın noktasına gelmek önemli bir zaafa işaret etmektedir.\nÖzgür-Der başörtüsü yasağına başından beri bu perspektifle baktı, elbette konunun genelde insan hakları özelde kadın hakları noktasında ihlal boyutları da vardır. Bunlar da dile getirilmelidir. Ancak yasağın ana hedefi Müslüman kimliğimizle model alınabilecek noktalarda bulunmamaktadır. Çünkü bu toplumda örneğin başörtülü bir doktor halka çok sıcak gelmekte ve model alınabilmektedir.\nÇözüm nedir?\nSorun hala yakıcı bir şekilde devam etmektedir. Üstelik mağduriyet öğrencilerden, memurlardan sonra resepsiyon krizlerinde gördüğümüz üzere başbakanın, meclis bakanının eşlerine kadar yayılmıştır. Hatta uluslararası zemine doğru kaymaktadır. Bu anlamda şu anki hükümetten başörtüsü sorununu çözme beklentisi çok yüksektir. Hükümete verilen bir kerdi vardır. Bir insan hakları derneği olarak Özgür-Der, bu ülkede hükümet ile iktidar olgusunun aynı şeyler olmadığının farkındadır. Ancak bir STK'ya sabır göstermek, beklemek yakışmaz. Çünkü insan hakları ihlalleri acil çözülmesi gereken durumlardır. SKT'ların halkın yaptığı gibi beklemesi, süre tanımasını doğru bulmuyorum. Aksine bir baskı unsunu olarak sorunu sürekli sıcak tutması gerektiğini düşünüyorum.\n'STK'lar acı söyler' bağlamında hükümete birkaç eleştirim olacak.\nBaşından beri hükümet başörtüsünün sorun olmadığını söyleyerek kendince gergin ortamı yumuşatmaya çalıştı, ancak daha politik ve mağdurları da üzmeyecek ifadeler kullanılabilirdi. 'İnsan hakları bir bütündür' gibi.\nBaşbakan Tayip Erdoğan bir ara Fransa modelini incelediğini ve Türkiye için uygun olabileceğini söyledi. Oysa yasakçı Fransa'yı daha özgürlükçü diye model almamız asla doğru olmaz.\nYine sorunun toplumsal mutabakatla çözüleceği söylenmektedir. Bu kavram, çok belirsizdir. Seçimlerde AKP'nin aldığı oy belli bir mutabakatı yansıtmıyorsa, sandığa gitmenin ne anlamı var? Kimi ikna etmemiz isteniyor? Kemal Gürüz'ü mü? Emin Çölaşan'ı mı?MGK'yı mı? Başörtüsü sistemin yumuşak karnıdır ve bu konuda özgürlük temelinde bir mutabakatın sağlanacağını düşünmek olmayacak duaya amin demektir.\nMesele tek başına hükümetin sorumluluğunda değildir ya da başörtüsü yasağı aşılamıyorsa suçlu tek başına hükümet değildir.\nBizce asıl suçlu meclisin üzerine karabasan gibi çöken darbeci zihniyettir. Bu olguyla yüzleşmek gerekir. Bununla birlikte hükümetin de sorumluluğu göz ardı edilemez.\nBunun dışında 28 Şubat sürecinde yasağa karşı koyması gereken birçok STK'nın kendi kabuğuna çekilmesi, bir tabela kuruluşu haline gelmesi de muhalefet olgusunun zayıflığını göstermektedir.\nHatta öylesi vakıalar ile karşılaştık ki yasaklar zinciri devam ederken kendilerine henüz ciddi bir zorlama gelmeden başörtülü çalışanlarını işten çıkardılar, lütfedip çalıştıranlar ise ücretlerini düşürdüler. Dolayısıyla 28 Şubat darbesinin başlattığı 'psikolojik harbe' direnilmedi, fedakarlık yapılmadı.\nVe de zulme karşı gelmeyen geniş halk kitleleri de sorumludur. Popstar yarışmasına gönderdikleri oylar kadar bir duyarlılık gösterselerdi zulüm bu kadar koyulaşmazdı.\nSonuç olarak şunu söyleyebiliriz: Ülkemizde insan hakları adına ilerlemeler genellikle dış baskılardan gelmektedir. Bu bağlamda hükümetin AB sürecine uyum paketi adı altında çıkardığı birçok yasayı bir gelişme olarak görüyoruz. Maalesef AB ya da AİHM başörtümüz konusunda aynı özgürlükçü tavrı göstermeyeceğe benzemektedir. Bu anlamda AİHM'i üst merci olarak görmemek gerekir, tek kriter olarak görmemek gerekir. AİHM, bir sınavdan geçmektedir. Eğer özgürlük lehine karar verirse bu adil, objektif bir karar olacaktır. Aksi takdirde siyasi ve yanlı bir karar olarak tarihe geçecektir. Artık başörtüsü ülkede ve dünyada bir turnusol görevini görmektedir.\nİnsan haklarının gelişmesi bakımından dış baskılar önemsenmelidir ama asıl önemli olan iç dinamiklerin yasağa karşı harekete geçirilmesidir. Önce bizler zihinlerimizde oluşturulan 'bu sorun çözülmez' yargısını kıralım ve her zeminde sorunu dile getirip mücadele edelim. O zaman tablonun değiştiğini görebiliriz. İHD'nin sıklıkla kullandığı bir cümleyle sözlerimi bitirmek istiyorum. \"İnsan onuruna aykırı ne yerel ne uluslararası herhangi bir yasaya uymak zorunda değiliz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}