{
  "id": "cf53c54b-017b-4527-beba-c3bd3ae811a9",
  "title": "Başörtüsü Sempozyumu’ndan Ortak Mesaj: Yasağa Boyun Eğilmeyecek!",
  "author": "Yasemin Köycü",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/basortusu-sempozyumundan-ortak-mesaj-yasaga-boyun-egilmeyecek-4176yy.htm",
  "content": "Amaçlarını \"çekilmez hale gelen başörtüsü yasağına karşı sivil toplum kuruluşlarıyla yeniden bir mücadele başlatmak, bu alanda mücadele veren ve yasaktan etkilenen geniş kitleyi bir araya getirmek\" ifadeleriyle özetleyen Başörtüsüne Özgürlük Girişimi Grubu, 9-10 Ekim tarihlerinde Kadırga Kültür Merkezi'nde \"Dünü, Bugünü ve Yarınıyla Başörtüsü\" başlığını taşıyan bir sempozyum gerçekleştirdi. Sempozyuma çok sayıda aydın, yazar, hukukçu, gazeteci, yasaktan mağdur olan öğrenci ve öğretmen katıldı. Sivil toplum örgütlerinin dayanışması haline dönüşen sempozyum yedi oturumdan oluşuyordu.\nSempozyumun ilk gününde başörtüsünün İslami referansları ve STK'ların başörtüsü yasağına karşı izlemiş olduğu yöntemler üzerinde duruldu. İlk oturumunda Mustafa İslamoğlu \"İslam'da Başörtüsü ve Müslümanlarda Başörtüsü Algısı\" konulu bir tebliği sundu. Konuşmasına ahlaki ilkelerin değişmezliğini vurgulayarak başlayan İslamoğlu şöyle devam etti: \"Başörtüsü bütün dinlerde ahlaki bir zorunluluk olarak vardır. Hz. Meryem'in başı örtülü idi, rahibelerin başı dini emir sebebiyle örtülüdür. Yakup'un annesi Rebeka, Yahuda'nın gelini Tamar ve Yusuf'un annesi Raşel de başlarını örterdi. İbrahimi gelenekte başörtüsü yaşıyor. Bize düşen diğer dinlerle İslam arasındaki başörtüsü farkını iyi okumamızdır. Yahudilikte kocaya sadakatin bir simgesi olarak anlaşılan başörtüsü, Hıristiyanlıkta erkeğin arkasında, ikinci sınıf konumunda olmanın bir göstergesidir. İslam ise başörtüsünü tüm bu yanlış inanışlardan sıyırmış ve estetik bir form olan kadının kişiliğini dişiliğinin önüne geçirerek sosyal hayatta varolmasını amaçlamıştır.\" Son olarak, \"başörtüsünün ahlaki bir emir olduğunu ve ahlaki emirlerin zamanlar üstü olması açısından hukuki emirlerden çok daha önemli olduklarını\" belirten İslamoğlu, konuşmasını \"Başörtüsünün simgesel temsiliyeti artarken aynı oranda ahlaki değeri de artıyor mu?\" sorusuyla tamamladı. İslamoğlu'nun bu vurgusu son dönemlerde tesettürün modalaşması ve başörtüsünün tüketim kültürünün imajlarından biri haline getirilmeye çalışılmasına karşı tesettür ve hicabın ahlaki hedeflerine vurgu yapan üst bir bakış açısını bizlere sunmaktadır ve bu açıdan oldukça önemlidir.\nSempozyumun ikinci oturumunda konuşan Nazife Şişman \"Kamusal Alanda Başörtülüler\" konulu tebliğine, sorunun odak noktası haline getirilen kamusal alanın aslında ortak yaşam alanı demek olduğunu belirterek başladı. Eski Yunan şehir/polis kavramı çerçevesinde, sınıflara ayrılmış sosyal ilişkilerin baz alınarak bir kamusal alan tanımı yapıldığını söyleyen Şişman, Türkiye'de kamusal alanın devlet alanı olduğunu söyledi ve bunun sebebini bu ülkede modernliğin yukarıdan aşağıya doğru gelişim göstermesine bağladı. \"Devlet uygun gördüğü ölçüde modernliği, yine kendi belirlediği tarzda halka dayatmaktadır. Başörtülüler böyle bir dayatmayı kabul etmeyip, bu tarzı bozdukları için alan sınırlamasına tabi tutulmaktadır.\" diyen Şişman, \"Bütün bu çaba ile yapılmak istenen şey örtüsüz kadının, modernliğin ve Cumhuriyet kadınının sembolü haline getirilmesidir\" vurgusunu yaptı. Başörtüsü sorununun bu ülkede İslami kimlik ile laik Cumhuriyet kimliği arasındaki çatışmanın bir göstergesi olduğu gerçeğini doğrulayan bu sözler bize göre başörtüsü mücadelesinin seyri ve yöntemi açısından önemli bir tespiti içermektedir. Çünkü başörtüsü sorununun çözümü ancak, bu çatışmanın farkına varılarak İslami kimliğin tercih edilmesi ile mümkün olabilir. Şişman konuşmasında son olarak, bugün Müslümanların önemli bir kesiminin, dini bir emir olan başörtüsünün sosyal ve siyasal zeminde meşruluğunu savunmak için İslami referanslara ve özgürlüklere başvurmaktan çekinip seküler referanslara sığınmak gibi temel bir tercih yanlışına sürüklendiklerine dair bir durum tespitine de yer verdi.\nSempozyumun ilk günkü oturumunun en dikkat çekici ve üzerinde en fazla tartışma yürütülen konuşması Ali Bulaç'tan geldi. Bulaç'ın konu başlığı \"Başörtüsü, Kamusal Vicdan ve Din Özgürlüğü\" idi. Bazı kadın gruplarının ve yasağın mağdurlarının başörtüsü sorununa bir kadın sorunu olarak yaklaşmasını eleştirerek sözlerine başlayan Bulaç, daha sonra başörtüsü yasağı ile ilgili yaşanan AİHM sürecini değerlendirdi ki, konuşmacının bu konudaki sözleri sempozyumda söz alan hukukçularla kendisini karşı karşıya getirdi. Ali Bulaç AİHM'in 80.000 öğrenci ve 5000 öğretmenin okullarından atıldığını bile bile ve bu konudaki bütün malumatı göz önüne alarak karar verdiğini, kararın kesinlikle hukuki değil siyasi olduğunu belirtti. \"AİHM'in kararları referans alındığında AB'ye girdiğimizde bu sorunla ilgili nasıl muamele göreceğimizi anlayabiliriz?\" diyen Bulaç Avrupa'nın Müslümanlar söz konusu olduğunda başka bir şapka giymesinin bir AİHM standardı olduğunu vurguladı. Özeleştiri yaparak sözlerine devam eden Ali Bulaç \"Bizler AİHM'i dini bir vecibenin karar noktasında yetki sahibi kılarak hata yaptık…\" diyerek başörtüsünün demokrasi yoluyla elde edilebilecek bir hak olmadığını, yasama ve meclislerin bu konuyla ilgili karar veremeyeceğini, başörtüsünün dini bir vecibe olması hasebiyle devletin yetki alanına girmediğini söyledi. Bunun bir referandum konusu da yapılamayacağını belirten Bulaç \"Toplumun %94'ü başörtüsü takılsın dese bile bu şirk olur, biz münzel şeriatta ne zamandan beri toplumu baz alıyoruz\" dedi. Bulaç realiteye dair tüm bu tespit ve eleştirilerinin ardından çözümü siyasette gördüğünü söyleyerek, Ak Parti hükümetinin bu sorunu çözebileceğine inanmadığını dile getirdi. Konuşmasının sonunda \"Kamusal alana girmek istiyoruz. Peki bu alandan ne anlıyoruz? Biz bugün örgün eğitim kurumlarında okumak zorunda mıyız? Başka bir seçeneğimiz yok mudur? Gerçekten bu kadar alternatifsiz miyiz?\" diye soran Bulaç, modern toplumun birbiriyle ilişkili özel, sivil ve siyasi olarak üç alana ayrıldığını, kamusal alanın sivil hayatı denetim altına almak için kullanıldığını, ama özel/sivil hayatımızı var kıldığımız sürece kamusal alanın sınırlarının daraltabileceğini söyledi. Bu anlamda Bulaç, sistemin kurumlarının Müslümanlar için ifade etmesi gereken değer ile ilgili bir sorgulama yaptı. Alternatif eğitim alanları yaratmanın önemini ayrıca vurgulaması sorunun çözümüne dair önemli bir reçete hüviyeti taşımaktaydı. Bulaç tebliğini \"Ey iman edenler, iman edin'den yeniden düşünmeye başlayalım. Belki yeniden düşünmeye başlarsak yeni imkanlar bulabiliriz.\" diyerek bitirdi.\nÖğleden sonraki oturumda \"28 Şubat Sürecinde Başörtüsü\" başlıklı sunumunu yapmak üzere söz alan Av. Gülden Sönmez, yasakla ilgili bir yasanın çıkmadığını, yasağın dedikodularla başlayıp fiili uygulamayla sürdürülen bir süreç olduğunu söyleyerek başladı konuşmasına. \"O güne kadar neye ne ölçüde tepki verdiğimizle ilgili bilgi sahibi olmayanlar bu süreçte bir nevi nabız ölçtüler…\" diyen Sönmez çok önemli bir tespitte bulundu. \"Kızlarımız yasak sürecinde ya eve döndüler ya okullarına bir şekilde devam etmeyi tercih ettiler ya da okumak için dış ülkelere gittiler. Sonuçta bu üç grupta mücadele sürecinde bulunmadı. Yasak uzun ömürlü bir projeydi, ama mücadele uzun soluklu olamadı.\" Sönmez'in bu önemli tespiti, vakıanın adeta kelimelerle fotoğraflanmasıydı. Yasak sürecini yaşayanların birçoğunun sergilediği -çözüm olamayacağı baştan belli- bu tavırları, yasağın genelliğini kavrayamamak ve olayı bireyselliğe indirgemek olarak özetleyebiliriz. Gerek düşünsel gerekse pratik olarak yaşanan çelişkilerle ulaşılan sonuç ortada. Bireysel çırpınışlar genel yasaklamalara bir çözüm üretemedi. Gülden Sönmez son olarak Ali Bulaç'a cevap niteliği taşıyan AİHM'le ilgili görüşlerini belirterek konuşmasını tamamladı.\"AİHM'e giden hiçbir Müslümanın bu mahkemeyi inancıyla ilgili bir konuda karar verme mercii olarak gördüğünü kabul etmiyorum. AİHM'deki başvurularda aslında parantez içinde eğitim ve inanç özgürlüğü arama düşüncesi vardı.\"\nSönmez'in ardından sempozyumda söz alan tüm avukatlar da başörtüsü yasağına dair hukuksal sürecin kesinlikle takip edilmesi ve bu şekilde tarihe kayıt düşülmesi gerektiğini vurgulayarak Bulaç'ın eleştirilere cevap verdiler. Hiç şüphesiz AİHM'e başvuran hukukçuları ve mağdurları dini bir konuda başka otoriteleri karar mercii olarak görmekle suçlamak haksızlık olacaktır. Fakat biz hukukçuların, genel olarak Ali Bulaç'ın bu eleştiriyi yaparken vurguladığı temel bir kaygıyı atladıklarını düşünüyoruz. Bulaç, dini bir emir olan başörtüsünün farklı başlıklar altında savunularak dejenere edilmesine tepkiliydi. Bulaç, ortaya koyduğu perspektifle mevcut zulme karşı temelleri Kur'an'a dayanan bir hak arama mücadelesi verilmeden, salt bir hak arama çabasına dönüştürülen arayışların zamanla ve fark edilmeden oluşturacağı bilinç kaymasına işaret etmişti. Bu tartışma, AİHM sürecinde Müslümanların içinde bulunduğu umutlu bekleyişin aleyhte çıkan kararla hayal kırıklığına dönüştüğü ve yeni çözülüşlerin yaşandığı göz önüne alınarak yapılacak kapsamlı bir analizi gerekli kılmaktadır.\nSempozyumda söz alan Hukukçular Derneği Başkanı Av. Hüsnü Tuna, hükümetin başörtüsü yasağıyla ilgili tutumunu eleştirerek konuşmasına başladı. Tuna, değerlendirmelerini şöyle sürdürdü: \"Ak Parti hükümetinin, başörtüsü yasağını, çözülecek sorunlar listesinde seksen yedinci sıraya attı. Hukukçular Derneği olarak Ak Parti hükümetine yasakla ilgili rapor sunduk. Buna rağmen din özgürlüğüyle ilgili konularda Alevilerin ve diğer azınlıkların uğradıkları mağduriyetler, Müslüman kadınların uğradığı mağduriyetleri yok sayacak kadar öne çıkartıldı.\"\nAkder, Akabe Vakfı, AKV, Hukukçular Derneği, Tiyemder, İHH, İnsan Vakfı, Mazlumder ve Özgür-Der'in katılımda bulunduğu sempozyum, söz konusu kurumların dayanışması haline dönüştü. Derneklerin başörtüsü sorunu ile ilgili sergiledikleri genel yaklaşım \"yasağın salt insan hakları bağlamında değil, İslami kimlik ve Müslüman kadının kimliği bağlamında ele alınması\" yönündeydi. Adı geçen kurumların temsilcileri, yasağa boyun eğmemenin ve direnişin tek çözüm olduğu, sadece siyasetten yardım beklemenin yanlış olduğu ve siyasileri direnişle çözüm bulmaya zorlamak gerektiği konularında birleştiler.\nSempozyumun ikinci günü \"Başörtüsü Belgeseli\" adlı bir sinevizyon gösterimiyle başladı. Sempozyumda başörtüsü yasağına muhatap olmuş öğrenci, öğretmen, avukat, akademisyen vb. farklı toplumsal kategorilere mensup insanlar mağduriyet süreçlerini anlattılar. Yasak sürecinde en kötü imtihan verenlerin ilahiyatçılar olduğu konusunda yoğunlaşan eleştiriler dikkat çekici idi. Ayrıca tüm konuşmacılar başörtüsünün İslami bir tercih olduğunu, direnişin uzun soluklu olması gerektiği hususunda fikir birliği içindeydiler.\n\"Başörtüsü Yasağında Uluslararası Boyut\" başlığını taşıyan oturumda Avrupa'da ve diğer İslam ülkelerinde yaşanan başörtüsü yasağına dair değerlendirmelere yer verildi. Dergimizin yazarlarından Rıdvan Kaya \"Avrupa'da Başörtüsü Yasağı\" başlıklı konuşmasında Fransa ve Almanya'da başlayan başörtüsü yasağına değindi ve bu uygulamanın Avrupalı Müslümanlar için muhtemel bir yasaklar sürecinin başlangıcını oluşturabileceğini söyledi. Avrupa'da başörtüsünün azınlıklara ait bir durum olduğunu söyleyen Kaya, başörtüsü sorununun azınlık hakları bağlamında bir sorun olarak yansıtılıp ırkçı savunmalara kapı aralanabileceğine değindi.\nBu oturuma katılan ilginç isimlerden biri, on iki senedir İngiltere'de sürgün hayatı yaşayan Tunus'lu alim Raşit Gannuşi'nin kızı Yüsra Khreegi Gannuşi idi. Gannuşi, konuşmasında Tunus'taki yasak sürecine dair önemli bilgiler sundu. \"Önce %80'i özel olan okullar, sonrada camiler devletleşti. Batı sevdalısı yönetim devletin başına geçtiğinde önce kadınları şekilsiz şemalsiz bir özgürlük arayışına soktu. 1998'de çıkardığı bir yasayla üniversite ve işyerlerinde başörtüsünü yasakladı. Zamanla hastanelerde bile tedavi edilmeleri yasaklandı. 15 bin Müslümanın da fundamentalist olduğu gerekçesiyle pasaportları iptal edildi.\" Gannuşi, şu tespitiyle konuşmasını tamamladı: \"Avrupa koyduğu yasaklara Tunus ve Türkiye'yi referans göstermektedir.\"\nSempozyumun \"Çözüm Önerileri ve Temenniler\" bölümünde konuşan yazarlardan Kazım Güleçyüz, yaşanan süreçte din adamları ve ilahiyatçıların tutumlarını değerlendirerek 'resmi ulema' ve 'sivil ulema' ayrımı yaptı ve mücadelenin bizzat içinde bulunacak sivil ulemaya ihtiyacımız olduğunu söyledi. Güleçyüz bu 'sivil ulema' tanımlamasına örnek şahsiyetlerden biri olarak Said Nursi'yi gösterdi. Said Nursi'nin döneminde bazı konularda sergilemiş olduğu direnişi değerlendiren Güleçyüz'ün, bugün Said Nursi'nin devamcıları olduğunu söyleyenlerin yasak karşısındaki çözülüşlerini, kutsal devlet anlayışıyla zulme boyun eğen tavırlarını ve Said Nursi çizgisinin niçin bu noktalarda olduğunu anlatmasını beklemiştik. Ancak Güleçyüz ya da diğer konuşmacılar böyle bir değerlendirme de bulunmadılar. Geçmişten bugüne Müslümanların bu ülkede gösterdikleri direnişler ve çözülüşlere dair yapılacak özeleştirilerin yaşanan yasaklama sürecinde çözüme katkı sağlayıcı bir nitelik taşıdığını düşünmekteyiz. Ayrıca dünü ve bugünüyle, nicelikleri farklı olsa da niteliksel olarak ortak zaaflar taşıyan ve tutarlılık arz etmeyen oluşumların çözüm noktasında yetersiz kalacağı kanaatindeyiz.\nVakit gazetesi yazarlarından Sibel Eraslan, AİHM'e başvururken bir adalet beklentisi içinde olmadıklarını belirttikten sonra bir özeleştiriyle konuşmasına devam etti: \"Biz Rabbimizin çağrısına uyan insanlarız. Örtü ile imani hakikate kulak verme eylemi arasında kopmaz bir bağ vardır. Fakat biz örtü ibadetini neredeyse sosyal bir yük, elverişsizlik ve eksiklik gibi algılamaya başladık. Bu hususta ilahiyatçıların suskunluğu ve zaman zaman verdiği demeçleri İslami hareketin en evvel çözümlemesi gereken durumlardır. Kendi içimizdeki engellerden bir diğeri ise 'Bu iş direnişle olmaz!' cümlesidir. Şartları iyi olan, hayatında hiçbir yasağa direkt olarak rastlamadığı için direnişlere katılmamışlığın eksikliğini de örtbas için sürekli örtülü kadını takva noktasında eleştiren yazar ve çizerlerdir. Çözmemiz gereken bir diğer konu da, bazı İslami grupların baş açarak meslek yapmayı \"hizmet\" olarak telakki etmeleridir. Bu tavır sabrı törpüleyen ve Rabbinin emrini ikincil ve tarihsel bir okumaya erteleyen en mühim engellerdendir.\"\nUmran Dergisi yazarlarından Şemsettin Özdemir: \"Başörtüsü ayetlerini inceleyip, Kur'an'da başörtüsünün olmadığını iddia etmeye çalışanların çabası, Musa'nın ümmetinin ineği kesmemek için yaptığı çırpınışları hatırlatıyor\" gibi ilginç bir benzetme ile başladı konuşmasına. Yozlaşma tehlikesine dikkat çeken Özdemir: \"Bu konu başörtüsü ya da türban sorunu değildir. Sorun esas itibariyle tesettür sorunudur. Çünkü sorunun hedefindeki kadınlar genel olarak örtüden soyutlanmaya çalışılmaktadır.\" diyerek haya ve iffetin korunması ve mücadelenin bu bütünlük içinde sürdürülmesi gerektiğine vurgu yaptı. Özdemir, konuşmasını şöyle tamamladı: \"Yasakta amaç, Müslümanların direncini kırmak, kaosa sürükleyerek suçluluk psikolojisine sokmaktı. Sonra da suçlu olduğuna inandırılan bireyleri eğiterek itaatkar hale getirmekti.\"\nÇözüm önerilerine dair değerlendirmede bulunan tebliğcilerden biri de dergimiz editörlerinden Kenan Alpay idi. Cumhurbaşkanı Sezer'i hukuk-dışı uygulamaları nedeniyle Sezar olarak niteleyen Alpay, 6 Kasım'dan önce Sezar'ın buyurgan tavrının protesto edilmesi gerektiğini vurguladı. AB sürecinde yaşanan sözde sessiz devrime karşı pasif tepkiler otaya konulması gerektiğini düşünen ve otuz sene sonrası için plan yapanları \"Otuz sene inançsız ve eylemsiz mi yaşayacağız? Başörtüsü tıpkı namaz gibi ertelenemez, geçiştirilemez bir ibadettir\" sözleriyle eleştirdi. Alpay, konuşmasını \"Çözüm öneriniz yok!\" diyenlere \"Bizim çözüm önerimiz direnişimizle başlıyor.\" cevabını vererek tamamladı.\nSempozyumdaki son konuşmacı olma hasebiyle kısıtlı sürede sunumunu tamamlamak zorunda kalan Abdurrahman Dilipak'ın şu tespiti sempozyumun özeti niteliğindeydi: \"Nerede ve hangi zamanda olduğumuz önemli değil, biz üzerimize düşeni yapmakla sorumluyuz. Mücadelenin bizatihi kendisi sonuçtur.\"\nSempozyuma katılan hemen hemen bütün konuşmacılar tarafından Ak Parti'ye bağlanan çözüm umutlarının ve AB sürecinin getirdiği sessizliğin artık bozulmaya başladığının sinyallerinin verildiği bu sempozyum, yasağın kanıksandığını düşünen çevreleri bekleyen uzun soluklu bir hareketliliğin ilk adımı olması açısından çok önemli idi. Sempozyum ayrıca, Müslümanların başörtüsü yasağına karşı duyarlılık, bilinç ve ortak tavır alma iradesini geliştirecek organizasyonlara ne kadar ihtiyaç duyduklarını göstermesi açısından önemli bir işlev gördü. Emeklerinden ve yoğun katılımlı, aksamazsızın işleyen bir sempozyumu başarıyla organize ettiklerinden dolayı Başörtüsüne Özgürlük Girişimini kutluyoruz ve çalışmalarının devamını diliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}