{
  "id": "a2d6e7a6-238c-478e-acbb-93b94c172885",
  "title": "Zinaya Ceza ve Muhafazakar Refleks: AB Standartlarında İmaj Siyaseti",
  "author": "Kenan Alpay",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/zinaya-ceza-ve-muhafazakar-refleks-ab-standartlarinda-imaj-siyaseti-4152yy.htm",
  "content": "Ak Parti'nin zina ve benzeri konulara ilgisini varsayılan \"İslamcı\" köklerinden ziyade, siyasi yelpazede işgal ettiği muhafazakar kimliği ile açıklamanın daha doğru olacağı kanaati yanlış olmasa gerek. Nitekim Ak Parti'nin kendisine model aldığı Avrupa'daki muhafazakar demokrat partiler de özellikle kürtaj, eşcinsellerin evliliği, ötenazi vb kimi konularda ahlaki referansları ön planda tutan ve bunları toplum düzeninde görünebilir kılmaya yönelik politikalar izliyorlar.\nTürkiye'de gündem genelde manipülasyonlarla şekillenmekte. En temel sorunlar ve sorumluluklar ya bütünüyle görmezden gelinmekte ya da magazinleştirilmek suretiyle üstü örtülmekte. Aynı olguyu yeni TCK tasarısı bağlamında da bir kere daha müşahede ettik. Olağanüstü toplantı çağrısıyla açılan TBMM'de temel gündem maddesi yeni TCK tasarısıydı. Fakat iktidar ve muhalefet partileri başta olmak üzere, medyanın ve AB adına açıklama yapan zevatın katkılarıyla gündem adeta zina tartışmasına kilitlendi. Hatta Ak Parti hükümeti ile AB arasındaki ilişkide ipin inceldiği yer 'zinaya ceza' olarak işaretlendi. Öyle ki iş, AKP'nin 'zinaya ceza' ısrarını \"şeriatçı/İslamcı\" bir refleksle izah etme noktasına kadar vardırıldı. Çünkü; tartışılmaz, hatta tartışılması teklif dahi edilemez hakim kanaate göre \"şeriatçılar/İslamcılar\" zaten hep takiyye yaparlar ve kafalarındaki düzeni parça parça hakim kılmak için fırsat kollarlardı.\nAk Parti liderlik kadrosu başından beri ne teorik ne de pratik açıdan ortaya koydukları siyasette dini/İslam'ı referans almadıklarını birçok kez ifade etmelerine rağmen, bu partiye ilişkin değerlendirmelerde bu durum nedense daima görmezden gelinir. Yine aynı liderlik kadrosu İslami veya İslamcı bir parti olmadıklarını, Ak Parti'yi İslamcı bir parti olarak nitelemenin haksızlık olduğunu sürekli olarak ifade ediyor olsalar da bir zamanlar giydikleri İslamcılık gömleğini bir türlü üzerlerinden atamıyorlar.\nZina konusuna dönecek olursak yeni TCK'da yer alıp almadığı halen tartışma konusu olan \"zina suçu ve ve bu suça öngörülen ceza\"nın İslami/Kur'ani bir zeminden kalkılarak belirlenmediği açıktır. İslam ve Müslümanlar açısından zinanın suç/haram olduğu tartışma dışıdır. Bununla birlikte kadını metalaştıran, toplumsal ahlakı her türlü ilahi referanstan soyutlayarak egemen kültürel formların biçimlendirmesine tabi kılan, bireyciliği temel felsefe haline getiren kapitalist düzen bütün kurumları ve işleyişiyle sürmekteyken; bu yoz sürecin ürünlerinden biri olan zina konusunun tek başına ceza hukukunun içinde tanımlanmasının tutarlı olamayacağı, ayrıca içtenlikten uzak bulunduğu da açıktır.\nZinanın serbest veya yasak olmasına dair yapılan tartışmalar en temelde şirazesini yitirmiş bir zihinsel konumlanışın yansımalarıdır. Magazinel düzeyde ele alınmak suretiyle günlük tüketime sunulan fast-food tarzı bir gündem maddesi olarak önümüze servis edilmektedir. Dolayısıyla bu abes tartışmada taraf olmak hata olacaktır.\nAyrıca da paparazzileştirilerek gündemleştirilen bu konunun çok tehlikeli bir işlevi de üstlendiği kuşkusunu taşıyoruz. Adeta bu sahte tartışmalarla, olması gereken tartışmanın önüne set çekilmiş oldu. Gerek iktidar ve muhalefet tarafından, gerekse AB tarafından Türkiye'de siyasal gündemi kilitlemek, yeni TCK'ya ustalıkla yerleştirilmiş mayınları kamuoyundan gizlemek üzere zina konusuna adeta bir can simidi gibi sarılındı. Böylece gündem kilitlendi. Toplum ve toplumsal muhalefet açısından can alıcı, kritik konular kamuoyunun gündeminden geriye düşürüldü. Ak Parti, CHP, AB ve medya tarafından özellikle ifade ve örgütlenme özgürlüğü gibi temel haklar zina girdabında boğulmak istendi. Birkaç hafta boyunca zinadan başka bir şey tartışılmayarak temel hak ve özgürlüklerin üzerindeki gölge daha bir karartılmak istendi. Bunun için Ak Parti başta olmak üzere TÜSİAD'dan CHP'ye, AB'den (feminist) kadın örgütlerine kadar (görünüşte) farklı taraflar bir tür kayıkçı kavgası yürüttüler.\nTBMM'de kabul edilen yeni TCK tasarısı şu an hükümet tarafından büyük bir reform olarak sunulmakla birlikte, malum olduğu üzere \"iktidar\"daki Ak Parti'nin değil, militarist ideolojinin duayenlerinden Sulhi Dönmezer'in kaleminden çıktı. 1996'da hazırlanan fakat 28 Şubat post-modern darbe sürecinde dahi TBMM gündemine alınamayan bu tasarı her nasıl oluyorsa \"AB yolunda büyük reformlar\"a imza atan Ak Parti hükümeti döneminde bazı rötuşlarla yasalaşma yoluna girdi. Milli Görüş menşeli kurucu iradesi ve muhafazakar demokrat gövdeli yapısı ile Ak Parti her ne kadar 'çevre'nin oyları ile iktidara yürümüş olsa da hikmet-i hükümet adına olsa gerek 'merkez' adına 'çevre'nin aleyhine olacak icraatlara imza atmakta pek de çekimser bir tutum içinde gözükmüyor.\n'İrtica ile mücadelede yasaların yetersiz kaldığı' propagandalarına rağmen 28 Şubat hükümetleri (DSP, MHP, ANAP) dahi bütün teşvik ve tehditlere rağmen, Dönmezer tarafından ağırlaştırılmış TCK tasarısını Meclis günd\nemine taşımaya cesaret edemediler. Yeni TCK, sivil itaatsizliği suç sayan, milli yarar ve kamusal alan gibi siyasi kavramları sözde hukukileştiren, iktidarın uygulamalarını eleştiren 'din görevlileri'ne verilecek cezayı 6 misli artıran, kamu otoritesi ve yargı kararlarını eleştirenlere tahkir ve tezyif isnadı ile en üst limitte ceza, \"şapka kanununa muhalefet\" adı altında ilkel bir tutumu sürdürme ve daha bir dizi militer-despotik mevzuatla yüklü. 12 Eylül ve 28 Şubat darbe süreçlerinin temel felsefi görüş ve hedeflerine uygun bir zulüm/sömürü çarkı oluşturmak üzere gündemde tutulan 'yeni' TCK tasarısı AB'nin talepleri, CHP ve TÜSİAD'ın teşvikleri ve TSK/MGK'nın zımni onayıyla muhafazakar Ak Parti tarafından adeta bir deli gömleği gibi Türkiye toplumuna giydirilmek isteniyor.\nKemalist devletin otoritesini korumayı esas alan, devletin şahsiyetine karşı işlenen suçlar bahsi açıp yeni suçlar ihdas eden, TCK tasarısını 'ölümüne' sahiplenen Ak Parti hükümetinin gündeminde toplumsal ahlak, ailenin korunması, geleneksel değerlere saygı vb söylemlerin değil belirleyici olmak, etkili olduğunu dahi söylemek ne kadar inandırıcı olur?\nAB'yi bir \"değerler projesi\" olarak gören Ak Parti lideri Erdoğan, \"medeniyetler buluşması\" olarak nitelediği AB'ye Türkiye'nin katacağı birçok güzellikler, olumlu tecrübeler olduğunu sürekli vurguladı durdu. Ama ilerleme raporunun açıklanacağı tarihten kısa bir süre önce zinaya ceza tartışmaları üzerinden AB temsilcisi Verheugen'in dillendirdiği mesaj, Türkiye'nin AB'ye ne katabileceği, ne katamayacağı noktasında gayet açıktı: \"Avrupa'nın değerleri tartışılmaz. Üyelik müzakereleri zinanın suç kapsamına alınması durumunda da sürdürülemez.\" AB'nin bir \"değerler projesi\" olduğu düşüncesini, ancak AB sürecini kendi iktidarlarına bir güvenlik çemberi oluşturmak isteyenlerin temennisi olarak değerlendirebiliriz. Çünkü AB iradesi ne farklı medeniyet, kültür, kimlik; ne de (kültürel çoğulculuk anlamında bile olsa) İslam toplumlarıyla bir arada yaşama hesabı yapıyor. AB; Türkiye ile yürütülen müzakere sürecini, entegrasyon bile değil doğrudan asimilasyon hesabına endekslemiş bir biçimde sürdürüyor.\nVerheugen'in \"Zina yasası, Türkiye'nin imajını bozar.\" sözü, AB perspektifine yansıyan temel hak ve özgürlüklerin sınırını çiziyor. Çünkü yüz binlerce insanı öğrenim ve çalışma hakkından mahrum eden başörtüsü yasağı, 15 yaşından küçüklerin Kur'an öğrenmesini yasaklayan yasa, siyasi suçluları diri diri mezara gömen F tipi cezaevleri, Kopenhag Kriterleri'nin çok önemsediği ifade ve örgütlenme özgürlüğünü açıkça çiğneyen 'reforme' edilmiş TCK maddeleri, kışladan farksız eğitim kurumları ya da mafyanın iş takipçiliğini yapan Yargıtay üyeleri bile Türkiye'nin AB nezdindeki imajını bozmaya yetmedi. Anlaşılan o ki, bu konular üzerinde AB'den ABD'ye, TSK'dan TÜSİAD'a kadar önemli güç merkezleri konsensüs sağlamış ve Ak Parti hükümetine de iktidar olmanın maslahatına uygun bir stratejiyi hayata geçirmek kalmıştır.\nGerek içeriden gerekse dışarıdan başörtüsü, İHL, YÖK ve nihayet zina ile ilgili düzenlemelerde 'İslamcı' bir arka plan arayışına dair politik blöfler her defasında Ak Parti'yi bulunduğu noktadan daha da geriye düşürüyor. Çünkü Ak Parti; AB, ABD ve TSK arasındaki dengelere endekslenmiş siyasetin dışına çıkmamaya özen gösteriyor. Toplumsal talepleri yok sayan bu politika toplumsal mutabakat arayışı adı altında düpedüz küresel ve yerel ölçekteki statükonun değirmenine su taşımaktadır. Mesela, Meclis'teki Adalet Komisyonu'nun AKP'li başkanı Köksal Toptan'ın tasarıdaki \"kisve yasağı\" başlığıyla başörtülülere 1 yıla kadar hapis cezası içeren maddeye ilişkin yaklaşımı, ne kadar toplumsal taleplere ne kadar hegemonik taleplere değer verdiklerini özetliyor: \"Başörtüsü noktasında sıkıntı doğuracak olan bölüm CHP'nin ısrarı nedeniyle değiştirilemedi. CHP'nin kendine özgü çizgileri var ve bunlardan geri adım atmıyor.\"\nBaşbakan Erdoğan'ın \"paranın ve ekonominin dinle – imanla ilişkili olmadığı\" söylemi bugün itibariyle \"AB'ye girişe engel olursa zinaya ceza düşünülemez\" sayıklamasına dönüşmüştür. En son yaşanan zina tartışmaları da göstermiştir ki AB-TC ilişkileri, bir gerginleşiyor bir yumuşuyor ama kabak hep Türkiye'nin mustazaf insanlarının başında patlıyor. İlkeli ve kimlikli bir siyasal tutum üzerinden değil, politik çıkarlar esas alınarak ayak oyunlarıyla, manevralarla sürdürülen bir programdan da her alanda ağırlığını hissettiren toplumsal yozlaşmaya katkıda bulunmaktan başka bir netice beklenmemeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}