{
  "id": "3dc1174a-223b-447c-a922-d067eb2a8e7c",
  "title": "Devrimci Hareket Meydan Okuma İle Karşı Karşıya",
  "author": "Willi Langthaler",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/devrimci-hareket-meydan-okuma-ile-karsi-karsiya-4133yy.htm",
  "content": "NATO destekli kanlı 1980 askeri darbesinin ardından Türkiye Ortadoğu'da İsrail'le birlikte emperyalizmin en önemli üssü haline gelmeye başladı. Modern Türk devletinin kuruluşundan itibaren ordu siyasetin içerisinde belirleyici bir rol oynamaktadır. Osmanlı İmparatorluğu'ndan Kemalizm'e miras kalan bir özelliktir bu.\nOrdu devrimci harekete ve solun bütününe tarihi bir mağlubiyet yaşattıktan sonra ülkeyi açık oligarşik askeri bir rejim olarak demir yumrukla birkaç yıl yönetti. Ardından siyasi partilerin kuruluşuna ve seçimlerin yapılmasına icazet vererek tedricen demokratik bir görüntü inşasına yöneldi. Fakat dizginleri elinden asla bırakmadı. Herkesin bildiği gibi mutlak yetki sahibi MGK (Milli Güvenlik Kurulu) vitrini arkasında ülke yönetiminde son sözü hep ordu söylüyordu.\nAskeri rejim 1980'lerin ortalarında PKK'nın önderlik ettiği silahlı Kürt hareketinin meydan okumasıyla karşılaştı. Anadolu'nun batısında bulunan ve geçmişte büyük hareketlilikler yaşamış metropoller baskıcı bir güçle pasifize edilirken, isyan çizgisi Kürtlere geçiyordu.\nTürk ordusunun başlattığı topyekün savaş dahi ulusal hareketini bastıramadı. Tam aksine uzun bir dönem için PKK Türkiye'deki Kürt halkının çoğunluğunun desteğini almayı başardı.\nKızışan çekişme Türk soluna da taze bir nefes aldırdı. Milyonlarca Kürt yerlerinden oldu ve İstanbul, Ankara ve İzmir gibi büyük kentlere geldiler ve gecekondu bölgelerinde yaşamaya başladılar. Yerle bir edilerek meskunları göçe zorlanan köylerin çoğu Alevi köyleriydi. Alevilik Osmanlı sultanlarına karşı pek çok isyan başlatmış ve muhalif özellikleri ile ön plana çıkan ve sosyalist eğilimler barındıran aykırı bir İslam mezhebi olaak bilinir.\n1995 yılında İstanbul'un gecekondu bölgesi Gaziosmanpaşa'da bulunan ve genellikle buraya yeni göç etmiş Alevi nüfusun yoğun olduğu Gazi Mahallesi'nde kitlesel bir ayaklanma yaşandı. Kitle örgütlenmesinin unsurları ortaya kondu.. Birkaç ay boyunca polis güçleriyle ağır çatışmalar yaşandı. İsyan hatırı sayılır bir çekim merkezi oluşturmasına rağmen Alevi toplumunun sınırlarını aşamadı. Devletin baskısı ve siyasi tecritin bir araya gelmesinin bir sonucu olarak yavaş yavaş sessizliğe gömüldü.\nAskeri darbeden sonra geleneksel sol, oportünist ve legalist bir duruş sergiledi. Yalnızca devrimci solun birkaç yeraltı mücadelesini sürdürmeye devam etti. Önceleri Devrimci Sol diye bilinen ve daha sonra Devrimci Halk Kurtuluş Cephesi (DHKC) adını alan örgüt bunarın başında geliyordu. Askeri cuntaya karşı kentlerde ve kırsalda birtakım silahlı eylemler gerçekleştirildiyse de bu hareketler zor bir dönem yaşıyorlardı. Alevi göçmenlerin isyanı da devrimcilerin kendilerini yeniden üretmelerini ve yeni bir zemin kazanmalarına katkıda bulundu. Belli bir süre boyunca bazı bölgelerde kitle desteği bulabildiler.\nFakat bu eğilim Türk toplumundaki genel yönelişin tamamen zıddınadır. Neoliberalizmin sert politikalarına karşı sosyal rahatsızlıklar ortaya çıktığında ve askeri oligarşinin kukla hükümetlerine karşı hoşnutsuzluk büyüdüğünde ortaya çıkan manzara İslami duyarlılığın artması şeklinde gelişiyordu. Bu durum sosyal nitelikli ve anti emperyalist taleplerin giderek daha fazla İslami şekillere büründüğü Ortadoğu'daki genel yönelimle de parallelliklik arzediyordu.\nTürk şovenizminin yaygınlığına rağmen İslami akımlar ve hareketler Kürt halkına karşı daha yumuşak bir yaklaşıma sahiptirler. Onların İslam birliği algısı Türk-Kürt çekişmesini önemsiz bir mesele haline getirir. Bu sebepledir ki özellikle Kürdistan'da Kürt yanlısı partilerin seçimlere girmelerinin yasaklandığı durumlarda İslamcı partiler en yüksek oyu almaktadırlar.\nAskeri rejim 1990'ların başlarından itibaren İslamcı partileri düzenli olarak kapattı. Böylece kamu kadrolarından uzak tutulmaya çalışıldılar. Bununla birlikte daha fazla radikalleşmelerine yol açmamak için de aşırı sertlikten kaçınıldı. Fakat alınan hiçbir önlem bu çizginin istikrarlı yükselişini engelleyemedi.\nPKK'nın Yenilgiye Uğratılması\nSovyetler Birliği'nin çöküşü ve kurtuluş hareketlerinin küresel ölçekte gerilemesinin ardından karşı devrimci baskı PKK'yı da etkiledi. PKK içerisindeki etkilenmenin ilk işaretleri Türk devletine karşı tutumunu yumuşatmasıyla ve kendi kaderini tayin etme hakkından vazgeçerek Türk devletiyle uzlaşmaya yönelmesiyle ortaya çıktı. Bu eğilim tam manasıyla 1990'ların ortasında bariz bir hal aldı. PKK'nın lideri Abdullah Öcalan, ABD-Türkiye eksenine karşı Avrupa Birliği'ni yanlarına çekmeye çalışan bir projeyi hayata geçirmeye çalıştı. Fakat başarısız oldu. Kaçırıldı ve hapsedildi. Hem de yardım isteğinde bulunduğu güçlerin örtülü yardımıyla.\nÖcalan hapishaneden Kürt hareketinin silah bırakmasını söyledi. Bunun da bir faydası olmadı. Devlet Kürtlere karşı olan mücadelesini amansız bir şekilde sürdürdü. Şu ana kadar Kürt halkına verilecek haklar hususunda önemli bir adım atılmadı.\nKürt ulusal mücadelesinin yenilgiye uğramış olmasının Türk rejimini güçlendirdiği iddia edilebilir ki bazı açılardan bu doğrudur. Bununla birlikte tam tersi bir gelişme olarak silahlı çatışmaların sona ermesinin bir sonucu olarak Kürt halkına karşı sürdürülen planlı şovenist kampanyalara ara verilirken, bir yandan da şiddetli bir siyasi krizin işaretleri öne çıkmaya başlıyordu.\nAKP'nin Sarsıcı Seçim Zaferi\n2002 yılında yapılan seçimde İslamcı \"Adalet ve Kalkınma Partisi (AKP)\" büyük bir seçim zaferi elde etti. Bu seçimde militer siyasi sistemin geleneksel partileri %10'luk ülke barajını geçmeyi dahi başaramadılar ki bu %10'luk baraj Kürt partilerini parlamentodan uzak tutmak için bizzat bu partiler tarafından uygulamaya konulmuştu. AKP ile birlikte sadece Cumhuriyet Halk Partisi (CHP) parlamentoda sandalye kazanmayı başardı. Atatürk'ün doğrudan mirasçısı olan CHP belki de 1999 seçimlerinde %10'luk barajı geçemeyip meclise giremediği ve dolayısıyla geçen yasama yılında rejimin politikasından sorumlu tutulmadığı için bu seçimlerde varlık gösterebildi.\nAskeri oligarşi açısından bu sonuçlar ezici bir siyasi yenilgi anlamına geliyordu. Kendi kaderini tayin etmeyi savunan Kürt isyanını başarılı bir şekilde yenilgiye uğratmakla birlikte askeri oligarşinin halkın nazarında hiçbir güvenilirliğinin kalmadığını göstermiştir bu seçim. Demokratik bir talep olmasına rağmen kendi kaderini tayin etme hakkı Türk toplumunun hemen hemen bütün sosyal katmanlarınca reddedilmektedir ki, bu reddediş daha zayıf bir tonda olmakla birlikte İslamcı çevreler de yaygındır. Sonuçta varsayılan Kürt tehdidi ortadan kalkar kalkmaz şovenist birliği oluşturan sebepler de ortadan kalkmıştır. Derin halk muhalefeti bu seçimde askeri oligarşiye karşı su yüzüne çıkmıştır. Türk kapitalizminin krize girmesi ve mali çöküntünün eşiğine gelmesi de bu sonucun ortaya çıkmasında etkili olmuştur. Küresel mali kurumların telkin ettiği liberalist reçeteler geniş halk kitlelerinin fakirleşmesine yol açmıştır.\nOrdunun komuta kademesi içerisinde her zaman generallerin yeni bir askeri darbeyle siyasi öncelik alması yani siyasi iktidarı ele geçirmesi gerektiğini savunan güçlerin olduğu söylenmektedir. Türkiye tarihinde de bu sıkça karşılaşılan bir durumdur. Ne var ki, mevcut durum böylesine sert bir tedbire imkan sağlamamaktadır. Bir kere 1970'lerde olduğu gibi rejime muhalefet eden militan bir kitle hareketi yoktur aksine geniş halk kitlelerinin umut ve muhalefetlerini yönlendiren ılımlı burjuva karakterli İslamcı bir parti vardır. AKP rejime hiçbir açıdan gerçek bir tehdit oluşturmamaktadır. AKP hükümeti tam tersine hem liberalist sosyo-ekonomik politikaların devam ettirilmesi ve hem de bölgeye yönelik emperyalizm yanlısı rolün sürdürülmesini sağlayacak ve aynı zamanda da bunları kitlesel bir destek örtüsü ile gerçekleştirecek tek imkandır. Ne ABD, ne de Avrupa Birliği siyasi olarak çok maliyetli ve gereksiz bir askeri darbeyi kabul etmeyeceklerdir. Dolayısıyla ordunun AKP iktidarını kabul etmekten başka bir seçeneği yoktur.\nAslında AKP yönetimi 1980 cuntası tarafından şekillenen ve PKK'ya karşı yürütülen savaşta köhneleşen kapitalist rejimin mevcut şeklini siyasi bir reforma tabi tutmayı gündeme taşıyor. AKP'ye gösterilen teveccühle ortaya çıkan derin siyasi kriz aslında askeri oligarşinin bu reformları alışılmış metotlarla çözmede başarısız olmasından kaynaklanmaktadır. Hem generaller hem de Kemalist gelenekten gelen rejim partileri rejimin selameti açısından gerekli reformları başlatmada tamamen beceriksiz bir tutum ve davranış içerisinde olmuşlardır. Emperyalizme gerçek anlamda bağımlı Türk burjuvazisi ise halk kitleleri içinde sağlam bir hakimiyet icra edememektedir. Bundan dolayı da Bonapartist bir son söz sahibi olarak sonuna kadar orduya dayanmaktadır.\nAKP'nin tam olarak yapmak istediği şey \"normalleştirme\" olarak isimlendirilebilir. Özde bütün mesele bir zamanlar sol ve Kürt özgürlük hareketini bastırmak için gerekli olan ve askeri rejimden miras kalan bazı alışkanlıklardan sistemi temizlemek, aklamaktır. Her iki hareketi de mağlup ettikten sonra hala aynı şekilde davranmak ise siyasi egemenliği sağlamak için gerekli olan rejimin oturtulmasını güçleştirecek ve yeni dengesizlikler, karışıklıklar ortaya çıkaracaktır.\nAvrupa Birliği Üyeliği\nAB üyeliği meselesi reform programını hızlandırıcı bir rol üstlenmektedir. Avrupa ve Ortadoğu'nun gelecekteki yapısı gibi temel stratejik meseleler de bu sürece etki etmektedir.\nHer ne kadar Türkiye 1987 yılında üyelik başvurusu yapmasına rağmen şu ana kadar üyeliğe kabul edilmemiştir. AB açısından riskler hayli fazladır: ABD, Ankara'nın başvurusuna tam destek vermektedir. Böylece kendi vesayeti altındaki birkaç Doğu Avrupa ülkesinin üyeliğe kabul edilmesinin ardından, Türkiye'nin de katılımı ABD'nin AB içerisindeki konumunu çok güçlendirecektir. ABD'nin dünyadaki en sadık müttefiklerinden biri olan Türkiye'nin birlik içinde yer alması AB'nin ABD'nin himayesine gireceği ve bundan kaçamayacağı sonucunu beraberinde getirecektir.\nBu arada AB güçleri konuya daha bir dikkatli yaklaşmaktadırlar. Birliğin kurumsal çerçevesiyle ilgili ciddi problemleri mevcuttur. Egemen güçlere gerekli desteği sağlamaktan kaçınmakla beraber, bir yandan da Avrupa'nın yeni sömürgeci arka bahçesini teşkil edecek şekilde orantısız bir kurumsal ağırlık tanımaktadır. Gerçek birer Üçüncü dünya ülkeleri olan Romanya ve Bulgaristan hazmedilmeleri kolay birer lokma halindedirler. Bununla birlikte zayıf Balkan devletlerinin aksine o da bir Üçüncü Dünya ülkesi olmasına rağmen Türkiye güçlü bir ülkedir. Nüfus büyüklüğü açısından Avrupa'nın en kalabalık ülkesi olarak Almanya'yı birkaç yıl içinde geçeceği akıldan çıkarılmamalıdır. İnsan gücü açısından çok güçlü bir orduya sahip bulunmakta ve Ortadoğu'da anahtar bir rol oynamaktadır.\nSosyal açıdan bakılınca da Türkiye'nin üyeliğe kabulü AB'yi karıştıracaktır. Birlik orta sınıfların ağırlıkta olduğu emperyalist toplumların oluşturduğu bir birlik olarak algılanmaktadır. 50 milyon fakir Türk'e diğerleriyle aynı hakları vermek kapitalist burjuvazi açısından yalnızca büyük bir tehlike değil, aynı zamanda tam bir aptallıktır.\nTürkiye'nin talebi Rusya'nın talebiyle aynı çaptadır. Her iki ülke de bütünüyle jeostratejik bir öneme sahiptir. Avrupa merkez güçleri açısından bu iki ülke de elde tutulmalıdır; bunun yolu da sürekli olarak birliğe kabul edilebilecekleri beklentisini canlı tutmaktır.\nTürkiye üyelik konusunda derin bir bölünme yaşamaktadır kendi içerisinde. AB demokratik emperyalizm hattının izleyicisi olarak insan haklarının garantörlüğünü sürdürmektedir. Türkiye'den uyması istenen sözde \"Avrupa değerleri\" şu ana kadar hep Türkiye'nin üyeliğini engelleyen gerekçeler teşkil etmiştir. Türkiye'den talep edilen reformlar Kürt halkına birtakım özerklik hakları verilmesi, Kuzey Kıbrıs'ın tek taraflı işgalinin sona erdirilmesi ve ordunun siyasi mevzilerden çekilmesini içermektedir. Bütün bunlar yargıda önemli değişikliklere ve binlerce siyasi mahkumun kötü durumuna bir çözüm bulunmasına işaret etmektedir.\nŞüphesiz Genelkurmay AB'nin şartlarına şüpheyle yaklaşmaktadır. Bunun sebebi ordunun tarihi rolünü terk etmek istememesidir.\nDiğer taraftan üyeliği destekleyen güçlü bir blok vardır. Bu blok liberal burjuvaziden, orta sınıfın büyük bir kısmından ve halk kitlelerinin önemli bölümlerinden oluşmaktadır. Burjuvazinin içerisinde ayrıca ABD'nin vesayetini ortadan kaldırmayı sağlayacağı düşüncesiyle birliğe destek verenler de vardır. Üyeliğe bu kesimlerce ABD'ye karşı bir denge misyonu yüklenmektedir. Ulusal egemenliğin muhafazası konusunda geniş bir mutabakat olmasına karşın, AB, generalleri baskı altında tutacak bir araç olarak görülmektedir. İç güçler bu baskıyı oluşturma hususunda bugüne kadar çok zayıf kalmışlardır. Ilımlı soldan arta kalanlar da üyeliği destekleyen bloğun içerisindedir.\nBütün bu heterojen güçleri arkasına alan AKP hükümeti yumuşak ve dikkatli bir tarzda adım adım orduyu kontrol altına almaya çalışmaktadır. Başbakan Recep Tayyip Erdoğan'ın ilk başarısı Kıbrıs konusunda olmuştur. O, orduyu ve ordunun tarihi hizmetkarı Rauf Denktaş'ı tamamen devre dışı bırakmıştır. Her ikisi de statükoyu korumak istemişlerdir. Kıbrıs'ın Türkçe konuşan çoğunluğu bölünmüşlüğü sona erdirmeyi ve Kıbrıs'ın yeniden bütünleşmesini desteklemiş ve bu yönde oy kullanmışlardır. Rumca konuşanlar ise BM nezaretindeki bir bütünleşmeyi reddetmişler ve bu yönde oy kullanmışlardır. Böylece uluslararası diplomasi açısından çözümü engelleyenin Türkler olduğu iddiası geçersiz kılınmıştır. Her ne kadar birliğin gerçekleşmemesi bir yenilgi olarak değerlendirilebilirse dahi Erdoğan, reformlarına halk desteği sağlayarak Türk ordusuna karşı bir raunt kazanmıştır.\nKürt hakları konusundaki değişiklikler ise kaplumbağa hızı ile ilerlemektedir. İki yıl önce özel Kürtçe TV programına izin verilmesine rağmen Kürtçe devlet katında hala istenmeyen bir dildir. Öğrencilerin üniversitelerde Kürtçe dersler verilmesi hususunda başlattıkları kampanya bu öğrencilerin üniversitelerden atılmasıyla sonuçlanmıştır. Bazı baskıcı yasalar halen yürürlüktedir. Son olarak anne babaların çocuklarına içerisinde \"q\", \"w\" ve \"x\" harfleri bulunan isimler koymaları resmi olarak yasaklandı. Çünkü bu harfler Türk alfabesinde yoktur ve Kürtçe'yi çağrıştırmaktadır. Bu alana ilişkin olarak AB tarafından istenen değişimi gerçekleştirme hususunda reformcu güçlerin isteksizliğinin Kürt karşıtı şoven konsensüsün hala çok güçlü olmasından kaynaklandığı görülmektedir.\nDiğer bir mayınlı alan ise laiklik üzerindeki çekişmedir. Ordu tarihi olarak Atatürk tarafından kurulan seküler sistemin koruyucusu olarak görmektedir kendisini. Laik sistem cumhuriyetin kuruluş aşamasında Osmanlı sultanlığına bağlı yönetici sınıfın ezilmesinde bir araç olarak kullanılmıştır. Bugüne gelindiğinde ise kitleler arasında İslami duyarlılığın artmasına paralel olarak, halk kitlelerinin devre dışı bırakılmasına ve askeri oligarşiye üstünlük konumu sağlamaya hizmet etmektedir. Başörtülü kızların okullara girmelerinin yasaklanması buzdağının yalnızca görünen kısmıdır.\nAKP çok iyi bilmektedir ki sınırlayıcı anti demokratik kanunları ordunun reaksiyon riskini göze almaksızın gevşetemeyecektir. Yakın zamanda imam hatip okullarından mezun olan öğrencilerin üniversitelere girmesine izin veren bir yasayı kabul ettiler. Laik güçlerin protestolarına rağmen yasayı geri çekmediler. Bu tür adımların arkası gelebilir.\nSiyasi mahpuslar meselesine gelince AKP bir zamanlar sayıları 15.000'i bulan siyasi mahpuslardan binlercesini serbest bıraktı. Devrimci siyasi tutsakların direnişinin hala sürüyor olmasına rağmen konuya yaklaşımı yüzünden hükümet halk nazarında bir saygınlık kazanmış durumda. Bununla birlikte kamuoyunun daha kesin adımlar atılmasını beklediği de açıktır. Devlet aygıtının ve yargının baskıcı karakterini ısrarla muhafaza etmesine karşın AKP'ye tanınan siyasi kredi hala devam etmektedir ki, bu durum uzunca bir süre daha devam edeceğe benzemektedir.\nSon olarak unutulmaması gereken bir husus da parlamentonun ABD'nin Irak'a Türkiye sınırından saldırmasına izin verecek yasayı reddetmesinin şahane bir etki yaratmış olmasıdır. Bu hareket AKP'nin itibar kazanmasına yol açmıştır. Filistinlilere karşı uygulanan Siyonist katliamın eleştirilmesi de aynı propagandist değere sahiptir.\nDevrimci Sola Yöneltilen Meydan Okuma\nSistem yanlısı sol, AKP'yi laiklik zemininde reddetmektedir. Aynı sol AB'nin sözde demokratikleşme baskısını kabul etmede ise birleşmiş durumda. Aynı şekilde Abdullah Öcalan da 5 yıl önce bütün beklentilerini AB üzerine kurmuştu.\nAB üyeliğine muhalefet eden birkaç devrimci güç vardır. Bunların en güçlüsü DHKC'dir. Onlar AB'nin niyetinin gerçek demokratik sistemin teşkili ve halk kitlelerinin sosyal çıkarlarını savunmak olmadığını ileri sürerler. Avrupalı emperyalistler bir yandan geniş kitlelerin sömürülmesini güvence altına almak üzere daha istikrarlı bir rejim arzulamakta iken, aynı zamanda da Türkiye'nin Ortadoğu'daki emperyalist çıkarlar açısından köprü rolünü kuvvetlendirmeye çalışmaktadırlar. Devrimci güçler ise demokratikleşme ve sosyal adaletin ancak halk kitlelerinin kapitalist Türkiye rejimine ve emperyalizme karşı vereceği mücadeleyle sağlanabileceğini savunurlar.\nAynı çevreler AKP rejimini askeri oligarşinin eski partilerinin devamı olarak görmektedirler. Birçok açıdan bu doğrudur. AKP; ABD ve onun küresel kurumları olan IMF ve Dünya Bankası tarafından empoze edilen ultra-liberal reçeteleri uygulamaktadır. Öte yandan AKP, İslamcı söylemine rağmen İsrail ve ABD ile ittifakı sürdürmekte, hatta güçlendirmektedir. Yine AKP devrimci hareketlere baskı uygulamaya devam etmektedir. Zaten askeri oligarşinin AKP iktidarını kabullenmesinin nedeni de budur.\nŞüphesiz devrimci güçlerin bu devamlılığa vurgu yapmaları ve geniş halk kitlelerinin İslamcı hükümet konusunda uğradığı illüzyona karşı mücadele etmeleri hem meşru hem de gerekli olmakla birlikte AKP hükümeti ile birlikte ortaya çıkan yeni unsurları ve değişiklikleri göz ardı etme ve hatta yok sayma eğiliminde olmaları dikkat çekicidir.\nBu en bariz biçimde mevcut rejime getirilen faşist tanımlamasında görülmektedir. Bu tanım 1980 yılında general Kenan Evren'in yaptığı askeri darbeyi tanımlamak için kullanılmıştır. Faşist terimi bir rejimin aşırı reaksiyoner ve diktatöryal karakterini kitleler önünde ifşa etmek için kullanılan uygun bir terimdir. Bazı basitleştirmeler taşısa da bu böyledir.\n1980'lerin sonlarında ve 1990'ların başlarında cunta aşamalı olarak ön saflardan çekilmeye ve hükümeti demokratik bir görünüm kazandırsınlar diye sivil güçlere kurdurmaya başladığında faşist terimi bu kez bu aldatmayı ifşa etmek için kullanılmaya devam etti. Generaller perde arkasında iktidarı ellerinde tutmaya devam ediyorlardı. Bunu da kudretli MGK'nın imtiyazlı konumuyla sağlıyorlardı. Ne var ki, tam da bu noktada rejim tarafından icra edilen değişiklikleri anlamada faşist kavramı analitik olarak muğlak ve belirsiz hale gelmeye başlıyordu. Türk devrimci örgütleri askeri oligarşinin büyük ölçüde destek bulduğu şovenist Kürt karşıtı kitle tabanını tanımlamak için ise bu kavramı nadiren kullanmaktaydı.\nBir taraftan PKK'nın bitmesi, diğer taraftan ABD'nin başlattığı \"teröre karşı savaş\", kurulu siyasi sistemi yıprattı ve benzeri görülmemiş şekilde askeri oligarşinin tecrit edilmesi sonucunu doğurdu. AKP bu vasatta oligarşinin yitirdiği siyasi hegemonyasını yeni bir form halinde yeniden oluşturmaya kalkıştı. Fakat bu kararlı bir dönüş ve geçmişle ciddi bir kopuşu gerektiriyordu. AB tarafından kaleme alınan bu program sahte bir demokratikleşme içeriyordu ki, en\nbiz bunu \"normalleştirme\" olarak isimlendiriyoruz.\nProgramın amacı bir taraftan İslami hareketin bünyesinden anti emperyalist potansiyeli dışlamak ve onu uysallaştırarak sisteme entegre etmek, diğer taraftan ise devrimci hareketi tümüyle yalnızlaştırıp ezmekti.\nSol hareket tarihi olarak güçlü bir şekilde Alevi mezhebine yoğunlaşmanın ve onunla sınırlı kalmanın acısını çekmiştir. Alevi nüfusunun siyasi hesaplar nedeniyle hep gizlenmiş olmasına rağmen, abartmaksızın bir tahminde bulunulursa bu aykırı İslam mezhebinin nüfusun %10 civarında olduğu söylenebilir. Bu da ancak 7 milyon civarında bir kitleye tekabül eder. Alevilik devrimci güçler için sağlam bir zemin ve beslenme kaynağı sağlar. Ama aynı zamanda hareketin kültürel ve siyasi karakterini güçlü bir şekilde belirlemesinden dolayı, bu durum Sünni çoğunlukla arada tehlikeli bir uçurum meydana getirmektedir.\nİslami canlanışla beraber bu problem büyük bir önem kazanmıştır. Aleviler büyük oranda laik ve solcudurlar, oligarşiye karşı Sünnilerin\ntepkileri ise İslami tarzda gerçekleşmektedir ve Alevicilikle uyum göstermez. Bu problem şayet karşı tedbirler alınmazsa devrimci solun Sünni halk kitlelerinden tamamen tecrit edilmesi tehlikesini içermektedir.\nDevrimci siyasi tutukluların devam ede gelen mücadelesi bu problemin bir örneğini oluşturmaktadır. Belirli dönemlerde tutukluların demokratik talepleri yaygın bir destek görebilmişti. Fakat halen DHKC tarafından yürütülen ve yüzden fazla cana mal olan \"ölüm orucu\" mücadelesi Alevi ve Sünni topluluklar tarafından çok farklı şekillerde algılanabiliyor. Bu, mücadelenin dini olarak başlatıldığı ya da dini amaçları olduğu anlamına gelmemektedir. Siyasi bir mücadeledir. Üstelik ölenlerin yarısı Sünni kökene sahiptir. Bununla beraber şehitlik, Şii gelenek içerisinde kurucu bir kavramdır ve Alevilik de Şiiliğin uzantısıdır. Şehitlik inancın şahitliğidir. Osmanlı İmparatorluğu zamanında bu gelenek bazı kereler devrimci bir özellik kazanmış ve sultanlara karşı ayaklanmalara yol açmıştır. Günümüzde ise devrimci hedefin kanıtlanması anlamındaki şehitlik Alevi topluluk tarafından rahatlıkla anlaşılabilir. Sünniler açısından ise devrimci anlayışa uzaklıkları oranında anlaşılması çok zor bir olgudur.\nFilistin'deki şahadet saldırıları bunun bir istisnasını oluşturur ve Sünni İslamcılık için çok yeni bir oluşumdur. Emperyalizmin başlattığı ve devam ettirdiği asimetrik savaşa karşı Şii dünyasından örnek alınarak başlatılan bir mücadele şekli olmuştur şahadet saldırıları. Arap ve İslam dünyasında yaygın bir kabul görmektedir. Türkiye'de ise böyle değildir. Mücadele yöntemi olarak şehitlik yerli Alevi geleneğin geçmişinden izler taşıyabilir fakat devrimci hareketin gerilemesi ve pasifize olmasından dolayı halk kitleleri bunu yaygın bir şekilde benimsememektedirler.\nBu eğilim aynı zamanda kendisini silahlı mücadeleyi öne çıkartan bir siyasi tahlille ifade etmektedir: Türkiye'nin yarı sömürge karakteri sürekli devrimci bir durum teşkil eder. Dolayısıyla somut siyasi şartların ve güçler arasındaki ilişkilerin dinamiklerini hesaba katmaksızın silahlı mücadelenin sürekli bir gereklilik olduğu varsayılır, ki bu hem teorik, hem de siyasi açıdan büyük ve trajik bir hatadır. (Elbette farklı örgütlerin aralarında düşünceleri farklılık gösterebilir. Bu yalnızca şematik bir anlatımdır.) Burada ayrıca hiç kuşku yok ki devrimci tanıklık anlayışı somut siyasi ortamın dikkatlice gözetilmesini gerektiren siyasi taktikler gerçeğinin gözden kaçırılmasını getirmektedir.\nPropaganda unsuru ile sınırlı kalsa da silahlı mücadele günümüz Türkiye'sine pek uygun görünmemektedir. Belki Kürdistan bunun bir istisnasını oluşturabilir. Öncü kadroların silahlı mücadelesinin kitleleri uyandırmak ve harekete geçirmek için gerekli olduğunu varsayan \"fokocu\" anlayış yanlıştır. Geniş halk kitleleri devrimcilerin talebi üzerine değil, sosyal ve siyasal faktörler sonucunda mücadele alanına girerler. Devrimciler sistemin krizlerini tahmin edebilirler ve etmelidirler de, fakat kendi iradeleriyle kriz oluşturamazlar. Türkiye'de halk hareketi tarihi bir yenilgiye uğramış ve sinmiştir. Oligarşi halkın rahatsızlığını AKP vasıtasıyla gidermeye çalışan bir projeyi uygulamaya sokmuştur. Yani oligarşi geçen yüzyılın son çeyreğiyle karşılaştırıldığında daha yumuşak bir yaklaşımı benimsemiştir. 1970'lerde hem devrimcilikte hızlı bir yükseliş, hem de askeri diktatörlüğe karşı kendini savunma dönemleri yaşandı. Günümüzde ise kaldıraç etkisi yapacak olan şey halkın talepleriyle –ki İslamcı güçlerin bunları karşılaması beklenmekte halk tarafından– İslamcı güçlerin burjuva kapitalist özellikleri yüzünden bu beklentileri karşılayamayacak olması hali arasındaki uçurumu büyütmektir. Onların boş vaatleri ifşa edilebilir. Bu esnada silahlı mücadeleyi halk kitlelerinin önemli bir kısmı tarafından bu ifşayı desteklemenin bir ön şartı olarak kabul etmek ve halkın çıkarlarını korumanın tek yolu görmek doğru değildir.\nİslamcı uyanışın çelişkili karakteri ile birlikte AB ve ABD yanlısı burjuvazinin aralarındaki bölünmeyi de iyi tahlil etmek ve doğuracağı siyasi sonuçları gözeterek politika üretmek gereklidir. Tüm risklerine rağmen devrimci sol bu çelişkileri ihmal etme tuzağına düşmekten ve AKP hükümetini basitçe faşist olarak tanımlayıp cepheden saldırıya geçmekten kaçınmalıdır. Bunun henüz tedavülden kalkmamış askeri oligarşiye taze bir nefes aldıracağı açıktır. Ayrıca kapitalist ve emperyalizm yanlısı oligarşiye karşı İslami taleplerin içerdiği siyasi ve sosyal tepkilerin de görmezden gelinmemesi gerekir. AKP'ye yönelen halkın umutlarının tamamen AKP tarafından karşılanamayacağı açıktır. Bu devrimci güçlerin kullanması gereken bir kaldıraçtır.\nDevrimciler mevcut siyasi krizi kullanabilirler ve demokratik istekleri rejim karşıtı bir şekle sokabilirler. Rejim bu istekleri sömürerek kendini yenilemeye çalışmaktadır. Devrimciler sosyal adalete açık vurgu yapmanın ve aşırı liberal politikalara karşı mücadele vermenin yanında ayrıca a) Rejimin İsrail ve ABD ile işbirliği yaptığını ifşa ederek ve bu işbirliğinin İslam'la açıkça çeliştiğini söyleyerek; b) Yakıcı bir sorun olarak ortada duran Kürtlerin kendi kaderlerini tayin hakkını talep ederek; c) Vaat edilen demokratik reformların ki, hem devrimci güçlerin kendilerini özgürce ifade etmeleri ve örgütlenmeleri hakkını, hem de rejim tarafından hala baskı altında tutulan Kürt ulusalcı ve İslamcı akımların haklarını da içerecek şekilde tam manasıyla uygulanmasını talep ederek bu mücadeleden kazançlı çıkabilirler.\nÇev.: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}