{
  "id": "9c740c48-6c25-425a-8beb-c42f14e2e560",
  "title": "TCK Reformu mu, Kumpası mı?",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/tck-reformu-mu-kumpasi-mi-4148yy.htm",
  "content": "AB'nin üyelik müzakerelerine başlayabilmek için tarih verip vermeyeceğinin belli olacağı Aralık ayı yaklaştıkça Türkiye'de gerilim yükseliyor. En son gelişme yeni ceza kanunu düzenlemesi oldu. Hükümetin, AB'nin talepleri doğrultusunda şekillendirdiği ve AB Komisyonu'nun Ekim ayında ilan edeceği ilerleme raporuna yetiştirilmeye çalışılan bu düzenleme bir anda hükümetin ayaklarına dolanıverdi. AB ile ilişkilerde birdenbire içine girilen türbülanstan Başbakan'ın Brüksel ziyaretiyle çıkılabildi. AB tarafında çalan alarm çanlarını yatıştırmak için Meclis, hükümet tarafından ikinci kez olağanüstü toplantıya çağrıldı ve bu toz duman bulutu içinde yeni ceza kanunu kabul edildi.\nBu kapsamda ve önemde bir hukuk metninin bu derece spekülasyona konu olması şüphesiz ciddi soruları beraberinde getirmiştir. Aslında söz konusu düzenleme başından itibaren bünyesinde çok temel bir eksiği, yanlışı barındırıyordu: Bütün bir toplumu uzun yıllar boyunca etkileyeceği kesin olan bir düzenleme halkın hiç haberi bile olmaksızın, sadece AB'yi razı etme mantığıyla kotarılmaya çalışılıyordu. Yani halkı doğrudan ilgilendireceği, ilzam edeceği açık bir düzenlemede her zaman olduğu gibi yine halkın tercihleri, iradesi hatta bilgisi söz konusu değildi. Kanunun Meclis gündemine gelmesinden itibaren ise daha da vahim bir manzara ortaya çıktı ve gündem tümüyle zina tartışmalarına kilitlendi.\nZina Eksenli Hukuk Düzeni\nGündemin zina konusuna odaklanmasına kimlerin sebep olduğuna ve bununla nelerin hedeflendiğine dair pek çok tez, varsayım ve iddia bulunmakla birlikte, hükümete yakın çevrelerce ortaya atılan komplo tezlerinin çok açık bir olguyu görmezden geldiğini vurgulamakta yarar var. Gündemin iyiden iyiye abes bir hal alması ve saçmalık boyutu kazanması üzerine medyayı, CHP'yi ya da AB'yi zina konusunu takıntı haline getirmekle suçlayanlar konunun bizzat Başbakan tarafından gündeme taşındığını unutuyor gibiler. Başbakan zina suçu düzenlemesi konusunda ilk etapta gösterdiği hassasiyet ve ısrarını kanunun sakıncalı boyutlar içeren pek çok maddesi hakkında göstermemiştir.\nElbette ne inancımız, ne de sahip olduğumuz ahlaki değerler açısından \"zina suç olmasın\" diyecek halimiz yok. Mamafih hiçbir tutarlılık içermeyen, ilkelilik ve samimiyetten uzak bir gündemin tarafı haline gelmenin da izahı olamaz. Zina gibi İslam'ın büyük günah saydığı bir suça ilişkin olarak eşlerin şikayetine bağlı olarak, faile bir yıl gibi bir ceza belirlemenin ve onu da para cezasına dönüştürmenin \"aileyi ve toplumu koruma\" referansıyla savunulması tutarlı bir iddia değildir. Eğer ailenin ve toplumun korunması konusunda samimi bir niyet varsa öncelikle bu toplumda İslam'a ve ahlaki değerlere savaş açmış kapitalist kültürün yığdığı pisliklerle mücadele edilmeli değil midir? Başbakan'ın sağ kolu, danışmanı gibi sıfatlarla anılan ve en yakınında bulunan kimi isimlerin gayrı ahlaki yaşantılarının magazin basınının gündeminde yer bulabildiği bir ortamda neyin nasıl korunmaya çalışıldığını ister istemez bir kere daha düşünmekte yarar var.\nÖte yandan zina merkezli tartışmaların Türkiye'de ahlaki dejenerasyonun ulaştığı seviye hakkında acı bir manzara teşkil ettiğinin altını çizmek gerekiyor. Egemen çevrelerin medya merkezli kampanyaları ve \"ülkenin imtiyazlı sahibi\" konumundan konuşan kimi sivil toplum örgütlerinin söylemleri \"AB standartlarına\" da sırtını dayamanın verdiği pervasızlıkla çürüme, yozlaşma ve çirkinlikte sınır tanınmadığını bir kere daha göstermiş oldu.\nYeni Düzenlemenin Artıları/Eksileri\nYeni ceza kanununu Adalet Bakanı'nın iddia ettiği gibi büyük bir reform saymak mümkün olmadığı gibi, baştan sona mayınlı bir tarla olarak tanımlamak da doğru değil. Cumhuriyet'le yaşıt bir kanunun, sadece belli maddeleri itibariyle değil, topyekün yeniden yapılmasının büyük bir adım olduğu açık. Ama mevcut TCK'ya on yıllardır dile getirilen eleştiriler doğrultusunda çok daha özgürlükçü bir tarzda gerçekleşmesi imkanının, fırsatının değerlendirilmemiş olması bu \"büyük adımı\" epeyce küçültüyor. Öte yandan aşağıda bazısına değineceğimiz düzenlemeler gibi kimi sakıncalı, riskli maddeler içermekle birlikte, genel hatlarıyla yeni kanunun eskisine oranla keyfi yasakları azaltan ve bireylerin özgürlük alanını eskisine oranla genişleten bir çerçeveye sahip olduğu söylenebilir.\nYeni Kanun Kısmi Af Sonucunu Doğurabilir!\nYeni kanunun işkence suçuna verilen cezayı ağırlaştırması ve zaman aşımı yoluyla geçiştirilmesi yolunu kapatması gibi yenilikler yanında getirdiği en önemli değişikliklerden biri yasadışı örgütlerin kurucuları, idarecileri ve üyeleri hakkında verilen cezaları düşürmesi. Bu düzenleme benzeri suçlamalarla halen yargılanmakta olan ya da cezalandırılmış kişilere de uygulanmak durumunda. Dolayısıyla yeni düzenlemenin çok sayıda insanın yararlanacağı kısmi bir af sonucunu doğurması muhtemel gözüküyor.\nÇok basit gerekçelerle ve çoğu kez hangi ortamlarda alındığı gayet iyi bilinen polis ifadelerine dayanılarak örgüt suçlamasıyla binlerce insanın on beş-yirmi yıl hapis cezalarına çarptırıldığı ve tecrit koşullarında tutulduğu düşünüldüğünde sorunun kalıcı biçimde çözülmesine yönelik bir adım olmamakla birlikte, mağduriyetlerin kısmen de olsa giderilmesini getirecek bu düzenlemeyi olumlu bir gelişme olarak değerlendirmek gerekiyor.\nBu tarz olumlu sayılabilecek düzenlemelerle birlikte yeni ceza kanunu tasarısının özellikle İslami çevrelerde büyük bir panikle karşılanması boşuna değildi. Sulhi Dönmezer'in başkanlığında oluşturulan bir heyet tarafından yıllar önce hazırlıklarına başlanan tasarı bilhassa 28 Şubat sürecinin derin izlerini taşıyordu. Meclis komisyonunda Ak Partili kimi üyelerin itirazlarına konu olmasına rağmen Adalet Bakanı Cemil Çiçek'in CHP ile mutabakata sadakat gerekçesiyle dokundurtmadan Meclis'e sevk ettirdiği tasarıda \"mayın\" tanımını haklı çıkaracak çok fazla madde mevcuttu. Bunların bir kısmı Meclis müzakereleri sırasında düzeltilmekle birlikte, bazıları değiştirilmeden kabul edildi.\nYeni Kanunda Eski Takıntı: Türk Olma Zorunluluğu\nBu sakıncalı maddelere değinmeden önce, ilk defa yeni ceza kanununun dilinden kaynaklanan bir çarpıklığa dikkat çekmek istiyoruz. Kanun isminde de vurgulandığı üzere bir \"Türk\" kanunu. Ceza maddeleri metninde kanuna muhatap kişi vasıflandırıldığında \"bir Türk …\" şeklinde ifade edilmekte. Irkçı veya ırk merkezli zihinsel tutumun yansıması olarak görülebilecek bu yaklaşım belki kimilerince bir alışkanlık, ifade kolaylığı şeklinde de algılanabilir. Ama devletin ırkçı-şoven tutumunun artık terk edilmeye başlandığının ve yıllardır yaşanan acılardan ders alınarak, bunların giderilmesi yönünde birtakım adımların atıldığının varsayıldığı/ iddia edildiği bir ortamda bu kadar temel bir metinde dahi sergilenen bu umursamazlık sadece hassasiyet zaafı ile açıklanabilir mi? Niçin resmi metinlerde bu ülkede yaşayan farklı ırklardan insanlar ısrarla ırk temelli bir homojenleştirme ameliyesine tabi tutulurlar? Örneğin niçin vatandaşlık ilişkisi değil de, ısrarla etnik aidiyeti öne çıkaran tanımlama tercih edilir? Bu yaklaşımı \"Türkiye Türklerindir!\" mantığında fazla bir ilerleme sağlanamadığının göstergelerinden biri saymak abartı olmasa gerek!\nKorkutan Muğlaklık\nYeni yasanın temel sakıncalarından biri aşırı elastiki tanımlar ve uygulayıcılara tanınan geniş takdir yetkisi. Pek çok maddede suç tanımı ve suça konu fiiller çok genel ifade edilmiş; dolayısıyla da suiistimale açık. Örneğin \"temel milli yararlar aleyhine faaliyet\", \"yargısal bir kararı alenen aşağılamak\" ya da \"halkı askerlikten soğutmak\" gibi suçlamaların hangi somut kriterlere dayandırılacağı muamma. Öte yandan suç işleyenin durumuna ilişkin olarak verilecek ceza limitleri arasında da büyük esneklikler var. Hakimlere çok geniş takdir yetkisi tanınmış. Örneğin \"üç yıldan on beş yıla kadar ağır hapis cezası\" gibi.\nÖncelikle bu muğlaklık ceza hukuku mantığıyla çelişmekte. Ceza hukuku mantığı, yasa koyucunun; suçu mümkün olduğunca net ve farklı yorumlamalara sebebiyet vermeyecek şekilde tanımlamasını gerektiriyor. Üstelik Türkiye gibi sık sık otoriter rüzgarların sert esmesiyle yargının muhaliflere karşı bir baskı ve sindirme aracı işlevine büründüğü bir ülkede bu muğlaklığa hiç kapı aralanmamalıydı. Nitekim 28 Şubat sürecinde brifing tezgahından geçen yargının daha önce suç sayılmayan pek çok fiile en ağır cezalar vermeye başladığı ve hakimlerin, takdir yetkilerini tamamen keyfi tarzda kullanmaya başladıkları henüz hafızalardadır.\nBu genel sakıncalardan ayrı olarak yeni kanunda kabul edilen kimi düzenlemelerin içerdiği risklere de kısaca değinmekte yarar var.\nYeni Kanunda 28 Şubat'tan İzler\nTasarıda eski TCK'daki 146. madde yerine kabul edilen düzenleme, gerçekten mayın tanımını hak edecek içerikteydi. Eski kanunda anayasal düzeni yıkmak suçunun vasfı olan \"cebir ve şiddet\" kıstası yerine tasarı \"cebir veya tehdit\" ifadesini getiriyordu ki, örneğin Malatya'daki başörtüsü yasağı protestocuları hakkında DGM'de dava açan savcının, sanıkların eyleminin 146. maddeyi ihlal olduğu iddiası bu düzenlemeyle haklı bulunabilirdi. Nitekim Malatya DGM, sanıkları mahkum etme konusundaki tüm iştiyakına rağmen yasadaki \"cebir ve şiddet\" kıstası nedeniyle sanıkları 146. maddeden cezalandıramamıştı. Kanun, tasarıdaki gibi geçmiş olsaydı çok rahatlıkla düşünce suçu kapsamında değerlendirilebilecek bir fiilden dolayı faillerin müebbet hapisle cezalandırılması gündeme gelebilecekti. Neyse ki, komisyondan bu haliyle geçen tasarı Meclis'te eski haline döndürülmüş oldu.\nMevcut ceza kanununda yer alan resmi nikahtan önce dini nikah kıyılmasını cezalandıran uygulama, yeni yasada da suç kapsamında ele alınmaya devam ediyor. Oysa aynı yasanın değişik maddelerinde evlilik dışı birlikteliklerden söz edildiğini görüyoruz. Bu da: \"Nikahsız yaşamaya evet, dini nikaha hayır!\" sonucunu ortaya çıkarıyor ki, bunun toplumsal meşruiyet algısının da ötesinde, akla ve mantığa aykırı bir düzenleme olduğu açıktır.\nKomisyonda tartışmalara konu olmasına rağmen yine Cemil Çiçek'in marifetiyle tasarı metninde kalan şapka kanunu ilkelliğine yeni yasada da yer verilmesi Türkiye devletinin çağdaşlık düzeyinin bir göstergesi olarak karşımıza çıkıyor. T.C.'nin kurucusu Atatürk'ün kanunla korunması uygulamasının bu yeni yasada da aynen sürdürülmesinin \"demokratik hukuk devleti\" iddiasıyla ne ölçüde bağdaşır olduğu sorulması gereken bir soru olarak karşımızda duruyor. Zina tartışmasında \"AB standartları\" diye ortalığı yıkanların, ilginçtir, \"Atatürk'e hakaret etti, manevi şahsiyetini tahkir etti\" diye yazılarından ya da konuşmalarından dolayı insanların yargılanıp, cezaevine konulmalarına en küçük bir itirazları yok. Aynı şekilde bu ilkelliğe AB çevrelerinden de bir itiraz, eleştiri gelmemesi dikkat çekici.\nYeni yasada \"izinsiz eğitim kurumu açmak\" şeklinde doğrudan 28 Şubatçı panik ruh halini yansıtan bir suç tanımı görüyoruz. Aslında eski kanunda da mevcut bulunan bu yasakçı tavrın kapsama alanının yeni kanunla birlikte daha da genişlediğini görmek şaşırtıcı. Tüm sivilleşme söylemlerine rağmen totaliter zihniyet, eğitim ve bilgi kanallarını mutlak manada denetim altında tutma alışkanlığından vazgeçemiyor. Böylece bir kere daha görülüyor ki, \"tevhid-i tedrisat\" adı altında kurumsallaştırılan tekelci yaklaşımda her türden alternatif eğitim çalışması tehlikeli addediliyor ve bastırılmaya çalışılıyor. Oysa eğitim faaliyetinin kimlerce yürütüldüğü devleti niçin ilgilendirsin ki? Devletin yapması gereken şey ancak kamu düzeni açısından eğitim faaliyetinin içeriğini, örneğin suç içerip içermediğini denetlemek olmalıydı.\nBir başka düzenlemede \"ideolojik amaçla yazı, resim asma\" suçu öngörülüyor ki, bu tanımlamanın neleri kapsamına alabileceğini tahmin etmek zor değil. Örneğin siyasi içerikli bir talebi, eleştiri ya da dayanışma mesajını yazılı hale getirip, arabasına, evine, işyerine asan bir kişi rahatlıkla suç işlemiş sayılabilir.\nEski kanunun meşhur 312. maddesinde yer alan \"halkı birbiri aleyhine kin ve düşmanlığa tahrik\" suçunun yeni düzenlemede \"açık ve yakın tehlike\" şartına bağlanması keyfi yorumlama tehlikesinin azaltılması yönünde olumlu bir gelişme. Bununla birlikte malum süreçte 312. maddeye istinaden verilen cezalar göz önünde bulundurulduğunda, bizzat \"açık ve yakın tehlike\" kriterinin kendisinin de keyfi değerlendirmelere konu olması ihtimali insanı düşündürüyor. Bu bağlamda belki de asıl atılması gereken adım bu maddenin tümüyle yasadan çıkartılması olmalıydı. Herhalde hiç kimse bu maddenin yokluğunda herkesin birbirini kin ve düşmanlığa tahrik edeceğini ve ortalığın kana bulanacağını düşünmüyordur. Ne yazık ki, hükümet de, Meclis de bu tarz köklü bir adımı atma kudret ve cesaretinden yoksundurlar. Dolayısıyla yine birilerinin sözleri ve eylemlerinin, kimi zevat nezdinde açık ve yakın tehlike kapsamında değerlendirilmesi riski var olmaya devam edecektir.\nYine eski TCK'da 159. maddeye tekabül eden ve devlet kurumlarını ve bunlar içinde devletin askeri veya emniyet kuvvetlerini alenen aşağılama diye tanımlanan suç da sürdürülmekte. Aynı şekilde \"halkı askerlikten soğutmak\"; \"yargı kararlarını aşağılamak\" suçlamalarında olduğu gibi, bu hüküm yine 28 Şubat sürecinde her türden eleştiri, şikayet ve itirazları bastırmaya, sindirmeye yönelik olarak işletilmişti. Yaşananlardan ders çıkarıp, bu muğlak suçlamayı tümden kanundan çıkartmak yerine Meclis'in \"aşağılama\" diye mevcut tahkir ve tezyif\"ten de daha belirsiz, kapalı bir ifade kullanması durumu daha da içinden çıkılmaz hale getirebilir.\nYeni yasanın selefinden devir aldığı en garip düzenlemelerden biri de hükümet icraatlarını eleştiren din görevlilerinin cezalandırılması düzenlemesi. Öncelikle hükümet icraatlarını eleştirmenin neden suç olduğu sorusu sorulmalı. Bir yandan memur sendikaları kurulup, yaygınlaştırılır ve ifade özgürlüğü genişletilmeye çalışılırken, öte yandan \"din görevlilerinin\" yaşanan sorunlara karşı duyarlılıklarının engellenmeye çalışılması anlaşılmazdır. Sonra niçin din görevlilerine has bir düzenleme bu? Diğer kamu personeline ilişkin olarak düşünülmeyen bir sınırlama ve cezalandırmaya din görevlileri için neden ihtiyaç duyuluyor? Muhtemelen bu yasa maddesiyle camilerin ya da daha genel bir tanımlamayla ibadet mekanlarının politik gündem ve tartışmalardan uzak tutulmaya çalışılmasının hedeflendiği söylenecektir. Ne var ki, ne laiklik ne de hukuk mantığı açısından bu kategorileştirmenin savunulabilecek bir yanı yoktur. Yapılan açıkça dinin denetim ve kuşatma altına alınmasıdır.\nMuhafazakar Demokrasinin Özgürlük Sınırı\nYeni ceza kanunu hazırlanışından itibaren bir dizi garipliklere konu olmuştur. Öyle ki, komisyonda görüşülme aşamasındayken üzerinde mutabık kalınan bir maddeden dolayı \"başörtülülere hapis geliyor!\" şeklinde yorumlara dahi sebebiyet vermiştir. Bu saçmalığın sonraki aşamalarda düzeltilmiş olmasına rağmen, tek başına bu kehanetin/müjdenin telaffuz edilmiş olması dahi hükümet açısından büyük bir utanç kaynağı olmuştur. \"Şüyuu vukuundan beter\" denilen şey bu olsa gerek!\nYeni ceza kanununda zina tartışmaları arasında gündeme girmeye bir türlü fırsat bulamayan ve ciddi sakıncalar içeren maddeler vardır. Genel hatlarıyla eski kanundan pek çok yönüyle daha ileri bir adım olarak görülebilecek olan yeni kanunda en azından çok daha ileri adımların atılması fırsatı kaçırılmıştır. Oysa gerek Cumhuriyet'in uzun tarihinde yaşananlardan, gerekse de çok yakınlarda yaşananlardan dersler çıkarılarak halkı otoriter devlet aygıtının keyfi baskılarından ve resmi ideolojik zihniyetin hukuk kılıfına büründürülmüş saldırgan tutumundan korumaya yönelik daha temel bir düzenleme yapılabilirdi. Tüm ikazlara, çağrılara rağmen hükümet, muğlak birtakım maddeleri netleştirme çabası içinde olmamış ve ana muhalefet ile mutabakat gerekçesini ileri sürerek gerekli düzenlemelerden kaçınmıştır. Halbuki, örneğin çevre ile ilgili madde mutabakatın hilafına istenildiği biçimde düzenlenmiştir. Demek ki, hükümet isteseydi başka konularda da uygun değişiklikler yapabilirdi.\nMuhafazakar tutum, doğal olarak, gelişmeleri kurulu düzen çerçevesinden ele almaya ve sonuçlandırmaya eğilimlidir. Bu yüzden de \"olması gerekeni\" değil, sürekli olarak \"olabilecek olanı\" baz alır. Ak Parti'nin muhayyilesi, kapasitesi ve cesareti ancak bu kadarına cevaz vermiş, daha ilerisini üstlenmeye yetmemiştir. Şüphesiz Cemil Çiçek'e başrol oyunculuğu tevdi eden bir yaklaşımdan daha ilerisini beklemek de anlamsızdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}