{
  "id": "63df2f44-160f-44d7-976c-695df22b239a",
  "title": "Dejenerasyon Halkın Kendi Tercihi mi?",
  "author": "Zeynel Yaman",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/dejenerasyon-halkin-kendi-tercihi-mi-3929yy.htm",
  "content": "Toplumun her kesiminde bir yozlaşmanın yaşandığı muhakkak. Özellikle darbe sonrası dönemlerde toplumun ciddi konularda düşünmesinden rahatsızlık duyan düzen, halkın düşünme yeteneğini yönlendirme konusunda önemli çalışmalar yaptı. Darbe anayasası, örgütlü bir toplumu çözerek sisteme bağımlı hale getirme, dejenerasyon ve depolitizasyon politikalarını yürürlüğe sokmak amacıyla titiz çabalar sonucu hazırlandı. Bunun yanında yolsuzluklar ve peşkeşçi bir yönetim anlayışının yol açtığı ekonomik krizler, toplumun kitle halinde veya örgütlü olarak hak arama yollarının tıkanmasına neden oldu. Son 25 yıl içerisinde meydana gelen faili meçhuller ve düşünce üzerindeki ağır baskılar ve sebepsiz gözaltılar halkı silik, korkak ve yüzeysel şeylerin peşinde sürüklenen bir yığın haline dönüştürdü. 80 sonrası belirtilerini daha açık gösteren kapitalist zihniyet, gücü elinde bulunduranın sözünün dinlendiği hukuksuz ve zalim kişiliklerin ortaya çıkmasına zemin hazırladı. Çok parası olanın çok söz sahibi olduğu ortamda, herkes gemisini kurtaran kaptan rolüne soyunması beklenir bir sonuçtu. Rüşvet ve yolsuzluğun aşikar olduğu, hak olarak benimsendiği, dürüst çalışanın ise enayi yerine konulduğu bu sistemde insanların iyiye dönük değişim talepleri ütopik düşünceler olarak aşağılanmaktaydı. Elbette kirliliğin yaygınlaştığı, daha fazla kirlenmeye heves edilen bir ülkede temiz olmanın bedelini ödemeye yanaşanların sayısı az olacaktı.\nToplumun bu kadar ilkesiz ve ölçüsüz olmasının en temel nedeni olarak maddi kaygılar ve geçim sıkıntısı gösteriliyor. Türkiye'de 13 milyondan fazla kişi günde 1 dolarla geçinmek zorunda kalıyor. Her bin kişiye bir doktorun düştüğü, birçok yerde sağlık ocağının bile olmadığı ülkede, sürekli aynı sıkıntıların çekilmesi sorgulama yerine sorundan kaçışın gündeme gelmesine yol açıyor. Halkın nasıl olursa olsun bir iş, nerden gelirse gelsin bir ekmek derecesine kadar düşmüş olması, değerlerin yozlaşmasına ve ahlaki hassasiyetin yok olmasına neden oluyor. Nüfusun yarısından fazlasının hayat standardının çok düşük olması kişileri kendi çözümlerini bulmak gibi bir çaresizliğe itiyor. İş bulmak karşılığında ahlaksızlık dahil her türlü tavizi vermeye hazır halde milletvekillerinin, işverenlerin kapısında nöbet bekleyen insanların sayısı gün geçtikçe artıyor. Toplumda ahlaksızlık ve yozlaşma o kadar arttı ki, hırsızlığı tescillenmiş kişi ve kurumlar, bunu meşru hak olarak sunmaya başladı. Devletin en alt kademesindeki memurundan, en üstteki bürokratına, bakanına, vatandaşın en garibanından, en zengin işadamına kadar herkes bu 'meşru hakkı' kullanma telaşında. Yerel seçimlerde ortaya çıkan manzara siyasete katılımdan ziyade adeta pasta paylaşımında dışarıda kalmama endişesini yansıtmakta. Öyle ki, siyasi rakibini vurdurtmaya kalkışanlar bile oldu. Tüm bunların sorumlusu olarak gösterilenler ise hep kişiler! Hiç bir zaman sorunun kaynağı, ahlaksızlığın merkezi ise sorgulanmamakta. Sorgulamak isteyenler ise baskı ve cezalarla yüz yüze gelebiliyorlar.\nDevlet Destekli Ahlak ve Kültür Erozyonu\nAdaletsiz gelir dağılımı ve statüler arası uçurumun olması, bunu ranta çevirmek isteyen kurumlar tarafından kirli tezgahların kurulmasına da yol açtı. Hiçbir zaman gerçekleşmeyecek umutlar vaat ederek, şans oyunları, yarışmalar düzenlenmekte. Devletin bizzat önayak olduğu loto, toto, at yarışları ve bahisçilik, varolan yozlaşma ve açgözlülüğün körüklenmesine neden olmakta. Halktan katrilyonlarca para toplayan milli piyango, spor toto, loto idaresi gibi devlet kurumları, zaten verimsiz hale gelmiş olan toplumu iyice açgözlü ve para hırsıyla gözü dönmüş bireyler haline getirdi. Hiçbir bedel ödemeden, servet sahibi olmak isteyen milyonlarca kişi, yılbaşında gişelerde kuyruklar oluşturuyor. Kuyrukta bekleyenler, iş bulmak, çalışmak, çalıştığında hakkını alabilmek için uğraşmak yerine elinde avucundakini şans oyunlarına yatırıp hayal kurmayı tercih etmekte.\nBilinçsizlik ve Ahlaksızlık Ödüllendiriliyor\nDevlet tarafından uygulanan klasik yöntemlerin dışında, özel sermaye sahipleri de bu kirli oyundan payını almak istedi. Yarışma adı altında düzenlenen programlar, değerlerini ve ölçüsünü kaybetmiş toplumun sömürülmesinde önemli bir rol üstlenmekte. Bilgi yarışması adı verilen programlarda, ucuz bilgilere yüksek bedeller ödenerek kültür ve bilgi erozyonu desteklendi. Gerekli veya gereksiz bilgi, para eden veya etmeyen bilgi olarak anlam değiştirdi. Karşılığında para olmayan öğrenim anlamsız görülmeye başlandı. Nefesli bir çalgının adını bilene milyarlarca para ödenirken, 15 sene eğitim görmüş kimselerin işsiz güçsüz gezmesini kimse yadırgamadı. Türkiye'de 12 Eylül darbesinin ne zaman yapıldığının cevabını verene milyar ödeniyor. Ne ilginçtir ki, darbeyi kimin niye yaptığını söyleyenler ise cezalara çarptırıldılar.\nToplumdaki bilinçsiz öne çıkma hastalığı özel radyo ve tv'lerin kurulmasından sonra daha da arttı. Meşhur olanların kirli yaşamlarını özentiyle sunan programlar, sürekli fakirlik ve açlık sıkıntısıyla yüz yüze olan kişilerin ne pahasına olursa olsun kendini kurtarmak adına ahlak değerlerini terk etmesine sebep oldu. Toplumun mahrem kabul ettiği konular hiçbir sınırlama gözetmeksizin medyada ifşa edildi. Kurumsal anlamda evlilik müessesine saldıran yarışma programı en çok izlenen program oldu. Dün, bir kızın sokakta yabancı bir erkekle görülmesi namus meselesi olarak görülürken, bugün, 60 milyonun gözlediği bir evde bir sürü erkekle birlikte kalması büyük istekle seyredilmekte, hatta topluma örnek olarak sunulmakta. Kız çocuklarını diri diri toprağa gömmek kadar acı bir tablonun oluşmasının sebebi içeriği boş, tümüyle şekillerden ibaret bir ahlak anlayışının olmasıdır.\nBu kadar kısa süre içerisinde toplum değerlerinin yön değiştirmesi, varolan ahlaki kriterlerin ne kadar sağlıksız temeller üzerine inşa edildiğinin de göstergesidir. Bu tür yarışmaların halkın öğrenme ve gelişme konusunda önemli olduğunu söyleyen, olaya sosyolojik açılımlar getirmeye çalışan aydın sıfatlı kişilerin ahlak anlayışının da sorgulanması gerekir. Adi suçtan dolayı sabıkalı olan bir kişinin yarışmadan elenmesi konusunda şefkat duygularıyla hareket eden kimselerin, düşündüklerini ifade etmek yüzünden ceza alan kişilere karşı acımasızca saldırdıklarına defalarca şahit olduk.\nHer gün binlerce kişi yarışma elemelerine katılıyor, umut tacirlerinin karşısında şekilden şekle giriyor. Şans oyunları ve bu tip yarışmalar aslında toplumun zaten zayıflamış olan düşünme yeteneğini kaybetmesine ve hayatın tümüne yarışma veya şans oyunu gibi bakmasına neden oluyor. Bu anlayış da en çok kötülüğe meyledici konularda kendini gösteriyor. En iyi rüşvetçi, en güçlü mafya babası, en iyi iş bitiren siyasetçi gibi her şeyin en iyi en kötü mantığıyla algılanmasına yol açıyor. Bütün bunlar toplumun ahlaksızlığa verdiği primlerin sonucu oluşmuştur. Başbakanın ülke ile ilgili açıklamaları değil, hangi yarışmada kimi desteklediği, hangi takımı tuttuğu gündemde daha fazla yer alabiliyor. Medyada yayınlanan programların çoğunluğu ahlaksızlığı körükleyici mahiyette. Bu tarz programların klasik savunusu ise: 'halk bunu istiyor!'. Peki halk gerçekten bunları mı istiyor?. Bu konudaki tartışmalar ise çok farklı seyrediyor. Kimine göre halk gerçekten bunları istiyor. Kimine göre ise halk bunlardan nefret ediyor. Bu konuda en büyük ölçüt olarak da ratingler sunuluyor. Rating ölçümlerinde üst sıralarda olan programlar halkın istekleri olarak önümüze seriliyor. Din öğretmeni üzerinden din kavramıyla alay eden bir dizi ve her türlü kirli işin meşru olarak sunulduğu başka bir dizi rating ölçümlerinde bir numara oluyor. Halk gerçekten doğru ve düzgün olanı mı istiyor. Halkın düzgün ve temiz şeyler isteme gibi bir arzusu var mı? Yoksa yıllardır uygulanan çözme politikaları halkı bunları isteme noktasına taşımış mıdır? Bu programlar yayınlanmasa halk öğretici ve sağlıklı bilgilerin olduğu programları izlemez mi? Yoksa bunlar izlenirse birileri rahatsız mı olur?\nSorular çoğaldıkça niyetleri anlamak da kolaylaşıyor. Medya kuruluşlarının nerdeyse hepsi zarar ediyor. Ticari manada kar eden kurum yok. Reklam gelirleri ve sponsorluk dışında gelir kalemi olmayan kurumların, prodüksiyonlar için yaptıkları harcamalar ise astronomik rakamlara ulaşıyor. Bu kurumlar neden bile bile zarar ediyor? Üç kuruşluk kazançla neden 100 kuruşluk işler yapıyor. Sorunun cevabı kendisinde gizli. Kaybettiği paranın kat kat fazlası birileri tarafından ödeniyor. Medya, geçmişte belli bir kitleye has olan ahlaksızlık ve utanmazlığın toplumun tüm katmanlarına yayılması için büyük çaba sarf ediyor. Bunun medya sahiplerinin şahsi düşünceleri olduğunu söylemek kolaycı yaklaşım olur. Dejenerasyon çabası örgütlü ve sistemli bir çabadır. Fasık bir toplum oluşturarak kaygısız ve ölçüsüz bir topluluğun meydana getirilmesinin, bireysel niyet ve çabalarla mümkün olamaz. Popüler kültür dayatmasının en büyük hedefi insan olmanın özünde varolan temiz olma isteğinin yok edilmek istenmesidir. Çünkü yapılan bütün kirli işlerin örtülmesi ve insanlık dışı uygulamaların fark ettirilmemesi için insanların yozlaşmış değer ve ilkelere sahip olması gerekmektedir. Empoze edilmek istenen bu kültür uluslar arası emperyalist ve kapitalist dayatmanın yurtiçindeki tezahürüdür.\n\"Bir toplum kendi kendini değiştirmediği sürece Allah o toplumu değiştirmez.\"\n(Rad/11)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}