{
  "id": "34e50c3f-e0e6-4e4d-9977-009dd0cdcba5",
  "title": "İslami Mücadele Neyimize Yetmiyor?",
  "author": "Yılmaz Çakır",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/islami-mucadele-neyimize-yetmiyor-3914yy.htm",
  "content": "Ülkenin yeni bir \"seçim sath-ı maili\"ne girdiği şu günlerde, insanları saran kuvvetli bir heyecan dalgasından söz etmek mümkün gözükmüyor. Kanaatimizce bunda, seçimin şimdiden büyük oranda galibinin biliniyor olmasından başka, seçimlerin uzunca bir zamandır geniş kitleler yararına önemli değişimleri gerçekleştiremediğini ve bundan sonra da durumun değişmeyeceğinin biliniyor/hissediliyor olması etkili olmakta.\nİnsanların giderek apolitik davranma eğilimi içine girmeleri, kitle bilinçsizliği, halk aymazlığı gibi ucuz ve kolay sıfatlandırmalarla geçiştirilecek gibi değildir. Ülkeye hakim elitin, otoritelerini, iktidarlarını başkalarıyla paylaşmama hususunda gösterdikleri kıskançlığın ve hırsın, hatta saldırganlığın korkutucu, caydırıcı etkileri hesaba katılmadan söz konusu apolitik tutumların kavranması da mümkün olmayacaktır.\nHalkın iktidar oyununa buyur edildiği yıllardan bu yana, oyunu gerçek sandığı her seferinde, yediği dayağın haddi hesabı yoktur. En son 28 Şubat darbesiyle öğretilmeye çalışılan da bu olmuştur. 6 milyon oyu, 4 milyon üyesi olan bir partinin sudan sebeplerle kapatılması, başbakanlık yapan kişilerin bile pek çok kere yargılanması, yasaklanması ve hatta idam edilmeleri, sıradan fanilere ve seçmenlere siyasetin sınırlarını ve sonuçlarını öğretmek, göstermek bakımından \"faydalı\" olmuşa benzemektedir. Meseleyi hâlâ öğrenmeyen ya da buna pek de hevesli olmayanlara ise darbeler cenneti sayılabilecek vatanımızda sık sık tekrarlanan\n\"Dayak cennetten çıkmadır.\"\nözdeyişi hatırlatılmış, çok kere de tatbik edilmiştir.\nBizce, seçmenin bir dönemdir devam eden nispi heyecan azlığı, yaşanan bu ve benzeri olaylardan ayrı ele alınamaz. Yine devleti yönetmeye aday partilerin programlarından, hedeflerine (AB'ye girmeyi istemekten, ABD ile ilişkilere; IMF programlarına karşı tutumdan, serbest piyasa ekonomisinin kabulüne) kadar hızlı bir aynılaşmaya doğru koştukları günümüzde bunun seçmen halet-i ruhiyesine ve davranışlarına etkileri de atlanmamalıdır. Zaten bir müddettir seçimlerde siyasi parti programları yerine; parti liderlerinin imajlarının yarıştığı da bilinen bir husustur. Program hazırlığı yapacak kadrolar, fikir adamları yerine reklamcıların revaçta olduğu, pazarlama ve satış tekniklerinin öncelendiği bir yerde ise \"ürünler\" piyasa kurallarına tabi olarak \"tüketim\"e uygun hale getirilmekte. Siyasetin gittikçe \"piyasa şartlarını\" gözetmek dışında bir hedefi gereksiz kılması, omurgasız, kimliksiz ve kişiliksiz bir hüviyete bürünmesi sebepsiz değildir. Esasen, popstar adayı olmak için uzun kuyrukların oluştuğu bir ülkede buna kimin sebep olduğu sorusu da çok anlamlı olmasa gerektir.\nSorular, Sorunlar…\nBütün bunlarla birlikte varolan mevcut seçim hareketliliğini ise, iş-güç beklentilerine, mevki-makam heveslerine kadar varan pek çok saik ile izah etmek daha anlamlı gözükmektedir. Elbette insanların siyasetten böylesi faydalar umması kınanamaz. Lakin sadece bireysel menfaat ilişkilerine hapsolmuş siyasetin sığlığı da ortadadır. Üstelik böylesi bencil, pragmatik, çıkar hesaplarına dayalı yaklaşımların sınırlı çevrelerin hizmetinde; diğer kimselerin ve kesimlerin aleyhinde sonuçlanması mukadderdir.\nBütün bu bildik meseleleri bir kenara bırakıp, bizim açımızdan daha anlamlı ve gerekli olduğunu düşündüğümüz kimi tartışmalara baktığımızda ise karşımıza şu soru(n)ların çıktığını görürüz: Seçimlerin bir şeyleri değiştirebilme gücü, imkanı var mıdır; seçime iştirak etmek mümkün mü? Buradaki \"mümkün mü\" sorusunu \"doğru mu\" diye anlamak gerekecek. Ve son olarak da mevcut partilerden özellikle Ak Parti ve Saadet Partisi'nin halihazırdaki durumları, konumları hakkında nasıl bir değerlendirme yapmalı?\nHemen belirtelim ki konuyla ilgili mevcut sorular yada sorunlar bunlardan ibaret görülmeyebilir. Biz maksadın, meramın anlaşılmasını sağlayabilir düşüncesiyle böylesi genel (belki de dar) bir çerçeve ile yetinebileceğimizi düşünüyoruz.\nEvvela Yakın Tarih\nÖzellikle İran İslam Devrimi, bu ülke Müslümanlarına pek çok şey öğretmiş, pek çok şey katmıştır. Bunların en önemlilerinden biri, İslami değişimin, toplumsal dönüşümün devrimci halk hareketleriyle olacağı yönündeki mesajdır. İslam Cumhuriyeti'nin yönetimi, iktidarı ele alma şeklinin devrimci niteliği ile, devrimin hemen ardından Türkiye'de 12 Eylül marifetiyle partili siyasete son verilmesi ardarda tezahür etmiştir. İran İslam Devrimi'nin başarısı ile Türkiye'deki partili siyasetin darbeyle kesintiye uğratılması Müslümanların önemli bir kesiminde siyasal yöntem tartışmalarını hararetlendirmiştir. İran'da ve Türkiye'de gelişen bu iki farklı olay pek çok zihinde aynı düşünceyi, aynı sonucu oluşturdu: Türkiye örneğinde de görüldüğü üzere partili siyaset yetersizdir; hatta gereksizdir. Darbecilerin ve iktidar güçlerinin demokratik diye nitelenen yollarla alt edilmeleri pek de mümkün değildir. Onun yerine yanımızdaki, yakınımızdaki bir ülkede İslam Cumhuriyeti ile taçlanan, devrimci yöntem daha makul ve makbuldür. Çok genel hatlarıyla ve özet bir anlatımla partili/demokratik sistemin iş görmezliği tezinin böylesi bir zeminde, konjonktürde serpildiğini, buradan da kitabi, ilmi referanslara geçildiğini söyleyebiliriz. Bu cümlenin devamı olarak \"nebevi sünnet\", \"rabbani metot\" ve benzeri isimlendirmelerle ortaya konan eserlerle, mesajlarla da siyasal yöntemin içtihatla belirlenemeyeceği; kati ve tek bir yöntemin söz konusu olduğu iddiaları gündeme geldi. Sorunun itikadi bir hüviyete büründürülmesiyle birlikte, oy vermenin kişiyi İslam dairesi dışına çıkartıp çıkartmayacağı yollu tartışmalar da hız kazandı. Vakta ki konjonktürün taraflardan birinin kanaatlerini besleyen yönü, gücü zayıfladı ve kimi yeni olaylar, gelişmeler yaşandı; düşünce ve değerlendirmeler de yine bunlardan nasiplendiler. Mesela Cezayir'de seçime giren FIS'in başarısı, RP'nin oy oranının gittikçe yükselmesi ile aynı partinin kimi belediyelerdeki göz dolduran çalışmalarını bunlar arasında sayabiliriz.\nRüzgarın/konjonktürün partili siyasetten yana esmeye başladığı günlerde kimi idare-i maslahatçı kişiler, dün, itikadi belledikleri siyasi yönelimlerini, yöntemlerini bir anda terk etmekte beis görmediler. Yeterince fikri, ilmi gayret göstermeden tamamen pragmatik ve reel gelişmelerle uyum adına gerçekleştirilen bu güçlüden yana olma tavrı hiçbir ilke, tutarlılık ve ahlak da içermedi; bugün de içermiyor. RP'nin iktidar ortağı olmasıyla birlikte zirveye çıkan ve bilahare 28 Şubat'la, kapatılma, yasaklanma gibi zorluklarla sıkıntıya, tereddüde düşen söz konusu anlayış Ak Parti'nin iktidarı ile yeniden hız ve şevk kazanmış oldu.\nGeçiştirmeden belirtelim ki yukarıda değindiğimiz İran Devrimi ile Türkiye arasında kurulmaya çalışılan ilişki yada örnek alma çabaları ise çok derinliksiz ve yüzeysel bir seyir arz etti. İran İslam Devrimi'ni gerçekleştiren halkın ne sosyal, ekonomik, dini, kültürel ve tarihi altyapısı tahlil edildi ne de Türkiye toplumunun ve siyasetinin… Onun yerine yetersiz kıyaslamalara gidilip, heyecan ve hevesle yetinildi. Haliyle gerekli dersler ve tecrübeler de alınamadı.\nBir dönemler sisteme muhalif çevrelerde yaygın olan -ve yakın tarih bilgisi eksikliğinden neşet eden- siyasal partilerin tümünün düzen tarafından kurdurulduğu iddialarının yaşanan gelişmeler (kapatılan partiler) tarafından tekzibi ise başka bir gelişmeye işaret etti. Hakim, otoriter yapıyı her şeyin üzerinde adeta kâdir ve kahhâr olarak telakki eden insan iradesini yok sayarak onu nesneleştiren, etkisizleştiren bu tür abartılı ve zaaflı yaklaşımların son bulması elbette temennimiz olmalı.\nTutarlılık İhtiyacı\nAra sonuç olarak denilebilir ki; seçimlere ve partili siyasete ilişkin olarak ülkemizde boy gösteren tartışmaların bir kısmı tamamen dönemsel gelişmelere, etkilere bağlı olarak hissi, tepkisel bir zeminde vücut bulmuştur. Bu hissiliğin ilmi ve ilkeli tavır ve çalışmalarla önlenememesi, pek çok yanlışı ve tutarsızlığı da beraberinde getirmiştir. Mahalli ve genel seçim ayrımının yapılması, seçimlerden birinin diğerine tercih edilmesi de bu cümledendir. Daha ziyade yerel/mahalli seçimler lehine kanaat serdedilen söz\nkonusu yaklaşımda akrabalık yada tanışıklık duyarlılığı kendini ele vermektedir. Oysa ülke yönetiminde merkezi yönetimin kararlarının dolayısıyla genel seçimlerin daha etkili olduğu da bilinmektedir. Hissiyatın ve tabii ki tutarsızlığın tümüyle ortaya çıktığı bir durumdur söz konusu olan. Seçime ve onun gereği siyasi işleyişe gerek itikadi, gerekse siyasi nedenlerle karşı çıkanların bir kısmının böyle ayrımlara gitmesinin hiçbir makuliyeti gözükmemektedir.\nMevcut siyasi işleyişe \"katılma\" ile onu \"kabul etme\" arasında nitelik farkı olduğu iddialarına gelince, bu bizce de doğrudur. Birincisi (katılma), pratik yararları, mevzi kazanımları, alan açmayı ve imkan hazırlamayı öngörebilecekken; ikincisi (kabul etme), varolan siyasi mekanizmayı benimsemeyi, onaylamayı, giderek sistemle bütünleşmeyi ve aynılaşmayı öngörür.\nÜzerinde düşünülmesi gereken bir başka husus da her seçim sonrası oy vermeyenlerin, seçime katılmayanların sayıları üzerinden, sisteme muhalefet oranını tartışmalarıdır. Bu tartışmaların en büyük zaafı seçim öncesi derin bir sessizliğe bürünüp, seçim sonrasında da, seçime katılmama oranlarından siyasi tavır çıkarmakta kendisini gösterir. İlan edilmemiş, duyurulmamış boykot ve protestoların, niteliği vurgulanmamış tavırların, tembellik nedeniyle sandığa gitmeyenlerin apolitik tavırlarıyla özdeşleşme, bütünleşme riski, yanıltmacası; züğürt tesellisiyle bile geçiştirilemez ve eşitlenemez.\nNetice itibariyle oy kullanmayı reddetmek; dinamik, aktif bir sürecin parçası olarak ortaya konmadığında \"tavşan dağa küsmüş, dağın haberi olmamış\" anlamına gelir ki bu hiçbir siyasi kazanıma yol açmaz. Sessizlikten protesto üretme iddiasının bir başka açmazı da siyasal, sosyal refleks körelmesine düçar olunacağının görülmeyişidir. Aktif tavır alışı her daim sahiplenmek durumunda olanların, seçim gibi ülkenin bütününü ilgilendiren bir alanda öyle ya da böyle siyasal bir tavır almayışları ve bu tavrı ilan etmeyişleri eksiklik sayılmalıdır. Sessizliğe bürünmek, alternatif üretememek, tercih gösterememek, \"ne o, ne de bu\" tavrıdır ki; bir üçüncü yola işaret etmediği müddetçe mevcut tablodaki taraflardan birinin hesabına dahil olmayla, onun ekmeğine yağ sürmeyle sonuçlanır. Boykot tavrının bir başka anlamı da (dolaylı olarak) seçimlerin ve oy vermenin önemli ve etkili sonuçlar doğurabileceğini kabul etmektir.\nOy vermemeyi, sadece, iç dayanışmanın muhafazası endişesi ile istemek de kanaatimizce eksik ve yetersiz olacaktır. Zira iç dayanışma tam tersi bir yöntemle de sürdürülebilir. Burada popüler kimi cemaatlerin aldığı kararlar hatırlanabilir. Aynı şekilde \"korunma, beri olma\" düşünceleri de haklı ve doğru kaygıları içermekle birlikte hayatın her anında sakınılacak, dikkat edilecek alanlar bulunduğu gerçeği ile birlikte ele alınmalıdır. İslami mücadele mensupları, her esen rüzgarla birlikte savrulacaklarsa, bu durum, iş, okul, ev, sokak ve benzeri alanlardan gelen tehlikeler için de geçerli olabilir. Yapılması gereken, rüzgara, fırtınaya mukavemetli bir duruşu mümkün kılacak özgüveni sağlam insanlar olmak ve yetiştirmektir. Tabiat gibi hayatın da boşluk kabul etmeyeceği gerçeği çerçevesinde, dolu, kuşatıcı ve etkili programlara sahip olmak gerekir.\nNeo-Özalizm, Sadra Şifa Olamaz\nÖyle sanıyoruz ki sistem içi imkanlardan olan seçim ve oy verme meselesini tartışmak, kime oy verileceği sorusuyla yakından ilgilidir. Oy vermeyi İslami değişim, toplumsal dönüşüm talebi yolunda araç olarak, imkan olarak görmek ancak böylesi hedefleri olan partilerin varlığı ile anlam kazanır. Pekala bugün için böyle partiler var mıdır? Yada kurucularının arasında Müslümanların da bulunmasından yola çıkarak Ak Parti ve Saadet Partisi'nden böylesi beklentilerimiz anlamlı olur mu?\nSöz konusu partilerden birinin iktidar oluşu dolayısıyla, icraatları ortada iken, diğerinin muhalefette olması, değerlendirme hususunda önümüze zorluklar çıkarmaktadır. Şöyle ki; muhalefette bulunan partinin görece daha cüretkar ve talepkâr olması bildik/alışılan bir husustur. Partileri muhalefette söylediklerinden ziyade iktidarda yaptıklarıyla tanımak daha mümkündür. Saadet Partisi kurucularının geçmişteki iktidar dönemlerindeki icraatları da hatırlanabilir. Bu ülkede \"ciğere yetişemedikleri\" için \"mundar\" diyenlerin ciğerle ilk buluşmalarında ona iştahla saldırdıkları çokça görülmüştür. \"Dün dündür\" sözü, deyimler arasına şimdiden girmiştir. O halde sözü Ak Parti üzerinden sürdürmek, daha gerçekçi ve yararlı olacaktır. Ak Parti'nin bir takım mazeretleri olduğu gerekçesiyle pek çok çevrede kredisinin henüz tükenmediği ortadadır. Gerçekten de 28 Şubat gibi büyük bir tahribatın sonucunda, asker vesayetinin sürdüğü bir ortamda siyaset yapmak kolay olmasa gerek. Üstelik birtakım müspet gelişmelerin olduğu, kayda değer değişikliklerin yapıldığı da malumdur. Fakat Ak Parti'nin kimi büyük ve önemli icraatlarının ve özellikle de kendisini konumlandırışının izahı nasıl yapılacaktır? Hangi mazeret ABD ve İsrail ile yakın ilişkiler kurmaktan -kaçınmayan değil- gocunmayan bir tavrı örtebilir? Hangi mazeret Ak Parti'nin hızlıca ANAP'laşmaya doğru yol aldığı gerçeğini örtbas edebilir. Kendisini İslamcı yerine, muhafazakar demokrat olarak nitelendirmenin makbuliyeti olabilir mi? Seküler milliyetçiliğin iş görmediği yerde devreye giren muhafazakarlık, totaliter, otoriter, devletçi yapının yeniden üretilmesinde sadece \"köklere bağlı kalma\" avuntusuyla ayrışır. Ama mevcut devletin bekasını, sistemin devamını tartışma konusu bile yapmaz. \"Müslüman\" Ak Parti'nin ümmetçi, evrenselci kaygılardan ziyade, milli çıkar hesaplarıyla ABD ve İsrail ile iş tutması, onun merkez sağa oturmasıyla, giderek ANAP'laşmasıyla mümkün olmuştur. İslamcılığın en temel tezi olan evrenselci/ümmetçi kimlik bütün dış politik tavırlarda yerini ulusal temelli çıkar hesaplarına bırakmıştır. Seküler milliyetçilik ya da laiklikle aynı kaygıları seslendirmek muhafazakarlığın temel şiarları arasında öteden beri vardır. Vaktiyle Özal'ın ortaya koyduğu sağ muhafazakar pratik, bilindiği üzere bugün Ak Parti'nin ortaya koyduklarından pek de farklı değildi. Özal, otoriter, milliyetçi, seküler ve devletçi söylem yerine daha liberal, muhafazakar ve serbest piyasacı bir tutum geliştirmeye çalışıyordu. CHP'nin simgelediği bürokratik gelenek ve rejim yerine dünyadaki gelişmelerin de iyi okunmasıyla oluşan liberal tercihler, görece özgürlük alanlarını ve nimet dağılımını daha geniş kesimler lehine artırıyor ve yayıyordu. Bürokrasinin egemenliğinin azaltılması bakımından yararlı sonuçlar doğuran bu gelişmeler aynı zamanda kitleleri modern, seküler kimlikle yoğrulma alanlarına doğru da hızlıca sürüklüyordu. İnsanların idealler, inançlar yerine pragmatik düşüncelere, köşe dönme, iş bitirme heveslerine pupa yelken açıldıkları bu sürecin tahlilinin iyi yapılması gerekiyor.\nAk Parti'nin bugün için yükselişiyle başları dönen, gözleri kamaşanlara, ANAP'ın mevcut halini de hatırlatmak gerekir. İddiasını, davasını, egemenler lehine terk edenler küskün ve muhalif kitleleri türlü beklentiler ve umutlarla oyalayıp sistemin işleyişine katanlar, yarın kimliksiz ve kişiliksiz taraftarlarının ilk menfaat limanına doğru koşmasıyla birlikte gemilerini yüzdürecek kimseyi de bulamayacaklardır. Olan, umutları ve beklentileriyle birlikte hayalleri çalınanlara olacaktır. Tabii onlar da hayallerini/hassasiyetlerini yitirmemişlerse…\nEsas olarak üzerinde durulması gereken taleplerimizin, kimliğimizin ve bunlar doğrultusunda mücadelemizin hangi seyri izlediğidir. Müslümanların kurduğu bir parti belki İslami mücadele hattında pratik kaygılarla ve ancak \"daha beterine kıyasla\" tercih edilebilir. Bugün CHP'ye ya da darbecilere karşı Ak Parti'yi tercih etmek bu cümleden anlamlı olabilir. Ama Ak Parti ile organik ilişki tesis etmek, onun bütün tavrına ve tarzına iştirak etmek, ona angaje olmak, ciddi bir zihni ve fiili bulanıklığa işaret eder.\nSon olarak sözümüzü İslami iddialarını ve davalarını kaybetmeyenlere yönelterek bitirelim: İslami mücadele neyimize yetmiyor? İslami kimliklerini mahzurlu bulup onu gizleyen yada ondan kurtulmak isteyenlerle, daha da kötüsü hiçbir İslami kaygı taşımayan \"kitle partisi\" taraftarlarıyla neye ve nereye kadar gidilebilir? Emeğimizi, mesaimizi, birikimlerimizi daha sahih, daha doğru ve tutarlı yollara kanalize edemezsek unutmayalım ki; gelecek hiçbir zaman gelmeyecek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}