{
  "id": "fbbe8cb9-36b1-454a-bc25-72f743bea9b6",
  "title": "Zulmü Kanıksamak Suçtur",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/zulmu-kaniksamak-suctur-4191yy.htm",
  "content": "Başbakan Antalya Belek'te inşa edilen \"Dinler Bahçesi\" adlı tesisin(!) açılışında yaptığı konuşmada herkesi gelip bu ülkedeki din özgürlüğünü görmeye çağırıyor ve bundan böyle Türkiye'ye kimsenin şaşı bakmaması gerektiği uyarısında bulunuyordu. Doğrusu ortada bir şaşılık hali mevcut ama öncelikle bu eleştiriden payını alması gerekenler kim? Sadece Türkiye'de azınlık mensuplarının dini haklarının yeterince saygı görmediği suçlamasında bulunanlar mı? Ya Başbakan mevcut manzarayı ne kadar doğru, objektif ve adil görebiliyor? Acaba din özgürlüğünden kim ne anlıyor?\nGünlerce süren uzun bir yürüyüş sonucunda Ankara'ya ulaşan başörtüsü yasağı protestocuları acaba bunca zahmete, eziyete spor olsun diye mi katlandılar? Gerek eleştirdiği kesimler, gerekse de bizzat Başbakan ve temsil ettiği hükümet bu insanlık ayıbını daha ne kadar görmezden gelecekler? Belek'te \"Dinler Bahçesi\"nin açılışında kendinden emin tavırlarla konuşan Başbakan acaba Ankara'nın orta yerinde Abdi İpekçi Parkı'nda kurulu bulunan çadırı da görebiliyor mu?\nYa Kartal'da kızını okula göndermediği için baba Necmi Kılıç'a Kaymakamlık tarafından her gün için para cezası uygulanmasına ne demeli? Din özgürlüğü konusunda herkesi duruma doğru bakmaya davet eden Başbakan'a bağlı bir bürokrat başörtüsü taktığı gerekçesiyle Necmi Kılıç'ın kızını okul kapısından çevirecek; bir başka bürokrat ise eğitimi engelleyeni değil de, engelleneni cezalandıracak!\nVe mağdurlar beklemeye devam ededursunlar. Nasılsa hep beklenen bir şeyler olacaktır. Önce \"Hele bir tek başına iktidara gelelim!\" beklenildi. Ardından \"toplumsal mutabakat\" beklenmeye başlandı. Sonra \"Şu müzakere tarihini kazasız belasız bir alalım da!\" faslı geldi. Bir de bakıldı ki, müzakere tarihi için kapılarında nöbet tutulanların bizzat kendileri ülkelerinde başörtüsü yasağını yaygınlaştırma peşindeler. Bu durumda herhalde artık \"Şu cumhurbaşkanlığı seçimi bir yapılsın da!\"yı beklemeye başlayabiliriz!\nTüm bu saçmalık dizisi öncelikle mağdur kitlelerin kendilerine olan inançsızlık ve örgütsüzlüğünden; belki daha temelde de \"mağdur\" kimliğini benimsemelerinden kaynaklanmaktadır. Halbuki aslolan bu kimliği, bu aciz, zelil psikolojiyi reddetmektir.\nİşte Irak'ta kardeşlerimiz tüm vahşete rağmen direnmeyi sürdürüyorlar. Ve mutlaka kazanacaklar. Rabbimizin katında zaten kazandıklarını biliyoruz. İnşallah dünyevi planda da kazanacak ve zalimleri zelil biçimde geri dönmek zorunda bırakacaklar. Felluce ve diğer şehirler haritadan silinse dahi emperyalistlerin bu direnci bastırmaya muktedir olmadıkları açığa çıkmıştır. Çünkü emperyalistler ne kadar güçlü olurlarsa olsunlar; irade gücünü, direniş azmini kırabilecek, imha edebilecek bir silah henüz icat edilmedi.\nIrak'ta Allah'ın izniyle direniş kazanacak. Bazılarının payına ise büyük bir utanç düşecek. Emperyalistler yaşadıkları zilleti, utancı belki yine Vietnam filmleri, Rambo masallarıyla örtmeye çalışabilirler. Ama Allavilerin suçunu unutturacak bir formülleri hiç olmayacak. İstiyoruz ki, Müslümanım diyenler, insanım diyenler bir biçimde Allavileşmesinler! Kimse üsler açarak, işgalcilere lojistik imkanlar sağlayarak ellerini kardeş kanına bulaştırmasın! Ekmek parası mazeretinin ardına sığınarak işgalcilere hizmet etmesin! \"Kamyoncu mantığı\" tek kelimeyle bu ülke insanının alnına sürülmüş bir leke olma yolundadır. Oysa bu halkın üç kuruş için işgalcilere hizmet edenlerle değil, Allah yolunda kardeşlerine yardım etmek için Irak'a gidip şehit düşen Nizam Bıçakçı gibi yiğitlerle anılması gerekir.\nBu kadar açık bir zulmün gözler önünde cereyan ettiği bir ortamda \"Çalışmak, ailemizi geçindirmek zorundayız!\" mazereti geçerli olabilir mi? Bu bir mazeret ise Irak'a gelen Amerikalı işgalci askerlerden ne farkınız var? Onların pek çoğu da aynı gerekçeye sahip değil mi? \"İşimiz bu! Para kazanmalıyız!\"\nHayır, bu bir mazeret değil, utanç beyanıdır. Kan üzerine, işgal, cinayet, işkence ve tecavüz üzerine kazanılan kirli paraların bugüne dek kimseye hayır getirdiği görülmemiştir. Aslında \"kamyoncu mantığı\" bizzat hükümetin mantığıdır. Bunca vahşet ve katliamdan sonra hala İncirlik'i açık tumanın, işgalcilere doğrudan ve dolaylı yollarla imkan ve zemin sağlamanın başka ne mantığı olabilir? Üstelik de tüm bunları yapıp bir yandan da \"Irak'ta soykırım yapılıyor\", \"yüreğimiz burkuluyor\" ve benzeri sözlerle sahte üzüntü ve kardeşlik, dayanışma mesajları geçmenin hiçbir inandırıcılığının olmadığı da ortada. Herkes ahlaklı, tutarlı olmalı! Yaptıklarımızın ve yapmamız gerekirken yapmadıklarımızın hesabını vereceğimizi bilmeli herkes.\nGerek ülke dahilinde gerek dünya genelinde hepimizi derinden sarsan, etkileyen gelişmelerle dolu günlerden geçiyoruz. Bu yoğun gündeme dair değerlendirmelerimizi sizlerle paylaşırken bir kere daha Haksöz'ün okuyucularıyla daha geniş zeminlerde irtibatının güçlendirilmesi için çaba içinde olacağımızı belirtiyor, tüm dostlarımız ve okuyucularımızı da bu çabaların çift yönlü gerçekleştirilmesine katkıda bulunmaya çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}