{
  "id": "f3d542fe-557d-431a-b335-295a9d4783eb",
  "title": "Anti-Semitizm Hassasiyeti ve Siyonist Yüzsüzlük",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/anti-semitizm-hassasiyeti-ve-siyonist-yuzsuzluk-4180yy.htm",
  "content": "Türkiyeli aydınlar arasında son dönemlerde anti-semitizm (Yahudi düşmanlığı) sıkça tartışılan konular arasında yer alıyor. Aslında tartışma kavramı duruma pek uygun da düşmüyor gibi. Daha çok bir hassasiyet yoğunluğu, dikkat çekme, hatta yer yer alarm durumundan söz etmek daha doğru bir tespit sayılabilir. Türkiye'de (de) anti-semitist bir tehdidin giderek yükseldiği ve bu tehdide karşı etkin yöntemlerle mücadele edilmesi gerektiğine dair uyarı/yorumlarla sıkça karşılaşıyoruz. Medyada, özellikle liberal eğilimleri ile maruf bazı yazarların öncülük ettiği ve kısmen sol aydınların da paylaştığı bu değerlendirme çeşitli verilerle desteklenmeye çalışılıyor.\nOrtada gerçekten de alarm çanlarını çalmayı gerektiren boyutlarda bir tehlikenin olup, olmadığı yada abartılı bir tehdit tablosu çizilmek suretiyle dikkatlerin olması gerekenden farklı mecralara mı çekilmeye çalışıldığı sorulması gereken sorular. İlk elde hemen belirtelim ki, boyutları tartışılsa da dünya genelinde olduğu gibi Türkiye'de de anti-semitist bir tutumun izleriyle, yansımalarıyla değişik vesilelerle karşılaşmamak mümkün değil. Özellikle de İslami kesim diye adlandırılan \"bizim\" cenahta, bilhassa da basın yayın alanında bu tutuma birtakım örnekler bulmak zor olmasa gerek. Öyle ki, İslami kitleye hitap etmekte olan yayın çevrelerinde maalesef işi Hitler övgüsüne kadar götürenlere şahit olabiliyoruz. Son derece sığ ve duygusal bir yaklaşımla temel İslami ilkelere ve de akıl ve insaf ölçülerine aykırı tutumlar savunulabiliyor. Bu yaklaşım öncelikle İslami ölçüler dahilinde ele alınması ve açık biçimde reddedilmesi gereken bir tutum.\nBununla birlikte bu tarz olumsuzlukları eleştirir ve bunların içerdiği tehlikeye dikkat çekerken birilerinin fırsatı ganimet bilip, konuyu İsrail savunusuna kadar götürmeye çalıştıklarını da gözden uzak tutmamak gerekiyor. Aslında büyük ölçüde sözü edilen aşırılığın, ölçüsüzlüğün arkaplanında da bu kurnazlığın, bu ahlaksızlığın yattığının; mağduriyet söyleminden kalkılarak en olmayacak zalimliğin meşrulaştırılmaya çalışılmasının beraberinde aşırı ve ölçüsüz tepkileri getirdiğinin altının çizilmesi gerekir. Netice itibariyle bizim ona yüklediğimiz anlam değişmese de, anti-semitist söylem ve tutumun yaygınlaşmasının kesinlikle Siyonist devletin eylem ve icraatlarından kaynaklandığı gerçeği görmezden gelinemez.\nAnti-Semitizmi Tartışmak\nAnti-semitizm konusunun yüzeysel kalıplardan uzak ve etraflı biçimde ele alınması, tartışılması önem arzetmekte. Birikim\ndergisi de son sayısını bir dosya şeklinde bu konuya ayırmış. Derginin Ekim sayısı \"\nmadalyonun iki yüzü anti-semitizm ve siyonizm\n\" başlıklı bir kapakla okuyucuya sunulmuş. Dergide anti-semitizm ve Siyonizm konularının çeşitli açılardan ele alındığı yazılara yer verilmiş. Pek çok yazıda bugünkü haliyle anti-semitizm olgusunun Siyonist hareketin ve onun eseri ve taşıyıcısı olan İsrail'in eylem ve konumuyla birebir irtibatlı olduğunun net biçimde altı çizilmiş. Bilhassa Murat Paker'in ve Ümit Kıvanç'ın yazıları, Moshe Zuckermann ve Joel Kovel'den yapılan çeviriler çok net biçimde 'anti-semitizm tehlikesi'ne karşı geliştirilen aşırı duyarlılığın Siyonist hareketin işlediği suçlara kılıf işlevi gördüğünü ortaya koyuyor.\nÖte yandan, dergideki kimi yazı ve değerlendirmelerde, ortalığı kasıp kavuran bir büyük tehlike olarak 'anti-semitizm olgusu'na dikkat çeken; İsrail'in politikalarından öte bizzat varlığına duyulan büyük öfkenin anti-semitist bir dalga oluşturduğuna ve 'masum İsrail'e karşı gösterilen tahammülsüzlüğün ne kadar ileri boyutlara ulaştığına dair tezlerle de karşılaşılabiliyor. Bu bağlamda pervasız bir katliam savunusu olarak tarihçi Benny Morris ile yapılmış söyleşinin çevirisi ibretlik manzaralar taşıyor.\n1\nÖzellikle anti-semitizm eleştirisi üzerinden dolaylı biçimde İsrail savunusu niteliği taşıyan bazı tezlere de değinmeye çalışacağımız bu yazıda yine dergide yer verilen kimi yazılardan iktibaslarla tartışmayı geliştirmeyi amaçlamaktayız.\nÖncelikle şu gerçeği tespit etmek gerekir ki, Nazilerin Yahudilere yönelik gerçekleştirdiği Holokost (soykırım) Siyonistlerce çok kullanışlı bir istismar aracına dönüştürülmüştür. Kendisi de bir Yahudi olan Norman Finkelstein'ın \"Holokost Endüstrisi\" adını taktığı olgu adeta müşterilerine sürekli ve geniş ürün yelpazesi sunan bir sanayi gibi işlemektedir. Holokost denilince her şey bir anda susmakta, kurbanların canilere dönüştüğü gerçeği görmezden gelinmektedir. Hatta daha da ötesi, bilhassa bu olgu kullanılarak zulümler haklı çıkarılmaya, dolaylı biçimlerle savunulmaya çalışılmaktadır. O kadar kesif bir propaganda yürütülmektedir ki, Yahudiler (tabi ki İsrail bağlamında) aleyhine algılanan her tutum doğrudan Holokost'un suç ortaklığı zeminine oturtulmaktadır. Bu bitmez tükenmez mağduriyet söyleminin ve beraberinde getirdiği susturma-sindirme tutumunun kabul edilemezliğini, bıktırıcılığını bakın Ümit Kıvanç nasıl dile getiriyor:\n\"…İzninizle, Nazilerin Yahudilere karşı işlediği suçların insanlık ailesinin fertleri olarak hepimizin üzerine yüklediği yüklerden artık kurtulmak istediğimi belirtiyorum… Bir zamanlar adı Yugoslavya olan devlet Saraybosna'da katliam yaptığında \"Sıplar Saraybosna'yı bombalamış\" diyebilirdik. Ama \"Yahudiler Refah'ta insanları telef etti\" gibi bir cümleyi kolay kolay sarf edebilir misiniz? O özne bir anda, Refah'tan da insanlardan da telef etmeden de daha önemli hale geliverir. E, şu an için elimizde, İsrail devleti ve onu destekleyenleri bu işte hiç suçu olmayan Yahudilerden ayırt etmeye yarayacak, mesela Naziler falan gibi bir kavram da yok… (Kaldı ki bunun yerine \"Almanlar\" derken de kimsenin rahatsızlık duyduğuna tanık olmadım)…\" (Ümit Kıvanç, \"\nPolitik doğruluk hakikate karşı\n\", Birikim, Ekim 2004)\nAnti-semitizm tartışmalarının İsrail ve politikalarıyla doğrudan irtibatlı olduğu açık. Dolayısıyla bu tartışmaya adım attığı anda herkes bir biçimde Filistin sorununa ilişkin bir konum, tutum ya da yargı belirtmiş oluyor. Ve ne ilginçtir ki, 'anti-semitizm tehlikesi'nin ciddiyetinin, büyüklüğünün yeterince fark edilmediğini söyleyenlerin büyük bir çoğunluğu Filistin sorununu küçümseyen, basite irca eden bir tutum içinde gözüküyor. Bilindiği üzere Siyonistler tarihte eşi benzeri görülmemiş bir felaket olarak Holokost'a yeterli vurguyu yapmamanın ya da onu başka soykırımlarla karşılaştırmanın dahi onu küçümsemek olduğu ve özünde anti-semitist bir yaklaşım içerdiğini her fırsatta vurgularlar.\nAslında Siyonistlerin Holokost'u küçümseme ile anti-semitizm arasında kurdukları doğru orantının bir benzerinin rahatlıkla Filistin sorununu küçümseme ile Siyonizm arasında kurulabileceğini söylemek mümkündür. Gerçekten de Filistin'de on yıllardır yaşanmakta olan işgali, zulmü ve katliamları bölgesel bir toprak ihtilafı ya da son zamanlarda daha da yaygınlaştırılan söylemle bir 'terör sorunu' olarak değerlendiren mantık tam manasıyla Siyonist yaklaşımı yansıtmaktadır.\nIrkçı ve emperyalist bir ideolojiyi kendisine referans alan ve tarihi efsaneleri meşruluk temeli sayarak uluslar arası sömürgeciliğin desteğiyle topraklarını işgal eden 'Yahudilere' karşı Filistin halkının verdiği mücadeleyi \"ama onlar da masum sivilleri öldürüyorlar!\" kalıbına oturtup, mahkum etmek ve durumu eşitlemeye çalışmak hangi vicdanın ürünüdür? Nasıl bir adalet anlayışını yansıtmaktadır? Oysa kendisi de bir Yahudi olan Joel Kovel ahlaki tutumun ne olması gerektiğini ne kadar net ifade ediyor:\n\"…Öncelikle insanlara ne yapmaları yada yapmamaları gerektiğini söyleyebilmek için söz söyleyebilme hakkını kazanmış olmanız gerekir… Hiç kimsenin eleştiriden uzak kalmaya hakkı olmadığı gibi Filistinliler de eleştirilmelidir. Ama eleştirenin de bir sorumluluğu olduğu gözden kaçmadan. Eleştiren kişi bir seçim yapma zorunluluğunun ve bu seçim silahlı mücadele olsa bile seçilen yolun karmaşık tarihselliğine vefa borcu olduğunun bilincinde olmalıdır…\" (Joel Kovel, \"Solun anti-semitizmi ve İsrail'in özel konumu üzerine\", Birikim Ekim 2004.)\nKurban ve Cani Arasında Eşitlik mi?\nBir tarafta işgalci, diğer tarafta işgale karşı direnen vardır. İşgalci güç dünyaya hükmeden emperyalist merkezin sınırsız desteğiyle hareket etmekte, her türlü kuraldan, ilkeden ve yaptırımdan uzak biçimde istediğini yapmaktadır. Buna karşın direnen tarafın ise ödediği korkunç bedellere karşın elinde bedeninden başka silahı yoktur. Ve elindeki tek imkanını, silahını kullanmak durumunda kaldığında ise 'terörist' yaftasına muhatap olmaktadır. Oysa eşit olmayan koşullarda sürdürülen bir mücadelenin taraflarına eşit mesafeden bakmak iddiası asla adil değildir.\nKaldı ki, şartlara dair mevcut tüm dengesizlik tamamen görmezden gelinse ve hatta Filistin direnişinin yöntem ve araçları hiç tasvip edilmese dahi, işgalcilerin eylemleri ile işgale karşı direnenlerin eylemlerini eşit zaviyeden değerlendirmenin ne akli, ne de ahlaki bir tutarlılığı olamaz. Ortada gayet belirgin bir sebep-sonuç ilişkisi vardır. Yani özetle, Filistinlilerin eylemlerinin bir sonucu olarak işgal yoktur; aksine işgal olduğu için Filistinlilerin eylemleri vardır. Bu durumda akıl, mantık ve insaf ölçüleri ile hareket edildiğinde \"şiddetin iki tarafı da kınanmalıdır!\" türünden yaklaşımların beş paralık değerinin olmadığı anlaşılır.\nMamafih, Murat Paker'in de işaret ettiği şekliyle son dönemlerde Türkiye'nin elitleri arasında Amerikaperverlik yanında büyük kazanımlar elde eden İsrailperverlik akıl, mantık ve insaf ölçülerini bir hayli örselemiştir. Bu tutum \"\n… İsrail-Filistin sorununun sanki tecavüzcüsü ve tecavüz edileni yokmuş gibi iki eşit tarafın bitmek bilmez bir dalaşması şeklinde yansıtılmasında etkili olmaktadır.\"\n(Murat Paker, \"\nBir ırkçılık madalyonunun iki yüzü: Siyonizm ve anti-semitizm\"\n, Birikim, Ekim 2004)\nPeki anti-semitizm tehlikesine dikkat çekmek ile İsrailperverlik arasında nasıl bir ilişki vardır? Ya da soruyu tersinden soracak olursak anti-semitizm vurgusu İsrail savunusuna dönüşmek zorunda mıdır? Elbette, hayır! Bilakis tam tersi olmak zorundadır. Niçin? Çok açık, çünkü hem ırkçılıktan şikayet edip, hem de İsrail hakkında olumlu duygular beslemek anlaşılabilir bir tutum değildir, aksine çelişkidir, ikiyüzlülüktür! Eğer anti-semitizm'e karşı çıkmak sadece Yahudi karşıtlığının değil de, genel olarak her türlü ırkçılığa karşı çıkışın bir tezahürü ise, beraberinde İsrail'e karşı da gayet net bir tavır alışı getirmek durumundadır. Ne var ki, anti-semitizm tehlikesi üzerinde çokça hassasiyet gösteren çevrelerin en azından bir kısmının söylem ve yaklaşımları rahatsızlıklarının kaynağının spesifik olarak Yahudi karşıtlığı temelinde belirginleşen ırkçılık olduğunu göstermekte; genel manada ırkçılıkla bir alıp veremediklerinin olmadığını ortaya koymaktadır.\nBir Garip Bildiri\nBu tarz bir çelişki Birikim dergisinde yer verilen ortak imzalı bir bildirinin içeriğinde de kendini hissettiriyor. \"Antisemitizme sıfır tahammül\" başlıklı yüz küsur imzalı ortak bildiri ilk bakışta çok net bir talebi dile getiriyor, haklı bir hassasiyete dikkat çekiyor görünümünde. Ama sadece bir tehlikeye dikkat çekmekle kalınmamış; satır aralarına başka hassasiyetler de sıkıştırılmış. Ve bu hassasiyetler söz konusu bildirinin hiç de o kadar masum olmadığını düşündürtüyor.\nTürkiye'de anti-semitizm tehlikesinin giderek büyüdüğüne işaret edilen bildiride özellikle İslamcı basında bu olgunun örneklerine sıkça rastlandığına ve yine Sabetaycılık tartışmalarının düpedüz ırkçı bir zemini beslediğine dikkat çekiliyor. Kamuoyunu bu tehlikeli gidişata karşı bilgilendirmeyi hedefleyen bildiriye imza koyan isimler soruna karşı sessiz kalmayıp, aktif bir tavır geliştireceklerini de ayrıca kamuoyuna ilan ediyorlar.\nBildiride Filistin sorununa –eğer Filistin tarafının (da) şiddete başvurmakla eleştirildiği atıf hariç tutulacak olursa- hiç temas edilmemiş olması dikkat çekici bir unutkanlık olsa gerek! Konu Türkiye'deki gelişmelerle sınırlı tutulmuş denilemez çünkü bildiride İsrail'in varlığının dolaylı ifadelerle savunulduğu satırlara yer verilmiş.\n\"Holokost'un tekilliği\" tezi bu bildiride de tekrarlanmış. Bildiriyi kaleme alanların Nazilerin Yahudilere karşı gerçekleştirdikleri soykırımın başka soykırımlarla karşılaştırılmasına dahi tahammülleri yok. Bunun Holokost'un aleladeleştirilmesini getireceğini ve devamında da inkarcılığa kapı aralayacağını iddia ediyorlar. Peki bu yaklaşım Endülüslü Müslümanlardan, Kızılderililer'e, Ermenilere kadar tarih boyunca yaşanmış sayısız soykırımın ve çok yakın dönemlerde Bosna'dan Ruanda'daya kadar dünyanın değişik bölgelerinde şahit olduğumuz katliamların sıradanlaştırılmasını getirmiyor mu? Ve daha önemlisi, İsrail'in Filistin'de işlediği insanlık suçlarına her dikkat çekildiğinde birilerinin Holokost'u hatırlatması bir zorunluluk mu? Daha basit bir soru: Nazilerin, Alman devletinin ya da Alman halkının işledikleri suçların bedeli niçin Filistin halkına ödetiliyor?\nBildiriye imza koyanlar arasında çok sayıda gayrımüslim kökenli -muhtemelen Yahudi- aydınla birlikte sol kesimden Taner Akçam, Çağatay Anadol, Oral Çalışlar, Ayşe Önal, Şirin Tekeli, Ragıp Zarakolu gibi aşina olunan isimler de var. Bildirinin özellikle 'sol kesim'e ağır eleştiriler yönelttiği göz önünde bulundurulduğunda bu durum dikkat çekici.\nBildiriyi kaleme alan(lar)ın yaklaşımı kabaca \"Biz İslamcıların zaten Yahudi düşmanı olduklarını biliyorduk ama siz ey solcular size ne oluyor, İsrail karşıtlığı adı altında siz nasıl bu irticacılarla bir araya gelebiliyorsunuz?\" şeklinde sitemkar bir tavır içermekte. Bu yaklaşımı biraz daha net görebilmek için bildiriden uzun bir alıntıya yer vermekte yarar var:\n\"…Türkiye'de şimdiye kadar hiçbir konuda bir araya gelememiş kesimler, özellikle Irak krizinin patlak vermesiyle başlayan süreçte, İsrail devleti karşıtlığı temelinde ve benzeri görülmemiş genişlikte bir koalisyonda toplanabildi. Yahudilere duydukları düşmanlığı İsrail'in varlığında cisimleştiren İslamcı kesim, alanları \"Irak'ta savaşa hayır\" sloganlarıyla yürüyen geniş bir sol kitleyle birlikte doldurdu. …Şiddetin bir yanı eleştiriden uzak tutuldu, hatta mazlum söylemiyle kucaklanıp meşrulaştırıldı. Ulus devletlerle kaplı bir dünyada, İsrail devletini daha \"gayrimeşru\", \"daha tehlikeli\" ilan edip şeytanlaştıran yaklaşıma, ne eylemde ne söylemde hiçbir mesafe koyamayan geniş bir sol kesim, İsrail devletinin haritadan silinmesi özlemini de yer yer İslamcılarla paylaşmaktan gocunmadı…\" (\"\nAntisemitizme sıfır tahammül\n\", Birikim Ekim 2004.)\nBu alıntıda pek çok yanlış göze çarpıyor. Tüm dünyada büyük bir dalga şeklinde yaygınlaşan ve farklı kesimlerden insanların emperyalist savaşa karşı ortak tepkiler geliştirme eğiliminin Türkiye'de de yankı bulmasını antisemitizm temelinde ve komplocu bir yaklaşımla açıklamak temelsiz bir iddia. Üstelik bu iddianın, sürekli komplocu söylemden şikayet edenlerce ileri sürülüyor olması tek kelimeyle ibretlik bir durum. Elbette Irak'ta emperyalist savaşa ve ardından işgale karşı tepki verenler her fırsatta ABD emperyalizmi ile birlikte Siyonist saldırganlığa da vurgu yaptılar. Ama bunun söylendiği gibi, birilerinin içlerinde sakladıkları Yahudi düşmanlığının dışavurumuyla falan bir ilgisi yoktu. Bildiriyi kaleme alan(lar) ne kadar farkındalar bilemiyoruz ama tüm dünya halkları arasında Irak'ta gerçekleşen işgal ile İsrail ve Siyonist politikalar arasında doğrudan irtibat olduğu tartışmasız bir gerçek olarak kabul ediliyor.\nIrak'a yönelik Amerikan saldırganlığının belirginleşmeye başlamasıyla birlikte dünyanın pek çok yerinde olduğu gibi Türkiye'de de farklı kesimlerden insanların bir araya gelmiş olmalarından rahatsızlık duyan ve daha kötüsü bunu anti-semitist bir komplo temelinde açıklamaya yeltenen zihniyet Londra'dan Cakarta'ya kadar pek çok yerde ortaya çıkan benzer manzaraları görmüyor mu? Yoksa tüm bu geniş coğrafyada bu kadar farklı kesimleri aynı \"Yahudi düşmanlığı\" mı bir araya getirdi? Evet, altı çizilmesi gereken bir gerçek şu ki, tüm dünyada Irak savaşına yönelik tepki veren kitleler ortak sloganlarla yürüdü. Ve bu sloganlarda genellikle Irak'ta Amerikan emperyalizmi ile birlikte Filistin'e yönelik Siyonist zulüm öne çıkartıldı. Bu manzarayı eğip bükmeye, altında başka hesaplar aramaya ne gerek var? Tüm dünya haklarının vicdanlarını kanatan Filistin gerçeğine gözlerini kapayanlar söz cambazlığıyla \"inkarcı\" tutumlarına kılıf aramaya devam ededursunlar, önyargısız bakanlar için manzara gayet açık.\nKışkırtıcı İddialar\nİsrail'in dolaylı ifadelerle ve biraz utangaç biçimde savunulduğu bildiride hiç utanma gereği duyulmayan bir tavır göze çarpıyor: Kışkırtıcılık. Yukarıdaki alıntıda da görüleceği gibi, \"İslamcılarla\" ortak eylemlilik içine giren sol kesime doğrudan yüklenilmekte. \"Size yakışıyor mu?\" edasıyla sol kesim İslamcılarla arasına mesafe koymaya çağrılıyor. Niçin? Çünkü İslamcılar Yahudi düşmanı! Sol kesimin İslamcılarla buluştuğu zemin hangisi? İsrail karşıtlığı. Bu durumda solun İslamcılarla arasına mesafe koymasının doğrudan sonucu ne olacak? İsrail karşıtı zeminden uzaklaşması! Şu halde bildirinin meramı anlaşılmış olmuyor mu?\nİsteyen elbette taleplerini, önceliklerini yada eleştirilerini kişisel olarak ifade edebileceği gibi ortak bildirilerle de dile getirmeyi tercih edebilir. Ne var ki, olguları saptırma çabası ve kışkırtma mantığı mazur görülemez. Bu noktada bildiride dile getirilen suçlayıcı/kışkırtıcı yaklaşımın bir benzerini yine Birikim'in bir önceki sayısında Rıfat N. Bali'nin farklı bir konuya değindiği yazısının son satırlarında şahit olmuştuk.\n2\nRıfat N. Bali'nin bildiriye katkısı kaleme almak şeklinde mi gerçekleşmiştir, yoksa sadece imzacılarından biri olmakla mı sınırlıdır? bilmiyoruz ama sol ve İslami kesim arasında üstelik son derece dar ve sınırlı düzeyde gerçekleşen diyalog ve işbirliği zemininden duyulan rahatsızlığı dillendirmede etkin olduğunu tahmin etmek zor değil.\nNetice itibariyle gerek Bali, gerekse de diğer imzacılar solu, kamuoyunu, hatta İslamcıları anti-semitizm olgusu/tehlikesi karşısında dikkatli olmaya yada bu tehlikeyle yüzleşmeye çağırıyorlar. Oysa öncelikle bu çağrı sahiplerinin durdukları yer itibariyle bizzat kendileriyle yüzleşmeleri daha sağlıklı sonuçlar doğuracaktır. Anti-semitizm tehlikesini büyüten, onu alevli bir tırmanışa sürükleyen olguyu görmezden gelerek söylenecek sözlerin son kertede Siyonist tezlerin tekrarından başka bir sonuç doğurmayacağı görülmelidir. Yazıyı yine Birikim'den bir alıntıyla bitirelim:\nDünya üzerinde hiçbir yerde anti-semitizm, birey olarak Yahudi'yi, İsrail'in politikası nedeniyle İsrail'de olduğundan daha fazla tehdit altında tutmamaktadır. İsrail'in onyıllardır sürdürdüğü dış politikanın ve bununla iç içe geçen, barbar bir işgal rejimini ayakta tutma ve sürdürme politikasının aşikar sonucudur bu… (Moshe Zuckermann, \"\nAnti-semitizm ve \"anti-semitizm\" ideolojisi\n, Birikim, Ekim 2004.)\nDipnotlar:\n1- Sözü geçen söyleşi Haksöz'ün bu sayısında iktibas edilmiştir.\n2- \"…daha önemlisi Susurluk kazası ve 28 Şubat 1997 MGK kararları sonrasında oluşan sivil muhalefet ortamı içinde İslami çizgideki sivil toplum örgütleri ve kanaat önderleri ile ortak eylemlere katılan, bildirilere imza atan sol çizgideki sivil toplum kuruluşları ve kanaat önderlerinin faşizan aşırı sağın karakteristik vasıflarından olup İslami kesimin önemli bir çoğunluğunun içselleştirdiği kadın-erkek eşitliğini reddeden ve dolayısıyla cinsiyet ayrımcılığını savunan, kadınlara pozitif ayrımcılığı reddeden, töre cinayetlerini mazur gören, eşcinsellere karşı hoşgörüsüzlük sergileyen, her olayı komplo teorileriyle izah eden konuşmalarını duyduklarında, yazılarını okuduklarında yeni yol arkadaşlarının içinde önemi ve ağırlığı inkar edilemez bu kesimin böylesi davranışları karşısında ne diyeceklerini ve nasıl davranacaklarını tam olarak bilmeyen mütereddit, sessiz ve gördükleri karşısında gözlerini kaçıran bir seyirci durumuna düşmeleri. (Rıfat N. Bali, \"\n'90'lı yıllar- medya temelli bir bilanço denemesi\"\n, Birikim Ağustos-Eylül 2004)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}