{
  "id": "72910978-3d03-4831-86d0-4675fbe88405",
  "title": "Abant Misyonu Washington’da, Washington Kâbusu İslam Coğrafyasında",
  "author": "Kenan Alpay",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/abant-misyonu-washingtonda-washington-kabusu-islam-cografyasinda-4039yy.htm",
  "content": "Fethullah Gülen'in onursal başkanlığını yaptığı Gazeteciler ve Yazarlar Vakfı'nın (GYV) gelenekselleşen Abant Platformu toplantılarının yedincisi 19-20 Nisan günlerinde Washington'da yapıldı. GYV öncülüğünde Demokraside Birlik Vakfı, Türkiye Din Eğitimi Vakfı, Türk Dünyası Yazarlar ve Sanatçılar Vakfı ve Hoşgörü Hareketi Derneği'nin de desteklediği beş sivil toplum örgütü tarafından Abant/Bolu'da düzenlenen toplantılar bu yıl ilk kez Türkiye dışında, Washington'da toplandı. Bu defa toplantının organizasyonu anılan örgütlerin değil de Johns Hopkins Üniversitesi Uluslararası İleri Sosyal Araştırmalar Okulu (SAIS)'ın işbirliği ile yapıldı. 16-19 Temmuz 1998 tarihinde \"İslam ve Laiklik\", \"8-11 Temmuz 1999 tarihinde \"Din-Devlet ve Toplum\" ve 21-23 Temmuz 2000 tarihinde \"Demokratik Hukuk Devleti\" vb. sempozyumlardan sonra 19-20 Nisan 2004 tarihinde Washington'a taşınan sempozyum \"İslam, Demokrasi ve Laiklik: Türkiye Tecrübesi\" başlığını taşıyordu. GYV'nin, Johns Hopkins Üniversitesi (JHÜ) ile neden işbirliği yaptığını, Washington'un en önemli dış politika akademilerinden biri olan SAIS'in neden Abant Platformu'na ev sahipliği yaptığını Dekan Yardımcısı J. Harrington, \"Türkiye'nin, İslam, demokrasi ve laiklik konusundaki tecrübelerinin özellikle 11 Eylül'den sonra büyük önem kazanması.\"\n1\nsözleriyle izah ediyor.\nBaşından itibaren Abant Platformu'nun toplantılarında \"Türkiye tecrübesi\"ne dair hemen tüm konuşmalarda yapılan ortak vurgular \"İslam-Demokrasi-Laiklik\" ekseninde şekilleniyordu. Kapitalist emperyalizme karşı başkaldıran, salt militer yöntemlerle yok edilemeyen İslam'ın, özellikle 1980'ler sonrası demokrasi ve laiklik markajında edilgen bir misyonla donatılması için takip edilecek yöntem ve takvime dair bilimsel/akademik(?) beyin fırtınaları daha bir önemsenir oldu. İran'da, Filistin'de, Lübnan'da ve son olarak Irak'taki işgalin ardından örgütlenen ve yaygınlaşan direnişin İslami karakterinin ABD emperyalizminin 21. yüzyıla damgasını vurma planlarını akamete uğratacağı korkusu hızlı bir yükseliş trendine girdi. ABD bu ve benzeri sebeplerle Amerikan hayat tarzının temel yapı taşları olan sömürgecilik, sermayenin tekelleşmesi ve serbest dolaşımı ile beraber tüketim kültürünün yaygınlaştırılması için Batı-dışı coğrafyalarda dünün güdümlü diktatoryal rejimlerinin yerine yeni dönem için güdümlü demokratik ve laik karakterli toplum ve devlet modelleri inşa etmek istiyor. Bunun için kimi zaman füzeler ve tanklar eşliğinde askeri operasyonel imkanlar, kimi zaman ise akademisyen, entelektüel, gazeteci veya diplomat sıfatıyla donanımlı misyonerlerin organize ettiği bilimsel zeminler (sempozyum, forum, platform) harekete geçiriliyor.\nKüresel sömürge düzeni İslami kimliği yeniden inşa ederek kullanıma uygun bir forma sokmak üzere konjonktüre göre ezerek veya başkalaştırarak sonuç almaya çalışıyor. Düzene uygun İslami kimlik inşa etme sürecinin Türkiye'deki son kapsamlı projesinin adı 28 Şubat post-modern darbe süreci idi. Fethullah Gülen ve GYV'nin 28 Şubat darbe sürecinde hedeflenen toplumsal kimliğin inşası aşamasında mağdur kitleler nezdinde yaşanan sindirim zorluklarını gidermek üzere bazı reçete ve egzersiz önerileri olmuştu. Gülen ve GYV misak-ı milli sınırları dahilinde üstlendiği misyon ile telafisi oldukça zor psiko-sosyal travmalara yol açtı. İslam adına teferruattan sayıp çözülmesine (Açılmasına mı demeliydik?) olağanüstü gayret sarf ettiği başörtüsü sorunu, kesintisiz eğitim süreci ile İHL'lerin orta bölümünün kapatılması ve parti, vakıf, dernek, gazete, radyo, tv kapatma; soruşturma, yasaklama, fişleme andıçlama, brifinglendirme vb. uygulamalarla \"topyekün savaş\" stratejisini en acımasız yöntemlerle icra ettiği dönemlerde MGK'nın adeta İslami bir kurummuşçasına, içtihat ettiğini ve yanılması halinde dahi sevap kazanacağı vb. beyanlarıyla Fethullah Gülen, cuntacıların yüreklerine nasıl da su serpmişti?\nGülen ve GYV'nin 28 Şubat sürecinde yerelde yüklendikleri misyonu ve edindikleri tecrübeleri doğrudan paylaşmak ve 11 Eylül olayları sonrasında \"savunduğu değerler konusunda giderek tanınmaz hale gelen ABD yönetimine 'titreyerek kendine dönmesi' gerektiği\"ni\n2\nhatırlatmak üzere Abant Platformu Washington'a taşındı. Yine bu sebeple ABD'nin bütün dünyada öncelikle de İslam coğrafyası üzerinde inşa etmeye çalıştığı yeni emperyal düzen için çizdiği yol haritasının, en azından bundan sonra, kazasız-belasız işleyebilmesi için \"Abant Platformu bir imkan olarak görülebilir mi?\" sorusu toplantıya olan ilginin maksimum düzeyde seyretmesine sebep oldu.\nTürkiye, Model mi Cazibe Merkezi mi?\nTürkiye'nin demokrasi ve laiklik tecrübesinin Ortadoğu, Kafkaslar ve Orta Asya için örneklik teşkil edip etmeyeceği tartışması Washington'daki Abant toplantılarının temel gündemiydi. Bilindiği üzere ABD yönetimi adı geçen bölgeleri \"Büyük Ortadoğu\" olarak tanımlıyor ve Irak'ın işgal sürecinin başından itibaren bölge için hazırladığı projesini dünya kamuoyuna açıklamadan önce son hazırlıklarını yaptığı biliniyor. Zamanlama ve mekan tercihini, Washington Abant'ın mimarlarından biri olan GYV'nin mütevelli heyet başkanı Hüseyin Gülerce bir cümle ile beyan ediyor: \"Büyük Ortadoğu Projesi için hazırlıklar yapan ABD'ye bölgeye ilişkin birinci elden mesajlar vermek.\"\n3\nYine Hüseyin Gülerce ile devam edersek uluslararasılaşan Abant Platformu'nun ilk adımda Washington/ABD'nin seçilme gerekçesi daha bir netleşiyor: \"Birincisi ABD bugün dünyanın tek süper gücü. Türkiye ile ilgili ne anlatılacaksa en önemli merkezde anlatılmalıydı. İkincisi, ABD 11 Eylül 2001'de tarihinin en büyük saldırısına uğramıştı... Irak'ta gelinen nokta belli... Dolayısıyla 'Demokrasi, Laiklik ve İslam: Türkiye Örneği' konusu iki tarafın aydınları tarafından kritik bir zamanda mutlaka ele alınmalıydı.\"\n4\nTek süper güç ve en önemli merkez tespiti tartışmasız bir vakıa kabul ediliyor Abant Ruhu açısından ki Türkiye'nin entelektüel birikiminin sergilendiği zeminden devşirilecek mahsul ABD hegemonyasına ait akademik tapınaklara kurban olarak sunuluyor.\nAbant Platformu'na ev sahipliği yapan JHÜ'nün uluslararası yüksek lisans ve doktora okulu olan\nSAIS\n'in bir önceki dekanı Paul\nWolfowitz\nidi.\n5\nNeo-con diye bilinen ve ABD'nin Afganistan ve Irak'tan sonra İran, Suriye ve Lübnan'a da saldırı ve işgal planlarını yürüten faşist ekibin içindeki kişidir\nWolfowitz\n. Yine\nWolfowitz\ngibi\nneo-con\nekibi üyesi, \"Tarihin Sonu\" isimli tezin sahibi ve SAIS'in öğretim elemanlarından Francis\nFukuyama\nda Abant Platformu'nun açılış konuşmasını yaptı.\nFukuyama'nın\nadının geçtiği tüm haber yorumlarda Türkiyeli okuyucuya düşünür, akademisyen veya siyaset bilimci sıfatıyla sunulması ise dikkatlerden kaçmıyordu.\nS. Huntington, R. Perle, D. Cheney, C. Rice, P. Wolfowitz\ngibi son dönem ABD siyasetinin darbe, savaş, işgal, toplumsal provokasyon gibi bir dizi özel harp tekniklerinin yönetim kadrosunda bulunan, ABD yönetiminin karıştığı işkence ve cinayetlerden doğrudan sorumlu bir ekibin üyesini siyaset bilimci olarak zikretmekten daha büyük bir saygısızlık ise toplantının açılış konuşmasını bu kişiye tevdi edenlerce yapılmıştır.\nToplantının organizasyonu aşamasında ortaya konan hedefler ve bu çerçevede geliştirilen ilişkilerin basına yansıdığı kadarından dahi haberdar olunca Abant Platformu organizatörlerinin ABD'ye bilgi ve tecrübe aktarmak istediklerini net bir biçimde tespit edebiliyoruz. Yine aynı şekilde Washington adına uluslararası siyaset üretmekle görevli kişi ve kurumların gözlerini dört açmış ve can kulağıyla Türkiye'den gelen malın pazarlamasını yapan organizatörlere nasıl dikkat kesildiğini toplantıların takibinden anlamak mümkün. Mesela Zaman Gazetesi Washington muhabiri Ali H. Arslan'ın toplantıya dair kaleme aldığı bir yazısından aktarılacak pasajlar açıklayıcı olacaktır: \"Think-tank ve bürokrasi çevrelerinin toplantıya ilgisi de kayda değerdi… Dünya Bankası dahil Türkiye'ye ilgi duyan birçok kurumdan gözlemciler Abant Platformu'nu izledi.\"\n6\nZaman Gazetesi ve Aksiyon Dergisi adına toplantıyı takip eden muhabir ve yazarlar, Amerikalıların gösterdiği ilgi ve alakadan o kadar memnunlar ki oluşturulan Türkiye imajına büyük katkı adına GYV ve platform katılımcılarına teşekkür ve iltifatta sınır tanımıyorlar.\nMESA, CACI, MEI, NDI vb. gibi ABD Dışişleri Bakanlığı ve Ulusal Güvenlik Konseyi adına toplantıyı takip eden her biri birer Ortadoğu ve Türkiye uzmanı olan yetkililer, Abant toplantısında harıl harıl not tutuyorlardı.\n7\nToplantıda not tutan sadece ABD'li uzmanlar değildi şüphesiz. Başta Fukuyama olmak üzere ABD emperyalizminin devamı ve gelişmesi adına entelektüel birikim veya akademik tahlillerle makyajlanmış dönüştürücü, hizaya sokucu, teşvik ve tehditleri iç içe geçiren söylem sahipleri tarafından dikte edilen görüşler, özellikle ve öncelikle Türkiyeli Müslümanlara adeta temel kriterler olarak lanse ediliyor. Örneğin Fukuyama'nın: \"Bence Türkiye'nin bulduğu çözüm diğerlerine örnek bir model olabilir. Toplumun dindar olması demokrasi ve laiklik ilkeleriyle çelişmez.\" Değerlendirmelerine ilişkin Abant Platformu'nun agnostik\n*\nBaşkanı Mete Tunçay da Fukuyama'nın ardından yaptığı konuşmada aynı noktalara vurgu yapıyordu.\nWashington\nAbant'ı kapak ve dosya konusu yapan Aksiyon Dergisi ise bu ifadeleri okuyucusuna aktardığı bölüm için \"Türk tecrübesi örnek alınmalı\" ara başlığını uygun görüyor.\n8\nOysa söylem itibariyle başta toplantının organizasyonundan sorumlu GYV'nin başındaki isim Hüseyin Gülerce olmak üzere katılımcılar İslam dünyasına dayatılacak bir \"Türkiye modeli\" konusunda oldukça eleştirel davranmışlar. Hatta H. Gülerce bu konuya ilişkin haberleri bir paranoya, bir yalan, karalama ve iftira olarak niteliyor.\n9\nSonrasında Türkiye'nin AB ve ABD dengelerini gözeten politikalarla \"bir cazibe merkezi\" olarak: \"Türkiye, küresel terör tehdidine ve medeniyetler çatışmasına karşı en kuvvetli dalga kıran.\" olarak fonksiyon icra edebileceğine dikkat çekiyor Gülerce. Laik ve demokratik Türkiye, model olarak dayatılamayacak ama bir cazibe merkezi olarak AB ve ABD'nin yeryüzü coğrafyasındaki mazlum ve mağdur duruma getirdiği milyonlarca insanın kabaran öfkesi karşısında bir dalga kıran, bir darbe emici olacak. Washington Abant'ta Mehmet Aydın, Cengiz Çandar, Kemal Derviş gibi isimlerin de model olma meselesine ilişkin ifadeleri \"Ali-Veli mi olsun, Veli-Ali mi olsun?\" benzeri kelimeleri takla attırmaktan ve söylemi itici değil çekici kılmaktan ibaret, tıpkı H. Gülerce gibi.\nMesela katılımcılardan birçoğu gibi Prof. Mehmet Aydın ve\nJenny White\n'nin bireysel ve modern temelli Türkiye İslam'ı vurgusuyla Patrik\nBarthalomeos'un\n\"Türk tipi İslam modelinin, 'cihad' ve 'haçlı seferi' gibi kavramlardan tamamen uzak Batı ve İslam dünyası arasındaki işbirliği için güçlü bir sembol\"\n10\nbeklentileri aynı kaygılardan besleniyor belli ki. Abant Platformu ise kurulduğundan bugüne bu kaygıları giderici bir misyon ile kendini vazifeli sayarak çalışmalarına devam etmiş. Bu açıdan Taha Akyol ve Şahin Alpay'ın sosyal ve siyasal dinamikleri\npragmatik\nolarak analiz ettiklerinde Abant Platformu'nun oynadığı role ilişkin tespitleri son derece önemlidir: \"Laikliğin ve dinin liberalleştirilmesi.\"\n11\nSon olarak GYV'nin onursal başkanı F. Gülen'in katılamadığı Abant Platformu toplantısına göndermiş olduğu yazılı açıklamadan kısa bir pasaj aktarmak yerinde olur. Gülen'in Abant Ruhu'na nasıl bir ufuk tayin ettiğini izah edici kapsamlı cümle şöyle: \"AB ile bütünleşmiş, ABD ile dostluğunu pekiştirmiş, NATO'da yerini muhkemleştirmiş, demokrasi, laiklik ve İslam'ın en güzel yorumlarıyla taçlanmış bir Türkiye, medeniyetler arasında köprü kurmaya daha iyi namzet teşkil edecektir.\"\n12\nBu perspektife dair birkaç şey söylemek gerekiyor. İlk olarak; Gülen çizgisi \"Ne yardan ne de serden geçerim!\" yaklaşma-yaklaşma çatışması içinde kalmakta ısrar ediyor ve \"ne AB'den ne de ABD'den\" uzaklaşmamakta kararlı görünüyor. İkinci husus; CHP'li K. Derviş, liberal dindar Mehmet Aydın ve agnostik tarihçi Mete Tunçay gibi farklı kutuplarla aynı zemini paylaşınca ideal durum elde edilmişçesine \"kıskananlar çatlasın\"\n13\npsikolojisi ile eleştirel bakışlar küçümseniyor. Üçüncü olarak; \"Doğru nedir, yanlış nedir?\" ve \"Dost kim, düşman kim?\" sorularına cevap teşkili için yaşanan kriter sorunu, kronik bir halde devam ediyor. İslam, laiklik, demokrasi, medeniyet, uzlaşma, hoşgörü, tarih, AB, ABD vd. kavram ve pratiklere ilişkin hangisi, nereye kadar belirleyici olacak konusu tamamen belirsiz kalıyor. Fakat kesin olan İslam'ın belirlenen kimlik pozisyonunda olduğudur.\nAbant Platformu'nda tecessüm eden F. Gülen'in misyonunda İslam, ulusal kimliğe eklemlenmiş, entegre edilmiş kültürel bir alt kimlik mesabesine indirgenmek isteniyor. Bu anlayışın 'farklı Kemalizmler', 'farklı laiklikler' söylemine eşlik edecek 'farklı İslamlar' retoriği geliştiriliyor. Bu sebeple Abant ailesi genişletiliyor. Niyazi Öktem, Toktamış Ateş,\nBarthalomeos'dan\nbaşlayan genişleme çabası Kemal Derviş'e, Cengiz Çandar'a hatta Francis\nFukuyama'ya\nkadar uzandı. Abant Platformu bir dünya markası oluyor. Bu süreç de ABD için daha bir cazip hale geliyor. Dün \"Adriyatik'ten Çin Seddi'ne\" söylemiyle ABD adına bir cepheden diğerine koşanlar, bugün Büyük Ortadoğu Projesi'nde önemli bir rol kapabilmek için Washington'da Türk modeli yarıştırıyorlar. Zihniyet değişmediği için de tarih tekerrür etmeye devam ediyor.\nDipnotlar:\n1- Ali H. Arslan, Abant Platformu \"İslam, Demokrasi ve Laikliği\" Washington'da Masaya Yatırıyor, 14.04.2004, Zaman Gazetesi\n2- Hüseyin Gülerce, \"Türkiye Nasıl Model Olur?\", 23.04.2004, Zaman Gazetesi\n3- Abdulhamit Bilici, \"Abant, Washington'da Toplandı: İslam, Demokrasiyle Bağdaşır.\", 20.04.2004, Zaman Gazetesi\n4- Mehmet Yılmaz, \"Abant Misyonu Sınırları Aştı\", 26.04.2004, Aksiyon Dergisi\n5- Cengiz Çandar, \"Abant Platformu\" ve Washington'da Kıbrıs, 20.04.2004, D. B. Tercüman Gazetesi\n6- Ali H. Arslan, Diyalog Düşmanları Çatlasın, 26.04.2004, Zaman Gazetesi\n7- Cengiz Çandar, 28 Şubat'ı Amerika'da da Bitirmek, 21.04.2004, D. B. Tercüman Gazetesi\n*- Agnostik: Kuşkucu. Hem geleneksel Yahudi-Hıristiyan tanrıcılığını hem de tanrı tanımazlık öğretisini reddederek tanrının varlığı sorununu ortada bırakan felsefi yaklaşım.\n8- Mehmet Yılmaz, Abant Misyonu Sınırları Aştı, 26.04.2004, Aksiyon Dergisi\n9- Hüseyin Gülerce, Türkiye Nasıl Model Olur?, 23.04.2004, Zaman Gazetesi\n10- Bartholomeos: \"Türkiye, Müslüman değerler ve laiklik arasında uyum sağlayan eşsiz bir örnek.\", 21.004.2004, Zaman Gazetesi\n11- Taha Akyol, İslam ve Laiklik, 22.04.2004, Milliyet Gazetesi; Şahin Alpay, Washington'daki Abant Platformu, 29.04.2004, Zaman Gazetesi\n12- F. Gülen, Türkiye medeniyetler arasında köprü kurmaya namzettir, 20.04.2004 Zaman Gazetesi\n13- Ali H. Aslan, Diyalog Düşmanları Çatlasın, 26.04.2004 Zaman Gazetesi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}