{
  "id": "e6ee2c7d-a2b4-4901-8369-0df570e8448a",
  "title": "Yasak Viyanaları da Kuşatırsa…",
  "author": "Esra Çifçi Dindar",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/yasak-viyanalari-da-kusatirsa-3921yy.htm",
  "content": "28 Şubat postmodern darbesinin ardından uygulamaya konan başörtüsü yasağı halen Türkiye'deki gündemin üst sıralarını işgal etmeye devam ediyor. Yasak karşısında başlarını açmayı reddederek okullarına devam edemeyen başörtülü öğrenciler ise farklı mecburiyet ve mağduriyetler yaşamaya devam ediyor. Kimi İslami çevreler için yasak bir sorun olmaktan çıkmışsa da halen on binlerce imam-hatip mezunu ve başörtülü öğrenci üniversitelere gidememekte, öğrenimlerine devam edememektedir. Üniversiteye gidemeyen başörtülü öğrenciler açısından yasağın kalkacağına dair parlak bir gelecekten söz etmek maalesef pek mümkün görünmüyor. Dolayısıyla insanların bir kısmı başka imkanlar ve çözümlere yöneldiler. Tabi bunlar sorunun çözümünden ziyade bireysel sıkıntı ve problemlerin aşılmasına dönük arayışlardı çoğu zaman. Bu çıkış reçetelerinden biri de okumak için yurt dışına gitmekti.\nAslında yurt dışında eğitim, meydanlarda direnişin sıcaklığı henüz devam ederken ve yasağın tutarlı bir tavırda ısrarcı olunarak aşılabileceğine dair umutlar tazeyken, aramızdan bazı dostların yurt dışındaki üniversitelere göç etmeye başlamaları ile gündemimize girmişti. Kişilerin kendi geleceklerine dair kaygılar taşımaları ve eğitimlerini tamamlamak için başka imkanlar aramaları normaldi. Ancak eylemler devam ederken ve safların sıklaşması için gayretler, ürünlerini vermeye başlamışken eylem alanlarında fısıltılarla sohbetlere konu olmaya başlayan yurt dışı eğitim hayalleri hepimizi rahatsız etmişti haklı olarak. Bu durumun, sorunun çözümüne bir alternatif oluşturmaktan ziyade bireysel ve geçici çözümler olarak görülebileceği ifade edilmişti.\nYurt dışında eğitim başlığı eylemliliklerin ve direnişin başörtülü öğrenciler tarafından başka zemin ve alanlara taşınarak gündemleştirilmeye çalışıldığı şu günlerde ilk seferkinden biraz farklı, biraz benzer, ancak çok daha canlı bir biçimde tekrar gündemimizde. Başta Viyana olmak üzere yurt dışına okumaya giden başörtülülerin sayısı 500'ü bulmuş durumda. Türkiye'de yasağın kesintisiz ve acımasız bir biçimde devam ettiği göz önüne alındığında bu sayının artacağını söylemek yanlış olmasa gerek. Bu gidişatın kabul edilebilir ve normal bir süreç olduğuna şüphe yok. Ancak yurt dışına yapılan bu göçün ve giden öğrencilerin durumlarının idealleştirilerek imrendirici bir alternatifmiş gibi sunulması başörtüsü mücadelesinin hedefleri ve geleceği açısından gerçekten kaygı uyandırıcı. Bu yazının kaleme alınışına neden olan husus da işte tam bu nokta.\nGeçen sayıda yayınlanan \"Yusuf Doğan\" tarafından kaleme alınan \"\nAtalarının Kuşattığı Şehir Viyana'ya 'Kaçanlar' a\"\nbaşlıklı yazıyı bu açıdan benimle aynı kaygıları taşıyan bir kardeşimizin yazısı olarak görüyorum. Yazının eleştiri getirdiği ve değindiği hususlara bütün samimiyetimle katıldığımı belirtmekle beraber yazarın muhataplarını yanlış seçtiği kanaatindeyim. Bu açıdan yazının uyarıcı ve öğüt verici olmakla beraber zaman zaman azarlayıcı bir üslupla kaleme alınmış olmasından rahatsızlık duyduğumu belirtmek isterim. 'Takiyye yapmak' yada 'muhakemesi yerinde olmamak' gibi nitelemelerin henüz 17-18 yaşında ve bütün olumsuzluklarına rağmen başını açmamak hususunda kararlılık gösteren kardeşlerimize değil, onları yaşadıkları yasak süreci ve nedenleri ile ilgili bilinçlendirmeyen-yönlendirmeyen \"abla ve ağabeyler\"ine yani öncü ve önderlerine yöneltilmesinin daha isabetli olacağı kanaatindeyim. Tartışma yazısına konu olan belgesel ve röportajlarda açıklamada bulunan kardeşlerimizin \"\nBu anlamsız yasağın bir an önce kalkmasını istiyoruz\n\" sözleri de aslında öğrencilerin gerek yasağa gerekse kendi hedeflerine dair ne kadar bilinçsiz olduklarını bize anlatmaktadır. Başörtülü oldukları için baskı ve yasaklamaya muhatap olan bu kızların, insanlarını tanımadıkları, dillerini bilmedikleri topraklarda kendilerine adeta sürgün hayatı yaşatan bu yasağın ve zulmün nedenleri ve anlamı ile ilgili adeta hiçbir fikirleri yok. Çünkü onlara bu yasağın ülke egemenleri açısından ne kadar anlamlı olduğu anlatılmadı, anlatılmıyor. Çünkü onlara başörtüsü mücadelesinin ve Müslümanların bu ülkede geçirdiği süreçler ve sıkıntılardan bahsetmeye cesaret edil(e)memiş. Onlara\n\"İnsanlar 'iman ettik' demeleri ile bırakılıvereceklerini ve imtihan edilmeyeceklerini mi sandılar?\"\nayet-i kerimesinde ifadesini bulan bir imtihan ve hak-batıl mücadelesinin içinde oldukları ve tam da bu yüzden zalimlerin zulmünün ne kadar anlamlı olduğu hiç anlatılmadı belki de.\nEleştirilerin muhatabı, esas itibariyle, bu kızlara zalimlerin kim olduğundan ve niye onlara bunları yaşattıklarından hiç bahsetmeyenlerdir. \"\nDönüşleri muhteşem olacak\n\" sözleriyle kardeşlerimizin önüne yurt dışında eğitim almayı, diploma sahibi olmayı ideal ve tek alternatif olarak koyanlar; mezuniyet gecelerinde \"\nBu ülkenin egemenleri sizin bu vatanı onlar kadar sevdiğinize inanmadı, ama siz yine de okuyup bu vatana hizmet edip onlara vatanperverliğinizi kanıtlayacaksınız.\n\" söylemleri ile İslami kimlik mücadelesi olarak başlayan başörtüsü direnişini yerellik ve ulusçuluk adına kirletmeye çalışanlar asıl suçlu ve sorumlu olanlar.\nYasaktan itibaren yaşanan sürecin Türkiye Müslümanlarına verdiği en açık ders; Müslümanların sistemin imkan ve araçlarının dışında alternatif araç ve imkanlar oluşturabilecek bir bilinç ve kimlik inşasına muhtaç olduklarıdır. Müslümanlar yalnız başörtüsü yasağı ile değil, sistemin uyguladığı ve uygulaması muhtemel başka yasak ve baskılarla da, ancak İslami kimliklerine sahip çıkarak karşı koyabilirler. Bu sadece zor zamanlarda değil, Müslümanların görece rahat ve imkanlı oldukları dönemlerde de diri tutulması gereken bir bilinçlilik halidir. Bizler ister bu ülkede yaşayalım, ister yeryüzü mescidinin başka bir coğrafyasında olalım, her dönem ve şartta gerek birbirimizle gerek dış dünya ile ilişkilerimizi düzenleyen bir ilmihale, bu sistemin okullarına bir gün alınsak da statülerimizi ve itibarımızı belirleyici bir alternatif eğitim sürecine sahip olmalıyız. Tüm bunları elde etmenin ön şartı ise kaynağını Kur'an'ın ilkelerinden ve Peygamber'in şahitliğinden alan bir İslami kimlik inşa edebilmektir.\nTürkiyeli Müslümanlar olarak bizler İslami duyarlılıklara sahip, batılı değerler dünyası ve modern yaşam tarzından kısmen uzak bir toplumda yaşamamıza rağmen, kimliğimizi ve değerlerimizi muhafaza etme noktasında önemli sıkıntılar yaşamaktayız. Bir de Avrupa yada Amerika'da yaşamak zorunda olup her gün Batı kültürünün bombardımanı altında olan Müslümanların yaşayacakları imtihanı düşünün. Gayet açıktır ki; bu baskı ve kirliliğe direnebilmek Kur'an ile inşa edilmiş bir kimlik ve duruşla mümkün olabilir. Bu zindeliği elde etmeden yada elde etme gayreti ve hedefi içinde olunmadan yurt dışında okul bitirip üniversite mezunu olmayı alternatif olarak görmek olsa olsa bir yanılsamadan ibarettir.\nDünyada yaşanan son gelişmeler başörtüsü yasağının Fransa ve Almanya'dan sonra Avrupa'nın diğer ülkelerine yayılabilme olasılığını düşündürtmekte. Yasak -Allah korusun- Viyanalara dek uzanırsa ne olacak? Valizlerimizi toplayıp yeni diyarlara mı yol alacağız? Yoksa yeni bunalımlar, yeni kırılmalar mı yaşayacağız? Akla gelen bu sorular bizlere \"yasaktan kaçış\"ın -bu tabiri Hürriyet Gazetesi'nin söz konusu röportajında kullanıldığı için kullanıyorum- çözüm yada alternatif olamayacağını göstermektedir. Dolayısıyla asıl çözüm ancak yasakçılarla yüz yüze gelip hesaplaşacak ve mücadeleyi kendi zemininde sürdürebilecek bir irade ile mümkündür.\nSonuç olarak Viyana'ya gidiş anlaşılır bir süreç ve bireysel bir çözüm kapısı olabilir. Ancak bu durum tek başına başörtüsü sorununun çözümünde bir alternatif olamaz. Bu kardeşlerimiz eğer onlara yaşatılanları doğru ve tutarlı bir biçimde anlamlandırabilecekleri bir perspektife ulaşma konusunda bilinçlen(diril)mezlerse dönüşleri muhteşem filan olmayacak. Ne yurt dışında yaşarken sahip oldukları imkanları ne de ülkelerine döndükten sonra sahip olacaklarını doğru kullanmalarını temin edecek bir İslami kimliğe ulaşamadan kendi deyimleriyle maalesef \"\nbatılı gibi düşünen Türkiyeliler\n\" olarak aramıza dönecekler. Belki hepsi bizim yarım bıraktığımız üniversitelerimizi tamamlama imkanına sahip olmuş, ellerinde diplomaları olan doktorlar, öğretmenler, sosyologlar olarak dönecekler ve kendilerine bir zamanlar anlamsız(!) yasaklar uygulayan ülke büyüklerine hiçbir kırgınlık duymadan \"\nVatan sağ olsun!\n\" deyip hizmette kusur etmeyecekler.\nNe dersiniz? Belki o zaman çoktan AB'ye girmiş oluruz. Uyum süreci hatırına başörtüsü yasağı kalkmış olur. Bakarsınız iktidar da yine 'Müslüman-demokrat', ABD ile dostluğuna sonsuz itina gösteren bir hükümet olur. Belki bu kez imam-hatip mezunu ama bu sefer başörtülü bir bayan başbakanlık koltuğuna oturur. Fakat Müslümanlar halen kazanılmış değil, bahşedilmiş, zalimlere öykünmekten direnmeyi öğrenememiş, eklektik kimliklere sahip bir durumda olurlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}