{
  "id": "794cd9d3-9314-48b4-93ca-0b9c98194abf",
  "title": "Halk İradesine Karşı 28 Şubat Zorbalarının YÖK Barikatı ve İHL Tartışması",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/halk-iradesine-karsi-28-subat-zorbalarinin-yok-barikati-ve-ihl-tartismasi-4042yy.htm",
  "content": "Türkiye'de her zaman sancılı bir gündem maddesi olan üniversite ve daha genelde de eğitim sorunu Ak Parti'nin bir buçuk yıllık hükümet sürecinin de en sıcak, en hararetli konularından biri oldu ve olmaya da devam ediyor. Hatırlanacağı üzere 28 Şubat sürecinin en fazla yoğunlaştığı, doğrudan hedef alıp dizayn etmeye çalıştığı alan da burasıydı. Bu süreçte üniversiteler tam bir zapturapt altına alındılar. Aynı şekilde ilk ve orta öğretim alanında da müfredatından öğretmenlerine kadar sıkı bir disiplin atmosferi oluşturuldu. \"İrticanın beslenme kaynaklarını kurutmak\" şeklinde belirlenen hedef doğrultusunda bir dizi tedbir, yasak ve zorbalık devreye sokuldu. Ama şüphesiz en çok üzerine çullanılan kesim her darbe sonrasında olduğu üzere İmam Hatip Liseleri (İHL'ler) oldu.\nMalum süreçte İmam Hatip Liseleri çok yönlü baskı ve engellemelerle karşılaştılar. \"8 yıl kesintisiz eğitim\" düzenlemesinin öncelikle İHL'leri hedef aldığı herkesin malumuydu. Bu okullardaki bayan öğretmen ve kız öğrencilerin başörtüleri ile sürekli uğraşıldı. Yetmedi, bu okul mezunlarının üniversiteye girişleri önüne türlü engeller konuldu. Zaten düzenin gözünde her zaman riskli, istenmeyen bir konumda olan bu okul mezunları bu süreçte daha fazla aşağılamaya, engellemeye maruz kaldılar ve tüm bunların sonucunda İHL'ler öğrenci eksikliği nedeniyle kapanma sınırına yaklaştılar. Üstelik tam bir adaletsizlik örneği olarak İHL'leri budama çabası bütün olarak meslek liselerinin de budanmasına yol açtı.\n3 Kasım 2002 seçimleri sonuçları itibariyle genel olarak 28 Şubat dayatmasının boşa çıkartıldığını ve halktan veto yediğini gösteren bir tablo ortaya çıkardı. Ne var ki, sandıkta iktidarları ağır bir yara alan egemenler çeşitli yöntemlerle hiçbir şey olmamış havasında devam etme derdindeler. Büyük ölçüde AB sürecinin katkısı/zoruyla MGK'nın yapısından, Kürtçe'nin çeşitli alanlardaki kullanımına ilişkin yasaklara, DGM'lerden Kıbrıs'a kadar bir dizi \"hassas\" konuda hükümetin gündemleştirdiği değişikliklere fazla bir direnç gösteremeyen \"Kemalist-laik statüko güçleri\" konu Müslümanlara, İslami taleplere geldiğinde olanca güçleriyle \"istemezük\" çığlıklarıyla sahneye fırlamaktalar. Öncelikle başörtüsü olmak üzere, Kuran eğitimi ile ilgili yapılmak istenen düzenleme ve benzeri konularda\n\"28 Şubat sürecine dokundurtmayız\"\ntavrı ile davranıldığı görülmekte.\nBu çerçevede YÖK konusu ve İHL'ler ile ilgili yapılmak istenen düzenlemelerde de aynı tavır sergilenmekte. Hükümet farklı cephelerden kuşatılıp, baskı altına alınmaya çalışılmakta. Birtakım iddialar, gerekçeler ileri sürülerek İHL'lerle ilgili yapılmak istenen düzenlemeye karşı çıkılıyor.\nGerekçelere bakıldığında örneğin mevcut düzenlemenin başladığı 1999 yılından bu yana meslek liseleri aleyhine bir durum bulunmadığı, bu okulların öğrenci sayısında bir düşme olmadığı, sadece İHL'lere devam eden öğrenci sayısında çok az bir azalma görüldüğü söyleniyor. Oysa burada kaba bir yanıltma ve gizleme taktiği uygulanmakta. Meslek liselerine devam eden öğrenci sayısında 1999-2004 arasında sayısal bir azalma olmamakla beraber toplam öğrenci oranları açısından bakıldığında büyük bir gerileme yaşandığı, adeta öğrencilerin can havliyle bu okullardan kaçtığı görülmekte. Aynı şekilde ÖSS'de yapılan değişikliklerle beraber üniversiteye girişlerinin kısıtlanmasından sonra İHL'lerin de hem sayı, hem oran itibariyle büyük bir gerileme yaşadığı görülmekte. Üstelik İHL'lere bu şartlarda devam eden öğrencilerin büyük bir kısmının da başörtüsü sorunu yaşamamak için mecburen bu liselerde öğrenimini sürdürmeyi tercih eden kız öğrenciler olduğu da gözden uzak tutulmamalı.\nBir başka iddia da İHL'lerin müfredatının dogmatik esaslar temelinde şekillendiği ve bilimsel eğitime açık öğrenci yetiştirmedikleri iddiası. İnsanın aklına\n\"dinime tân eden bari müselman olsa\"\nsözü geliyor. Bu iddianın gerçekliğini çeşitli açılardan tartışmak mümkün ama iddia sahiplerinin tutarsızlığı tartışma götürmez bir gerçek. Bu iddia sahiplerinin on yıllardır bu ülkede kaba bir pozitivizm, ırkçılıkla bezenmiş bir milliyetçilik, puta tapıcılığı andırır tarzda kişi yüceltme unsurlarıyla örülü resmi ideolojik doğrultuda sürdürülen bir eğitme, yönlendirme faaliyetinin aktörleri olduğu biliniyor. Aynı insanların şimdi kalkıp dogmatizm eleştirileri yapmaları doğrusu tam bir tutarsızlık, ikiyüzlülük.\nKimi zaman araya bu tarz fon mahiyetinde sözde bilimsel gerekçeler katarak delillendirilmeye çalışılsa da İHL karşıtlığı asıl olarak rejim sorunu çerçevesine oturtulmakta. Sistemin karakteri haline gelmiş bulunan\n\"irtica geliyor, cumhuriyet elden gidiyor!\"\nparanoyası en kaba bir tarzda kendini göstermekte.\nHangi Demokrasi, Kimin İradesi?\nKopartılan kuru gürültüde iki nokta dikkat çekiyor. Öncelikle öyle bir tutum sergileniyor ki, adeta halkın tercihinin, iradesinin sistemin gidişatı hakkında en küçük bir dahli olamaz mesajı veriliyor. Sorumluluk mevkiinde büyük oy farkıyla hükümet olmuş bir parti var. Bu parti seçimlerde halka bir vaatte bulunmuş, iktidara gelirse birtakım düzenlemeler yapacağına söz vermiş; ardından yeni bir seçim daha olmuş, aynı vaadini tekrarlamış ve bu kez daha büyük bir oy oranı elde etmiş. Tüm bu gelişmelerden sonra bahse konu olan vaadini gerçekleştirme adına adım atmaya kalktığında birileri\n\"hayır, bunu yapamazsın\"\ndiye tutturuyor.\nDayanak noktası ise\n\"Cumhuriyet'in yasaları (yada ilkeleri)\"\n. İyi de, bu yasa yada ilkelerin neler olduğu; ve hangi düzenlemenin bunlara uygun, hangilerinin aykırı düştüğünü belirleme, yorumlama yetkisi kimin inhisarında? Aslında sadece bu tartışma dahi Türkiye'de Kemalist-laik elitin tam anlamıyla totaliter bir diktatörlük peşinde olduklarını ve demokrasinin işlerine geldiğinde başvurdukları mevsimlik bir makyajdan ibaret olduğunu göstermeye yetiyor.\nZorbalık Süreci Aynı Zamanda Bir Hafızasızlaştırma Sürecidir de!\nÖte yandan yine özellikle İHL'ler ile ilgili takınılan tavra bakıldığında, Kemalist-laik statüko güçlerinin 28 Şubat sürecinde elde ettiklerini koruma gayretiyle adeta toplumu hafızasızlığa sürükleme çabası içinde oldukları görülüyor. Daha birkaç yıl öncesine kadar cari olan bir uygulamaya geri dönüş yönünde yapılmak istenen bir düzenlemeyi sanki ilk defa gündeme gelen, akılların alamayacağı, inanılmaz bir sorumsuzluk, saçmalık ve kaos şeklinde sunmaktalar. Oysa Meclis'te yapılmak istenen ne? 28 Şubat zorbalığının İHL'lerin önüne diktiği barikatı kaldırmak, daha doğrusu barikatı bir parça aralamak! Yetersiz bir düzenleme, adaletsizliği tümden giderme yerine kısmen tamir girişimi!\n\"Öyle şey mi olur, mümkün değil, izin veremeyiz!\"\ndeniyor ve mevcut uygulama adeta kutsanıyor. İHL'lerin önüne 28 Şubat zorbalarının diktiği barikatın kaldırılmasına da, aralanmasına da razı olmayız diye bas bas bağırılıyor. Burada temel hedef zorbalık döneminde elde edilen kazanımların/gaspların korunması, yaşatılması elbette. Bunun için ne kadar gürültü kopartabilirlerse, pazarlığı ne kadar yüksekten açabilirlerse, kaybedeceklerinin de o oranda azalacağının hesabını yapıyorlar. Bu arada ne gariptir ki, pek çok kimse bu zorbalığın henüz dört-beş senelik bir mazisinin bulunduğunu, dolayısıyla kısa bir süre öncesine kadar şimdi yapılmak istenene nazaran çok daha adil ve ileri bir uygulamanın mevcut bulunduğunu hatırlamıyor yada göz önünde bulundurmuyor. Bunun sonucu olarak da kopartılan gürültüye bir anlamda pabuç bırakılarak, adaletsizliği giderme yönünde ciddi bir çaba ve kararlılık sergilenemiyor.\nAçıkça İHL'liler üniversiteye gidemesin, idari kadrolara gelemesin, prestijli sayılan işleri üstlenemesinler deniyor. Dikkat çekicidir ki, bunlar İmam Hatip Lisesi çıkışlı bir başbakan ve birçok bakanın bulunduğu kabineye söyleniyor. Ve daha da ilginci, bunları söyleyenler\n\"gerginlik çıkarmayın\"\ndiye bir de nasihatte bulunuyor, daha doğrusu sopa gösteriyorlar.\n\"Gerginlik çıkarmamak\"\nson yıllarda Türkiye'de Müslümanlara ve farklı kesimlerden muhaliflere karşı çok sıkça yöneltilen bir uyarı/öğüt. Tutulmazsa ne olur sorusunun karşılığı doğrudan yada dolaylı biçimlerde müteaddit kereler tekrarlandığı için iyi biliniyor:\n\"Sincan'da olduğu gibi tanklar yürür, altında ezilirsiniz!\"\n.\nBu bir blöf! Ucuz, kirli ve yalama olmuş bir siyaset taktiği. Öncelikle bu uyarıları/tehditleri savuranları çirkinleştiren, acizleştiren bir söylem ve pratik tarzı. İnandırıcılığı, etkisi giderek kaybolan ve anlamsızlaşan bir yaklaşım. Egemenler zorbalıkla elde etmek istedikleri sonuçlardan her müdahale sonrasında biraz daha uzaklaştıklarını görmenin çaresizliği içinde sadece kuru gürültü yapmaktalar. O tankların değil yürümeye, ayakta durmaya dahi mecalinin kalmadığını, bir hamle daha yapmaları durumunda bütünüyle hurdaya çıkacaklarını herkes biliyor, görüyor. Hem zaten bilinmelidir ki, tanklar asla tank korkusuyla adaletsizliklere boyun eğmekten daha fazla tahribata yol açamazlar!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}