{
  "id": "349da16a-3584-4e61-9f72-bcfdac61e0c6",
  "title": "Sorunlarını Değil, Sistemin Kendisini Tartışmalıyız",
  "author": "Beytullah Emrah Önce",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/sorunlarini-degil-sistemin-kendisini-tartismaliyiz-4125yy.htm",
  "content": "Soruşturma: Okullar Ne Zaman Sivilleşecek?\n1- Resmi dogmalarla, andlarla, marşlarla adeta kışla eğitimini andıran sevimsiz, sevgisiz ve köhnemiş okul sisteminde acilen yapılması gereken değişiklikler neler olmalıdır?\n2- Liselerde zorunlu ders müfredatına dahil olan ve kışla mantığının somut tezahürlerinden birini oluşturan Milli Güvenlik Dersleri'nin şimdiye kadar ifa ettiği misyonla meydana getirdiği tahribatın telafisi için yapılması gereken değişiklikler nelerdir?\nBugün Türkiye'de 'eğitim' meselesi konuşulurken yapılan en önemli hatalardan biri; mevcut eğitim sisteminin sorunlarını tartışılıp, sistemin temel paradigmasının, işlevinin ve amaçların kimin işine yaradığının sorgulanmaktan kaçınılmasıdır. Temel eğitimden yükseköğretime kadar tüm kademelerde gerçekleşen eğitim ve öğretim faaliyetlerinin nasıl daha iyi olacağını sorgulamak teknik bir yaklaşımdır ve ortaya atılacak çözüm önerileri de her zaman başka sorunları beraberinde getirecektir. Devletin resmi kurumlarında gerçekleştirilen 'milli eğitim'in temel kanun ve yasalarda belirlenen amaçlarından yola çıkarak, tüm faaliyetlerin gerçekte neye yönelik olduğunu tespit edebileceğimiz gibi; okullardan mezun olan/edilen öğrenci profilini değerlendirerek geriye doğru bir sorgulamayla yapılanların nedenlerini de ortaya çıkarabiliriz. Bu bizi eğitim sistemiyle ilgili farklı konuları tartışmaya götürecektir.\nÖzellikle ÖSS ve LGS sonuçlarının açıklanmasının ardından, Milli Eğitim Bakanının 'öğrencilerin başarısızlık sorununu' çözmek için müfredatta köklü değişiklikler yapılacağını ve önümüzdeki yıl müfredatın, öğretim yöntem ve tekniklerinin yeni bir modele, kuantum modeline uygun hale getirileceğini söylemesiyle, bazı resmi kurumların yöneticilerinin ve üniversitelerde görev yapan akademisyenlerin; sorunu gündeme getiriliş tarzıyla tartıştıklarını, bir çok tartışmada olduğu gibi asıl incelenmesi ve eleştirilmesi gereken konuları bir kez daha gözden kaçırdıklarını ve başarısızlığı sisteme değil, sistemin uygulanma biçimine yüklediklerini görüyoruz. Öğretim programlarındaki dersler ve ders içerikleri değil, ders konularının öğrencilere aktarılış biçimi tartışılıyor. Öğretmenlerin ve öğrencilerin bu yeni modele uyum sağlayıp sağlayamayacağı konusu gündeme getirilerek, böylece gelecekteki olası problemlere karşı sorumluların adresi de şimdiden gösterilmiş oluyor.\nBiz, bu yazımızda genel olarak değindiğimiz hatalara düşmeden, 'milli eğitim'in arka planına ışık tutmak, resmi kurumlarda kanunların belirttiği amaçlar doğrultusunda yapılan faaliyetlerin 'kimin nasıl işine yaradığını' bir kez daha hatırlatarak, tartışmaları asıl eksenine oturtmak istiyoruz.\nEğitim, sadece Türkiye'de değil, istisnasız tüm ulus-devlette en öncelikli meseledir. Çünkü her devlet mevcudiyetini korumak ve devam ettirmek ister. Bu vatandaşların devletini benimsemesini, sahiplenmesini ve varlığını onun varlığına feda edebilmesini gerektirir. Kurumsal eğitimin de en genel amacı bu tip bir vatandaşı üretmektir.\nModern okulların ve programlı eğitimin, Sanayi Devrimi'nin ve Fransız Devrimi'yle birlikte yükselen milliyetçi akımların ardından yaygınlaşması anlamsız değildir. İngiltere'de başlayan fabrikalaşma süreci ve Fransa'da gerçekleşen devrimin etkisi hızla yayılmış, modern devletlerin yeni çizilen sınırlar içinde kurulmasına, toplumların bu sınırlar içinde endüstrileşme ve bürokratikleşmeyle farklı bir şekilde tabakalaşmasına, sonuçta farklılaşan toplumu bir arada tutacak ortak değerler bütününe ve kimliğe olan ihtiyacı gün yüzüne çıkarmıştır. Devletin tanımladığı ortak 'vatandaşlık' kimliğinin bireylere kazandırılmasında ve resmi ideolojinin aktarılmasında okullara önemli bir misyon yüklendi; \"bir ulus inşa etmek\". Elbette bu inşa sürecinde kurumsal eğitim bu işlevi tek başına sürdüremez, fakat mecburi olması, uzun yıllar devam etmesi, bir program dahilinde belirli mekanlarda yürütülmesi, uygulama sürecinin devamlı gözetim altında tutulabilmesi gibi sebeplerle diğerlerinden ayrılır.\nTürkiye Cumhuriyeti, bir ulus devlet olarak kurulduğunda ve geçmişinden gelen tüm kökleri reddettiğinde, diğer tüm modern ulus-devletler gibi yeni bir kimliği ortaya koymalıydı ve bu tabi ki 'vatandaşlık'tı. İçeriğini devletin doldurduğu vatandaşlık tanımının, yurttaşlara belletilmesi ise onların talim ve terbiye edileceği okullarda yapılacaktı. Başında halen 'milli' sıfatının bulunan iki bakanlıktan birinin Milli Eğitim Bakanlığı, diğerinin Milli Savunma Bakanlığı olduğunu hatırlarsak; konuya verilen önem daha iyi anlaşılabilir.\nToplumun egemen güçlerinin resmi ideolojisini aktarma ve daha önemlisi bu ideolojiyi meşrulaştırma görevini yürüten kurumsal eğitim, bunu öğretim programlarındaki belirli derslerle açıktan, ders içeriklerinde seçilen bilginin ve seçilen bilginin işleniş biçimiyle dolaylı olarak yapar. Ayrıca okullarda öğretim faaliyetlerinin düzenleniş biçimi, binaların organizasyonu ve bu organizasyon içinde belirli prosedürler çerçevesinde yürüyen öğrenci-öğretmen-idareci ilişkileri de belirli bir 'bilinç' kazandırmaya yöneliktir. Bu söylediklerimizi örnekler üzerinden inceleyelim.\nDin Kültürü ve Ahlak Bilgisi derslerinin zorunluluğu kimseyi şaşırtmamalıdır. Çünkü dersin içeriği, Türk ulusun tarihinde kendine yer edinmiş 'din' unsurunun, resmi persfektifinin süzgecinden geçirilerek bireylere kazandırılması gereklidir. Çünkü resmi ideolojinin tanımı dışında kalan bir 'din'in ortaya çıkması ya da zihinlerde yer edinmesi sakıncalı durumlara yol açabilir. Bu dersin konu alanı analiz edildiğinde görülecektir ki; verilen gerçekten bir 'din kültürü'dür ve ahlak İslami bir öğretidir. Çeşitli beşeri ve ilahi dinlerin tarihi arka planları anlatılır. Beşeri dinler, özellikle doğu mistizminin kökenleri kitaplarda geniş yer kapsar. İslam ise yardımlaşma ve dayanışma dışında sosyal boyutu hiç olmayan 'ahlaki' nasihatler bütünüdür, vicdani bir tercih meselesidir. Vatanın, milletin, devletin ve bayrağın kutsallığına inanan, sevgi dolu, hoşgörülü, sabırlı, yerlere tükürmeyen, çimenlere basmayan, vergi ödemenin kutsal bir görev olduğunun bilincinde bir yurttaşlık bilincini sağlamlaştıracak tüm ahlaki özellikler, ayetler, hadisler ve Atatürk'ten vecizelerle desteklenir. Türklerin İslam'a yaptığı hizmetler okunduğunda ise görülecektir ki, gerçekte 'İslam, Türklerle şereflenmiştir'!\nResmi ideolojinin aktarılmasının en açık haliyle yapıldığı ve emsaline dünyanın başka hiçbir ülkesinde rastlanmayan ders ise 1926 yılından beri içeriği çeşitli değişikliklere uğrasa da mantığı hiç değişmeyen ve ortaöğretimde okutulan Milli Güvenlik Bilgisi'dir. Askeri kurumlar tarafından atanan ve sınıfa üniformalarıyla\ngiren subaylar tarafından verilen bu dersin amacı 'jeopolitik konumu dolayısıyla dış ve iç oyunlarla karşı karşıya bulunan Türkiye Cumhuriyeti'nin gençlerini bu oyunlara karşı hazırlamak, onlara Atatürk ilke ve inkılaplarını sadece fikir düzeyinde değil, bir hayat biçimi olarak benimsetmek, ulusal stratejimizi, hedeflerimizi ve menfaatlerimizi bildirmek ve bunlara karşı gelen unsurlarla mücadele edilmesi gerektiğini kavratmaktır. Bu amaçları davranış haline dönüştürmek için yapılacak faaliyetler bizzat asker tarafından yürütülmektedir ve ders kitaplarının hazırlanma sorumluluğu da Genelkurmay Başkanlığı'ndadır. Böylece resmi ideoloji 'militarist' bakış açısını bu derste açıkça bireylere aktarmaktadır. 'Savaşçı'lığının, 'ordu-millet algısının' ve 'ordunun kutsallığı inancının' ırkının genetiğinden geldiğine inanan, hiç düşünmeden ve gözünü kırpmadan ulusunun menfaatleri için canını feda eden, verilen emri sorgusuz sualsiz yerine getiren itaatkar bireylerin yetiştirilmesinde bu dersin gerekli işlevselliğe sahip olduğu açıktır.\nSöylediklerimizin dersin teorik düzeyine yönelik eleştiriler olduğunu, ders programının tamamen işlenip aktarılamadığını ve istenen bilinç düzeyine öğrencilerin hemen ve kolayca ulaştırılamayacağını biliyoruz. Fakat durum uygulamadaki haliyle düşünülürse daha vahim bir duruma bürünüyor. Her şeyden önce Milli Güvenlik Bilgisi dersi, programıyla, kitabıyla ve öğreticileri olan üniformalı subayların temsil ettiği değerlerin okullara taşınmasıyla 'sivil alana' askeriyenin doğrudan bir müdahelesidir. Bu, ordunun gerektiği yerde ve zamanda insanların hayat alanlarına müdahele edebileceği bilincinin bireylere gösterilmesidir. Derse giriş ve çıkışlarında askeri bir tören tarzıyla 'dikkat çekilerek' karşılanan subaylar, devletin ve milletin menfaatlerini korumakla yükümlü güçlerin temsilcisi olarak, kitabi bilgileri aktarmakla kalmazlar; derslerde Avrupa Birliği, Ortadoğu meselesi, PKK, Ermeni ve Kürt sorunları, irtica, gibi bir çok güncel meselede öğrencilerin bilemeyecekleri gerçekleri söylerler ve böylece 'sivil'lerin yürüttüğü politikanın 'askeri' bakış açısından yoksun tartışılamayacağını ortaya koyarlar! Bilinçaltına gönderilen mesajlar \"Türk Silahlı Kuvvetleri'nin her şeyi görüp bildiği, gerekli müdahaleleri yapabilmek için daima hazır olduğu; siyasetin ise gerçekte askerlerin bilgisine danışılıp görüşleri alınmadan yapılamayacağı\" yönündedir. Zaten tek tip okul kıyafeti, sabah ant içme ve saygı duruşu ritüelleri, nizami sınıf düzenlemeleri, otoriter ve salt aktarımcı pedagojisiyle, 'militarize' bir yapıya bürünmüş olan okullar, bünyesine askerlerin de katılmasıyla çevresi yüksek duvarlarla çevrili sivil bir kışlaya dönüşmüş olur. İdari yetkililer ve öğretmenler ise haftada bir gelen askeri bir yetkilinin okulu gözettiği düşüncesiyle hareketlerini sınırlamak zorunda kalır.\nBurada birkaç ders üzerinden verdiğimiz örneklerin diğer derslere de kolayca aktarılabilir. Türkçe ve edebiyat derslerinde geçmişten günümüze Türk şaheserleri okunur, devletin belirlediği önemli gün ve haftalarla ilgili kompozisyonlar yazılır; coğrafya derslerinde Türkiye'nin jeopolitik önemine, yer altı ve üstü zenginliklerine atıfta bulunularak birilerinin bu topraklara boşuna göz dikmediği ispatlanır, Fen Bilimleri derslerinde Türk büyüklerinin katkıları olmasaydı sanki bilimin de bugünkü gibi olamayacağı havası verilir, müzik derslerinde Atatürk'ün sevdiği şarkılar ezberletilir, beden derslerinde ikili sıra halinde koşturulan öğrenciler nefes kontrolü için 'Türk, öğün, çalış, güven' diye bağırtılır… Böylece ulusal kimliğin her boyutuna ilişkin göndermeler yapılır.\nResmi egemen ideolojinin aktarılmasında çok önemli bir işleve sahip olduğu bilinen okullarda bireyler gerçekten de eğitim aracılığıyla 'kültürleme sürecine' tabi tutulmaktadır. Burada kültürün tanımı ve içeriği elbetteki devleti elinde tutan ve toplumsal yapıda hakimiyet kurmuş kesimler tarafından belirlenmektedir. Böylece kurumsal eğitim, toplumsal kontrol mekanizmasının işleyişine büyük bir katkı sağlar. Modern devletin anayasada karşılığını bulan 'vatandaş' kimliği, uzun yıllar formasyona tabi tutulan bireylerin zihnine açık ve gizli mesajların gönderilmesiyle, planlı ve programlı bir şekilde kazandırılır. Okulların bürokratik örgüt yapısı ve bu yapının işleyişi, gerçekten toplum yapısının küçültülmüş bir halidir. Okullarda ast-üs ilişkisi öğrenciden müdüre uzana bir piramit gibidir. Herkesin birbirine karşı sorumlulukları yönetmeliklerle bellidir. Sınıfta, öğretmenler odasında ve idarecilerin yanında nasıl davranılması gerektiği bilgisi okulda kazanılır. Bu bilgi bireyin hayatı boyunca devletin diğer resmi kurumlarında da işine yarayacaktır. Hiyerarşi piramidinin ise tüm topluma yansıtıldığı görülecektir.\nEğitimin siyaseten 'nötr' olduğu söylense de, bu söylemin arkasında yatan gerçekler durumu yalanlar. Okullarda, toplumdaki sosyo-ekonomik yapılar yeniden üretilir, resmi ideoloji bireylere kazandırılırken mevcut durum da meşrulaştırılır, herkes eşit şartlarda eğitim gördüğünden başarısız olanlar sorumluluğu kendinde arar, dolayısıyla herkes toplumdaki rolünü beğense de beğenmese de hak ettiği fikrini edinir, militarizm sınırları dışına taşarak bireylerin hayatlarına ve zihinlerine kadar uzanır.\nTüm bu söylediklerimizin ardından iddiamız şudur ki; Milli Eğitim sistemi istediği vatandaş profilini oluşturmak açısından yeterince başarılıdır. Türk ulusunu inşa etme sürecinde okullara yüklenen misyon yerine getirilmektedir. Zaten bunlar, sistemin de temel amaçlarıdır. O halde öğrencilerin sıfır çekmesi, okul birincilerinin sınavı kazanamamaları, ezberci zihniyetten kurtulamamak, eleştirel bir düşünce geliştirememek… gibi meseleler sistem açısından asıl sorunları teşkil etmeyecektir. Bugün gündemdeki sorunlar yıllardır sürmektedir. Çözülmüyorlarsa; sistemin bu haliyle de egemen sınıfların işine yaradığı içindir. Bilinmelidir ki ; eğitim sistemine hakim resmi paradigma değişmeden yapılacak her reform sorun yaratmayı sürdürecektir. Meseleyi 'hedeflerin nasıl en iyi şekilde gerçekleştirileceği' noktasından, 'okul bilgisinin kim neye göre seçmektedir, seçilen bilgi kimin işine yaramaktadır, sistem bu haliyle kime hizmet etmektedir' gibi sorulara kaydırmalıyız. Yoksa yapılacak her yeni değişiklik sistemin iyi işlemesine yardımcı olsa da, asıl meselelere çözüm getirmeyecektir.\nOkulların resmi ideolojik boyutunu, hegemonyanın devamına yaptığı katkıları, ulusal kimliği yeniden üretip bireylere kazandırmadaki rolünü, toplumsal kontrol mekanizmasındaki fonksiyonunu tartışmaya açmadan, ancak aksaklıklar tartışılabilir ama bizim ihtiyacımız olan sorunlarını değil, sistemin kendisini tartışmaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}