{
  "id": "f13115b7-cfaa-43e3-88d4-06f34689ec44",
  "title": "Büyük Ortadoğu Projesi: Acı Gerçekler, Yalan Vaatler",
  "author": "Mustafa Eğilli",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/buyuk-ortadogu-projesi-aci-gercekler-yalan-vaatler-4035yy.htm",
  "content": "Emperyalist ABD İmparatorluğu, yeryüzündeki hegemonyasını pekiştirmek üzere tasarladığı küresel dizayn çerçevesinde Ortadoğu'ya kendince yeniden çekidüzen verme yönünde adımlar atmaya devam ediyor. Tabii ABD'lilerin Ortadoğu'dan kastettikleri malum ülkelerle sınırlı coğrafyadan ibaret değil. ABD Harp Akademileri Stratejik Araştırmalar Enstitüsü'nün, 1999 yılında yayınladığı raporda\nThe Greater Middle East\n(Büyük Ortadoğu) olarak tanımlanan ve Kazakistan'dan Cebelitarık'a kadar geniş bir coğrafyayı içine alan yeni bir Ortadoğu tanımlanmaktadır.\nABD'nin NATO nezdindeki daimi üyesi\nNikolas Burns\n'un Çek Cumhuriyeti'nin başkenti Parg'da geçen yıl yaptığı konuşmada değindiği, daha sonra da ABD Başkan Yardımcısı\nDick Cheney\n'nin Davos'ta düzenlenen Dünya Ekonomik Forumu'nda ilk kez resmi ağızdan telaffuz ettiği, Büyük Ortadoğu Projesi; son iki-üç aydır gündemimize girmesine rağmen aslında 90'lı yılların başından beri ABD'deki tink-tank kuruluşlarında tartışılıp olgunlaştırılmaya çalışılan, hatta kısmen uygulamaya konmuş bir proje.\nHenüz detayları netlik kazanmamış olsa dahi ana hatlarının belirginleştiği Büyük Ortadoğu Projesi'nin\nekonomik, siyasi, kültürel ve askeri\nolmak üzere 4'lü sacayağı var. Başını ABD'nin çektiği bu projede ağırlıklı olarak\nG-8'ler\nekonomik,\nAB\nsiyasi ve kültürel,\nNATO\nise askeri partner olarak yer almaya davet ediliyor. Bush'un önümüzdeki Haziran ayında Sea Island'da yapılacak olan G-8'ler toplantısında detaylarını açıklayacağı proje daha sonra İstanbul'da toplanacak olan NATO zirvesinde müzakere edilecek.\nTürkiye'de yoğun şekilde tartışılmasına rağmen projenin detayları hakkında net bilgiler kamuoyuna pek yansımış değildi. Projeyle ilgili ilk detayları The Washington Post gazetesi 9 Şubat 2004 tarihinde yer aldı. Daha sonra Londra'da yayınlanmakta olan el-Hayat gazetesi, Büyük Ortadoğu Projesi'nin kapsamlı bir metnini ilk kez neşretti.\nHer şeyden önce el-Hayat gazetesinde yayınlanan metnin, Büyük Ortadoğu Projesi'nin sadece ekonomik ve kültürel bölümünü içeren taslak olduğunu vurgulamak gerekir. Ayrıca projenin askeri ve siyasi yönü henüz netlik kazanmış değil, en azından ilan edilmiş değil. Tabi şunu da vurgulamak gerekir deklere edilen belgelerde projenin tüm yönlerinin yer almasını ve projenin sahibi emperyalist güçlerin asıl niyetlerini ortaya koyacak detayları yansıtmasını beklemek saflık olur.\nOrtadoğu'daki Olumsuzluklar BOP'a Gerekçe\nTaslağa göre Büyük Ortadoğu 22+5 ülkeyi kapsıyor. Yani 22 Arap ülkesinin yası sıra İran, Pakistan, Afganistan, Türkiye ve İsrail. Yine bu metne göre Büyük Ortadoğu, içinde barındırdığı potansiyellerle uluslararası toplum -özellikle de G-8'ler- için her an patlamaya hazır barut fıçısı misali ciddi bir tehdit oluşturuyor. Aynı zamanda kaçırılmaması gereken önemli fırsatlar da sunuyor. BM'nin 2002-2003 yıllarında\n'Arap İnsani Gelişimi'\nile ilgili hazırlamış olduğu iki ayrı rapora sık sık atıflar yapılıyor. Ürkütücü olarak nitelenen bu verilere göre:\n·\nYetişkin Arapların yüzde 40'ı -65 milyon kişi- okuma yazma bilmiyor ve bu sayının üçte ikisini kadınlar oluşturuyor.\n·\nToplumun sadece yüzde 1.6'sı internet kullanma imkanına sahip ki bu da -Büyük Sahra Çölü'nün güneyindeki Afrika ülkeleri dahil- dünyadaki tüm bölgeler içinde en düşük oranı teşkil etmektedir.\n·\nArap İnsani Gelişim Raporu, her 1000 Arap vatandaşına düşen günlük gazete sayısının 53'ten az olduğunu belirterek, bu oranın gelişmiş ülkelerde 285'i bulduğuna dikkat çekiyor.\n·\nArap ülkelerinin yayınladığı kitap miktarı dünya toplamının ancak yüzde 1.1'ni teşkil ediyor (ki bunların yüzde 15'ini dini kitaplar oluşturuyor). Üniversite mezunlarının 1/4 yurtdışına göç ediyor. Teknoloji büyük oranda dışarıdan ithal ediliyor.\n·\n11 milyon kişinin konuştuğu Yunanca'ya tercüme edilen kitap sayısı, Arapça'ya oranla 5 kat daha fazla.\n·\n22 ülkeden oluşan Arap devletlerinin toplam ekonomik girdisi İspanya'nınkinden daha az.\n·\nBölgede işsizlik oranındaki dengeler mevcut\nhaliyle devam ederse 2010 yılında 25 milyon kişi işsiz olacak.\n·\nBölge insanının üçte biri günde 2 dolardan daha az bir gelirle yaşamaktadır. Yaşam standardının düzeltilmesi için, bölgenin ekonomik gelişimi mevcut durumun iki katına yani yüzde 3'ten en az yüzde 6'ya çıkarılmalı.\n·\n2010 yılında 50 milyon, 2020 yılında da yaklaşık 100 milyon Arap genci iş hayatına atılacak. İş hayatına yeni atılacak olan bu gençlerin istihdamı için en az 6 milyon işe ihtiyaç var.\n·\n2002 yılında hazırlanan Arap İnsani Gelişim Raporu'na göre, yaşları ilerlemiş gençlerin yüzde 51'i başka ülkelere göç etmeyi istiyor. Göç etmek istedikleri yerlerin başında Avrupa ülkeleri geliyor.\n·\nArap ülkelerindeki kadınlar, parlamentodaki sandalyelerin sadece yüzde 3.5'ni işgal ediyorlar. Kıyaslayacak olursak bu oran Büyük Sahra Çölü'nün güneyindeki Afrika ülkelerinde yüzde 8.4'tür.\n·\nFreedom House'ın 2003 yılında hazırladığı rapora göre yapılan tasnifte, Büyük Ortadoğu ülkeleri içerisinde sadece İsrail 'özgür' olarak tanımlanmış; diğer ülkelerden sadece 4 ülke 'kısmen özgür' olarak nitelenmiştir. Arap İnsani Gelişim Raporu, 90'lı yıllar itibariyle dünyadaki 7 bölge içinde Ortadoğu'nun özgürlük konusunda en az dereceyi elde ettiğine dikkat çekmiştir. 'İfade özgürlüğü' konusundaki sıralama listesinde Arap ülkeleri dünyadaki en alt derecededir.\nJeopolitik, jeoekonomik, ve jeostratejik öneme sahip Ortadoğu'daki siyasi, askeri, kültürel ve ekonomik sorunların oluşturduğu gerginlik başta ABD olmak üzere gelişmiş ülkeleri tedirgin etmektedir. Ortadoğu'daki kültürel farklılık, gençlerin karamsarlığı, kadınların sosyal hayattan dışlanmışlıkları, ekonomik gelişim, refah düzeyi, bilgi birikimi, demokrasi ve özgürlük gibi sorunlar yumağının oluşturduğu kaos ve gerilim böyle devam ederse G-8'lerin ulusal çıkarlarına ciddi tehditler oluşturacağı projede öngörülmektedir.\nBuna bir de siyasi, askeri ve İslami faktörler de eklenince batı için tehlikenin boyutları önü alınamaz bir hal alıyor. Bunun bilincinde olan ABD, yanına AB'yi, G-8'leri ve NATO'yu da katarak bu barut dolu fıçıyı yedi katlı pastaya dönüştürmenin yollarını arıyor. Tabi proje bu haliyle pastadan pay alacak söz konusu ülkeler için cazip hale geliyor.\nDemokrasi, Özgürlük, Kalkınma, Refah vs. vs.\nBüyük Ortadoğu Projesi'nin basına sızdırılan taslak metni demokrasi, özgürlük, reform, kalkınma hamlesi ve refah gibi kavramlarla yaldızlanmıştır. Emperyalist odaklar, uzun yıllar bölgede zülüm ve inkar politikalarından bezmiş, sömürü ve yoksulluktan usanmış kitlelere sundukları yalan vaatlerin sempati toplayacağını, yerli despot rejimlere muhalif eğilimlerin kendileriyle iş tutacağını ve böylece bölge üzerindeki emperyal hedeflerini adım adım gerçekleştirmeyi ummaktadırlar.\nOrtadoğu üzerindeki kontrollerini kaybetmekten çekinen emperyalist güçler, bölgedeki sorunları kendi yöntemleriyle ve kendi lehlerine olmak üzere halletmek istiyorlar. Tamamen emperyal dürtülerle hazırlanan bu plan ve projeler tıpkı eskiden olduğu gibi yaldızlı kavramlarla süslenerek sunuluyor. Uluslararası zorba güçler, daha önce bölgeyi işgale geldiklerinde medeniyet götürme, uygarlaştırma ve imar etme kavramlarının arkasına sığındılar. Türkçe'deki 'sömürü' kelimesinin yerine Arapça'da imar etmek anlamında\nisti'mar\nkavramı emperyalistlerce Arapça'ya yerleştirilmiş ve günümüzde hala kullanılmaya devam etmektedir. Modern emperyalizm ise özgürlük, demokrasi, insan hakları ve refah düzeyi gibi albenili kavramlar kullanarak işgal ve sömürüyü meşru göstermeye çalışmaktadır.\nBOP, Ortadoğu'daki Sorunları Çözme İddiasında\nKadın haklarından STK'lara, ekonomik kalkınmadan ümmilikle mücadeleye varan geniş bir yelpazede sorunlar gündeme getirilip bunların halledilmesi için pratik ve uygulanabilir çözüm önerileri ortaya atılıyor. Üretilen projeler, Ortadoğu halklarının dertlerine derman olmaktan çok emperyalistlerin kısa ve uzun vadeli çıkarlarını gözeten bir yaklaşımla hazırlanmış durumdadır.\nBüyük Ortadoğu Projesi, uluslararası kurumlar tarafında hazırlanan gerçekten de içler acısı rapor sonuçlarından yola çıkarak veya bunları gerekçe göstererek kendi emperyal hedefleri doğrultusunda planlar ve sözde çözüm önerileri sunuyor. Ortadoğu'daki kronikleşmiş sorunları halletme iddiasıyla tasarlanan BOP'ta öne sürülen sözde çözüm önerilerini uygulamaya yönelik BM, G-8'ler ve AB'nin desteği talep edilmektedir. Sorunların çözümü için de öncelikle üç ana konuda reform yapılması öngörülmüştür:\n·\nDemokrasi ve İyi Yönetimin Desteklenmesi\n·\nBilgi Toplumunun İnşası\n·\nEkonomik Fırsatların Genişletilmesi\nSTK'lara Teşvik\nSöz konusu ülkelerde demokrasinin gelişimi ve iyi yönetimin teşvik edilmesinde özellikle sivil toplum kuruluşlarına büyük önem atfediliyor. G-8'lerin STK'lara çok yönlü katkıda\nbulunması, deneyimlerini aktarması, teknik ve maddi yardım sağlaması bekleniyor. Bölge devletlerine STK'ların özgürce faaliyet yapmalarına kolaylık tanımaları hususunda baskı yapılması, teknik donanımlarının temin edilmesi, gelişmiş ülkelerdeki benzer kuruluşlarca desteklenmesi ve bunun için karşılıklı ziyaretler yapılması tavsiye ediliyor.\nSTK'lar aracılığıyla yerel hükümetlerin reformları gerçekleştirmesinde baskı oluşturulacak ayrıca yöneticilerin uygulamalarının sürekli kontrol altında olması sağlanacaktır. STK'lara biçilen en önemli işlev ise, yerel despotlara ve küresel zorbalara karşı yükselen tepkileri nötre etmektir.\nEğitim Reformu\nBilgi toplumunun inşasına temel olması bakımından okuma-yazma oranını yükseltmek gerektiği, bunun için de ümmilikle mücadele kampanyalarının düzenlenmesi ve temel eğitimin yaygınlaştırılması BOP'ta yer alan bir başka proje. Bu amaçla kütüphanelerin zenginleştirilip çoğaltılması, dünya klasiklerinin Arapça'ya yeniden kazandırılması, bilimsel araştırma yapan akademilerin açılması, mesleki eğitim veren okulların desteklenmesi, internet kullanımının yaygınlaştırılması gibi bir düzüne çözüm önerileri sunuluyor. Tüm bunlar eğitim reformu adı altında planlanıyor.\nTaslak metinde yer almayan ancak eğitim reformundan asıl amaçlanan müfredat dilinin değiştirilmesidir. Örneğin Arap ülkelerinde uygulanmakta olan okul müfredatlarında İsrail, düşman ve işgalci olarak belirtiliyor ve Filistin direnişi övülüyor. Allah yolunda cihad, zulme ve işgale karşı direniş gibi konuları içeren dersler veriliyor. Bu üslup ve dilden vazgeçilmesi isteniyor. İslami motiflerle yoğrulmuş eğitim müfredatıyla yetişen nesillerin hem fikirsel hem de kültürel olarak batı tarzı düşünce ve yaşama aykırı olacakları varsayılıyor. Bu da kendileri açısından fikirsel ve kültürel iki sakıncayı beraberinde getiriyor. Fikirsel olarak batıya karşı olma ciddi bir muhalefet kitlesinin oluşmasını sağlıyor. Kültürel anlamda batıya karşı çıkmak da yaşam tarzlarına, yeme, içme ve giyme gibi tüketim alışkanlıklarına bir anlamada karşı duruşu ifade ediyorlar. Tüm bunlar emperyal çıkarlara zara verdiği gibi aynı zamanda silahlı mücadeleye kadar varan diğer muhalif eğilimlere de zemin hazırlıyor.\nBüyük Ortadoğu Para Fonu\nEkonomik reform paketinde ise, Uluslararası Para Fonu (IMF) benzeri\nBüyük Ortadoğu Para Fonu\n'nun tesis edilmesi, ayrıca Büyük Ortadoğu Kalkınma Bankası'nın kurulması öngörülüyor. Serbest ticaret bölgelerinin inşa edilmesi, teknoparkların kurulması, küçük işletmelerin ve az sermaye isteyen proje sahibi girişimcilerin mikrofinans kuruluşları aracılığıyla sağlanacak kredilerle desteklenmesi gereği üzerinde duruluyor.\nEkonomik reformdan amaç, aslında bölgeyi sömürülmeye daha uygun hale getirmektir. Yani gelir seviyesini yükselterek alım gücünü artırmak, böylece modern tüketim toplumu oluşturmak ve bölgenin gerek insan kaynakları gerekse de hammadde olarak barındırdığı potansiyelden azami düzeyde istifade etmektir. Bölgenin barındırdığı genç ve dinamik insan gücünü düşük maliyetlerle yerinde istihdam ettirerek üretim çarkına katmak istenmektedir. Böylece hayat standartları yükselecek olan genç ve dinamik kitlelerin istenmeyen yönlere kanalize olmasının önüne de geçilmiş olacaktır.\nBüyük Ortadoğu Projesi'nin taslak metininde uluslararası kuruluşlar tarafından gerçekleştirilen araştırma sonuçlarının ortaya koyduğu sorunlar büyük oranda bizim vakıamızı yansıtıyor. Bunların bir-ikisi dışında itiraz edeceğimiz pek bir şey de yok. Ortaya sunulan çözüm önerileri de -emperyal güdüler görmezden gelinirse- aslında cazip ve mantıklı. Tüm bunlardan olsa gerek söz konusu ülkelerde bir kısım İslami çevreler dahil bazı kesimler bu projeye destek veriyor. Tıpkı bizde malum kronik sorunların çözüleceği umuduyla AB'ye girmenin desteklenmesi gibi. Tamda burada büyük yanılgı söz konusudur. Çünkü Büyük Ortadoğu Projesi'ni hazırlayan emperyalist güçlerin basına sızdırdıkları bu taslak metin, çok boyutlu planlarının sadece makyaj kısmıdır. Diğer bir ifadeyle bahane ve gerekçeleridir. Tıpkı Afganistan ve Irak gibi ülkeleri kötü rejimlerden ve diktatörlerden kurtarma, demokrasi ve özgürlük getirme vaatleriyle işgal ettikleri gibi.\nBOP, Devletleri Değil Halkları Hedef Alıyor\nBüyük Ortadoğu Projesi'nin vurgulanması gereken en önemli özelliklerinden biri de sanıldığının aksine rejimleri değiştirmeyi değil toplumları dönüştürmeyi amaçlamasıdır. Afganistan ve Irak işgali bu gerçeği değiştirmez. Zira salt rejimlerin değişmesiyle toplumdaki muhalefet eğilimi yok edilemez, emperyalistlere karşı hızla büyüyen potansiyel tehditlerin de önü alınamaz. Irak direnişi bu gerçeği net olarak ortaya koymuştur. BOP'ta ısrarla vurgulanan ekonomik, siyasi ve kültürel reformlar, Ortadoğu'daki toplumsal dönüşümün temel taşlarını oluşturmaktadır. Askeri müdahaleler ise bu dönüşümü destekleyen bir figürdür sadece. Bunun için işgale karşı çıkıldığı gibi en az onun kadar büyük bir toplumsal dönüşüm ve modernizasyon projesi olan BOP'a da karşı çıkılmalı ve tavır alınmalıdır. Zira söz konusu olan toprak işgalinden ziyade zihin ve tasavvurun hatta tüm yönüyle hayatın kuşatılması ve işgal edilmesidir.\nSorunlarımızı Kendimiz Çözmeliyiz\nİslam ülkelerinde insan hakları ihlalleri, özgürlük, demokrasi ve despot yönetimler gibi bir yığın sorun olduğu tartışılmaz bir gerçek. Bu müşkülatı kimlerin başımıza musallat ettiği dost-düşman herkesin malumu ve farklı düzlemde ele alınması gereken önemli bir konu. Bundan daha önemlisi ve bizim tartışmamız gereken sorunlarımızın nasıl çözüleceğidir. Emperyalist güçlerin sorunlarımızı çözeceğine inanmak, onlardan medet ummak yanılgıların en büyüğü olsa gerek. Kaddafi örneğinde somut olarak ortaya çıktığı üzere dünya hegemonyasına talip emperyalist güçlerin kendi çıkarları doğrultusunda hareket ettikleri sürece diktatörlerle bir sorunları yok. Dün şer mihveri addedilen, terörist damgasıyla yaftalanan bugün saygın ve muteber olabiliyor. Kendi halkına uyguladığı ve uygulamaya devam ettiği cinayetler görmezden geline biliniyor.\nİçte despot rejimlerin baskısı, dışta emperyal güdülerle hareket eden şer odakların tehdidi arasında mengeneye sıkışmış Ortadoğu halkları, kendilerini ehveni şer tercihi yapma durumunda hissetmemeliler. Kısa vadeli menfaatlere iltifat etmemeli, emperyalistlerin yüzeysel çözüm önerilerini muteber görmemeliler. Yerli zorbaların zulmü ve inkar politikalarının kızgın çölünde kavrulan bölge halkları, -özellikle mazlum Kürt halkı- küresel despotizmin cazibeli vaatlerine aldanmamalıdır. Zira bu cezzap vaatler, tıpkı seraba benzer ve peşinden koşan insanları ancak helake sürükler. Küreselleşen dünyada birincil de olsa kendi sorunlarımızın çözümü, ortak ızdırabı çektiğimiz diğer mustaz'af halklarla ortak tavır geliştirmektir. Çünkü bölgemizde dönen planlar ve yapılan hesaplar sonuçta herkesin aleyhinedir. Derdimize deva diye emperyal güçlerce allanıp pullanarak önümüze sunulan çözüm önerilerinin zehirli bal şerbeti olduğunun şuuru ile tavrımızı belirlemeli ve bu bilinçle hareket etmeliyiz. Saddam'ın zulmü altında yüz binlerce can veren Irak halkının \"Saddam'a da Hayır, ABD'ye de Hayır!\" diyen onurlu direnişi örnek alınmaya değer basiretli bir tavırdır.\nSiyo-Emperyal Mega Proje: BOP\nAslında Büyük Ortadoğu Girişimi'nin tek bir projeden oluştuğunu söylemek yanlış olur. Bu girişim, projeler bütününden oluşan çok boyutlu mega projedir. Bu mega projeyi oluşturan alt projelerden bir kısmı henüz son şeklini almamış ve üzerinde tartışmalar devam etmektedir. Diğer bazıları ise aslında son bir-iki yıldır uygulamaya konulmuş durumda.\nÖrneğin bölgede ciddi bir gerilime neden olan İsrail-Filistin sorununun çözümü iddiasıyla öne sürülen\nYol Haritası\nPlanı\nbunun önemli bir parçasıdır. İsrail'in güvenliğini dünya güvenliğinin esası olarak gören ABD, İsrail-Filistin 'barışı'nı sağlama iddiasıyla\nYol Haritası Planı\n'nı hazırlamış ve uygulamaya koymuştur.\nYol Haritası Planı\n'nın üç temel unsuru olan Filistin yönetiminde reform, direniş hareketlerinin tasfiyesi ve İsrail'in güvenliği argümanlarından yola çıkarak bu planın Filistin özelinde tüm Ortadoğu ülkeleri üzerinde uygulanacak bir proje olduğu tespitinde rahatlıkla bulunabiliriz. Kısaca reform, tasfiye ve güvenlik olarak özetleyebileceğimiz\nYol Haritası Planı\n, sadece Filistin'de değil\nBüyük Ortadoğu\nülkelerinin tamamını kapsayacak boyutta ve\nBüyük Ortadoğu Projesi\nadıyla uygulamaya konulmaktadır.\nAyrıca 2003 yılı başında Ürdün'de düzenlenen\nDünya Ekonomi Forumu\ngündemi itibariyle bu bağlamda gerçekleştirilmiştir. Yine projenin kültürel ayağının oluşturulması amacıyla bölgedeki ülkelerde son bir yıldır haftada 3-5 kez düzenlenen kadın-eğitim gibi konuların işlendiği seri konferanslar da bu meyanda vuku bulmaktadır. Kültürel dönüşümün hızlandırılması amacıyla eğitim müfredatlarını değiştirilmesine yönelik baskılar ve el-Hurra tv gibi girişimler yine bu kapsamdadır.\nEn Büyük Terör İşgaldir\nOrtadoğu'da derhal çözülmesi gereken en büyük sorun siyo-emperyal işgaldir. Ama ne hikmetse BOP, işgal terörüne hiç mi hiç değinmemektedir. Siyasi, kültürel ve ekonomik araştırmaların ortaya koyduğu istatistiklere büyük önem atfeden BOP, Siyonist işgal sonucu Filistin'de günde kaç kişinin yaşamını yitirdiğine, kaçının yaralandığına, kaç evin yerle yeksan olduğuna ve ne kadar toprağın gasp edildiğine yer vermiyor. Bakanlar kurulu kararıyla suikastlar düzenleyen İsrail'in devlet terörü mevzubahis dahi edilmiyor. ABD işgal ordusunun Afganistan ve Irak'ta işlediği vahşet cabası. Terörün en büyüğü olan işgalin Ortadoğu'da yarattığı gerilim gözardı ediliyor. işgal terörünün doğurduğu sonuçların bölgenin en ciddi sorunu olduğu gerçeği görmezden geliniyor.\nOrtadoğu'da siyo-emperyal işgal belası son bulmadıkça ve küresel despotizmin zorba rejimlere vermekte olduğu muşum destek çekilmedikçe Ortadoğu, emperyal güçler ve işbirlikçileri için her an patlamaya hazır barut fıçısı olamaya devam edecektir. Ne\nYol Haritası\nplanları, ne\nBüyük Ortadoğu\nprojeleri ve ne de 'askeri müdahale'leri bu barut fıçısını hülyalarını süsleyen yedi katlı pastaya asla dönüşmeyecektir. Filistin ve Irak İntifadaları bunun şahididir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}