{
  "id": "b9f46348-3280-4930-8117-7a8f16ef996b",
  "title": "MGK Maşası YÖK, Alanlarda Protesto Edildi",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/mgk-masasi-yok-alanlarda-protesto-edildi-4175yy.htm",
  "content": "Kuruluşunun 23. yıl dönümünde YÖK'ün üniversiteler üzerindeki baskıcı ve yasakçı uygulamaları protesto edildi. Çeşitli öğrenci grupları, sivil toplum örgütleri, sendika ve siyasi kuruluşlarca gerçekleştirilen YÖK protestolarından, YÖK karşısında sürekli geri adım atan Ak Parti Hükümeti de nasibini aldı. 5 Kasım gününün ilk YÖK karşıtı eylemini İÜ Merkez Kampüs önünde sessizce toplanan Akder, Anadolu Gençlik Dergisi, Başörtüsüne Özgürlük Girişimi, Eğitim-Bir-Sen, Hukukçular Derneği, İHH, Mazlumder ve Tiyemder gibi sivil toplum örgütleri bir basın açıklaması yaparak gerçekleştirirlerken, Laleli'deki İstanbul Üniversitesi (İÜ) Edebiyat Fakültesi önünde toplanan Özgür-Der mensupları ise buradan sloganlarla Beyazıt Meydanı'na yürüdüler. Yürüyüş sırasında \"YÖK + Sezar + İradesiz Hükümet = Üniversitelerde Kışla Düzeni; YÖK'e Hayır, Kışla Düzenine Son!\" ve \"Herkes İçin Adalet, Başörtüsüne Özgürlük!\" pankartlarıyla birlikte YÖK'ü, Sezer'i, MGK'yı, Genelkurmay'ı, Hükümet'i protesto eden dövizler taşıdılar. \"Yaşasın Başörtüsü Direnişimiz\", \"YÖK'e, Cuntaya, Çetelere Hayır\", \"MGK'nın Eli YÖK Gitmeli\", \"YÖK'e Hayır, Üniversitelere Özgürlük\" sloganlarıyla ve kortej halinde meydana giren Özgür-Der'liler burada basın açıklaması yaptılar.\nMarmara Üniversitesi (MÜ) Okul Öncesi Öğretmenlik Bölümü'nü son sınıfta iken başörtüsü yasağından dolayı bırakmak zorunda kalan Nurşen Aydın, okuduğu basın açıklamasında, \"Özgür-Der olarak kimliğimize ve geleceğimize kasteden her anlayışa karşı direneceğiz. Okullarımızı MGK maşası YÖK'e teslim etmeyeceğiz. Düşüncenin, inancın ve evrensellik anlayışının yasaklanmadığı, özgür, yönetimde adalet ve eşitlik ilkelerine saygı gösteren üniversiteler istiyoruz. 12 Eylül darbesinin artığı olan YÖK'ü ve uygulamalarını istemiyoruz.\" dedi. Daha sonra yine başörtüsü yasağından dolayı İÜ Sanat Tarihi Bölümü son sınıfta iken okulu bırakmak zorunda kalan Zehra Ergül Kaya söz aldı. Beykoz Özgür-Der Şubesi Başkanlığı'nı da yapmakta olan Kaya, her şeyin değiştiğini, yasaların, rektörlerin, öğrencilerin, mağdurların ama YÖK'ün değişmediğini söyleyerek \"YÖK acaba neyi temsil ediyor ki değiştirilemiyor?\" dedi ve konuşmasını şöyle sürdürdü: \"Biz YÖK'e karşı çıkarken sadece başörtüsü yasağına değil bilim hırsızlığına, çetelere, işkencecilere ve darbeci uygulamalara da karşıyız. Biz her zaman olduğu gibi bugün de haklarımızın peşindeyiz, meydanlardayız ve hep birlikte haykırıyoruz: Cuntanın eli YÖK gitmeli!\"\nKaya'nın ardından söz alan ve başörtüsü yasağından dolayı öğretmenliğini ve MÜ ile İÜ Yüksek Lisans Sosyoloji bölümlerini bırakmak zorunda kalan Gülsüm Peker Alpay da, 28 Şubat'tan sonra 7 yıl geçmesine rağmen bugün hala yasak sürecini yaşadıklarını söyleyerek, şunları ifade etti: \"Bilimsel çalışmaların, düşünsel üretimin yapılması gerektiği üniversitelerde ne yazık ki bilim hırsızlığı, yolsuzluklar, yasaklar, baskıcı ve tek tipleştirici mantık hakim. 12 Eylül cunta rejiminin şefi Evren tarafından kurulan YÖK, 28 Şubat'ta Demirel tarafından, halen de Sezer tarafından kollanıp korunuyor. Başörtüsü yasakçılığı ve düşmanlığı değişmiyor. Cumhurbaşkanı'nın bizzat kendisi bu yasakçı uygulamayı destekliyor, yasağın alanını genişletiyor. Kamusal alan putunu büyüttükçe büyütüyor. Bürokratik oligarşi ile mücadele edeceğiz diyen Başbakan ise YÖK konusunda geri adım atıyor. Ak Parti Hükümeti, 12 Eylül'ün gayri meşru uygulaması olan YÖK düzenine 'dur' demelidir. Ne YÖK, ne rektörlerin uygulamaları, ne Cumhurbaşkanı'nın tavrı ve ne de AİHM'in kararı başörtüsü yasağını meşrulaştıramaz. Haklarımız ilelebet gasp edilemez. Biz buradayız ve haklarımızı alana kadar mücadelemizi sürdüreceğiz.\"\nSon olarak söz alan ve İÜ Edebiyat Fakültesi Tarih Bölümü'nden soruşturmalar ve disiplin cezalarından dolayı ancak uzatmalı olarak mezun olabilen M. Ali Aslan, Kürtçe seçmeli ders talebi, İsrail protestosu, F tipi protestosu, ABD protestosu ve formasyon dersleri talebiyle ilgili hakkında başlatılan soruşturma ve verilen disiplin cezalarından bahsettikten sonra evrene ve evrensel olana açık olması gereken, objektif ve özgür düşüncenin tartışılarak üretildiği mekanlar olması gereken üniversitelerde tam tersine farklı kimliklere tahammülün söz konusu dahi olmadığını, Kemalist, laik ve ulusalcı ideolojinin kimlik olarak dayatıldığını söyledi. 12 Eylül ürünü YÖK'ün baskı ve yasaklarının bunlardan ibaret olmadığını söyleyen Aslan, ÖSS'deki katsayı adaletsizliğiyle başta imam hatipler olmak üzere meslek liselilere üniversitelerin haram edildiğini ve harç miktarlarıyla üniversitelerin sadece zengin çocuklarına açıldığını belirtti. Okul içindeki sivil polis ve kameralarla öğrencilerin ve öğretim üyelerinin fişlendiklerini söyleyen Aslan, soruşturmacı, darbe ürünü, baskıcı, başörtüsü yasakçısı YÖK'ün lağvedilmesi gerektiğini söyleyerek hükümetin YÖK konusundaki çekingenliğini kınadı.\nSloganlarla meydandan ayrılan Özgür-Der mensuplarından sonra İÜ Merkez Kampüsü'nden ve Laleli'den gelen sol görüşlü öğrenciler meydanda birleşerek YÖK'ü protesto ettiler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}