{
  "id": "9df0a5b9-3142-4373-8888-215d35649096",
  "title": "Avrupa ve Müslümanlar",
  "author": "Güney Uzun",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/avrupa-ve-muslumanlar-3882yy.htm",
  "content": "Zaman, mekan, ırk, dil sınırlarını kendi özünde harmanlamış, her çağın ve her toplumun tevhit, adalet ve özgürlük özlemlerine tercüman olmuş, dünya ve ahiret saadetinin dini olan İslam, Avrupa'da yükselmekte. Hal böyle olunca İslam ve Müslümanlar üzerine gündemlere Avrupa ülkelerinde de sıklıkça rastlamaktayız. Avrupa ülkelerinde Müslümanların hissedilir bir nicel ve nitel güce sahip olmaya başlaması ekonomik, siyasi ve kültürel dengelerde değişmelere yol açmakta. Özellikle Kuzey Afrikalı Müslümanların Fransa, Hint-Pakistanlı Müslümanların İngiltere, Türklerin ise Almanya başta olmak üzere tüm Avrupa ülkelerinde sayısal bir artış göstermesi Batı medeniyetinin hoşgörü sınırlarını zorlamaktadır. AB içinde 5 milyonu Türk olmak üzere, cebinde AB ülkeleri vatandaşı kimliği taşıyan 30 milyon Müslüman bulunmakta. Bunun en az beş milyonu da İslam dünyasından göç eden değil, daha sonra bir şekilde Müslümanlığı kabul eden Avrupalılardan oluşmakta.\n1\nİslam ile Batı arasında var olan mücadele 11 Eylül ile birlikte eski ve yeni kıtada daha fazla hissedilmeye başlanmıştır. ABD'nin İslam'a karşı saldırılarını genişletip yaymasına Fransa ve Almanya'nın karşı çıkışları ve İslam ülkeleri ile sıcak ilişkiler kurmak istemeleri İslam'a olan ilgi ve hoşgörüden çok, siyasi-ekonomik çıkar ilişkilerinden kaynaklanmaktadır. Reform, Rönesans ile birlikte kendi medeniyetini şekillendiren ve köklerini Almanya Başbakanı Schröder'in dediği gibi\n2\nYunan-Roma felsefesi, Hıristiyan-Musevi geleneği ve aydınlanmaya dayandıran Avrupa, böylece binlerce yıllık bir geçmişe atıf yapıyordu. Avrupa'nın İslam ve Müslümanlar ile tanışıklığı ise Hz. Peygamberin İslam'a davet mektupları ve sonrasındaki fetihlerle 1400 yıllık bir geçmişe dayanıyor. Buna karşın birkaç yüzyılla ifade edilebilecek tarihi, Avrupa'dan ve Afrika'dan gelen (ve getirilen) göçmen-kölelerle oluşturulmuş yağmacı-katliamcı bir devlet olan Amerika'nın İslam ve Müslümanlarla olan tanışıklığı ise elli yılı geçmemekte. Kapitalist yaşam tarzı denen ve sırf maddenin kölesi (zihinsel olarak Yahudileşmiş) bir toplum olan yeni kıtanın, İslam ile olan kavgası siyasi-ekonomik-askeri alanlarda yoğunlaşırken Batı medeniyetinin beşiği Avrupa'nın mücadelesi, fikri/kültürel ve ekonomik temeller üzerinde oturmuştur. Fransız düşünür Ernest Renan, 1883 de Sorbonne'da verdiği bir konferansta, İslam'ın bilime kapalı olduğunu, insan kafasının rasyonelleşmesini engellediğini, bu yüzden Müslümanlara yapılacak en büyük iyiliğin onları İslam'dan kurtarmak(!) olacağını söylemişti.\n3\nHem Renan'ın Fransa'daki takipçileri hem de onun Müslüman ülkelerdeki taklitçileri İslam'a hep bu mantıkla bakmışlarıdır.\nAvrupa ne kadar aydınlanma ile kiliseyi (dini) hem toplum hem de devlet dışına attığını söylese de son yirmi yıl içerisinde Avrupa'da dine dönüşe ve ulusal-sağ kimliğin yükselişine şahit olmaktayız. Fransa'da 1995 yılında yapılan başkanlık seçimlerinde Ulusal Cephe lideri Jean Marie Le Pen oyların %15'ini kazanmıştı. Le Pen, 1997 yılında yapılan ulusal parlamento seçimlerinde de aynı oranda oy alırken, 2002 içinde yapılan başkanlık seçimlerinde Chirac ile yarışa girmiş ancak bütün Fransız solu Chirach'ı destekleyince Le Pen ancak oyların %15'ini alabilmişti. Avusturyalı ırkçı Jörg Haider'ın partisi 1999 yılındaki genel seçimlerden ikinci büyük parti olarak çıkıp iktidarı yine sağ bir parti ile paylaşmıştı.\n4\nAvrupa, kendi medeniyetini hep başkalarının acizliği, yenikliği ve sömürülmesi üzerine kurduğu için uzun süre tek alternatif olarak kalmıştır. Uzakdoğu ekonomilerinin özellikle Çin'in, global bir ekonomik güç haline gelmesi ile birlikte Batı'ya karşı Uzakdoğu'nun ekonomik bir alternatif olarak ortaya çıktığını görmekteyiz. Ancak ekonomik üstünlük veya rekabet edebilme gücü tek başına yeterli olmamaktadır. Kültürel olarak kendi medeniyetini özgün temeller üzerinde kuramayanlar, son noktada Japonya gibi Amerikan yaşam tarzının kötü birer taklitçisi ve kapitalizmin esiri olmaktan kurtulamıyorlar. Sosyalizmin ise temelde Batı medeniyetine alternatif olma gibi bir derdi yoktur. Materyalist diyalektik sosyalizmden komünizme geçişte kapitalizmi aracı olarak gördüğünden bugünkü Batıyı kabullenmiştir. Sosyalizm ile kapitalizm aynı kaynaklardan beslenmiş ve aynı ailenin birbirine düşman gibi görünen iki evladı gibidir. Bu bağlamda sosyalizmin bugünkü batı medeniyetine karşı bir alternatif olma imkanı yoktur.\nBatı medeniyetine tek alternatif olan İslam'ın, Doğu Bloğunun çöküşü ile birlikte Batı medeniyeti karşısında düşman ilan edilmesinin yeni versiyonu 11 Eylül ile birlikte sahneye konmuştur. Bu oyunda İslam, müstekbirler tarafından tarif ve tahrif edilmektedir. Bir tarafta Amerikan İslam'ı diyebileceğimiz emperyalistlerin ve onların İslam ülkelerindeki yerli işbirlikçilerin suyuna giden ve iktidarlarının devamını sağlayan uyuşturucu bir din.\n5\nDiğer tarafta ise Ladin ve benzer şekilde şiddeti kuralsızca kullanan bir İslam yorumu. Taliban zihniyeti olarak adlandırılan İslam'ın özünü tam anlayamamış bedevi İslami düşünce. Buna katı bir selefiliği de eklediğimizde elimizde Müslümanların bile korktukları ve sahiplenemedikleri bir İslam anlayışı ortaya çıkmakta.\nBatının ve özellikle Amerikan-İsrail birlikteliğinin Müslümanlara sunduğu iki alternatifli İslam ve Müslüman dayatmasına karşı, vasat bir ümmet olma yolunda fikri boyutu ağır basan, kendini, yaşadığı toplumu ve dünyayı iyi okumuş, her konuda daha tutarlı ve ilkeli hareket eden, yapıp-ettiklerini gerektiğinde sahiplenen İslami hareketler var olagelmiştir. Emperyalizme karşı mücadelede, ne tarikatlar ve klasik cemaatlerin oluşturduğu Amerikan İslamı ne de Taliban ve Ladin'in örneklediği İslam başarı sağlayabilir. Üçüncü ve tek seçenek, evrensel ve çağdaş (bu zaman dilimin de, bugünün ve yarının yeniden inşasında) İslami hareketlerdir. Müslümanların kendilerine dayatılan iki seçenek dışında tevhidi ve devrimci bir İslami hareket oluşturmak noktasında Kur'an ve sahih sünnet referanslı bir alternatifi ortaya koymaları gerekmektedir.\nAmerika'da olduğu gibi Avrupa ülkelerinde Müslümanlara yönelik baskılar hissedilir bir şekilde artmıştır. Özellikle İslami kimliği terör-terörist(!) ile eşitleyen yönetimlerin olduğu ülkelerde masum birçok Müslüman gözaltına alınmıştır. Müslümanların kurdukları dernek ve vakıfların faaliyetleri, gelir-giderleri yakın takibe tabi tutulmuştur. Buna paralel olarak İslam ülkelerinde faaliyet gösteren ancak birçok işbirlikçi iktidarlar tarafından illegal ilan edilen örgütlerin Avrupa'daki faaliyetlerine sınırlamalar getirilmiş ve bazıları da AB tarafından yasaklanmıştır. Bunların başında Filistin direniş örgütü HAMAS gelmektedir. Yine Müslümanların yoğun olarak yaşadıkları ülkelerde camiler ve imamlar yakın takibe alınmıştır. Almanya ve İngiltere'de camii baskınları mabetlere saygı sınırını zorlar bir şekilde gerçekleştirilmiş ve bazı imamlar gözaltına alınmıştır\nAvrupa ülkelerinde aslında kendi yaşam tarzlarından kaynaklanan özgürlüklerden kendi vatandaşları ile birlikte Müslümanlar da yararlanmışlardır. Bu yüzden Müslümanlar göreceli bir sanal özgürlüğü yaşıyorlardı. Bunun en güzel örneğini 11 Eylül ile birlikte birçok özgürlükleri (!) ellerinden alınan Amerikan halkı ve dolayısı ile orada yaşayan Müslümanlar yaşamaktadırlar. Bugüne kadar Fransa özelinde faydalandıkları hakların hiçbiri özelde Müslümanların inançlarına karşı saygı ve hoşgörüden kaynaklanmamaktadır. Fransa, laiklik konusunda başörtüsünü yasaklarken Yahudilerin kippasını ve Hıristiyanların haçlarını da yasaklayarak sözde diğer dinlere karşı eşit davrandığını göstermeye çalışmaktadır. Ancak bir Hıristiyanın boynuna taktığı haçı mutlaka teşhir etmesi gerekmediği gibi küçük haçlara da bir yasak söz konusu değildir. Aynı şekilde Yahudiler de kippalarını takmak zorunda değillerdir. Yasağın hedefi, İslam'ın kesin emri (Nûr, 24/31; Ahzâb, 33/59) olan başörtüsü ve İslam'ın diğer sembolleridir. Diğerleri göstermeliktir. Böyle olmasa Hıristiyan bayramlarının resmi tatil yapılmasından da vazgeçilir yada tüm dinlerin bayramları da resmi tatil yapılırdı. Ancak böyle yapılmamıştır. Hıristiyan bayramları resmi bayram olarak kalmıştır. Böylelikle Fransa ne kadar laik olsa da ülkesindeki hakim dinin ve kültürün Hıristiyan dini ve kültürü olduğu gerçeğini kabul etmiştir.\nLaik bir devlet olmaktan dem vuranlar, her dine karşı aynı mesafede olduklarını söyleyenler, dinler karşısındaki tutumlarını din dışındaki ideolojiler ve yaşam tarzları için göstermemişlerdir. Dış görünüş ve simgelerin, sırf dinsel içerikli olduklarında diğer insanlar üzerinde psikolojik baskı uygulandığını söylemek eksik bir yaklaşımdır. Çünkü bir anarşistin düşüncesini giyim ve kuşamına yansıtmayacağını düşünemeyiz. Aynı şekilde bir metalcinin bu müzik türünü giyimine yansıtmayacağını söyleyemeyiz. Avrupa'da gittikçe yaygınlaşan faşist eğilimlerin kendi simgelerini taşıdıkları da bir gerçektir. Aynı şekilde sosyalistlerin de kendi ideolojik simgelerini üzerlerinde taşıdıkları ve giyimlerine bu bağlamda özen gösterdikleri malumdur. Tüm bunların dışında laik anlayışın, hiçbir simge taşımadan tüm kamusal alanlarda olması diğer inanç ve ideolojilere karşı bir simgesel duruşu kendiliğinden getirmektedir. Bu bağlamda hiçbir simge taşımamak da bir simgesel tavırdır. Başörtüsüz olmak da bu yaklaşım tarzı ile bir baskı ve düşünce teşhirinin sembolü olabilir.\nAvrupa Birliği konusunda bugüne kadar hep olumlu tepkiler verenler, hem AİHM kararları hem de en son Fransa'daki başörtüsü yasakları ile karamsar bir tabloyla karşılaştılar. Özellikle AİHM, İslam ve Müslümanlar söz konusu olduğunda çifte standartlı kararlar vermiştir. Sol ve etnik davalar söz konusu olduğunda farklı, Müslümanlar olduğunda farklı bir tutum takınmıştır. TSİP, TKP ve DEP davaların da olumlu karar veren AİHM, RP davasında İslam şeraitine göndermeler yaparak, başörtüsü ile ilgili davalarda ise laiklik zırhına bürünerek olumsuz karar vermiştir.\nMüslümanların her türlü referansı Avrupa'dan alma zilletleri ne yazık ki bumerang gibi bir süre sonra ters dönerek kendilerine yönelmektedir. Bazıları kendi topraklarında hak kazanım mücadelelerini Avrupa'yı arkaya alarak yapmaya çalışmaktadırlar. Ancak insan hakları söylemleri göreceli bir kavramdır. Fikret Başkaya'nın dediği gibi geçmişte azınlıklar ve kapitülasyonlar aracılığı ile siyasi ve ekonomik sömürgelerini devam ettirmek için fırsat kollayanlar ve baskı uygulayanlar, değişen şartlar ışığında bu sefer insan haklarını söylemleri ile aynı metodu devam ettirmektedirler.\n6\nBu yüzden insan hakları söylemleri, insani olmaktan çok siyasi ve ekonomik bir arka planın yansımalarıdır.\nFransa'daki başörtüsü yasağı sırf inanç değil aynı zamanda ırkçı bir sorunun tezahürüdür. Kuzey Afrikalıların, Fransa ve İspanya'da sayıca çoğalmaları çeşitli tepkilere neden olmaktadır. Avrupa halen ırkçı yaklaşımları üzerinden atamamıştır. Bunun örneklerini hem Fransa'da hem de onlarca Türk'ün yakılarak öldürüldüğü Almanya'da görmemiz mümkündür. Avrupalılar Müslüman kimliği dışında kendi ırklarının dışındakilere tahammül bile edememektedirler. Bunun bir nedeni de sömürerek elde ettikleri refahlarını sömürdükleri halklarla paylaşmak istememeleridir. İki Almanya'nın birleşmesinden sonra ırkçı-faşist akımları çoğalmasının bir nedeni de, yabancıları istenmeyip, refah paylaşımının kendi ırkdaşları ile yapılmak istenmesidir.\nAvrupa Birliği'nin, Avrupa'da Irkçılık ve Yabancı Düşmanlığını İzleme Merkezinin 2000 yılı raporu Avrupa'daki ırkçı yaklaşımların ne seviyede olduğunu göstermek için yeterlidir. Raporda ırkçı şiddet ve yabancı düşmanlığının Avrupa çapında çok önemli tırmanış gösterdiğine, özellikle 11 Eylül saldırılarının ardından bu eğilimin daha da artmasından kaygı duyulduğuna dikkat çekiliyor. Raporda yabancı düşmanı şiddet eylemleri, Yahudi düşmanlığı, ırkçılık ve başka renk ve dinden insanlara uygulanan ayrımcılığın tehdit edici bir boyuta ulaştığının altı çiziliyor. Bu durum Almanya, Fransa, İngiltere, İsveç ve İspanya için geçerli. Almanya'da 2000 yılında ırkçı nedenlerle işlenen suç oranı, bir yıl öncesine kıyasla büyük bir artış göstererek yüzde 33'e yükselmiş. İngiltere'de ise oran ikiye katlanmış. Özellikle İspanya'da yabancı düşmanı şiddet eylemlerinde müthiş bir artış göze çarpıyor. Faslı göçmenlerin yaşadığı El Ejido'da İspanyol köylülerin göçmenlere saldırısı ve dört gün süren kanlı olaylara, raporda ayrı bir yer verilmiş. İspanyol polisinin duruma müdahalede çekingen davranmasına da özellikle dikkat çekiliyor.\n7\nBaşörtüsü yasağının inanç ve ırksal temellerinin dışında belki bunların birer tamamlayıcısı olan fikri-kültürel bir temeli de vardır. Bu bağlamda Batı medeniyeti kendi dışındakileri hep barbar ve geri olarak görmüştür. Sömürgeleştirme çabalarını bile barbarlara medeniyet götürme şeklinde masum bir havaya sokmaya çalışmıştır.\n8\nBaşörtüsünü yasaklamak bu bağlamda bağnaz ve barbar bir toplumu ıslah etmektir. Ergenlik yaşına gelmeyen kız çocuklarının aileleri zoru ile kapandıklarını söyleyenler, aslında İslami yaşam tarzını medeni görmeyen ve mahkum etmek isteyenlerdir. Bunlar, Türkiye'deki laik-Kemalist elitlerin zannettiği gibi okumak yada ekonomik gelişme ile inançlardan uzaklaşmanın olacağını düşünmektedirler. Ancak araştırmalar okuma oranının yükselmesi ile birlikte dine bağlılığın arttığını göstermektedir. Aynı şekilde ekonomik gelişmişlik insanların imani yönelişlerini yerine göre olumlu etkilemektedir. Burada aynı zamanda Türkiye'de olduğu gibi bazı egemen güçlerin, okumuş ve belli bir kültürel-akademik birikime ya da ekonomik özgürlüğe ulaşmış ancak onların yaşam tarzının ve yetiştirmeye çalıştıkları tek tip insan prototipinin dışında kalan ve bu yüzden insan yetiştirmede ve toplumu dönüştürmede başarısızlıklarını çağrıştıran başörtüsüne düşmanlığı görmekteyiz.\n9\nBatının doğu kültürlerine karşı kibirli ve küstahça yaklaşımı onların kimliklerini önemsememe ve değer vermeme şeklinde kendini göstermektedir.\nAvrupa ülkelerinde İslami bir mücadele vermenin zorluklarından da bahsetmek gerekir. Ne yazık ki Avrupa'daki Müslümanlar büyük bir çoğunluğu, yaşadıkları ülkelerde yabancı oldukları halde sanal coğrafi sınırlarına hapsolmuş ve İslam kardeşliğini ve ümmet ruhunu sergileyememişlerdir. Yani yabancı bir ülkede birliktelik kurmanın yollarını İslam kardeşliğinden daha çok geldikleri ülkelere göre belirlemişlerdir. Örnek olarak Türklerin, Kürtlerin, Arapların, Pakistanlıların cami ve ayrı ayrı mescitlerinin olması, daha kötüsü de aynı ülkeden gelenlerin dahi kendi içlerinde bölünmüş olmaları gösterilebilir. Tabi burada fikri ayrılıkları belki de önemsemek gerekmektedir. Ancak ırk ve coğrafya kökenli bir farklılaşmayı anlamak zordur. Avrupa yabancıları asimile edip kendi kültürleri içerisinde eritmek istemektedir. Yaşadıkları ülkelerin değer ve sembollerini içselleştirmek de bu bağlamda farklı bir yanlışlıktır. Türkiye'de de bazıları, başörtüsü mücadelesini Türk bayrakları, rejimin kutsal isim ve simgeleri ile yapmaya çalışmaktır. Başta Fransa da olmak üzere yaygınlaşabilecek Başörtüsü sorunları İslami kimlik ekseninde savunulmalı ve mücadele Kur'ani referanslar ışığında yapıl-malıdır.\nHem Türkiye'deki yasakçılar hem de bir kısım başörtüsü mücadelesi verenler başörtüsü konusunda hep Avrupa'daki serbestiyi yada yasağı kendilerine örnek almışlardır. Bu yüzden başörtüsü hususunda Avrupa'yı örnek gösterenler şu an yasakçıların haklı saldırıları ile karşı karşıyadır. Bu haklılık başörtüsüne özgürlüğü Avrupa (AB) bağlamında ele alanlar açısından tutarsızlığın deşifre edilmesidir. Ancak başörtüsü ve İslami kimlikle ilgili mücadelelerini Kur'ani referanslarla yapanlar için değişen herhangi bir şey yoktur. Çünkü insan hakları endeksli bir söylemin ikiyüzlülüğü ve tutarsızlığı bilinmektedirler. Bu arada AB sürecinde Türkiye'deki yasal düzenlemelerinin olumlu ancak göstermelik olduğunu vurgulamak gerekir. AB süreci Müslümanların bel bağlayacağı bir olgu olmamalıdır.\nNuray Mert'in dillendirdiği bir söylem de şudur; hep örnek olarak Avrupa alınacağına insan hakları ve başörtüsü konusunda Türkiye örnek olsun ve Avrupa'ya biz örnek olalım.\n10\nMevcut rejimin başkalarına örnek olacak bir durumu olmadığına göre bu düşünce farazi kalmaktadır. Kendi halkı ile barışık olmayan bir rejimin bunu başarması imkansızdır. Aynı şekilde Kemalist rejim, kendine özgü hiçbir fikri alt yapısı olmayan bir yapıya sahiptir. Hem Osmanlının son zamanlarında ülkeyi yönetenler hem de TC'yi kuran kadrolar, Batı hayranı bir düşüncenin takipçileri idi. Bunlardan başkalarına örnek olacak acılımlar yapmalarını beklemek gülünç olur. Avrupa özelinde tüm insanlığa örnek olacak tek medeniyet ise İslam'dır.\nBaşörtüsü sorunu tekil değil bir bütünün parçasıdır. Bu bağlamda sorun Müslümanın bulunduğu tüm alanlarda ve her ülkede kendini göstermeye başlamıştır. İslami kimliğe karşı saldırıların savunulmasının yerel bir olay olmadığının ve İslam ile diğerleri arasındaki evrensel mücadelenin bir uzantısı olduğunu görmekteyiz. Bu yüzden aynı emperyalizm ile mücadeleyi küresel bir intifada olarak yaygınlaştırmak zorunda olduğumuz gibi başörtüsü ve daha genel olarak İslami kimliğin korunması konusunda da küresel bir sahiplenmenin ve gündemde tutmanın yollarını bulmalıyız.\nDipnotlar:\n1- Abdurrahman Dilipak, İlkadım Dergisi, Sayı 138\n2- Hürriyet Gazetesi. 22.12.2003\n3- Mustafa Armağan –Zaman Gazetesi -16.03.2003\n4- Özgür Politika – AB Nereye?, Reşad Özkan, 28.05.2002\n5- Dine Karşı Din, Ali Şeriati, Çev. H. Hatemi, İşaret Yay., 2003.\n6- Yediyüz: Bir Devlet Geleneğinin Anatomisi, Fikret Başkaya, Ütopya Yay.,\n7- Evrensel Avrupa - http://www.evrensel.de/Seiten/2001/12/21i.htm\n8- Karl Marx, sömürgeci İngiltere'nin Hindistan işgalini, Hindistanlıları uygarlaştıracağını ifade ederek olumlamaktadır.\n9- Bacıdan Bayana, Cihan Aktaş, Pınar Yayınları\n10- Nuray Mert - Radikal Gazetesi, 13.11.2003",
  "crawled_at": "2025-06-02T10:26:33.995943"
}