{
  "id": "7ecf630f-50dd-4460-a230-098ff936296f",
  "title": "Yanlış Soruya Yanlış Cevap!",
  "author": "Osman Nuri Özyurt",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/yanlis-soruya-yanlis-cevap-4196yy.htm",
  "content": "\"Felluce'de yaşananlar ABD'nin Irak işgalinin nasıl bir vahşilik içerdiğini bir kez daha ortaya çıkardı. Yapılan protestolar birkaç yüz kişinin katıldığı sembolik gösterilerin ötesine geçemedi. Herkesin en çok merak ettiği ise saldırının doğrudan İslami sembolleri de hedef almasına rağmen siyasal islamcı kesimlerin sessizliğinin nedeni. Gerçekten de politik ve örgütsel refleksleri son derece kuvvetli olan siyasal İslamcı kesimlerin sessizliğinin üzerinde düşünmeye değer. Türkiye'de siyasal İslamcılar örgütlü gücünü sokağa yansıtmaktan imtina etmeyen topluluklardandır. Bu kesimlerin gösteri çağrıları hiçbir zaman yanıtsız kalmadı. Son birkaç yılda gerçekleştirilen; Sırpların \"Grozde katliamını\" protesto için Taksim'de yapılan Bosna mitingi (10 Nisan 1994), 1997'de sekiz yıllık eğitimi protesto için düzenlenen \"Cuma eylemleri\", Türkiye çapında gerçekleştirilen \"İnanca Saygı ve Düşünceye Özgürlük için Elele\" (12 Ekim 1998) başlığı altında yapılan \"türban zinciri\" gibi eylemler bu fikri kanıtlıyor. ... bu sessizliği AKP'nin hükümet olmasına bağlayarak açıklamak yeterince doyurucu olmaz.\nSessizliğe yanıt aramak için olaya biraz farklı bir pencereden bakalım. … \"eğer\" sözcüğünün çekiciliğinden istifade ederek soralım; Felluce'de katliamı yapan ABD değil, Rusya ya da Çin olsaydı siyasal İslamcılar bu katliamları aynı sessizlikle karşılar mıydı?\nSırpların Bosna'da yaptıklarına, Rusların Çeçenlere yaptıklarına, İsrail'in Filistin'de yaptıklarına karşı ortaya konan güçlü tepkiler Irak'ın Rusya ya da Çin tarafından işgalinin aynı sessizlikle karşılanmayacağını gösteriyor. Demek ki tepki işgale, vahşete değil, işgalciye veriliyor. Sessizliğin nedenine ilişkin verilecek yanıt için ABD'nin siyasal İslamcıların teorik ve politik veçhesi içinde tuttuğu yere bakmak gerek. Siyasal İslamcılar arasında SSCB ve komünizm her zaman \"baş düşman\" olarak görüldüğü için ABD'ye dost \"mavi kuvvet\" muamelesi yapıldı. Politikada kullandıkları dilde anti emperyalizm söylemi hiçbir zaman ABD karşıtlığına dönüşmedi. Bunda ABD'nin Ortadoğu'da İslamcı hareketlere yüklediği özel rollerin payı olduğu da kabul edilmeli. \"Kızıl kafirlere\" karşı verilen mücadelede ABD ehveni şer olarak desteklendi ve kollandı. Siyasal İslamcıların indinde dost kuvvetlere bağlılık gösterisi ABD karşıtı protestolara fiili müdahaleye kadar vardırıldı. İslami kesimin önde gelen isimlerinden Mehmet Şevket Eygi'nin cihat çağrısıyla iki ABD karşıtının ölümüne yol açan \"Kanlı Pazar\" (16 Şubat 1969) olayları ile \"ABD dostluğu\" siyasal İslamcıların ideolojik, politik ve örgütsel kodları arasında belirgin bir yer edindi. …Bugün Felluce'de katliam yapan dost, \"mavi kuvvetler\" olduğu için tepki son derece cılız. Bu cılızlığı, tavırsızlığı soğuk savaş döneminden kalma irrasyonel yargıların yol açtığı refleks tutulmasına bağlamak gerekir…\"\n1\nSol/sosyalist bir kimliğe sahip olan Zafer Aydın'ın eleştirileri bir yere kadar doğru ve kabul edilebilir gibi görünüyor. Öyle ya ABD Müslüman Irak'ı işgal ediyor, camileri Ramazan ayında hem de Kadir gecesinde bombalıyor, yine cami içerisinde yaralı Müslümanları infaz ediyor; buna karşı \"İslamcılar\" sadece küçük çaplı tepkiler göstermekle yetiniyorlar. ABD'nin başını çektiği işgalcilerin yaptıkları kabul edilemez olduğu gibi yapılanlar karşısında sessiz kalmak ya da katliamı geçiştirmek de elbette kabul edilebilir bir durum değil. Ama bu durumun sebebi olarak\n\"İslamcılar ABD'yi ehveni şer olarak görüyor; bu yüzden de destekliyor, kolluyor.\" \"İslamcıların anti emperyalizm söylemi hiçbir zaman ABD karşıtlığına dönüşmedi\"\ngibi tespitleri/ithamları ise kabul etmek hiç mümkün değil. Hasmane bir yaklaşım olmadığını düşünsek bile büyük bir cahillik ve bilgisizlik söz konusu. Yazar bugün büyük kitlelerin sokaklara soğuk durmasının arka planında asıl olarak darbe uygulamalarının oluşturduğu \"tepkisizlik\" ortamının bulunduğunu görmezden geliyor. Sorunu ABD'ye bakışta sahip olunan ilkesizlik zeminine oturtuyor. Yaşanan darbe sürecini atlıyor. Zaten en son yapılan büyük, kitlesel eylemlerin tarihine de bakacak olursak 28 Şubat darbesinin yapıldığı tarihe denk geldiğini görürüz.\n1960'lı ve 70'li yıllarda \"İslamcı\" olarak bilinen bazı gruplar ABD'yi ehli kitap/dost olarak değerlendirirken, \"Allahsız\" komünistleri de düşman olarak telakki etmişler. Kur'an merkezli bir İslam anlayışından uzak bu bakış açısıyla hareket eden oluşumlar \"komünist tehdidi\" bertaraf etmek için birçok kez devletin yanında yer almışlar. Fakat o günlerden bu günlere kadar dünyada ve Türkiye'de bir çok şey gibi İslami kimliğe sahip insanlarda ve gruplarda da değişiklikler oldu. 1970'li yılların sonları ve 80'li yılların başından itibaren Kur'an merkezli bir söylemle hareket edip zalime karşı mazlumdan yana tavır alan İslami grupların varlığı objektif bir şekilde incelenirse gelişmenin seyri çok net bir şekilde görülecektir.\nNereden ve ne amaçla baktığına bağlı olarak bir çok kesimi uç bir iki örnek ile mahkum edebiliriz. Mesela 1970'lere baktığımızda solun kahramanı ve efsane ismi Deniz Gezmiş'in elinde Türk bayrağı ile meydanlarda arzı endam ettiğini görüyoruz. Yine bir çok sol grubun yakın geçmişine baktığımızda da aslında durum çok farklı değil. Bir ABD karşıtlığı söz konusu ama devrimci bir siyasetten hayli uzak, düzenci ve popülist bir seyir mevzu bahis. (Perinçek örneğinde olduğu gibi) O yüzden geçmişteki bu tür bir kaç örnekten yola çıkarak bugünü topyekün mahkum etmek doğru olmaz kanaatindeyiz.\n\"\nFelluce'de katliamı yapan ABD değil, Rusya ya da Çin olsaydı siyasal İslamcılar bu katliamları aynı sessizlikle karşılar mıydı?\"\nsorusundan sonra \"İslamcılar\"ı\n\"Amerikan dostu\"\nolmakla itham etmesine gelince; Felluce'ye saldıran Rusya veya Çin olsaydı açık yüreklilikle cevap vermek gerekirse; maalesef çok bir şey değişmezdi. Çünkü tepkisizlikteki başlıca neden zalimin kimliğinden öte insanlardaki yılgınlıktır, dağınıklıktır, moral bozukluğudur.\nBazı olaylara bakıp benzer soruları tersinden biz de sorabiliriz. Mesela Bosna Hersek'te 1992'de başlayıp üç yıl süren Sırp saldırısı sırasında sol kesim niçin sessiz kaldı? 1995'teki Srebnenitza soykırımına niçin seyirci kalındı ? Afganistan'ın Ruslar tarafından işgal edilmesi ve işgalin sürdüğü on yıl boyunca neredeydiler? Konu ile ilgili Mete Çubukçu kendisi ile yapılan bir söyleşide konu ile ilgili özeleştiri yaparak şöyle demekte:\n\"Avrupa'nın göbeğinde patlak veren Bosna savaşı, ardından Çeçenistan ve Kosova savaşı. Maalesef sol kesim bunların hiçbiriyle ilgilenmedi ve sadece bunları İslami kesimin ilgilendiği alanlar olarak gördü, kendini ilgisiz kıldı. Yugoslavya'nın halen Sosyalist bir ülke olduğunu düşünerek Bosna ve Kosova'da savaşa karşı çıkmadı. Irak'ta olanlara sırf karşı taraf Amerika olduğu için karşı çıkmak hiç dürüst gelmiyor bana.\"\n2\nŞimdi biz de buradan, şu sonucu mu çıkarmalıyız; \"Sol kesim Rus ve Sırp dostudur!\" Böyle haksız, eksik ve hatalı örneklerle hakaret derecesine varan suçlamalarda bulunmak yanlış ve kimseye bir faydası dokunmayan davranışlardır. Sağ muhafazakar bir anlayışın savunucusu olan ve siyasi planda düzenin, statükonun devamı için mücadele eden Mehmet Şevket Eygi ve aynı çizginin takipçilerinin sözleri ve eylemlerini ısrarla İslamcılığa ve İslamcılara mal etmek tutarlı ve dürüst bir davranış değildir. Kaldı ki, konuyu biraz yakından takip eden herkes söz konusu çizginin savunucularının kendileri için solu değil, geleneksel anlayıştan uzaklaşan Müslümanları asıl rakip ve tehlike olarak görmüş olduklarını; bu yüzden de öncelikle bu anlayış ve tavra karşı mücadele içinde olduklarını görecektir.\nGünümüz gerçekliğine bakacak olursak İslami kesimin sol kesim ile bir çok anti-emperyalist etkinliğe birlikte imza attığını görürüz. Bunlardan sadece bir tanesini örnek olarak verecek olursak; ABD donanmasına bağlı 6. Filo'ya ait gemilerin 1968 yılında protesto edildiği Dolmabahçe limanında, 35 yıl sonra (27 Mart 2003) İslami kesimden Özgür-Der'in sol kesim ile birlikte yaptığı eylemi gösterebiliriz. Zafer Aydın ve benzeri tavır içinde olanların 30 küsur sene önce yaşanmış olayları ısrarla gündemde tutmaya ve hatırlatmaya çalışırken, daha \"dün\" yaşananları görmezden gelmeleri sağlıklı bir tutum sayılabilir mi?\nAyrıca şunun da altını çizelim ki, ABD saldırısına verilen tepkileri elbette yeterli bulamayız. Gerek vahşetin büyüklüğü, gerekse de İslami sorumluluk ve Ümmet dayanışması çok daha büyük, etkili ve sürekli tepkileri harekete geçirmeliydi. Bununla birlikte bu özlemlerimiz yapılıp edilenleri yok saymayı da beraberinde getirmemelidir. Radikal yazarı belki bilgisayarının başında ortaya konulan tepkileri yeterince fark etmemiş olabilir ama küçük büyük hemen her şehirde irili ufaklı pek çok eylem, protesto, miting ve benzeri etkinliklerle duyarlı kitlelerin Amerikan vahşetine karşı tepkilerini haykırmış oldukları yadsınamaz bir gerçektir.\nSonuç olarak özellikle bu coğrafya insanının yapması gereken şey, emperyalist işgale son verecek ortak çözüm yollarını bulmak olmalı. Birbirini suçlamak, itham etmek gerçeği değiştirmiyor; ABD bölgemizi kan gölüne çeviriyor. Bu yüzden onurlu, şeref ve izzet sahibi tüm insanların birlikte emperyalist işgale ve işgalin sonuçlarına karşı direnmesi gerekiyor.\nDipnotlar:\n1-\nRadikal İki 28.11.2004 Zafer Aydın.\n2-\nKudüs Dergisi Sayı 2 Röportaj Mete Çubukçu Sayfa 221",
  "crawled_at": "2025-06-02T10:26:33.995943"
}