{
  "id": "63130432-2d6e-4b0a-a307-c1f53fc11d0b",
  "title": "Çeçen Direnişi ve Zelimhan Yandarbiyev’in Şehadetinin Ardından Bize Kalan",
  "author": "Muharrem Baykul",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/cecen-direnisi-ve-zelimhan-yandarbiyevin-sehadetinin-ardindan-bize-kalan-3928yy.htm",
  "content": "\"Ey kara toprak her zerren çatlasa da soğuktan\nSana şerefsiz bir şekilde dönmeyeceğiz\nLa ilahe illallah\"\nİmam Alim Sultan'ın sesinden dinlediğimiz Çeçen marşının bir kıtasında böyle söylüyordu. Evet hep böyle oldu Çeçenlerin mücadelesi. Hep böyle. Yine soğuk bir Şubat gününde ajanslara düşen bir haberdi Zelimhan Yandarbiyev'in asıl yurduna dönüşü. Topraktan ötesi olmayan hayat menkıbesinde bir Cuma çıkışı bulmuştu onu ölüm. Yerinden, yurdundan çok uzakta. Bu \"ölümü\" anlamak için biraz gerilere gitmek yeterli olacaktır. Nohçiyçoy veya dünya dillerinde söylendiği şekliyle Çeçenya'ya… Çeçenya, Allah'ın çeşitli güzelliklerle donattığı, doğal zenginliklere ve verimli topraklara sahip 15 bin metrekare yüzölçümlü bir dünya coğrafyası değildir sadece. Hulefa-i Raşidin döneminde İslam'la hemhal olmuş bir bölgedir Çeçenya. Çeşitli hesaplamalara göre Çeçenlerin sayısı 1.5 milyon kadardır. Çeçenler, Çeçenistan dışında, Rusya, Kazakistan, Türkiye, Ürdün, Suriye ve Gürcistan'da da yaşamaktadır. Rusların, 1864 büyük sürgününde kısmen, 1944 yılında ise tamamen sürgün etmesi sonucu, Çeçenler yukarıda adları geçen ülkelere yerleşmek zorunda kaldılar. Bugün bu ülkeleri çoğaltmak da mümkün. 50 yıl boyunca süren Rus zulmünden bıkan Çeçenlerin bir kısmı da hicret ederek yurtlarını mecburen terk ettiler. 1994-96 savaşına kadar Çeçenlerin büyük bir kısmı (1 milyon civarında), Çeçenistan'da yaşamaktaydı.\nÇeçenler tarih boyunca kendi bağımsızlıklarını ve topraklarını savunmak zorunda bırakılmışlardır. Yabancı istilacılara karşı hep mücadele ettiler, savaştılar. Tarihleri boyunca asla başkalarının topraklarına ne göz diktiler, ne saldırdılar ve ne de kendilerinden zayıf olanları soykırıma tabi tuttular.\nKuzey Kafkaslar'ı olduğu gibi, Çeçenistan'ı da Ruslar ilk olarak 500 yıl önce işgale başladılar. Rus çarlarının Çeçen topraklarına ilk tecavüzü Çar İvan Grozni döneminde başladı ve diğer çarların yönetimi devrinde de gittikçe büyüyen nefretle, zulümle ve düşmanlıkla devam etti. Tabii bu işgal ve zulümler karşısında hep mücadele önderleri çıkarttı Kafkasya toprakları. 1785-91 yıllarında bütün Kuzey Kafkasya Bölgesi'ni Rusların saldırılarına karşı birleştirmeyi başaran, Kafkasların ve Çeçenistan'ın ilk imamı, Aldı Köyü'nden Şeyh Mansur isimli bir çobandı. Çeçen halkının Ruslara karşı yürüttüğü mücadelesini aralarında Taymin Biybolat gibi ünlü komutanların da bulunduğu başka liderler sürdürdüler. Ne yazık ki onlar da Kafkaslar'ın birleşmesine ve halkın istiladan kurtulmasına tam muvaffak olamadılar. Dağıstan'ın ilk imamları olan Gazi Muhammed ve Hamzat'ın, Kafkasya'da hakimiyetlerini ilan etmeleri ve bütün Kafkaslar'a yayılmaları mümkün olmadı. Onlar da haince öldürüldüler. İlki Ruslar tarafından, ikincisi ise Dağıstan'a şeriat geldiği takdirde akıbetlerinin hiç de parlak olmayacağını anlayarak onu satan toprak ağalarının ihaneti sonucu öldürüldüler.\nSoydaşlarınca ihanete uğrayan ve savaşta ağır yaralanan Dağıstan'ın üçüncü imamı ise Çeçenistan'a sığındı. O da Çeçenlerce sıcak karşılanarak, 1834 yılında Çeçenistan ve Dağıstan'ın imamı ilan edildi. Dünya tarihinde Kafkas Savaşı olarak anılan Kafkas-Rus Savaşı bu tarihten sonra başladı. Genel olarak denilebilir ki Kafkas tarihinin en parlak sayfaları açılıyordu o günlerde. İmam Şamil önderliğinde 25 yıl süren Kafkas-Rus Savaşı'nda İslam dünyasının yegane \"süper gücü\" ve hilafetin merkezi olan Osmanlı'dan herhangi bir yardım gelmemesi sonucu imamet mağlubiyete uğradı, Şamil esir alındı ve Kafkaslar Ruslara boyun eğmek zorunda kaldı. Gerçi büyük sürgünün üzerinden 140 yıl geçmesine rağmen, bugün bile Kafkaslar'ın tam anlamıyla Ruslara boyun eğdiği söylenemez. Zira direniş hala sürüyor ve sürecektir. İmam Şamil'in, ölümünden kısa bir süre önce hacca giderken uğradığı Osmanlı başkentinde sultan tarafından büyük bir sevgi ve saygıyla karşılandığı anlatılıyor. Kendisine elini uzatan Osmanlı sultanına İmam Şamil şu tarihi cümleyi sarf etmişti: \"\nBen 25 yıl boyunca Kafkasya'da bu elin uzatılmasını bekledim\".\nİmam'ın bu eleştirisini bugün bütün İslam dünyasına teşmil edebiliriz.\nİmam Şamil'in mağlubiyetinden sonra bile Çeçenler mücadelelerine son vermediler ve defalarca yeniden toparlanmak için 1861, 1877-1878, 1917-1919 yıllarında girişimlerde bulundular. Ruslar her defasında yalnız kalan Çeçenlere, acımasızca ve vahşice zulmetmeye devam ediyorlardı. Bu zulümlerden biri de 1917 yılında Rusya'da Bolşevik devrimiyle başladı. Bolşevikler halklara tam bir özgürlük ve devlet bağımsızlığı vaadediyorlardı. Fakat iktidara gelince, öncekilerden daha beter bir despotizm sistemi kurdular, terör estirdiler. Çeçen mücadelesi bu şartlarda da devam etmekteydi. 1920'li, 30'lu ve 40'lı yıllarda Çeçenistan'da sürekli emperyalizm karşıtı ayaklanmalar yapılıyor ve bunlar her defasında acımasızca bastırılıyordu. 1944 yılının soğuk Şubat ayında bütün Çeçen halkı Kazakistan'a ve Orta Asya'ya sürgün edildi. Sürgün sırasında ve sürgün yerlerinde Çeçen halkının %60'ı öldürüldü veya açlıktan ve soğuktan yaşamını yitirdi. İşte bu sürgün yıllarında Kazakistan'da dünyaya geldi Cevher Dudayevler, Zelimhan Yandarbiyevler. Çeçenler sürgünden ancak 13 yıl sonra 1957 yılında yurtlarına döndüler. Ama vatanlarına dönerlerken sürgün sırasında yaptıkları evlerini neredeyse bedavaya satmak zorunda kaldılar. Evlerine döndüklerinde ise, kendi evlerine ya zorla giriyorlardı ya da on üç yıl önce zorla boşaltılan evlerini para ödeyerek satın almak zorunda kalıyorlardı. Yani yaşam mücadelesi tüm hızıyla sürüyordu.\n1991 yılında Çeçen halkının kurtuluş savaşı neticesinde, bağımsız İçkerya Çeçen Cumhuriyeti kuruldu. Ruslarla 1994-96 yıllarında yapılan savaştan sonra da söz konusu Cumhuriyet, resmen bir \"İslam devleti\" olduğunu ilan etti. Çeçenistan Cumhurbaşkanı'nın 8 Haziran 1996 tarihli kararıyla ülkede şeriat kanunları yürürlüğe girdi. 12 Eylül 1996'da ise şeriatla bağdaşmayan diğer bütün yasalar ve kanunlar kaldırıldı, ceza hukuku ve medeni hukuk İslami esaslara göre yeniden düzenlendi.\nÇeçenistan'ın ilk cumhurbaşkanı, genel halk oylaması ve uluslararası gözlemcilerin de katılımıyla 27 Ekim 1991 tarihinde seçilen Cevher Dudayev'di. Dudayev Kafkas halklarını birleştirme geleneğini başarıyla sürdürdü ve haklı olarak \"Kafkasya'nın imamı\" ünvanına layık görüldü. 21 Nisan 1996'da adı Rusya Federal Kuvvetleri olan terörist askerler tarafından hazırlanan sinsi bir suikast sonucu şehid edildi. Burada Amerika'nın işbirlikçi tavrını da unutmamak gerek tabii ki.\nRusya, 1994'ü 1995'e bağlayan gece, bütün askeri olanaklarını kullanarak küçücük Çeçenistan'a saldırıyor ama başkent Grozni'de büyük bir direnişle karşılıyordu. Rus generallerinin \"İki saatte bitiririz.\" dedikleri savaş iki yıl sürdü ve savaş sayesinde Çeçen halkının savaşçı ruhu da yeniden kanıtlanmış oldu. Bununla da kalmayıp bu mücadele bütün İslam dünyasının ortak sorununa, İslam'ın cihadına dönüştü. İki senenin sonunda Rusya rezil olarak, yarım milyonluk ordusunu Çeçenistan topraklarından geri çekmek zorunda kaldı. Bundan sonra Rusya, sorunun barış yoluyla çözümünü öneriyor ve hatta 2 Mayıs 1997'de bir dizi barış anlaşması da imzalıyordu. Ama tüm bunlar daha ağır, daha acımasız ve daha planlı bir savaşın hazırlıkları için zaman kazanma taktiği olmaktan öteye gitmedi. Rusya'nın siyasi çevreleri çareyi, kendi sınırsız olanaklarını kullanarak ve uluslararası enformasyon ve diplomasi endüstrisinin bütün kanallarına da sızarak Çeçenistan aleyhinde yurt içinde ve yurt dışında karalama kampanyalarına, iftiralara başvurmakta buldu. Son olarak da 1999 yılının Eylül ayında Rusya Çeçenistan'a saldırdı. Halen devam eden mücadele de inşaallah Müslümanların zaferiyle sonuçlanacaktır.\nKısaca özetlemeye çalıştığımız Çeçenya mücadelesinin kuşkusuz en önemli yapı taşlarından biriydi Zelimhan Yandarbiyev. 1952 yılında Kazakistan'da doğdu. Çeçen İnguş Devlet Üniversitesi ve Moskova'daki Gokiy adını taşıyan Edebiyat Fakültesi'ni bitirdi. 1977 yılında siyasete atıldı. 1989'da Çeçenistan'da kurulan bağımsızlık yanlısı Vaynah Demokratik Partisi'nin kurucuları arasında yer aldı. Ayrıca aynı dönemde kurulan Kafkas Dağlı Halkları Konfederasyonu kurucuları arasındaydı. 1991'de Çeçenistan bağımsızlığını ilan ettikten sonra yapılan ilk seçimlerde Çeçen Parlamentosu'nda yer aldı. 1991-93 yılları arasında Çeçen parlamentosunda milletvekilliği yaptı. 1993'te Cumhurbaşkanı yardımcılığına getirildi. 21 Nisan 1996 yılında Cevher Dudayev'in şehid edilmesi üzerine Çeçen-İçkeriya Cumhuriyeti İkinci Cumhurbaşkanı oldu. Aynı zamanda Kuzey Kafkasya'daki İslami Uyanış ve Kalkınma Teşkilatı'nda da başkan olarak görev yaptı. Kafkas halklarının birliği konusunda tertip ettiği toplantılarla dikkat çekti. Yandarbiyev, 1999 yılında Rusya'nın Çeçenistan'ı ikinci kez işgal etmesinin ardından Çeçenistan Cumhurbaşkanı Aslan Mashadov'un İslam Ülkeleri temsilciliğini yürütmekteydi. 13 Şubat Cuma günü Katar'ın Doha kentinde aracına yerleştirilen bombanın infilak etmesi sonucu yaşama gözlerini yumdu. Yanında oğlu ve iki koruması da bulunuyordu, el Defna yerleşim bölgesinde meydana gelen bu menfur saldırıda. 1952 yılında Kazakistan'da Çeçenlere ait bir sürgün barakasında başlayan 52 yıllık kederli dünya temaşası, nihayet Katar'da bir caminin kıyısında sona erdi. Vatanı kurtarmanın derdinde olanlardan ise ne bir ses vardı ne de bir seda. Resmi ya da yarı resmi neyse bir kınama dahi duyamadık ekranlardan, meydanlardan. Akşam haberlerinde bir kaç dakikalık haberdi sadece o kadar. Ya da gazete sayfalarında bir kaç satır. Çünkü o popüler bir kültürün ürünü değildi. Yaşanılan an'a ve zamana inattı yapıp etmeleri. Çeçen halkının İslam dünyasındaki sesi olma çabası içerisinde oldu hep.\nÇeçen halkının maruz kaldığı toplu katliamları dünyaya aktaran Zelimhan Yandarbiyev geçtiğimiz aylarda gazetecilere yaptığı bir açıklamada, \"Eğer tarihin derinliklerinde soykırım arayanlar varsa arşivleri karıştırmalarına gerek yok. Gerçek soykırım Çeçenistan'da yapılmıştı ve devam etmektedir. İşte soykırımın belgeleri\" diye konuşmuştu. 3 yıla yakındır sürgün hayatı yaşadığı Katar'ın Doha kentinin dışındaki bir camide kılınan namazdan sonra defnedildi. Ölümünden birkaç gün sonra, Katar'da yayın yapan el-Cezire televizyonu, internet sitesinde, Yandarbiyev'e yapılan suikastla ilgisi bulunan 2 kişinin gözaltına alındığı haberini verdi. 26 Şubat günü Katar yetkililerinin yaptığı resmi açıklamaya göre ise yakalanan 2 kişinin Rus ajanı olduğu bildirildi. Rusya resmi makamları da yakalanan kişilerin ajanları olduğunu, gözaltına alınmalarını ise kınadıklarını açıkladılar. Fakat olayla alakalı daha geniş bir açıklama yapılmış değil. Ayrıca son olarak da Kafkas Halkları Konfederasyonu Başkanı Feridun Abbasov, Bakü'de düzenlediği basın toplantısında,\n\"Yandarbiyev'in Rusya Devlet Başkanı Viladimir Putin'in talimatı ile öldürüldüğünü, bunun da 6 Şubat'ta Moskova'daki metro saldırısına cevap niteliği taşığıdını\"\nöne sürdü. Abbasov,\n\"Rus yönetimi ülkedeki seçimlerden önce Yandarbiyev'i öldürerek, dünyanın her yerinde istediği anda Çeçen liderlerini yok edebilecek güce sahip olduğunu göstermeyi amaçlıyor\"\ngörüşünü dile getirdi.\nTürkiyeli Müslümanlar Zelimhan'ı Unutmadı\nAcı haber tez duyulur derler. O gün yine işimizin başında aldığımız bir ajans haberiyle öğrendik Yandarbiyev'in şehadetini. el Cezire televizyonunun internet sitesinden aldığımız ilk bilgiler Cuma namazı çıkışı aracına konulan bombanın patlaması sonucu Yandarbiyev'in ve iki korumasının ölüm haberini bildiriyordu. Oğlu da ağır yaralı olarak Hamad Hastanesi'nde yoğun bakıma alınmıştı. Akşam haberlerinde hükümet yetkilileri Hakan Albayrak'ın deyimiyle \"anlayana sivrisinek saz\" babından şifreli bir mesaj bile vermediler kamuoyuna. 23-25 Şubat'ta 8 yıl aradan sonra Rusya'ya yapılacak Dışişleri Bakanlığı nezdindeki ziyaret miydi buna engel. Yoksa her tarafımızı kuşatan reel-politiklik mi?\nİlk anma toplantısı Kafkas Vakfı tarafından 16 Şubat pazar günü Kafkas Kültür Merkezi'nde gerçekleştirildi. Kafkas Vakfı Başkanı M. Nüzhet Çetinbaş ilk konuşmacı olarak, ünlü bir edebiyatçı olan Yandarbiyev'in savaşçı gömleği üzerine hiç oturmasa da sahneye 'mücahid' olarak çıkmak zorunda kaldığını söyledi. Kafkasya bağımsızlık mücadelesinin daha nice yiğitler yetiştireceğini vurgulayan Çetinbaş,\n\"Merhum şehidin şanına yakışır büyük bir anma merasimi düzenlemek boynumuzun borcudur.\"\ndedi.\nPrograma Şehid Cevher Dudayev'in eşi Alla Dudayeva da katıldı. Alla hanımefendi, 13 Şubat'ın Çeçenler için büyük önem taşıyan günler arasına girdiğini ve Çeçen gençlerin Zelimhan'ın yolunu sürdüreceğine inandığını söyledi. Alla hanımefendi, şehidin üç yıldır üzerinde çalıştığı Çeçence Kur'an-ı Kerim mealinin tamamlanmasını bir görev olarak hatırlattı. Programa birçok kişi değişik kurumları temsilen kısa konuşmalarla katıldı.\n20 Şubat Cuma günü ise İHH İnsani Yardım Vakfı ve Kafkas Çeçen Dayanışma ve Kültür Derneği'nin çağrısıyla Fatih Camii avlusunda yoğun katılımlı gıyabi cenaze namazı kılındı. Namazın ardından bir konuşma yapan İHH İnsani Yardım Vakfı Başkanı Bülent Yıldırım,\n\"Yandarbiyev'in şehadeti bir kez daha göstermiştir ki, Çeçenistan'daki soykırım artık bölge sınırlarını aşmış ve Rusya'nın terörist eylemleri sebebiyle tüm dünyaya yayılmıştır. Türkiye de 1992 yılında Çeçen liderlerin Türkiye'ye girmesini yasakladı. Bu yasak kalkmalıdır ve Türkiye bu liderleri korumalıdır.\"\ndiye konuştu. Sık sık\n\"Kahrolsun Rusya Emperyalizmi, Yandarbiyev Mücadelen Sürecek\"\nsloganlarıyla kesilen konuşmanın ardından yapılan dua ile gıyabi cenaze namazı sona erdi.\nYazının başlığında da dediğimiz gibi Yandarbiyev'den bize kalan ise nasıl yaşanılırsa o yolda ölümün bizlere geleceğine tanıklık etmekti. Büyük zulümlerin, haksızlıkların son kurbanıydı Zelimhan, duyguların buzul çağında. Neydi onu, oradan oraya savurup duran şey sorusuydu belki zihinlere takılacak olan. Ne bir adresi olan, ne de Rabbinden başka bir sığınağı olan yaşamında. Bizler gördüğümüz ve bildiğimiz kadarıyla şehadetine şahidiz. Allah bizleri de yolunun şahitlerinden kılsın.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}