{
  "id": "d59567ba-a804-4655-b106-fe752c818aac",
  "title": "Metin Kaplan’ı Linç Etme Operasyonu",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/metin-kaplani-linc-etme-operasyonu-4171yy.htm",
  "content": "Müslümanlara karşı \"terörle mücadele\" adı altında yürütülen ve 11 Eylül sonrası daha bir yoğunlaşan planlı insan hakları ihlalleri Doğu-Batı veya demokratik-totaliter devlet ayrımı olmaksızın bütün dünya üzerinde icra ediliyor.\nUzun yıllar Almanya merkezli siyasi faaliyetler yürüten İslami Cemiyet ve Cemaatler Birliği (İCCB) önce yasadışı ilan edildi ardından da yöneticisi Metin Kaplan sınırdışı edilerek Türkiye'ye teslim edildi. Fakat hem İCCB'nin yasadışı ilan edilmesi hem de Metin Kaplan'ın terör suçlusu olarak Türkiye'ye gönderilmesi Almanya'daki yasal ve hukuki prosedürün işleyişi ile ilgili bir sonuç olmayıp tamamen siyasi bir karardır.\nAlmanya toprakları içerisinde ne İCCB'nin yasadışı ilan edilmesine ne de Metin Kaplan'ın iadesine gerekçe oluşturabilecek herhangi bir eylem meydana gelmemiştir. Metin Kaplan, bir cinayetin azmettirici kişisi olmaktan yargılanmış ve 4 yıl cezaevinde hapsedilmiştir. Bunun dışında Kaplan'ın veya yöneticisi olduğu İCCB'nin herhangi bir üyesinin silahlı propaganda veya benzeri bir faaliyeti olmamıştır. Buna rağmen Kaplan'ın Türkiye'ye iade edilmesi Almanya'daki göçmenlik-iltica yasalarının ve anayasal haklarla garanti edilen vatandaşlık hukukunun açıkça çiğnenmesi anlamına gelmektedir.\nTürkiye'ye iade edilen Metin Kaplan, TCK'nın 168/1. maddesi uyarınca örgüt yöneticisi isnadıyla \"TC devletini silah zoruyla değiştirmek için silahlı örgüt kurmak\"tan 15 yıla kadar hapis istemiyle yargılanacak. Hatırlanacağı üzere bir süre önce Terörle Mücadele Şubesi polisleri tarafından 24 kişi \"Kaplancı\" örgütüne mensup olmak suçlamasıyla bildik yöntemlerle (işkence, tehdit, baskı) sorgulanmış ve mahkemeye sevk edilmişti. \"Camileri işgal edip şeriat bayrağı açacaklardı. Aynı gün Anıtkabir'e bomba yüklü uçaklarla intihar saldırısı yapacaklardı\" şeklinde uzayıp giden sansasyonel ama gerçek dışı bilgilerle örülen iddianame ile birçok insan mağdur edilmişti. Bir süre sonra ise bu insanların önemli bir kısmı hiçbir şey olmamış gibi tahliye edilmişti.\nMetin Kaplan'ın ve taraftarlarının ne Almanya'da ne de Türkiye'de \"silahlı örgüt\" isnadını hak edecek herhangi bir eylemi olmamıştır. Sahip oldukları siyasi fikirleri propaganda etmek için konuşmak, afiş, broşür veya kitap yayınlamak ne Metin Kaplan ve bağlıları için ne de bir başka siyasi oluşum için suç olamaz, olmamalıdır.\nTürkiye'de emniyet ve yargı, ifade alma ve yargılama usulleri açısından kötü şöhretiyle bütün dünyaya nam salmış bir işleyişle maluldür. Türkiye'nin bu kötü şöhretine rağmen Almanya, Metin Kaplan'a ilişkin hukuk dışı bir tavır takınmıştır. Bu itibarla Kaplan'ın gerek yargılanma sürecinde gerekse cezalandırma sürecinde yaşayacağı mağduriyetlerden Türkiye kadar Almanya hükümeti de sorumlu olacaktır. Yıllar yılı Türkiye'deki insan hakları ihlallerini mercek altına alan özelde Almanya genelde tüm AB ülkeleri 11 Eylül süreciyle birlikte Türkiye'yi adeta kendilerine rehber edinmişe benziyorlar.\nAB kriterlerinin de reforme edilmiş TCK'nın da temel hak ve özgürlüklerin gasp edilmesinde paralelleşen kararlar alması kaygı verici bir gelişme olmuştur. 12 Eylül ve 28 Şubat darbe süreçlerinde kitlesel mağduriyetlere uğrayan Müslümanlar, AB sürecinde de darbe süreçlerinin benzeri muamelelere muhatap kılınıyorlar.\nPsikolojik harekatın medyatik lince dönüşüp, hedeflenen kişi ve kurumlara karşı kamuoyunu yanlış önyargılarla şartlandırması da, Yargı'nın bu durumu tescil etmesi de kabul edilemez. Fakat DGM'lerin Türkiye sınırları içerisinde ifa ettiği misyonun biraz daha yumuşatılmış biçimiyle AB ülkelerindeki mahkemelerin yükleniyor oluşu, Müslümanları da, Müslümanlara bu muameleleri reva görenleri de hep diken üstünde, hep tedirgin kılacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}