{
  "id": "9cb0c6ef-156d-4c89-8c89-76d8be971fd2",
  "title": "Oligarşinin Tehdit Söylemlerine Halktan Prim Yok!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/oligarsinin-tehdit-soylemlerine-halktan-prim-yok-3941yy.htm",
  "content": "28 Mart yerel seçimleri beklendiği üzere büyük sürprizler doğurmadı. Seçim öncesi çokça tartışılan bazı anketlerin oluşturduğu ezici performans beklentisinin gerçekleşmemiş olması başarısını gölgelemiş görünse de, sonuçta Ak Parti yarışı açık ara önde bitirdi. Ak Parti seçimin tartışmasız galibi. Yeni kurulan ve Türkiye'nin hem içeride hem dışarıda çokça sorunla yüz yüze olduğu bir süreçte hükümet olan bir partinin ardı ardına elde ettiği seçim galibiyetleri ne görmezden gelinebilir, ne de küçümsenebilir.\nSeçim sonuçlarını hemen her parti kendi açısından başarı olarak sunmakla beraber görünen köy kılavuz istemiyor. Kimisi farklı rakamları, kimisi önceki ya da daha önceki seçim sonuçlarını baz almak suretiyle başarısının kanıtlandığından dem vurmakta. Bu arada parti içi mücadele ve kavgalar da başarılı ya da başarısız olunduğuna dair değerlendirmeler içinde önemli bir etken olarak öne çıkmakta. Bu noktada CHP tam manasıyla kazanın kaynadığı bir parti görünümünde.\nCHP'deki Gerileme ve Laik Duyarlılığın Marjinalleşmesi\nCHP açısından sonuçlar tam bir hezimet sayılabilir. CHP'nin kaybı oy oranındaki ve belediye başkanlıkları sayısındaki düşmeden daha derinlerde olup, deyim yerindeyse görüp görebileceği rahmet işte bu kadar dedirtmiştir! Mecliste temsil edilen tek muhalefet partisi olarak hükümete karşı tepkili farklı kesimlerin buluştukları adres olma iddiası ve fırsatına rağmen hükümet ile arasındaki oy oranı farkı 10 puan daha artmış ve yüzde 25'e yaklaşmıştır.\nStatüko muhafızı bir parti olarak CHP'nin laiklik ekseninde tepki kabartma çabaları ve \"ülkenin sistemli ve sinsi bir biçimde her geçen gün biraz daha irtica karanlığına mahkum edildiği\" şeklindeki tehdit dozu yüksek söylemleri halkın geniş kesimlerinden karşılık bulamamış; laik duyarlılık ve Kemalist kök vurgusuna itibar edenler genelde İzmir, Çankaya, Kadıköy, Beşiktaş gibi nispeten varlıklı kesimlerle sınırlı kalmıştır. Bu sonuç hem Türkiye'de laik-Kemalist kimliğin sınıfsal tabanına işaret ederken, hem de CHP'nin sol olma iddiasını gülünç kılmaktadır.\nMilliyetçi Reflekste Aşınma\nTürkiye siyasetinin ana damarlarından birini teşkil eden milliyetçi çizgi açısından da seçim sonuçları iç açıcı değildir. MHP ve DYP'nin sonuçlardan hoşnut görünmesi yanıltıcıdır. Rahatlayan sadece bu iki partinin liderleridir; mutlulukları koltuklarını bir müddet daha koruyabileceklerini görmekten kaynaklanmaktadır. Partileri ise hala baraj sınırındaki oy oranlarıyla bıçak sırtındadır. Üstelik bu durum 3 Kasım'daki başarısızlığın izahı sayılan Genç Parti faktörünün büyük ölçüde sahneden çekilmiş olmasına rağmen böyledir. Daha da dikkat çekici husus ise Kuzey Irak ve Kıbrıs gibi Türkiye siyaseti ve toplumunda her zaman alarm zillerinin çalmasına gayet elverişli iki temel konunun bu iki partiye getirdiği avantajlı duruma rağmen bu sonucun ortaya çıkmasıdır.\nTam burada bir parantez açıp siyasi yelpazenin neresine konulacağı başlı başına bir muamma olan Genç Parti'nin akıbetine de kısaca değinelim ve bu ucube oluşumun bağlı olduğu holding ile birlikte hızlı bir şekilde tasfiye sürecine girmesini 28 Mart seçimlerinin en olumlu gelişmelerinden biri olarak kaydedelim. Gerçekten de 3 Kasım'da Genç Parti adlı Uzan kuruluşunun şarkıcılı, dönerli mitinglerle, ucuz vaatler ve tehditlerden ibaret programıyla halktan 2 milyondan fazla oy alması toplum sağlığı açısından kaygı uyandırıcı bir gelişmeye işaret etmişti. GP'nin 28 Mart'ta aldığı oy hızla inişe geçtiğinin ve aynı zamanda da siyaset düzlemini şova dönüştürme ve böylece Türkiye siyasetinin zaten düşük seyreden grafiğini iyiden iyiye dibe vurdurmaya yönelik çabalarının sona ereceğinin habercisi sayılmalıdır.\nBu arada milliyetçilik eksenine bu seçimlerle birlikte avdet eden bir parti olarak BBP'nin de seçim sonuçlarıyla birlikte -yine- hayal kırıklığına uğradığı görülmektedir. Kurulduğu günden beri İslamcılık, millilik ve milliyetçilik düzleminde politik zikzaklar çizen adeta bir türlü tam olarak nerede duracağını kestiremeyen bir hareket görünümü taşıyan BBP'nin varlığının, MHP'nin söyleminde biraz daha İslami unsurlar içeren bir dil kullanması durumunda bütünüyle anlamsızlaşacağı şimdiden görülmektedir.\nEtnik temelli siyasetin diğer kutbunu teşkil eden DEHAP açısından ise sonuçlar daha büyük bir hezimet olmuştur. Demokratik Güç Birliği adı altında sosyal demokrat SHP ve sosyalist partilerle ittifakına rağmen Kürt kimliğini öne çıkartan siyasi hareket daralmış, küçülmüştür. İnsan hakları ihlallerinde görülen azalma, Kürt kimliğinin ifadesi önündeki engellerin çok yavaş da olsa kalkmaya başlaması, yoksulluk ve sefaletin en ağır biçimde yaşandığı Kürt illerinde hükümetin ekonomik şartları iyileştireceğine dair beklentiler bölge halkının etnik temelli siyasete mesafesini artırmış görünmektedir. Diyarbakır ve Batman gibi ideolojik tutumu belirgin bölgeler dışında elde edilen sonuçlar, Kürt hareketinde bir müddettir belirginlik kazanmış görünen örgütsel ve ideolojik ayrışmayı yansıttığı gibi, bundan sonra da daha da derinleşmesinin yolunu açabilir.\nErbakan SP'ye Katkı mı, Köstek mi?\nSeçim sonuçları SP açısından başarılı kabul edilebilir. 3 Kasım'da yaşadığı şokun ardından, 28 Mart'ta tümüyle eriyeceği değerlendirmelerine karşın SP oy oranını ciddi biçimde artırmıştır. Üstelik bu sonucun aynı kökenden geldiği kabul edilen Ak Parti'nin yükselişini hızlı biçimde devam ettirdiği bir dönemde gerçekleşmiş olması dikkate değer. SP'nin birçok yerde uzun yıllardır mahalli yönetimlerde bulunan güçlü ve sevilen isimlerle temsil edilmesi bu sonuçta hatırı sayılır bir rol oynamıştır. Yine, Ak Parti'nin kendisini giderek İslami referanslardan daha da soyutlama çabasının belli kesimlerde doğurduğu rahatsızlık ve tepkilerin de SP'nin yükselişine katkıda bulunduğu açıktır.\nSP'nin bu eğilimi temsil etmeye ve daha da büyütmeye ne kadar yatkın olduğu sorusuna ise olumlu cevap vermek mümkün gözükmüyor. Partinin sahibinin sesi niteliği daha baştan her türlü nitelikli gelişime ket vurmaya açık pozisyon oluşturmakta. Kıbrıs konusunda parti adına ortaya konulan tavırlar SP'nin millilik tünelinden çıkmasının beklenemeyeceğinin net göstergesi. Hele hele Erbakan'ın \"askerlere etkin rol\" davetiyesi çıkarması ise eğer kötü bir gaf değilse; iki yönlü bir ayıp. İster devletçi zihinsel altyapının dışavurumu olarak, isterse de politik pragmatizm olarak değerlendirilsin her iki durumda da Erbakan'ın sözleri bu hareketin sırtına yüklenmiş bir kambur olarak tarihe kaydolmuş durumda.\nTürkiye Siyasetinin Kavramsal Tutarsızlığı: Muhafazakar Ak Parti Değişim Talebinin Adresi!\nSeçimlere dair değerlendirmelerde bulunurken öncelikle net bir durum tespitinin yapılması ve memnun olunsun ya da olunmasın ortaya çıkan sonucun doğru yorumlanması gerekir. Bu noktada muhaliflerinin söyleminde Ak Parti'nin başarısını küçümseme adına ileri sürülen açıklamaların pek çoğunun inandırıcılıktan uzak olduğu bariz biçimde ortada. Ak Parti'nin henüz yıpranma sürecine girmediği; karşısında güçlü bir sol muhalefetin bulunmadığı; yerel seçimlerde iktidar olmanın avantajını kullandığı; geçmişte AP ve ANAP örneklerinde ulaşılan daha büyük oy oranlarına kıyasla elde ettiği sonucun çok da abartılmaması gerektiği ve benzeri birtakım iddialar bu bağlamda dile getirilmekte.\nOysa bu iddiaları dillendirenler; Türkiye'de 90'lı yılların ortalarından itibaren birbiri ardına kurulan hükümetlerin çok kısa sürelerde yıpranıp tükendiğini; güçlü ve ortak bir sol muhalefet inşası konusunun Türkiye'nin hakim sınıflarının son yirmi yıldır değişmeyen gündemini teşkil ettiğini; hükümette olmanın yerel seçimlerde partilere elbette avantaj sağlamakla birlikte, 1989'da ANAP ve 1994'te SHP örneklerinde görülebileceği üzere bunun illa da başarılı olmayı sağlayamadığını görmezden gelmekteler. Ak Parti'nin yüzde 40'ı aşan oy oranının geçmişte DP, AP ve ANAP'ın ulaştığı oy oranlarının çok gerisinde kaldığı, dolayısıyla fazla büyütülmemesi gerektiğini söyleyenler de yanlış bir kıyas yapmaktalar. Geçmişten verilen örneklerde hep az sayıda partinin yarıştığı ve kutuplaşma eğiliminin belirgin olduğu dönemler baz alınmakta. Oysa siyasi yapının çok parçalı olduğu ve fazla sayıda partinin seçimlere katıldığı bugünkü ortamı geçmişle değerlendirmek doğru değil.\nRakiplerinin zaafları ve konjonktürün sağladığı imkanlar da göz önünde bulundurulmalı elbette ama Ak Parti'nin toplumun geniş kesimlerinin onayını ve güvenini kazandığı gerçeği de gözden kaçırılmamalı. Ak Parti'nin toplumdan aldığı destek çeşitli faktörlerle izah edilebilir. Ekonomide istikrarın sağlanması, yolsuzluklarla etkili bir mücadele sürdürülmesi gibi geniş kitlelerin gündelik hayatlarını doğrudan etkileyen konular hükümete duyulan güveni artırmıştır. Hükümetin attığı birtakım adımların ülkede sistematik hale gelen insan hakları ihlallerinin azaltılması, ifade ve örgütlenme özgürlüklerinin alanının genişletilmesi yönünde katkıda bulunduğu da açık. Yine Kıbrıs'tan Kürt sorununa kadar bir dizi kronikleşmiş sorunlar alanında Ak Parti'nin izlediği politikaların kısmen de olsa statükonun baskıcı çemberini kırma çabası olarak algılandığı ve halktan onay aldığı görülmekte. En genelde ise toplumsal siyasetin yeniden bu parti eliyle yeşerebileceğine dair güven duygusu Ak Parti'nin başarısındaki asıl etken olmuştur. 28 Şubat sürecinde ezilen, sindirilen, karamsarlığa itilen kitleler Ak Parti'yi ve Tayyip Erdoğan'ı adeta yeniden bir umut ışığı olarak görmüşlerdir.\nMerkeze Endeksli Siyaset Zaafı\nPeki, halkın geniş kesimlerinin onayını almış ve aynı zamanda beklentilerini yüklenmiş olan Ak Parti, statükoyu yerinden oynatabilecek gerçek anlamda bir değişimi gerçekleştirmeye muktedir mi? Ondan da önce bu yönde bir ciddiyet ve samimiyet içinde midir?\nÖncelikle Ak Parti'nin bir muvazaa partisi olmadığı gerçeğini teslim etmekte yarar var. Ak Parti'nin aşırı komplocu yaklaşımların öne sürdüğü gibi belli merkezlerin onayı ve desteğiyle örgütlenmiş ve o çerçevede hareket eden bir siyasi oluşum olduğunu söylemek olsa olsa hazımsızlık alameti sayılabilecek değerlendirmeler olmaktan öteye geçmiyor. Öte yandan belli merkezlerin bir kurgusu olmamakla birlikte, Ak Parti'nin aşırı biçimde merkeze yakın durma gayreti içinde olduğu da yine tartışmasız bir gerçek. Ortada şöyle bir çelişki var: Ak Parti -benzeri kulvarda koşan tüm politik aktörlerin yaptığı gibi- halktan oy; egemenlerden ise meşruiyet sağlama derdinde!\nDarbelerle malul, baskıcı bir işleyişe sahip ve oligarşik nitelikli bir siyasi sistemde ve özellikle de askeri müdahalenin izlerinin yoğun biçimde hissedildiği bir dönemde iç ve dış hakim güçleri kızdırmama, rahatsız etmeme kaygılarının mantığını anlamak mümkün. Ama bu kaygıları rehber edinmiş politik oluşumların da artık söz konusu çevrelerin halktan yana bir değişime razı edilmesinin, ikna edilmesinin mümkün olmadığını anlamaları gerekmez mi?\nBu konuda netleşmek öncelikle Ak Parti'nin kendisi için; programına, vaatlerine ve kimliğine uygun bir politik hat izleyebilmesi için bir zorunluluk. Halktan aldığı yetki ve sorumluluğu bürokratik oligarşiyle, seçilmemişlerle paylaşmak zorunda kalmak her şeyden önce haksızlığa boyun eğmek ve istiskali kabullenmek demektir. Emri altındaki memura söz geçiremeyen, apoletli her şahıs ağzını açtığında ağız dolusu hakaret ve tehditle karşılaşan bir kadro kendisine olan saygısını da, halkın güvenini de kısa zamanda yitirir. Yetki sorumluluk da içerir. Dolayısıyla halktan istediği yetkiyi alan ve 28 Mart seçimleriyle de bunu daha da pekiştiren hükümet başarılı olmak için, inandırıcı ve tutarlı olmak için mutlaka muktedir olmak zorundadır. Halkın açık desteği ve bürokratik oligarşinin konjonktürel güç zaafı içinde oluşu üretilebilecek her türden mazereti peşinen anlamsızlaştırmış, geçersizleştirmiştir.\nAk Parti Neyi Değiştirebilir?\nAçıklığa kavuşturmak için bir kere daha vurgulayalım: Kimse Ak Parti'den İslami bir değişim, dönüşüm politikası beklemiyor, beklememelidir de! Ne bu partinin üzerinde yükseldiği ideolojik-siyasi temeller, ne siyasi programı, ne de örgüt yapısı bunu içermemekte, buna imkan da sunmamaktadır. Bilakis Ak Parti son dönemlerde dünya çapında yaygınlaşan ve bir tür ideolojisizlik ideolojisi mahiyeti taşıyan küreselleşme söyleminin, yani Batı kaynaklı egemen değerler ve politikaların had safhada etkisini yansıtan bir oluşumdur. Bunun izdüşümü olarak da muhalif içerikli ideolojik eleştiri ve beklentilerin tümüne birden mesafeli bir duruşu temsil etmektedir. Kadrolarının bir kısmının, hatta çoğunun geçmişte savundukları ideolojik-siyasi kimliğe bakılarak yapılan değerlendirmeler ve oluşturulan beklentiler ise büyük ölçüde mevcut konumlanışa uzak, hatta aykırı düşmektedir. İstisnaları olmakla birlikte bu parti içinde politika üreten, sorumluluk yüklenen kişilerin çoğu eskiden savunduklarını bugün reddederek, geçmişlerini inkar ederek; yani İslamcı kimliklerinden dolayı değil, İslamcılığı reddettikleri için buradadırlar.\nUnutulmamalıdır ki, İslami mücadele ancak İslami kimlik ve söyleme sahip kadroların uzun soluklu, tavizsiz ve ilkeli tavırlarıyla gelişebilir. Kimse kendi görevini, yapması gerekeni başkalarına devrederek sorumluluktan kurtulamaz. İslami mücadele de ancak Allah rızası için yola koyulmuş samimi, ciddi tevhid erleriyle sürdürülebilir. Düzene endekslenmiş oluşumların ise zaman zaman olumlu sonuçlar doğurabilecek birtakım tasarruflarının gerçekleşmesi imkan dahilinde olmakla birlikte, farklı amaçlar için ve ayrı bir kulvarda koştukları akıldan çıkarılmamalıdır. Bu yüzden de Ak Parti örneğinde görüldüğü üzere bu tür oluşumların düzene ilkeli ve tutarlı bir tavır alması beklenemez.\nMuktedir Olmak İçin Oligarşi İle Hesaplaşmak Kaçınılmaz!\nBununla birlikte Ak Parti hükümeti İslamcı bir kimlik ve programa sahip olmasa da bürokrasinin iktidarıyla mutlaka hesaplaşmak zorundadır. Başta statükonun has bekçisi rolüne soyunmuş Cumhurbaşkanı olmak üzere askeri ve sivil bürokrasiden ve özellikle de kireçlenmiş yargı mekanizmasından kaynaklanan engelleme, ayak diretme, giderek gözdağı verme ve sindirme çabalarına karşı hükümet halktan aldığı desteğin gereği olarak tavizsiz durmakla yükümlüdür. Oligarşik iktidar bloğunun on yıllardır canlı tutmak istediği \"Halk seçer, biz sınırlarız; böylece bu ülkede hiçbir şey değişmez!\" mesajının boşa çıkartılması ve halkın umutlarının tüketilmemesi için seçilmemişlerle iktidar paylaşımı oyunu artık son bulmalıdır.\nHerkesi seçim sonuçlarını dikkate almaya, saygı göstermeye çağıran Ak Parti öncelikle kendisi bunu yapmalı ve seçim sonuçlarının kendisine yüklediği sorumluluğu üstlenmelidir. Halkın arzularını, beklentilerini hiçe sayan; resmi ideolojinin baskıcı, gayri insani ve köhnemiş anlayışını zorla, şiddetle halka dayatmayı iş edinmiş; her türlü muhalif kimlik ve talebi yok etmeye, bastırmaya şartlanmış oligarşik zihniyet ve onun iktidar yapısı geriletilmeden hiçbir olumlu adımın atılması mümkün olamaz. Hükümetin oligarşik azınlığın tahakkümünü kırma yönünde atacağı her adım geniş kitlelerin özgürlük alanını genişletecek ve daha insani ve yaşanılabilir bir ortama kapı aralayacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}