{
  "id": "23123cbc-b4a6-49d7-8b3b-c097c60c006b",
  "title": "ABD’nin İşgal Projeleri Karşısında Farklılaşan Tutumlar",
  "author": "Güney Uzun",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/abdnin-isgal-projeleri-karsisinda-farklilasan-tutumlar-4090yy.htm",
  "content": "ABD emperyalizminin, Müslüman halkları modern çağın köleleri yapma çabası Türkçe'ye BOP diye bir sözcük kazandırdı. Bu proje hedefleri, stratejileri, senarist ve aktörleri ile çok belli olmasına rağmen proje üzerine kitaplar dolusu yazılar yazıldı ve yazılmaya devam edilmekte. Tabii ki işgal ve neo-sömürgeci projenin tahlil edilmesi ve başarısız kılınması için karşı bir stratejinin ortaya konulması açısından bu duyarlılık önemli bir gelişmedir. Çünkü projenin tehdit algısını ifade eden \"Ortadoğu totaliter rejimleri, umutsuzluğun ve öfkenin pençesinde oldukça, ABD ve müttefiklerinin güvenliğini tehdit eden insanlar ve akımlar üretmeye devam edeceklerdir\" cümlesi sömürgecilerin İslam'ı ve Müslümanları kendi gelecekleri, çıkarları ve hayat tarzları karşısında birincil tehdit olarak gördüklerinin en açık ifadesidir.\nKapitalist bir yaşam tarzı içerisinde sınırsız bir özgürlüğün vatanı olarak kurulduğu ifade edilen ABD, özgürlük denilenin aslında kapitalizme hizmet eden bir maşadan öteye gitmediği, soykırımları, köleleştirilmeleri, işgalleri, emperyal arzuları ve insanın insana ve/veya insanın maddeye kulluğunu kamufle etmenin dışında erdemli bir anlam taşımamaktadır. Bu yüzden Amerika'nın özgürlük erdemine dayanarak yükseldiğini kabul etmek doğru bir tespit olamaz.\n1\nAncak ABD'nin kendi özgürlüklerinin yerine güvenliği koyarak çöküşe gittiği öngörüsü doğrudur\nABD Dışişleri eski Bakanı Madlane Albright bir televizyon programında Irak savaşında ölenler için \"zor bir karardı ama buna değdiğini düşünüyorum\" cümlelerini telaffuz etmişti. BOP'u hazırlayanlar da şimdilerde aynı şeyleri diyebiliyorlar. Milyonlarca masum insanın kanı ve gözyaşı adına üzerine toz kondurulmayan ise aynı uzmanların ifadeleri ile \"Avrasya Havzasına ve enerji koridorlarına hakim olan dünyaya hakim olur\" şeklinde formülleştirilen petrol ve pis kapitalist çıkarlardır. Soğuk savaş sonrasında bu formülasyon dünya halklarına anlatılırken öncelikle 'haydut devlet' kavramı icat edildi. Bush döneminde ise 11 Eylül ile planlarının uygulanması için fırsat doğduğunu gören neo-conlar 'önleyici güç kullanımı' olarak ifade edilen 'Bush Doktrini'ni piyasaya sürdüler. Kapitalist yaşam tarzlarına tehdit olarak gördükleri düşman algıları konusunda yeni tanımlamalara gittiler. Bu tehdit odaklarını olgunlaşmadan imha etme şeklinde ki doktrini bundan sonra sistemleştirmeye başladılar. Bush yönetiminin bu doktrini geliştirmede İsrail ve katil Şaron'dan ilham ve destek aldıklarını da eklemek gerekir.\nBOP Karşısında Farklı Duruşlar\nBüyük Ortadoğu Projesi'ne karşı tutumları şu şekilde özetleyebiliriz. Birincisi projenin tümünü benimseyen ve destekleyenlerdir. Bunları işbirlikçi iktidarlar, azınlıklar (Irak özelinde Kürtler), elit aydın ve alim kesimler şeklinde örneklendirebiliriz. Projenin siyasi, ekonomik ve sosyal yönlerine olumlu bakanlar ise genelde yaşadıkları coğrafyalardaki olumsuzluklara duyarlı olup bunun kendi iç dinamikleri yerine dışarıdan empoze ve dayatma ile daha köklü değişimlerin kısa vadede olabileceğine inananlardan oluşuyor. Bu kesimlerin değişimi dış faktörler vasıtasıyla gerçekleştirme arzusu iktidarı İslami muhalefete bırakmama düşüncesinin de bir tezahürüdür. Ekonomik gerilik, özelde okur-yazarlık oranının genelde ise eğitim durumunun çok düşük olması, sosyal adaletsizlik, yüksek işsizlik, verimsizlik, sağlık problemleri, kadın sorunu gibi konuların halledilmesi gereken sorunlar olarak her gün hissedilir olması BOP kapsamında bu problemlerin aşılacağına yoğun bir vurgunun yapılması bu elit, entelektüel kesimlerin sempatisini neden olabilmektedir. Türkiye'den bazı kalemlerse BOP ile dinde bir dönüştürülmenin hedeflenmesi projenin siyasal, sosyal ve ekonomik amaçlarını tartışmalı kılıp zarar vereceğinden çekinmektedirler.\n2\nBu ifadelerle, \"Aman işin içine 'ılımlı İslam' vs. katmayın yoksa tepki alırsınız, insanların dinlerine dokunmayın da ne yaparsanız yapın\" düşüncesi sezilmekte. Peki böyle düşünenler şunu gözden mi kaçırıyorlar yoksa inatla görmek mi istemiyorlar?: Problemlerin kaynağı 'İslam' değildir ki 'ılımlı' hale sokup sorunlarımızı aşalım. Sorunların kaynağında yüzyıllarıdır iktidarlara muhalif olan İslamcılar değildir ki tasfiye edelim. Bataklığın sahipleri ABD ve İsrail'e uşak olan yönetimler ve onların siyasetleridir. Ortadoğu'nun masa başında cetvellerle parçalandığını ve mikro milliyetçilikler (kavimcilik, aşiretçilik vs. gibi) ile bu parçalanmışlığın kurulan ulus-devletlerde yeniden bir dağılmaya tabii tutulduğu unutulabilir mi? 1920'lerde kurulan Türkiye ve İran ve 1950'lerde kurulan Mısır, Irak ve Suriye rejimlerinin ortak karakterinin laik, seküler olduğunu gözden kaçırma çabaları da beyhude. Bu ülkelerin yönetimlerinin belli bir süreye kadar sömürgeci devletler tarafından el üstünde tutulduğunu, zulümlerine ve ülkelerini hapishanelere çevirmelerine ses çıkarılmadığını da bölge halkları ayne'l-yakin biliyorlar.\nProjenin ana damarını teşkil eden 'Ilımlı İslam\" söylemi ise neo-oryantalist, İslam'ın protestanlaştırılması anlamına gelen bir süreçtir. BOP'a karşı tavır alan bazı sağ-muhafazakar kesimlerin geleneksel din algısı ile \"ılımlı İslam\" projesinin temel kodları örtüşmektedir. Bu bağlamda dirilişe ve direnmeye dönük yüze sahip Kur'an merkezli her yeniliğe karşı statükonun devamından yana olanların BOP'a karşı duruşları da tutarlı değildir. Kaldı ki bu kesimlerin zaten zihinsel temelleri karşıymış gibi göründükleri 'ılımlı Müslüman ve İslam\" tipi ile örtüşmektedir.\nIlımlı İslam, Sol, Kemalistler ve AKP\nBOP'a karşı Türkiye de Müslüman kalemler kadar sol kesimlerden de projenin kodlarını okuma noktasında olumlu fikirlere rastlıyoruz. Buna örnek olarak Fethullah Gülen çizgisinin eleştirildiği yazıdan şu alıntıyı verebiliriz\n.\"Amerikan emperyalizmi yakın dönemde değişik ülkelerde uygulamış olduğu \"dine karşı din\" modelini, bu sefer iç siyasete yönelik olarak değil, Ortadoğu'nun biçimlendirilmesi amacıyla dış siyasete yönelik olarak radikal İslam'a karşı Amerika'nın kanatları altına sığınmış olan ılımlı İslam'ı çıkarmak istenmektedir.\n(Bu proje)\nDinin eğilip bükülerek ABD emperyalizminin hizmetine verilmesi anlamına gelmektedir…\"\n3\nTabii ki fanatik laik kesimlerden bu tür isabetli yorumlar beklenemez. Projede geçen \"ılımlı İslam\" tabirlerinden bile huylananlar projeyi red etmemekle beraber Çevik Bir örneğinde olduğu gibi\nprojenin öngördüğü 'ılımlı İslam'a dayalı yaklaşımın Türkiye için kabul edilemez bir yaklaşım olduğunu\nbelirterek laikliğe vurgu yapıyorlar ve\n\"Onlar bizi örnek almak mecburiyetindedir\"\ndiyorlar.\n4\nİslam dünyasında emperyalist-siyonist güçler ile işbirlikçi yönetimlere karşı mücadele veren Müslümanların BOP karşısındaki izzetli duruşlarını sevinerek takip ediyoruz. BOP'un gönüllü taşeronluğuna soyunarak kendi menfaatlerini korumaya çalışan Arap devlet adamlarında ise o izzeti görememekteyiz. Bunun nedenini ise R. Gannuşi şu şekilde özetlemektedir:\n\"Arap devletleri Siyonist kurumlarla iyi ilişkiler içerisindedirler. Güvenlik içinde olmak, maddi yardım alabilmek, yaptıkları yanlışların üzerinin örtülmesi ve zulme sessiz kalmak için bu ilişkileri devam ettirmek zorundadırlar. Bunun örneğini ABD'nin isteği üzerine Arap Birliği zirvesinin iptal edilmesi gösterilebilir\"\n5\nBunun için yakın bir örnek Muammer Kaddafi'dir. Şahsi menfaatleri ve iktidarı için Batı'ya ve ABD'ye yakınlaşmak için her türlü işbirliğine açık bekliyor. Ürdün Kraliyet Ailesi'nin ise İsrail ve Amerika ile işbirlikçi tutumu ise hem irsî hem de kronikleşmiş bir durumdadır.\nBu yüzden olsa gerek Başbakan Erdoğan'ın korsan İsrail katilleri için \"devlet terörü\" ve Filistin'deki katliamlar için \" insanlık dışı\" tanımlamaları ile Tel Aviv Büyükelçisi ve Kudüs Başkonsolosu'nu istişare için Türkiye'ye çağırması Arap medyasında büyük yankı yapıyor. Ancak Erdoğan'ın bu olumlu çıkışlarını haddinden fazla abartmak doğru bir yaklaşım değildir. Kaldı ki Türkiye- İsrail Dostluk grubu birkaç istifanın dışında devam ediyor ve İsrail'e katliamlarını sürdürmesi için kaynak olarak 800 milyon dolarlık yeni askeri ticaret anlaşmaları verilmek isteniyor. Başbakan Erdoğan, Şaron'un tüm katliamlarına karşı her insanın göstermesi gereken doğal refleksi göstermiştir. Ancak bunların sözde kalmayıp fiiliyata geçirilmesi gerekmektedir. Erdoğan'ın İsrail'e karşı çıkışlarının İKÖ Genel Sekreteri seçimlerinde Türkiye'nin adayının seçilmesi için destek arayışlarına ve Türk- İsrail ilişkilerinde K. Irak konusunda ciddi rahatsızlıklar oluştuğu bir zamana denk gelmiş olmasını Arap dünyasından bazı gazetecilerin dikkatinden kaçmamıştır.\n6\nAncak AKP ve Erdoğan'a methiyeler düzen, Abdullah Gül ve Ahmet Davutoğlu'nu proaktif bir dış politika sürdürdüklerinden dolayı öven Türkiye'den bazı kalemler Erdoğan'ın BOP'un başarılı olması için İsrail'in durdurulması gerektiğini vurgusundaki bir işgal projesinin kabullenmesi ve aktif rol alınması gerçeğini görmezlikten geliyorlar.\nProjeye Tavır Alan Ülkeler\nOrtadoğu da 22 ülkeyi kapsamı içerisine alan projeye karşı Mısır ve S. Arabistan menfi bir tutum alarak soğuk bakıyor. Abdullah Gül Mısır ziyareti sonrası gazetecilerinin soruları üzerine Mısır yönetimi için\n\"BOP'un Ortadoğu'ya fayda getirmeyeceğini düşünüyorlar. Irak ve Filistin olayları ile arasındaki zamanlama noktasında dikkatimizi çektiler. Değişimin yerli karakter taşıması gerektiğini yoksa dıştan empozenin reaksiyonlara neden olabileceğini düşünüyorlar\"\ndedi.\n7\nHatta Mısır ve S. Arabistan Amerika da yapılan ve BOP'un tartışıldığı G-8 zirvesine davet edildikleri halde katılmayarak tepkilerini gösterdiler. Erdoğan ise \"demokratik ortak\" sıfatı ile çağrıldığı toplantıya BOP'a sıcak baktıklarını ifade ederek gitti. BOP' un konuşulduğu NATO zirvesi sonrası basın açıklaması yapan Bush'un Ortadoğu ülkelerine örnek olarak gösterip desteklerini aldıklarını ifade ettiği ülkelerin (Kuveyt, Ürdün, Umman gibi ) hiç birinde demokrasi olmadığı gibi; bu ülkeler ABD'ye tam bir teslimiyet içerisindeler.\nMısırlı aydınlar ise BOP'a soğuk bakarak hedef 22 ülkede ki tek parti yada krallık yönetimlerinin sorumlusunun ABD olduğunu ve bu yüzden ABD'nin iyi niyetli olmadıklarını söylüyorlar. Ancak buna rağmen bölge rejimlerinin değişmesi gerektiğini ifade ediyorlar. BOP'u ABD nüfusunun İslam coğrafyasında pekiştirilip artırma projesi olarak görüyorlar. Türkiye'nin projede aktif rol almasını ise laik ve İsrail- ABD ile iyi ilişkiler içerisinde olmasından dolayı iyi bir seçim olarak değerlendiriyorlar.\n8\nİslamla Mücadele Yöntemleri ve Figüranları\n\"Onlara: \"yeryüzünde bozgunculuk yapmayın\" dendiği zaman: \"Biz sadece düzelticileriz\" derler \" (2/11)\nBush'un Basra ve Güney Asya danışmanı, Afgan asıllı, petrol şirketlerinin güvendiği bir isim olan Zalmay Halilzad'ın eşinin Smity Richardson Vakfı tarafından desteklenen raporunda İslam ile mücadelede takip edilecek stratejiler ve söylemler bulunmakta. Rapordaki direnişçi İslam ve Müslümanlar ile mücadele noktasındaki önerileri şu şekilde özetleyebiliriz:\n·\nModernist ve laik Müslümanların desteklenmesi. Modernist kadroların oluşturulması. Laik kurumların etkin kılınması\n·\nGeleneksel Müslümanların radikal Müslümanlara karşı desteklenmesi. Gelenekseller ile modernistleri birbirlerine yakınlaştırma.\n·\nRadikallerle savaşın sürdürülmesi. Şiddet eylemlerinin sonuçlarının abartılması (Nuriye Akman'ın yaptığı röportajda Fethullah Gülen'in Usame Bin Ladin'den nefret ettiğini üzerine basa basa söylemesi gibi\n9\n)\n·\nİslam da din ve devletin birbirinden ayrı olduğunu ve bunu kabul etmenin imanı tehlikeye atmadığı düşüncesinin desteklenmesi\n·\nBatılı İslam tezinin desteklenmesi. Türk İslamı, Malay İslamı, Amerikan İslamı vs. kavramları yaygınlaştırmak.\n·\nSufizmi desteklemek.\n10\nBu raporda yazılanları okuduktan sonra aşağıdaki BOP kapsamındaki yorumları daha iyi tahlil edebiliriz. Yine böylelikle kimlerin bu projede aktif rol aldıklarını daha net görebiliriz. Türkiye'de Diyanet İşleri Başkanlığı gibi hem ABD de BOP a destek verip Ilımlı İslamı kucaklayanlar Nato zirvesi dolayısıyla projenin örnek ülkesinde Bush'la aynı karede görünmekten çekinmiyorlar. Bush'un dünya kamuoyuna vermek istediği:\n\"Biz İslam'a karşı değiliz. Biz asıl direnişçilere (onların tabiri ile teröristlere) karşıyız\"\nmesajının güçlendirilmesi çabalarına ortak olunuyor.\nEmperyalist güçlerin İslam topraklarını işgal etmesine, Allah'ın Dini'ne savaş açmasına, Müslüman halklara esaret gömleği giydirmesine sessiz kalanlar efendilerinin topraklarında köleleşmiş beyinleri ile onlara hoş görünmek ve dostluk bağlarını kuvvetlendirmek için ellerinden geleni yapıyorlar. Washington'da düzenlenen bir panelde konuşan Şeyh Kabani, ABD yönetimine, küresel zulümlerinde başarı sağlaması için tasavvufçularla çalışmasını önermekte; sufilerin baştaki lider zalim de olsa ona savaş açmadıklarını, itaat ettiklerini hatırlatmaktadır.\n11\nCebrail bile parti kursa üye olmam diyen Fethullah Gülen Türkiye yerelinde 28 Şubat sonrası seçimlerinde DSP ile flört edip Baykal ve Ecevit'e övücü sözler sarf etmesinin öznelerinin yerini şimdilerde AKP ve Erdoğan- Gül ikilisi almış olmalı. Gülen dünya genelinde ise yaşadığı ülke olan ABD'den olsa gerek Bush'un partisi Cumhuriyetçilere yakın gibi durmakta. Gülen: \"Cebrail bile parti kursa üye olmam\" derken şeytanın dostlarının (Bush ve neo-conların) partisi ile neredeyse aynı çizgide ilerlemekte. Türkiye'de yapılan hoşgörü ve diyalog eksenli Abant toplantılarının sonuncusunun Washington'da tertiplenmesi ve Fukuyama gibi bir işgal ve katliam teorisyeninin açılış konuşmasını yapmak üzere görevlendirilmesi de cabası.\nEfendilerinin topraklarında onları İslam'a ve Müslümanlara karşı bilgilendirmeyenler ise bulundukları coğrafyalarda ellerindeki imkanlarla uşaklık pozisyonlarını devam ettiriyorlar. Amerikan işgali altındaki Irak'taki gazetelere yansıyan şu resmi iyi okumalıyız: Irak'ın yeni yönetimi görevi devralma nedeni ile bir tören düzenliyor. Törende Iraklı bir imam Kur'an-ı Kerim'den ayetler okuyor.\n\"Hepiniz Allah'ın ipine sımsıkı sarılın. Dağılmayın. Allah'ın sizlere verdiği nimetleri hatırlayın. Siz düşman idiniz ve Allah sizin kalplerinizi birbirlerine yakınlaştırdı. Ve Allah' ın nimetleri üzerine kardeş oldunuz.\"\n(3/102) Burada verilen mesajları; \"yeni yönetimin dinine bağlı olduğu, Irak halkının bu yönetimi desteklediği, direnişçilerin değil yönetimin Müslümanlığı temsil ettiği, birlik Allah'ın emri olduğuna göre yeni yönetimin bunu gerçekleştirmek için ABD ile işbirliği yapmakta olduğu\n12\nşeklinde özetlemek mümkün. Allah'ın ayetlerinin Ilımlı İslam projesi ile nasıl çarpıtıldığını ve Müslüman halkların bu proje ile edilgen, kaderci bir duruma düşürülmek istendiğini görebiliriz.\n11 Eylül sonrası işgal projeleri (Afganistan, Irak) için İslam ülkelerinden bazı yazar, gazeteci ve aydınlara büyük miktarda paraların aktarıldığı biliniyor. Daha büyük bir proje olan BOP için kulis yapıp, halklarını kandırıp ABD'yi şirin göstermek isteyenlere yeni kaynakların aktarılması ise beklenen bir gelişme. İslam'ın düşmanla mücadele etmesini engelleyerek düşünce boyutunda kendi içerisinde bir çatışmaya gitmesi ve kaos yaşaması istenmekte; Müslümanların ılımlı, radikal ayrımıyla birbirlerine düşürülmesi planlanmaktadır. Müslümanlar bu oyunu bozmak zorundadır. Bunun yolu ise kendi dinamiklerini harekete geçirerek, sahih bir din anlayışıyla Kuran merkezli, tevhit ve adalet şiarlarıyla uzun soluklu bir mücadelenin oluşmasından geçmektedir.\nDipnotlar:\n1- Mustafa Özel, Anlayış Dergisi, Mart 2004. M. Özel, \"Küçük Amerika'nın Büyük Ortadoğu Projesi\" başlıklı yazısında, ABD'nin kuruluşundan bu yana özgürlük erdemi ile imparatorluk özlemi peşinde koştuğunu ama şimdilerde özgürlük yerine güvenliğin alması ile paradigma kayması yaşadığını ifade ediyor. Buradaki tezine kaynak olarak da \"Her sosyal sistem bir erdeme dayalı olarak yükselir sonra aynı erdemin içinin boşaltılması ile çöker\" çıkarımını kullanıyor.\n2- \"BOP'un Ilımlı İslam'ı\", Yalçın Akdoğan, Yeni Şafak, 15.03.2004\n3- Devrimci Halkın Birliği,\nwww.halkinbirligi.de\n, BOP'un En Büyük Sacayağı Ilımlı İslam, Başyazı\n4- Çevik Bir: Türkiye BOP'un dışında kalamaz, www.kenthaber.com, 11.06.2004\n5- Özgür İrade, Amerikalılar Irak'ta Moğolları Aratmıyor, Özgür İrade, Sayı: 2\n6- Abdullah Al Ashaal, Al-Hayat Gazetesi'nden alıntılayan Zaman Gazetesi, 07.07.2004\n7- www.ntv.com.tr, 07.06.2004\n8- Mısırlı Aydınlar BOP'a Soğuk Bakıyor, Aksiyon Dergisi, Sayı 499\n9- Nuriye Akman, Fethullah Gülen İle Röportaj, Zaman Gazetesi\n10- BOP'un İslam'la mücadele stratejisi, Dünden Bugüne Tercüman Gazetesi, 19.06.2004. Rapor hakkında daha detaylı bilgi için: www.rabd.org/publications/MR/MR1716/MR1716.pdf\n11- Umran Dergisi – Haziran 2004\n12- Ahmet Hakan Coşkun, Sabah Gazetesi, 03.06.2004",
  "crawled_at": "2025-06-02T10:26:33.995943"
}