{
  "id": "b0efb145-ad0b-4e74-b88b-ae06e028696a",
  "title": "İşgale Tüm Boyutlarıyla Karşı Çıkılmalı!",
  "author": "Shraga Elam",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/isgale-tum-boyutlariyla-karsi-cikilmali-4131yy.htm",
  "content": "Shraga Elam Filistin'de demokratik bir devletin kurulması ve barışın tesisi için mücadele eden bir gazeteci. Kendisiyle Anti Emperyalist\nCamp'ın İtalya'nın Assisi kentinde 2-6 Ağustos 2004 tarihleri arasında organize ettiği uluslar arası toplantıda görüştük.\n- Öncelikle bize kısaca hayat hikayenizi ve neden İsrail'den göç ettiğinizi anlatır mısınız?\n- 1947'de Filistin'de doğdum. Filistin'de diyorum çünkü o tarihte orası Filistin toprağıydı. İngiliz kontrolü altındaydı fakat ister Arap olsun, ister Yahudi, o topraklarda yaşayan herkes Filistinli idi. Babam 1934 yılında Nazilerin iktidara gelmesi üzerine Almanya'dan göç ederek gelmiş. Annem ise Hayfa'da doğmuş. 67 savaşında İsrail ordusu saflarında savaşa katıldım. İsrail'in tehdit altında olduğu yalanına inanmıştım. Savaşla birlikte İsrail'in işgalci yüzü benim için belirginlik kazanmaya başladı. Savaş ertesinde yavaş yavaş siyasi bilincim oluştu. Buna rağmen 73 savaşına da katıldım. Fakat bu savaş Siyonizm ile irtibatımın tümüyle kopmasını getirdi. Savaştan sonra Felsefe öğrenimi gördüğüm Hayfa Üniversitesi'nde akademik çalışmalara yöneldim. Artık kendimi net bir biçimde anti-Siyonist olarak tanımlıyordum.\n- Bundan önce Siyonist ideolojiye inanan biri miydiniz?\n- Doğrusu resmi ideolojiye ilişkin birtakım belirsizlikler, şüpheler taşımıyor değildim ama Siyonist biri olarak eğitilmiştim ve tanımlamak gerekirse Siyonist sayılırdım. Sosyalist Gençlik Hareketi'ne mensup birisi olarak belki Araplardan nefret etme anlamında yada militan bir kimlikle Siyonizmi savunmuyorduk ama Yahudilerin kendilerine ait bir devleti olarak İsrail'in varlığını sürdürmesinin gerekliliğine inanıyorduk ve bu da tanım gereği Siyonist olduğumuz demekti.\n70'li yılların başından itibaren Amerika'da Vietnam savaşına karşı gelişen gençlik hareketlerinden de etkilenmeyle Hayfa Üniversitesi'nde Siyonizm karşıtı bir grup Yahudi ve Arap gençle ortak bir çalışma içine girdik. Herkesin eşit haklardan yararlanması ve ayrımcılığın giderilmesi talebini savunuyorduk.\n- O dönemde İsrail'de herhangi bir muhalif kitle hareketi mevcut muydu?\n- Hayır! Belli kümelenmeler vardı ama kitlesellikten söz edilemezdi. Tecrit edilmiş gruplar söz konusuydu. 1961'de kurulmuş \"Matzpen\" adlı anti-Siyonist bir hareket vardı. Pusula anlamına geliyordu. Komunist Parti kökenliydiler. Fakat toplumdan tecrit edilmiş sayılırlardı. O dönemde işgale karşı çıkmak kolay değildi. Hain damgası yemek işten bile değildi.\nÜniversitedeki çalışmalarımız maalesef zayıf kaldı. Araplar ve anti-Siyonist Yahudiler arasında güçlü bir işbirliği gelişemiyordu. İki yıllık bir düşünme döneminin ardından artık burada daha fazla kalamayacağım kararına vardım ve eşimin memleketi olan İsviçre'ye göç ettim.\n- Bu sizin kişisel bir kararınız mıydı? Bu yönde genel bir hareket ya da eğilim sözkonusu değildi herhalde?\n- Siyasi kararımdı. Mutlaka aynı şekilde hareket eden başkaları da olmuştur. Çünkü İsrail'de yaşananlardan dolayı bıkkınlık içine giren çok insan olduğunu biliyordum. Ama benim kararımla ilgili olarak soruyorsanız, bir grup ya da hareket adına değil kendi kararımla İsrail'i terketmiştim. Eşim İsviçreli olduğu için İsviçre'ye yerleştik.\n- İsrail'i terketmenizden sonra neler yaptınız? Siyasi bir faaliyet yürüttünüz mü?\n- İsviçre'de ilk zamanlar epey zorluk çektim. Yabancı bir ülkede, hiç Almanca bilmeyen birisi olarak ortama alışmak zaman gerektiriyordu. Bilahare buradaki değişik kesimlerle diyaloglarımı geliştirdim ve gazeteciliğe başladım. Hala yazarlığa devam ediyorum. Özellikle Filistin sorunu etrafında yazılarım ve konferanslarımla insanları bilgilendirmeye çalışıyorum.\nAslında farklı çalışmalar da yürütmek istiyorum. 1991 yılı başlarında sorunun ekonomik boyutunun da en az ideolojik boyutu kadar ciddi olduğunu fark ederek, bir takım projeler geliştirilmesi gerektiğini düşündüm. İsrail Filistinlilere karşı bir yandan da ekonomik bir savaş yürütüyor ve bu savaş en az askeri olan kadar yakıcı. Geniş kitleler çok derinden etkilenmekteler. Filistinlilerin, özellikle 67 savaşından sonra işgal edilen bölgelerde yaşayanların savaş ortamı içinde ileri teknoloji ürünleri üretmeleri zaten beklenemez. Dolayısıyla geleneksel üretime ağırlık vermeleri gerekir. Bu amaçla örneğin Filistin'de üretilen zeytin yağının çok kaliteli olduğunu, İtalya'dakine kıyasla dayanıklılığının çok fazla olduğunu gördüm ve Avrupa'ya büyük oranlarda ihraç edilmesi için birtakım projeler geliştirmeye çalıştım. Ne var ki, Filistin tarafından kaynaklanan idari engeller yüzünden proje başarısızlığa uğradı. Yine de projelerimle ilgilenenler için internette çalışmalarımı paylaşıma açtım.\n- Kendinizi nasıl tanımlıyorsunuz? Muhtemelen işbirlikçi, hatta hain suçlamalarına maruz kalıyorsunuzdur?\n- Kendimi barış aktivisti olarak tanımlıyorum. İnsanların bir arada birbirlerine saygı göstererek yaşayabileceklerine inanıyorum. Bana göre Şaron gibileri asıl hainlerdir. Şurası açık ki, İsrail'in yaptıkları sadece Filistinlilere zarar vermiyor aynı zamanda Yahudiler için de büyük bir tehlike kaynağı teşkil ediyor. İsrail'in eylemleri yüzünden bütün dünya üzerinde Yahudiler büyük bir tedirginlik yaşıyorlar. Bunu \"Judaefobia\" olarak tanımlıyorum. Siyonist çevreler tarafından iddia edildiği gibi şu an karşı karşıya olduğumuz tehdit \"anti Semitizm\" değil, \"Yahudi korkusu\"dur. Ve bu tehditin kaynağı İsrail'in işlediği insanlık suçlarında yatmaktadır. İsrail'in eylemlerinin meydana getirdiği öfke ve nefret dalgası tüm dünyada Yahudiler için ciddi bir durum yaratmıştır.\nŞunu da görmek gerekiyor ki, İsrail bu korkuyu kendi amaçları için istismar etmekte. Bunun tarihi örnekleri de var. Bu noktada Siyonistler ile Naziler arasında önce hedef beraberliği şeklinde başlayan ve bilahare birtakım kirli ortaklıklarla sürdürülen işbirliği bu durumu yansıtmaktadır. Yine örneğin 50'li yıllarda Irak'ta buradan göçe zorlamak için Yahudiler aleyhine bir takım sabotaj eylemlerinin Mossad tarafından gerçekleştirildiğini biliyoruz. Bu İsrail'in temel siyasetidir ve halen de değişmemiştir. İsrail Yahudiler için İsrail dışındaki her yerin tehlikeli olduğunu iddia etmekte. Oysa açıktır ki, şu an İsrail Yahudiler için en tehlikeli yerdir.\n- İsrail'de Şaron politikalarına karşı artan tepkileri nasıl değerlendiriyorsunuz?\n- İsrail'de giderek artan sayıda insan gidilen yolun bir çıkmaz olduğunu görüyor. Buna rağmen farklı yaklaşımlar olduğu da açık. Örneğin kimisi çözüm noktasında çok basit ve yüzeysel tutumlar öneriyor. Filistinlilere kendi devletlerini kurma hakkı verilsin ve böylece iki devlet içinde mutlu yaşayalım anlayışı yaygın. Oysa bu gerçekçi değil, ahlaki hiç değil. Çünkü işgal altında olan sadece Filistin'in % 20'lik bölümü değil ki! Kaldı ki, İsrail'in içinde büyük bir Filistinli nüfus yaşıyor. Burada İsrail açısından temel bir çelişki mevcut. Yahudi kimliğini korumak ile demokratik olma iddiası birbiriyle taban tabana çelişen iki durum. Tercih zorunlu.\nBen örneğin İsviçre'de olduğu gibi farklı dinlere, kültürlere sahip toplulukların bir arada barışçıl biçimde yaşayabileceklerine inanıyorum. Ama bunun için öncelikle Yahudi toplumu Filistinlilere büyük haksızlıklar yaptıklarını, acılar verdiklerini kabul etmeli.\n- Uluslar arası medyada İsrail ordusu içinde gündeme gelen red hareketi çok gündem oldu. İşgal altındaki bölgelerde askerlik yapmayı reddedenlerin hareketini nasıl değerlendiriyorsunuz? Bu eğilimin şansı nedir?\n- Aslında temel sorun, temel sıkıntı İsrail toplumunun işgal olgusunu yanlış tanımlamasıdır. Buna İsrail barış hareketi de dahil. İşgali 67 savaşı sonrası topraklarla sınırlayarak gerçeğe gözlerini yumuyorlar. Çok küçük bir kesim işgale tümüyle karşı çıkıyor. İşgal konusunda seçici davranış doğru değil. İşgalin şu kısmına karşıyım, şuna karşı değilim mantığının tutarlı bir tarafı yok. Örneğin bir istihbarat subayı Filistinli bir militanın bulunduğu yerin bombalanması emrini yerine getirmiyor ve gerekçe olarak da çevredeki sivillerin bundan zarar görebileceklerini söylüyor. Bu işgale karşı çıkmak değil ki, olsa olsa \"daha insancıl bir işgal\" önermektir. Sorun sivillerin zarar görmesi değil, topyekün işgali reddetmek olmalı.\nÖnemli bir filozof askerlik hizmeti yapmayı reddedenlerin sayısı yavaş yavaş artmaya başladığı sıralarda, bu sayı 500'e ulaşırsa ordu çöker demişti. Ne yazık ki, iyi bir filozof olmak iyi bir askeri stratejist olmak anlamına gelmiyor. Sayı bine yaklaştı ama ordu bundan etkilenmiş görünmüyor.\nBen red hareketi içinde yer alan insanların kişisel açıdan önemli bir karar verdiklerini kabul ediyorum. Çünkü gerçekten kolay bir şey değil bu. İsrail'in yüksek oranda militer karaktere sahip bir ülke olduğunu göz önünde bulundurduğunuzda, örneğin iş aradığınızda, bu kararınızın sizi bir hayli güç duruma sokacağını göze almışsınız demektir. Muhtemelen size sorulan ilk soru orduda neler yaptığınız olacaktır. Öyle ki, askerlik yapmamışsanız sürücü ehliyeti bile alamazsınız. En genelde ise sürekli eğitimini gördüğünüz bir şeyi yapmayı reddetmenin pek iyi bir duygu olmayacağı açıktır. Tüm bunlarla birlikte yine de ben red hareketinin kalıcı bir etki oluşturacağı kanaatinde değilim. Bunun yerine örneğin bir kişi red hareketi içinde yer alacağına bilgisayar sistemini çökertmeyi denese orduya kesinlikle daha fazla zarar verir.\n- İsrail solunun durumunu nasıl değerlendiriyorsunuz?\n- Aslında İsrail'de güçlü bir sol hareket hiçbir zaman mevcut olmadı. En büyük barış hareketi sayılan \"Peace Now\" (Hemen Barış) asla sosyalist bir hareket olmamıştır. Yine örneğin bu akım içinde önde gelen isimlerden biri olan Uri Avineri sosyalizm karşıtıdır. Sonuç itibariyle Siyonisttir. Belki farklı olarak ılımlı bir Siyonist olarak görülebilir. Zaman zaman hainlik suçlamalarına muhatap olmasında ise bir gariplik yok, çünkü Şaron dahi icabında bu tür suçlamalarla karşılaşabiliyor.\nBir başka örnek vereyim. Uri Avineri'nin asla Arafat'ı eleştirdiğini göremezseniz. Oysa Arafat on yıllardır gerek yönetim anlayışı, gerek yolsuzluklar meselesi dolayısıyla itham altındadır. Avineri Arafat'ı niçin eleştirmez? Çünkü Arafat'ın Filistin tarafında hayatta olan ve uzlaşılabilecek tek kişi olduğuna inanmaktadır.\n- 80'li yıllarda barış hareketi büyük gösteriler organize edebiliyordu oysa şimdi çok güçsüz görünüyor.\n- Değişik faktörlerin bir araya gelmesiyle zaman zaman güçlü görünse de barış hareketi her zaman zayıf bir hareket olmuştur. Aslında bir hareketten de söz etmek doğru değil, belki toplumsal bir duyarlılık denilebilir. Dikkatten kaçırılmaması gereken nokta şu ki, 1982'de büyük eylemler yapıldığında neye karşı çıkılıyordu? Sabra ve Şatilla'da yapılan vahşiliğe. Yoksa Lübnan'dan çekilelim diye güçlü bir talep yine yoktu. Ordumuz temizdir, general Şaron gibi birkaç disiplinsiz suç işlemiştir. Bunların soruşturulup, ayıklanması gerekir, diye düşünülüyordu.\n- Yani bazı Amerikalıların Ebu Gureyb rezaleti ortaya çıktığında gösterdikleri tepkinin bir benzeri mi söz konusuydu? İşgale değil de, sonuçlarına karşı çıkmak!\n- Evet, aynen öyle! İşçi Partisi kitleyi kendi adına harekete geçirmekten acizdi. Bu eylemler İşçi Partisi'ni iktidara taşıdı ve İşçi Partisi işgal politikalarını küçük farklarla aynen sürdürdü. Neydi o farklar? Örneğin Oslo süreciyle Filistin'de bir tür polis gücü oluşturuldu. Bu gücün görevi Filistin direnişini İsrail adına kontrol altına almaktı.\n- Son soru olarak Filistinlilerin mücadele yöntemi olarak benimsedikleri feda eylemleri hakkında ne düşünüyorsunuz?\n- Karmaşık bir sorun. Kolay bir cevabı yok. Duygusal açıdan feda eylmelerini gerçekleştiren insanların neler hissettiklerini tahmin edebiliyorum. Siz sefalet içinde yaşamak zorunda bırakılmışsınız ve yanı başınızda ise birileri sefa sürmekte. En yakınlarınız katledilmiş ve derin bir çaresizlik içindesiniz. Doğaldır ki, beklenen şey intikam almak olacaktır. Bu gayet anlaşılabilir bir durum.\nAma siyasi strateji açısından ben büyük bir yanlış görüyorum. Askeri açıdan bakıldığında karşı tarafı bir yana bırakalım, öncelikle kendi tarafınızın kayba uğramamasına çalışmak zorundasınız. Oysa bu eylemleri gerekçe göstererek İsrail ordusu tüm Filisinlileri rehine gibi tutuyor. Başarılı bir askeri strateji öncelikle düşmana ağır kayıplar verdirerek geri adım atmaya zorlamayı gerektirir.\nFilistinlilerin mevcut durumu yeniden gözden geçirmesi gerektiğini düşünüyorum. Elbette teslim olmalarını önermiyorum. Yeni metodlar üzerinde durmalılar. Birisi şiddet dışı mücadele yönetemleri üzerinde yoğunlaşmak olabilir. Yine işgale karşı çıkan anti-Siyonist Yahudilerle işbirliğini artırmak üzerinde de durulmalı.\n- Şiddet dışı yöntemin başarı sansı var mı?\n- Bence var. Örneğin eskiden beri önerdiğim eylemlerden biri şu: Filistinliler ve Yahudiler birlikte yürüseler. Mesela yüz bin, iki yüz bin kişi bir araya gelip kontrol noktasına yürüse, feda eylemlerinden çok daha etkili sonuçlar doğuracağına inanıyorum.\n- Verdiğiniz bilgiler için teşekkür ederiz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}