{
  "id": "42193a48-1d03-468e-80f5-5273bdb1190e",
  "title": "Özgür-Der, AİHM Kararını Protesto Etti",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-aihm-kararini-protesto-etti-4083yy.htm",
  "content": "Özgür-Der mensupları AİHM'in Leyla Şahin'le ilgili verdiği kararı protesto etmek üzere Sirkeci'deki İstanbul Merkez Postanesi önünde 1 Temmuz 2004 Perşembe günü bir basın açıklaması yaptı. Ellerinde AİHM'i eleştiren ve \"Hak Dilenmiyoruz; Direneceğiz\", \"AİHM, Başörtüsü Yasağını Meşrulaştıramaz\", \"AİHM Kriterleri: Sömürge Hukuku Esastır\", \"Avrupa Hukuku: Müslümanlara Kapalıyız\", \"AİHM'i Kim Brifinglendirdi?\", \"İslami Kimliğimizle, Mücadelemizle Varolacağız\" yazılı dövizler taşıyan grup, basın açıklaması metninin okunması ve yapılan konuşmalar arasında sık sık \"Hukuksuzluk, Faşizm: İşte AİHM\", \"Başörtüsü Onurumuz, Koruyacağız\", \"Dilenmiyoruz, Direneceğiz; Özgürlüğümüzü Teslim Etmeyeceğiz\", \"Dışarıda AİHM, İçerde MGK\", \"Köle Hukukuna Razı Olmayacağız\", \"Direniş, Adalet, Özgürlük\", \"Engizisyon Değil, Adalet İstiyoruz\" sloganlarını attı.\nAyşegül Meral tarafından Fransızca'ya tercüme edilen protesto içerikli mektup Strasbourg'taki AİHM'in merkezine gönderildikten sonra Özgür-Der Genel Başkanı Hülya Şekerci, Vakit Gazetesi yazarı Sibel Eraslan, başörtüsü direnişin onurunu anne olarak yaşayan Hüda Kaya ve Özgür-Der avukatı Necip Kibar konuyla ilgili açıklamalarda bulundular.\nİlk sözü alan Hülya Şekerci, \"AİHM, insanlık onurumuza, evrensel hukuka ve en önemlisi de dinimize aykırı bu kararı ile adaletin ve insan haklarının yanında değil, 28 Şubat cuntacılarının yanında yer almıştır. Karar, adil değil ve tamamen siyasidir. Allah'ın emri olan başörtüsünü, kulların mahkemesi yasaklayamaz. Biz, bu yasağı asla tanımayacağız. Yasak küreselleşiyorsa başörtüsü mücadelemiz de küreselleşecek.\" dedi.\nDaha sonra Sibel Eraslan şunları söyledi: \"Biz AİHM'e hak ve adalet beklediğimiz için değil, insanlık onuru utancının tespiti için başvurduk. Başörtüsü yasağı medeni bir ölümdür. Hiçbir arkadaşımız ümidini yitirmesin. Sizler Allah'ı sevdiğiniz için buradasınız. Sizi seven de yanınızda olacaktır. Ve bizler burada olmaya devam edeceğiz.\" dedi.\nHüda Kaya da şunları söyledi: \"Bugün tarihe bir kayıt düşülecek. Bu kayıt, laik cuntanın, başörtüsü yasağını Avrupa'ya ve bütün bir dünyaya ihraç etmesidir. Bütün bir dünya karşımızda olsa bile başörtüsü mücadelemiz sürecektir.\" dedi.\nSon olarak söz alan Necip Kibar ise, \"AİHM, bu kararıyla Müslümanlara olan husumetini bütün dünyaya deklare etmiştir. Türkiye'de başörtüsü yasağının hiçbir yasal dayanağı yoktur. Başörtüsü yasağını yürürlüğe sokan darbeler hukukudur. AİHM, Türkiye'deki yasal dayanakları okumamış, kendisine iletilen dilekçe ve belgeleri dahi okumadan karar vermiştir. Bu kararı şiddetle kınıyoruz.\"\nAİHM'e gönderilen ve Özgür-Der üyesi Havva Eroğlu tarafından basına hitaben okunan mektubun metni aşağıdadır:\nHukuk Sınavını Kaybeden AİHM Olmuştur!\nAİHM, başörtüsü taktıkları için eğitim hakları gaspedilen on binlerce mağdurdan biri olan Leyla Şahin davasında Türkiye devleti lehine karar verdi. Türkiye'de yıllardır sürmekte olan başörtüsü zulmünü görmezden gelmek anlamı taşıyan bu kararıyla AİHM, bir kere daha hukukla değil, politik hesaplarla hareket ettiğini ortaya koymuştur.\nBugüne dek Türkiye'de yaşanan insan hakkı ihlallerine karşı genellikle son derece duyarlı davrandığı izlenimi veren AİHM binlerce, milyonlarca bayanın öğrenim görme ve çalışma haklarının çiğnenmesine yol açan başörtüsü yasağı konusunda takındığı bu umursamaz tavırla öncelikle ismiyle ve kendisiyle çelişmiştir. İnançlarının gereğini yerine getirdikleri için okul kapıları yüzlerine kapanan on binlerce Müslüman bayanın maruz kaldığı bu çirkin ve hukuk dışı muamelenin bir tür onanması anlamına gelen bir karar vermekle AİHM ayrıca, Müslüman kamuoyunda yaygın bir endişeyi haklı çıkartmış ve İslam ve Müslümanlar söz konusu olduğunda Batı'nın kesinlikle objektif kriterlerle hareket etmediği ve önyargılı davrandığı şeklindeki yaygın anlayışı doğrulamıştır.\nTürkiye üniversitelerinde uygulanmakta olan ve bütünüyle soyut ve hukuk dışı gerekçelerle temellendirilen başörtüsü yasağı sadece inanç özgürlüğünün bir ihlali değil, kişilik haklarına yöneltilmiş bir saldırıdır da. İnsanlara inançları ile eğitimleri arasında bir tercihte bulunmayı dayatan, çelişkiye, kişiliksizliğe zorlayanlar açık bir zulüm ve baskı içindedirler. Bu yasak yüzünden sayısız insan zorbaca yöntemlerle kamusal alandan dışlanmakta, toplumsal hayatın dışına itilmeye çalışılmaktadır. Yıllardır sürmekte olan bu yasak yüzünden Müslüman bayanların ve onlarla birlikte aile fertlerinin ve yakınlarının da hayatları karartılmaktadır.\nTüm bunlara rağmen yasakta diretmek İslami inanç sahiplerini laiklik adı altında köle hukukuna razı olmaya zorlamaktan başka bir şey değildir. Oysa İslam'ın kendilerine sunduğu özgürlüğü sahiplenen Müslümanlar kölelik dayatmasına karşı çıkmaktadırlar ve çıkmaya da devam edeceklerdir.\nAslında başörtüsü davasının AİHM'e taşınması bir yönüyle AİHM için bir fırsat sayılmalıydı. Batı'nın sömürgeci geçmişinden ne kadar uzaklaşabildiğini, Müslümanların hakları söz konusu olduğunda ne kadar objektif ve tutarlı davranabildiğini, kısaca hukuku ne kadar içselleştirebildiğini ortaya koyabileceği, gösterebileceği bir fırsat, daha doğrusu bir sınavdı bu. Ne var ki, sömürgeci mantık, İslam'ı ve Müslümanları düşman belleyen ve İslam'ın toplumsallaşmasından korkan, onu bastırmaya çalışan mantık belirleyici olmuş ve AİHM kararına doğrudan yansımıştır.\nAİHM kararı hukuk kriterleri değil, politik hesaplar ve kaygılar esas alınarak verilmiştir. Başörtüsü yasağı mağdurları ve başörtüsü zulmüne karşı çıkanlar açısından AİHM kararı yerel düzeyde yaşanan 28 Şubat sürecinin bir müddettir evrensel boyutlara taşınmasının bir göstergesi kabul edilecektir. Haklı olduğuna inanan ve zorbalıkla, keyfi baskılarla, yasaklarla mücadeleyi kesintisiz sürdürme kararlılığı içinde olanlar açısından AİHM kararı tutarsızlık ve ikiyüzlülük ifadesinden başka bir şey değil. Hiç şüphesiz çözüm ise zulme ve zorbalığa karşı direnişle gelecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}