{
  "id": "2fc6900d-9cb4-4e75-a8cb-79e35a99f91a",
  "title": "Risale-i Nur’da Hurufilik",
  "author": "Murat Kayacan",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/risale-i-nurda-hurufilik-4187yy.htm",
  "content": "Bitlis'te doğmuş olan Said Nursi yaşadığı dönemde Milis Kumandanı olarak Pasinler cephesinde Ruslarla çarpışmış (1915), Anadolu'nun çeşitli illerinde tebliğ faaliyetlerinde bulunmuş, bu nedenle tutuklama ve hapis cezalarına maruz kalmış, dünya barışı, ırkçılığın zararları, şuranın önemi, ihtilaftan uzak durmanın gerekliliği, Allah'ın varlığının net bir şekilde ortaya konması, komünizm belasına karşı Hıristiyanlarla ittifakın önemi gibi konuları Müslümanların gündemine taşımış gayretli bir Müslümandı.\nBir dönem aktif siyasette bulunsa da daha sonraları yazdıklarının büyük bir kısmını toplayarak Risale-i Nur adı altında birleştiren Said Nursi, cumhuriyetin kurulmasının ardından kendisini siyasete değil ama tebliğe memur bir kişi olarak görmüş, siyasetle dolaylı olarak ilgilenmeyi tercih etmiş ve Risale-i Nur'u elinin ulaşabildiği her yere götürmeye çalışmıştır. Bu çalışmamızda Said Nursi'nin Kur'an tefsiri olarak takdim ettiği bu eserindeki hurufî âyet yorumları üzerinde duracağız. Örneklere geçmeden önce Risale-i Nur'un tefsir ilmi açısından değerine işaret edeceğiz. Sonra da cifr ve hurufiliğin ne olduğundan bahsedeceğiz. Ardından da söz konusu ayetleri klasik tefsirlerden yorumlarla birlikte verip, bu ayetlerin cifr hesabından yararlanarak hurufîlik yöntemiyle nasıl anlamlandırıldığına ve ayetlere verilen yeni anlamlar doğrultusunda karşımıza nasıl âyet çevirileri çıkacağına işaret edeceğiz. Amacımız Allah rızası için büyük çaba gösterdiğine hüsn-ü zan beslediğimiz bir zatı sürekli tenkit etmek değil, bazı ayetleri Kur'an'a uygun bir şekilde ele alıp alamadığını ortaya koymaktır.\nA. Risale-i Nur'un Tefsir Olduğu İddiası\nUsul açısından bir eserden beklenecek şey, menkul ve makul oluştur.\n1\nYani Müslümanca yaşama konusunda imal-i fikredenler hem vahye kulak vermeli hem de vahiyle irtibatlı bir tefekkür içine girerek içinde yaşadıkları zaman ve mekânın fıkhını belirlemelidirler. Her ne kadar Said Nursi kendisinin son derece aklî izahlar yaptığı kanaatindeyse de birazdan işaret edeceğimiz gibi eserdeki âyet yorumları genel itibarıyla mahsus (hisse dayalı)tur. Çünkü eserin \"ilham edilen ve kalbe gelen\" sözler olduğu değişik bölümlerde zikredilir. Yazarın hislerine tercüman olan bir eser, Kur'an-ı Kerim'i anlamada bize pek fayda sağlamaz. Çünkü amaç doğru anlama değil, içe doğan duyguları dile getirmektir. İkinci bir seçenek daha vardır ki o da bu eserin gerçekten Allah tarafından ilham edilmiş olmasıdır ancak bu da Allah hakkında delilsiz bir zan beslemek olur.\nSaid Nursi, Kur'an'ın tefsiri olarak sunduğu Risale-i Nur'da, tefsir ilmi açısından pek dikkate alınamayacak hesaplar yapar, tevillere girişir ve sözler söyler. Bu eserin tefsir olup olmadığından söz etmeden, tefsirin ne olduğun üzerinde biraz durmak yerinde olur.\nTefsir, Kur'an'ın tümünü, bir bölümünü ya da bir konusunu ele alan eser demektir. Kur'an'ın başından sonuna kadar yorumunu yapan tefsirlere teczii, bir konu etrafındaki ayetleri ele alanlara da konulu tefsir denilmektedir.\n2\nBu anlamda Risale-i Nur, bırakalım Kur'an-ı Kerim'in tamamını, bir sureyi bile baştan sona ele alan bir eser olmadığı için yaşadığı dönemden örnek verecek olursak, Fî Zilâli'l-Kur'an (Seyyid Kutub), Tefhîmu'l-Kur'an (Mevdudi), Tefsiru'l-Menar (Reşid Rıza) veya et-Tefsiru'l-Hadis (İzzet Derveze) gibi bir tefsir değildir. Konulu tefsir kapsamına sokulacak bölümleri olsa da bu bölümler konu ile ilgili ayetlerin önemli bir kısmının ele alınıp tartışılması şeklinde değil ama bir kısım ayetlere temas etmek şeklinde ele alınmış, bazen de ele alınan konu ayetlerden ziyade hadislerle kanıtlanmaya çalışılmıştır.\n3\nHer ne kadar Tefsiru'l-Besmele şeklinde çalışmalar yapıldığını hesaba katıp, Risale-i Nur'a yine de tefsir gözüyle baksak, o zaman Said Nursi'nin görüşünün aksine\n4\nonu Allah'a değil, Said Nursi'ye atfetmek zorunda kalacağız. Çünkü her tefsir eseri kaleme alanın görüşlerini içerir. Aksi takdirde beşer üstü bir metin olduğunu kabul etmek gerekir ki, bu tür metinler Allah tarafından sadece peygamberlere gönderilir ve peygamberlere gönderilen bu ilahî metinlere de tefsir denmez.\nAyrıca bir tefsircinin Kur'an'da yine Kur'an'dan ve Hz. Muhammed (s)'den bahseden ayetleri eserinden ve kendisinden bahsediyormuş gibi yorumlaması kabul edilemez. Zira o zaman her tefsirci böyle bir yönteme başvurup eserinin sorgulanamaz olduğunu iddiaya kalkışır ki bu, Kur'an'ı doğru anlama imkânlarını son derece daraltır.\nKur'an vahiydir. Risale-i Nur'un \"vahyin malı olması\" (Sekizinci Şua - s.941) iddiası da en iyi ihtimalle onun da diğer kitapların üstünde olduğunu çağrıştırır ki bu iddia da doğru kabul edilemez. Beşerî bir metnin vahyin malı olması kanıtlanamayacak son derece iddialı bir sözdür. Ayrıca bu Risale-i Nur'un tefsir olması iddiasıyla da çelişir. Çünkü Allah'tan gelmiş olsa ona tefsir değil, vahiy denir. Eserindeki tefsir ilminde itibar görmeyecek yorumları ile bu eserin \"vahyin malı\" oluşu arasındaki tezadı da izah mümkün değildir. Çünkü vahiy ile çelişen yorumların Allah'a atfedilmesi gibi büyük bir zannı bünyesinde barındırmaktadır.\n\"Mahrem Bir Suale Cevap\" başlığı altında, \"Neden senin Kur'ân'dan yazdığın Sözler'de bir kuvvet, bir tesir var ki, müfessirlerin ve âriflerin sözlerinde nadiren bulunur? Bazen bir satırda bir sayfa kadar kuvvet var; bir sayfada bir kitap kadar tesir bulunuyor.\" sorusuna, \"Ekseriyet itibarıyla öyledir.\" diye cevap vermesinden yola çıkarak kendisinde diğer müfessirlere göre üstün bir mevki gördüğünü söyleyebiliriz. Yine aynı yerde bu eserin bu derece vasıflı olmasını onun kendisine \"acz ve zaafına, fakr ve ihtiyacına merhameten\" verilmesine bağlaması çelişki gibi görünse de Said Nursi'nin yapmak istediği, eser ile kendisi arasına fark koyarak ilk etapta ürünü arka planda da kendisini öne çıkarma çabasıdır. Bu sayede eser sıradanlıktan kurtulmakta, kendisi de itibar kazanmaktadır.\nSaid Nursi eserinin yetkinliğini Allah'a bağlar: \"Bazen tevazu, nimete nankörlük olur. Bazen da nimetlerden bahsetmek övünme olur. İkisi de zarardır. Tek çare ne nankörlük ne de övünmektir. Meziyet ve yetkinlikleri sahiplenmeyerek onları Allah'ın verdiği bir nimet olarak göstermektir.\" (Yirmi Sekizinci Mektup - s. 523). Ancak tefsir ilmi açısından oldukça zaaflı olan bu eserin kendisine atfedilmesi daha uygun bir tavır olurdu. Keşke bu eserin diğer tefsirlerden farklı olarak iyi düşünülüp taşınılmış, ümmetin ufkunu açacak bir şekilde yazıldığı konusunda genel bir kanaat oluşsaydı ve eseri, yazarı değil de Kur'an ile çağımızın problemleri arasındaki irtibatı kurmak isteyen müminler takdir etseydi. Çünkü bir yazarın kendisini ve eserini sürekli övmesi, değer artırıcı değil, düşürücü bir etki yapar.\nB. Cifr ve Hurufîlik\nTefsir örneklerine geçmeden belki de en makul olanı ayetleri anlamlandırma konusunda Risale-i Nur'da sıkça başvurulan cifrin ne olduğunu ortaya koymaktır. Arapça bir kelime olan cifr (ya da cefr) sözlükte \"duvarları tam örülmemiş kuyu\" (Firuzâbâdî, 1995: 331) ve \"dört aylık olduğunda annesinden ayrılan keçi yavrusu\" (İbnu Manzur, IV, 142) anlamlarına gelir. Terim olarak da çeşitli metotlarla gelecekten haber verdiği iddia edilen ilmi veya bu ilmi kapsayan eserleri ifade eder. Çeşitli metotlarla geleceği keşfetme merakı İslâm öncesinde yaşayan eski ümmetlere kadar uzanır. Keldâniler, Asurlular, Babilliler, Mısırlılar ve daha sonra Yahudilerle,\n5\nHıristiyanlar arasında yaşayan kâhinler, müneccimler ve bazı mistiklerin; kâinatın sonu, devletlerin akıbeti gibi konularda çeşitli haberler verdikleri bilinmektedir.\n6\nAncak Gazali'nin belirttiği gibi harflerin belli anlamlar ve sayısal değerler ifade ettiği konusunda hiçbir tutarlı ve ilmi bir delil yoktur (Metin Yurdagür, 1993: VII, 215-218). Kur'an apaçık bir kitaptır. Onu cifr ve ebced bilenin daha iyi anlayacağına dair sağlam bir bilgi söz konusu değildir. Said Nursi de adını hurufîlik koymasa da bu kapsamda görülebilecek cifr ile Kur'an'dan ve bazı şahsiyetlerin eserlerinden Hurufîlerinkine benzer sonuçlar elde etmeye çalışmıştır.\nSaid Nursi, Kur'an'ın ifadelerini bazı hesaplara tabi tutarak bazı çıkarsamalarda bulunur. Ancak elde ettiği sonuçlar ilmî değildir. Onun harf sayıları üzerine yaptığı hesaplar, harflerin esrarına dayanan bâtınî akım olan hurufîliğin (Aksu, 1998: XVIII, 408-412) kurucusu kabul edilen Fadlullah-ı Hurufî'nin (ö. 796/1314) çabalarını andırmaktadır. Fadlullah, Kur'an'ın gerçek anlamının kendisi tarafından anlaşıldığına inandığı için kendisinden \"Kitaptan bir ilmi olan kimse\" (Neml, 27: 40) olarak bahsetmiştir. Fadlullah, \"Bu, Allah'ın fadlıdır.\" (Maide 5/54), \"Bu, Rabbimin fadlındandır.\" (Neml, 27: 40) mealindeki ayetlerde olduğu gibi Kur'an'da geçen bütün \"fadl\" kelimelerinden kendisinin kastedildiğini, insan yüzünde de (\nﻔﻀﻝ\n) \"fadl\" isminin okunduğunu ileri sürmüştür (Aksu, 1995: XII, 277-279).\nRisale-i Nur'daki sıkça başvurulan cifr hesabı konusunda aslında Said Nursi de iyimser değildir: \"İlm-i cifir, meraklı ve zevkli bir meşgale olduğundan, gerçek görevden alıkoyup meşgul ediyor. Hattâ, kaç defadır Kur'an'ın sırlarına karşı o anahtar ile bazı sırlar açılıyordu; kemâl-i iştiyak ve zevk ile müteveccih olduğum vakit kapanıyordu. Bunda iki hikmet buldum: Birisi, yasağına karşı edep dışı davranma ihtimâli var. İkincisi, açık Kur'anî esaslarla ümmete ders vermek hizmeti, cifr ilmi gibi gizli ilimlerden yüz derece daha üstün bir meziyeti ve kıymeti sahiptir. O kutsal görevde kesin deliller ve muhkem kanıtlar sûiistimâle imkân vermezler. Fakat cifir gibi, belli kurallara bağlı olmayan gizli ilimlerde suiistimal girip şarlatanların istifade etmeleri mümkündür. Zaten hakikatlerin hizmetine ne vakit ihtiyaç görülse, ihtiyâca göre bir miktar verilir.\" (Dokuzuncu Lem'a, s. 599). Said Nursi bu yaklaşımını eserini yazdığı dönemde dikkate alsaydı da cifr gibi aslı astarı olmayan hesaplamalarla ayetlere anlam vermeye kalkmasaydı, eseri elimizdekinden daha ilmî olurdu.\nCifr ilminin nasıl bir şey olduğu üzerine kısa bir bilgi verdikten sonra Risale-i Nur'da genellikle bu hesaba dayalı olarak yapılan hurufî âyet yorumlarından bazılarını ele alabiliriz.\nC. Kur'an'da Risale-i Nur'a İşaret Ettiği İddia Edilen Ayetler\nAcaba, Risale-i Nur'u, Kur'ân\n7\nkabul eder mi? Ona ne nazarla bakıyor?\" şeklindeki bir soru karşısında Said Nursi, Kur'ân'dan istimdat eylemiş ve birden, otuz üç âyetin açık anlamının teferruatı türündeki tabakalardan, işarî anlam tabakasında bir kuvvetli karine bulunduğunu, bir saat zarfında hissetmiştir. Kanaatinde hiçbir şek, şüphe, vehim ve vesvesesi kalmamıştır. Zaten Said Nursi, ayetin açık anlamı ya da işarî anlamının tümü budur demediği için sorun yoktur. Külli işarî anlamların her asırda bir cüzü vardır. Risale-i Nur dahi bu asırda o işarî anlam tabakasının tümünün bir üyesidir. Ve o ferdin önemli bir vazife göreceğine, eskiden beri ulema arasında cifirle karineler ve belki hüccetler gösterilmiştir. Kur'an'ın icazına dayalı bu nevi gaybî işaretlere itiraz edilmez (Ek Kastamonu Lahikası; On Beşinci Şua, s. 1151-1152). Said Nursi'nin hissettiği gaybi işaretlere niçin itiraz edemiyoruz? Çünkü her yazarın Kur'an okuyarak gaybî işaretler gördüğünü söylemesi mümkündür. Ancak görüldüğü söylenen bu işaretlerin hepsi sorgulanabilir, itiraz edilebilir kanaatlerdir. Yazarın bu yaklaşımı, hissidir.\nSaid Nursi eserine Risale-i Nur adını vermesini hayatı boyunca her yerde karşısına nur kelimesinin çıkmasına bağlarken onu en çok etkileyen âyetin de, \"\nAllah, göklerin ve yerin nurudur\n(aydınlatıcısıdır).\nO'nun nurunun temsili, içinde lamba bulunan bir kandil gibidir. O lamba bir billur içindedir; o billur da sanki inciye benzer bir yıldız gibidir ki, doğuya da batıya da nisbet edilemeyen mübarek bir ağaçtan çıkan yağdan tutuşturulur.\n(Bu öyle bir ağaç ki)\nyağı, nerdeyse, kendisine ateş değmese bile ışık verir\n. (Bu ışık)\nnur üstüne nurdur. Allah dilediği kimseyi nuruyla hidayete iletir. Allah insanlara (işte böyle) misal verir; Allah her şeyi bilir\n.\" (Nur, 24: 35) ayeti olduğunu söyler. Said Nursi'ye göre ayetin, \"Yağı, nerdeyse, kendisine ateş değmese bile ışık verir.\" cümlesi Risale-i Nur'a ve müellifine işaret eder. Risale-i Nur okuyan başka esere ihtiyaç kalmadan alim olur. Said Nursi de ateşsiz yanar, tahsil için külfet ve ders meşakkatine muhtaç olmadan kendi kendine nurlanır, âlim olur. Ayetin bu cümlesinin elektriğe, Risale-i Nur'a ve Said Nursi'ye işaret ettiği hakikattir. Yanlış anladıysa da Allah'a sığınır (Birinci Şua - s.833). Said Nursi bu ayeti yanlış anlamıştır. Zira âyette \"nur\" kelimesi, Allah'ın, göklerin nurunun sahibi (Zemahşerî, 1995: III, 234) ve her şeyin kaynağı olduğunu ifade edip O'nu övmek için (Kurtubî, 1995: VI/2, 237) kullanılmıştır ve ne doğrudan ne de sembolik olarak Risale-i Nur ve Said Nursi'ye işaret etmektedir. Bediuzzaman'ın bu mesnetsiz çıkarsaması için biz de Allah'ın onu bağışlamasını dileriz.\nYine, \"\nAllah'ın nurunu ağızlarıyla söndürmek istiyorlar. Fakat kâfirler istemeseler de Allah nurunu tamamlamayı diliyor\n.\" (Tevbe, 9/32) ayetinde \"nur\" kelimesinden kastedilen, Hz. Peygamber (s)'in nübüvvetinin doğruluğuna dair deliller (Râzî, 1997: VI, 32) ve Allah'ın dini (Taberî, 1995: VI/2, 149) iken, Said Nursi, Risale-i Nur olduğunu söylemektedir. Ona göre bu ayet açıkça Risale-i Nur'un o nur-u ilâhînin bir lem'ası olacağı ve düşmanları tarafından gelen şüphe karanlıklarını dağıtacağını işarî anlamıyla müjdeler (Birinci Şua - s.844). Said Nursi'nin verdiği anlamı kabul ettiğimizde ayetin meali şöyle olur: \"Allah'ın nuru olan Risale-i Nur'u ağızlarıyla söndürmek istiyorlar, Fakat kâfirler istemeseler de Allah onu tamamlamayı diliyor.\"\nKur'an, her vahyin anlaşılmak için geldiğini bu gerekçeyle vahyin dilinin peygamberin içinde yaşadığı toplumun diliyle aynı olduğunu belirtir: \"\nHak dini onlara açıklasın diye, her peygamberi Biz kendi kavminin lisanıyla gönderdik\n.\" (İbrahim, 14: 4) Bu ayeti cifirle, ele alan Said Nursi risaletin ve nübüvvetin her asırda veraset noktasında, vekilleri bulunması kuralıyla, bir sembolik anlam yönüyle Risale-i Nur'u özel bir iltifatla üyeleri arasına dahil eder. Ayrıca ayet bu eserin Kur'an dili olan Arapça değil ama Türkçe olmasının takdir edildiğini gösterir. (Birinci Şua, s. 847). Ayetin içeriğinin, bırakın dilini Risale-i Nur'un kendisiyle hiçbir ilişkisi yoktur. Risale-i Nur'un ağdalı bir Türkçe ile yazılması tamamen Said Nursi'nin tercihidir. Elimizde bu tercihin Allah tarafından yapıldığına dair hiçbir bilgi söz konusu değildir.\nCifr bilgi elde etme yolu olarak görülünce Kur'an'dan laikliği çıkarmak da zor olmaz: \"\nDinde zorlama yoktur. Çünkü doğruluk, sapıklıktan ayırt edilmiştir. Artık her kim tâğutu inkar edip, Allah'a inanırsa, sağlam bir kulpa yapışmıştır ki, o hiçbir zaman kopmaz. Allah, her şeyi işitir ve bilir\n.\" (Bakara, 2: 256) Risale-i Nur'da bu ayetin cifr ve ebced hesabıyla hem laikliğe hem de Risale-i Nur'un gelişine işaret ettiği ifade edilir (On Birinci Şua - s.984). Bu ayetteki \"…sağlam bir kulpa yapışmıştır.\" ifadesinin de Risale-i Nur'a işaret ettiği ileri sürülür (Birinci Şua - s.837). Bu durumda ayetin anlamı şöyle olur:\n\"Dinde zorlama yoktur. Çünkü laikliğin gelmesiyle doğruluk, sapıklıktan ayırt edilmiştir. Artık her kim tâğutu inkar edip, Allah'a inanırsa, o kimse sağlam bir kulpa Risale-i Nur'a yapışmıştır ki, o hiçbir zaman kopmaz. Allah, her şeyi işitir ve bilir.\"\nAyetteki \"sapasağlam kulp\" ifadesine iman (Taberî, 1995: III/1, 29), İslâm, \"Allah'tan başka ilah yoktur.\" (Kurtubî, 1995: II/1, 257) şeklinde hemen hemen aynı anlama gelebilecek doğru anlamlar verilmişken, bu ifadeden Risale-i Nur'un kastedildiğini söylemek eserin ilmî açıdan değerini düşürmekten başka bir şey ifade etmez.\nSaid Nursi açıkça olmasa da cennetliklerden olduğunu da Kur'an'dan çıkarır: \"\nO gün insanlardan şakîler ve saidler vardır\n.\" (Hud, 11: 105). Ayette şakîler günahları nedeniyle ateşi (Zemahşerî, 1995: II, 413), saidler de mükafatı hak eden kimseleri (Râzî, 1997: VI, 399) kastedilirken, Said Nursi yaptığı cifr hesabıyla bu ayetin de kendisine ve Risale-i Nur'un yönüne işaret ettiğini söyler (Birinci Şua - s.834). Bu durumda kendisi cennetle müjdelenmiş kişiler arasına girer.\nSaid Nursi'ye göre \"\nDe ki: Rabbim, beni doğru yola iletti\n.\" (Enam, 6: 161) ayeti de Risale-i Nur'un hazırlanma tarihine işaret eder. Ayetin cifrî hesabı da Said Nursi'nin geçirdiği fikri değişim tarihi olan 1316'ya işaret eder (Birinci Şua - s.837). Bu yorum doğru kabul edildiğinde ayetin Türkçe anlamı şöyle olur: \"Ey Said Nursi\nde ki: Rabbim, beni doğru yolu olan\nRisale-i Nur'a\nkavuşturdu\n.\" Halbuki ayetin devamında,\n\"Dosdoğru dine, Allah'ı birleyen İbrahim'in dinine. O, ortak koşanlardan değildi.\"\ndenilerek dosdoğru yoldan kastedilenin Allah'ın gönderdiği din (Taberî, 1995: V/2, 146) olduğu gayet net bir şekilde ortaya konmaktadır.\nSaid Nursi, \"\nKime hikmet verilmişse, işte ona pek çok hayır verilmiştir\n.\" (Bakara, 2/269) ayetinden kendisinin kastedildiğine inanmaktadır. Ona göre Risale-i Nur'un Sözler kısmı bu ayetteki sözlerin sırrına mazhardır (Dördüncü Mektup, s. 354). Halbuki ayette Allah'tan bir nimet olarak söz ve fiillerinde isabet edebilen kimselere verilmiş olan bu nimetin büyüklüğüne işaret edilmektedir (Taberî, 1995: III/1, 126). Müslüman ahlakı kişinin kendisini övmesiyle, hele hele ayetlerin kendisine işaret ettiğini söylemesiyle bağdaşmaz.\nSaid Nursi'ye göre, \"\nNitekim içinizden size bir peygamber gönderdik. O size âyetlerimizi okuyor, sizi temizliyor, size kitabı ve hikmeti öğretiyor. Size bilmediğiniz şeyleri öğretiyor\n.\" (Bakara, 2/151) âyeti, Bakara, 2/129, 269 ayetlerinin küllî ve genel anlamlarına Risale-i Nur da kastî olarak dahildir (Birinci Şua, s. 837). Bu durumda Said Nursi Kur'an'da kastedilen \"Kitab'ı ve hikmeti öğreten ve insanlara bilmediğini öğreten kişi\" olmaktadır ve bu iddiayı desteklemek için yine cifr hesaplarından faydalanmaktadır.\nKur'an, kendisinin ve Rasulullah (s)'a itaatin her ikisine inanan onları doğrulayan ve doğru yolu bulan kimselere bir nur (Taberî, 1995: XIII/3, 318), bir ışık (Kurtubî, 1995: IX/1, 240) olduğunu ifade eder: \"\nEy inananlar! Allah'tan korkun, O'nun Resulü'ne inanın ki size rahmetinden iki pay versin, sizin için ışığında yürüyeceğiniz bir nur yaratsın ve sizi bağışlasın. Allah çok bağışlayan, çok merhamet edendir\n.\" (Hadid, 57: 28). Bu ayete, \"Karanlıklar içinde size bir nur ihsan edeceğim, ki o nur ile doğru yolu bulup onda gidesiniz.\" şeklinde meal veren Said Nursi, âyet için, \"Allah'a hamdolsun, Risale-i Nur bu kudsî ve küllî anlamının parlak bir ferdi olduğu gibi, ayetin orijinalinde geçen\nnuran,\nkelimesindeki\nan\nkısmı, tenvin sayılırsa 1318 sayısıyla Resâilü'n-Nur yazarı eğitimden yazarlık görevine ve mücahidâne yolculuğa başladığı zamanın beş sene evvelki zamanına ve birçok ayetin işaret ettiği 1316 tarihindeki önemli bir fikrî değişimden iki sene sonraki zamana denk gelir ki, o zaman Risale-i Nur'un hazırlanmasının başladığı aynı tarihtir. İşte bu nurlu âyet, hem anlamca, hem cifirce tevafuku, Kur'an'da bir araya gelişi tesadüfî olamaz.\" (Birinci Şua, s. 836) şeklinde bir yorum yapar. Bu durumda ayetin anlamı şöyle olur: \"\nEy inananlar! Allah'tan korkun, O'nun Resulü'ne inanın ki size rahmetinden iki pay versin, sizin için ışığında yürüyeceğiniz bir\nRisale-i Nur\nyaratsın ve sizi bağışlasın. Allah çok bağışlayan, çok merhamet edendir\n.\" (Hadid, 27/28).\n\"\nAndolsun ki, biz sana tekrarlanan yedi âyeti\n(Fatihayı)\nve yüce Kur'ân'ı verdik\n.\" (Hicr, 15/87) ayetinde muhatap Hz. Peygamber (s)'dir. Ve ona Fatiha suresi ya da diğer uzun surelerden (Zemahşerî, 1995: II, 564) içinde mesellerin, haberlerin ve ibret verici olayların olduğu 7 uzun surenin kastedildiği ifade edilmektedir (Taberî, 1995: VII/2, 68). Said Nursi bu görüşlerden ilkini benimsemesinin yanında ayetin cifr hesabıyla Risale-i Nur'a da işaret ettiği kanaatindedir (Birinci Şua, s. 834). Bu durumda ayete şöyle meal verilebilir. \"\nAnd olsun ki\nSaid Nursi\nBiz sana, her zaman tekrarlanan\nRisale-i Nur'u\nve Kur'an'ı verdik\n.\"\nAllah emirleriyle, dilemesiyle (Zemahşerî, 1995: II, 350) vaadiyle (Râzî, 1997: VI, 288) hakkı takviye eder: \"\nAllah, hakkın hak ve gerçek olduğunu kelimeleriyle ispat eder, günahkârların hoşuna gitmese de\n.\" (Yunus, 10/82). Said Nursi'ye göre ise bu ayetin külli anlamı bu zamanda Risaletü'n-Nur'dur. Ayrıca ilahî lafızdaki harfler yaklaşık olarak 998 sayısına o da Risaletü'n-Nur'un 998 rakamına denk düştüğü için âyet Risale-i Nur'a işaret eder. Ayette geçen kelimât (kelimeler) da Risale-i Nur'un bölümlerinden Sözler'e işaret eder (Birinci Şua, s. 836). Bu durumda ayetin anlamı şöyle olur: \"\nAllah, hakkın hak ve gerçek olduğunu\nRisale-i Nur\nile ispat eder, günahkârların hoşuna gitmese de\n.\"\nSaid Nursi yaptığı şartlı cifr\n8\nhesaplarıyla, \"\nEy Peygamber, eğer insanlar senden yüz çevirirse, sen de ki: Allah bana yeter. Ondan başka ibâdete lâyık hiçbir ilâh yoktur. Ben O'na tevekkül ettim\n.\" (Tevbe, 9/129) ayetinin Risale-i Nur'a özellikle de İşârâtü'l-İ'câz adlı bölümüne işaret ettiğini söyler (Birinci Şua, s. 838). Bu durumda ayetin meali şöyle olur: \"\nEy\nRisale-i Nur!\nİnsanlar senden yüz çevirirse, de ki: Allah bana yeter. Ondan başka ibâdete lâyık hiçbir ilâh yoktur. Ben Ona tevekkül ettim\n.\"\nKur'an, Allah'ın dinine yardım edenlerin, hizmet eden askerlerin (Kurtubî, 1995: III/2, 162), Allah'ın dinini din edinen ve O'na itaat edenlerin galip geleceğini söyler: \"\nŞüphesiz Allah'a tâbi olan topluluk gerçek galiplerin tâ kendisidir\n.\" (Maide, 5: 56) Risale-i Nur'da bu âyetin cifr hesabıyla 1350 sayısına denk geldiği ve bu tarihin de Risale-i Nur'un öğrencilerinin görüntüdeki yenilgilerine ancak manevî anlamdaki galibiyetlerine ve kendilerine kurulan tuzakların boşa çıkmasına dair Rumi 1350-51 ve 52 tarihlerine tam olarak denk geldiğine işaret edilir (Birinci Şua, s. 839). Bu durumda da ayeti şöyle meallendirirsek yanlış yapmış olmayız: \"\nŞüphesiz Allah'a tâbi olan\nRisale-i Nur talebeleri\n, gerçek galiplerin tâ kendisidir\n.\"\nAllah Hz. Muhammed (s)'e Kur'an'dan müminleri cehalet ve sapıklıktan kurtarıcı, körlükten kurtarıcı rahmetini gönderir. Müminler de ondaki Allah'ın farzlarını (Taberî, 1995: IX/1, 190) yerine getirirler: \"\nBiz Kur'ân'dan, iman edenler için bir şifa ve rahmet kaynağı olan âyetler indiriyoruz. Zalimlerin de ancak zararını artırır\n.\" (İsra, 17: 82) Ayette indirilen şeyler Kur'an'ın ayetleridir, başka bir şey değil. Said Nursi'ye göre ise bu ayet Kur'an'a işaret ettiği gibi Kur'ân'ın semasından ilhâmî bir surette gelen şifadar nurlara da işaret eder. İşte, o Risaletü'n-Nur, Said Nursi'ye olduğu kadar Risale-i Nur talebelerine de çoğu zaman şifa olmuştur. Demek Resâili'n-Nur bu âyetin bir işarî anlamına dahildir. Buna delil de ayetin \"müminlere şifa ve rahmet olan\" kısmının cifr hesabıyla 1339 ederek, Resâili'n-Nur bu asrın mânevî ve müthiş hastalıklarına şifa olmakla meydana çıkmaya başlamasına denk gelmesidir. Bu, Said Nursi'nin kanaatidir ve kanaate itiraz edilmez (Birinci Şua - s.839). Bu durumda ayetin Türkçesi, \"\nBiz Kur'ân'ın\nsemasından\nmü'minler için bir şifâ ve rahmet olan\nRisale-i Nur'u\nindiriyoruz\n.\" şeklinde olur. Ayrıca kanaate itiraz edilemez demek ona çok üstün bir yer biçmektir.\nRisale-i Nur'da, \"\nNitekim içinizden size bir peygamber gönderdik. O size âyetlerimizi okuyor, sizi temizliyor, size Kitabı ve hikmeti öğretiyor. Size bilmediğiniz şeyleri öğretiyor\n.\" (Bakara, 2: 151) ayetinin \"Sizi temizliyor, size Kitabı ve hikmeti öğretiyor.\" kısmının cifr hesabıyla 1338 olduğu, Kur'an'ın hikmetini Avrupalı filozoflara parlak bir surette gösterebilen ve gösteren Risalei'n-Nur yazarının Dârü'l-Hikmeti'l-İslâmiye'de Kur'an'ın hikmetini savunduğu, hattâ İngiliz Başpapazının sorduğu ve 600 kelimeyle cevap istediği altı sorusuna altı kelimeyle cevap vermekle beraber inzivaya girip bütün gayretiyle Kur'ân'ın ilhamlarından Risale-i Nur'un meselelerini iktibasa başladığı aynı tarihe tamamen uyum gösterdiği ifade edilir (Birinci Şua). Bu yorum esas alındığında ayetin meali şöyle olur: \"\nNitekim içinizden size bir peygamber gönderdik. O size âyetlerimizi okuyor, sizi\nRisale-i Nur\nile temizliyor, size Kitabı ve onun hikmetini gösteren\nRisale-i Nur'u\nöğretiyor. Size bilmediğiniz şeyleri öğretiyor\n.\"\n\"\nBu kitabın indirilişi, azîz ve hakîm olan Allah tarafındandır\n.\" (Zümer, 39/1). Ayetteki \"indirilen\", Kur'an-ı Kerim (Taberî, 1995: XII/2, 226) ikinci ihtimal de Kur'an'ın bir suresidir (Zemahşerî, 1995: IV, 106). Ancak Said Nursi'ye göre, Casiye ve Ahkaf surelerinin başında da bulunan bu âyet Risaletü'n-Nur'un ismine ve kendisine, hem yazılması ve hem de yayılmasına sembolik anlamıyla işaret eder. İşareti onun bir eksikliği değil, gayb dilindeki manevî mucizesinin bir gereğidir. Kur'an'ın bu ayetinin işarî anlamlarından birisinin bu zamanda ortaya çıkan Risale-i Nur'a yönelik oluşunu Risale-i Nur okuyan herkes onaylar (Birinci Şua - s.841). Yani Said Nursi şöyle demek istiyor. Ayetin işarî anlamlarından birisi de, \"\nBu\nRisale-i Nur'un\nindirilişi, azîz ve hakîm olan Allah tarafındandır\n.\" şeklindedir. Yani ona göre âyet, \"Kitab'ın indirilişi\" derken hem Kur'an'ı hem de Risale-i Nur'u kastediyor (Birinci Şua - s.842).\nKur'an, kendisinin rahman ve rahim olan Allah'tan Cebrail aracılığıyla (Râzî, 1997: IX, 537) Hz. Peygamber (s)'e indirildiğini (Taberî, 1995: XII/3, 114) şöyle ifade eder:\n\"Hâ mim.\n(Bu vahyin)\nindirilişi, rahmân ve rahîm olan Allah'tandır\n.\" (Fussilet, 41/1-2). Said Nursi bu ayetin işarî anlamıyla ve şartlı cifr hesabıyla Risale-i Nur'a işaret ettiğini söylemektedir (Birinci Şua - s.843). Verilen bu anlam doğrultusunda ayetin anlamı şöyle olur: \"\nHâ mim.\nBu Risale-i Nur\n, rahmân ve rahîm olan Allah tarafından indirilmiştir\n.\"\nRabbimiz bize sapıklığı ve doğru yolu istiareli bir şekilde karanlıklar ve nur kelimelerini (Zemahşerî, 1995: II, 516) kullanarak anlatır. O, insanları Kur'an ile küfür, cehalet ve sapıklık karanlıklarından, iman ve ilim nuruna (Kurtubî, 1995: V/1, 295) ulaştırır: \"\nElif lâm râ. Bu bir kitap ki, insanları Rablerinin izniyle karanlıklarından nûruna çıkarman, güçlü ve hamde lâyık olan Allah'ın yoluna kavuşturman için sana indirdik\n.\" (İbrahim, 14/1). Said Nursi bu ayetin \"Rablerinin izniyle nura\" kısmındaki \"nur\" kelimesinin Resaili'n-Nur'a mutabık olduğunu, yine şartlı cifr ile Risale-i Nur'un bölümü olan İşârâtü'l-İ'câz'a işaret ettiğini söyler. Yine ona göre ayetteki \"güçlü ve hamde lâyık\" kısmı Arapça orijinali hesaba katıldığında Sultan Abdülaziz ve Abdülhamit dönemlerine işaret etmektedir (Birinci Şua, s. 845). Bu durumda ayetin şöyle bir çevirisi mümkün olur: \"\nElif lâm râ. Bu bir kitap ki, insanları Rablerinin izniyle karanlıklarından\nRisale-i Nur'a\nulaştırman,\nSultan Abdülaziz ve Abdülhamit'in\nyoluna kavuşturman için sana indirdik\n.\"\n\"\nGörmedin mi? Allah nasıl bir misal verdi. Güzel bir söz, kökü\n(yerde)\nsabit, dalları gökte olan güzel bir ağaç gibidir\n.\" (İbrahim, 14/24) ayetinde geçen ve kelime-i şahadet, iman (Taberî, 1995: VIII/1, 266), kelime-i tevhit, Allah'ı yüceltme, O'nu övme, bağışlanma dileme, tövbe, ve dua (Zemahşerî, 1995: II, 531) olarak yorumlanmış olan \"güzel bir söz\" ifadesi Said Nursi'ye göre Risale-i Nur'a tekabül eder. Bu çıkarsama cifirle önce yanlışlıkla 1002 olarak hesaplanmıştır. Doğrusu 1011'dir. Elde edilen sayı -\n13\nfarkla da olsa- Risale-i Nur'un makamına tevafuk eder. Hem böyle makamlarda, böyle büyük yekûnlarda bu gibi küçük farklar zarar vermez (Kastamonıu Lâhikası, Mektup No: 38, s. 1594). Ayeti Said Nursi'nin anladığı şekilde tercüme edersek meal şöyle olur: \"\nGörmedin mi, Allah nasıl bir misal verdi?\nRisale-i Nur\n, kökü\n(yerde)\nsabit, dalları gökte olan güzel bir ağaç gibidir\n.\"\nKur'an Hz. Muhammed (s) için, \"\nSeni ancak âlemlere bir rahmet olarak gönderdik\n.\" (Enbiya, 21: 107) ifadesini kullanır. Hz. Peygamber (s) hem dinde hem dünya işlerinde rahmettir. Dinde rahmettir çünkü geldiğinde insanlar cehalet ve sapıklık Ehl-i Kitap da kitapları konusunda ihtilaf içindeydi. O gelince onları doğru yolu gösterdi. Hükümleri, helal ve haramları belirtti (Râzî, 1997: VIII, 193) . Dünyada da rahmettir. Çünkü onun gelişiyle zilletten, savaşlardan kurtulup dininin bereketiyle zaferlere kavuştular.\n9\nSaid Nursi ise bu âyetin işarî anlamıyla o alemlere rahmet olanın aynası ve Kur'an gerçeğinin hakiki bir tefsirine Risale-i Nur'a işaret ettiğini söyler (Sikke-i Tasdik-i Gaybî, s. 2101). O zaman ayete şöyle meal verilebilir: \"Ey Risale-i Nur!\nSeni ancak âlemlere bir rahmet olarak gönderdik\n.\"\nSonuç\nGörüldüğü gibi Said Nursi'nin ele aldığımız ayetleri anlamlandırırken başvurduğu anlama biçiminin tefsir usulü açısından bir değeri yoktur. Hele hele \"kanaate itiraz edilemez\"\n10\ndemesi yorumlarını sorgulanamaz hale getirir ki bunu kabullenmek mümkün değildir. Klasik tefsirler olsun, çağdaş tefsirler\n11\nolsun hiçbirisi bu ayetleri böyle anlamlandırmamıştır, kendi fikirlerini sorgulanamaz konumda göstermemişlerdir. Kur'an'da bir müellif olarak Said Nursi'nin ve bir eser olarak Risale-i Nur'un doğrudan ya da dolaylı/işari bir biçimde anıldığı iddiası vahyi temellere sahip görünmemektedir. Bir ayeti anlamlandırırken, ayetteki cümle yapısı, ayetin bağlamı ve Kur'an bütünlüğü içindeki yeri dikkate almak gerekir. Ne yazık ki, Said Nursi bu yolu takip etmemiş, ayetleri tefsir ederken hurufîliğe eğilim göstermiş, ebced ve cifr hesapları yaparak, kendisinin ve eserinin isminin Kur'an-ı Kerim'de geçtiğini muhtemel gördüğü lafızlarla özdeş addetmiş, kendisini ve eserini kutsal bir konuma taşımaya çalışmıştır. Bunu yaparken nispeten estetik bir yolu seçmiş, ısrarla kendisini değil \"ürünü\"\n12\nön plana çıkarmayı tercih etmiştir.\nDipnotlar:\n1- \"Ve derler ki: Dinleseydik, yahut düşünüp anlasaydık şu çılgın ateşin halkı arasında bulunmazdık!\" Mülk, 67:10. İlahi mesaja davet edilen kimse önce onu dinlemeli ardından da üzerine kafa yormalıdır bkz. Râzî, 1997: X, 588.\n2- Hangi tefsir yöntemiyle ele alınmış eserlerin okunmasının Kur'an'ı anlamada daha faydalı olabileceğine dair bir tartışma için bkz. Kayacan, Murat, \"Kur'an-ı Kerim'i Okuma Biçimleri\", Haksöz, S. 96, 1999, s. 38-40.\n3- Hz. Muhammed (s)'e bolca mucize verildiğine dair deliller büyük çoğunlukla hadislerden verilmiştir. Bir tefsir için böyle bir usüle başvurmak uygun değildir.\n4- Said Nursi'ye göre Risale-i Nur, Allah'ın ilham yoluyla gönderdiği ve yazdırdığı bir eserdir. Bkz. On Dördüncü Şua - s.1080; Emirdağ Lâhikası (1) - Mektup No: 28 - s.1697; Emirdağ Lâhikası (2) - Mektup No: 89 - s.1865.\n5- Yahudiler de İsrail'i kurtaracak beklenen Mesih'in geliş tarihini bulmak için cifri kullanmışlardır. Schimmel Annemarie'dan naklen bkz. Erdeğer, Bülent Ş., \"Apaçık Kur'an'ın Şifresi Olur mu?\", Haksöz, S. 140, 2002, s. 50. Sabatay Sevi de Mesihliğini cifr kullanarak ilan etmiştir. Ilgaz Zorlu'dan naklen bkz. A.y.\n6- Bu tür bir eğilimin mensupları günümüzdeki Hıristiyanlarda da mevcuttur. Onlar da İncil'deki harflere sayısal değerler vererek, İncil'in Hz. İsa ile ilgili \"Tutku\" filmini çeviren Mel Gibson'dan,\nhttp://www.biblecodedigest.com/page.php/226\n,\n28.03.2009\n, Saddam'ın yenileceğinden ve\nhttp://www.biblecodedigest.com/page.php/151\n28.03.2009\n, Tevrat'ın bozulmadığından\nhttp://www.biblecodedigest.com/page.php/256\n28.03.2009\nbahsettiği görüşündedirler.\n7- Risale-i Nur'da Kur'an'ın Risale-i Nur'a işaret ettiği ifade edilen âyetler için bkz. Birinci Şua - s.831.\n8- \"Şartlı cifr\" ifadesiyle, ayette Said Nursi'ye veya Risale-i Nur'a işaret edildiğinin iddia edildiği ancak sayının tam tutturulamadığı durumları kastediyoruz.\n9- Rasulullah (s)'ın aynı zamanda savaşlar yapması rahmet peygamberi oluşuna engel değildir. Zira onun savaşı düşünmek yerine kibir gösterip inkârda bulunanlara yönelikti.\n10- Bu ifadeyi \"Görüşüm yanlış da olabilir.\" şeklinde anlamak da mümkündür. Sorgulanamazlığını mı sorgulanabilirliğini mi kastettiğini Allah bilir.\n11- S. Kutub, Mevdudî ve E. H. Yazır'ın tefsirlerine bakılabilir.\n12- Çoğu zaman da kendisiyle Risale-i Nur özdeşleşir. İkisinin de isminde nur kelimesi geçer. Kendisi asrın \"her soruya cevap veren kimseye soru sormayan\" bilgini, eseri Risale-i Nur da müceddid-i ekberidir. Kur'an ikisine de işaret eder. İkisi de bediüzzamandır.\nKaynakça\nAksu,\nHüsamettin, \"Fadlullah-ı Hurufî\", İslâm Ansiklopedisi, TDV, Yay., İst., 1995.\nAksu,\nHüsamettin, \"Hurufîlik\", İslâm Ansiklopedisi, TDV, Yay., İst., 1998.\nErdeğer\n, Bülent Ş., \"Apaçık Kur'an'ın Şifresi Olur mu?\", Haksöz, S. 140, 2002.\nFiruzâbâdî\n, Muhammed\nb.\nYakub,\nel-\nKamusu'l-Muhît\n, Daru'l-Fikr, Beyrut, 1995.\nİbnu Manzur\n, Ebu'l-Fadl Cemâluddîn,\nLisânu'l-Arab\n, Daru Sadır, Beyrut, ts.\nKayacan\n, Murat, \"Kur'an-ı Kerim'i Okuma Biçimleri\", Haksöz, S. 96, 1999.\nKurtubî, Ebû Abdillah Muhammed,\nel-Câmi' li Ahkâmi'l-Kur'an\n, 11 c., Daru'l Fikr, Beyrut, 1995.\nNursi\n, Said, Risale-i Nur,\nwww.ahmetberk.cjb.net\n. (Bu internet sitesi, Nesil Yayınları'ının 2 cilt olarak neşrettiği Risale-i Nur'u esas almıştır.)\nRâzî\n, Fahruddin,\net-Tefsîru'l-Kebir\n, 2. bs., 11 c., Daru İhyai Turasi'l-Arab, Beyrut, 1997.\nTaberî, Muhammed bin Cerir,\nCâmiu'l-Beyan an Te'vîli Âyi'l-Kur'an\n, 15 c., Daru'l Fikr, Beyrut, 1995.\nYurdagür,\nMetin,\n\"Bedir Gazvesi\", İslâm Ansiklopedisi, TDV, Yay., İst., 1993.\nZemahşerî\n, Mahmud b. Ömer,\nel-\nKeşşâf an Hakâiki Ğavamidi't-Tenzîl ve Uyûni'l-Ekâvil fî Vucûhi't-Te'vil\n, 4 c., Daru'l-Kütübi'l-İlmiye, Beyrut, 1995.\nhttp://www.biblecodedigest.com\n28.09.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}