{
  "id": "fd17e930-e255-4b1b-972a-bd25467585c7",
  "title": "Beyrut’ta Kalplerimiz Kudüs İçin Attı",
  "author": "Mustafa Eğilli",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/beyrutta-kalplerimiz-kudus-icin-atti-4091yy.htm",
  "content": "Kudüs'ün kucağında, Mescid-i Aksa'nın civarında, hicranı yudumlamak veya sürgünde herhangi bir mülteci kampında Kudüs'teymiş gibi vuslatı yaşamak… Filistinliler sılada gurbeti, gurbette sılayı tadıyorlar. Filistinliler hicranda vuslatı, vuslatta hicranı yaşıyorlar ve Filistinliler işgalde sürgünü, sürgünde işgali görüyorlar. Tıpkı Kudüs'te Abdurrahman Abbad ve Şatilla'da Muhammed Maruf gibi…\nKudüs BM Üniversitesi öğretim üyelerinden Prof. Abdurrahman Abbad, şu kelimelerle ifade ediyor Kudüs'e bağlılığını: \"\nKudüs'te ikamet eden Filistinli yaşlı karı kocanın çocuklarını ziyaret için iki haftalığına Ürdün'e gittiklerini düşünün. Bu yaşlı iki insan geri döndüklerinde eşyalarının sokağa atıldığı ve evlerinin aşırı dinci Yahudilerce işgal edilmiş olduğu sürpriziyle karşılaşabilirler. Kudüs'teki evin kendilerine ait olduğunu ne kadar iddia etseler nafile. Zira işgalci Siyonistler, evin mülkiyetinin kendilerinde olduğunu ve isterlerse polise gitmelerini söyleyeceklerdir. İsrail polisi, evin gerçek sahibinin tespit edilmesi için dava açmalarını salık verecektir. Filistinli karı kocayı aylarca belki de yıllarca devam edecek bir süreç beklemektedir artık. İşgalci Siyonistler, ya evi daha önce atalarından satın aldıklarını -sahte belgelerle- ispatlayacaklar (!) ya da evin -cüzi- bedelini bankaya yatırdıklarını ve isterlerse(!) gidip parayı çekebileceklerini söyleyeceklerdir... Evleri zorla gasp edilen yaşlı karı-kocanın ağlayıp sızlamasının hiçbir yararı olmayacaktır. Kudüs'te bu şekilde en az 72 ev Siyonistlerce\nişgal edilmiştir…\"\nBeyrut'ta Şatilla kampında mukim, üç çocuk babası, mühendis Muhammed Maruf (32) ise Kudüs'e dönüşü hayatının vazgeçilmezi haline getirişini cümlelerine bir sevda gibi işliyor: \"Ben Lübnan'da kendim için hiçbir gelecek düşünmüyorum. Geri dönme imkanım olursa hemen ülkeme gitmek isterim. Ölü olarak olsa bile ülkeme dönmek ve orada gömülmek istiyorum. Bu benim çocuklarıma ve onların çocuklarına vasiyetimdir. Ülkemize dönmekten başka hiçbir gelecek olamaz bizim için. Bu duygularım sadece vatan sevgisinden kaynaklanmıyor, aksine referansımızı tamamen İslam'dan alıyoruz. Mukaddesatlarımızı, kalplerimizde değerli ve onurlu yere sahip sevgili Kudüsümüzü kesinlikle geri alacağız. Siyonistler istesin-istemesin, bugün olmazsa yarın, yarın olmazsa ertesi gün kıyamete dek; Allah'ın vaat ettiği gibi Kudüs'e tekbirlerle gireceğiz inşallah…\"\n***\nKudüs'ü ve Filistin'i ama tüm Filistin'i yüz yıllık Siyonist işgalinden kurtarmak ve yarım asırdır sürgün yaşayan bir halkı öz yurtlarına kavuşturmak için dünyanın dört bir köşesinde çalışan onlarca kuruluşun temsilcileri Lübnan'ın başkenti Beyrut'ta işgal ve sürgünün son bulması umuduyla buluştu.\nOnursal başkanlığını Prof. Yusuf Kardavi'nin yaptığı Kudüs Müessesesi, Siyonist işgal altındaki Kudüs'ün kurtuluşu için çeşitli ülkelerde faaliyet gösteren kuruluşları Lübnan'ın başkenti Beyrut'ta bir araya getirdi. Otuza yakın ülkeden seksen küsur kuruluşun katıldığı toplantıya, Kudüs Müessesesi'nin daveti üzerine Filistin Dostları Girişimi (FDG) adına\nAhmet Varol Bey'le iştirak ettik. 23-25 Haziran tarihlerinde üç gün süreyle devam eden buluşmaya Güney Afrika'dan Hollanda'ya, Pakistan'dan Almanya'ya kadar birçok ülkeden Kudüs davasına gönül veren temsilciler katıldı.\n\"Kudüs'ün Kurtuluşu İçin Gerçek İşbirliği\" üst başlığıyla sunulan \"Kudüs İçin Çalışan Kuruluşların Birinci Buluşması\", profesyonel bir tarzda neredeyse kusursuz organize edilmişti. Her şey en ince ayrıntısına kadar düşünülmüştü. Konferansın işleyişinden tutun sonuç bildirgesinin hazırlanışına kadar tüm aşamalarda başarılı bir performans sergilendi. Detaylı bir şekilde hazırlanmış 21 proje, konferanstan önce ciddi bir ön hazırlık yapıldığının göstergesiydi.\nKonferansın en önemli özelliklerinden biri de Hristiyanından Müslümanına, Şiisinden Sünnisine, sağcısından solcusuna tüm eğilimleri kapsıyor olmasıydı. Oturumların önemli bir kısmına Hıristiyan ve solcuların başkanlık ettiğini hatırlatarak, bu programın aktif ve yoğun bir katılımla gerçekleştiğini özellikle vurgulamak gerekir. Lübnan Ermenileri'nin dini lideri Antoan Daw bunlardan sadece biriydi.\nKonferansın ilk gününde açılış konuşmalarının ardından katılımcı kuruluşlardan bazıları, kendi deneyim ve faaliyetlerini tanıttı. Görsel ve sözlü yapılan tanıtım bölümünde 30'dan fazla kuruluş temsilcisi söz aldı. Çeşitli ülkelerden gelen katılımcıların deneyim ve birikimlerini paylaştığı bu bölümde, biz de Filistin Dostları Girişimi'ni (FDG) ve bu girişimin desteğiyle yayınlanan Kudüs dergisi ile\nwww.aqsanews.net\nadresindeki haber portalı Aksa Haber'i tanıtma fırsatı bulduk. FDG'nin oluşum sürecini, amacını ve etkinliklerini aktardığımız on sayfalık Arapça hazırlanmış dosyayı tüm katılımcılara ilettik. Sözlü olarak kısa bir sunuş yapma imkanı da bulduğumuz toplantıda Türkiye'deki etkinliklerin ilgiyle takip edildiğini gözlemledik. Arap ve İslam dünyasının Türkiye'deki gelişmeleri, özellikle de Müslümanları ilgilendiren konularda halkın verdiği tepkiyi yakından takip etmelerinin bizim sorumluluğumuzu artırdığını hissettik. İsrail terörüne karşı Filistin halkının yanında olduğumuzu gösteren ve Arap televizyonlarına yansıyan İstanbul'daki veya Diyarbakır'daki en küçük eylem işgal altındaki Kudüs'te umuda dönüşüyor. Müslümanlardan özellikle de Arap olmayan Müslümanlardan gelen destek Filistinlileri ziyadesiyle etkiliyor. Bünyan-ı mersus gibi kenetlendikleri, yalnız olmadıkları duygusu direnişe güç katıyor ve direnen Filistin halkına moral veriyor.\nÜrdün Kudüs Günü Komisyonu'ndan Dr. Suphi Goşa'nın Kudüs'te Müslümanların karşılaştığı sorunlar ve engelleri yansıtan tebliği ile Suudi Arabistan'dan Prof. İsam Yusuf'un \"Filistin Toplumunun İşgal Altında Maruz Kaldığı Sorunlar\" başlıklı tebliği bizler için aydınlatıcı oldu. İlk günün sonunda akşam yemeğinde Şehid Filistin Kurumu'nun misafiri olduk. Filistinlilerin konukseverliği gösterilen sıcak ilgide ve Lübnan'ın lezzetli mahalli yemeklerinde tezahür etti. Yemek sonrası Şehid Filistin Kurumu Başkanı Seyyid Haşim Safiyuddin, konuklara hitaben önemli vurgular içeren akıcı bir konuşma yaptı. Güney Lübnan tecrübesini aktaran Seyyid Haşim, işgalci İsrail'e karşı Hizbullah'ın elde ettiği zaferi hatırlatarak, Filistinlilerin çok iyi direndiğini ve Siyonist İsrail'e karşı direnişin mutlaka kazanacağını söyledi.\nKonferansın ikinci günü, Abdülaziz es-Seyyid ile Muhammed ed-Dekkani'nin sivil toplum kuruluşları arasında yardımlaşma ve işbirliği imkanları konulu tebliğlerinin ardından; gönüllü katılımla oluşturulan 6 çalışma grubu kolektif aklın ürünlerini ortaya koydu. Sosyal ve Ekonomik Gelişim, Basın ve Enformasyon, İnsan Hakları, Kültür ve Eğitim, Kutsal Mekanlar ve Kültürel Varlıklar, Tarım, Doğa, Toprak ve Su alanlarındaki atölye çalışmalarında gerçekleştirilen istişare ve tartışmaların ardından oluşturulan müstakil metinler, genel toplantıda birleştirilerek tekrar istişare edildi. Her çalışma grubunun kendi alanıyla ilgili hedef ve araçları belirttiği metin, sonuç bildirgesi olarak dizayn edildi. Yapılan tüm eleştiri ve katkılar dikkate alınarak yeniden şekillendirildi ve konferansın üçüncü gününde oylanarak kabul edildi.\nKatar Hayır Cemiyeti Başkanı Muhammed Habib ed-Dekkani, Basın ve Enformasyon çalışma grubunda Filistin sorununu dünyaya yansıtırken iki farklı dil oluşturmamız gerektiğine vurgu yaptı: Arap-İslam alemine yönelik kullanacağımız dilde İslami referansların temel alınması ve duygu yüklü olması mümkün ve gerekliyken; Batılılar için aynı şeyin etkili olmayacağını, Arap ve Müslümanlara yönelik hazırlanmış Filistin meselesini anlatan herhangi bir çalışmanın olduğu gibi Batı dillerine aktarılmasının, istenilen etkiyi yapmayacağını ifade etti. İsrail'in uymadığı BM kararları, ihlal ettiği uluslararası hukuk ve İsrail terörünü ortaya koyan istatistikler gibi, Batı aklına hitap eden motiflerin kullanılması gerektiğini vurguladı.\nBahreyn'den Kudüs Kadınlar Cemiyeti temsilcisi Naile el-Wa'ri, küreselleşme karşıtlarının Filistin ve Irak gibi sorunlarımıza sahip çıktıklarını hatırlattı. Onlarla eylem ve işbirliği yapmanın önemine değindiği konuşmasında, bizlerin de onların sorunlarıyla ilgilenmemiz gereğini belirtti. Kendisiyle yaptığımız özel görüşmelerde Arap dünyasında küreselleşme karşıtlarına ciddi bir ilginin olduğundan, onlarla iletişim ve işbirliği yollarının arandığından ve bu alanda önemli girişimlerin varlığından haberdar olduk.\nKudüs Müessesesi Müdürü Dr. Muhammed Ekrem el-Adluni'nin kurumlar arasında bilgi paylaşımını sağlama amacıyla hazırladığı internet üzerinde geniş çaplı bir ağ (network) oluşturma projesi katılımcıların desteğini aldı. Proje dahilinde oluşturulacak bilgi bankası ilgili herkesin hizmetinde olacak ve söz konusu internet ağı mümkün olan her dilde hazırlanacak. Projenin altyapı çalışmalarının bir yıl gibi bir sürede tamamlanması öngörülüyor. Çeşitli ülkelerden konferansa katılan kuruluşlar, kendi ülkelerinde var olan veya yeni oluşturacakları internet adreslerini bu şebekeye entegre edebilecekler. Böylece Filistin sorunuyla ilgili sağlıklı yeni bilgilere ilk elden ulaşılacaktır.\nKudüs ve Filistin ile ilgili faaliyet gösteren kuruluşların bu ilk buluşmasında elde edilen bir diğer somut netice ise, Kudüs Müessesesi'nin hazırlamış olduğu 3,5 milyon dolar maliyetindeki 21 projenin büyük bölümünün katılımcı kuruluşlar tarafından finanse edilmesiydi. Finansör kuruluşlar isterlerse projeyi alıp uygulamayı bizzat kendileri yapabilir, isterlerse de gerekli finansmanı Kudüs Müessesesi'ne aktarıp sadece kontrolörlük yapabilirler. Çocuk kreşi inşası, öğrencilere eğitim yardımı, öğrenci sağlığı projesi, Kudüs konulu belgesel filmlerin yapımı, Kudüs araştırmaları merkezi oluşturma, 1 milyon kişilik Kudüs dostları projesi, 1000 Kudüslü kardeş aile edindirme projesi ve Kudüs'e sahip çıkmak için 100 milyon imza kampanyası bu projelerden sadece bazıları.\nKudüs'ün özgürlüğü için çabalayan kuruluşların Kudüs Müessesesi öncülüğünde gerçekleşen bu ilk buluşması, somut sonuçlar elde edilmesi bakımından başarılıydı. Her yıl tekrarlanması düşünülen buluşmanın önümüzdeki yıllarda daha yararlı ve üretken olması dileğimiz. Konferansta sunulan bazı tebliğleri, yaptığımız röportajları ve değerli konuklarımızla Beyrut'ta gerçekleştirdiğimiz tartışmayı Kudüs Dergisi'nin önümüzdeki sayısında yayınlayacağız inşallah.\n***\nKonferanstan arta kalan zaman zarfında Beyrut'taki Sabra ve Şatilla mülteci kamplarını ziyaret etme imkanı da bulduk. Burada Şaron komutasındaki İsrail Ordusu'nun himayesinde Hıristiyan Falanjistlerce, Eylül 1982'de gerçekleştirilen katliamda BM'ye göre bin, Filistinli kaynaklara göre ise 2 bin mültecinin hunharca katledildiği kamplar, 1985 ve 1990 yılları arasında da Emel milislerinin saldırılarına maruz kalmış. Kamplar Savaşı olarak anılan çatışmalarda 1200 Filistinli mülteci yaşamını yitirmiş. Kamplarda gerçekleşen katliam ve saldırıların izine hala rastlamak mümkün. Yaklaşık 20 bin mültecinin yaşadığı -tabi yaşamak sayılırsa- Şatilla kampını ayrıntılı bir şekilde gezme imkanı bulduk. Kampta annesi, eşi ve üç kız çocuğuyla barınan 32 yaşındaki Mühendis Muhammed Maruf -kendisi Şatilla kampında doğup büyümüş- bize refakat etti. Kampın hemen dışında yer alan perişan haldeki evleri göstererek: \"Bunlar kampın villaları!\" demesine pek anlam verememiştik, ancak kampın içine girince ne demek istediğini anladık.\nKampın girişindeki sokak başlarını tutan Filistinli mülteci gençler, Amerika'daki siyahi çeteleri anımsatan tipleriyle önce bizi şaşırttı daha sonra da kahretti. Muhammed Maruf'un ifadesine göre, bu gençler arasında kumar, fuhuş ve içki yaygın. Ümmetin kayıp nesli olan bu gençler hırsızlık ve gasp gibi birçok suça bulaşmış. Kampta kendilerine dayatılan hayat (!) ile dışarıdaki cıvıl cıvıl yaşanan dünya arasında bunalım geçiren gençler asıl suçlular değil elbette.\nMülteci kampları hakkında çok şey duymuştuk ama doğrusu bu kadarını da tahmin etmemiştik. Burada da insan yaşar mı dedirtecek derecede kötüydü. Kampta elektrik ve su, yok denecek kadar kısıtlıydı. Sular kanalizasyon şebekelerinin hemen yanında açılmış kuyulardan temin ediliyor ve su tesisatları tamamen açıktaydı. Kampta salgın ve kronik hastalıkların yaygın olduğunu ve tedavi imkanlarının neredeyse bulunmadığını kamptakiler ifade ettiler. Zaten gördüğümüz BM'ye ait sağlık ocağının kendisi bakıma muhtaç haldeydi. Ardına kadar açık bazı evlerin kapısından baktığımızda ışık ve havadan nasip almayan odaların mumla aydınlatıldığını gördük.\nSokaklar, daha doğrusu barınakların arasında gelişigüzel oluşmuş aralıklar öylesine dar ki cenazeler evlerden tabutla çıkarılamıyor; ancak bir battaniye ile taşınabiliyor. İki kişinin birlikte geçemeyeceği kadar dar olan sokaklar, gündüz olmasına rağmen loştu. Burnumuzun direğini kıran kesif rutubet kokusu, boğulacakmışız hissi veren havasızlık, pejmürde haldeki asi ruhlu çocukların acı gülüşü, endişe, umutsuzluk, kin ve nefret bürümüş soluk yüzlü gençlerin bakışı, attığınız her adımda yüzümüze bir tokat gibi çarpıyordu. Önce işgali ve kıyımı, sonra sürgünü, daha sonra katliamı ve nihayet sefaletin en son kertesini yaşamış olan yaşlıların, her bir kırışığı çile ve acının türlü boyutlarını yansıtan muhterem simaları yere batırırcasına utandırıyordu bizleri…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}