{
  "id": "e6d3c0c1-cea9-41e8-a5cb-a4135b9613e8",
  "title": "AB Süreci: İmkanlar ve Riskler",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/ab-sureci-imkanlar-ve-riskler-4192yy.htm",
  "content": "AB konusu 1999 Helsinki Zirvesi'nden bu yana Türkiye'nin temel gündemini teşkil ediyor. 1963 yılında Ankara Antlaşması ile başlayan süreç iniş çıkışlarla, kesintilerle, hatta zaman zaman sonlanma görüntülerine yol açarak bugünlere dek geldi. Şimdi gözler kritik bir tarihe, 17 Aralık'a çevrilmiş durumda. Bu satırlar yazıldığında henüz 17 Aralık Zirvesi'nin sonucu belli değildi. Bu yüzden Zirve'de varılan sonuç üzerinden bir şeyler söylemek imkanı yok ama kesin olan bir şey var ki, AB daha çok uzun bir süre Türkiye'nin gündeminde kalmaya devam edecek.\nSon aylarda yoğunlaşan tartışmalara ve karar arifesi görüntüsüne rağmen, 17 Aralık'la birlikte AB-Türkiye ilişkisinin net bir zemine oturması beklenmemeli. Türkiye'nin \"hasretle\" beklediği müzakere tarihi konusunun şimdiden belirsizliklerle dolu bir içeriğe büründüğü görülüyor. AB'nin kesin bir ret tavrı alması beklenmiyor. Dolayısıyla tarih verilmezse oyalayıcı birtakım ifadelerle konunun ileriye ertelenmesi; yok eğer tarih verilecek olursa muhtemelen sürekli duraklamalarla sürdürülen ve sonu gelmeyecek bir müzakere sürecinin işleyeceği belli oluyor. Yani büyük bir ihtimalle AB pratikte \"ne evet, ne hayır\" anlamına gelen yoruma açık bir kararla Türkiye'yi de, AB içindeki keskin Türkiye karşıtlarını da idare etmeyi sürdürecek.\nAB-Türkiye ilişkisinin mahiyeti ve geleceği üzerine özellikle son dönemlerde o kadar çok şey söylendi ve yazıldı ki, bu konu şimdiden zihinsel bir karmaşa oluşturmuş halde. Konu çok boyutlu ve farklı perspektiflerden değerlendirmeye açık nitelikte. Burada konunun ayrıntısıyla bir daha tartışılmasından ziyade kimi temel noktaların yeniden altının çizilmesinin yerinde olacağı kanaatindeyiz.\nTürkiye'ye Biçilen Rol\nEvvelemirde AB'nin Türkiye ile ilişkisinin mahiyeti konusu önem taşımakta. Bazılarının ileri sürdüğü gibi AB'nin aslında Türkiye'yi kesin olarak dışlamak istediği ama bunu açıkça ifade etmekten çekindiğini düşünmek mantıklı değil. AB açısından Türkiye'nin arz ettiği önem Soğuk Savaş sonrasında değişmiş olsa da azalmış değildir. Özellikle dünya siyasetinde belirleyici olma iddiası nedeniyle Ortadoğu'yla bir biçimde irtibatlı olmak istemesi AB açısından Türkiye'yi önemli kılmaktadır. Türkiye'nin coğrafi konumundan ayrı olarak büyük bir silah tüketicisi olması, pazar olarak sunduğu imkanlar ve benzeri özelliklerinin de AB'nin tutumu üzerinde belirleyici bir rol oynadığı bilinmekte.\nDaha dikkat çekici bir nokta da büyüyen, güçlenen ve yayılmacı kimliği pekişen AB açısından Türkiye'nin İslam dünyası için bir model ülke konumu içermesidir. Son iki yüz yıllık tarihiyle Türkiye'nin İslam dünyasına yönelik Batı merkezli bir model konumunun geliştirilerek sürdürülmesi AB açısından vazgeçilmez önemdedir. Süper güçler gelişen, büyüyen pazarlara ihtiyaç duyarlar. Bunun içinse istikrar ortamının yaygınlaştırılması ve çatışma olgusunun küçültülmesi gerekir. Bu noktada İslam dünyasının geneli ve bilhassa da Ortadoğu'daki yoğun çatışma ve istikrarsızlık olgusuna karşı Türkiye üzerinden siyaset geliştirmenin AB'nin hedefleriyle uyumlu bir yaklaşım olduğu açıktır.\nAB Türkiye'den bu nedenlerle vazgeçemiyor. Peki Türkiye neden bunca engele, zorluğa, istiskale rağmen AB'de ısrarlı? Cevap belli. Çünkü Avrupa ile bütünleşme Türkiye devletinin ve egemenlerinin varlık nedeni. Avantaj ya da dezavantajlarından öte Avrupa, Türkiye için en az iki asırlık geçmişi bulunan bir kara sevda. Dolayısıyla kimi zaman aykırı bazı çıkışlar görülse de hakim zihniyet açısından AB ile bütünleşme vazgeçilemez, sorgulanamaz bir devlet politikasıdır.\nMuhalif Zeminlerde Yaşanan Dönüşüm\nDikkat çekici olan husus şu ki, son yıllarda yaşanan gelişmelerle birlikte AB konusu sadece egemenlerin değil, muhalif kesimlerin de benimsediği bir politika haline geldi. Bu dönüşüm nasıl gerçekleşti? Niçin geçmişte AB ile birlikteliğe şiddetle karşı çıkan çevreler arasında epeyce bir kesim tutum değişikliği içine girdi? Son kertede bu değişimin tutarlı bulunup bulunmaması, ilkesel açıdan değerlendirilmesi ayrı bir başlık oluşturur. Ne var ki, genel manada söz konusu değişikliğin ardındaki belirleyicinin Batı medeniyetinin benimsenmesi ya da AB'ye hayırhah bakılmaya başlanması değil elbette. İçeride giderek yaygınlaşan insan hakları ihlalleri ve derinleşen devlet aygıtı karşısında muhalif kesimlerin kendilerini güçsüz ve dayanaksız hissetmeleri en azından belli çevrelerde AB konusuna bakışta ciddi değişimlere yol açtı.\nElbette en temelde kendi özgücüne dayanma anlamında bir zaafiyet, muhatap olunan toplumsal dinamikleri harekete geçirme noktasında bir yetersizlik olgusuna da işaret eden bu durum başlı başına bir olumsuzluktur. Ne var ki, AB'ye dair ideolojik değerlendirme ve yaklaşımlar ne olursa olsun, üyelik sürecinin devletin baskıcı ve hukuk dışı tasarruflarını engellemeye, azaltmaya dönük sonuçları da görmezden gelinemeyecek boyutlardadır. Bu noktada hak ve özgürlüklerin korunması, devletin keyfi uygulamalarının \"evrensel\" ölçülerde belirlenmiş kurallarla sınırlandırılması gibi düzenlemelere yol açan bu sürecin muhalifler arasında tutum değişikliklerine yol açması anlaşılabilir bir durumdur.\nTürkiye'de yaşayan Müslümanlar açısından AB konusuna yaklaşımımızın mevcut olguyu dikkate almayı gerektirdiğini düşünüyoruz. AB konusu tek boyutlu bir konu değildir. Genelleyici yargılarla değerlendirmenin zorlukları ve açmazları olacaktır.\nBir şekilde devam edeceği gözüken AB üyelik sürecinin sadece devlet karşısında muhalif kesimlerin özgürlük alanını genişletecek hukuksal reformlardan ibaret olmadığı açıktır. AB, beraberinde aynı zamanda topyekün bir zihniyet dönüşümünü de getirmekte; öyle ki baskıcı araç ve\nyöntemlere hiç tevessül etmeksizin, sahip olduğu güçlü ve etkili aygıtlar marifetiyle\nkapitalist, seküler, pozitivist bir toplumsal proje dayatmasında bulunmaktadır. AB'nin temsil ettiği bir düşünme biçimi ve hayat tarzı mevcuttur. Güçlü ve sistematik tarzda sürdürülen bu yönlendirme neticesinde Müslümanlar da dahil olmak üzere her türden muhalifin sisteme entegre edilmesi tehlikesi belirginlik kazanmaktadır. Üstelik kendisini güçsüz, edilgen ve çaresiz hisseden kesimlerin sözü geçen bu entegrasyon sürecine direnmesi de çok daha fazla zorlaşmaktadır. Çünkü özgücüne olan güven kaybı karşısındakine direnmeyi de zorlaştırır.\nBu noktada gelişen tehlikeyi ve avantajı bir arada değerlendirebilmek durumundayız. Hem AB sürecinin ülke dahilinde siyasi hak ve özgürlükler alanının gelişimine yönelik yol açtığı sonuçları kendi lehimize değerlendirebilmeliyiz. Hem de sahip olduğumuz ideolojik kimliği eritecek, anlamsızlaştıracak bir tutum olan AB taraftarlığı yaklaşımına da karşı çıkmalıyız. Çünkü bizim her şeyden evvel ayrı bir kimliğimiz, ayrı bir perspektifimiz ve bu zeminde ördüğümüz bir hayat tarzımız var ki, vazgeçmek şöyle dursun, ısrarla tüm yeryüzüne bunu taşıma gayreti içinde olmalıyız.\nKimlikte Kırılmalar Yaşamaksızın Ortamı Değerlendirmek\nSonuç olarak Türkiye devleti ile AB arasındaki diyalog ve ilişkinin önümüzdeki süreçte nasıl şekilleneceği büyük oranda bizim dışımızda cereyan eden bir gelişme. Süreci belirleme ya da yönlendirme noktasında belirleyiciliğimiz söz konusu değil. Dolayısıyla ortaya çıkacak sonuç ne bizim önümüze kapılar açacaktır, ne de bizi zindana mahkum edecektir. Ama her şeye rağmen oluşacak ortamı kendi mücadelemiz açısından en verimli bir tarzda değerlendirmek zorundayız.\nGelişecek süreç, üzerimizdeki baskıların azalmasına ve daha serbest bir zeminde faaliyet yürütmemize neden olacaksa bundan azami biçimde yararlanmak için çalışmalıyız. Ama asla temel perspektifimizi kaybetmemeli, ikinci plana itmemeliyiz. Çünkü eğer temel misyonumuzdan, kimliğimizden vazgeçmişsek ortamın verimli ve özgür olmasının herhangi bir kıymet-i harbiyesi kalmamış demektir. AB ile entegrasyon konusu şimdilik gündeme uzak sayılabilecek bir konu ama süreç devam ediyor. \"AB süreci\"nin devam etmesinin ise öncelikle baskıcı devlet pratiğini sınırlamak suretiyle doğrudan ya da dolaylı katkılarının olduğu tartışılmaz. Bu noktada AB'ye ve AB ile bütünleşmeye ideolojik, tarihsel, sosyoekonomik gerekçelerle karşı çıksak dahi \"AB süreci\"nin lehimize olduğunu ve devam etmesi gerektiğini düşünmemiz çelişki olarak algılanmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}