{
  "id": "4a77bd1d-c6d7-4394-9ca1-50b76c08ed68",
  "title": "Şahadet Dirilticidir!",
  "author": "Oktay Altın",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/sahadet-dirilticidir-3943yy.htm",
  "content": "Siyonist kabinedeki bakanlar, Ahmet Yasin'i ortadan kaldırmayı tartışırken şüphesiz gelecek tepkileri ve bu cinayetin nelere yol açabileceğini hesaplamışlardı. 6 Eylül 2003 tarihindeki suikast girişiminden sonra oluşan ortak kanaat, Ahmet Yasin'in öldürülmesinin İsrail'in ödediği bedelleri arttıracağı yönünde idi. Buna rağmen siyonist kabine, bütün riskleri göze alarak cinayet kararı aldı ve bizzat Şaron'un yönettiği bir operasyonla bunu uyguladı.\n2000 yılından bu yana Siyonist hükümetin kararıyla yüzden fazla Filistinli lider öldürüldü. İşgalci devlet bu cinayetleri sona erdirmeyeceğini, bu tür operasyonları başta Yaser Arafat olmak üzere Filistin sınırları dışında Hizbullah lideri Hasan Nasrallah'ı da kapsayacak şekilde genişleterek sürdüreceğini en yetkili ağızlardan tüm dünyaya duyurdu.\nTemeli terörist bir çete olan işgalci devlet, kanla beslenmeyi sürdürüyor. Deir Yasir, Sabra-Şatilla, Kana gibi onlarca katliamdan sonra bundan iki yıl önce bugünlerde yaklaşık 14 bin kişinin yaşadığı Cenin kentini yüzlerce tank ve binlerce askerle kuşatarak günlerce bombalamış, silahlı-silahsız, kadın-erkek, çoluk-çocuk ayrımı yapmaksızın yüzlerce insanı toplu mezarlara gömmüştü. Bu katliamın yıl dönümünün arifesinde yeni hedef Ahmet Yasin'di.\nHer şahadet, geride kalanlar için öğreticidir. Ahmet Yasin, 67 yıllık yaşamında olduğu gibi şahadetiyle de öğretici oldu bizler için.\nO, Yaşayan Bir Şehit/Şahitti\nYıllarca hapis yattı. Sorgulamaları sırasında doğrularından hiç vazgeçmedi. Bedelinin çok ağır olacağını bile bile sebat etti. İşgalci güce karşı mücadelesinin bir sorumluluk, bir zorunluluk olduğunu, her şartta mücadeleye devam edeceğini siyonist sorgucuların yüzüne haykırdı. Kendisini yargılamaya kalkan mahkemeyi tanımadığını açıkça ifade etti. Pazarlıkların, müdahanelerin hiçbirine yanaşmadı.\nFiziksel engellerine rağmen yılmayan iradesiyle hep örnek oldu. Filistinlilerin şefkatli babası, işgalcilerin korkulu rüyasıydı. Tekerlekli sandalyedeki beden, dünyanın en azılı güçlerinden birini çaresiz bıraktı çoğu kez.\n\"O (Allah), bu (Kur'an)'dan önce de bunda da size 'Müslümanlar' adını verdi ki, Rasul size şahit olsun, siz de insanlara şahit olasınız.\"\n(22/Hac, 78)\nTarih boyunca çok az önder, Ahmet Yasin kadar ülkesiyle, halkıyla, mücadelesiyle bu denli benzeşmiş ve örtüşmüştür. Tekerli sandalyeye mahkum bir beden, etrafı ırkçı duvarla çevrelenen dünyanın en geniş hapishanesi; yılmayan bir irade, sönmeyen bir direniş; her hücresiyle davaya adanmış bir ömür, çocuğundan yaşlısına direnen bir halk: Ahmet Yasin, Filistin'dir, Filistin'se, Ahmet Yasin.\nAzmin, imanın, kıyamın, sabrın canlı şahidi idi, şahidiz.\nHer Şahadet Dirilticidir\nŞahitliğin zirvesi, hakikate kanla-canla şahadet etmektir. Canlarını hakikate, davalarına adayanlar; geride kalanların azimlerini, inançlarını, mücadeledeki kararlılıklarını pekiştirir. Ölümleri, dirilticidir. Üzerlerine ölü toprağı serpilenleri canlandırır, geriye çekilenleri kendine getirir. Dağılan safları sıklaştırır.\nAhmet Yasin'in şahadeti, ümmetin bir kez daha silkinmesine neden oldu. Ümmetin mefluç bedeni, ani bir refleksle tepki verdi. Endonezya'dan Fas'a kadar birçok yerde gıyabi cenaze namazları kılındı, Filistin ve mücadele lehine, İsrail ve ABD aleyhine sloganlar atıldı. Akitler tazelendi, Allah'a sözler verildi. Bir iman, irade, direniş ve özgürlük timsalini ortadan kaldırarak rahat edeceklerini sananlar, sadece Filistin'de değil, İslam coğrafyasının her yerinde binlercesinin doğumuna neden oldular farkında olmadan. Ahmet Yasin, artık sadece Filistinlilerin önderi değil, işgale, emperyalizme, zulme karşı mücadele eden bütün Müslümanların önderidir.\nYasin'in şahadetine en anlamlı tepki Iraklı Müslümanlardan geldi. Kendileri işgal altındayken bile Filistin sorununa yabancı kalmadıklarını gösterdiler. Yaralanmaları, öldürülmeleri pahasına Sünni ve Şii Müslümanlar birlikte İsrail ve Amerika'yı telin eden gösteriler düzenlediler. Şeyh Ahmed'in şahadetinin Irak direnişini de yükselttiğini gösterdiler.\nOnlarca aile, kendilerini korkutmayı, yıldırmayı hedefleyen katillerin niyetlerini alt üst edercesine, doğan çocuklarına \"Ahmet Yasin\" adını verdi, birer Ahmet Yasin olmaları dileğiyle.\n\"Allah yolunda öldürülenleri sakın ölü sanmayın. Bilakis onlar diridirler.\"\n(3/Ali İmran, 169)\nHer Bedel Direnişi Perçinliyor\nİsrail'in, liderleri katlederek Filistin direnişini zayıflatmayı hedeflediği bilinen bir husus. Oysa yaşanan tecrübeler İsrail'in bu beklentisinin gerçekleşmeyeceğine işaret ediyor.\n1935 yılında İngilizlerce şehit edilen İzzeddin Kassam, 1936 ayaklanmasının ana muharriki oluyor ve 1980'lerden sonra ise \"tugay\"lar olarak geri dönüyordu savaşa.\nAbbas Musevi 1991'de ailesiyle birlikte şehit edildikten sonra Hizbullah, zayıflamak bir yana çok daha fazla güçlenerek İsrail'i 2000'de Güney Lübnan'dan zelil bir şekilde kovdu. 29 Ocak'ta da yüzlerce savaşçıyı İsrail zindanlarından kurtarmayı başardı. 1995'te Fethi Şikaki'nin Malta'da katledilmesi İslami Cihad'ı zayıflatmadı. Yahya Ayyaş'ın, Salah Şahade'nin, Ebu Şeneb'in şahadetleri HAMAS saflarında çözülmeye yol açmadığı gibi Ayyaş'ları, Şahade'leri, Şeneb'leri çoğalttı.\nBu vakıaya rağmen İsrail'in, kendi kamuoyuna \"Biz, teröristlerin liderlerini öldürebilecek güç ve kudretteyiz.\" mesajı vererek halkına öz güven vermek istediği de açık. Oysa İsrail basınının da itiraf ettiği gibi bu tür cinayetlerden sonra İsrail halkı, daha fazla tedirgin olmakta ve evlerine kapanmaktadır.\nFilistin tarafında ise liderlerin öldürülmeleri, direniş azmi ve iradesini daha da pekiştirmekte. Liderleri şehit edilen örgüt üyelerinin davaya, mücadeleye bağlılıkları, ortalama bir Filistinlinin ise mücadeleye sempatisi ve desteği artmaktadır.\nBu sebepten olsa gerek Ahmet Yasin'in şahadetinden sonra el-Beyan gazetesinde yayınlanan ve birkaç Filistinli aydının imzasını taşıyan, 'olaylara intikam duygusuyla yaklaşılmaması, barış çabalarının sürdürülmesi gerektiği' şeklindeki bildiriye Filistinliler hiç ilgi göstermediler.\nCinayetlerle, örgüt içi ihtilafları arttırmaya çalışan İsrail, aslında örgüt içi hatta örgütler arası dayanışmayı, ortak eylemliliği artırmaktadır. Nitekim Hizbullah lideri Hasan Nasrallah, Lübnan İslami Direnişinin bundan böyle HAMAS'ın emrinde olduğunu ifade ederek bu dayanışmayı somutlaştırdı.\nGerek İslami Cihad gerekse Aksa Tugaylarının yayınladıkları bildirilerde dayanışmanın çok daha ileri boyutlara taşınabileceği mesajları okunuyor. Filistin'de fiili mücadeleyi sürdüren bütün grupların liderleri, Ahmet Yasin'in yolunu sürdürecekleri yolunda açıklamalar yaptılar.\nDiğer taraftan Ahmet Yasin'in şahadeti, mezhepleri ve siyasi bakışları, birbirinden farklı Yusuf el-Kardavi, Ali Cuma, Muhammed Hüseyin Fadlallah, Muhammed Seyyid Tantavi, Muhammed Mehdi Akif, Faysal Mevlevi ve İkrime Sabri gibi İslam dünyasının tanınmış alim ve düşünürlerinin Müslüman devletleri ve halkları İsrail saldırılarına karşı Filistin direnişine destek vermeye çağırmalarına ve dayanışma ihtiyacının gündeme getirilmesine sebep oldu.\nBM'nin İsrail'i kınama girişimi; direnişin, uluslararası ilişkileri etkileyebileceğini, hatta belirleyebileceğini de gösterdi. Artık hesaplar, anlaşmalar yapılırken direnişçiler daha fazla hesaba katılmak zorunda. HAMAS liderinin şahadeti BM'yi toplanmaya, karar alma çabasına sevk ediyorsa şüphesiz bu direnişin gücüdür. Her türlü kazanımın ancak güçlü bir direniş hattı üzerinde yapılabileceğinin de kanıtıdır.\nAhmet Yasin'in şahadeti ABD-İsrail ittifakının boyutlarını da bir kez daha gösterdi. BM'nin İsrail'i kınamasının ABD tarafından veto edilmesi, ABD-İsrail cinayet ortaklığını tescillemiştir. Irak, Filistin'dir; Filistin de Irak.\nUzlaşmacı Yönetimler mi, Direniş mi?\nYasin'in şahadetiyle birlikte genelde İslam dünyasının özelde ise Arap dünyasının önünde iki seçeneğin olduğu daha net telaffuz edilir oldu: Bir tarafta uzlaşmacı/işbirlikçi yöneticiler diğer tarafta direniş önderleri.\nMart ayının sonunda Tunus'ta yapılması planlanan Arap Birliği toplantısı İsrail'i kınayan sert bir bildirinin çıkma ihtimaline karşı İsrail ve ABD'nin isteği, Körfez ülkelerinin desteğiyle Tunus tarafından ertelettirildi. Meşruiyetini ABD'den, hatta İsrail'den alan, istikbalini ABD'ye teslim etmiş yöneticilerle, tüm gücünü inancından ve halkından alan Yasin gibi liderler terazinin iki ayrı kefesinde konulmakta ve yöneticilerin kefesi her geçen gün yükselmektedir.\nHalka rağmen yöneticilerin, hiçbir yaraya merhem olamayacakları inancı her geçen gün pekişirken direniş ve sabır umut olmaya devam ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}