{
  "id": "64960827-9c52-4898-b01e-51ef95ba2a4b",
  "title": "İşbirlikçilik Suçunu Örtme Telaşı ve Marjinallik Eleştirisi",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/isbirlikcilik-sucunu-ortme-telasi-ve-marjinallik-elestirisi-4080yy.htm",
  "content": "İstanbul'daki NATO Zirvesi dolayısıyla farklı kesimlerin ortaya koydukları protesto eylemleri Türkiye'de ABD emperyalizmine karşı duyulan derin ve yaygın öfkenin bir tezahürü oldu. Protestolara çok geniş kitlelerin katılımı sağlanamadı belki ama uzun süreli ve süreklilik içeren eylemlerle NATO ve emperyalizm karşıtlığının bu ülkede canlı bir damara sahip bulunduğu ortaya konuldu.\nŞüphesiz protestoların gücünün ve etkisinin zirveyi engellemeye yetmeyeceği biliniyordu. Bununla birlikte yanı başımızda vahşi bir işgal ve katliam faaliyeti yürüten eli kanlı katillerin yaşadığımız ülkeye gülücükler dağıtarak gelmelerine ve önlerine kırmızı halılar serilmesine rıza göstermeyen, bundan üzüntü, hatta utanç duyan bir toplumsal tabanın mevcudiyetinin cümle aleme ilan edilmesinin de önemi inkar edilemezdi. Bu noktada herkes kendisi için gerekli gördüğünü, inandığını, yapması gerektiğini yapmıştır denilebilir. Muhalif olup da sessiz kalmak nasıl mümkün değil idiyse; düzene, uluslararası statükoya bel bağlayıp NATO'ya ABD'ye karşı yapılan eleştirilerden, protestolardan rahatsız olmamak da mümkün değildi.\nKimlerin rahatsız olduğuna baktığımızda başta medyadaki Amerikan muhipleri olmak üzere, iş çevreleri, emekli büyükelçiler ve eski dış işleri mensuplarının NATO karşıtlığına ve NATO karşıtlarına değişik gerekçelerle eleştiriler yönelttiklerini gördük. \"Küresel dünyanın gerçekleri\"; \"Türkiye'nin itibarı\"; \"terör tehdidine karşı işbirliği zorunluluğu\" ve benzeri bir dizi gerekçe sunarak özcesi \"NATO'ya mecburuz ve NATO'dan memnunuz\" dediler ve karşı çıkışları anlamsız ve yanlış bulduklarını tekrarladılar. Bu zevat son kertede ülkede bir hayli güçlü Amerikancı lobiyi temsil ettiğinden tepkileri anlaşılabilirdi. Ama şüphesiz en bariz ve hırçın tepki Başbakan Tayyip Erdoğan'dan geldi. Zaman zaman dizginleyemediği bıçkın üslubunun da dışavurumuyla Erdoğan NATO karşıtlarına sert eleştiriler yöneltti. Hem kızdı, hem suçladı. Bir yandan öğüt verir bir edayla aşağıladı, mahkum etti. En dikkat çekici söylemi ise \"marjinallik\" eleştirisi oldu.\n\"Marjinal\", siyasal literatürde birilerini eleştirme ya da aşağılama amacıyla kullanılan olumsuz içerikli bir sıfat. Genelde güçlü konumdan konuşanların; geniş kitleleri ya da büyük başarıları temsil etme iddiasında olanların karşılarındakini, muhaliflerini, rakiplerini küçümseme anlamında kullanageldikleri bir tanımlama. Aslında tanımlamanın içeriğinde rakip olarak dahi görülmediğini ihsas ettiren bir boyut da ön planda sayılabilir. Nitekim Erdoğan'ın sözlerinde \"Beyhude uğraşıyorsunuz, bir yere varamazsınız, oysa bakın ben nerelerdeyim!\" manasına gelebilecek bir vurgu açıkça görülebiliyor.\nBu tarz eleştiri ve suçlamaların muhatapların en azından bir kısmında demoralizasyona sebebiyet verdiği, kendisine ve yaptığı işe olan güvene dair sorulara yol açtığı kesin. Bilhassa da bu söylemin zaten uzun bir süredir muhalif kesimlerin gündeminde sıklıkla yer aldığı ve içeride bu söylemi dillendiren yaklaşımların boy verdiği düşünüldüğünde marjinallik eleştirisinin daha da fazla etki uyandıracağını tahmin etmek zor değil. Neyi, niçin yaptığı, yaptığını nasıl savunduğu gibi temel konularda kafa karışıklığı yaşayanlar için tam bir çözücü kavşak noktası burası. İşte tam bu noktada bir takım hususların netleştirilmesi ve yine kimi soruların cevaplanması ihtiyacı önem kazanmakta.\nÖncelikle NATO'ya ve işgal şeflerinin ülkemizde bir araya gelmesine karşı çıkmak siyasi sonuçlarından öte doğrudan bir insanlık durumudur. Bunca vahşilik ve hukuksuzluğun müsebbiplerine tepki göstermek bir insanlık borcu, bir hayatiyet, canlılık belirtisidir. Dolayısıyla da \"Ne elde edebiliriz ya da ne elde ettik?\" soruları değil, \"Yapmamız gerekeni yaptık mı?\" sorusu ön plana çıkmalıdır.\nHiç şüphe yok ki, şahit olduğumuz tüm bu zulümlerin, iğrençliklerin baş aktörlerine ve bölgemize hatta yeryüzüne daha yoğun bir işgal ve sömürü çarkını hakim kılma planlarının yapıldığı bir zirveye çok daha yoğun, kapsamlı ve etkili bir tarzda karşı çıkmak gerekirdi. Buna karşın çeşitli zaaflar ve zayıflıklar nedeniyle Zirve düşük yoğunluklu sayılabilecek bir tepki ile karşılanmıştır. Ama yine de en azından sessiz kalınmamış, geçiştirilmemiş, güç oranında bir şeyler ortaya konulmuştur. Dolayısıyla da bu noktada marjinallik ile suçlanan, eleştirilenlerin en azından vicdanları temiz kalmış, yara almamıştır. Aynada kendi yüzlerine bakarken ya da yarınlarda çocuklarının sorularını cevaplamak durumunda kaldıklarında en azından kalp huzuruyla davranabilecek, kendi kendileriyle çelişki, çatışma yaşamayacaklardır. Acaba eli kanlı katilleri törenle karşılayanlar, onlara iltifatlar yağdıranlar da vicdanen rahat olabilirler mi? Ellerini sıktıkları canilerden kendi ellerine mazlum kardeşlerimizin kanlarının bulaştığını görmezden gelebilirler mi?\nSon yıllarda hız verdiği işgal, tahakküm ve şiddet politikaları nedeniyle ABD Başkanı Bush tartışmasız dünyanın en çok nefret edilen kişisidir. ABD'nin sahip olduğu dev askeri, ekonomik ve siyasi nüfuzuna rağmen ve ısrarla sürdürdüğü propaganda savaşına karşın tüm yeryüzü genelinde Amerikan emperyalizmi ve onu kişiliğinde simgeleştiren Bush kendisinden en çok korkulan, en çok nefret edilen, en fazla tepki duyulan konumuna oturmuştur. Gittiği her yerde büyük kitlelerin protestolarıyla karşılanmakta, giderek derinleşen, büyüyen güvenlik endişesi içinde paranoyak manzaralara sebebiyet vermektedir.\nÖyleyse durumu bir daha değerlendirmekte yarar var: Tüm dünyanın nefret ettiği, yeryüzü halklarının tepki duyduğu bir katile ve onun politik hesaplarına karşı çıkanlar mı, yoksa ona bel bağlayanlar mı marjinal sıfatını daha çok hak etmektedirler? Ancak binlerce polisin etten duvar ördüğü, panzerlerle, beton bariyerlerle oluşturulan barikatların ardına gizlenmiş toplantılarda boy gösterebilen zalimler mi yoksa bunlara karşı insanlığın vicdanında biriken öfkeyi haykırmak için sokakları, meydanları dolduranlar mı marjinal sayılmalıdır?\nNihai tahlilde durulan yerin doğru yer olup olmadığını sayılarla, kitlelerin büyüklüğü ile ölçmek yanlıştır. Adalet ve haklılık ölçütü asıldır. Dolayısıyla da marjinallik eleştirisi bu noktada bir şey ifade etmez. Ama ille de sayılar dikkate alınacaksa, gerek bu ülkede gerekse de tüm dünyada emperyalist katillerle işbirliğini savunanların mı, yoksa onlara karşı çıkanların mı sayısının daha fazla olduğunu tespit etmek hiç de müşkül bir iş olmasa gerek!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}