{
  "id": "2e163bfc-9aa8-4fea-8dca-ce7710910e9e",
  "title": "Hepimiz Abdülaziz Rantisi’yiz",
  "author": "Mehmet Ali Aslan",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/hepimiz-abdulaziz-rantisiyiz-4032yy.htm",
  "content": "Abdülaziz Rantisi de şehit edildi. Allah, hayatıyla olduğu gibi ölümüyle de şahitlik sorumluluğunu yerine getiren Rantisi'nin şahadetini mübarek; kalan direnişçileri de kavi kılsın. Yokluk, sürgün, zindan, hücre, suikast girişimleri gibi envai baskı ve zulümle muhatap olmuş bir ömür ve mücadeleyle yoğrulmuş bir hayata ancak böylesi bir ölüm yakışırdı. Ne mutlu ona ve ne mutlu taşıdığı bayrağı omuzlayarak mücadelesini yaşatanlara…\nTek bir defa gelecek ölümün Allah yolunda olması ne şanlıdır; biliriz. Her şehitle bir adım daha yaklaşmışızdır zafere. Ve biliriz ki, şahadettir bizi esaret altında kalmaktan kurtaran. Ne güzel söylemiş Dadaloğlu: \"Ölene ağlama, yarın bizimdir.\" Bir yiğidimizden ayrı düştüğümüz için üzülürüz, acıyı yaşarız elbette. Ama biliriz ki bu yolun, mücadelenin sünnetidir kanımızın akması. Ve biliriz ki sünneti yaşatmanın, umudu yitirmemek; zalimlere karşı öfkelerimizi bilemek olduğunu. Şehitler ki direngenliğimize can katar; onlarla yıkarız köhnemiş düzenleri.\nAbdülaziz Rantisi, Hamas'ın kurucuları arasında yer aldı ve şehit Ahmed Yasin'den sonra da Gazze sorumlusuydu. Zorluklar karşısında yılmadı, sarp yokuşları aşmasını bildi ve kahramanca uğurlandı Rabbine. Rantisi, bir babaydı; 6 çocuğu vardı. Oğlu Muhammed'le beraber şehit düştü. Ailece taşıdılar direnişi. Rantisi, tıp profesörüydü. Başka bir ülkede ekonomik imkan bolluğu ve refah içerisinde yaşamını sürdürüp Filistin mücadelesine bulunduğu yerden de destek verebilirdi kim bilir! Ancak o, işgal altındaki topraklarda, bilfiil mücadele içerisinde bulunmayı tercih etti. O, önderdi; önderlere örneklik etti. Şehit düşeceğini bile bile öncü olmaktan kaçmadı. Ahmed Yasin'in şahadeti üzerine kaleme aldığı yazıda ifade ettiği gibi, tarih bize zayıflıktan güç doğuran liderlerden bahsetmez. Şahadeti sonrasında Ahmed Yasin'in varlığı bizde nasıl daha da derinleştiyse Rantisi'nin varlığı da öyle derinleşti. Şehit Ahmed Yasin'le birlikte gülümseyen yüzünü her zaman hatırlayacağız.\nDergimizin geçen sayısında \"Hepimiz Ahmed Yasin'iz\" demiştik; şimdi ise \"Rantisi'yiz\" diyoruz. Dünyanın dört bir yanında Allah yolunda ölenler biziz. Irak'ta işkenceye uğrayan, Filistin'de kolları kırılan, Afganistan'da bombalanan, Çeçenistan'da evleri yıkılan, Halepçe'de kimyasal bomba soluyan, kimliği inkar edilen, horlanan, itilen-kakılan, açlık çeken bizleriz. Zulme karşı direnenler de bizleriz. Filistinli, Iraklı… şehitleriz biz ve direniş önderlerinin Nasrallah'ın, Meşal'in, Sadr'ın emrindeyiz.\nABD-İsrail Cinayetleri Cezasız Kalmaz\nİsrail, feda bilinciyle kuşanmış bir halkı füzelerle yok edebileceği düşüncesinde yanılıyor. Hamas ve diğer direniş örgütleri halktır. Önderleri katledilmekle bitmezler. Bir Filistin mücadelesinin tarihine bakalım; nice öncü şehitlerin mirasıdır intifadayı alevlendiren. İsrail'in intifada korkusu suikastlarla sona ermeyecek. Küresel güç ABD'nin İsrail politikasını onaylayan tutumu da direniş önünde engel olamaz. Bu şer odakları birbirlerinin işkenceci, kan dökücü ve hukuk tanımaz girişimlerinden cesaret alıyorlar; ABD'nin 11 Eylül politikası, İsrail'in ise BM kararlarını hiçe sayan vurdumduymazlığı birbirini besliyor. Şaron'un, Rantisi suikastının hemen öncesinde Bush'la görüşmesi ve hatırlanacağı üzere Ahmed Yasin suikastıyla ilgili BM'nin kınama kararının veto edilmesi, İsrail'in ABD tarafından cesaretlendirildiğini gösteriyor. Beyaz Saray, suikastlarla ilgili \"Hamas, terör örgütüdür. İsrail'in kendini koruma hakkı vardır\" ifadelerini deklare ediyor. ABD Dışişleri Sözcüsü Boucher de ilk kez açıktan Hamas'ı yok etmek istediklerini söylüyor. Suikastlarda kullanılan Apache helikopterlerini ise ABD, yalnızca İsrail'e veriyor. Bu cinayetler açıkça İsrail-ABD ortak cinayetleridir. Büyük Ortadoğu Projesi'nin İslami direnişi tasfiye etme boyutudur. Ancak inancımız odur ki ABD'ye Felluce'de yaşatılan hezimet, İsrail'e de yaşatılacak, zalimlerin hesabı bozulacaktır.\nUlusal ve uluslararası güçler İsrail-ABD cinayetlerini sadece kınamakla yetindiler ama dünyanın bir ucunda mümin kardeşinin ayağına batan dikenin acısını dünyanın diğer ucundan hisseden Müslümanların yüreği susar mı? Susmadık. Abdülaziz Rantisi'nin, Ahmed Yasin'in şahadetinden 26 gün sonra şehit edilmesi haberi dünyada olduğu gibi biz Türkiyeli Müslümanlar arasında da büyük bir infiale yol açtı. Soluğu İsrail Büyükelçiliği ve Konsolosluğu önünde alarak, şehidimizi selamladık.\n\"Şehitlerin Yolunu Sürdüreceğiz\"\nÖzgür-Der'in çağrısı üzerine \"İsrail-ABD Cinayetleri Cezasız Kalmayacak!\" pankartı ve Rantisi'nin resimleriyle Siyonist devletin İstanbul Konsolosluğu önünde toplanarak şehitlerin yolunu sürdüreceğimizi bir kere daha haykırdık. Uzun bir kortejle Levent metro durağından konsolosluğun bulunduğu noktaya doğru gerçekleştirdiğimiz yürüyüş boyunca sloganlarla Siyonist cinayete duyduğumuz öfkeyi dile getirerek İslami direnişin engellenemeyeceğini vurguladık. Polis barikatı önünde büyük bir daire oluşturarak sloganlarımızı atmaya devam ettik. Yazar Burhan Kavuncu, Siyonist saldırıların karşısında tüm ümmet gibi, bizlerin de Hamas'ın destekçisi, yardımcısı ve askeri olduğumuzu belirtti. Dergimiz editörü Kenan Alpay, Siyonist çetenin işlediği cinayetleri kınayan yetkililerin bunun gerektirdiği adımları vakit geçirmeden atması ve İsrail ile tüm ilişkilerin kesilmesi gerektiğinin altını çizdi. Yine dergimiz yazarlarından Rıdvan Kaya ise Siyonistlerin ABD'den aldıkları açık destek yüzünden giderek azgınlaştıklarını söyledi ve konsolosluğun bulunduğu binadaki diğer iş merkezlerine seslenerek, İsrail Konsolosluğu'nu burada barındırmamalarını istedi. Son olarak konuşan Özgür-Der Başkanı Hülya Şekerci de saldırganlığın karşılıksız kalmayacağını ve direnişin artarak devam edeceğini, bu amaçla burada toplanıldığını belirtti ve bu çerçevede İstanbul'da yapılması planlanan NATO Zirvesi'ne karşı da mutlaka tepki göstermek gerektiğini hatırlattı. Daha sonra tekbirler eşliğinde yaktığımız Siyonist bayrağın alevleri içine çocuklarımız da Bush'un ve Şaron'un resimlerini attılar. Sonra hep beraber açtık ellerimizi: \"Rabbimiz, selamımızı Hasan Nasrallah'a, Halid Meşal'e ve Muktada es-Sadr'a ulaştır.\" Duanın ardından FDG'nin gıyabi cenaze namazı çağrısına ses vermek için Fatih Camii'ne doğru yola koyulduk. Bu arada bir tarafımız da Diyarbakır'da, Ankara'da, İzmir'de yumruklarını sıkıyordu.\nDiyarbakır'da Özgür-Der Diyarbakır Şubesi ile BEK-YAD'ın çağrısı üzerine Ofis Camii'nde gıyabi cenaze namazı kılıyoruz. Namaz sonrası tekbirler ve sloganlarla Ofis Sanat Sokağı'na yürüyor ve çevreden sürekli alkışlarla destek görüyoruz. Basın açıklamasını okuyan arkadaşımız, Rantisi'nin şahadetinin emperyalizme karşı verilen mücadeleyi yükselteceği ve yapılan zulme sessiz kalmanın zilleti kabul etmek olduğunu vurguluyor.\nİzmir'de yağan yağmura rağmen Konak Meydanı'nda gıyabi cenaze namazı kıldık. Eylemimize ailelerimizle birlikte katılarak Siyonist hedeflerin bir an önce dünyadaki duyarlı insanlar tarafından engellenmesi ve işgalci İsrail'in infaz saldırılarının cezasız bırakılmaması çağrısında bulunduk.\nAnkara'da ise Özgür-Der ve İLKAV'ın ortaklaşa gerçekleştirdikleri etkinliklerde önce İsrail Büyükelçiliği önünde bir protesto eylemi gerçekleştirdik. Mehmet Pamak burada yaptığı basın açıklamasıyla İsrail terörünü tel'in etti. İkinci etkinliği ise ikindi namazını müteakiben Hacı Bayram Camii'nde gıyabi cenaze namazı kılarak gerçekleştirdik. Namazdan sonra Ayhan Türk'ün okuduğu duaya, hep bir ağızdan eşlik ettik.\nİstanbul'daki son eylemimizde Fatih Camii'nin avlusunu binlerce kişi dolduruyoruz. FDG'nin çağrısıyla burada gıyabi cenaze namazı kılarak ABD ve İsrail bayraklarını ateşe veriyoruz. Abdülaziz Rantisi ve Ahmed Yasin'in resimleri ellerimizde katliamların direncimizi engelleyemeyeceğini bir kere daha vurguluyoruz. Eylemin sonunda Rabbimize yakarıyoruz: Rabbimiz, bize şehitlerin mücadelesini taşıyabilme gücü ver!\nPazartesi günü de Adapazarı'nda Orhan Camii'nde gıyabi cenaze namazı kılıyor ve ellerimizi kanlı teröristlere lanet yağdırmak için Rabbimize açıyoruz. Daha sonra Sakarya Filistin'le Dayanışma İnisiyatifi adına okunan basın açıklamasını dinliyor, Müslümanların uyanışı için yumruklarımızı havaya kaldırıyoruz. Siyonist bayrağı ateşe verdiğimizde cami avlusunda bulunan çocuk, kadın ve erkeklerimiz hep bir ağızdan tekbiri haykırıyoruz: Allahu Ekber!\nTürkiye'nin daha birçok il ve ilçesinde gıyabi cenaze namazı kılarak şehitlerimizi anıyoruz.\nAlmanya'daki kardeşlerimiz de Abdülaziz Rantisi'nin şahadeti ile Irak işgali ve Felluce'deki toplu katliamları protesto ederek direnişin yanında yer alıyorlar. Çeşitli kuruluşların katıldığı yürüyüş Dusseldorf'ta gerçekleşti. 2 km yürüdükten sonra şehitlerimiz için gıyabi cenaze namazı kıldılar. Bazı sol grupların da destek verdiği yürüyüş, üzerinde \"Dikkat! Katil Şaron Aranıyor; Katil Bush Aranıyor!\" yazılı yüzlerce siyah balonun gökyüzüne bırakılmasıyla sona erdi.\nAbdülaziz Rantisi'nin naaşı, 18 Nisan'da yüz binlerce kişinin katıldığı törenle Gazze Şehitleri Mezarlığı'nda defnedildi. Komutan, mücadelesinden bize kalan mirasa uygun bir şekilde uğurlandı. Kahramanımız \"Filistinli çocukları o kadar çok severdi ki onların geleceklerini güvence altına almak için hayatını vermeye hazır olduğunu gösterdi.\" (Vakit, 20 Nisan 2004). Onun çocuklara olan sevgisini bu sözlerle gündeme getirmişti Observer Gazetesi...\nAdanmış bir yürekti onunki. Korkakça yaşamayı reddetmişti. \"Apache mi, kalp krizi mi?\" tercihinde yüz ifadesinde hiçbir tereddüt görülmeksizin, onurla \"Apache'yi seçerim\" diyordu. Filistinli analar işte böyle şereflice ölecek çocuklar doğurmuşlardı. Katil sürüleri ise bu suikastlarını sürdüreceklermiş; liste çok uzunmuş… Bizim de yiğitlerimizin listesi uzun; öldürülmekle değil bitmek, bin diriliriz biz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}