{
  "id": "7f9f501b-836a-4977-9098-4651c04be50f",
  "title": "Almanya’da Fransız Başkonsolosluğu Önünde Protesto",
  "author": "HDR",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/almanyada-fransiz-baskonsoloslugu-onunde-protesto-3886yy.htm",
  "content": "Almanya'nın Dusseldorf şehrindeki Fransız Başkonsolosluğu önünde 11 Ocak Pazartesi günü Fransa'daki başörtüsünü yasaklama girişimleri yüzlerce kişinin katıldığı eylemle protesto edildi. Yapılan eylem, merkezi Duisburg'ta bulunan HDR (İnsan Hakları ve Onuru Derneği) tarafından düzenlendi. Konsolosluk önüne siyah çelenk bırakıldı ve Fransa Cumhurbaşkanı J. Chirac'a iletilmek üzere mektup verildi. Başkonsolos ile yapılan görüşme neticesinde mektubun Fransızca'ya çevrilerek Chirac'a iletilme sözü alındı. Siyah çelengin konulma esnasında eylemciler sloganlarla tepkilerini dile getirdiler. Sloganlardan bazıları ise şöyleydi: \"Direniş, Adalet, Özgürlük\", \"Başörtüsü Onurumuzdur Koruyacağız\", \"Uyan, Diren, Özgürleş\" ve \"Başörtüye Özgürlük\". Taşınan pankartlarla: \"Fransız Demokrasi'sinin sınırı: İslam\", \"Eğitim Hakkımız Sınırlandırılamaz\", \"Yasaklara Karşı Sürekli Direniş\", \"Amerika Bombalarla, Fransa Yasaklarla Müslümanlara Karşı\" ve \"Engisizyon Mahkemelerinin Fransız Versiyonu: Stasi Komisyonu\" şeklinde mesajlar verildi. HDR Genel Başkanı Murat Yılmaztürk ve yeni kurulan \"Mein Kopftuch\" (Benim Başörtüm) insiyatifinin sözcüsü Zehra Yılmaz basın açıklaması yaptılar. Getirilmek istenen yasakların toplumun huzurunu bozacağını ve gerginlik yaratabileceğini vurguladılar.\nFikrine başvurduğumuz eylemcilerden bir kısmı yapılmak istenilenin asimilasyon politikalarından başka bir şey olmadığını, bunun ileride Almanya'ya da sıçrayabileceği, kısa bir zaman önce İçişleri Bakanı Otto Schily'nin de \"En iyi entegrasyon asimilasyondur\" sözünü dile getirmesiyle sinyallerin verildiğini belirttiler. Korkunun batı demokrasisini getirdiği nokta itibariyle ibretlik bir hal olduğunu dillendiren eylemciler, Hürriyet gazetesi desteği ile Almanya'da SPD milletvekili ve partinin İslam Politikası Sözcüsü! Lale Akgün ve oluşturduğu grubun Başörtüsünü yasaklama girişimlerini; Kraldan çok kralcı olmakla nitelendirdiler. Lale Akgün ve grubunca yapılmaya çalışılanın; Türkiye'deki yasakçı zihniyetin suçuna ortak bulmak ve meşruiyet kazandırmak maksatlı olduğunu ifade ettiler.\nYapılmak istenilenlere ve yasakçı tutumlara karşı insanlık değerlerini yitirmemiş her bir ferdin ve kendini Müslüman olarak tanımlayan herkesin sessiz kalmaması gerektiğini vurgulayan eylemciler eylem sonrası sessiz bir şekilde dağıldılar.\nFransa Cumhurbaşkanı Sayın Jack Chirack'a ulaştırılmak üzere Dusseldorf Fransa Başkonsolosluğu'na verilen ve Murat Yılmaztürk tarafından basına okunan mektup şöyleydi:\n\"İnsan hakları ve özgürlükler ülkesi olarak bilinen Fransa'da İslam dininin vazgeçilmez temel emri (farz) olan başörtüsünün yasaklanma girişimlerini kaygı ile izliyoruz.\nBütün dünya devletlerinin kabul ettiği ve taraf olduğu BM İnsan hakları Evrensel Beyannamesi'nin 18. maddesi; \"Herkesin düşünce, vicdan ve din özgürlüğüne hakkı vardır. Bu hak, din veya topluca, açık olarak ya da özel biçimde öğrenim, uygulama, ibadet ve dinsel törenlerle açığa vurma özgürlüğünü içerir.\" Hükmünü içermektedir.\nİnsan Haklarının Ve Temel Özgürlüklerinin Korunmasına İlişkin (Avrupa) Sözleşmesi'nin 9. maddesinde; \"Herkes düşünce, vicdan ve din özgürlüğüne sahiptir...\" hükmü yer almasına rağmen, dini bir emir olan başörtüsünün yasaklanması yolunda adımlar atılmaktadır.\nBaşörtüsünü bir sembol olarak niteleyip yasaklamak, politik bir karardır. Sembol, bir varlığın veya olgunun yerini tutan figürdür.\nBaşörtüsünü salt siyasi bir sembol olarak ileri sürmek, gerçekçi olamaz. Çünkü; bu gün dünyanın değişik yerlerinde bulunan ve birbirleri ile hiç bir irtibatı olan Müslüman kadınların ekseriyeti başörtüsü takmaktadır. Bunlar arasında inancın ötesinde hangi birlik, hangi amaç aranabilir.\nBaşörtüsü yasağı; Müslüman kadınları, genç kızları toplumsal hayattan, eğitimden uzaklaştıracak ve yeni toplumsal yaralar açacaktır. Farklı din ve kültürlere tahammül edememe, bunları dizayna çalışma, yasaklarla bastırma, öngörülemeyen tehlikeli toplumsal ve bireysel sorunlar doğuracaktır.\nBatı sürekli özgürlük, eşitlik, insan hakları ve hukuk devletinden söz eder. Yoksa batı bu lafları farklı inanan insanları saflarına çekebilmek için yem olarak mı kullanıyor? Yoksa batının temel felsefesi hile ve aldatmaya mı dayanıyor. Mesela sürekli laikliğin din işlerini devlet işlerinden ayıran bir sistem olarak tarif ederler. Gerek Fransa'daki son uygulamalar, gerekse Fransa'yı kendisine örnek alan Türkiye adına Avrupa İnsan Hakları Mahkemesine bayan Şahin'in davasına savunma olarak 'başörtüsünü Allah'ın emri kabul etmek laiklikle bağdaşmaz' şeklinde gönderilen yazıdan bunun tam tersi anlaşılıyor. Buna göre inananlar inançlarını laiklik anlayışına göre yorumlayıp yaşamalılarmış. Buda laikliğin din işlerini devlet işlerinden ayırmak değil, dini devletin velayeti altına almayı hedeflediğini gösteriyor.\nŞunu unutmamak gerekir: inanan insanlar inançlarını, birileri bunu kendilerine müsaade ettikleri için değil, yaratıcının emri olarak kabul ettikleri için yaşıyorlar. Bunu değiştirmeye hiçbir kanun ve otoritenin gücü yetmez.\nAyrıca batıda sürekli 'başörtüsü kadını ikinci sınıf, esaret altında bulunan insan olarak görüp onu güya kurtarmak istiyor\nNe başörtüsü, ne haç, nede kipa yasaklanmamalı ve bu farklılıkları, ayrılığın değil kaynaşmanın aracı haline getirme başarılmalıdır. İslam dininin vazgeçilmez bir emri olan başörtüsünü, kanunlarla ortadan kaldıramazsınız. Çünkü bu dindir. Dini kimse yasaklayamaz.\nYasakçılar, hiç bir zaman emellerine ulaşamazlar.\nYasakları protesto ediyoruz ve bir an önce durdurulmasını talep ediyoruz.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}