{
  "id": "3adfe170-471f-4301-93e6-4e81f6dc0ac1",
  "title": "Bu Şarkı Burada Biter",
  "author": "Beytullah Emrah Önce",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/bu-sarki-burada-biter-4081yy.htm",
  "content": "I. Hep Aynı Nakarat\nİslam tarihi boyunca, Müslümanların içinde bulundukları sıkıntılı durumlardan çıkış yolları, kurtuluş çareleri aramak maksadıyla, dinin etrafında insanların eliyle oluşturulan kabukları kırıp Allah'ın gönderdiği vahyin özüne ulaşmaya çalışan her şahsın, Kur'ani kavramların kitabın bütünündeki anlamlarını ve kullanımlarını temel referans alarak geliştirilen her söylemin, Hz. Peygamberin Mekke müşrik toplumundaki mücadelesini modelleyen her hareketin, o günkü toplumsal yapıların mensupları tarafından hep benzer tepkilerle karşılaştığını görürüz: \"Ayetleri çarpıtmak, dinde olmayan yeni şeyler uydurmak, sünnetten sapmak, bidat çıkarmak, hadisi reddetmek, fitne sokmak, gerçekçi davranmayıp hayal ve maceranın peşinden koşmak, başkalarına maşalık yapmak, aklını dinin önüne geçirmek, modernist olmak, marjinal kalmak...\"\nBu refleksler çoğu zaman mevcut yapının dağılacağı ve işlerin daha kötüye gideceği endişesinden kaynaklanmıştır. Fakat sonuçta mevcut hali savunmak, süreç içinde başlı başına bir gelenek oluşturmuş; dolayısıyla sorunlar her ne kadar kötüye giderse gitsin, gidişatı durdurmak ve çözüm üretmek adına hiçbir şey yapılmamıştır. Pasif bir tutumu benimseyenler, taşın altına elini sokanların başlarına iş açacağı düşüncesiyle onlara destek olmamış; aksine onları kınamış ve yalnız bırakmışlardır. Din adına gösterilen böylesi tepkiler, maalesef Allah'ın, Peygamberine vahyettiği dinden değil; zaman içinde Müslümanların bizzat kendilerinin oluşturduğu muhafazakar zihniyetten kaynaklanmaktadır. Geçmişteki hataları taklit edenler, bugün tarihin tekerrürüne vesile olmakta; günümüz Müslümanları kendi algılayışlarındaki geleneksel problemlerle uğraşırken; zulüm düzenlerinin vardığı boyutları ya görmemekte ya da kendi düzeninin bozulacağı endişesiyle görmezlikten gelmektedir. Her iki tutumun da yanlışlığı gün gibi meydandadır ve 'zulme karşı susanın dilsiz şeytan' olduğunu bilenlerin, bu sessiz hallerini hiçbir gerekçe mazur gösteremez.\nII. Yurttan Sesler Korosu\nİslam tarihinin yüzyıllardır süregelen bu çizgisinin yaşadığımız coğrafyada izler bırakmaması düşünülemezdi. Nitekim, bir imparatorluğun çöküşünden ulusal bir devletin inşasına geçiş sürecinde silinmek istenen bu çizgi, tüm yeniliklere ve değişikliklere rağmen sürekliliğini korudu. Fakat daha önceki yüzyıllarda olduğu gibi 19. ve 20. yüzyıllarda da tarihin süregelen bu çizgisinin eğriliğine işaret eden Müslüman simalar da temayüz etti ve onların Allah'ın mesajının üstüne serpilen toprakları yeniden silkelemesi, modern dünyaya hakikati seslenen Müslümanların yetişmesine vesile oldu. Tabi geleneksel yapılardan modernistlik ve marjinallik yaftalamaları da peşi sıra geldi.\nHeybesi yüzyıllardır biriken sorunlarla yüklü tarihiyle hesaplaşmaktan kaçanlar gün geldi köşeye kıstırıldı. Bu psikolojiyle ne yaptığını bilmeden kendini bir sağa bir sola attılar. Her seferinde yeni duvarlara çarpmanın verdiği can acısıyla da yeni girişimlerden kaçınılır oldu. Kıstırılmışlık nevrozunu üstünden atamayanlar bugün bir köşede sinmiş halde oturmaktadır.\nSığındığı kabukları modern dünyanın yakıcı ve yıkıcı rüzgarlarından koruyamayanlar durdukları yerde çözülmeye devam ederken; yaşadığı zamanı algılamaya çalışanlar, İslam'ın bugüne dair ne söylediğine ve nasıl bir hareket metodu önerdiğine kafa yoranlar, buldukları çareleri hayata geçirmenin sorumluluğunu üstlenerek, inançlarını salih eylemlere dökmeye çalışmaktadırlar.\nBu süreçte hatalar yapılabilir. Fakat unutulmamalıdır ki; hata yapmak, ancak ortaya bir eylem koymakla mümkündür. Yapılan her hata, eleştirisi yapıldığı sürece doğrulara atılan bir adım olur. 'Acaba müdahil olursam başıma ne gelir?' sorusunu kendisine sorup, 'İyisi mi karışıp da başıma dert açmamak!' cevabını verenler; tarihin akışına tanık ve müdahil olmaktan imtina etmektedirler; fakat bu onları modern dünyanın köleliğinden kurtaramamaktadır. Özgürleşmek, ancak Allah'a adanmakla mümkündür. Bunun ne anlama geldiği, Hz. Muhammed'in ve dostlarının Mekke'deki mücadelesine bakılınca görülür.\nKalabalık bir topluluğun ortasında azınlıkta kalan ilk Müslümanlara, 'üç beş marjinal çapulcu' gözüyle bakıp alay edenler, Allah'ın bildirdiğine inanıp yaşamakta ısrar eden bu küçücük grubu on üç yıllık mücadelede hiçbir zaman alt edememişlerdir. Müslümanlar da bu süreçte hiçbir zaman; 'Bu sistemin hükmünü ortadan kaldıramayız', 'Sayımız bir türlü artmıyor, mesajımız kitleselleşmiyor', 'Yaptıklarımızdan bir türlü sonuç alamıyoruz' diye hayıflanmamışlardır. 'Şu aşamada sessiz kalmak daha iyidir', 'Belirli bir güce ulaşmadan kimliğimiz belli edilmemeli', 'Önemli mevkilere gelirsek belki sorunlarımızı aşarız' gibi düşüncelerle hareket etmemişlerdir.\nMüslümanların bu tablodan ders alıp, 'az da olsa öz olmanın' ve 'gayrette ısrar etmenin' önemini kavramaları gerekirdi. Oysa ki tarihin bir cilvesi olarak; sanki roller değiştirildi; müşrik zihniyet bu süreci iyi tahlil ederek, Müslümanların tarih sahnesinde yeniden belirmemesi için, o günlerden beri en ufak kıpırdanmanın dahi üstüne tüm gücüyle saldırırken; zaman içindeki yenilmişliğin etkilerini üstlerinden bir türlü atamayanlar, Kur'ani bilgiyle besledikleri inançlarını eyleme döken\nkardeşlerini artık 'marjinal kalmakla ve akılcı hareket etmemekle' suçlamaya başlar oldu.\nIII. Bu Şarkı Burada Biter\nZihnini vahye göre değil, muhafazakar geleneğe uygun kuranlar yaşadığımız modern çağın çok renkli dünyasında siyah ve beyaz tonları ayırt edemezler. Tarihi hak/batıl perspektifinden okumayanlar, zamana şaşı bakmaktadırlar. Bu yüzden manzara onlar için karma karışıktır ve bu karışıklıktan nasıl çıkılacağına dair bir şeyler söylemek çok zordur. Fakat biz biliyoruz ki; modern dünyanın iç içe giren yapılarının kodlarını çözmek, ancak kitabın aydınlattığı bir zihinle mümkündür. Bu aydınlanma, son birkaç yüzyıldır etkisi devam eden Batı zihniyetinin aydınlanmasından farklı olacaktır. Batılı akıl, kendini karanlıktan kurtarmak için yaktığı ateşle belirli bir ışık sağlamış olsa da, sonuçta hem kendini hem de dünyayı yakıp yıkmıştır. Müslüman aklın aydınlığı ise vahyin güneşine yüz çevirmesiyle mümkündür. Bu güneş karanlığın sonunu müjdelediği gibi, sıcaklığıyla da insanın içini ısıtacaktır. Ona sırtını dönenler ise gölgesinin önüne düşmesinden kurtulamazlar.\nTarihin en karanlık zamanlarını yaşadığı günümüz dünyasında, vahye yüzünü dönüp, yolunu onun aydınlığında bulanların yürüyüşüne ortak olmak bir Müslüman için önemli bir sorumluluktur. Hakikat, niceliksel değil niteliksel kriterlerle ilgilidir. Bu yüzden bir kişi dahi olsa, haykırdığı haksa ona eşlik edilmelidir. Yoldaki taşlardan, kınayıcıların kınamalarından korkanlar kenarda durduklarında kendilerini dünyalık zorluktan kurtarırlar belki ama yapmadıklarının hesabını din günü nasıl verebilirler?\nBugün Allah için, Allah yolunda mücadele eden insanların 'marjinal' kalması; yoldakilerle değil, hak yoluna çıkma sorumluluğundan kaçanlarla ya da topukları üstünde geri dönenlerle izah edilebilir. Sonuç alınamadığı bahanesiyle kenara çekilenlerin ya da yanlış arayışların peşine takılanların, kitaba ve peygambere uygun bir mücadelede ısrar edenlere soru sorma ya da söz söyleme hakkı yoktur. Soruları sorma hakkı, haklı taleplerinde ısrar edenlerin, sabır ve sebatla direnenlerindir.\nAsıl hesap vermesi gerekenler, yoldan çıkanlar veya kaçanlardır, yola çıkma cesaretini hiç gösteremeyenlerdir. Hata yapmadıklarını iddia edenlerse gerçekte hiçbir şey yapmayanların ta kendileridir. Yollarını yeri geldiğinde şehrin meydanlarından da geçirenler, zaten Allah için yürümekle, attıkları her adımla başlı başına bir sonuç ortaya koymaktadırlar. Hesap gününe inananlar, bu dünyada olmazsa bile, her adımın Allah katında bir karşılığı olduğuna inanmaktadırlar. O halde mücadele etmeyenler ya da mücadeleden vazgeçenler, böyle davranarak hangi sonuçları elde ettiklerini açıklamalıdırlar!\nArtık 'marjinallik, hayalcilik, çapulculuk, ekside kalmışlık, aşılmışlık...' nakaratlarına sığınanların durumu, karanlıkta korkup kendi kendine şarkı söyleyenlerin durumuna benzemektedir. Vahyin aydınlığına yüzünü dönenler içinse onların şarkıları çoktan bitmiştir. Müslümanın sorumluluğu 'gayret etmektir'. Tevfik ise elbette Allah'tandır. Biz sorumluluklarımızı hakkıyla yerine getirdiğimiz gün, Allah da bizi muvaffak kılacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}