{
  "id": "5fd28e40-b0e5-4d82-a8bc-70aba7a9b512",
  "title": "İran’daki Seçim Krizi Üzerine",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/irandaki-secim-krizi-uzerine-3923yy.htm",
  "content": "İran'da 20 Şubat günü yapılan seçimler sadece ülke içinde değil tüm dünyada çok yakından takip edildi ve tartışıldı. İran siyasi hayatının uzun bir dönemdir temel ayrışması olarak şekillenmiş bulunan reformcu-muhafazakâr çatışması, bu seçimlerle birlikte yeni bir evreye girmiş oldu. Rehber'in atadığı şahsiyetlerden oluşan Anayasa'yı Koruma Şurası'nın reformcu adaylara yönelik vetoları nedeniyle daha baştan itibaren adil ve eşit olmamakla eleştirilen bu seçimlerin ortaya çıkardığı siyasi tablo sadece İran iç politikası açısından değil, bölgeye yönelik artan Amerikan kuşatması açısından da önemli sonuçlar içerecek görünüyor. Kısa bir süre önce İslam Devrimi'nin 25. yıl dönümü kutlamalarının yapıldığı İran'da seçimlerin meşruiyeti de dahil olmak üzere çok temel tartışmalar hâlâ netleşmiş değil. 20 Şubat seçimlerini, İran siyasi ve toplumsal hayatını oldukça yakından takip eden\nSelahaddin Eş\nile konuştuk:\n- Sonuçlara bakılırsa kazanan ve kaybeden konusunda çok net bir tablonun ortaya çıkmadığı ve her iki tarafın da kendi iddiasının doğrulandığını ileri sürebileceği bir durum var gibi. Seçimlere katılım oranı nasıl değerlendirilmeli? %50 civarında bir katılım oranı halkın sisteme desteğini gösterir mi? Oy kullanmayanların hepsi ya da büyük bir kısmının boykot tutumuna sahip olduğu söylenebilir mi?\nAylardır giderek yükselen bir karşılıklı restleşmeler, tehdidler, meydan okumalar, ithamlar, başta\n'Amerikan kuklalığı ve sekularlık /laiklik'\nolmak üzere çeşitli karalamaların ve de seçime boykot çağrılarının yapıldığı yüksek gerilimli bir sosyal zeminde, İran'da seçim 20 Şubat günü nihayet yapılabildi ve katılım yüzde 50 civarında kaldı. Böylece de,\n'son yılların en düşük katılımlı seçimi'\nsıfatını kazandı. Bu açıdan, yüksek bir halk desteğinden söz edilemez.\nAma, katılımın bir alt sınırı, tabanı ve böyle bir durumun müeyyideleri belirlenemediği için, her halukarda, daha fazla oy almış gözüken taraf, büyük halk desteğiyle seçildiğini iddia etmek durumundadır.\nBir halk mizahı.\nBir köylü kadın, pazara gelmiş, elindeki tek kavunu, '\nSeç, beğen, al!'\ndiyerek satmaya çalışmaktadır. Birisi, '\nZâten, tek bir kavunun var, müşteri neyi seçecektir?'\ndiye sorar. Yaşlı kadının cevabı, tokat gibidir:\n'Bizim seçimler de öyle olmuyor mu? Tercih yapacak bir imkan bırakılmıyor, sonra da seçim deniliyor.'\nEvet, bu gibi durumlarda, halk zekâsı da kendi savunma mekanizmasını böyle çalıştırır..\nOnca hay'u huya, gürültüye ve siyasî grupların birbirini engellemek için her yolu mübah gösterme çabaları içinde geçen bir seçime, halk kitlelerinin daha fazla ilgi göstermesi de beklenemezdi.\nSeçimlere katılmak isteyenlerden 3600 adayın veto edilmesi, adaylığına yol verilmemesi ve bunların en başında da, Cumhurbaşkanı\nMuhammed Khâtemî\n'nin kardeşi\nDr. Rıza Khâtemî\n'nin bulunması ve diğer binlerce adayın ezici ekseriyetinin ortak özelliğinin de,\nMuhammed Khâtemî\nçizgisine yakın isimler olması, bu vetoların kimler için çalıştırıldığını izaha yetiyordur, herhalde.\n(Ama, kontrol mekanizmalarının başında bulunanlar, 'bazı uyuşturucu madde kaçakçılarını bile belirledik, onlar da mı seçileydi?' diye mazeretler uyduruyorlar; ama, bu gibi istisnaî durumlar olsaydı, kimsenin itirazı olmazdı. O binlerce insan, 'İslam'a ve İslam Cumhuriyeti'nin değerlerine iğreti baktıkları' gibi büyük çapta subjektif suçlamalarla reddedilmişlerdir. Bu büyük bir yanlıştı ve İslam Cumhuriyeti nizamı, yazık ki, kendisini bu yanlıştan kurtaracak mekanizmaları çalıştıramadı.)\nGönül isterdi ki, beşerî planda en büyük gücünü halk desteğinden alan bu İslâm İnkılabı nizamının bu desteği zayıflatılmasındı. Ama, artık yapılacak bir şey yok, fiilen..\nEvet, İslam İnkılabı'nın beşer planındaki en büyük gücü, halk desteği idi. Halk kitlelerinin desteğini, son yüzyılda daha çok da\nkomünist\nve diğer\nateist\nhareketler kullandığı için, ona\nhep temkinli yaklaşmış olan Müslümanlar, bu gücün İslam lehine harekete geçirilebileceğinin en çarpıcı örneğini, çeyrek yüzyıl öncelerde,\nrahmetli İmam Khomeynî\n'nin liderliğindeki\nİran İslâm İnkılabı\nhareketinde görmüştü.\nYani, iki tarafı da kesen kılıç gibi bir güç. Hayra kullanırsan, hayra; şerre kullanırsan şerre hizmet etme imkanı vardır.\nAma, yarınlarda, üniversitelerde veya diğer yerlerde ortaya çıkacak bir\nsosyal tepki\nveya\npatlama\nnın ortaya çıkması halinde, bu gibi durumların nasıl kontrol edilebileceğini düşünmek bile sevimsiz. Çünkü, son yıllarda zaman zaman ortaya çıkan bu gibi yüksek gerilimli sosyal tepki verişlerin kontrolünde nasıl zorlanıldığı hafızâlardadır.\n- Meclis'te temsil edilmeleri çeşitli yollarla engellenen muhalif kesimler ne tür yönelimler geliştirebilirler? Meclis dışına püskürtülen bir muhalefetin ileriye dönük olarak sistemin bütününe yönelik olarak daha radikalleşmesi ihtimali görüyor musunuz?\nİran'da böyle bir durum, ilk kez ortaya çıkıyor değil. Geçen 4 yıl boyunca İslâmî Şûrâ Meclisi Başkanlığı'nı yapan\nMehdî Kerrubî\n'nin lideri olduğu '\nRûhaniyûn-u Mubâriz'\nisimli siyasî teşekkül, çok geniş çapta saf dışı olmuştu, 10 yıl öncelerde. Bunun üzerine, bu siyasî teşekkül, siyasî faaliyetlerini bütünüyle dondurmak kararı almış ve üç yıl kadar hiçbir siyasî faaliyet göstermemişti.\nYani, çok değişik bir tepki şekli…\nAma, Meclis'in muhalefetsiz kalmasının hiç de hoş olmadığı görülmüş ve muhalefetsizliğe rağmen, başarısızlığını mazûr gösterecek başka bir bahane bulamayan tek cenahlı Meclis, bir sonraki seçimde, geniş çapta saf dışı olmuştu. Başarısızlığı sebebiyle siyasî faaliyetlerini donduran insanların iktidar hırsı göstermeyip, hizmet etmek istedikleri şeklindeki mesajı, kitleler iyi değerlendirmişti.\nO tepki de radikaldi. Halkın onlara 4 sene sonra gösterdiği itibar da 'radikal'di...\n'Radikal tepki' deyince, illâ da sert tepkileri anlamamak gerekir. Hedefe, en kısa, kestirmeden ve etkili şekilde ulaştıran mücadele ve uslûb tarzıdır,\nradikalizm.\nBu insanlar, '\nAman, İslâm İnkılabı'na zarar gelmesin!'\nhassasiyetiyle tepkilerini aklın ve inancın sınırlamalarıyla kontrol etmek dikkatlerini sergilediler ve halk da, onların iyi niyetini ve sadakatini bir seçim devresi sonunda doğru şekilde değerlendirdi.\nBu bakımdan, şimdilerde, bazı Tahran gazetelerinde,\n'Halk, emaneti, ehil olmayanların elinden geri aldı!'\ngibi, tahrik edici ve saf dışı edilenlere 'nanik' yaparcasına atılan başlıklar, tehlikeli bir avunma çabası, bence.\n- Yeni Meclis'te reformcuların azınlığa düşmesi İran siyasi hayatında ne gibi etkilere yol açacak? Basın ve üniversite ile birlikte Meclis, sisteme karşı muhalefetin odak noktalarından biriydi. Bundan sonra muhafazakârlar basını ve üniversiteyi denetim altına almaya yönelebilirler mi?\nBu gibi konularda geçmişteki örneklerden hareketle, 'şöyle olur, böyle olur' demek çok sağlıklı olmaz. Ama, umulur ki, muhafazakâr denilen taife, toplumu sıkboğaz edecek düzenlemelerden kaçınırlar. Çünkü, İran toplumu, geçmiş tarih dönemlerinden beri, protesto,\nbaşkaldırı ve 'qıyâm' geleneğine sahib. Dahası, bu, sadece bir gelenek değil, aynı zamanda, bir inanç temelinden de besleniyor. Çünkü, Şiî Müslümanların yüzde 80'leri bulduğu bu ülkede, Şia'nın aqîdevî etkilerinin, toplumunun hemen her kesiminde, hele de buhran zamanlarında, çok etkili bir yol göstericilik fonksiyonu gördüğü gözlenmiştir\n. İmam Huseyn'\nin\nHicret\n'in henüz 60'lı yıllarında, tarihin en hazin, en trajik cinayetlerinden birisi olan Kerbelâ Faciası'ndaki katli, gerçekte, '\nÂşûrâ İnkılabı'\nnın\ntemellerini de atmıştır..\nÂşûrâ İnkılabı'nda\nise, haksızlığa karşı çıkmak, gayri meşru, tâğûtî hiçbir güce gönüllü olarak itaat etmemek, asıldır.\nBu açıdan, geçen 25 yıl boyunca, sadece\nSaddam Irakı\n'nın tecavüzüyle başlatılan ve 8 yıl süren savaşla değil,\n'Şehinşahlık düzeni\n'nin zorbalıklarından, kültürel saldırı uygulamalarından kurtulabilmek için de, çetin mücadeleler veren Müslüman İran halkının,\n'doğru olduğuna inandığı, hakikatlerin hâkim kılınması'\nmanâsındaki 'din devleti' idealinden; bir\n'devlet dini'\nuygulaması ortaya koymaya, tepeden inmeci yöntemler getirmeye çalışanların ağır bir yanılgı içinde olduklarını düşünüyorum. Bu bakımdan, bu gibi yersiz çabaların, kaynağını Âşûrâ İnkılabı'ndan bir anlayışla sert tepkiler görmesi de mümkündür.\n- Muhafazakârlar geniş kitleler yararına sosyo-ekonomik politikalar uygulayabilirlerse halk desteğini yeniden kazanabilirler mi?\nİran İslam Cumhuriyeti nizamında, bugün iki cenah da, İslam İnkılabı'nın yanında olanlardır. İslam İnkılabı'na karşı olan birtakım küçük veya gizli cereyanlar varsa da, onların halk arasında bir tarafdar bulması, henüz de söz konusu değil.\nBirbirine karşıt görünümündeki iki cenah ise, bir bakıma sistemin uçması için gerekli iki kanat durumunda. Ve her ikisinin çaba, niyet ve hedefleri de, '\nİslam İnkılabı değerlerini ve İslam Cumhuriyeti nizamını, nasıl daha iyi koruyabilir ve yüceltebiliriz?'\ntartışması etrafında odaklanıyor. Böyleyken, tarafların birbirini siyasi olarak kesinlikle yok etmeyi denemeye kalkışmaları, bilerek veya bilmeyerek, bu inkılaba kötülük yapmaktır, denilebilir. Çünkü bir taraf,\n'İnkılabın değerlerinin, İslam Cumhuriyeti'nin, gerçekte Hz. Huseyn'in Kerbela'da trajik şekilde noktalanan büyük 'qıyâm'ıyla başlayan ve 13 asır süren bir mücadelenin geldiği bir merhale olduğunu ve onun elden bir kez çıkması halinde, bir daha ele geçirilmesi için, asırlarca sürecek yeni bir mücadeleye daha ihtiyaç\nduyulabileceğini'\ndüşünüyor; bunun için de, sıkı koruma tedbirlerine ağırlık veriyor. Ama, bunu yaparken, çok kere, halkı dışlayan veya halk kitlelerini adeta kendi inançlarıyla karşı karşıya getiren bir konuma düşüyorlar. İnsanları, sırf,\n'Mâdemki inancımız böyle… Dünyamızı da, âhiretimizi de tehlikeye atmayalım.'\nçaresizliği içinde elde tutmak, gerçekte kaybetmektir. Nitekim, İslâm'ın, İslâm İnkılabı'nın değerlerine aynı hassasiyetle sahib çıkan diğer taraf ise,\n'70 milyonluk nüfusumuzun yüzde 40'ının 18-20 yaşın altındakilerden oluştuğunu düşünelim. Bu genç insanların, inançlarını özgürce, baskısızca ve severek benimsemeleri fırsatı verilmesi gerektiğini'\nsöylemekte ve\n\"bu kitlelerin, gereksiz baskılarla yıldırılıp, küstürülmesi ve 'ülkemizin, özgürlük ve haklarımızın geliştirilmesinde dinimiz ayak bağı oldu. Onun yüzünden geri kaldık.' gibi bir noktaya düşürülmesi halinde, asıl darbenin işte o zaman yenileceğini\"\ndüşünmekte.\nEvet, iki tarafı da, genelde bu duygularla hareket eden bir ayrışmada, her iki tarafın görüş ve düşüncelerinde de doğrular ve yanlışların olduğu ileri sürülebilse bile, ben şahsen, bu ikinci görüşü dile getiren cenahın daha doğru düşündüğüne kanîim. Bu cenahı, genel olarak Cumhurbaşkanı Muhammed Khâtemî\nçizgisi oluşturuyor. Ve o, her iki seçimde de, yüzde 70 ve 80'leri bulan ezici bir halk desteğiyle seçilmişti. Ama, devlet mekanizmasının elden çıkmaması için, bazen, TC'deki Kemalist kadroların baskıcı yöntemlerini andıracak kadar tuhaf ve aşırı tedbirlere başvuran 'klasik medrese uleması' zihniyetinin; 'fıqhî kuralların toplum için' değil de, adeta 'toplumun fıqhî kurallar için var olduğu' gibi bir anlayışı çağrıştıracak bir katılıkta uygulamaya koymak istemeleri, Muhammed Khâtemî'yi de, bugün, toplum nazarında,\nsöylediklerini, va'dettiklerini yerine getiremeyen; zayıf bir kimse\ndurumuna düşürmüştür. Ve Khâtemî çizgisindeki Meclis ekseriyeti, 'Şûrâ'y-ı Nigehban'ın yetkilerinin yeniden düzenlenmesine her kalkıştığında, karşısında, böyle bir Meclis çabasının 'Şeriat'e ve Anayasa'ya aykırı olduğu' gerekçe ve hatta suçlamalarıyla geri çevrildi. Bu yetki düzenlemesi yapılamayınca, yeni bir seçim döneminde, öyle bir ayıklamanın yapılacağı da bekleniyordu. Ve öyle de oldu.\nBu açıdan karşı taraf, bu noktada son seçimle bir zafer kazanmış gibi gözükse bile; bu, gerçekte, İslam Cumhuriyeti'nin de bir zararı olarak görülmelidir, bence. Konunun, dünya Müslümanlarını asıl ilgilendiren tarafı da, bir 'İslam Cumhuriyeti' uygulamasının üzerine düşen bu gibi gölgeler olmaktadır..\nİslam Cumhuriyeti uygulamasının dünya çapında bir örnek teşkil edebilmesi için, onun, halk kitlelerince, sadece\nşer'î, itiqadî zarûretlerle değil, rasyonel akılla ve heyecanla da gönüllü olarak desteklenip benimsendiği bir nizam\nolmasıyla da mümkündür.\nÇünkü, o görkemli İslam İnkılabı ve bu İslam Cumhuriyeti nizamının beşerî plandaki en büyük gücü, halk desteğidir ve bugün daha bir karşı karşıya gibi gözüken cenahlardan hangisi olursa olsun, halk desteğini ciddîye almayacak olursa, sadece kendilerine değil, İslam Cumhuriyeti'ne de büyük darbe vurmuş olurlar.\n- Bölgede devam etmekte olan Amerikan işgali şüphesiz İran'a yönelik ciddi bir tehdit unsuru. Amerikan varlığı ve tehdidi İran'ın muhafazakârlar eliyle izleyeceği politikalara nasıl yansıyacak?\nAmerikan emperyalizminin bütün İslam dünyası üzerindeki niyetleri gaayet açıktır ve bu niyetlerini sahneye koymak için, önce, ikisi de kendisinin yıllarca desteklediği Talibân Afganistanı ve Saddam Irakı'ndan başladı, işe. Çünkü, onların artık kendi emellerine hizmet edemeyeceğini ve kendilerinden beklenen fonksiyonları yerine getiremeyeceğini anlamıştı. Bu yüzden, Amerika, önce bu iki odağı\nbertaraf etti ve de, kolaylıkla. Çünkü, onların zaaflarını esasen, yıllar süren yakın temas ve destekleri sebebiyle çok iyi biliyordu. Üstelik, bu iki güç odağının bertaraf edilmesinin İslam dünyasında çok büyük rahatsızlık meydana getirmeyeceğini düşünüyordu. Çünkü, İslam dünyasında her iki güç odağı da derin şübhe ve nefret uyandırıyordu.\nŞimdi, sırada başkaları var. Ama, onların da dünyadaki diğer Müslüman toplumların derin desteğine sahib olmaması gerekiyor.\nİran İslam Cumhuriyeti\n, maalesef hem dünyadaki Şiî olmayan Müslümanların kuşkuları ve hem de kendi bünyesindeki birtakım frensiz tavırlar sebebiyle, böyle bir dışlanmanın psikolojik zeminini kendi eliyle de hazırlamaktadır. Yarınlarda, emperyalizmin yeni bir\nsaldırısı gerçekleşse, İslam dünyasından çok büyük bir tepki yükseleceğini ciddî olarak iddia edebilir miyiz? Saddam'ın onca savaş cinayetlerinde, İran'ın Şiî mezhebinden olduğu hatırlatılmış ve dahası, Saddam Sünnî sayılarak, onun cinayetlerine göz yumulmuştu, nice 'Müslüman şahsiyetlerimiz'ce bile.\nSaddam, 8 yıl boyunca, İslâmî İran'ı maddî açıdan yerden yere vururken, İslam dünyası, onu saldırılarından vazgeçirtecek çapta, nasıl bir etkili tepki verdi, hiç hatırlıyor muyuz? Bu kıyaslamayı, halkı Müslüman olan başka ülkelerdeki nice rejimler için de düşünebiliriz.\nO halde, İran İslâm İnkılabı'nın sahneye çıktığı günlerden bu yana, İslâm Cumhuriyeti'nin beşer planındaki en büyük gücünü, bir takım devlet kurumları\nve mekanizmalarından değil, 'Müslüman halk'tan aldığı hatırlanmalı, bu halkın yeniden kazanılmasına çalışılmalıdır.\nBöyleyken, bugün, İran'daki son seçimde rakiplerini, daha seçim yapılmadan bile, kanun adına, 'Şûrâ'y-ı\nNigehban' (İslam Cumhuriyeti'ni Gözetleme Şûrâsı)\neliyle saf dışı edenler, bu eylemlerine, '\ntasfiye edilenlerin Amerikan emperyalizmi tarafından oynatılan kimseler'\nolduğu gibi ağır ithamları, televizyonlardan bile resmî sıfatlarıyla yaparak, ma'zeret kılıfları uydurabilmekteler. Ama, aynı şekilde, bu gibi davranışlar içinde bulunanların da, İslam Cumhuriyeti'nin halk desteği gücünü zayıflatmak sûretiyle, ülkeyi Amerikan emperyalizminin saldırılarına karşı, onu daha zayıf ve daha az dayanıklı hale getirmeye vesile oldukları ve dolaylı olarak, aynı şekilde emperyalizmin hedeflerine yağ sürdükleri de ileri sürülemez mi?\nBu gibi suçlamalar, her şeyden önce, cenahlar arasında bir hedef ve gönül birliği olmadığı gibi bir tehlikeli durum ortaya çıkarır ki, bu bünyevî zaafın en kısa zamanda tedavisi umulur. Aksi halde, zarar görecek olan, İslam Cumhuriyeti'dir.\nUnutmayalım ki, Muhammed Khâtemî 7 yıl önce, ilk kez seçilirken de, rakibi olan o zamanki Meclis Başkanı Nâtıq Nûrî'ye oy verilmesinin zarûrî olduğu, her türlü yol ile en yetkili idarî makamlarca ve resmii propaganda imkanlarıyla ısrarla belirtilmiş ve nihayet, '\nCamia'y-ı Muderrisîn-i İlmiye-i Qum' (Qum İlmiye Medreseleri Üstadları Birliği)\nadına yayınlanan, '\nrey dâden be Aga-y'ı Nâtıq Nurî, yek teklif-i şer'î est!'\n, 'Nâtıq Nûrî'ye oy vermek bir şer'î mükellefiyettir!' şeklindeki, ve Şia fıqhına göre hüküm ifade eden bir fetva ile iyice pekiştirilmiş ve bu hüküm, gazetelerde bile yayınlanmış; ve bunun da ötesinde, 'Khâtemi'nin kazanmasının, gerçekte emperyalizmin kazanması demek olduğu'na dair son derece çirkin ve ağır ithamların yazıldığı yüz binlerce dergi, devlet imkanlarıyla bütün ülkeye yayılmıştı. Buna rağmen, geniş kitleler, yüzde 70'lik bir destekle, Khâtemî'yi seçmişti.\nAma, şahsî kanaatim şudur ki, Muhammed Khâtemî, içerdeki karşılaştığı bu acımasız engellemelerin ortaya çıkardığı başarısızlık ve dezavantajlara rağmen, İslam Cumhuriyeti uygulamasında, dünya çapında bir yüz akı olmuş ve İslam Cumhuriyeti kazanmıştır. O da en büyük gücünü, beşer planında, arkasındaki halktan almıştı. Amma, halkın kendisinden beklediği her olumlu düzenleme teşebbüsünün\nkarşısında, son seçimde onun 3600 adayını birden veto edebilen güç merkezleri dikilmişler ve onu engellemek için her denemeye girmişler ve sonunda başarılı da olmuşlardır. Şimdi, devlet mekanizmasını ele geçiren taife, zâhiren güçlüdür; ama, artık, halktan daha bir uzak durumdadırlar, onlar. Khâtemî de, artık, halkın umutla baktığı bir lider durumundan çıkmıştır, çünkü, va'dlerini yerine her ne kadar getirmek istese de, yapamayacağı anlaşılmıştır.\nBu durumdan İslam Cumhuriyeti uygulamasının kazançlı çıktığı nasıl söylenebilir? Her iki cenah da, bu nizamın en büyük güç kaynağı olan halk desteğinden esaslı sûrette uzak düşmüştür.\nEmperyalist güçler, böyle bir zaaf sergileyen bir direniş odağını da kırmak istemekte niçin daha bir iştahlı hale gelmesinler?\nO halde, bu zaaf görüntüsünün giderilmesi için, zaman geçirilmeden, âcil tedbirlere başvurmalıdırlar. Ama, bu, halktan tamamen soyutlanmış bir yönetim şekline dönüşmeye vesile olmamalıdır. Çünkü, İslam İnkılabı nizamı, halktan koptuğu anda, beşerî plandaki en büyük gücünü yitirmiş olacaktır.\n(Bu vesileyle, İslamî eğilimli kabul edilen bazı gazetelerde bile, 'mollalar rejimi' deyimi aynen tekrarlanmaktadır. Mollalık, her ne kadar tezyif maksadıyla kullananların sığlığı gösterse bile, sürekli olarak, tekrarlanınca, toplumda yanlış ve yanıltıcı bir algılamaya vesile olabiliyor. Halbuki, Khâtemî de 'molla'dır. Ve halk, 'molla' olmayan bir çok aday olmasına rağmen, yüzde 80'le bir 'molla' olan Khâtemî'ye destek vermiştir. Böyleyken, nasıl olur da, İslam İnkılabı'na tarafdar olanları sadece 'molla'lar ve ıslahat tarafdarlarını da, 'molla'lara, İslam ulemasına ve hatta İslam İnkılabı'na karşıt gibi nitelendiren TC tipi laiklerin tuzaklarına düşülür; anlamak zor.)\nİslam Cumhuriyeti'nde, inşaallah, akl-ı selîm galib gelir ve Talibân ve Saddam rejimlerinin sadece maddî ve silah gücüne dayalı, halkı dışlayan, halkı zoraki sürükleyerek bir yere götürebileceklerini zanneden uygulamalara yönelme durumuyla karşılaşılmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}