{
  "id": "882dfda1-e3d6-497c-bf80-23f95ebd6832",
  "title": "Askerin Sopası, Meclis’in Tepesinden İnmiyor!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/askerin-sopasi-meclisin-tepesinden-inmiyor-3879yy.htm",
  "content": "28 Şubat'ta güçlenen, derinleşen alışkanlıklar nedeniyle Türkiye'de siyaset normal mecrasına dönememenin sıkıntılarıyla boğuşuyor. Siyasi sistem üzerindeki özellikle askeri bürokrasinin boğucu tahakkümünden çıkma çabaları bir türlü sağlıklı ve istikrarlı bir sürece dönüşemiyor.\nBu durumun en temel iki belirleyeninden biri sivil iradenin zayıflığı ise diğeri de askeri bürokrasinin iktidar tekelini terk etmeye razı olmaması. Askeri bürokratik iktidar gücü bir müddettir belli alanlardan geri çekilmek zorunda kalmanın, kimi ayrıcalıklarını kaybetmenin rahatsızlığını değişik biçimlerde ihsas ettirme çabası içinde. Bunun için adeta uygun fırsat kollanmakta, vesile aranmakta. Hemen her konuyla ilgili medyaya doğrudan veya dolaylı yollarla açıklama yapma, bildirilerle rahatsızlık belirtme tutumu kamuoyuna ve siyasilere yönelik olarak bir tür \"biz buradayız, bir yere gitmedik\" mesajı olarak algılanmakta.\nEn son olarak yine hem Nakşi tarikatı Şeyhlerinden Mahmut Ustaosmanoğlu'nun kızının cenaze namazı dolayısıyla Fatih Camiinde bir araya gelen topluluğun kıyafetleri, gerekse de Ak Parti Adıyaman milletvekili Hüsrev Kutlu'nun Meclis'teki Atatürk resmi ve Meclis bahçesinde bulunan tabur konusunda söyledikleri asker merkezli rahatsızlık açıklamalarına konu edildi.\nÖncelikle belirtmek gerekir ki kimin nasıl giyinmesi gerektiği hususunun Türkiye'de hala devlet gündemini teşkil ediyor olması başlı başına bir ilkellik ve dayatmacı zihniyetin hakimiyetinin göstergesidir. Yine konunun Avrupa Birliği'ne girme hazırlıkları yapılmasıyla çelişkili bir manzara oluşturduğu zemininden kalkılarak eleştirilmesi de tutarsızlıktır. Bilinmelidir ki, AB sürecine uyum açısından ortada bir çelişki varsa bu sivil vatandaşların giyimleri ile ilgili olmayıp, Türkiye'de siyaset ve toplum üzerinde bir türlü geriletilemeyen askeri vesayet olgusundan kaynaklanmaktadır.\nÖte yandan bir milletvekilinin Meclis'teki Atatürk portresine ve askeri personele dair sözlerinin eleştiri, hatta örtülü mesajlarla tehditlere konusu olması ise köklü bir hazımsızlık ve haddin aşılması halidir. Bu ülkede bir milletvekili yada sıradan herhangi bir vatandaş Atatürk yada askerlere ilişkin olarak görüş belirtemeyecek midir? Genelkurmay açıklamasında Meclis'teki askeri taburun Atatürk'ün emriyle buraya konuşlandığı dolayısıyla tartışılamayacağı ifade edilmektedir.\nBu yaklaşım tarzı tipik bir dogmatizmdir. Ülkeyi on yıllardır tabularla, yasaklarla kuşatan bu yaklaşımın yükünü bu halk daha fazla taşıyamaz, taşımamalıdır.\nÖte yandan Ak Parti yönetiminin tavrı da tipiktir. Konuşma ve ifade özgürlüklerini en geniş manada gerçekleştirme vaadi ile iktidara gelen bir partinin \"alarm sinyalleri\" duyduğu anda bizzat kendi milletvekil(ler)ine sansür uygulamaya kalkması, sözlerinden dolayı soruşturma açması sadece hem samimiyeti, hem de cesaretine dair ciddi kuşkulara neden olmaktadır. Oligarşik iktidar yapısının kendiliğinden değişmesi beklenemeyeceğine göre burada siyasilerin bir an önce irade zaafından kurtulmaları ve 28 Şubat karanlığının üzerine cesaret ve kararlılıkla gitmeleri hem tutarlılıkları, hem de varlıkları açısından zorunludur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}