{
  "id": "e2e8db42-129e-4404-8572-40f17b14beb6",
  "title": "Dördüncü Yılında Aksa İntifadası",
  "author": "Macid Ebu Diyak",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/dorduncu-yilinda-aksa-intifadasi-4154yy.htm",
  "content": "Filistin davası, Aksa İntifadası'nın dört yılı boyunca iç ve dış etkenler dolayısıyla büyük değişimlere uğradı. Filistin halkı, Siyonist işgale karşı itirazını yenilemekle birlikte aynı zamanda Kudüs ve yerleşimler konusunda Filistinlilerin barış görüşmelerinde ağır tavizler vermesine de karşı çıktı. Tüm Filistin direniş gruplarının aktif bir şekilde intifadaya iştirak etmesi, belirlenmiş siyasi hedeflerin toplumsal ve milli boyutlarda gerçekleşmemesine rağmen intifadanın temel öğretisi ve ayıracı olmuştur.\n11 Eylül olaylarından sonra Amerikan yönetimi, Filistin direnişini 'terör' olarak yaftalayarak Filistin Özerk Yönetimi başta olmak üzere Filistinlilere ve Arap rejimlerine ciddi baskılar uyguladı. ABD'nin siyasi baskılarını, İsrail'in daha önce benzeri görülmemiş şiddette askeri saldırıları takip etti. Cenin kenti ve kampında 2002 yılında gerçekleşen korkunç katliamda olduğu gibi, Siyonist İsrail'in gerçekleştirdiği katliamlara çok cılız ve utangaç bazı kınamalar hariç uluslararası etkin bir tepki de gelmedi.\nDört Yılın Bilançosu:\nAksa İntifadası süresince Siyonist İsrail'in gerçekleştirdiği saldırılar sonucu 772'si çocuk 3.500'den fazla Filistinli şehid düştü. Bunların 308'i İsrail'in devlet terörü olarak gerçekleştirdiği suikastlarda yaşamını yitirdi. İsrail'in bakanlar kurulu kararıyla uyguladığı bu suikastlarda şehid düşen Hamas liderlerinden Şeyh Ahmed Yasin, Prof. Dr. Abdulaziz er-Rantisi ve Filistin Halk Kurtuluş Cephesi lideri Ebu Ali Mustafa Filistin direnişinin en bariz şahsiyetlerindendi. Bu dört yılık süre zarfında 52.500'den fazla Filistinli yaralandı, 28 bini tutsak edildi. İsrail'in tutsak ettiği en önemli şahsiyetler arasında el-Fetih Hareketi'nin Genel Sekreteri Mervan el-Bergusi ile Hamas liderlerinden Şeyh Hasan Yusuf bulunuyor.\nİsrail işgal güçleri, intifadayı kırmak için Filistinlilere yönelik toplu cezalandırma siyasetini sürdürdü. Sadece Gazze Şeridi'nde 4.500'den fazla evi yerle bir etti, 1 milyona yakın ağacı kökünden söktü. Filistin kentlerini günlerce abluka altına aldı, sokağa çıkma yasağı uyguladı. Filistin Özerk Yönetimi de bu uygulamalardan nasibini aldı. Yaser Arafat, Ramallah'taki karargahında defaatle kuşatıldı ve hala abluka altında bulunmak ve kendisine hareket imkanı tanınmamaktadır. İsrail, bu süre zarfında Filistinlilerle görüşme yapmayı reddetti ve Amerika da İsrail'in bu tutumunu destekledi.\nİsrail'in kayıplarına gelince, İsrail İç İstihbarat Servisi Şin Bet'in açıkladığı istatistiklere göre; 1.017 İsrailli öldürüldü, bunlardan 314'ünü polis ve askerler teşkil etmektedir. Filistinlilerin gerçekleştirdiği 13.508 eylemden 138'ini istişhad eylemleri oluşturuyor. Bu eylemlerde 1.032'si asker-polis olmak üzere toplam 5.598 İsrailli yaralandı. Filistin ve İsrail taraflarının verdikleri kayıplar arasındaki oran üçe bir ile dörde bir arasında gidip gelmektedir ki, bu oran Filistin-İsrail çatışmasında daha önce rastlanmamış bir başarıdır. Buna ek olarak İsrailliler Aksa İntifadası'ndan dolayı ciddi ekonomik, sosyal ve psikolojik kayıplara uğradılar.\nİntifadanın Geleceği:\nSiyasi gözlemciler, Aksa İntifadası'nın en büyük kazanımlarından biri olarak; İsrailli liderler arasında en radikallerden biri olan Şaron'un Gazze'den tamamen, Batı Şeria'dan da kısmen çekilme ve bazı Siyonist yerleşim birimlerini boşaltma planını görüyorlar. Bununla birlikte Filistinliler arasında intifadanın kullandığı araçlar ve nihai amaçları konusunda tartışmalar ve görüş ayrılıkları devam etti.\nFilistin Özerk Yönetimi Başbakanı Ahmed Kuraya, intifadanın yıl dönümü münasebetiyle yaptığı açıklamada Filistinlileri olumlu ve olumsuz yönleriyle intifadayı tekrar gözden geçirmeye çağırdı. Kuraya, bu açıklamasıyla 1948 topraklarında istişhad eylemleri gerçekleştirilmesi konusundaki anlaşmazlıklara imada bulunmuş oldu ki bu tartışma, Kahire'de sürdürülen görüşmelerde Filistin'deki iki ana direniş grupları olan el-Fetih ve Hamas arasında bir çözüme kavuşturulamamıştı.\nİsrail'in Gazze'den çekilmesi gerçekleştiğinde Filistin Özerk Yönetimi, direniş gruplarına yönelik tavrını netleştirmek durumunda kalacaktır. Her halükarda Filistinliler, bu tür sorunların siyasi arenada çözülmesini ve fiili bir çatışmaya dönüşmemesini arzulamaktadırlar. Filistin-İsrail arasındaki çatışmaya gelince; Siyonistler işgal ettikleri Filistin topraklarından tamamen çekilmediği sürece devam edeceğe benziyor.\nÇeviren: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}