{
  "id": "94b29c7a-c0e3-430f-9c9b-58c1c414c2e2",
  "title": "Büyük Ortadoğu Projesi: Nedir ve Nasıl Karşı Konulur?",
  "author": "Muhammed Nureddin",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/buyuk-ortadogu-projesi-nedir-ve-nasil-karsi-konulur-4089yy.htm",
  "content": "Amerikan yönetimi Afganistan ve Irak'a karşı savaşını\n\"Teröre karşı savaş\"\nsloganıyla ilişkilendirdi. Bu yönetim, aynı zamanda\n11 Eylül\ntarihini bir dönüm noktası olarak göstererek o günden sonra yaşanan bütün gelişmeleri tek bir olaya bağlama kolaylığı elde etti. Bu şekilde Amerika'nın\n\"ötekine\"\nkarşı yürüttüğü savaş, sadece o gün olanlara bir tepki olarak görünecekti. ABD böylece uluslararası arenada yaptıklarını tek bir dayanağa bağlıyor ki o da;\n\"İslami terör\"\ndür.\nAmerika'nın bu tutumunda birden fazla yanılgı söz konusudur:\n1.\n11 Eylül olaylarını, onlarca yıldır İslam ve Arap dünyasına karşı izlediği düşmanca siyasetinden özellikle Irak ve Filistin'de yaptıklarından ayırmak.\n2.\n11 Eylül saldırılarını bahane ederek Afganistan'a saldırı, Irak'ın işgali, Siyonist teröre destek ve Büyük Ortadoğu Projesi gibi bütün saldırgan siyasetini bir tek gerekçeye bağladı.\nABD'nin ilk yanılgısı:\nHer şeyden önce şunu belirtelim ki, masum sivilleri hedef alan\nAmerika, İspanya ve Türkiye\n'deki bütün eylemleri kınıyoruz. Bu eylemler İslam ve insanlık ile bağdaşmayan olaylardır. Fakat 11 Eylül olaylarına Amerika'nın Arap ve İslam dünyasına, özellikle Filistin'de İsrail'in kuruluşundan buyana işgal, sürgün ve imha etme gibi tümüyle saldırganlığa dayalı siyasetinden bağımsız bakamayız.\nABD'nin ikinci yanılgısı:\nAmerika'nın İslam dünyasına yönelik dolaylı veya dolaysız egemenlik projeleri 11 Eylül'ün bir sonucu değildir\n. İslam alemi stratejik konumu ve zenginlikleriyle ABD'nin askeri, ekonomik veya fikri egemenlik çabalarına hep maruz kalmıştır. Bunun için onlarca yıldır kendine bağımlı rejimler kurmaya çalışmış, hatta askeri darbeleri bile kullanmıştır. Askeri darbelerin yapıldığı ülkelerin çoğunda Washington'un parmağı vardır. Amerika ayrıca\n'Ortak Savunma Paktı', 'Bağdat Paktı', 'Santo'\nve 1996\n'Türkiye-İsrail Stratejik Askeri Anlaşması'\ngibi itilaf ve ittifak siyasetini de kullandı. Bu girişimler işe yaramayınca da\nLübnan (1958 ve 1982)\n,\nSomali\n,\nAfganistan ve Irak\nörneğinde olduğu gibi doğrudan işgale başvurdu. (Ki biz burada sadece İslam dünyasındaki örneklere işaret ediyoruz. ABD'nin varoluşundan bu yana diğer ülkelere yaptığı dayatmalara değinmiyoruz.) Ekonomik baskılar dışında çeşitli İslam ülkelerinde kurduğu\naskeri üsleri\nkendi hegemonyasının başka bir şekli olarak kullandı. İhtiyaç duyduğunda da 1956, 1967, 1978, 1993, 1996 yıllarında olduğu gibi İsrail'i kendi hedeflerine ulaşmak için civar ülkelere saldırtmada mükemmel bir araç olarak kullandı.\nHer ne kadar bu uygulamalardan bazılarını\n\"komünizmle mücadele\"\nadıyla örtüyor idiyse de, soğuk savaşın bitmesiyle bu iddiaların yalan olduğu ortaya çıktı. Washington NATO'yla birlikte hegemonyasını devam ettirmek için\nyeni bir kılıf\naramaya başladı.\n'Yeşil düşman'\ndan daha iyi bir kılıf ta olamazdı. Yani İslam, batı saldırısını tekrar başlatmak ve aynı zamanda İslam dünyasını\n'ılımlı İslam'\nve\n'radikal İslam'\nkavramlarını yaratarak ikiye bölmek için yeni bir araçtı.\nBunların tümü 11 Eylül'den önce meydana geldi. 11 Eylül'e gelince de bu saldırılar, sadece ABD'nin saldırganlık ve hegemonyaya dayalı siyasetinin ivme kazanmasına bahane olarak kullanıldı. Sadece İslam dünyasını değil aynı zamanda bütün dünyayı kapsadı. Çünkü Afganistan işgali, Amerika'nın Hazar havzasındaki enerji kaynaklarına egemen olma, Rusya ve Çin'i kuşatma siyasetinden bağımsız değildir. Ve Irak savaşı dünya petrollerine el koyma arzusunun odağında yer almaktadır. Her iki durumda da Amerika'ya karşı\ndirenen İslam\nhem Amerika'nın hem de İsrail'inin hedefi olmaktadır. Üstelik şu veya bu İslami direniş örgütünün direniş yönteminin doğruluğuna bakılmaksızın. ABD'nin bu saldırısını tanımlayan en önemli tehlike, diğer hedeflerin yanı sıra\n'İslami Kimliğin'\nbütün fikirsel, kültürel, sosyal içerikleriyle birlikte hedef alınmasıdır. Yani İslam davasının başlangıcından bugüne dek muhafaza ettiği\nİslam'ın ruhuna ve\nözüne\nilk kez dokunuluyor.\nArtık olay sadece sistemleri değiştirme, bazı ülkeleri tümüyle işgal etme ve direniş liderlerine suikast düzenlemekten ibaret değildir. Aksine şu anki Amerikan-İsrail projesi, İslam toplumunun kültürel alt yapısını değiştirip yok etmeyi hedeflemektedir. Örneğin eğitim müfredatı, kadının rolü, demokrasi, özgürlükler ve insan hakları gibi sloganlar ki onların hem tehlikesini hem de aldatmaca olduğunu göreceğiz. Bu kez bu başlıklar, Büyük Ortadoğu Projesi adıyla yada bölgede Demokratik Değişim Projesi adı altında sunuldu.\nÖncelikle\n'Büyük Ortadoğu Projesi'\nnin yeni olmadığına dikkat çekmek istiyorum. Proje 2001 yılından önceye dayanır. 1995'te bu projenin bir benzeri ABD'de tartışılmış ve 2000 yılında bazıları\n'Ortadoğu'\nkavramının yeniden tanımlanarak\n'genişletilmesini'\nistedi. 11 Eylül'den sonra proje düşüncesi büyük bir ivme kazandı. Irak işgali sonrasında daha bir netleşti. Bu kez askeri üstünlükten yararlanılarak fikri egemenlik kurulmak istendi.\nİkinci olarak\nAmerika ve Avrupa düşüncesindeki Büyük Ortadoğu sınırı, Fas'tan başlayıp, Türkiye'den geçerek Pakistan'a kadar olan\nİslam dünyasının sınırlarından\nbaşka bir şey değildir. Budist ve Hindu uygarlıkları gibi diğer bütün medeniyetler es geçilmiştir.\nAmerikalılar, projelerinde Büyük Ortadoğu'yu\ndönüştürme\nhedeflerini gizlemiyorlar. Bush 6 Kasım 2003'te bölgenin özgürleşmesinden bahsediyor, Condalezza Rice 7 Ağustos 2003'te değişimden bahsediyor ve Colin Powel \" değişikliğin amacı 21. yüzyılda İslam dünyasını yeniden biçimlendirmektir\" diyor. Demek ki biz, dünyadaki diğer uygarlıkları (Çin'de, Hindistan'da, Latin Amerika'da, Afrika'dakileri) es geçerek sadece İslam dünyasını değiştirmeyi hedef edinen bir girişimin önündeyiz. Başlı başına bu durum bile sunulan hedefler ve girişim hakkında şüpheler uyandırmaktadır.\nABD 11 Eylül'ü bahane ederek şu alanlarda uygun fırsatlar yakaladığını düşünmektedir:\n1.\nBölgenin zenginliklerine daha fazla egemen olmak;\n2.\nİsrail'e daha fazla güvenlik sağlamak;\n3.\nİslam kimlik ile biçimlenen direnişi kırmak istemiştir.\nABD, ilk iki hedefini büyük oranda gerçekleştirerek Büyük Ortadoğu Projesi adı altında üçüncü hedefine yönelmiştir. Bunu da demokrasiyi yaymak, özgürlük, insan hakları, kadının rolü ve benzeri başlıklar adı altında yapmaya çalışıyor.\nBu projeyi uygulamak için belli araçlar kullanıyor:\n·\nDoğrudan işgal:\nAvrupa Güvenlik ve İşbirliği Teşkilatı formunda bölgesel teşkilatlar oluşturmaya çalışıyor. (İsrail bu düzenlemelerden istisna edilmiyor.)\n·\nNATO'nun rolünü artırmak:\nBüyük Ortadoğu'yu da faaliyet alanına alarak. ABD, böylece kendisini başını çektiği olayın arka planındaymış gibi gösteriyor. NATO'yu da kendi çıkarları için kullanıyor.\nAyrıca Amerika, projesini Haziran 2004'te yapılacak zirvelerden geçirmeye çalışıyor. G-8 ve İstanbul'daki NATO zirvesi gibi. İstanbul'da yapılacak İKÖ toplantısında da\n'reform'\nbaşlığı altında projeyi geçirmeye çalışacak\nBiz, Büyük Ortadoğu Projesi'ni askeri işgalin devamı yahut yeni bir şekli olmaktan başka bir şey görmüyoruz. BOP'daki başlılara baktığımız zaman istenen demokrasi, özgürlük ve kadın hakları gibi konuları hiçbirimiz reddetmiyoruz. Daha da ötesi bunlar, İslam ve Arap aleminin 20. yüzyıl boyunca gördüğü çoğu devrimin, halk ayaklanmalarının ve toplumsal hareketlerin ana hedeflerindendi. Ve bunlar, hala sivil kuruluşların ve toplumun büyük bir bölümünün hedefleri sayılır. Biz bu hedeflere ulaşamamışsak eğer bu, toplumumuzun kimliğinden ve değerlerinden dolayı değildir.\nBugün Amerika'nın (ve onunla birlikte Avrupalıların) gelip bu hedefleri savunması onların samimiyetine şüphe düşürecek yeterli bir nedendir. Çünkü:\n1. Geçmişte değişimin önündeki en büyük engel üst üste değişen Amerikan yönetiminin ta kendisiydi.\nArap ülkelerinde ve İslam dünyasında diktatör ve baskıcı rejimlerin oluşmasında ve devam etmesinde en büyük etken ABD idi ve ulusal hareketlere karşı darbeler tezgahladı. Her zaman krallık rejimlerini ve dini, mezhebi, ve etnik azınlıklara baskı yapan rejimlerin en büyük ortağıydı.\n2. Amerika'nın, değişimi bazı ülkeleri bırakıp bazılarından istemesi, bu istemin saçmalığını göstermektedir. Çünkü onun Ortadoğu'daki çıkarlarını korumak için despot sistemlerden daha iyisi yoktur.\n3. Eğer bu rejimlerin bazıları Amerikan çıkarlarını korumaktan aciz kalmışlarsa ve eskimişlerse, o zaman Amerika'nın demokratik değişim dediği şeyle bu rejimler kaldırılmayacak sadece restore edilecek ve devam edebilmesi için daha da güçlendirilecek.\n4. Amerika Birleşik Devletleri,\nreformlar için bir dayanak\nolamaz ayrıca demokrasi, özgürlükler ve insan hakları konusunda da samimi değildir. Dolayısıyla o örnek alınacak konumunda değildir.\nAmerika Birleşik Devletleri:\nA.\nUluslararası kanunları ihlal edendir. Irak'a meşru olamayan saldırısında olduğu gibi.\nB.\nYine uluslararası kanunları ihlal eden Bush, Şaron'a işgal altındaki toprakların ilhakını meşrulaştırmakta. Şaron'a gönderdiği mektupta zikredildiği gibi.\nC.\nÖzgürlükleri ihlal edendir. Kendi toplumunda 11 Eylül'den sonra ırka, renge ve dine dayalı ayrımcılık yaptığı gibi.\nD.\nİnsan haklarını ihlal edendir. Afganistan ve Irak'ta yaptığı toplu katliamlarla.\nE.\nİnsan haklarının ihlal edendir. Guantanamo'daki durumla.\nF.\nİnsan haklarını ihlal edendir. Bağdat'taki Ebu Garib hapishanesinde Iraklı tutsaklara aşağılayıcı ve vahşi işkence ve erkek kadın ayırmadan yapılan tecavüzlerle.\nDolayısıyla biz, Amerika'nın sadece demokratik değişim projesinde samimi olmadığını değil,\nAyrıca şu hedefleri de amaçladığını görüyoruz:\n1.\nÖzellikle bazı ülkeleri ele alarak Washington'a bağlılığını garantileyecek yeni ve modern siyasi sınıf oluşturmak.\n2.\nSuriye, Lübnan ve İran'daki muhalif sistemleri düşürmek.\n3.\nAzınlık haklarını bahane ederek mevcut oluşumları daha küçük oluşumlara dönüştürmek.\n4.\nBu durum İsrail'e daha fazla güvenlik temin etmekte, ABD'nin küçük devletlere hegemonya kurmasını kolaylaştırmakta ve en kötü şekliyle ABD'ye itaatkar kılmaktadır.\n5.\nKadının rolünü, sivil toplum kuruluşlarını ve denetleme kurumlarını güçlendirmek değil, aksine toplumun kültürel altyapısını, İslami değer ve ölçülerini tahrip etmektir.\nTüm bunlar şu tespitlerde bulunmamızı zorunlu kılıyor:\n1.\nABD ve İsrail gibi\ndış düşmana karşı gelişen direniş\nasıl hedeftir. Direnişin diğer hedefler içinde öncelenmesi söz konusudur.\n2.\nTemel hedeflerden biri de Amerikan işbirlikçisi diktatör rejimlerden kurtulmak için Müslüman ülkelerde gelişen\ndeğişim ve ıslah\nhareketleridir. ABD, özgürlüklerin, demokrasinin ve insan haklarının yok edilmesi ve bölge zenginliklerinin çalınması konusunda madalyonun diğer yüzüdür.\n3.\nÖncelikle ne kadar uzun sürerse sürsün\ndeğişim,\nher ülkenin kendi özgün şartlarına uygun bir tarzda ve dış müdahale olmadan\niçten gelmelidir.\nİkincisi\ndeğişim\n, ABD-İsrail gibi dış saldırılara karşı\ndirenişin aleyhine olmamalı.\nKarşı Koyuşun Araç ve İmkanları\nBu ahlaksız yeni saldırıya karşı şu önerilere vurgu yapmak istiyoruz:\n1.\nTüm İslam ülkelerinde ABD projesine karşı konferanslar, gösteriler ve toplantılar yoluyla sivil toplum kuruluşları bazında geniş katılımlı bir pakt oluşturma.\n2.\nBu plana meyletmemeleri için her ülkenin yönetimine yönelik geniş çaplı baskı cepheleri oluşturma.\n3.\nMüslümanların 'ılımlı İslam' ve 'radikal İslam' diye ikiye bölünmelerini engellemek için özgün bir atak başlatarak, özü itibariyle İslam'ın bir bütün olarak hedef alındığı uyarısında bulunak.\n4.\nÖzellikle NATO üyesi ve Avrupa Birliği sürecindeki Türkiye gibi 'ılımlı İslam' olarak tanımlanan ülkelerin ABD projesine alet olacak şekilde kullanılmasından sakındırmak.\nBu projenin boşa çıkarılmasında Türkiye'nin merkezi rolü vardır. Şayet Türkiye kendisinin de coğrafik ve kültürel olarak dışında kalmadığı bu projenin uzak hedeflerini iyi okuya bilirse…\n5.\nABD projesine direnmenin, İslam ile Hıristiyanlık arasında bir çekişmeye kaymasından kaçınılmalıdır.\nİslam kültürünün temellerinin sarsılmasının İslam-Hıristiyanlık ilişkilerini olumsuz etkileyeceği uyarısında bulunmak gerekir.\nBu çerçevede ABD dahil Avrupa'daki muhalif güçlerle geniş yelpazeli bir diyalog kurmak gerekir. 11 Eylül saldırılarının sebebi İslam olmadığı gibi, dünyada eşi görülmemiş bu gerilimin sorumlusu Hıristiyanlık da değildir. Her ikisinin de sorumlusu ABD ve İsrail'in saldırgan politikalarıdır.\nTüm bu olayların sorumluluğunu İslam'a mal etmek hatadır ve bu gerilimin vahim sonuçları sadece İslam'ı değil herkesi kuşatacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}