{
  "id": "fd3d2f96-68d8-471d-be2f-b6cf6b009889",
  "title": "Özgür-Der’den Fransa’ya Birçok Şehirde Eş Zamanlı Protesto",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/ozgur-derden-fransaya-bircok-sehirde-es-zamanli-protesto-3922yy.htm",
  "content": "Fransa'da \"devlet okullarında açık dini simge ve giysilerin yasaklanması\"nı öngören kanun tasarısının Fransa Ulusal Meclisi'nde uzun tartışmalar sonucunda 36\noya karşılık 494 oyla kabul edilmesi dünyanın pek çok bölgesinde protestolara sebep oldu. Gerek tasarının kabul edildiği 10 Şubat 2004 tarihinden önce ve gerekse daha sonra süren protestoların bir ayağı da Özgür-Der tarafından organize edildi. Fransız Senatosu'nda tartışılarak bir kez daha oylanacak olan ve yasalaşması halinde gelecek öğrenim yılında yürürlüğe girecek olan tasarıyı, Özgür-Der, 7 Şubat'ta protesto etti. Türkiye'nin ve Almanya'nın bazı şehirlerinde eş zamanlı yapılan protestolar, Türkiye ve İsrail'den başörtüsü hukuksuzluğuyla ilgili fotoğraf karelerinin yer aldığı kartların Fransız yetkililere gönderilmesiyle gerçekleştirildi. Fotoğraf kareleriyle birlikte Fransızca \"Fransa İsrailleşmemeli!\", \"Müslüman kızların gülümsemesi sizi niye rahatsız ediyor?\" ve \"Başörtüsü inancımdır, özgürlüğüme dokunma!\" protesto-uyarı içerikli cümlelerin yer aldığı kartlar, Fransa Cumhurbaşkanlığı, Başbakanlığı, Meclis Başkanlığı ve Eğitim Bakanlığı'na gönderildi.\nTürkiye'de İstanbul, Diyarbakır ve Tatvan'da Özgür-Der şubeleri, İskenderun'da Özgür-Der üyeleri; Ankara'da ise Özgür-Der ve İLKAV; Almanya'da ise Bochum, Dortmund, Duisburg, Düsseldorf ve Essen şehirlerinde Initiative \"Mein Kopftuch\" tarafından düzenlenen kart gönderme eylemlerine katılanlar gerçekleştirdikleri eylemlerle Fransız devletinin yasakçı tutumunu eleştirirken, yasağa karşı direnen Müslümanlarla dayanışma sorumluluğunu bir kez daha teyid ettiler.\nİstanbul'daki eylem Sirkeci'deki Büyük Postane'de gerçekleştirildi. 100'den fazla kişinin katıldığı eylemde kartların gönderilmesinin ardından postane önünde yapılan basın açıklamasında Özgür-Der Genel Başkanı Hülya Şekerci eylemin amacını dile getirdi ve yasağa karşı Fransa'da yükselen tepkilere gerek Türkiye'nin gerekse de Almanya'nın muhtelif şehirlerinde destek verilmesinin anlamını vurguladı. Daha sonra söz alan Ak-Der Genel Başkanı Sema Kopuz Yetiş de yasağa karşı her platformda direnişin sürdürüleceğini söyledi. Son konuşmacı Vakit Gazetesi yazarı Sibel Eraslan ise yasağın giderek küresel bir saldırganlığa dönüştüğüne dikkat çekerek buna karşı verilen direnişin de küresel çapta gerçekleşmesinin gerekliliğini vurguladı. Ellerinde yasağın içerdiği zulmü ve buna karşı direnişin sürdürüleceğini içeren dövizler taşıyan topluluğun zaman zaman sloganlarla katıldığı basın açıklaması olaysız bir şekilde sona erdi.\nDiyarbakır'da da Özgür-Der Şubesi'ne mensup yaklaşık 150-200 kişilik bir grup, eylemlerini Diyarbakır Büyük Postane önünde gerçekleştirdiler. Yaptığı basın açıklamasında Müslümanların \"ne kadar modernlik o kadar özgürlük\" dayatmasıyla karşı karşıya bırakıldıklarını belirten Özgür-Der Diyarbakır Şubesi Başkan Yardımcısı Leyla Akelma: \"Bu dayatma Avrupa ve ABD'nin özgürlük anlayışının bile ideolojik olduğunu göstermiştir. Açıkça görülüyor ki Batı, ötekine ikinci sınıf muamelesi yapmaya devam ediyor.\" dedi. Yıllar sonra ilk kez böyle bir eyleme tanık olan Diyarbakır'da \"Şiyar be, berxwe bıde, azad be!\", \"Uyan, Diren, Özgürleş!\", \"Stasi = YÖK\", \"Stasi Komisyonu; Engizisyonun Fransız Versiyonu!\" gibi yazılı Kürtçe, Türkçe dövizler taşındı ve sloganlar atıldı.\nAnkara'daki eylemi ise İLKAV ve Özgür-Der birlikte Ankara Kızılay Meydanı'nda ve Kızılay PTT'de gerçekleştirdiler. Grup adına basın açıklaması yapan Seyran Ayşe Pamak, özetle şunları söyledi: \"Fransız devletinin tüm sorumlularına ve Fransız kamuoyuna buradan sesleniyoruz: Baskıcı ve zorba laiklik anlayışının ürünü bu yasağın ülkenizde yaşayan her türden inanç mensuplarını tedirginliğe sürüklemesi kaçınılmazdır. Anlamsız kuruntular ve paranoid yaklaşımlarla ülkeniz vatandaşı ya da göçmen konumundaki Müslümanların huzursuzluk, sıkıntı ve çelişki yaşamasına zemin hazırlamamalısınız.\"\nTatvan Özgür-Der Şubesi tarafından düzenlenen eylemde de kartların Tatvan Postanesi'nden gönderilmesinin ardından dernek bürosunda basın açıklaması yapıldı. Açıklamada özetle şunlar söylendi: \"… yasağı kınıyor, İslami kimliklerini ve öğrenim haklarını savunan Müslüman kardeşlerimizle dayanışma içinde olduğumuzu söz konusu muhatap makamlara duyurmak istiyoruz. Biz Müslümanlar, modern cahiliye tarafından bize dayatılan her tarz saldırıyı, birlik ve dayanışmamızı vücuda getirip topyekûn bir direnişle püskürtmek zorunda olduğumuza inanıyoruz.\"\nKartlı protesto İskenderun'da ise Özgür-Der üyeleri tarafından İskenderun Merkez Postanesi önünde gerçekleştirildi. Atılan sloganlar ve yapılan basın açıklamasıyla Fransa'yı kınayan gruptan bazı kişileri, polisin, eylem sonrasında takip ederek taciz ettiği bildirildi.\nAlmanya'da da Benim Başörtüm İnisiyatifi (Initiative\"Mein Kopftuch\") tarafından Türkiye ile eş zamanlı olarak gerçekleştirilen eylemlerde Düsseldorf, Duisburg, Essen, Bochum, Dortmund şehirlerinde bir araya gelen Müslümanlar, protesto içerikli kartları Fransız devlet ve hükümet yetkililerine postaladılar. Kartların postalanmasının ardından gruplar, karar ne çıkarsa çıksın, inançlarından ve özgürlüklerinden vazgeçmeyip tüm yasaklara karşı direneceklerini belirttiler.\nFransa'ya bir protesto da İzmir'den geldi. 13 Şubat'ta gerçekleştirilen protestoyu Çağrı-Der (Çağrı Eğitim Kültür ve Yardımlaşma Derneği) düzenledi. Özgür-Der ve Mazlum-Der'in de destek verdiği eylemde yapılan basın açıklamasında, Fransız Senatosu'nun dikkati, insan hakları, entegrasyon, toplumsal barışı tehdit eden unsurlar, Fransa'yı uluslararası arenada bekleyen hukuki yaptırımlar ve sağduyulu Fransız aydınlarına kulak verilmesi yönündeki uyarılara çekildi. Yoğun güvenlik önlemlerinin alındığı basın açıklamasının ardından kartpostalların alkışlar eşliğinde Fransız yetkililerine postalanmasıyla eylem sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}