{
  "id": "8dc2ea12-5c33-4320-b30b-40dba7ef97e7",
  "title": "Türkiye’de Yargı Adaletin Terazisi mi, Yoksa Kemalizmin Terbiye Edici Kırbacı mı?",
  "author": "Mehmet Pamak",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/turkiyede-yargi-adaletin-terazisi-mi-yoksa-kemalizmin-terbiye-edici-kirbaci-mi-3880yy.htm",
  "content": "TBMM Dokunulmazlıkları Araştırma Komisyonu Başkanı AKP milletvekili Hüsrev Kutlu'nun, \"Yargı bağımsızlığı sağlanıncaya, demokrasi tüm kurum ve kurallarıyla uygulanıncaya kadar milletvekili dokunulmazlığına dokunulmaması kararı aldıklarını\" açıklaması ve adli, askeri, mülki bürokrasiyi koruyan, o kesimlere zırh sağlayan çok çeşitli \"bürokratik dokunulmazlıkları\" gündeme getirmesi (ki bunlar içinde özellikle asker ve yargı kesiminde yasal dayanağı olmayan ve hatta yasaya rağmen ve yasaya karşı çıkarak temin edilen \"fiili dokunulmazlıklar\" da vardır.) ve ardından da Başbakan Yardımcısı M. Ali Şahin'in, \"Milletvekili dokunulmazlığı kalmalı, çünkü yargı bağımsız değildir.\", \"Yargı gücünü elinde bulunduranlardan, bunu siyasi amaçları için kullananlar olmuştur. Yargı kararları insanları endişelendiriyor.\" şeklindeki sözleri, yargının güvenilirliği sorununu tartışmaların merkezine oturttu. Yasalara aykırı bir biçimde, Yargıtay Hukuk Genel Kurulu'nun 14.1.1976 tarih 5/4 sayılı kararıyla, yani yasal olmayan bir Yargıtay içtihadıyla, kendini yasama dokunulmazlığından çok daha geniş dokunulmazlığa sahip kılan\n1\nyargı çevrelerini de, bu açıklamalar ayağa kaldırdı. Halbuki bu sorun, on yıllardan beri ülkenin, bozuk sistemle özdeşleşmiş en temel sorunlarından biri olarak, sürekli, özellikle de, Yargıçlar zaviyesinden her \"adli yıl açılışlarında\", yargı mağdurları açısından da her keyfi karar sonrasında gündem olmaktaydı. Aslında tüm devlet yapılanmasını ve kurumlarını kuşatıp yutan ciddi bir kokuşmuşluğun yaşandığı, artık herkesin fiilen yaşayıp tespit ettiği bir sonuçtu. Şüphesiz, \"adalet\"in en temel hak ve en büyük ihtiyaç olması sebebiyle, bu alandaki bozulmanın da, en çok ve en çabuk bir biçimde üzerine gidilmesini ve bir an önce çözüm üretilmesini gerekli kılmaktadır. İşte bu alandaki, eğer varsa samimi çabalara ışık tutabilmek amacıyla, yargı kesiminin, bu adaletsiz halini özeleştiriye tabi tutabilmesine ve güvenilmez konumu üzerine düşünüp, kendini düzeltebilmesine katkıda bulunmak istiyoruz. Tabii ki, bunu yaparken, taassup ehline acı gelecek, kimi gerçekler ve bunlara dayalı eleştiriler de söz konusu olacaktır.\nYargının Bağımsız ve Güvenilir Olmadığı Hususunda Neredeyse Ortak Bir Kanaat Oluşmuştur\nAşağıda açıklayacağım sebeplere dayalı tespitlerime göre, ta kuruluştan bu yana, yetkililere göre de çok uzun yıllardan beri, Kemalist sistem, bütün kurumları ile çökmüş, bozulmuş, işlemez hale gelmiş olup, bütün sorunların ve adaletsizliklerin de doğrudan kaynağını teşkil etmektedir. 2. Cumhurbaşkanı İsmet İnönü'nün, 1939 yılında atadığı ilk Başbakan Dr. Refik Saydam, ilk demecinde şöyle demişti: \"Yargı dahil her işimiz A'dan Z'ye bozuktur.\" Bugünkü Yargıtay Başkanı Eraslan Özkaya da 6 Eylül 2003'teki adli yıl açılış töreninde yaptığı konuşmada: \"Devletin merkeziyetçi, hantal yapısı ve yöneticileri ile genç, ilerici ve yenilikçi Türk toplumu yabancılaşmıştır. Anayasa baskıcı. Yargı bağımsızlığı yok.\" demişti. 7 Eylül 1998 tarihli adli yıl açılışında da, o günün Yargıtay Başkanı Mehmet Uygun aynı konulara parmak basarak şunları söylüyordu: \"75 yıldır yargı bağımsızlığı istiyoruz. Tam bağımsız... bir yargımız var mı? Hayır yok! Bilinmelidir ki, vicdanı ile cüzdanı arasına sıkışan hakimin kararının tam ve en sağlam olacağını düşünmek, insan aklına ve doğasına ters düşer... Yargı mensupları istisnasız sütten çıkmış ak kaşık mıdır?\" Danıştay Başkanı Nuri Alan da, 18.02.2003 tarihinde Yeni Şafak Gazetesi'ne yaptığı açıklamada: \"Siyasi iktidarlar yargıya tümüyle güven duymuyor… Bunun için yargı kendisini gözden geçirip, özeleştiriye tabi tutmalı\" diyerek, yargının güvenilmez bir durumda olduğunu kabul etmiş ve yargının kendini özeleştiriye tabi tutup düzeltmesi gerektiğini vurgulamıştır. Bu konuşmasının devamında da, yargının bağımsız olmadığını ifade eden sözler sarf etmiştir. Aynı Danıştay Başkanı 11.05.2003 tarihinde yapılan Danıştay'ın 135. kuruluş yıldönümünde de yine yargının bağımsız olmadığına vurgu yaptıktan sonra, kanaatimce ilk defa bağımsızlığın önündeki en önemli engele de vurgu yapar mahiyette, YAŞ kararlarının yargı denetimi dışında tutulmasını eleştirmiş ve \"Hukuk devletinde ayrıcalıklı merci ve makamlar oluşturulmamalı\" diyebilmiştir. Aynı şekilde, Türkiye Barolar Birliği Başkanlığı'na seçilişinin akabinde yapılan bir röportajda, TBB Başkanı Özdemir Özok da Akşam Gazetesi muhabirine: \"Türkiye'de yargı çökmüştür. Türkiye'de yargı bağımsız değildir.\" diyerek, \"yargının bozulduğunu, bağımsız ve güvenilir olmadığını\" ifade eden konuşmalar yapanların kervanına o da katılmıştır.\n2\nBunlara ilaveten, Anayasa Mahkemesi başkanları ve pek çok yargıç da yıllardır aynı sorunu dile getirmektedirler. O halde AKP yetkililerinin, haklı olarak aynı hususu dile getirmeleri üzerine, neden yaygara koparılıp, sanki doğru olmayan bir şey söylenmiş ve yargıya hak etmediği bir eleştiri yapılmış gibi, koro halinde bağırmaya ve neden bu açıklamaların talihsiz beyanlar olduğunu, doğru olmadığını söylemeye başladılar? Sadece, bu tutarsız ve çelişkili tutumları bile, yargının katiyen güvenilir olmadığını, bu çelişkili açıklamaları yapanların da çifte standartçı ve ikircikli davrandıklarını, kendilerinin de söyleyegeldikleri bir tespiti, bir doğruyu, söyleyen kişiye göre farklı değerlendirip, taban tabana zıt tepkiler verebildiklerini, her şeyden önce kendi iç tutarlılıklarının bulunmadığını ve kendi psikolojik dünyalarından, önyargılarından ve ideolojik saplantılarından bağımsız ve objektif karar vermekte sorunlu olduklarını, bu bakımdan da katiyen güvenilemeyeceklerini ortaya koymaktadır.\nNitekim yargının bu konumu, yani bağımsız olmadığı ve güvenilemeyeceği, bizzat yargı çevreleri yanında, akademik çevrelerde de çokça kabul gören bir tespit olmuştur. Mesela; Anayasa Profesörü Mustafa Kamalak, Özden'in \"yargı bağımsız değil\" sözünden hareketle, RP ve FP'yi bu kadar eften püften sebeplerle süratle kapatan Anayasa Mahkemesi'nin üzerinde bir baskı bulunup bulunmadığını sormak ihtiyacını duymuştur. Kamalak, bu açıklamasında; \"Bazı çevreler mahkemeleri etkiliyorlar. Sivas davasında hakkında tahliye kararı çıkan on kişiye sonradan idam cezası verildi... Birileri mahkeme kararlarını ağırlaştırıyor. Sonuçlanan davalara birileri itiraz ediyor... Önce takipsizlik kararı verilenlere, bilahare hapis cezası veriliyor.\" diyerek güvensizliğin sebeplerini açıklıyor.\n3\nT.S.M.M.M. ve Yeminli M. M. Odaları Birliği tarafından Antalya'da gerçekleştirilen, 01.03.2002 tarihli \"bilirkişi eğitim semineri\"ndeki konuşmasında, Yargıtay Onursal Üyesi Çetin Aşçıoğlu; \"Türkiye'de görev yapan bir yargıç olarak söylüyorum. Şu anda Türkiye'de yargı bağımsız değildir. İçtenlikle kabul etmek lazım ki, sorunlara çözüm bulalım.\" diyerek, yargı alanında yaşayarak tespit ettiği bu acı gerçeği haykırmak ihtiyacı duymuştur. Aynı seminerde, oturum başkanlığını yapan Akdeniz Üniversitesi Hukuk Fakültesi Dekanı Pof. Dr. Hayrettin Ökçesiz de, \"Türkiye'de yargı maalesef, bir yozlaşmaya sürüklenmektedir. Bu konuda benim yaptığım araştırma ve diğer kurumların yaptığı güven araştırmalarında, ne yazık ki, yargıya güven erozyonu yaşandığını görüyoruz.\" açıklamasında bulunmuştur.\n4\nDokuz Eylül Üniversitesi Uluslararası Stratejik Araştırma Eğitim ve Danışmanlık Merkezi'nin her yıl düzenli olarak yaptığı kamuoyu araştırması bu yıl 7-14 Kasım 2003 tarihlerinde gerçekleştirildi. Yargının, güvenilirlik sıralamasında %15 gibi düşük bir oranla 8. sırada yer aldığı tespit edildi. Elde edilen sonuç, yargı sistemi açısından yüz karası olarak nitelendirilebilecek bir sonuçtur. Çünkü yargı, \"et kokarsa tuzlarsınız, ya tuz kokarsa\" özdeyişindeki \"tuz\" konumunda olup, toplumları ayakta tutan en birinci unsur olan \"adalet\" kavramının bu kadar yıpranmış ve kirlenmiş olması, \"tuz\"un koktuğunu ortaya koyan son derece çirkin bir sonuçtur. Oligarşinin bütün yıpratma gayretlerine ve siyasilerin de, halk iradesini gerçekleştirmekteki son derece yetersiz, korkak ve başarısız uygulamalarına rağmen, hâlâ hükümet %41, parlamento ise %38'lik bir güvenilirlik oranına sahip bulunmaktadır. Halbuki, yargıya güven daima, diğer bütün kurumların çok üzerinde olmalıydı. Buna rağmen diğer bütün kurumlardan aşağıya düşmüş olması ibret verici ve ürkütücüdür. Şüphesiz ki bu sonuç, yargı mensuplarının, yapılan haklı eleştiriler karşısında, çelişkili bir hazımsızlıkla aşırı tepkiler göstererek, ideolojik efelenmelere yönelmek yerine, haksız, hukuksuz, gecikmiş, keyfi ve siyasi kararlarla bu halka çektirdiklerinden mahcubiyet duyarak bir an önce ve komplekssiz bir içtenlikle, kendini düzeltme çabası içine girmelerini sağlamalıdır. Söz konusu araştırma merkezinin başkanı Prof. Dr. İbrahim Armağan da yaptığı açıklamada, \"Yargıya güven olmadan, milletvekili dokunulmaz-lığını kaldırmaktan söz etmek imkansızdır.\"\n5\nifadesini kullanarak, aslında yargının çıkarması gereken, işte bu derse ve kaybettiği güveni yeniden kazandıracak ıslah çabalarına dikkat çekmeye çalışmıştır. İstanbul Barosu eski Başkanı Yücel Sayman da, bu ihtiyaca dikkat çektiği bir açıklamada; \"Türkiye'yi hukuk açısından A'dan Z'ye köklü bir değişim bekliyor. Öyle iki üç değişiklikle, göstermelik tedbirlerle sistemi yerine oturtamazlar. Yıllardır sürekli ağırlaşan sorunlarla karşı karşıyayız. Ancak bütün bu sorunların içerisinde yargının siyasallaştırılması, daha çok önem arz etmektedir. Bu sistemle yürünmez.\"\n6\ndiyerek yargı sisteminin artık yürüyemeyecek kadar sorunlu ve tıkanmış olduğuna ve bir an önce yapılması gereken değişime vurgu yapmıştır.\nBağımsız, Adil ve Güvenilir Yargıda Bunlar Olur mu?\n\"Laik olmayan insan bile değildir.\" diyerek, laik olmayan, olmaları mümkün de olmayan bütün Müslümanlara hakaret eden, basına intikal eden konuşmalarında, kendisi gibi düşünmeyen kesimlere sürekli, \"sersem, madrabaz, aptal, sahtekâr, dangalak, vatan haini, sapkın, kişiliksiz, ikiyüzlü, sütü ve kanı bozuk, piç, havlayan... vb\" tarzda hakaretler yağdırmayı huy edinen, Anayasa Mahkemesi başkanlarının (Yekta Güngör Özden) etkin rol oynadığı ve itibar gördüğü; hazırladığı sözde bir hukuki metinde (RP ve FP kapatma davalarının militan savcısının iddianamesinde), ideolojik olarak uyuşmadığı bir kesim için, \"Kan emici vampirler, metastaz yapan habis bir ur, tarihin en büyük sahtekârlar çetesi\" benzeri hakaretler yağdıran, \"Militan Demokrasi\" adı altında kitap yazarak faşist düşünceleri savunan, \"Erdoğan'ın başkan olmasını engelleme çabamız CHP sayesinde boşa çıktı\" diyecek kadar hukuk katili bir militan gibi çalıştığını itiraf eden, Yargıtay başsavcılarının, hesap sorulmak bir yana, tam tersine etkin ve itibar gören fonksiyonlar ifa ettikleri bir yargı sistemine hâlâ güvenilebileceğini söyleyen biri çıkarsa, öyle zannediyorum ki, öncelikle akletme, idrak etme ve anlama kabiliyetini yitirmiş olma ihtimali üzerinde durulmalı ya da fanatik, bağnaz bir resmi ideoloji tarafgirliği ile malul olduğu kabul edilmelidir.\nCHP'li Bakan M. Moğultay, yargı sisteminde binlerce CHP'liyle kadrolaşmaya gittiğini cüretkarca itiraf ettiği halde, süreklilik arz eden bu ideolojik kadrolaşmanın görmezden gelindiği, malum egemen güçlerin ve malum medyanın hiçbir tepki göstermediği bilinmektedir. Yargıç ve savcıların çoğunluğunu içine alan bu siyasallaşma sürecinde, Hakimler ve Savcılar Kanunu'nun 48. maddesi gereğince bir toplantıya katılmadan önce \"Adalet\" Bakanlığı'nın iznini almaları gerektiği halde bu kanuna aykırı bir biçimde ve üstelik zamanın Bakanı Şevket Kazan'ın açıkça genelge çıkararak yasak etmesine rağmen, (basında yer alan Genelkurmay'dan bir üst yetkilinin; \"Brifinge cumhuriyetin savcıları gelir. Meşrutiyetin savcıları gelmez\"\n7\ndiyerek çok sert ve anayasa ihlali anlamı taşıyan tepkiler gösteren) \"post-modern darbeci\" 28 Şubatçı generallerin bir emri ile \"irtica\" brifinglerine koşarak giden savcı ve yargıçların çoğunluğu teşkil ettiği görülmüştür. Söz konusu brifingde, halkın bir kısmını düşman ilan eden bölücü, kin ve düşmanlığa tahrik edici açıklamalarla, yargıyı harekete geçmeye, bu tür \"irticai\" kesimlerin üstüne gitmeye yönelik yönlendirmeler yapıldığı halde, bu darbeciler hakkında, Anayasa'yı ihlalden ve TCK 312/2 uyarınca \"halkı kin ve düşmanlığa tahrik\"ten dava açması gereken savcı ve yargıçlar, bu suçluları ve suç işleyen konuşmalarını dakikalarca ayakta alkışlamaktan çekinmemişlerdir. Böyle bir sistem de, hâlâ yargının bağımsız ve güvenilir olduğunu söyleyebilecek, henüz fıtratı bozulmamış ve selim bir akla sahip tek kişi çıkabilir mi? Bütün bu olayların arka planlarına da vakıf bir konumda bulunmuş olan eski Adalet Bakanı Şevket Kazan ise, işte bu tecrübelerine de dayanarak sonuçta şunları söyleyecektir: \"Evet, yargı bağımsız değildir. Yargının bağımsız olmayışı bazı yargıçların, ... kararlarında siyasi ideolojilerini yansıtmalarından veya kendilerine yapılan bir takım baskılara dayanamamalarından kaynaklanıyor.\"\n8\nYargıç ve savcıların, laikçi bakanlarının önderliğinde Antalya'da yaptıkları toplantı sonucunda yayınlanan ve basında \"laiklik bildirisi\" diye yer alarak, toplumun önemli bir kesimini hedef gösteren saldırgan üsluplu, ideolojik bir bildiriyle, bilahare önlerine gelecek İslamcı kesimin davalarına nasıl bir önyargıyla yaklaşacaklarını önceden deklare etmeleri, halkın önemli bir kesimine yönelik düşmanca kanaatlerini açıklamaları, güvenilir, bağımsız ve adil bir yargının yapacağı bir şey midir? Nitekim bu bildiriden sonra, o güne kadar, muhalif İslami kesimleri bastırmak, tasfiye etmek ve sindirmek için acımasız bir keyfilikle kullanılan TCK 163. maddenin kaldırılmış olması sebebiyle, bundan sonra, o güne kadar bu amaçla kullanılmamış olan TCK 312/2. maddenin keyfi bir yorumla genişletilerek ve hatta saptırılarak kullanılması döneminin başlatıldığı görülmüştür. Yine aynı süreçte, 1. Ordu Komutanı bir orgeneralin, ilk defa DGM yargıç ve savcılarını makamlarında ziyaret ettiği; MGK'nın \"İslamcı\" kesimleri birinci öncelikli tehdit ve düşman ilan etmesi ile birlikte, bu kesimlere yönelik davaların sayısında ve verilen abartılı cezaların kanunları bile aşan ağırlığında, konjonktürel patlamaların yaşandığı bilinmektedir. Böylesine, ideolojik ve siyasi yönlendirmelere açık bir yargıya güven duyulabilir mi? Fethullah Gülen davasında yapıldığı gibi, askeri bürokratların ideolojik düşman saydığı biri lehinde verilen bir karardan sonra, Genelkurmay'dan yayınlanan bir bildiri ile yargıçların sert eleştiriye tabi tutulabildiği bir sistemde, yargı özgür karar verebilir mi? Sivas sanıkları vb davalarda da, verilen haksız ve ağır hapis cezalarına bile razı olunmayarak, yönlendirmeler ve baskılar yapılarak, bunların bozulmasının temin edilmesiyle, en fazla gösteri yürüyüşleri kanununa aykırılıktan yargılanabilecek Sivas sanıklarının, hiçbir alakası olmadığı halde, TCK 146. maddeye sokularak, tekrar, bu sefer hem de sadece \"sanıkların var sayılan niyetleri\"ne dayanılarak ve hukuk katledilerek \"anayasal düzeni yıkmaya kalkışmaktan\" yargılanmalarının temin edildiği, bir kısmı daha önce tahliye edilmiş olanlar da dahil edilerek, otelde dumandan ölenlerin sayısına denk gelen 33 kişinin idamına, tıpkı İstiklal mahkemelerinin keyfiliğine benzer bir yöntemle karar verilebildiği bir ülkede hangi yargı bağımsızlığından, hangi adalet ve güvenden bahsedilebilir ki? Üstelik, Kemalist statükonun, askerle işbirliği halinde yılmaz savunucusu olan CHP adına Atilla Sav, bu hukuka aykırı kararın çıkması sürecinde yaptığı açıklamalarla, bakınız nasıl bir bağlam ve çağrışımla mahkemeyi yönlendirmiştir: \"Cumhuriyet tarihimizde bu tür gerici kalkışmalara karşı devrimci tutumun örnekleri vardır. Kubilay olayında cumhuriyetçi güçler nasıl bir kararlılık göstermişlerse, günümüzde de benzer bir kararlılığa ihtiyaç vardır.\"\n9\nGerçekten de işte bu çarpık ve hukuk dışı intikamcı ve \"devrimci\" mantığın tahriki ve yönlendirmesi ile 33 masum insanın idam kararı çıkmış ve bu karar faşist çevrelerce utanmadan alkışlanabilmiştir. İşte bu tarz fanatik ideolojik yaklaşımların, kararları etkilediği bir yargı sistemine güvenilebilir mi? Aynı tür bir ideolojik yargılamanın sonucunda, \"balans ayarlı\" yönlendirmelerle, hiçbir suçları olmadığı halde Sincan davasında da konjonktürel cezalar yağdırılmış, yazar Nurettin Şirin'e, Türkiye'de örgütlenmesi ve faaliyeti olmadığı MİT ve Emniyet İstihbaratı tarafından bildirilmesine rağmen, Lübnan'da legal bir kuruluş olan Hizbullah'ın liderlerinin resmini bulundurmak gibi ilginç bir gerekçeyle bu örgüte üyelik yakıştırılarak, İsrail'de yargılansaydı muhtemelen beraatla sonuçlanacak bir davada, 17,5 yıl ağır hapis cezasının, yine konjonktür ilahına kurban etme anlamında, verilebildiği bir yargıya nasıl güvenilebilir?\nErbakan ve Erdoğan'ın önünü kesmek ve siyaseten tasfiyelerine yol açmak üzere, yaptıkları hiçbir suç unsuru taşımayan kimi konuşma ya da şiir okumalarından zoraki suç icat etmeye çalışan yargıda döndürülen oyunları, bizzat bunları yapanlar bile büyük bir cüretkarlıkla ifade etmekten çekinmiyorlar. Yargıtay eski Başsavcısı'nın yukarıda ifade edilen, \"Erdoğan'ın önünü kesmek için çok uğraştığına\" dair, hak, hukuk düşmanlığını yansıtan sözü gibi, onun yerine gelen Sabih Kanadoğlu da yetkisini ve kanunları aşarak, Erdoğan aleyhindeki kararı çabuklaştırmaya yönelik özel bir gayret sarf ettiğini ve bugüne kadar hiç başvurulmamış olan yöntemlere başvurduğunu açıklayarak: \"Telefon da ettim, faks da çektim, uçak yolunu da kullandım...\" diyebilmiştir. Necmettin Erbakan'a, 1994'teki bir konuşması sebebiyle, 312/2. madde ile hiçbir ilişkisi olmayan muhtevasına rağmen hapis cezası verilmiş, bilahare CHP saflarında politikaya atılacak yargıçların da yer aldığı, Yargıtay 8. Dairesi, sırada bekleyen 3.957 dosyayı atlayıp, görülmemiş bir acelecilikle onaylamıştı. Bir an önce sonuçlanması gereken, aksi taktirde önemli hak kaybına sebep olan davaları uzun yıllara yayan sabrı, Erdoğan ve Erbakan'ın davalarında göstermeyerek, seçilme haklarını ellerinden almak için bu kadar özel gayret gösteriliyor ve teamüller, normal prosedürler terk ediliyor, birilerini bir an önce cezalandırmak için, ideolojik düşmanlıkla şartlar zorlanıyorsa, hatta resmi ideoloji adına işkencecilerin davalarını Yargıtay gündemine alıp sonuçlandırmakta ayak sürüyerek, bu tür zalimlerin davalarının zaman aşımına uğraması için elden gelen yapılıyorsa, böyle bir yargı sistemine güven duyulabilir mi?\nYargının güvenilirliğini yok eden unsurlardan biri de, özellikle devlet-vatandaş ilişkilerinde, yargıçların, karşılarına davalı ya da davacı olarak gelen vatandaşı, adalet isteyen nötr birisi olarak değil de, genelde bir hasım ve bir düşman gibi algılamalarına yol açan çarpık duruşlarından kaynaklanmaktadır. Bu sebeple, dünyanın her yanında kanunlar fazla yoruma imkan vermeyen açıklıkta tedvin edildikleri halde, yine de suçu ya da suçluyu tespitte inisiyatif kullanmayı gerektiren, yoruma açık bir hal zuhur ettiğinde, genelde sanık lehine olan yorum tercih edilmekteyken, Türkiye'de tam tersi yaşanmakta, hasım olarak görülen halk ve bireyi suçlayabilmek için elden gelen yapılmakta, bırakın yorumu lehte değerlendirmeyi, kanunsuz suçlar ihdas edilerek, illa ceza verilmeye çalışılmaktadır. Bu halle ilgili, bizzat benim de başımdan geçen binlerce örnek verilebilir. Hukuk devletini bırakın, kanun devletinde bile, gücü elinde toplayan devletin zulmünden, güçsüz bireyi korumak için hukuk doğmuşken ve amacı, güçlü olan devleti, hukuk ve kanun sınırları içinde kontrol ve denetim altına almak iken, yargının da bu hukuk kurallarını uygulayarak devletin zulmünden vatandaşı korumak işlevi görmesi ve bu işlevi görürken devletle birey arasında objektif, tarafsız bir noktada durup hukuku uygulaması gerekirken, Türkiye'de yargı, özellikle siyasi davalarda, devletin safında yer alarak, bu gücün sopası haline dönüşerek varlık sebebine aykırı düşen bir konuma yerleşmiştir. Üstelik bu yanlış anlayış ve çarpık duruş, çoğu savcı ve yargıçlarda karakter halini almıştır. Sistem muhaliflerini sindirmeye endekslenmiş yargıda, bu hal bir arazdan ziyade tercih edilen ve gelenekselleşmiş bir yöntem olarak ortaya çıkmıştır. Bundan dolayı da, dünyanın hiçbir yerinde görülmeyen bir formla, devleti temsil eden savcı, yargıçların seviyesinde ve onlardan biri gibi mahkeme düzenindeki adalete aykırı yerini alırken, vatandaş bireyi temsil eden avukat aşağıda, dışlanmış ve daha baştan 1-0 mağlup psikolojisine uygun bir konuma oturtulmuştur. Hatta karar için yargıçlar çekildiğinde ya da salonu boşalttıklarında, avukat da uzaklaştırılırken, savcıya yine ayrıcalıklı bir konumda, yargıçlarla birlikte kalarak kararı yönlendirebilme imkanı tanınmış bulunmaktadır. Bunların sonucunda, yargı, vatandaş açısından, adalet ve güvenin kaynağı olmayı hiçbir zaman hak etmemiş, tam tersine korku ve endişe kaynağı halinde tezahür etmiştir. Bu sebeple de, Türkiye'de yargıdan, zalimler ve güçlüler değil de, hep mazlum ve güçsüz olanlar korkmuştur. Özellikle de devlet-birey ilişkilerinde, hatta \"vicdan-cüzdan\" edebiyatı bağlamında, kimi zaman bireyler arası ilişkilerde bile, hak çoğunlukla güçlünün olmuş, haklı olan güçsüzse çoğunlukla ezilmekten kurtulamamıştır.\nYargının Bağımsız Olmayışının Gerçek Sebebi, Siyasi İktidarlar mı, Yoksa Askeri Oligarşi ve Resmi İdeoloji mi?\nYukarıda açıklanan belge ve bilgilerden anlaşılacağı üzere, yargının bağımsız olmadığı tespiti, çok farklı kesimlerin ve neredeyse tüm yetkililerin paylaştığı bir gerçektir. Acaba bu tespite yol açan gerçek sebepler nelerdir? Post-modern darbe sürecinde, o günün Anayasa Mahkemesi Başkanı Yekta Güngör Özden, 27 Mart 1997 tarihinde yaptığı bir konuşmada: \"Türkiye'nin bir hukuk devleti olduğunu söylersem sizleri kandırmış olurum, çünkü bizde yargı bağımsız değil\" demişti.\n10\nEvet bu doğru ve çok paylaşılan tespite göre Türkiye'yi hukuk devleti olmaktan alıkoyan, yargının bağımsızlığını engelleyen baskıların kaynağında kim var? sorusunun hiç de zor olmayan cevabını birlikte arayalım.\nYargıtay eski Başkanı Sami Selçuk'un 1999 yılındaki adli yıl açılışında söylediği: \"Eğer hukuk uygulaması bağımsız, özerk bir yargının elinde değilse her şey boşunadır. Toplumun benimsediği hukuku, bağımsız olmadığı için objektif biçimde uygulayamayan bir yargı, adaletin ve demokrasinin düş kırıklığıdır. Siyasete bulanmış ya da bulanma olasılığı bulunan, adaleti siyaset terazisinde tarttığı izlenimi uyandıran bir yargı, ne denli duyarlı olursa olsun, kirli adalet salgılar. Adaletteki kirliliği, adaletsizliği temizleyebilen bir madde ise bugüne değin bulunamamıştır\" sözleriyle, siyasete bulanmış bir yargıdan ve böyle bir yargının \"kirli adalet\" salgılamasından bahsetmektedir. Bu dönemin, post-modern darbe süreci olduğu dikkate alınırsa, yargıçları yönlendiren, hoşlanmadığı yargı kararlarını bildiri yayınlayarak eleştiren, masum insan ve kurumları karalamak ve muhalif kesimleri fişlemek, sindirmek ve tasfiye etmek üzere, \"andıç\"ların, \"BÇG\"lerin ve nice illegal faaliyetlerin darbecilerce kotarıldığı böyle bir süreçte, yargı bağımsızlığını yok ederek, ona siyasal amaçlı hukuksuz kararlar almayı dayatanların kimler olabileceği hemen anlaşılır. Yargıtay Başkanı aynı konuşmanın devamında, işte bu hukuk düşmanı otoriteyi kast ettiğini zannettiğim şu sözleri de ifade ediyor: \"Jakoben devlet, sıkışınca hukukun bir türlü erişemediği kör, karanlık, görünmez bir kavrama başvuruyor: 'Hikmet-i hükümet'. (Türkiye'de nihai anlamda son sözü söyleyen, kırmızı kitaplarla anayasayı da aşan bir hakimiyeti olan kim ise, onun tutumu-MP) Hikmeti kendinden menkul 'hikmet-i hükümet' kavramından 06.01.1989'da Fransız Yargıtayı'ndaki konuşmasında Başkan Mitterand şöyle yakınmaktadır: \"Hukuk, adalet hiçbir biçimde hikmet-i hükümet denilen nesneye kurban edilmemelidir... Ne zaman hikmet-i hükümetten söz edilmişse, bilmelisiniz ki, bu bir başka şeyi gizlemek için uydurulmuş bir bahanedir.\" Başbakan William Pitt'in dilinde hikmet-i hükümetin karşılığı devlet \"zorunluluğu\"dur. Mitterand'dan 206 yıl önce 18.11.1783'te Komünler Meclisi'nde şöyle diyordu: \"Zorunluluk, birey özgürlüklerini çiğnemenin özrüdür; zorbaların bahanesi, kölelerin inancıdır\". Bu açıklamalardan sonra, devam eden konuşmasında, halkın bu çarpık ve kirli hukuk anlayışının elinden kurtarılması gerektiğine vurgu yapmaktadır: \"Sığlaşan hukuktaki her yanlışın patlamaya hazır bir krater olduğu bilinciyle; her aileyi yargısallaştıran ve devleti bireylerle sürtüştüren çarpık hukukun ürettiği davalar yığınının fay hattındaki hukuk göçüğünden insanımın kurtarılmasını, yazılı hukukun değiştirilmesini, \"dura dura bayatlayan adalet\" (B. Brecht) yüzünden umudunu mafyaya bağlayanların 'makûs talih'lerinin yenilmesini istiyorum.\"\n11\nYine aynı darbe sürecinde, Genelkurmay 2. Başkanı'nın, illegal bir biçimde ve siyasi bir amaçla Sincan'da, sistemin kuruluşundan beri geçerli olan bir geleneği sürdürerek, halka göz dağı vermek ve sindirmek üzere yürüttüğü tanklarla, \"demokrasinin balans ayarını yaptık\" demesi ve anayasayı ihlal etmesi, yanında kâr kalacak, hiçbir yargıç, bu anayasa ve kanunlara aykırı davranışlarının hesabını, o gün de bugün de soramayacaktır. O günlerde, emekli büyükelçi Şükrü Elekdağ, Kuzey Irak'a yönelik sınır ötesi harekat hakkında Erbakan hükümetine bilgi verilmemesinin sebebini kendisine izah eden yüksek rütbeli bir generalin; \"Refahyol hükümetini harekât hakkında aydınlattık dersek doğru olmaz. Vereceğimiz bilgilerin karşı tarafa sızmasından endişe ettik.\" dediğini aktarmaktadır.\n12\nSöz konusu darbe sürecinde, Genelkurmay brifinglerine iştirak eden bazı gazetecilerin köşelerinde ifade ettikleri kanaatleri de, ülkedeki egemen gücün kimliğini bir daha ortaya koymaktadır: \"Dün dinlediklerimden sonra, şunu hemen eklemek isterim; sakın Türkiye'yi sivillerin idare ettiğini sanmayın... Dün duyduklarımızdan sonra, ... Türkiye'yi sivillerin idare etmediğini bir kere daha ve üstelik son derece açık ve net biçimde anladık... Daha ne yapsınlar? Bir tek çıkıp, Başbakanlığa oturmadıkları kalmış durumda.\"\n13\nİşte bu kadar açık bir biçimde, Türkiye'de sivil siyaset yerine, askeri egemenlik söz konusudur. Cumhuriyet ve demokrasi diye yutturulan bu askeri vesayet sistemi de, sadece belli dönemlere has olmayıp, örnekte olduğu gibi zaman zaman açığa çıkan bir tarz benimsemekle beraber, aslında süreklilik arz eden bir durumdur. Zaten Genelkurmay yetkilileri de, 28 Şubat'ta somutlaşan bu durumun 1000 yıl süreceğini ifade etmemişler miydi? İşte yine bu açık darbe sürecinde, Sincan davası mağduru sanıkların duruşmasında, mahkemenin \"tutukluluğun devamı\" yönünde karar vermesi üzerine, sanık yakınlarının yaptığı protesto sebebiyle mahkeme reisinin; \"Bizim ne kadar zor koşullarda çalıştığımızı bilmiyorsunuz. Siz bizim yerimizde olsaydınız bizi anlardınız\" sözleri, tıpkı, Yassıada mahkemelerinde ifade edilen talihsiz, \"Sizi buraya tıkan güç böyle istiyor\" sözünün bir benzeri ve yargıya baskının en somut ifadesi olarak ortaya çıkmıştır.\n14\nYine aynı süreçte, bu hukuksuz gidişe, \"andıç\" mağdurlarından M. Ali Birand'ın isyanına tanık olunacaktır: \"Bizde yasalar ortama göre mi uygulanıyor? Demek ki, bizim siyaset anlayışımız, adalet mekanizmamız, günün değişen koşullarına göre bir o yana bir bu yana çark ediyor... Neden Susurluk rüzgarının hızı kesildi?... Neden MGK, Susurluk konusunda tek satır etmiyor?\"\n15\nYargıç ve savcıların özel kanunları gereği bakanlığın izni olmadan hiçbir toplantıya katılmamaları gerektiği, üstelik 28 Şubat sürecinin mağdurlarından Yargı Bakanı Şevket Kazan da yasakladığı halde, askerlerin brifing çağrılarına, kanunlarını da çiğneyerek giden ve orada yapılan bölücü nitelikli ve anayasa ve yasalara göre suç teşkil eden konuşmalara ayakta alkış tutan yargıç ve savcıların bu tutumları, kimin etkisi altında olduklarını, kimden korktuklarını, sivil siyasi iktidarı ise hiç takmadıklarını çok daha çarpıcı bir biçimde ortaya koymaktadır. İşte bütün bunları bilen ve uzaktan da olsa fark eden, batıdaki, \"Sınır Tanımayan Gazeteciler\" kuruluşu, çeşitli ülkelerdeki insan hakları ihlallerini protesto amacıyla Paris metrosunda yere çizilen dünya haritası üzerine, her despot devletin siyasi liderinin resmini yerleştirirken, Türkiye'de tüm insan hakları ihlallerinin arkasındaki gücün ve gerçek egemenin sivil siyasi otorite olmadığı düşüncesiyle, zamanın Genelkurmay Başkanı Kıvrıkoğlu'nun resmini yerleştirmiştir. Tüm bunlardan anlaşıldığı üzere, yargının bağımsızlığını ortadan kaldırarak, onun siyasallaşmasını, kirlenmesini ve güvenilirliğini kaybetmesini sağlayan temel etken, resmi ideoloji tarafgirliği ve askeri oligarşinin baskısı ve korkusudur. Çünkü, bu ülkede, iç ve dış politikanın bütün temel konularında, hatta bazen çok basit meselelerde bile, son noktayı hep Genelkurmay bildirileri koymakta, üstelik, Anayasa ve yasalara aykırı bu siyasi açıklamalar sebebiyle kimse hesap soramamakta, hesap sorması gereken yargı ise, tam tersine destek veren çıkışlar yapmaktadır. Öyle ki, Genelkurmay bildirilerinin ardından, ülkedeki bütün kurumlar ve maalesef en çok eleştirmesi gereken medya bile çoğunlukla, olması gereken buymuş gibi bir tavırla alkış tutmaktadırlar, hatta ağır eleştirilere, bazen hakaretlere bile maruz kalan siyasiler dahi, son derece pişkinlikle, bu tür kanunsuz çıkışlara saygı göstermekte ve sineye çekmektedirler. Hatta son derece zelil bu tutumla, bu pişkinliği garipseyenleri kınayarak, bu açıklamaların son derece doğal görüş açıklamalar olduğunu ifade etmektedirler. Hele bir sivil bürokrat, askerin yaptığının yüzde birini yapsa kapı dışarı edecekken, askere ne yapsa yakışmakta ve saygı görmektedir.\nİşte bu sebeplerle, sadece askeri ciddiye alan ve çoğunlukla hukukun değil de resmi ideolojinin savunuculuğuna soyunan ve kararlarını millet adına verdiğini iddia etse de, özellikle siyasi davalarda resmi ideoloji ve egemen oligarşi adına karar veren ve adaletin terazisi olmaktan çok, resmi ideolojinin kamçısı fonksiyonunu ifa eden bir yargı ortaya çıkmıştır. İşte bu yargı, sivil siyasi iktidarlara karşı, bağımsız olmanın da ötesinde, tersine, egemen bir konum kazanmış bulunmaktadır. Yargı, darbeci zihniyetleri de arkasına alarak siyasiler üzerinde korkutucu bir tesirin de sahibi olmuştur. Bu sebeple, yasama, yürütme ve yargı erki arasında olması gereken denge, parlamento ve hükümet aleyhine, askerle işbirliği yapan yargı lehine hem de çok korkunç bir biçimde bozulmuş, yargı başta olmak üzere devletin pek çok kurumu, hükümeti ve parlamentoyu ciddiye almaz hale gelmiştir. Başörtüsü yasağına kaynak olarak ileri sürülen Anayasa Mahkemesi kararı örneğinde olduğu gibi, yargı bazen parlamentonun yasa yapma yetkisini bile gasp ederek, kanunsuz hükümler ihdas edebilmekte, asker destekli keyfi yasaklar koyabilmekte, buna rağmen kimse hesap soramamaktadır. Sonuçta, parlamento ve hükümetin icraatlarını engelleyici, halkın iradesinin üzerinde, atanmış askeri bürokrasinin vesayetinde, yine atanmış yargıçların egemenliği, yani \"yargıç hakimiyeti\" oluşmuştur.\nYargıç ve savcılar, üstelik savcılar bakanlığa daha bağlı olmaları gerektiği halde, parlamentonun ve hükümetin aldığı kararları ve çıkardığı kanunları bile uygulamakta tereddüt eder hale gelmişlerdir. AB uyum yasalarıyla, insan hakları ihlallerini azaltmaya, işkenceyi önlemeye ve düşünce özgürlüğünü, görece de olsa genişletmeye yönelik olarak, yasalarda yapılan değişiklikleri uygulamak hususunda, yargı ayak sürümekte, yasaların eski şekline uygun yorumlarla yeni hükümler verebilmektedir. Hükümet ve parlamento, banka batıranların üzerine giderek, yolsuzluklarla mücadele ederek, halkın parasını kurtarma çabası gösterirken, baklava çalan çocuklara ağır cezalar yağdıran, bu ülkede Başbakanlık yapan Erbakan'a \"parti paralarının sözüm ona usulüne uygun harcanmaması\" gibi (diğer partilerde de fazlasıyla var olagelen) saçma bir sebeple iki yıl hapis cezası verip siyasetten tasfiye eden yargıda, arka arkaya verilen tahliye ve beraat kararlarıyla bütün hortumcular tekrar iş başı yapmakta, halkın sırtından ulaştıkları lüks yaşamlarına tekrar kavuşturulmaktadırlar. Hükümet ve parlamento, düşünce özgürlüklerini genişletmeye çalışırken; darbe çağrılarını, askerler tarafından sık sık yapılan anayasa ve yasa ihlallerini, Müslümanlara yönelik hakaret ve saldırıları, suç duyurularına rağmen görmezden gelenler, düşüncesini açıklayan, egemen sisteme eleştiriler yönelten düşünce adamlarının peşini bırakmamaktadırlar. Hatta o kadar ki, belki de bu yüzden darbecileri, hortumcuları takibe vakit bile bulamamaktadırlar. Her şeye hakim olan askeri otorite, o kadar egemendir ki, parlamentoda Anayasa'yı değiştirecek çoğunluğa sahip siyasi hükümet, bir yönetmeliğin bir maddesini değiştirme iktidarından bile mahrumdur. AKP hükümeti de, bugüne kadar, AB'nin talep edip dayattıklarının dışında, halkın tek talebini, kanun, karar ya da yönetmelik haline getirmeyi başaramamıştır. Halkın büyük çoğunluğunun verdiği irade siyasete yansımamış, 80 yıldır iktidarı ve rantı ele geçirmiş oligarşi, bunları paylaşmaya yanaşmamakta, üstelik \"irtica\" dediği, tanımlanmamış bir kavramı, bu iktidar ve rant kavgasının kamuflaj malzemesi olarak istismar etmektedir. AKP, halkın taleplerine ait ne kadar adım attıysa, ki bunların hemen hepsi vazgeçilmez temel insan haklarıyla ilgilidir, bunların tamamından geri adım atmak durumunda bırakılmıştır. Onlar da, riski göze alamayan bir pragmatizmle malul oldukları için, hiçbir direniş göstermeden geri adım atmayı siyaset zannetmektedirler. Üstelik, bir tek kişinin bile hakkını geciktirme ve konsensüs sağlanmadan vermeme hakları varmış gibi, her geri adımın gerekçesi olarak, bunlar konsensüs sağlanmadan yapılmamalı gibi saçma beyanlarda bulunmaktadırlar.\nBütün bunları, ülkedeki gerçek egemenlerin kimliğini delilli ve belgeli bir biçimde ortaya koymak, dolayısıyla yargının bağımsız olmamasının müsebbibinin yasama ya da yürütme değil, onlara da egemen olan oligarşi ve resmi ideoloji olduğunu, hatta yargının, yasama ve yürütmeye nazaran bu egemen güçle daha fazla, \"al takke ver külâh\" ilişkisi içine girdiğini, yasama ve yürütmeye nazaran daha fazla yıpranıp güvenilirlik sıralamasında çok aşağı seviyelere düşmesinin bir sebebinin de bundan kaynaklandığını ispat etmek amacıyla anlattık. Sonuç olarak ifade edecek olursak, yargının bağımsız ve güvenilir olmaktan çıkışının arka planında özellikle yargı kesiminde görev yapanların, çoğunlukla özgürlükçü bir hukuk sistemini içlerine sindirememiş çarpık ilişkiler içine girmeleri ve kendi ideolojik tercih ve önyargılarını yargı sistemine ve baktıkları davalara hakim kılmaları vardır.\nYargının, İdeolojik Yandaşlarını Koruma İç Güdüsüyle Çifte Standart Uygulaması ve Yargıçların Toplu Sorumluluğu\nMuhalif kesimleri susturmaya ve tasfiye etmeye yönelik, bunca zulüm ve çifte standart yargıdan kaynaklanmaktadır. Hak ve hukuk tanımayan, hatta kendi kanunlarını bile takmayan, üstelik yargıç ve savcı göreviyle bağdaşmayacak derecede ideolojik düşmanlık yapan, bununla yetinmeyip, bir de ancak seviye ve terbiyeden nasibi olmayan insanların yapabilecekleri hakaret ve saldırganlıkları, hem de hukuki olması gereken metinlerde ve görevleriyle ilgili konuşmalarda bile yapabilen, bu hususlarla ilgili dava açılması halinde ise suç unsuru olmadığına dair kararlar verebilen, gerçekten ilginç bir yargı erkiyle karşı karşıya olduğumuz anlaşılıyor. Kendileri ve yandaşları için, en doğal eleştirileri bile hakaret sayarak, muhaliflere ağır ve astronomik tazminat cezaları yağdıran, (belki, hukuki, ahlaki ve samimi bir eleştiriden ve hakikati ortaya çıkarmak çabasından başka hiçbir kastı olmayan bu yazımızı bile taassupla, önyargıyla hakaret olarak nitelemeye kalkışabilecek resmi ideoloji fanatiği savcı ve yargıçlar bile çıkabilecektir), ancak kendileri söz konusu olunca, hem de hazırladıkları hukuki metinlerde yapılan (yukarıda ifade edilen) galiz sövme ve hakaretleri bile hakaret saymayan bir yargıya güvenilebilir mi? Nasıl bir adalet dağıtma mekanizmasıdır ki, resmi ideolojiden, Kemalist devletten ve kurumlarından, hatta bizzat yargıdan kaynaklanan, darbeci söylem ve eylemler, hakaretler, zulümler, işkenceler ve çeşitli insan hakları ihlalleri, bunlarla ilgili suç duyurularına rağmen, ya çoğu görmezden gelinmekte ya takipsizlik kararlarıyla geçiştirilmekte, yahut da ayak sürüyerek zaman aşımına uğramasına yol açılmaktadır. Böyle olunca da, sadece güçsüz halk kitlelerine hükmü geçen, adaletsiz ve bağımlı bir yargı ortaya çıkmaktadır. Böyle bir yargı, ister istemez adaletin terazisi olmaktan çıkıp, resmi ideolojiye göre halkı terbiye edip hizaya sokmak üzere devletin kullandığı bir kırbaç konumuna sürüklenmekte ve Yargıtay eski Başkanı Sami Selçuk'a şunları söyletmektedir: \"Sığlaşan hukuktaki her yanlışın patlamaya hazır bir krater olduğu bilinciyle; her aileyi yargısallaştıran ve devleti bireylerle sürtüştüren çarpık hukukun ürettiği davalar yığınının fay hattındaki hukuk göçüğünden insanımın kurtarılmasını istiyorum.\"\nBüyük ekseriyeti ile böyle bir güvensizlik sebebi olan yargı kesiminin içinde, şüphesiz halen, fıtri değer ve insani erdemleri koruyarak, önlerine gelen davaları, ideolojik önyargılardan bağımsız, hiç olmazsa kendi kanunlarına sadakatle ve objektif bir yaklaşımla değerlendiren yargıçların da var olduğuna inanmaktayız. Ancak, yargıya egemen bu kötü görüntüyü gidermek, hukuksuzluklara bir biçimde tepki göstermek, en azından ifşa edip tavır koymak, ya da böyle yapan savcı ve yargıçları ilgili makamlara bildirerek, sonuç alınamasa bile, bu tür zalimlerin ve zulümlerinin resmi kayıtlara geçmesine vesile olmak, insan haklarını, hukuku, insani erdem ve onuru savunarak, bunlara zarar veren meslektaşlarına karşı, hiç olmazsa caydırıcı olmak için, dışlayıcı, aşağılayıcı ve mahkum edici tavırlar geliştirmek durumunda olmalıdırlar. Bu anlamda bir tepkiyi dahi göstermeksizin, adaleti zulme çeviren tüm bu yapılanları suskunlukla karşılayanlar, bilmelidirler ki, sonuçta kendileri de bu zulümlerin sorumluluğunda pay sahibi olarak vebal altında kalmaktan kurtulamayacaklardır. Çünkü \"toplumsal sorumluluk\" diye bir şey vardır. Sizin de ait olduğunuz, içinde bulunduğunuz bir camiada, yapılan zulümlere, haksızlıklara itiraz edip engel olmaya çalışmıyor, düzeltme çabası göstermiyorsanız, hele bir takım dünyevi korku ve çıkar hesaplarınızla, \"haksızlık karşısında susan dilsiz şeytan\" konumuna razı oluyorsanız, şüphesiz ki, aynı sorumluluğu paylaşmaktan kurtulamazsınız.\nAKP'liler Yargıya Güvenmemekte Haklı Ama Tutarsızdırlar\nHüsrev Kutlu'nun gerek bu, \"yargının bağımsız ve güvenilir olmadığına\" dair, gerekse, Meclis'teki Atatürk resminin sivil kıyafetli olması gerektiğine ve Meclis bahçesinde, hiçbir ülkede olmayan tarzda, bir tabur askerin varlığının demokratik olmadığına yönelik son derece basit eleştirel açıklamaları sebebiyle, askeri bürokrasi harekete geçmekte gecikmedi. Önce KKK Org. Yalman sert bir tepkiyle, kendi yasalarına göre de suç teşkil eden siyasi bir açıklama, ardından da Yalman'ı destekleyici mahiyette, bu üç konudaki beyanlardan rahatsız olunduğuna dair, Genelkurmay'dan bir bildiri geldi. Askeri bürokrasiden sadır olan, kanunlara aykırı olduğu halde gelenekselleşmiş, siyasete yönelik ve siyasi sonuç doğuran bu müdahaleler, aslında Hüsrev Kutlu'nun ne kadar haklı olduğunun, Meclis'in ne kadar güçsüz, Genelkurmay'ın da Meclis üzerinde, en basit konulara kadar, ne kadar egemen olduğunun bir başka göstergesi olarak algılanmalıdır. İşte bu öyle bir Meclis ki, duvarındaki bir resmi değiştiremiyor, bahçesindeki bir tabur askere söz geçiremiyor, parlamenterler başörtülü hanımlarını protokolde yanlarına alamıyor ve gerçekten güvenilir olmayan yargıya güvenemediğini bile ifade edemiyor. Bunları yapabilen dürüst ve biraz yürekli biri çıktığında da, hemen sistemin ve yargının hamisi askeri bürokrasiden zılgıtı yiyor.\nBu açıklamaları bir başka bağlamda değerlendirecek olursak; AKP'li Hüsrev Kutlu'nun açıklamaları haklı gerekçelere dayanmakla beraber, bu haklı duruşa rağmen AKP'liler aynı zamanda son derecede tutarsız, ilkesiz ve beceriksiz bir çizgiyi temsil etmektedirler. Üstelik, ulusalcı reflekslerle Avrupa'ya kızarak, çok arzu eder gibi göründükleri \"Kopenhag Kriterleri\"ni terk edip, Başbakan'ın ifadesiyle, her an \"Ankara kriterlerine\" dönüş yapabilme riskini de taşıyacak kadar, özgürlükçü çizgiyi içlerine sindirmiş olmaktan uzak görünmektedirler. Bir kere, yıllardan beri TCK 312/2. maddeye göre, keyfi yorumlarla birçok Müslüman ve muhalif sol düşünceye mensup insan, haksız yere cezalandırılırken, Necmettin Erbakan ve o zaman RP içinde bulunan, Tayyip Erdoğan başta olmak üzere bugünkü AKP'liler hep suskun kamayı tercih etmiş, TCK 312. maddeye karşı her hangi bir tepki göstermemiş, keyfi yorumlara açık madde hükmünü düzeltmek amacıyla her hangi bir kanun teklifi de vermemişlerdi. Ta ki, 312. madde, Erbakan ve Erdoğan'a da dokununcaya kadar. Ne zaman ki, kendileri de riske girince, o zaman bu maddenin değiştirilmesi gerektiğini gündemlerine almak gereğini duydular. Aynı şekilde, yargının muhalifleri temizlemek, tasfiye etmek, susturmak eksenli çabaları kendilerinin üzerinde bu kadar yoğunlaşınca, \"yargının bağımsız ve güvenilir olmadığı\" hakikatini dile getiriyorlar ve dokunulmazlıklarla kendilerini korumaya çalışıyorlar. Bunda tabii ki haklılar, ama kendileri dışında olup bu dokunulmaz-lık zırhına da sahip olmayan bunca muhalif, potansiyel düşünce suçlusu ne olacak? Siyasi, fikri plandaki sivil eylem ve düşünceleri sebebiyle mahkum edilenlerin ve mahkum edilmek için sıralarını bekleyenlerin; insan haklarını, onurlarını, şahsiyetlerini ve özgürlüklerini, resmi ideolojinin kamçısı karşısında kim koruyacaktır? Bu konuda neden suskunlar, neden, kendilerinin de tespit ettikleri bu zulme son verecek ve yargıyı objektifliğe, hak, hukuk ve adalete uymaya zorlayacak hukuki değişiklikleri, hem de bir an önce gerçekleştirmek üzere, AB rüzgarını ve yerel bütün muhalif kesimlerin desteğini de arkalarına alarak, oligarşinin engellerini de aşmak üzere seferber olmuyorlar? Böyle bir adaleti sağlama çabası, hiçbir gerekçeyle ve hiçbir mazeret ileri sürülerek ertelenemez. Çünkü sağlanması gereken, haktır, hukuktur, adalettir, özgürlüktür. Bunlar, taviz verilemez, ertelenemez, vazgeçilemez en temel haklar ve ihtiyaçlardır. En azından, her türlü tedbiri de alarak, bunları gerçekleştirmek üzere teşebbüs etmek, gerekli mücadeleyi vermek, yaptırmadıklarında, egemen zalimleri ifşa etmek, ama yine de bu vazgeçilmezleri gerçekleştirmekte ve tavizsiz bir biçimde gerekeni yapmakta ısrarcı olmak, bu uğurda riski göze almak icap eder. Sadece kendilerini ve iktidarsız yönetimlerini güvence altına almakla yetinip, bunca zulme ve halkı ezen bunca haksızlığa karşı, ertelemeci pragmatizmle suskun kalarak görevlerini yapmayanları da tarih, bu zulmün sorumlusu konumuna oturtacaktır.\nAKP'li yöneticilerin, özgürlük, hukuk ve adaletten yana olduklarına dair iddialarını havada bırakan bir başka şey de, bizzat kendilerinin inisiyatiflerindeki alanlarda da hâlâ sürdürülen insan hakları ihlalleridir. Mesela polis hâlâ işkence yapabilmekte, hâlâ sivil eylemler, basın açıklamaları ve gösteriler, polislerin acımasız, saldırgan coplu müdahaleleriyle dağıtılmaya çalışılmaktadır. AB uyum yasalarına riayetsizlik, sadece hükümetin dışındaki yargıdan değil, bizzat hükümete bağlı güçlerden de sadır olmaktadır. Özellikle de \"Adalet Bakanlığı\" olarak isimlendirilen bakanlık hâlâ ismiyle kısmen de olsa uyumlu bir bakanlık haline dönüştürülemiyorsa, bunun vebali kime aittir? Cezaevinde ikinci ceza anlamına gelen, siyasi ve fikri mahkumları tecritle ve psikolojik bunalımla bitirme, kişiliğini yok etme amacını güden, insanlık onuruyla bağdaşmayan, muhalifleri tasfiye politikalarının bir devamı olan \"F TİPİ\" cezaevlerindeki ıstırap, AKP yönetiminde hâlâ sürdürülmekte, üstelik Adalet Bakanı, bu ceza evlerini övücü konuşmalar yaparak, bu haksızlığı protesto ederken ölen ya da halen direnen mahkumlarla ve aileleriyle adeta alay edebilmektedir.\nBu kadar büyük çoğunlukla kendilerini yönetime, yani çözüm üretecek makama getiren halkı özgürleştirmek üzere harekete geçmeyip, hâlâ mazeretler üreterek, sadece şikayetçi olmakla yetinmelerinin en önemli sebebi, iktidar uğruna her şeylerini, en temel ilkelerini bile feda etmekten çekinmemelerini sağlayan pragmatizmdir. İşte, iktidar uğruna ahlaki ilkelerini feda edenlerin ahlakı haline dönüşen bu pragmatizm, şimdi de ne pahasına olursa olsun yönetimde kalmak uğruna halkın hakları ve özgürlükleri için yapmak zorunda oldukları iyileştirmeler feda edilerek sürdürülmektedir. Halbuki, bu kadro RP, FP çizgisinde uygulanan bu tavizkar politikaların, sadece zalimlerin, darbecilerin cüretini artırmaktan başka bir işe yaramadığını tecrübe ederek yaşamıştı. Bu tutumları onları, bütün yaranma gayretlerine ve verdikleri tavizlere rağmen, sonuçta iktidarlarını kaybetmekten kurtaramadığı gibi, onurlarını ve kendilerine güvenen halkın desteğini de kaybetmek zilletine sürüklemişti. Halbuki, biraz yürekli, tutarlı ve ilkeli bir direnişle ve hiç olmazsa mevcut anayasaya sadakati sağlamakta tavizsiz olabilselerdi, büyük ihtimalle darbeciler, anayasa çerçevesi dışına çıkma cesareti gösteremeyeceklerdi. Eğer az bir ihtimalle, yine de darbeye teşebbüs etselerdi, o zaman da en fazla yine hükümetten düşmek ve partinin kapatılması söz konusu olacaktı. Ama bu taktirde, hiç olmazsa onurlarını ve halkın desteğini korumuş olacaklardı. Hatta bugün çok daha büyük bir desteği arkalarına almış olarak ve halk nezdinde kahramanlaşarak yeniden gelebileceklerdi. Ama, yüreksiz, ezik, teslimiyetçi, tavizci tutumlar ve ahlaki değerleri bile feda eden pragmatizm, sonuçta zelil bir biçimde silinmelerine yol açtı. Bu tecrübeyi yaşadıkları halde, hâlâ aynı delikten bir daha ısırılmaya doğru sürüklenenlerin hali, \"tarih tekerrür ediyor\" sözüyle geçiştirilebilir mi?\nDipnotlar:\n1- Kazım Berzeg, aynı yazı\n2- Cuma Dergisi, 2003/49, sayı 99, Sh.4-6\n3- Cuma Dergisi, a.g.d., Sh. 6\n4- Cuma Dergisi, a.g.d., Sh. 6\n5- Zaman Gazetesi, 18 Aralık 2003, Sh. 6, İsmail Efe'nin haberi.\n6- Cuma Dergisi, a.g.d. s. 7\n7- Şaban İba, Milli Güvenlik Devleti, Çivi Yazıları, İstanbul 1999, Sh. 236\n8- Şevket Kazan, Akit Gazetesi, 30.11. 1997\n9- Atilla Sav, Gündüz Gazetesi, 6.11.1997\n10- Selam Gazetesi, 23.5.1997, aktaran: Mehmet Emin Kazcı.\n11- Doç. Dr. Sami Selçuk, Yargıtay Birinci Başkanı, 1999 - 2000 Adli Yılı Açış Konuşması\n12- Milliyet Gazetesi, 19 Mayıs 1997\n13- Sedat Sertoğlu, Sabah Gazetesi, 30.4.1997\n14- Muharrem Balcı, MGK ve Demokrasi, Yöneliş Yayınları, İstanbul-1997, Sh.232\n15- Muharrem Balcı, a.g.e., Sh.232 ( 02.06.1997 tarihli Sabah Gazetesinden aktarılmıştır.)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}