{
  "id": "b27ad9cc-08ca-47ac-bb86-5c6a02b82e89",
  "title": "AİHM Kararı ve Zina Tartışmaları Bağlamında AB Sürecini Tekrar Tartışmak",
  "author": "Nihat Bulut",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/aihm-karari-ve-zina-tartismalari-baglaminda-ab-surecini-tekrar-tartismak-4151yy.htm",
  "content": "Verheugen'in Türkiye ziyaretinin ardından AB Türkiye ilişkilerinin geleceği, Türkiye halkının AB'den beklentileri, AB ülkelerinin Türkiye'yi topluluğa alıp almayacağı ile ilgili çoğu kahvehane sohbetleri sığlığında tartışma dolu bir ayı daha geride bıraktık. Siz bu yazıyı okurken çok muhtemeldir ki; komisyon, Türkiye'nin üzerine düşen ödevleri yerine getirdiği, dolayısıyla tam üyelik için müzakerelere başlanması gerektiğine yönelik bir raporu sunmuş olacak.\nVerheugen'in Türkiye ziyareti sırasında medyadaki tartışmalar ve yeni TCK tasarısına zinanın da suç olarak eklenmesine yönelik hükümetten gelen çıkışların topluluk yetkililerinde uyandırdığı antipati ve içinde bulunduğumuz ayın gündemine damgasını vuracak olan Komisyon raporu AB üyeliğini bir kez daha tartışmayı gerekli kılmaktadır.\nToplumun değişik katmanlarının AB üyeliğinden beklentileri farklılaşmakla birlikte bu farklılık skalası en genelde halkın refah düzeyinin yükseleceği, özgürlük alanlarının genişleyeceği, devlete karşı sivil toplumun mevzilerinin takviye edileceği, muhalif kesimlerin kendilerini ifade etmesi önündeki engellerin kaldırılacağı, militarizmin geriletileceği gibi ekonomik, siyasi ve sosyal temelleri içermektedir.\nBu beklentilerin gerçeklikle ne kadar örtüştüğü veya örtüşeceğine ilişkin öngörülerimizi gözden geçirmemizi veya tekrardan tartışmamızı gerektirecek bazı önemli gelişmeleri geride bırakmış bulunmaktayız. Bunların bizleri yani Müslümanları doğrudan ilgilendirenlerinin başında AB'nin önemli hukuki kurumlarından biri olan Avrupa İnsan hakları Mahkemesinin başörtüsüyle ilgili verdiği aleyhte karar ve daha yakın bir konu olarak zina tartışmaları sırasında AB yetkililerinin aldıkları ve sergiledikleri tavırlar gelmektedir.\nAB, benzer sosyal ve kültürel kabulleri olan, benzer hayat tarzına sahip farklı devletlerin siyasi ve ekonomik birlikteliğinin adıdır. AB'nin kültürel temelini oluşturan \"Avrupalılık\", içinde yaşadığımız çağın da medeniyeti olan Batı medeniyetinin ürettiği veya üzerinde yükseldiği en genelde bir yaşam tarzının adıdır. Avrupalı insan özgürlüğünü dine/tanrıya rağmen kazanmış olan insandır. Avrupa siyasi tarihini ve siyasi düşünceler tarihini hatırlayacak olursak, dini geriletmek için şimdilerde kölelik ve zulüm olarak görülen Monarşizm hem pratik hem de düşünsel planda desteklenmiştir. Sonuçta üretilen insan (hümanizm) kendi çıkar ve isteklerini temel alan, özgürlüğü sadece diğer insanların özgürlüğü ile sınırlandırılmış bir varlık olmuştur. \"Avrupalılık\" bir hayat tarzıdır ve bu hayat tarzı diğer insanların özgürlüklerine müdahale etmedikçe ve pratik gerçeklikler nedeniyle siyasi erkin sınırlamaları -o da mümkün olduğu kadar birey özgürlüğünü güvenceye almaya yönelik- dışında bir sınırlamayı kabul etmemektedir. Hele\ndinsel\nsınırlamalar asla bir daha günışığına çıkmaması gereken tarihte kalmaya mahkum sınırlamalardır. Bundan dolayıdır ki zinanın suç sayılması gibi dinsel çağrışım yapan uygulamalar, Avrupa tarzına uymayan ve mahkum edilmesi gereken geri uygulamalardır. AB'li yetkililerin aynı tasarıda yer alan düşünce ve ifade özgürlüğü ile ilgili kısıtlayıcı maddeleri görmeyip sadece zinanın suç sayılması ile ilgili eleştiriler dile getirmeleri bu yüzden olsa gerektir.\nAB üyeliği sürecinin muhalif söylemleri olan insanlar için nispi bir özgürlük alanı oluşturduğu muhakkaktır. Uyum sürecinde o bildik polis devleti uygulamalarının, sistematik politika haline getirilen işkence uygulamalarının ve militarizmin kontrol altına alınması ile ilgili çaba ve düzenlemeler stratejik olarak muhalefetin destekleyeceği düzenlemelerdir. Yine düşünce ve ifade özgürlüğü alanının genişletilmesi olumlanması gereken bir durumdur. Tüm bunlar ve burada saymadığımız diğer başka birçok AB ile uyum düzenlemelerinin tüm muhalif gruplara pratik bir çok fayda sağladığı malumu ilamdan başka bir şey olmasa gerek. Ancak özellikle Müslümanlar açısından göz önünde bulundurulması ve sürece entegre olmamak adına sık sık hatırlanması gereken şey şudur: Bizim insan ve özgürlük algımız AB'nin algısı ile temelde çelişmektedir. Bizim varlığımız AB için diğer bir çok muhalif öğeden daha çok rahatsız edicidir. Çünkü bizim hayat tarzımız, yaşantımız, giyimimiz onlar için rahatsız edici, yaşam tarzlarına yönelik bir tehdittir. Mahkum edilmesi gereken geçmişte kalmış, özgürlüğü kendisine karşı kazandıkları dinsel içeriklerdir. Bu nedenledir ki zinayı ilgi alanlarına alan AB'li yetkililer, başörtüsü yasağının kendi ilgi alanlarına girmediğini, kurumları olan Avrupa İnsan Hakları Mahkemesi kararı ile açık bir şekilde dile getirmişlerdir.\nAB sürecine ilişkin eleştirilerimizin bir \"medeniyet algısı\" ile ilgili olmadığını da belirtmeliyiz. Avrupa Birliği'nin bir medeniyetin, Batı Medeniyeti'nin bir tezahürü olduğu, oysa Müslümanların kendi medeniyetlerinin olduğu ve Müslümanların medeniyetinin batı medeniyetinden üstün olduğu, yerimizin hiçbir şekilde Batı Medeniyeti olmaması gerektiği tezi birçok zaaf taşımaktadır. İlk olarak; İslam Medeniyeti denen şey, içinde yaşadığımız pratik açısından, bugünümüze yönelik olarak bir nostaljiden başka bir şey ifade etmemektedir. İslam medeniyeti diye adlandırılan dönem, tevhidin bir çok şirk ve cahili unsurla kuşatıldığı bir dönemdir. Çoğu kurum ve kuralları birçok cahili yapılardan entegre edilerek oluşturulmuştur. Ancak şurası da bir gerçektir ki, İslam'ın dünya görüşü ve öngördüğü tarz, mevcut Batı Medeniyeti'ne temelden zıt bir tarzdır. Ancak o tarzı küresel ölçüde bir gerçeklik olarak ortaya koyabilmek, kendilerini Müslüman olarak nitelendiren insanların geleneksel ve modern hurafelerden arınıp sahih kaynaklarda belirtilen ilkelere yakinen ve tekrardan iman etmeleri ve iman ettikleri değerleri tavizsiz yaşayıp yaygınlaştırma çabası içinde olmalarına bağlıdır.\nSonuç olarak; Müslümanların insan ve dünya algısı, Avrupalıların algısından tamamen farklı ve hatta temelde zıttır. Kendi algımızı içinde yaşadığımız çağa hitap edecek şekilde yaşayıp yaygınlaştırma çabası içinde olmamız Kur'anî bir zorunluluktur. Bu çaba, kendi dışımızdaki gerçekliklerle ilişkiler sırasında stratejik ve taktik kararlar almayı gerektirebilir. Avrupa Birliği'ne üyelik süreci de bizim için sağladığı ve sağlayacağı pratik faydalar nedeniyle kimi olumlu unsurlar içerebilir. Ancak bu durum, olgunun kendisinin temelde değerlerimiz ve ilkelerimizle çelişen bir yapıya sahip olduğu gerçeğini unutturmamalıdır. AB'nin özgürlük ve insan hakları vurgusunun da İslam ve Müslümanlar söz konusu olduğunda helvadan putlara dönüştüğünün birçok örneği de unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}