{
  "id": "ea658efb-93e8-40c0-907a-8187bcc950c2",
  "title": "Emperyalist Zirveye Karşı Meydanlardaydık",
  "author": "Mehmet Ali Aslan",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/emperyalist-zirveye-karsi-meydanlardaydik-4086yy.htm",
  "content": "NATO Zirvesi sona erdi. İstanbul, katiller zirvesine ev sahipliği yapmanın utancını taşıyarak üç gün yaşadığı sıkıyönetim dönemini geride bıraktı. İstanbul Zirvesi'nde ABD, Ortadoğu üzerindeki hesaplarını siyasi, ekonomik ve askeri açıdan asgari kayıpla kapatabilme projesini hayata geçirmeye çalıştı. Üzerindeki yükü NATO üyesi ülkelere dağıtarak hafifletme amacını gütmekle birlikte ABD, yapılıp edilenlerin sorumluluğunu askeri ittifak NATO'nun sırtına bindirerek daha rahat hareket etme zemini yakaladı. Nasılsa NATO, ABD'nin Truva atıydı ve yapmak istediğini NATO şemsiyesi altında yapmak ABD için çok daha kârlıydı.\nBüyük Ortadoğu Projesi ya da Genişletilmiş Ortadoğu Projesi'ni zirveye taşıyan ABD, Ortadoğu sınırlarını da daha önceki emperyalist tanımlamaların dışına çıkarak yeniden çizdi. Ortadoğu, dönemin sömürgeci güçlerinin kendi konjonktürel süreçleriyle uyumlu tanımlamalarına göre farklı farklı sınırları ihtiva ediyordu. Her büyük devletin kendi çıkarları doğrultusunda bir Ortadoğu tanımlaması vardı ve bu tamamen Batı merkezli bir tanımlamaydı. Örneğin, Ortadoğu sınırları olarak gösterilen bölge ya da bölgeler Çin'e göre ya da bir başka Asya, Afrika ülkesine göre ortanın doğusu değildi. Peki ülkelere göre değişmekle birlikte bu bölgeler kime göre \"Ortadoğu\"ydu? Batılı kapitalist güçlerin tamamen emperyalist amaçlı bu tanımlamalarının ardından ABD, yeni bir tanımlamayla karşımıza çıktı. Hem de çok daha genişletilmiş ve ABD'nin Ortadoğu ve dünya üzerindeki yeni hegemonik planlarıyla örtüşen bir biçimiyle: Kuzey Afrika, Türkiye, Kürdistan, Arap ülkeleri, Afganistan, Pakistan, Kafkas ülkeleri … vs. Zirvenin en önemli gündemini oluşturan bu proje, SSCB'nin yıkılmasının ardından ABD'nin, \"Kuzey Atlantik İttifakı\" olma niteliğini yitirmiş olan NATO eliyle yeni bir konsept belirlemesi ve dünya hükümranlığını pekiştirici bir nitelik taşıması bağlamında Ortadoğu olarak tanımlanan bütün bölge halklarını ve dünya kamuoyunu ilgilendirir bir mahiyet taşıyordu. Peki, buna karşın bu zirvenin İstanbul'da yapılmasıyla emperyalist projeyi bütün sıcaklığıyla üzerinde daha fazla hisseden / hissetmesi gereken Türkiye halklarının tepkisi ne oldu?\nÖncelikle şunu belirtmek gerekiyor; NATO Zirvesi sürecinin de bir kez daha gösterdiği gibi bu ülkede toplumsal muhalefet dinamikleri maalesef çok cılız. En sıradan bir ülkede bile böyle bir toplantıya verilecek tepkinin çok daha sonuca götürücü veya en azından kitleleri meydanlara dökücü bir niteliğe bürüneceği bir vakıa. Ancak, Türkiye'de NATO muhalifliği, az sayıda sivil toplum örgütü, parti, sendika, öğrenci grupları, aydın ve sanatçılar üzerinden yürüdü. Aslında bu sayılanlar bile toplumun bütününü kuşatıcı nitelikte olmasına rağmen, bunların toplumsal hareket değerinde olmayışı ve kendi kitlelerini dahi kuşatmada yaşadıkları sorunlar, büyük halk kitleleriyle buluşma noktasındaki zaafları ifade ediyorlardı. Bunun üstüne polisin, abartılı güvenlik paranoyası sonucunda İstanbul'un adeta olağanüstü yönetim bölgesine çevrilmesi, kara, deniz, hava ulaşımının felç edilmesi ve NATO karşıtı etkinlikleri sindirmek için birçok il ve ilçede evlere, derneklere, dergi bürolarına Terörle Mücadele Ekipleri'nce operasyonların yapılması eklendiğinde halkın gözünün daha nasıl en baştan korkutulduğu ve bu eylemlerin meşruiyetine nasıl gölge düşürüldüğü görülecektir. Toplumsal muhalefetsizlik değerlendirmelerinde sıkça ifade edilen halkın perspektif olarak \"devletçi\" bakış açısından, devlete karşı gelinmez anlayışından arınamadığını da göz önünde bulundurmak gerekiyor. Bir de İstanbul Çapa'da bir talihsizlik sonucu otobüste patlayan bombanın medya tarafından istismar edilmesinin de kitleler nezdinde etkili olduğu söylenebilir.\nBütün bu olumsuzluklara karşı bazı sivil toplum kuruluşları, parti, sendika, öğrenci organizasyonları tarafından mütevazı da olsa farklı yer ve zamanlarda sürekliliği olan, NATO karşıtı etkinliklerin gerçekleştirildiğini ifade etmek gerekiyor. NATO Zirvesi'nden aylar önce çalışmalara başlayan bu gruplar başta İstanbul olmak üzere yurdun birçok yerinde yoğun bir afişleme çalışması yaptılar. Bunlar arasında en dikkat çekici olan Türkiye Komünist Partisi (TKP) tarafından yapılan afişlemelerdi. En dikkat çekici diyoruz; çünkü TKP'nin bu afişleri hem çok yoğun bir şekilde duvarları süslüyordu hem de çok iddialı sloganlar ihtiva ediyordu. \"İstanbul'un Kapılarını NATO'ya Kapatıyoruz!\", \"Yurtseverler Karar Verdi: NATO Durdurulacak!\" gibi afişlemelere rağmen zirve öncesi ve sonrasında TKP pratiğinin diğer sol gruplara oranla sokaklara taşınmadığını belirtmeliyiz. Zirveden bir gün önce 27 Haziran'da Kadıköy'de yapılan mitinge yurt dışından gelen NATO karşıtlarını misafir edip kortejinde onlara da yer vererek büyük bir kitleyle katılan TKP'nin, zirve günü Mecidiyeköy'e bile gelmeyip Taksim'de gerçekleştirdiği yürüyüş sonucunda kampa çekilmesi birçok sol grup tarafından eleştiriye tabi tutuldu.\nBurada sol grupların birçoğunun üslubuna yansıyan iddialı ve abartılı sloganların üzerinde durmak gerekiyor. Kitleyi ajite etme, motivasyonlarını artırma niyetiyle kullanılan bu üslup, kitleyi belli bir havaya soksa da bunun geçiciliği kendi gerçeklikleriyle uyumsuz, tamamen ütopik taleplerin karşılık bulmamasıyla ortaya çıkıyor. Bu durum da kitlede oluşan moral bozukluğunun ve eylemlerin sürekliliği önündeki temel engelin nedenlerinden birisini oluşturuyor. Özellikle Ortadoğu'da güçlenen İslami direniş sebebiyle Türkiyeli Müslümanların da 28 Şubat süreci öncesinde yaşadıkları bu \"Biz güçlüyüz, zafer bizim, devrim yakın!\" söyleminin 28 Şubat'la akamete uğradığını ve derin tahribatlara yol açtığını hatırlamak gerekiyor. Dengeli ve alternatif bir söylem olarak Kur'an merkezli düşünen Müslümanların yaklaşım biçimini önemsemek gerekiyor: \"Biz zaferle değil, seferle mükellefiz.\" Aslolan sorumluluğu yerine getirmek olup, imkanlar ölçüsünde tavır almaktır. İbrahim'in ateşini söndürmek için gagasında su taşıyan kuşun kıssasından alacağımız hisse, \"Hiç olmasa hangi yolda olduğumuz belli olsun ve biz bu yolda ölelim\"dir.\nBu perspektifle NATO karşıtı eylemlikler geliştiren Özgür-Der'in bu süreçteki etkinliklerini irdelemek gerekiyor. Özgür-Der de NATO karşıtı etkinliklerine aylar öncesinden başlayarak farklı konularla ilgili de olsa yapılan çeşitli organizasyonlarda defalarca NATO Zirvesi'nin yapılacağı tarihe işaret ederek, zirve öncesinde yapılacakları tartışmaya açıyor ve hazırlıklara başlama çağrısında bulunuyordu.\nYoğun Gündem, Yoğun Süreç: NATO Eylemleri\nÖzgür-Der, NATO'yla ilgili ilk eylemi 5 Haziran'da Küresel BAK tarafından Fatih / Saraçhane'de yapılan kitlesel basın açıklamasına katılarak gerçekleştirdi. Özgür-Der, Fatih PTT önünden \"NATO'ya Hayır! Katillere Geçit Yok!\" yazılı dövizleri açarak sloganlarla ve kortej halinde eylem alanına girdi. Çeşitli aydın ve sanatçıların söz almasının yanı sıra Özgür Çocuk Kulübü üyeleri de Iraklı ve Filistinli çocukların acılarını paylaşan ve umut aşılayan \"Üzülme Çocuk\" ezgisini ve Arapça \"el-İntifada\" marşını söylediler. Bu arada eylemde dikkat çeken bir hususa da burada değinmek gerekiyor ki bu, Küresel BAK'ın diğer eylemlerinde de görüldüğü gibi, NATO karşıtlığının tamamen Bush karşıtlığı üzerinden yürütülmesiydi. Liberal Avrupa sol söylemini anımsatan bu söylem, örneğin İngiltere İşçi Partisi Genel Başkanı Blair'e ve diğer işgal şeflerine ilişkin pek fazla bir şey söylemiyor. Acaba Bush da sol kökenli bir partiden iktidara gelmiş olsaydı bu işgal karşıtı söylem, muhalefet malzemesi olarak neyi kullanacaktı, sorusu akla gelmiyor değil. ÖDP ve Küresel BAK'a yakınlığıyla bilinen Birgün Gazetesi'nin 17 Mayıs'ta Ankara'ya gelen Blair için yapılan protesto etkinliklerine çok az yer verdiğini de hatırlayalım.\nÖzgür-Der ve İLKAV'ın ortak organizasyonuyla 12 Haziran'da İstanbul'da; 13 Haziran'da Ankara'da gerçekleştirilen \"Bir İşgal Projesi Olarak BOP ve NATO Zirvesi\" konferanslarının ardından Özgür-Der mensupları 13 Haziran'da dernek merkezinde buluşarak \"NATO'ya Hayır, Katillere Geçit Yok!\", \"İşbirlikçi İktidar İstemiyoruz!\" sloganlarıyla Vatan'daki Ak Parti Fatih İlçe Teşkilatı önünde hükümeti protesto ettiler. Basın açıklamasını okuyan Özgür-Der üyesi Vildan Koç, BOP ve NATO Zirvesi'nin bir işgal projesi olduğunu vurguladı. G-8'ler ve NATO Zirvesi'nde Türkiye'ye Büyük Ortadoğu Projesi'nde taşeron olmak gibi kirli bir rol biçilmesinin ve bu rolün Türkiye egemenlerince kabul edilmesinin bir insanlık suçu olacağını vurguladı. Aynı gün Ankara'daki konferansın ardından Özgür-Der Ankara Girişimi ile İLKAV, pankartlar ve sloganlarla ABD Büyükelçiliği önünde bir protesto eylemi gerçekleştirdiler. Mehmet Doğan, Burhan Kavuncu ve Mehmet Pamak'ın konuyla ilgili açıklamalarının ardından Grup Yürüyüş'ün söylediği ve topluluğun hep bir ağızdan eşlik ettiği \"el-İntifada\" marşıyla eylem sona erdi.\n14 Haziran'da Özgür-Der üyeleri İstanbul / Harbiye'de İslam Konferansı Örgütü Dışişleri Bakanları toplantısının ilk gününde bir basın açıklaması yaptılar.\n17 Haziran'da, Akder, İHH,\nMazlumder ve Özgür-Der tarafından yapılacak \"NATO'ya ve BOP'a Hayır! İşgale Son!\" mitingine çağrı olmak üzere söz konusu kuruluşların mensupları Mısır Çarşısı ve Tahtakale esnafını ziyaret ederek Eminönü'nde basın açıklaması yaptılar. Konunun, Eminönü esnafının gündemine taşındığı bu etkinliğe aydın ve yazarlar da destek verdi.\n20 Haziran'da Çağlayan'da gerçekleştirilen mitinge, uzun ve coşkulu bir kortejle Şişli Camii'nden itibaren yürüyerek katılan Özgür-Der mensupları alanda Akder, İHH ve Mazlumder mensuplarıyla birleşti. Genel anlamda katılımın 7-8 bin civarında olması kısmi bir moral bozukluğuna sebebiyet verse de mitingin ortak organizasyonla gerçekleştirilmesi sevindiriciydi. Bazı sol grupların da destek verdiği mitingde kuruluş temsilcileri ve yazarların konuşmaları, NATO'nun bir işgal ve cinayet şebekesi olduğu, ABD'nin bütün bir İslam coğrafyasını BOP ile olsa olsa Irak ve Filistin'de yaşanan \"demokrasi\" ve \"özgürlük\"le tanıştıracağını ve Türkiye'nin bu misyona ortaklık ve taşeronluk anlamına gelebilecek hiçbir ilişkisinin meşru olamayacağı vurgusunda ortaklaştı. Ak Parti hükümetinin İstanbul'da işgalci ve katillere zirve toplantısına ev sahipliği yapmakla bütün bir İslam coğrafyasında dökülecek kan ve gözyaşının sorumluluğuna ortak olacağının da belirtildiği mitingde Grup Yürüyüş ve Grup Genç de direniş marşları söylediler.\n23 Haziran'da yağan yağmura rağmen Fatih Saraçhane Parkı'nda toplanan İHH, Mazlumder ve Özgür-Der üyeleri, ellerinde, \"İşgal, İşkence ve Tecavüz Suçluları Yargılansın!\", \"Emperyalizm Yenilecek, İslami Direniş Kazanacak!\" dövizlerini açarak sloganlarla NATO ve işbirlikçi iktidarı eleştirdiler. Özgür-Der Başkanı Hülya Şekerci, Başbakan Erdoğan'ın Meclis grup toplantısındaki, \"Yankee Go Home!\" eylemlerinin Türkiye'ye itibar kaybettirdiği ifadelerine de değinerek asıl katillerle işbirliği yapılarak itibarın kaybedildiğini söyledi. 1 Mart'ta tezkerenin Meclis'te reddedilmesinin itibar kazandıran bir eylem olduğunu ifade eden Şekerci, itibarı korumak için mustezaf ve mazlum halkların yanında yer almak gerektiğini hatırlattı. Kuruluşlar adına hazırlanan ortak basın bildirisini okuyan yazar Burhan Kavuncu da, savaş suçlusu katillerin yargılanması gerektiğini ifade ederek Cuma günü gerçekleştirilecek etkinliklere katılım çağrısında bulundu.\n25 Haziran Cuma günü namaz çıkışında Beyazıt Meydanı'nda saf tutan Müslümanlar, Irak, Filistin ve Afganistan'da katledilen kardeşlerimiz için gıyabi cenaze namazı kıldılar. Ahmet Ağırakça'nın kıldırdığı cenaze namazının ardından Abdurrahman Dilipak topluluğa hitaben bir konuşma yaptı. Daha önceden açıklanan programa göre ülkemize gelecek emperyalist katiller hakkında suç duyurusunda bulunmak üzere Sultanahmet Adliyesi'ne topluca gidilmesi planlanmıştı. Polis, çok yoğun güvenlik tedbirleri alarak topluluğun hep birlikte Sultanahmet'e yürümesini engelledi. Buna rağmen yaklaşık 150 kişilik bir grubun sloganlar ve açtıkları dövizlerle Sultanahmet'e giden İHH, Mazlumder ve Özgür-Der temsilcilerinin arkasında yürümesi eyleme coşku kattı. Burada daha önce Sultanahmet Adliyesi'ne varan grupla sonradan gelen grubun birleşmesini engelleyen polisin tavrını kınayan sloganlar atan topluluk, işgal şefleri Bush, Blair ve Berlusconi hakkında yapılan suç duyurusunun ve okunan basın bildirisinin ardından birinci grupla birleşerek sloganlarla tramvay yönüne doğru dağıldılar.\nAynı gün Özgür-Der Diyarbakır Şubesi üyeleri de Ofis Sanat Sokağı'nda basın açıklaması yaptıktan sonra \"Katillerle İşbirliğine Hayır\" başlıklı bildiriyi Diyarbakır halkına dağıttılar.\n26 Haziran'da İLKAV ve Genç Birikim Dergisi Ankara'daki Abdi İpekçi Parkı'nda ortak bir protesto gösterisi düzenlediler. Yüzlerce kişinin katıldığı protesto gösterisinin sonunda Bush'un kuklası ateşe verildi.\n27 Haziran'da Diyarbakır'dan bir eylem haberi daha geldi. Diyarbakır Belediye Konukevi önünde Özgür-Der Diyarbakır Şubesi ve Anadolu Gençlik Dergisi Diyarbakır Temsilciliği birlikte bir basın açıklaması yaptılar. Açlık, ölüm, kan, zulüm ve yeni katliamların planlanacağı zirvenin protesto edildiği açıklamaya yaklaşık 500 kişi katıldı.\nZirve Öncesi Son Miting: \"Büyük İstanbul Buluşması\"\nGenel anlamda Özgür-Der'in içinde bulunduğu veya bizzat organize ettiği eylemler bu yazının konusunu oluşturmakla birlikte şunu ifade etmemiz gerekiyor ki, zirve gününe kadar sol, sağ, Müslüman çeşitli kuruluşlar küçük çaplı da olsa NATO karşıtı etkinlikler ortaya koydular. Sol grupların bu eylemlerde daha etkin olduğunu hatırlatmanın yanında hiçbir çevrenin büyük eylemlere imza atamadığını da söylememiz gerekiyor. Yazının başında çok genel hatlarıyla da olsa bunun bazı nedenlerinden bahsetmiştik. Zirveden bir gün önce 27 Haziran'da Kadıköy'de gerçekleştirilen ve 40-50 bin kişinin katıldığı \"Büyük İstanbul Buluşması\" mitingi en kitlesel eylem olsa da Özgür-Der dışında İslami çevrelerin bu mitinge kayıtsız kalmaları üzücüydü. Üstüne üstlük 26 Haziran tarihli Zaman Gazetesi'nin 5. sayfasında yer alan bir haberde bir sivil toplum kuruluşu, provokatif eylemlere yol açabileceği endişesiyle Kadıköy'deki mitinge katılmayacağını deklare etti. İslami camiada saygınlığıyla bilinen ve NATO karşıtı etkinliklerde de bulunan bu kuruluşun söz konusu açıklamasını ancak talihsizlik olarak değerlendiriyoruz. Bu tür açıklamaların gereksizliği kadar kitlelerde paranoyalara neden olabileceğini ifade etmek gerekiyor. Bu açıklama, hangi gerekçeyle yapılmış olursa olsun polisin provokasyon edebiyatıyla örtüşme riskini üstünde taşıyor. Psikolojik savaş taktiklerinden biri olan provokasyon yaygarasının; tepkilerin kitleselliğine darbe vurmak ve kitleyi eylemin meşruluğu konusunda şüpheye düşürmek amacıyla kullanıldığını unutmamak gerekiyor. Hadi eyleme destek verilmedi, iyi de bu eylem kırıcılık niye? Provokasyona gelmeyelim derken, asıl bu şekilde provokasyona gelinmiyor mu?\nNATO ve Bush Karşıtı Birlik, Küresel BAK ve İşgale Karşı Komiteler tarafından organize edilen bu mitinge yurt dışından gelen NATO karşıtları da katıldı. Mitinge katılımı düşürmek için miting saatleri içinde şehir içi deniz ulaşımı hatları iptal edilmesine ve ulaşımda sıkıntılar yaşanmasına rağmen çeşitli yerlerde buluşan gruplar, kortejler halinde meydana girdiler. Haydarpaşa Numune Hastanesi yönünden yürüyen Özgür-Der kortejinde ABD, İsrail, İngiltere ve NATO bayrakları ateşe verildi. Polisin abartılı bir yoğunlukta güvenlik önlemi aldığı miting, zirve gününde zirve vadisinde buluşma çağrılarıyla sona erdi.\nZirve Günü Zirve Vadisinde Biber Gazı Konuştu\nİstanbul'u adeta bir sıkıyönetim bölgesine çeviren güvenlik önlemleri ve yasaklar karşısında ancak küçük gruplar halinde toplanabilen NATO karşıtları Mecidi-yeköy ve Okmeydanı'nda polisin sert müdahalesiyle karşılaştılar. Bütün sokakların tutulduğu Mecidiye-köy'de birkaç kişinin toplanmasına dahi müsaade etmeyen polis, grupları yeni silahlarıyla sert bir biçimde dağıttı. Böylelikle Abdullah Gül'ün, \"Protestocuları en güzel biçimiyle misafir edeceğiz\" açıklamasının tafsilatlı tefsirini polis yapmış oldu: Etkisi güçlendirilmiş yeni göz yaşartıcı gaz bombaları ve biber gazı.\nSabah Mecidiyeköy'de eylem yapan bir grup da Özgür-Der mensuplarıydı. Polisin \"İzin vermeyiz, dağıtırız\" yollu tehditlerine karşın Özgür-Der'liler \"Mecidi-yeköy, valilik açıklamasında dahi basın açıklamasının yapılabileceği yerler arasında sayılıyor. Bizi engellemeye hakkınız yok, her halükârda açıklamamızı yapacağız\" şeklinde cevap vererek yürüyüşe geçtiler. \"NATO'ya Hayır! Katillere Geçit Yok!\" sloganıyla gaz bombalarının oluşturduğu sis tabakasından geçen Özgür-Der üyeleri Mecidiyeköy meydanında basın açıklaması yaparak NATO Zirvesi'ni ve bu zirveye ev sahipliği yapanları kınadılar. Polisin eylemci gruplara yönelik kullandığı şiddeti de protesto eden Özgür-Der üyeleri \"Emperyalizm Yenilecek; İslami Direniş Kazanacak!\" sloganı ve tekbirlerle alanı terk ettiler.\nBir grup ÖDP'li Taksim'de, Greenpeace üyeleri de Boğaz Köprüsü'nde polisin şiddetine maruz kalırlarken şüphesiz en şiddetli çatışma Okmeydanı'nda gerçekleşti. ESP, HÖC, Partizan, Mücadele Birliği ve daha başka militan sol grupların yürümesine engel çıkartan polisle eylemciler arasında çatışma çıktı. Polisin attığı yüzlerce gaz bombası ve kullandığı biber gazı, cop ve panzerlerine eylemciler taş ve molotof kokteyl ile karşılık verdiler. Sert müdahale sonucunda geriye çekilen eylemcilerin polisin ilerleyişini durdurmak üzere olay yerinde bulunan araçları devirerek barikat kurmaları günlerce NATO karşıtı eylemlerden rahatsız olanlar için medyada kullanmak üzere bulunmaz bir fırsattı. İşte görün NATO karşıtlarının nasıl halkın mülkiyetine zarar verdiklerini! Kanal 7'nin yorumcusu Mehmet Barlas da bunlar halk değil, asıl halk sessiz çoğunluktur derken; bir yandan eylemcileri \"marjinal\" diye küçümsemeye çalışan Başbakan'ına çanak tutarken öte yandan Türkiye halkının asla işgale, işkenceye, tecavüze, Bush'a karşı olmadığını izah etmeye çalışıyordu. Tabii ki bu tespit Barlas'ın temennisinden öte bir anlam ifade etmiyordu.\nÖğleden sonra polisin kullandığı şiddet KESK tarafından protesto edildi. Unkapanı'ndan Saraçhane'ye kadar sloganlarla yüründüğü eyleme EMEP temsilcileri, Kaldıraç Dergisi ve Özgür-Der mensupları da destek verdiler.\nIrak ve Afganistan'da süregelen işgal ve katliam politikalarını güçlendirme planlarının sürdüğü zirvenin ikinci gününde bir yandan da Bush'un ve işbirlikçilerinin işledikleri suçlara sessiz kalmak istemeyen insanlara yönelik baskı ve şiddet artarak devam ediyordu. 29 Haziran'da Galatasaray Lisesi önünde NATO ve Bush Karşıtı Birlik'in çağrısıyla zirve karşıtı etkinliklere karşı kullanılan şiddeti protesto etmek için toplanan gruplara polis, yine cop, biber gazı ve gaz bombalarıyla saldırdı. Yaralı ve çok sayıda gözaltının olduğu eylemde farklı gruplara mensup çok sayıda kişiyle birlikte Özgür-Der mensupları da karga tulumba gözaltına alındılar. Eylemin sona ermesinin ardından Tophane yönüne doğru dağılan Özgür-Der mensuplarına tek tek saldıran polis, basın mensuplarının da bulunmamasından cesaretlenerek aşağılama, küfür, tekme-tokat ve cop darbeleriyle çok sayıda kişiyi gözaltına aldı. Bir saat sonra aynı yerde yapılan bir başka eylemde de polisle Halkevleri üyeleri çatıştı ve gözaltılar devam etti. Akşam saatlerinde bırakılan Özgür-Der mensupları, bir sonraki gün Beyoğlu Adliyesi'nde polisler hakkında suç duyurusunda bulundular.\nPolisin toplumsal olaylara yaklaşım tarzının bir devamı olarak değerlendirebileceğimiz bu şiddet kullanma hevesinin medya organlarınca Okmeydanı'ndaki çatışma mazeret gösterilerek adeta \"İyi de polis ne yapsın?\" masumiyetiyle yansıtılması tam bir medya işgüzarlığı. NATO Zirvesi boyunca Türkiye klasiği kendini bir kez daha hissettirmiştir ki bu, AB uyum yasaları, demokratikleşme, ifade özgürlüğü vb. söylemlerin kağıt üzerinde kaldığıdır. Başbakan Erdoğan'ın, emniyet görevlilerini başarılarından dolayı tebrik etmesi ise Abdullah Gül'ün eylemcileri en güzel biçimde karşılayacağız ifadesindeki muğlaklığı gidermede başarılı bir açıklama olduğu muhakkak(!)\nNATO Eylemlerinden Geriye Kalan\nEylemler NATO Zirvesi'ni engelleyemedi ya da bu zirvede alınan kararları etkilemedi. İyi de bu eylemler niçin yapıldı? Çoğu kişinin zihninde yer alan bu algının, eylemlere katılımın önünde bir engel oluşturduğu söylenebilir. Her şeyden önce yazının başında da vurguladığımız gibi aslolan mücadelede yer alabilmek ve sorumluluk bilinciyle hareket etmektir. Zirvenin engellenemeyeceği bilinen bir gerçekti. Ancak kardeşlerimize yapılan işkence ve tecavüzleri onaylamadığımızı ve katilleri affetmeyeceğimizi ifade etmek kaldırabileceğimiz bir yükümlülüktü. Gücümüz oranında hesap sormak veya hesap sorabileceğimiz bir güne yürümek için bugünden yapılanların önemini kavramak gerekiyor. Kaldı ki biz hesap soramasak bile Allah'a havale edebileceğimiz bir mazeretimiz olsun. Rabbimizin huzurunda, yeryüzünde zayıf bırakılmışlar için ne yaptığımız sorulduğunda, \"Zaten biz bir şey yapamazdık\" demeyelim. Elbette ki bu yaptıklarımız, tam anlamıyla sorumluluğumuzu yerine getirdiğimiz anlamına gelmiyor. Her gün daha da büyüyen bir direnişi, daha sahihleşen bir kulluğu ikâme etmemiz gerekiyor. Yapılanlarla yetinmenin bizleri müstağnileşmeye ve durağanlaşmaya sürükleyeceğini unutmamamız gerekiyor. \"Her eylem yeniden diriltir bizi\" perspektifinin mücadelemize katacağı irade önemli.\nBütün bunların yanı sıra moral ve motivasyon kazandıran gelişmelerin de olduğunu hatırlatmak gerekiyor. Eylemlerimizin Iraklı direnişçiler tarafından takip edildiğini görmekten, selamımızın onlara ulaştığını bilmekten daha sevindirici ne olabilir ki? Rehin alınan Türkiyeli kamyon şoförlerinin serbest bırakılması, işgale karşı gerçekleştirilen bu eylemler sayesinde değil mi? Hemen burada Abdullah Gül'ün bu nedenle eylem yapan STÖ'lere teşekkür ettiğini de hatırlamak gerekiyor. Bir yandan cop, gaz, gözaltı; öte yandan teşekkür: Bu ne yaman çelişki dedirtse de eylemlerin prestiji açısından bu teşekkür mesajı bile bir kazanım değil mi? Yine diğer İslam ülkelerinin medya organlarınca yayınlanan eylem görüntülerinin sınırları aşan bir ümmet dayanışmasını nasıl yeşerttiğine bu ülkelere giden kardeşlerimizin gözlemleriyle şahit olmuyor muyuz? Londra İslam Siyaset Düşüncesi Enstitüsü Müdürü Dr. Azzam Temimi'nin de el-Kudsul Arabi Gazetesi'nde \"Filistin özgürleşene kadar intifada sürecek. NATO Zirvesi'ne ev sahipliği yapılmasına yönelik öfkelerini dile getirmek için organize edilen mitinglerin birinde Türkiyeli müzik grubu bu meşhur Filistin marşıyla başlamıştı… Onlar, Filistin intifadası marşını söyledikleri vakit, zilletin ve alçalmışlığın tozunu atacak intifadayı hayal ediyorlardı sanki.\" (Vakit Gazetesi, 4 Temmuz 2004) ifadeleri sesimizin Londra'daki Müslümanlara dahi ulaştığını göstermiyor mu?\nYazımıza bir alıntıyla son vermek istiyoruz\n: \"Sokak er geç kazanacaktır. Bu sindirilmiş millet de marjinal ilan edilmiş kitlelerin ateşiyle şimdi kapattığınız sokakları dolduracak; katiller, işkenceciler ve silah tüccarlarıyla rahat rahat el sıkışmanıza izin vermeyecektir. Sonunda sokak kazanacaktır. Mutlaka kazanır.\"\n(Yıldırım Türker, Radikal Gazetesi, 28 Haziran 2004)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}