{
  "id": "9293c545-2094-4d4d-b025-57b497114476",
  "title": "Irak’ta Direniş Yaygınlaşıyor!",
  "author": "Oktay Altın",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/irakta-direnis-yayginlasiyor-4117yy.htm",
  "content": "Irak'ın işgaliyle ortaya çıkan durumla Kurtuluş Savaşının kıyaslanmasına sık rastlar olduk. Kıyaslar, kimi zaman direnişin haklılığı ve meşruiyetini kanıtlamak için yapılırken çoğu zaman da bizim cesaretimizi, kahramanlığımızı vurgulamak; Arapların korkaklığı, beceriksizliği yargısını pekiştirmek amacıyla kullanılıyor. Hatta birileri \"Bunlardan bir Sütçü İmam, bir Hasan Tahsin çıkmadı!\" serzenişinde bulunuyorlar.\nBaşarısızlıklarımızın, yenilgilerimizin hep bizim dışımızda bir mazereti vardır. Elimizdeki verileri işimize geldiği gibi kullanarak gelişmelerden kendimize pay çıkarıp hamaset üretmekte ise son derece mahiriz.\nİzmir'in işgali denilince nedense ilk kurşun atan gazeteci Hasan Tahsin (Osman Nevres)'den bahsedilir. Askerlerini kışlaya toplayarak teslim olan Ali Nadir hiç hatırlanmaz. Akşehir'den bir kısım yerli Müslüman zevatın ellerinde Yunan bayraklarıyla işgalcileri karşıladığına dair bilgiler yok sayılır. Osmanlı'dan ayrılıp bağımsızlıklarını ilan eden Yunanlıların, kısa sürede Ankara önlerine kadar nasıl geldikleri üzerinde pek durulmaz.\nTanzimat'tan beri her türlü köklü değişimin kendi iç dinamikleriyle değil de dış baskı veya destekle yapıldığı, ekonomisi hâlâ IMF yönetiminde olan bir ülkede kalkıp Irak halkını 'Kendi sorunlarını kendileri çözemiyorlar.' diye suçlamak insafla bağdaşmasa gerek. Kaldı ki Irak halkı, hem I. Dünya Savaşı'ndaki işgale hem de sonrasında oluşturulan diktatörlüklere karşı mücadele etmiş ve bedel ödemiş bir halktır.\nİşgalin başında yeterince direnmediler diye küçük görülen Iraklılar, kısa denilecek bir zaman diliminde toparlanarak işgalcilere ağır kayıplar verdirmeye başladılar. Ama bir Türk kamyon şoförünün öldürülmesi direnişçiler aleyhine kampanyanın başlatılmasına neden oldu. 'Terörle direniş arasında ince bir çizgi varmış ve bu aşılmışmış. Artık Irak'ta direnişten değil, terörden, \"katil sürüleri\"nden söz edilebilirmiş.\nBütün gerekçeleri asılsız çıkmış koskoca bir işgal varken ve bütün sorunların kaynağının bu işgal güçleri olduğu gün gibi ortadayken nasıl oluyor da hâlâ Iraklıların teröründen bahsedebiliyor?\nÜlkeleri işgal edilmiş, bütün kutsal değerleri aşağılanmış, binlercesi öldürülmüş, yüz binlercesi yaralanmış, hâlâ her gün yüzlerce canını toprağa veren bir halkın yaşadığı tüm bu sıkıntılar bir anda görmezden geliniyor ve bütün parmaklar öldürülen bir kamyon şoförünü, kaçırılan diğerlerini gösteriyor. Defalarca uyarıda bulunmanıza, onlarca şoförü serbest bırakmanıza rağmen üzerinize bombalar yağdıran işgalcilere mühimmat taşınmasına siz olsanız göz yumar mıydınız? İşgalin sürmesine, insanların katledilmesine yardımcı olmak \"garibanların ekmek kavgası\" söylemiyle nasıl bu kadar kolayca meşrulaştırılabilir? Yine de direnişçiler keşke sadece işgalci askerleri hedef alsalardı denebilir. Ama her gün her türlü zulme maruz kalan insanların soğukkanlı olmaları kolay mı?\nDirenişçilerin eylemlerini kıyasıya eleştirenler, işgalci olmaları hasebiyle her türlü zulmün kaynağı olan ABD askerlerinin gazetecileri, şoförleri, binlerce sivili katletmesini \"Savaşta böyle şeyler olabilir!\" mantığıyla normal karşılıyorlar. İşgale direnen insanlara biraz daha müsamahalı bakmak gerekirken tersine işgalcilere müsamahayla bakılıyor. Yetmiyor, münferit eylemler, hepsine teşmil edilerek tüm direnişçiler karalanıyor.\nŞii'siyle, Sünni'siyle Irak Topyekûn Direniyor!\nDireniş, Sünni üçgeni diye bilinen bölgede yoğunlaşmış, Şii Müslümanlar, işgali eleştirmekle birlikte silahlı bir direniş sürdürmüyorlardı. Necef başta olmak üzere Bağdat, Nasıriyye, Ammara, Basra gibi kentlerde Mukteda es-Sadr'a bağlı Mehdi Ordusu'nun yeni kurulan Irak ordusu ve işgalcilere karşı silahlı direnişe geçmesiyle artık direniş, Kuzey hariç tüm Irak'a yayıldı.\nIrak nüfusunun yüzde atmışını oluşturan Şii Müslümanlar, eski yönetimde etkin konumlarda bulunmadılar. İslam dışı uygulamalar nedeniyle Şii ulema, üst düzey makamlara gelmeyi fetvalarla engelliyor, yönetim de bu durumu memnuniyetle karşılıyordu. İslami oluşumlar da şiddet kullanılarak bastırılmıştı. Bu durumda çoğunluğu oluşturan Şiiler, dini otoriteye bağlılık açısından bütünlük arz ederken siyasi açıdan örgütsüz ve ekonomik olarak da Irak'ın en yoksul kesimini oluşturuyordu. Başlangıçta Şii bölgelerin işgale direnmeyişlerini, maruz kaldıkları baskılar kadar yaşadıkları mahrumiyet ve yoksulluk da etkiliyordu.\nHavza isimli gazetesi ve Bağdat'taki büroları kapatılıp temsilcisi Mustafa el-Yakubi gözaltına alınıncaya kadar Mukteda es-Sadr da söylem olarak sert olmasına rağmen silahlı mücadeleyi açıkça dillendirmiyordu. Sanki işgal güçleri, Mukteda es-Sadr'ı silahlı direnişe zorluyordu. Nitekim ilk çatışmalar Sadr kentinde ve Necef'te çatışmalar başladı. Çatışmaların hiçbirinde Mehdi ordusu saldırgan pozisyonunda değil. Tersine hep savunma konumundaydı. En son Necef çatışmaları da geçici hükümetin Hz. Ali'nin türbesini koruyan Mehdi güçlerini terk etmeye zorlamasıyla başladı.\nMukteda es-Sadr'ın babası taklit merci olan Ayetullah Uzma Muhammed Sadık Sadr, 1999 yılında şehit edilene kadar Irak'ın en nüfuzlu alimlerinden biriydi. 1989 yılında şehit edilen Muhammed Bakır es-Sadr ise \"İslam Filozofi\" ve \"İslam İktisadı\" gibi kitaplarıyla İslam dünyasınca tanınan Irak muhalefetinin en belirgin simasıydı. Mukteda es-Sadr'ın, ailesinin siyasi geçmişi nedeniyle Şii nüfusun yüzde otuzuna yakın bir kesimini doğrudan etkilediği tahmin ediliyor. es-Sadr, 1973 doğumlu, henüz müçtehit olamamış genç bir lider. Taklit merci olmadığı için dini bir önder sayılmıyor. Ancak hem din algısı hem de ailesinin geçmişi nedeniyle siyasi bir kişilik olarak tebarüz etmiş durumda. Bu haliyle İran ve Hizbullah'la aynı çizgide görünüyor. İşgal güçleri söylemi keskin olan Sadr'ı silahlı mücadeleye zorlayarak tasfiye etmeyi ve seçimle oluşturulması düşünülen hükümette ağırlık oluşturmasını engellemeyi hedeflemiş olabilirler. Nitekim Necef krizini bitirmeye yönelik Sadr tarafından getirilen öneriler, Allavi hükümeti tarafından ciddiye alınmadı.\nŞu an dünya Şiilerinin en yüksek mercilerinden biri olan Ayetullah Ali Sistani ise Irak siyasetini en fazla etkileyen isim. Necef havzasının temsilcisi sayılıyor. Kum merkezli İran-Fars ulemasıyla arasının iyi olmadığı biliniyor. Dini bir otorite olmakla birlikte siyasi bir şahsiyet görüntüsü vermek istemiyor. Necef'te çatışmaların yoğunlaştığı dönemde Ayetullah Sistani tedavi amacıyla Londra'ya gitti. Kritik andaki Londra ziyaretiyle, Sistani, Mehdi Ordusu'yla işgal güçlerini baş başa bıraktı. Bu davranışıyla bir taraftan işgal güçlerini ve hükümeti kutsallara saldıran bir pozisyona getirerek zor durumda bırakmak, diğer taraftan da\nSadr'ın yola getirilmesini sağlamak istediği şeklinde yorumlara yol açtı. Hatta Ayetullah Sistani'nin işgal güçlerine ve Allavi hükümetine 'Sadr sizi bu kadar uğraştırıyorsa bizi karşınıza aldığınızda ne durumda olacağınızı düşünün' gibi bir mesaj vermek istediği şeklinde yorumlar da yapıldı.\nİşgal güçlerinin Hz. Ali'nin türbesine dayanmasıyla birlikte Sistani, Necef'e döndü ve Müslümanların Necef'e yürümelerini istedi. Sistani'nin bu çağrısına Irak Yüksek İslam Konseyi, Dava Partisi ve Mukteda es-Sadr da destek verdi. Dünya Şiilerinin lideri konumundaki Ayetullah Sistani, son durumda Mukteda es-Sadr'ın belirlediği siyasete kıyısından da olsa eklemlenmiş oldu. Necef direnişi sayesinde bütün Şii gruplar bir araya geldi. İşgal güçleri Felluce'de olduğu gibi Necef'ten de çekilmek zorunda kaldı. Sorunun çözümünde oynadığı merkezi rol, Sistani'nin Irak denklemindeki belirleyici rolünü de pekiştirmiş oldu.\nDirenişin güçlenmesiyle birlikte Allavi hükümeti, en yetkili ağızlardan İran'ı birinci düşman ilan ederek Sadr'a destek vermekle suçladı. Halbuki İran, Sadr grubundan ziyade şu ana kadar silahlı bir direnişe kalkışmayan\nYüksek İslam Devrim Konseyi'ne daha yakın. Konsey, geçen yıl Irak'a döndükten sonra bombalı saldırıyla şehit edilen Ayetullah Muhammed Bakır el-Hekim tarafından sürgündeyken İran'da kuruldu. Konsey'e bağlı Bedir Tugayları, İran-Irak savaşında İran saflarında savaşmıştı. el-Hekim ailesi de Sadr ailesi gibi Irak'ın nüfuzlu ailelerinden biri. Konsey'in, şu an geçici hükümette önemli bir ağırlığı var. Ama halk üzerindeki nüfuzu her geçen gün daraldığı ve oluşan boşluğun Mehdi Ordusu tarafından doldurulduğu gibi bir izlenime kapılmak mümkün. Çünkü Mehdi Ordusu, Ayetullah el-Hekim'in bombalı suikastla öldürülmesinin hemen ardından kuruldu. Hz. Ali'inin türbesinin savunmasını da Konsey'e bağlı Bedir Tugaylarından devraldı.\nTabii ki İran'ın Konsey'e yakın olması, Mukteda es-Sadr desteklemesine engel değil. Nükleer çalışmaları dolayısıyla ABD'nin, İsrail'in tehditlerine hedef olan İran'ın, Irak'ı bir ön cephe, savunma hattı olarak görmesi ve işgal güçlerine karşı Sadr'ı desteklemesi son derece normal. Nitekim Necef'e yapılan saldırılara İran doğal olarak tepki göstermiş ve komşu ülkeleri Necef krizini bitirmek için toplantıya çağırmıştı. İran basını ve halkı da Irak'ta olup bitenleri dikkatle takip etmekte. İran'da düzenlenen gösterilerde İran'ın kutsal beldeleri savunması gerektiği gibi talepler dile getirilmektedir. Dolayısıyla İran yönetiminin Irak'taki direnişe kayıtsız kalması düşünülemez.\nABD, sürekli yaptığı gibi Irak'ta etnik ve mezhebi farklılıkları körükleyerek çıkarılacak bir iç savaşla denetimini pekiştirmeyi denemektedir. Ama şu ana kadar bu taktik başarılı olamadı. Umarız bundan sonra da direnişçiler basiretli davranmaya devam eder ve bir iç savaş ihtimaline kapı aralamazlar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}