{
  "id": "a1c4bf52-f777-40b1-a7da-13b553264d54",
  "title": "Irak’taki İşkence ve Tecavüzler Seküler Paradigmanın Doğal Sonucudur",
  "author": "Mehmet Pamak",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/iraktaki-iskence-ve-tecavuzler-sekuler-paradigmanin-dogal-sonucudur-4029yy.htm",
  "content": "ABD emperyalizmi, yüz yıllardır süregelen ve dünyaya hep kan ve gözyaşı sunan Batı sömürgeciliğinin bir parçasını teşkil etmektedir. \"\nBatı medeniyeti\n\" denilen \"\ntek dişi kalmış canavar\n\", sadece maddi çıkar ve sömürü üzerine kurulmuş, kendi vatandaşları için kabul ettiği insan haklarını bile,\n\"öteki\"\ninsanlar için, zulümlerini kamufle eden bir söylem olarak kullanmaktan öte gidememiştir. Sürekli insanlığı ve insani değerleri tahrip eden uygulamalara imza atmış olan bu \"medeniyet\"(!) insanlığın tanık olduğu en büyük vahşet ve soykırımları gerçekleştirmiş bir büyük sapkınlığı, azgınlığı ve fesadı temsil etmektedir.\nİşgal ve İşkence Batı'nın Bir Geleneğidir\nGenelde Batı, özelde ABD insanının, para ve çıkar hırsı, daha fazla üretim ve daha fazla tüketim azgınlığı o kadar gözlerini ve özlerini karartmıştır ki, bu uğurda dünyayı kana bulamaktan çekinmemektedirler. İçlerinden fıtratını koruyan erdemli istisnalar çıksa ve bu kötü gidişe samimi itirazlar yükseltip mücadele etse de, Batının genel karakteri insanlık onuruna karşı açılan savaşlarla temsil edilmektedir. Bu sebeple batılı devletler, en temel insani, fıtri değerlerden bile çok uzakta olan vahşi bir saldırganlığı ve dünyayı kana bulayan bir azgınlığı hayat tarzı haline getirmiş ve ısrarla sürdürmüşlerdir.\nAvrupa'dan kalkıp başka bir ülkeyi işgal ve istila ederek, soykırımlar, katliamlar, işkence ve tecavüzlerle yürütülen \"\nkurtarma\", \"uygarlaştırma\"\nve\n\"özgürleştirme\"\noperasyonları, ta 15. yüzyıldan bu yana sürdürülen emperyalist bir batı geleneğidir. Batı medeniyetinin oluşumunun ve Amerika'nın kuruluşunun ekseninde hep madde, çıkar ve sömürü yer almıştır. Bu amaçla, dünyanın en büyük soykırımı olan\nKızılderili\nsoykırımı,\nsiyâhi ırkın\nve sömürgeleştirilen ülke halklarının köleleştirilmesi gerçekleştirilerek on milyonlarca masum insan katledilmiş, mazlum halkların kaynakları ve emeği çalınmıştır. Başlangıçta yer alan, batının ve ABD'nin işte bu ilk ve büyük günahı, daha sonraki serüveninde de artık değişmez politikası hüviyetini kazanarak sürdürülmüştür.\nSömürü ve hegemonya amaçlı saldırılarda Amerika;\nVietnam\n'da,\nKore\n'de,\nKamboçya\n'da,\nDoğu Timor'da\n,\nLatin Amerika'da\n,\nFilipinler'de, Lübnan'da\n,\nOrta Amerika'da\n,\nHiroşima ve Nagazaki'de\n, birinci ve ikinci\nIrak\nsaldırılarında ve ambargo süreçlerinde,\nAfganistan\n'da,\nAfrika'\nda toplamı on milyonları aşan sayılarda masum ve mazlum insanın haksız yere ölümüne yol açan büyük vahşetlerin altına imza atmıştır. Üstelik bunlar sadece ABD'nin katliamlarının sonuçlarıdır. Bunlara, İngiltere, Fransa, Almanya, İspanya, Portekiz, İtalya, Hollanda, Belçika vb nin sömürgecilik sürecinde,\nAsya ve Afrika\nbaşta olmak üzere tüm dünyada yaptıkları katliam ve zulümler de ilave edildiğinde Batı medeniyeti denilen canavarın yüzyıllara yayılan vahşeti çok daha vahim noktalara ulaşacaktır.\nVahyden Kopuş ve İnsanın Kendine Yabancılaşması Bu Tükenişi Hazırlamıştır\nİtirazı temsil eden, fıtratını koruyan erdemli istisnalara rağmen, genelde Batının, özelde ABD'nin bu kadar büyük bir fesadın kaynağı haline gelmesinin en temel sebebi vahiyden koparak hevanın, insanın ilahlaştırılmasıdır. İlahi mesajın dışlanması suretiyle heva ve zanna dayalı keyfiliğin anaforunda seküler bir dünya görüşünün esas alınmasıdır. Yani Kur'an'ın\n\"onlar hayvanlar gibidirler, hatta tercih ettikleri yol bakımından hayvandan bile aşağıdırlar\"\n1\ndiye vasıflandırdığı düzeylere düşülmesidir. Bir başka ifadeyle (ahseni takvim üzere)\n\"en güzel bir biçimde\"\nyaratılmış ve yeryüzünün halifesi kılınarak onurlandırılmış olan insanlığın, bu temiz ve güzel fıtratı bozup, kendisine sunulmuş insani erdem ve ahlaki değerleri yani vahiyle gelen\n\"şerefi\"\ndışlayarak\n\"esfelesafilin\n\"e (aşağıların aşağısına) düşmüş olmasıdır.\n2\nBatının vahiyden kopup, zanna ve hevaya tabi olması sonucunda, bir yandan insanı ilahlaştırırken diğer yandan hayvanla soy bağı kuran sapkınlığı batı insanını kendisini bilmekten uzaklaştırmış, şaşkına çevirmiştir. Ciddi bunalımlara yol açan bu serüveni, aslında insanın tanımı ve konumunda da büyük sapmalara yol açmış, batı insanının\n\"yabancılaşma\n\"sıyla, \"\ninsandışılaşma\"\nsıyla sonuçlanmıştır. Batı toplumu ahlaki değerleri, insani erdemleri gitgide yozlaştıran, adeta hiçe sayan bir buhrana kapılmıştır. Sonuçta, Batı medeniyetinde insan, nesneler arasında garip bir \"nesne\" haline gelerek kendine yabancılaşmıştır. Makineye, teknolojiye, maddeye ve çıkara esir olan batının seküler insanı, insani değerlerden uzaklaşarak zalimleşmiştir.\n'İnsan İnsanın Kurdudur' Medeniyetinin Ulaştığı Nokta\nİnsanın tanımı ve konumunda sahih bilgiye dayalı doğru bir tespit yapılamayıp, heva ve zanna uyulunca, yani insan ilahlaştırılınca, Allah'ın şeriatı, hükümleri dışlanıp, bunun yerine egemen insanların, diğer çoğunluk insanların uyması gereken kuralları belirlemesi esas alındı. Bunun sonucunda, kendi çıkarları peşinde koşan güçlü ve egemen insanlar, yasa yaparken, yönetirken, ya da yargılarken, kaçınılmaz olarak kendi çıkarlarını, hevanın ürünü sapkın değer yargılarını esas aldılar. Ve tabii olarak sonuçta zulüm ve insan hakları ihlalleri, sömürü ve emperyalizm yaygın bir hal aldı. Allah'a kulluğu terk edip, hevayı ilahlaştırınca, \"güçlünün haklı\" sayıldığı, \"insanı insanın kurdu\" haline dönüştüren sapkın bir \"medeniyet\" doğdu. Sonuçta, kaçınılmaz olarak, kendi çıkarları için diğer insanları sömürmeyi, ezmeyi, haklarını gasbetmeyi kendisi için bir \"hak\" olarak telakki edebilen bir canavar ortaya çıktı. Tüm bu sebeplerle batı düşüncesi, sadece kendi insanını insan sayan ve insan haklarını sadece kendi insanı için isteyen, diğer insanları ise sömürme, ezme ve kendisi gibi inanmaya zorlama \"hak\"kını kendisinde gören, zalim ve çifte standartçı bir konuma sürüklendi.\nKendi seküler ve paganist kültür ve medeniyetini, ürettiği değerleri evrensel, çağdaş ve ileri olarak tanımlayan Batı, diğer kültür ve medeniyetlere ise hep çağdışı ve geri nitelemesiyle yaklaşmıştır. Kendi modern değerlerini dayattığı başka kültür ve medeniyetleri geri olarak niteleyince,\n\"uygarlaştırmak\n\" ya da \"\nmodernleştirmek\n\" adı altında modern dışı kültürleri bastırma, zaptetme ve yok etme hakkını kendinde gören bir azgınlığa sürüklenmiştir. İşte Batının kanlı ve uzun sömürgecilik tarihi, bir bakıma da modernizmin tarihi olarak hep başka kültür ve medeniyetlerin topraklarını işgal ve talan etmekle geçmiştir. Bu sömürgecilik tarihi, Batının\n\"öteki\n\" olarak ifade ettiği düşmanlarının karşıtlığı üzerine kendini tanımlamaya ve onlardan çaldıklarıyla kendini ayakta tutmaya çalıştığı bir süreç olmuştur. Bu gün de bütün dünyaya zorla ve şiddet kullanarak dayatılmaya çalışılan, batının, sözüm ona, bu \"evrensel\" seküler değerleri nihayet Irak'ta ortaya çıkan ve son derece yaygın bir özellik olarak tezahür eden işkenceci, tecavüzcü, hayvandan aşağı batı karakterinin oluşumunu sağlamıştır.\nİşte Batı Medeniyetinin ve bu gün öncülüğünü yapan ABD'nin, dünya insanlığına dayattığı sömürüye dayalı haksız ve adaletsiz düzeni doğuran dengesizlikler, bu sapkın anlayışın ve paganist seküler paradigmanın kaçınılmaz eseri olarak ortaya çıktı. Dünya nüfusunun %20'sinin dünya zenginliklerinin %80'ini zorbalıkla ele geçirdiği, geniş halk kitlelerinin kendi kaynaklarından bile istifade ettirilmeyerek açlık ve sefalete mahkum edildiği, insan onurunun ayaklar altına alındığı, dünya insanlığının çok büyük ekseriyetinin bu egemen zorba güçlerce en temel insan hak ve özgürlüklerinden bile mahrum bir köleliğe mahkum edildiği bir dünya oluştu.\nBatı ve ABD emperyalizmi, işte bu uzun sömürgecilik sürecinde, sömürü ve talanlarını, dünya halklarının kaynaklarını çalıp ülkelerine götürmelerini ve dünya insanlığını köleleştirerek emeklerini sömürmelerini kamufle etmek amacıyla hep bir şeyleri kullanmışlar, amaçlarının bu insanları \"\nkurtarmak\", \"uygarlaştırmak\" ve \"özgürleştirmek\"\nolduğunu iddia etmişlerdir. İnsan hakları ve özgürlük kavramları, asıl ifade etmeleri gereken içerikten soyutlanmış, tam tersine dünyanın efendileri tarafından, bizzat bu kavramların gerçek içeriklerini yok etmek için kullanılan bir silah haline dönüştürülmüşlerdir. Kapitalist emperyalizmin, sömürü amaçlı küresel saldırısını ve uluslar arası hegemonyasını meşrulaştırmasının araçları durumuna getirilmişlerdir. Bugün, ABD önderliğinde ve İsrail kılavuzluğundaki küresel batı emperyalizminin, genelde tüm dünyanın fakir halklarına, özelde Müslüman halklara vadettiği \"\nözgürlük ve demokrasi projesi\n\"nin içeriği 15. yy dan bu yana değişmemiş muhtevasıyla, işgal, sömürü, soykırım, katliam, tecavüz ve işkenceden ibarettir.\nSömürü ve Zulüm Düzeni İslam'ı ve Müslümanları Yok Etmek İstiyor\nBatılı kapitalist ülkeler, işgal, sömürü ve soygunlarla elde ettikleri ayrıcalıklarını, azgın hırsların güdümündeki lüks yaşam tarzlarını, ne pahasına olursa olsun sürdürmek ve bunun için dünyanın fakir ve güçsüz halklarını (hele bu halklar dünyanın enerji haritasının üzerinde bulunuyorlarsa), soykırımlar, katliamlar ve işkencelerle yok etmek istiyorlar. İslam'ın, tevhid, adalet ve özgürlük eksenli mücadeleyle insan onurunu kurtarıp yüceltecek mesajının insanlığa ulaşmasını, insanlara şahsiyet ve şeref kazandırmasını, baskı ve zulümlerle engellemeye çalışıyorlar. Çünkü böylesine İslami bir bilinçlenmeyle uyanacak insanların, fıtratın yoluna, insani erdem ve değerlere dönüş yapmasının sömürü düzenlerinin ve emperyal projelerinin sonunu getireceğini çok iyi biliyorlar. İşte bu sebeple, insana onur ve şahsiyet kazandıracak, dürüst, adil, haklara riayetkâr ve ilahi hukuka bağlı insanı ortaya çıkaracak ve böylece dünyada adaletin hakimiyetini sağlayacak tek kurtarıcı mesajı ihtiva eden İslam ve bu mesajın taşıyıcısı Müslümanlar yok edilmek isteniyor. Ama korkunun ecele faydası yoktur. Allah'ın izniyle, adalet düzeni mutlaka gelecek ve sömürü düzenleri yıkılacaktır. Kafirler istemese de\n\"\nAllah nurunu tamamlayacaktır.\"\n3\nHegemonya ve sömürü hırsıyla, fakir ve güçsüz dünya halklarının kanlarına bulanmış, şirki, ifsadı esas almış, bunalımlı, tükenmiş, eşit ve özgür şartlarda yarışma takati kalmamış olan Batı medeniyeti dışında, \"öteki\" medeniyetlere yaşama hakkı verilmek istenmiyor. Özellikle de insanlığı bu çıkmaz sokaktan, Batı kültür paradigmasının ürettiği paganist seküler bataklıktan kurtaracak tek ve sahici mesaj olan İslam'ın alternatif olmaktan çıkarılması amacıyla sürekli projeler üretiliyor. Ve bu projeler yerli işbirlikçi yöneticilerin, aydınların ve işbirlikçi medyanın desteğinde bölgenin Müslüman halklarına zorla ve şiddet kullanılarak dayatılmak isteniyor.\nAfganistan, Irak, Filistin, Çeçenistan\nvb İslam coğrafyasına yönelik küresel işgal ve saldırılar işte bu sebeple sürdürülüyor. Tüm İslam coğrafyasındaki işbirlikçi despot yönetimler kendi halklarına karşı bu sebeple destekleniyor. İtiraz eden, sorgulayan, hesap soran, hak, adalet ve özgürlük isteyen onurlu direnişçiler işte bu sebeple \"\nterörist\"\ndiye suçlanıp yok edilmek isteniyor. Küresel emperyalizme teslim olmayan, kendi öz vatanlarında insanca, Müslümanca, özgürce yaşamak isteyen, emperyalist saldırı ve işgallere karşı bağımsızlık savaşı veren onurlu halklara işte bu sebeple bu derece ahlaksız ve alçakça işkenceler yapılıyor.\nTarihin farklı dönemlerinde, Kızılderililere, siyahi ırka, Vietnamlıya, Koreliye akıl almaz soykırım, katliam, tecavüz ve işkenceler uygulayanları; dün\nCenk Kalesi'nde\nve\nKunduz-Şibirgan\ncezaevi ekseninde binlerce esiri kurşuna dizen, esirlerin bazılarını da açlıktan, susuzluktan ve havasızlıktan öldüren, Mezar'ı Şerif'in çevresinde toplu mezarlar oluşturan,\nGuantanamo\n'da aynı vahşeti yeni boyutlar katarak sürdüren, masum Afgan halkına ve çocuklarına bomba yağdırırken kendini futbol maçında gol atma konumunda hissedip haz duyduğunu utanmazca açıklayan psikopat katilleri; bugün\nEbu Garip'de, Felluce'de, Necef'te,\nRamadi'de\naşağılık işkencelere imza atarken, camileri bombalayarak içindekileri katlederken, helikopterlerden atılan füzelerle tek tek masum insanları yok ederken, çocuk yaştaki kızlara yönelik sapık saldırıları gerçekleştirirken görüyoruz. Müslüman halkların kadınlarına yapılan iğrenç saldırılar, tecavüzler, ceza evlerinde ve esir kamplarında, batı medeniyetinin ulaştığı alçaklık seviyesini gösteren gayri insani şartlarda tutulan on binlerce esirlere yönelik insan onurunu yok edici alçakça işkenceler binlerce resim halinde ortalığa dökülüyor. Bütün bir insanlık aşağılanıyor. Dünya ile alay ediliyor. Top yekûn insani değerler hedef alınarak, alçakça saldırılıyor.\nBatı, Bu Ahlaksızlığını Geçiştirmek Yerine, Paradigması İle Hesaplaşmalıdır\nBu kadar aşağılık işkenceler, silah gücünün sağladığı azgınlık ve şımarıklıkla, üstelik cüretkarca açıklanarak, direnen halklar korkutulup, sindirilmeye çalışılıyor. Sonrada bu işlevini gören ahlaksız işkencelerden dolayı, yapmacık, samimiyetten yoksun \"özür\" beyanlarıyla, yapılan zulümler örtülmeye ve üstelik işbirlikçi medyanın yardımıyla puan da kazanılmaya çalışılıyor. Bu işkencelerin bütün Amerika ve İngiltere halkını ilzam edemeyeceği, bunların istisnai olaylar olduğu vurgulanıyor. Halbuki bu ahlaksız ve aşağılık olaylar, Batı medeniyetinin ürettiği seküler bataklığın, batı insanını insandışılaştırıp kendine yabancılaştırmasının doğal sonuçları olup, yaygın ve hakim karakteri oluşturmaktadırlar. İstisna olan ise batı kültür paradigmasının yanlış mamulü olan, insani erdemlerini, fıtri insani değerlerini henüz yitirmemiş ve azınlıkta kalıp yönetimleri belirleme gücüne de ulaşamayan özgürlükçü Batılı insanlardır.\nBatı medeniyetinin ulaştığı, batılı insanı bu kadar alçaklığa, alçaktan da aşağı çukurlara sürükleyen, hatta hayvanlardan aşağı derecelere düşüren bu zelil sonuç, bu hazin tükeniş; batılıları ve batı taklitçilerini, halleri ve medeniyetleri üzerinde bir daha düşünmeye yönlendirmelidir. Aklını tamamen yitirmemiş batılı ve batıcıların yapmaları gereken, yaygın olan bu sapkınlıkları istisna olarak niteleyip geçiştirmek yerine, düşünce ve inançlarındaki sapmaların yol açtığı tüm bu sapıklıklar, alçaklıklar, ahlaksızlıklar sebebiyle başlarını utanç içinde yere eğerek, bu trajik hal üzerinde düşünmek ve çözüm aramak olmalıdır. Bu ahlaki çöküşe, insani tükenişe yol açan,\nkapitalizmi, komünizmi, nazizmi, faşizmi, hatta bir anlamda siyonizmi ve bu günkü Amerikanizmi,\naynı derecede cani ve vahşi uygulamaları ile üretip yaşatan ve dünya insanlığına yüzyıllardır kan kusturarak artık iyice iflas etme noktasına gelen\n\"modernist seküler paradigma\"\nile hesaplaşmak olmalıdır. Batılı insanın, tekrar vahye dönüş yapması ve insanın ilahlaştırılmasından vazgeçip fıtrata uygun kulluk konumuna çekilmesi tek kurtuluş yoludur şüphesiz. Ama eğer bu zaman alacaksa, hiç değilse, kendi içinden çıkmış olan ve seküler bataklığın oluştuğu tarihsel süreçte sürekli itirazlar yükseltmiş, bu kötü gidişe, bu hayvanlardan aşağı konumlara sürüklenişe dikkat çekerek, doğal hukuka, fıtri insani erdemlere dönüşe ve yabancılaşan batı insanını kendini bilmeye çağırmış, insan haklarını ve özgürlükleri samimi olarak savunagelmiş erdemli aydınlarına, dürüst müntesiplerine kulak vererek, hiç olmazsa görece bir iyileşmenin önünü açmalıdırlar.\nAma maalesef bu konuda ciddi bir umut ışığı henüz görünmüyor. Böyle bir hesaplaşma için bir an önce harekete geçmesi gereken Batı ve taklitçileri çirkin bir ikiyüzlülükle günü kurtarmaya çalışıyorlar.\nBush, Blair, Şaron çetesinin\n, diğer işbirlikçi devletlerin de desteği ile yaptıkları bu kadar aşağılık işkencelere rağmen dünyanın diğer ülkeleri ve başta BM olmak üzere uluslar arası kuruluşlar, işkenceci zalimlerin safında yer aldıklarını ortaya koyan alçakça bir suskunluk içindeler. Bazıları da ikiyüzlü tutumlar takınarak, bu büyük vahşeti bu iğrenç insanlık suçunu, anlamsız, yetersiz ve cılız kınama tepkileri ile geçiştirip günü kurtarmaya çalışıyorlar. Celal Talabani benzeri bazı alçak işbirlikçiler ise, bunca vahşeti bile doğal karşılayan bir tutumla, ancak hayvanlardan aşağı olmakla, sadizmle, Şaronlaşma ile örtüşebilecek açıklamalar yapabiliyorlar.\nTürkiye'yi Yönetenler, İşkenceci Katillere Verdikleri Desteği Ne Zaman Çekecekler?\nTürkiye'yi yönetenlerde ise, çıkarttıkları tezkerelerle, ülke hava sahasını, üslerini, limanlarını işkenceci katil orduların emrine tahsis ederek, katillere maddi anlamda lojistik destek, asker gönderme kararı ile de moral destek sağlayarak, işkencecilere yardım ve yataklık yaptıkları halde, bu durumdan utanarak geri dönme anlamında ciddi bir tavır görünmüyor. Emperyalist katillerle kurdukları bu dostluk ilişkisini sona erdirerek, üsleri ve limanları kullanıma kapatarak, lojistik ve her türlü desteği keserek onurlarını kurtarmak yerine, anlamsız ve karşılığı olmayan kınamalarla göz boyamaya çalışıyorlar. Tezkerelere destek veren, ABD ve İsrail dostluk gruplarına üye olmak için sıraya giren AKP milletvekillerinden gündem dışı bir konuşma yaparak, insanlık onurunu savunacak, ABD, İsrail, İngiltere çetesinin işkencelerine itiraz edip tavır koyacak, füzelerle vurulan camilerin, katledilen insanların hesabını soracak, verilen utandırıcı desteğin iptalini talep edecek, hiç değilse verdiği\n\"evet\n\" oyundan pişman olduğunu açıklayabilecek bir tek milletvekili çıkmamaktadır. Belki de bu tutumla, \"\nsiyasi çıkarlar uğruna ahlaki ilkeleri feda\"\nederek siyaset yapmanın, işte böyle bir bozulmaya, ilkesizliğe, çıkarcılığa ve sonuçta zalimlerin karşısında suskunluğa yol açtığı ispat edilmek isteniyor.\nSırtını Amerika'ya dayamış kimi hoca efendiler ve yandaşı kimi yazarlar ise, tam bu süreçte, bağımsızlık mücadelesi veren Müslüman direnişçileri, şehitleri eleştirmekle, onlardan nefret ettiklerini açıklamakla meşguller. Bu kadar vahşetin, bu kadar iğrenç fotoğrafın ortalığa dökülmesine rağmen, Bush, Blair, Şaron çetesinin katliam ve işkencelerine dair bir eleştiri ve bir nefret açıklaması ise, maalesef henüz ufukta görünmüyor.\nGenelde batı işbirlikçisi despot ve halklarına düşman kadrolarca yönetilen halkı Müslüman ülkeler ise, her zamanki zelil suskunluklarını sürdürüyorlar. Ne \"Arap Birliği\" toplanıp ciddi bir tavır koyuyor, ne de \"İslam Ülkeleri Konferansı\"? Herkes emperyalist Batı tarafından belirlenen alçakça rolünü oynuyor. O halde görev, sorumluluk üstlenmek ve itiraz edip tavır koymak, direnişi örgütlemek, hesap sormak, mazlum insanların ve tecavüze uğrayan kadınların öcünü almak, küresel korsanları püskürtmek, Müslüman halklara ve bilinçli Müslüman öbeklere düşüyor.\nTüm Erdemli İnsanlar ve Müslümanlar, Bu Vahşete Karşı Ayağa Kalkmalı\nRabbimizce yeryüzünde halife kılınarak onurlandırılmış tüm insanlık bu büyük ahlaksızlığın, bu vahşi ve iğrenç işkencecilerin karşısında küresel bir itirazı yükseltmelidir. Fıtrî değerlerini ve erdemlerini yitirmemiş tüm insanlar, insanlık onuruna ve tüm insani değerlere savaş açmış bu katillere, işkencecilere, küresel teröristlere karşı ittifaklar oluşturarak, güç birliği yaparak ayağa kalkmalıdır. İtirazımızı küresel boyuta taşıyıp, katillerden, işkenceci emperyalistlerden birlikte hesap sormalıyız. İnsanlık onurunu hep birlikte savunmalıyız.\nİmanın şerefini kuşanmış, adanmışlık ruhu ve kulluk bilinciyle sorumluluklarını müdrik olan Müslümanlar olarak da, el ele, gönül gönüle, omuz omuza verip kolektif iradeyi üreterek, tüm bu zulümlere, şirke, ifsada karşı ıslah bilinciyle direnmek mecburiyetindeyiz. Küresel zalimlere ve arzda fesat çıkaranlara karşı, insanlık onurunu savunmak, tevhit, adalet ve özgürlük mücadelesi vermek, vazgeçemeyeceğimiz, terk edemeyeceğimiz insani ve İslami sorumluluğumuzdur. Bizi bu bilinç ve mücadele azminden alıkoyacak, uzaklaştıracak şeylere meyletmekten uzak durmalıyız. Dünyevileşmenin, rehavetin, konformizmin, tembelliğin, nemelazımcılığın, imanımızı ve mücadele azmimizi kemirmesine, İslami kimlik ve şahsiyetlerimizi öğütüp iğdiş etmesine fırsat vermemeliyiz. Adaletin, merhametin temsilcisi ve tüm insanların özgürlüklerinin ayrımsız güvencesi olduğumuzu unutmamalıyız. İnsanlığı kurtaracak tek mesajı taşıyor olmanın bilinciyle, bu büyük sorumluluğumuzu ihlasla yerine getirmeliyiz. Batılı ve batıcı insanların içine sürüklendikleri bu zifiri karanlıktan, vahyin aydınlığına çıkmasına vesile olacak şahitlik, tebliğ, davet, münkerden nehyedip mârufu emretme görevimizi, merhamet ve adaletle yerine getirmek üzere, Allah rızası için vaktimizi, malımızı ve canımızı sonuna kadar ortaya koymaktan çekinmemeliyiz.\nKatliam ve İşkencelere Rağmen İslami Direniş Devam Edecektir\nİşkenceci emperyalistler bilsinler ki, bizi vurup kırmakla, öldürmekle bitiremezler, bu aşağılık işkencelerle korkutup, sindiremezler. Çünkü biz, yok edilemez, tüketilemez, sindirilemez, yıldırılamaz bir imanın ve şehit kanlarının bereketiyle, her türlü zulme karşı sürekli yeniden doğarız.\nBizi İslam'ın şeref ve aydınlık bahşeden yolundan, bizi Rasulullah'ın, şahitlerin, şehitlerin yolundan hiçbir güç ve hiçbir tehdit uzaklaştıramaz. İnsanlığın onurunu kurtaracak, insana saygınlık ve şeref kazandıracak Kur'an mesajını temsilden ve dünya insanlığına ulaştırma mücadelesinden bizi hiçbir güç vazgeçiremez. Hiçbir güç ve hiçbir tehdit, bizi, Kur'an'dan uzaklaştıramayacağı ve yalnız Allah'a kulluktan alıkoyamayacağı gibi, bizi,\nFilistin'i, Mescid-i Aksa'yı, Kudüs'ü, Felluce'yi, Necef'i, Çeçenistan'ı\nsavunmaktan vazgeçirebilecek ve bizim bu yoldaki azmimizi, imanımızı tüketebilecek hiçbir silah da henüz icat edilemedi / edilemeyecek. Ve bu yolda mücadele eden Müslümanlar, Allah'ın izniyle hiç bitmedi / bitmeyecek.\nİşte bu ruhun varlığını, bu direniş azmini, bu hakikati, bu imanı,\nFilistinliler, Iraklılar, Afganlılar, Çeçenler..\n. her şeye rağmen, her türlü sıkıntıya, zorluğa ve imkansızlığa rağmen onurlu bir biçimde ortaya koyuyorlar. El-Aksa'nın yiğitleri, El-Halil'in şehitleri bu onurlu mücadelenin yıldızları olarak yükseliyor. Çocuk yaşta şehit edilen Muhammed'ler, Yasin'ler, direnişin önderleri\nMusavi'ler, Fedhi Şikaki'ler, Ahmed Yasin'ler, Rantisi'ler, Dudayev\n'ler bu direnişin ölümsüz şahitliklerini oluşturuyorlar.\nFelluce'de, Necef'te ve Kerbela'daki\nİslami direniş erleri aynı kutsal amaç uğruna şahadete koşuyorlar. İslam ümmetini uyandıracak, tevhidin aydınlığında diriltip yeniden inşa edecek muhteşem direniş örneklikleri sunuyorlar tarihe. Bize düşen de, onurumuz olan bu izzetli duruş ve direnişlere kendi şartlarımızın ve imkanlarımızın gerektirdiği her türlü katkıyı sonuna kadar seferber ederek katılmaktır. Bu, tevhit, adalet ve özgürlük mücadelesinin yaygınlaşması ve küresel emperyalizmi ve işkencecilerini boğacak bir\nküresel intifadaya\ndönüşmesi, insanlığın tek kurtuluş umudu olan İslam'ın mesajının tüm dünya insanlığına ulaşması için sonuna kadar çaba göstermektir.\nAllah'ın izniyle bu görevimizi samimi bir gayret ve fedakarlıkla yerine getirebilirsek, yani Allah'ın yardımcıları olabilirsek, Allah vadettiği yardımı gönderecek\n4\nve o zaman da bize galip gelecek hiç bir güç kalmayacaktır.\n5\nSamimi bir iman ve salih amelle, yaşayan Kur'an'lar olmayı başarabilirsek, zalimlere karşı zelil bir suskunluğu değil de, bedel ödemeyi göze alan bir direnişi gerçekleştirebilirsek, Rabbimizin vadi gereği\n\"o zalimler nasıl bir inkılaba uğrayıp devrileceklerini göreceklerdir.\"\n6\nDipnotlar:\n1- Furkan Suresi 43-44., Araf Suresi 179. ayetler\n2- Tin suresi\n3- Tevbe Suresi 32. ayet\n4- Muhammed suresi 7. ayet\n5- Al-i İmran suresi 159. ayet\n6- Şuara suresi 227. ayet",
  "crawled_at": "2025-06-02T10:26:33.995943"
}