{
  "id": "dda6efbf-2a04-4385-b4af-289815a10b0f",
  "title": "Muhafazakar Demokrasi: Küreselleşmeye Alternatif mi, Taşeron mu?",
  "author": "Bahadır Kurbanoğlu",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/muhafazakar-demokrasi-kuresellesmeye-alternatif-mi-taseron-mu-4041yy.htm",
  "content": "AKP'nin, Liberal Düşünce Topluluğu'yla (LDT) beraber ocak ayı içerisinde düzenledikleri \"Uluslararası Muhafazakar Demokratlık Sempozyumu\"nun ardından, siyasi literatür bir kavramsallaştırmayı daha bünyesine katmış oldu. Bununla beraber pek çok tartışmayı da beraberinde getirdi bu durum. Muhafazakarlık ve demokratlık kavramlarının yan yana gelip-gelemeyeceğinden tutun, muhafazakarlığın ve demokratlığın 'ne idüğü' ve 'olmazsa olmazları' açısından da özellikle liberal yazar ve akademisyenlerin yoğun tartışmalarına sahne oldu. Ne de olsa kavramlar batı menşeli idi ve batıdaki bağlamlarına, felsefi arka planlarına ve tarihi seyirlerine rağmen, Türkiye özelinde bir eklektizmi kaldırıp kaldıramayacakları da tartışılmalıydı.\nNitekim, yerli, liberal ve akademisyen şaşkınlığa güzel bir örnek olarak, Türkiye liberalizminin duayenlerinden Prof. Dr. Atilla Yayla'nın birkaç gün arayla yayınlanan yazılarında, önce kavramsal, akademik boyutta bunun mümkün olamayacağını belirtmesi\n1\n, ardından da bir başka makalesinde her kavramın doğuşunda sosyal ve siyasal hareketliliklerin etkili olduğunu, dolayısıyla AKP ve Türkiye bağlamında düşünüldüğünde pekala böylesi bir kavramsallaştırmanın mümkünlüğü üzerinde durmasıydı.\n2\nYayla bununla da kalmayıp, resmi ideolojinin açmazları ve Türkiye'nin kalkınma süreçlerini konu ettiği (1950 DP; 1965-75 Demirel; 80 sonrası Özal) dönemlere atıflar yaptığı bir makalesinde de \"Türkiye Liberal-Muhafazakar Kadrolarla Kalkınabilir\" vurgusundan yola çıkarak bazı önerileri birbiri ardına sıraladı. Yayla, bu yazılarında batılı muhafazakar siyaset ve ekonomi anlayışlarına da atıflar yaparak, muhafazakarlığın hiçbir şekilde demokratlığa engel teşkil etmediği, aksine muhafazakarların pekala-batılı örneklerde de görüldüğü üzere-kendilerini sosyal demokrat, laik, liberal demokrat vb. kavramlarla tanımlayanlardan daha demokrat olabilecekleri üzerinde durdu. Tabii konuyla ilgili tüm liberallerin görüşleri aynı değildi.\nYalçın Akdoğan (AK Parti tarafından yayınlanan Muhafazakar Demokratlık kitabının yazarı) ve Ömer Çelik benzeri danışmanlarla LDT işbirliği içerisinde geliştirilen tezlerin, bundan sonra daha pek çok tartışmaya kapı aralayacağı anlaşılıyor.\nAncak meseleyi daha geniş bir perspektif düzleminde ele almadan, neden böyle bir tanımlama ve kimliklendirme sürecine ihtiyaç duyulduğunun tartışılması gerekiyor.\nBilindiği üzere 3 Kasım seçimleri öncesi, iktidar olmasına kesin gözüyle bakılan AKP ve özelinde R. Tayyip Erdoğan, geleneksel Milli Görüş çizgisinden ayrılmayı ve üzerinde çokça durulan 'değişim' olgusunu üç ana mesele etrafında açıklıyordu:\n1)\nErbakan ve merkez kadrosunun siyaset dili, üslubu, radikal tutumları ve değişime kapalı anlayışı hem çizgiye hem de partiye zarar verir hale gelmişti.\n2)\nHalkın desteği alındığı halde, uzlaşmaz tutumlardan dolayı iktidar olunamıyor ve iktidarda kalmak imkansızlaşıyordu. Merkezle uzlaşı iktidarın temel şartı ise bu kaçınılmazdır. Başta askeri ve sivil bürokrasi olmak üzere, büyük sermaye, medya, AB, ABD ve zımnen İsrail'le, karşılıklı çıkar ilişkisine dayalı bir uzlaşı sağlanmalıdır. Merkezin dayatmalarıyla, küresel güçlerin zorunlulukları arasındaki denge bu uzlaşının karakterini belirler.\n3)\nDini referans alan bir söylem, siyasal bir oluşumun peşinen bloke edilmesine sebep olacağından, dindarların siyaset yapmasını ifade ve teorize eden, batıdaki Hıristiyan-demokrat emsallerine atıfta bulunan bir yaklaşımın benimsenmesi.\n3\nBu çerçeve, aynı zamanda hem iç unsurlara, hem de küresel güçlere bir mesaj niteliği taşıyordu ki seçimlerden bu yana AKP bu politikalarından en ufak bir sapma yaşamadı. AKP kadroları önce bunu bir zorunluluk(zorunlu bir miras) olarak hissetti, ardından kimliğini tamamen bu arayışın üzerine oturttu.\nBu konu sadece 28 Şubat'ın öğrettikleriyle sınırlı olarak algılanmamalı. Yani meseleyi sadece \"Eğer 'dindarlar' olarak bu ülkede siyaset yapmak istiyor, iktidarı hedefliyorsak, sadece kamusal alanı ilgilendiren konularla ilgili takiyyeci söylem ve pratiklerle kendimizi var kılamayız; mutlaka yeni bir kimliğin inşasını birey-toplum, din algısı ve ekonomi-politik düzlemde üretmemiz gerekiyor.\" şeklinde algılamak yanıltıcı olabilir. Bu tutum genelde, 11 Eylül sonrası başta ABD olmak üzere Küresel güçlerin İslam dünyasına olan bakış açısıyla yakından ilgilidir. Nitekim R. Tayyib Erdoğan'ın CIA ve ABD hükümeti ile olan yakın ilişkileriyle tanınan CSIS (Center for Strategic & International Studies) isimli düşünce kuruluşunda 9 Aralık 2002 tarihinde yaptığı konuşmada kullandığı \"Amerikan devriminin ardındaki değerler tüm insanlığın değerleri olmalıdır!\"\n4\nifadesi, ve Davos'ta AA muhabirine verdiği mülakatta dile getirdiği; \"ABD'nin İslam'a saldırmak gibi bir politikası yok. Amacı kendince iyi Müslümanlar ile kötü Müslümanlar arasında ayrım yapmak. Bu çerçevede ABD'nin Türkiye'ye ihtiyacı var.\"\n5\ntespitleri, tam da bu alana tekabül eden ve bu realite üzerinden yeni bir kimlik inşasını öngören bir çerçeveyi haizdir.\nNitekim, gerek başında George Tenet gibi şahsiyetlerin bulunduğu CIA benzeri kuruluşların, gerekse batılı hatırı sayılır medya organlarının ortak görüşü olarak açığa çıkmış olan, İslam dünyasında \"ılımlı güçleri destekleme\" projeleri, özellikle Türkiye, Fas ve Bahreyn örneklerinde ciddi bir sınavdan geçmektedir. AKP, her ne kadar dillendirmese de 3 Kasım seçimleri öncesi, Yunan medyasından Avrupa'ya, İsrail medyasından ABD'nin güçlü yayın organlarına kadar \"İslamcı\", \"Ilımlı İslamcı\" vb. nitelemelerle anılmış ve böyle görülmüştü. Her ne kadar aynı mahfillerce, Türkiye benzeri ülkelerde demokrasinin korunması adına Ordu'nun vazgeçilmezliğine yapılan atıflar olsa da, bu, çıtaya boyun eğenler için değil, sınırları zorlayanlar açısından hala geçerliliğini sürdüren bir politika olarak rezervini korumakta. AKP benzeri oluşumlara bakış açısıyla, Bush doktrini, \"Ilımlı İslamı\" destekleme politikaları, Yeni Ortadoğu projeksiyonunu birlikte düşünmeden ve ayrıntılı bir tahlile girişmeden AKP'nin yönelimlerini anlamak da güçleşir.\nAncak biz konuyu daha sınırlı bir platformda ve AKP'nin arayışlarıyla \"Yeni İslamcılık\" sloganını gündeme sokanlar ilişkisi düzleminde tartışacağız. Nitekim, \"Muhafazakar Demokratlık\" kavramını enine boyuna işlemek amacıyla bir kitap kaleme alan Yalçın Akdoğan'ın, gerek Yeni Şafak gazetesinde yer alan bir dizi makalesi\n6\n, gerekse Bilgi ve Düşünce dergisinin Ocak 2003 nüshasında \"Yeni İslamcılık\" kavramını gündeme getiren Ali Bulaç, Kadir Canatan, Ahmet Harputlu, İhsan Eliaçık gibi yazarların yanında \"Değişimin ve Dönüşümün Teorik Zemini\" başlıklı bir makale yayınlaması, bize iki meselenin iç içe ve eklektik bir tarzda irdelendiğini ve ciddi bir tahlile tabi tutulmasının gerekliliğini gösterdi.\nBunlardan ilki, \"Yeni İslamcılık\", diğeri ise \"Muhafazakar Demokratlık\". Birbirinden ayrı gibi görünen bu iki kavramsallaştırma, 3 Kasım seçimlerinin ardından AKP'ye ve AKP özelinde Müslümanlara biçilmeye çalışılan gömlekle yakından ilintili. Nitekim Yalçın Akdoğan, uzunca bir süredir aslında İslam dünyasının gündeminde olan ve hiç de yeni olmayan bir takım tartışmalarla, yepyeni bir kavramsallaştırma olan \"muhafazakar demokratlık\"ı bu tartışmaların bir açılımı ve hatta çözümü olarak gösterme yoluna gitmektedir ki, burada Müslüman kamuoyunun kafasını karıştıran –belki de Akdoğan'ın da- bir süreç işlemektedir. Mesele sadece AKP'ye açılım sağlama, kimlik kazandırma vb. boyutla sınırlı kalsaydı belki de sorun olmaz, \"batılı anlamda muhafazakarlık ve onun Türkiye'ye izdüşümlerinin kökeni\", \"Küresel politikalar bağlamında, AKP'ye açılım kazandırıcı, siyasi bir söylemin ne kadar liberal, ne kadar demokrat, ne kadar Türkiyeli...\" olduğu tarzında bir dizi tartışma ortak bir zeminde sürdürülebilirdi. Hatta bu tutum AKP'li kurmayların ve teorisyenlerin de kimi zaman belirttiği, \"Biz İslamcı değil, dindarız, Müslüman demokratlarız, dini bağlamda siyaset yapmıyoruz, kimseye gömlek biçmiyoruz, dindar kimliğimizle herkesi kucaklayan bir siyaseti benimsiyoruz... vs\" kabilinden söylemleriyle de tutarlılık oluşturan bir zemine kapı aralayabilirdi. Bu durumda insanın aklına iki ihtimal geliyor; \"Ya AKP Müslüman kamuoyuna takiyye yapıyor ve kendi iktidar serüvenine herkesi zihinsel, düşünsel, kimliksel bir değişime tabi tutarak katmak istiyor; ya da kafalarının oldukça karışık olması hasebiyle, hem liberal hem Müslüman, hem demokrat hem muhafazakar, hem laik hem dindar, hem seküler hem maneviyatçı vb. nasıl olunacağının argümanlarını bir araya getirmekte zorlanarak\" ciddi bir kimlik bunalımı yaşıyor. Belki de hepsi.\nBurada insanın aklına can alıcı bir soru geliyor; \"Müslümanlar olarak, 21.yy'ın ilk çeyreğinde, İtikadi anlamda 'Din'i referans almak kaydıyla kendimizi bir özeleştiri süzgecinden geçirip; mesela yeni bir epistemoloji ya da bir zihin inşası sürecini mi hedefliyoruz; yoksa yaşanılan hazımsızlıkları AKP'nin peşinde sürüklenmek kaydıyla tarihin çöplüğüne bırakıp, 200 yıldır beceremediğimiz \"modernin ürettiği zihinsel sürece teslimiyet\"i, içeriden postmodern bir darbeyle fethetmeye mi zorlanıyoruz?\"\nYani yitirilen değerlerimizi yeni bir ıslah sürecine tabi tutmayı AKP iktidarda olduğu için mi yapmalıyız, yoksa itikadi sorumluluklarımız gereği mi? Özeleştiriyi, mağluplar safında olmanın getirdiği psikolojik ruh haletiyle itham edilerek, Yeni Bush Doktrini çerçevesinde küresel değerlerle İslami değerlerin buluşması (daha doğrusu İslami değerleri erozyona tabi tutması) zorunluluğundan dolayı mı öncelemeliyiz; yoksa İslam'ın bu küresel hegemonyayla hesaplaşabilecek yegane gücü bünyesinde barındırdığına inandığımız ve bunu ortaya koyma zorunluluğumuz olduğu için mi?\n\"Siyasal İslam bitti yaşasın Yeni İslamcılık\" ve \"İslam'ın devlet talebi yok\" diyenler AKP'nin iktidarda olduğunu görmüyorlar mı? İktidar olma adına ilkelerinizden vazgeçmek Siyasal İslamcılığın daha vahim bir versiyonu değil de nedir? Farklı bir okumayla söyleyecek olursak \"dini siyasete alet etmekten (!) ürküp, dini referans ve talepleri siyasetten tamamen temizlemek değil midir?\" Doğrusu kendimizden başkasını kandıramıyoruz. Birileri bizi ittikçe, düşmemek için tutunacak yer arıyoruz ama hep balçığa bulanıyoruz. Meselelerimizi kendimiz olarak tartışmayı, edilgenlikten kurtulup etken olmayı ve kendimiz adına belirleyici olmayı beceremiyoruz. Ama konuştuğumuzda mangalda kül bırakmıyor ve İslam'ın tüm insanlığa değerler ve çözümler sunduğundan bahsediyoruz.\nYalçın Akdoğan, düşüncelerinin arkasında Liberal Düşünce Topluluğu'ndan özellikle Bekir Berat Özipek'in olduğundan bahisle, onun henüz basılmamış olan doktora tezi \"Muhafazakar Düşünce Geleneğinde Akıl, Toplum ve Siyaset\"e atıfta bulunuyor. Dolayısıyla, \"devrimci değil, evrimci\" bir tarzda değişimin öncüllerini liberalizmin muhafazakarlık yorumlarından kotararak, batıdaki emsalleri üzerinden bir değişim sürecini öneriyor.\nBatılı liberal ve muhafazakarların üzerinde uzlaştıkları ve savundukları modellerden yola çıkılarak, benzeri bir zihinsel, toplumsal ve politik seyir biz Müslümanların yegane kurtuluş reçetesi olarak sunuluyor.\nBu anlayış ve tespitlere beklendiği gibi pek çok itiraz da geldi elbette. Abdurrahman Arslan'dan Ahmet Taşgetiren'e, gerek \"muhafazakar demokratlık\", gerekse \"yeni İslamcılık\" konularıyla ilintili olarak, Müslümanları sekülerleştirici, profanlaştırıcı ya da 'protestanlaştırıcı' bir tartışma zemininin işlediğini öne süren, yada Akif Emre\n7\nörneğinde olduğu gibi, muhafazakarlığın bir 'toplum mühendisliği projesi' olduğunu belirten bazı tespitler kaleme alındı. Bunlardan bir tanesi de Mustafa Özel'in Anlayış dergisindeki makalesiydi. Özel, bu makalesinde \"muhafazakarlığı, kapitalizmin yol açtığı kutuplaşmayı tahammül edilebilir kılma ideolojisi\" olarak adlandırıyor ve batıdaki iki muhafazakar Disraeli ve Wilson'un bu politikaya hizmet ettiklerini ve büyük sermayenin çıkarlarına göre hareket ettiklerini vurguluyordu:\n\"...Liberallerin görünmeyen ele havale ettikleri çözümü, basiretli ıslahat ile temin stratejisi. Muhafazakarlar olmasaydı 19.yy'da proleterya, 20 yy'da Üçüncü Dünya ulusları (ve 21.yy'da Batı-dışı medeniyetler?) kontrol altında tutulamazdı.\"\n8\nAkif Emre'ye göre de \"muhafazakar demokratlık\" ısmarlama bir kimlik olmak yanında, önemli ölçüde bir pragmatizmi de bünyesinde barındırıyordu. Emre'nin Muhafazakarlık'ın din anlayışı ile ilgili olarak yaptığı tespitler de oldukça manidar:\n\"Din-birey, din-toplum ve din-siyaset ilişkisi açısından her türlü pragmatizme kapı aralayan bu felsefe aslında, dinin toplum hayatını biçimlendirmesini değil, ekonomik ve siyasal yapının din aracılığıyla işlevselleştirilmesini mümkün kılacak toplum projesinin adıdır... Din, toplum ve siyaset ilişkisi noktasında muhafazakarları rahatlatan kavram, bizim de yabancısı olmadığımız 'maneviyatçılıktır'... dinin bir tür profanlaştırılmasına kapı açan muhafazakarlık, toplumun dini referanslara göre biçimlenmesine her zaman karşı olmuştur. Sekülerleşmeyi mümkün kılacak kitabı olmayan bir din anlayışının adıdır muhafazakarlık\"\n9\nBir defa şunu açıklıkla ortaya koymak gerekir ki, AKP kendisine bir kimlik arıyor ya da küresel arenada konumunu meşrulaştırıcı bir pozisyonu önceliyor olabilir. Ancak AKP iktidarda diye müslümanları alelacele bir takım süreçleri kabule zorlamak hem ahlaki açıdan, hem de zamanlama açısından doğru değildir. Üstelik AKP yönetimi ve teorisyenleri bunu \"Ilımlı İslam\" projesine su taşıma kabilinden bir görüntüyle yaptığında bu daha da çirkin ve gayrı ahlaki bir hal alıyor.\nBu da bir yana, AKP kadro ve akıl hocalarının müslümanlara yeni bir kimlik ve siyaset önerme telaşına bakıldığında, yapılan tartışmaların niteliksel içerikleri de ayrı bir bahis konusu. Bu kadar ciddi bir süreç, daha henüz liberallerin çömezi durumundaki kişilerce ne hakla yangıdan mal kaçırırcasına gündeme getirilip, sanki Amerika yeni keşfedilmişçesine bir hava yaratılmaya çalışılıyor. Bir bakıyorsunuz 150 yıllık birikim birkaç paragrafın konusu olup, doğruluğu-eğriliği su götürür onlarca tespit hercümerc halinde, zaten bu konularda kafası yeterince karışmış kitlelere sanal çözümler olarak sunulabiliyor.\nCemaleddin Afgani, Abduh, Seyyid Kutub... gibi şahsiyetler, bir-iki paragraflık geçiştirmelerle ve \"eski\" yaftasıyla tarih sahnesinden çekilmeye zorlanırken, Cabiri, Hanefi, el-Efendi ve hatta Turabi karmakarışık bir zihin yapısına altyapı malzemesi üretmek üzere iç içe geçirilip, \"yeni\"nin mihmandarları olarak sunulabiliyor.\nHenüz işin başında olduklarını belirten ve teorinin tam anlamıyla yerli yerine oturmadığını ifade eden Yalçın Akdoğan'ın, bir ayağının İhsan Eliaçık'ın \"Adalet Devleti\" kitabı, diğer ayağının da Bekir Berat Özipek'in doktora tezi oluverdiğini gözlemliyorsunuz ve çözüm sadedinde, merkeze alınan konular arasında bize ait kaç satırın olduğunu ister istemez soruveriyorsunuz. Yani, İslam dünyasından bir takım düşünür-siyaset adamı kimliğine sahip tecrübeli insanların; ya da kendi coğrafyamızda, kendi vakıamızı iyi etüt edebilen pekçok şahsiyetin esamisi okunmazken, liberal demokrat ya da muhafazakar pekçok şahsiyetin adı \"guru\" mertebesinde zikrediliyor.\n\"Öğrenmeye\" ve \"anlamaya\" çalışmakla, \"olmak\" arasındaki fark hala kavranabilmiş değil. RP siyasetin zirvesindeyken de \"yeni süreçler\"e doğru yelken açıldığı iddiası gündeme getirilmişti büyük umutlar ve süslü sözlerle, ondan önce de.\nÜstelik bu tavır, İslami kamuoyuna modernite karşısında selefileşme ithamını üstük örtük olarak dayatmaktadır ki; \"ya çağdaş kavramlarla kavgalı olmayan bir itikadı ve kimliği benimsersin ya da Talibanlaşırsın\" şeklinde kırk satır mı kırk katır mı kabilinden bir zihin karmaşası tüm İslami kamuoyuna dayatılmaktadır.\nOysa düşünen ve üreten kesimler 'bu meseleler bizi ilgilendirmez' deyip bir köşeye çekilme tavrını benimsemiyor. Aksine vahşi kapitalizmin yumuşatılmış versiyonlarının da Müslüman mahallesinde yerinin neresi olduğunu sorguluyor.\nDaha düne kadar-hatta halen-var olmakla yok olmak arasında mücadele veren kesimlere, 28 Şubatçıların beceremediği işi dayatmanın adı ise değişim değil olsa olsa asimilasyon ve yok oluştur. Elbette sorgulamamız ve bugüne tercüme etmemiz gereken çok yönümüz olabilir ama bu böyle diye asıl olandan kopmak niye?\nDeğişmek ve değiştirmeye bu kadar meraklı olanlar, Müslümanlardan ziyade, önce kendilerinden başlamak üzere halkın değerlerini Kur'an ahlakına yönlendirme sadedinde bir uğraşın içerisinde olurlarsa çok daha anlamlı ve ahlaklı bir tavrın sahibi olmuş olurlar. Mesela bu işe ilk önce AKP tabanından başlayabilirler.\n\"Yeni İslamcılık\"ı Savunanların \"Muhafazakar Demokratlık\" Yorumları\n\"Yeni İslamcılık\" kavramsallaştırmasını dile getirenlere göre \"Muhafazakarlık\", Türkiye'de sağcılığın Demirel versiyonuna ve dolayısıyla statükoculuğa tekabül etmektedir.\n10\nMuhafazakarlığın demokrasi yorumu ise, \"otoriter, statükocu, dengeci ve makyavelisttir.\"\n11\nYine onlara göre, \"Muhafazakar Demokrasi\"nin politik tahayyülünde demokrasinin mevcut haliyle korunması gizlidir. Çünkü muhafazakarlığın doğasında otorite, hiyerarşi, gelenek belirleyici kavramlardır. Bu bağlamda, \"İslamcılar yeni dönemde Demirel'in siyasal deneyimiyle somutlaşan muhafazakar demokratlığa bürünmeye teşne bulunmaktadır. Çünkü sermayenin, bilginin, siyasetin getirdiği yeni zenginliklere sahip olmanın iktidarını korumak istiyorlar. Bu yönelimler İslamcıları değişimin aktörleri olmaktan kopararak, gerici iktidarın heveslilerine dönüştürebilir. İktidardan pay alarak onu dönüştürme tutumundan vazgeçirebilir... AKP'nin \"Muhafazakar demokrasi\" söylemine yapışması bu açıdan kaygı vericidir.\"\n12\nİlk elde AKP özelinde ortaya çıkan bu tespitler, AKP'nin geliştirmeye çalıştığı \"muhafazakar demokrat\" siyasete yönelik bir eleştiri gibi algılanabilir. Aslında formel olarak öyledir de; ancak AKP'nin bu oyuna gelmemesini savunurlarken, Menderes ve Özal dönemlerine atıflar yaparak, aslında AKP'nin liberal demokrat bir siyasetle onların yolunu izlemesi gerektiğini salık vermektedirler. Bu bağlamda Yeni İslamcıların, sistem tahlillerindeki çarpıklık ayrı bir tartışmanın konusu olmakla birlikte, değinmeden geçiştirilemeyecek kadar anlamlı bir sağcı-liberalleşmeyi bünyesinde barındırmaktadır:\n\"...İslamcı aydınlar, hem devlet hem de sermaye karşısında en özerk yıllarını Özallı reformist demokrasi dönemlerinde yaşadılar. Kuşkusuz bu liderlerin değişimci demokrat ruhları, oligarşik iradeyle çatışmalara girmekten de çekinmedi. Nitekim hala DP dönemi bu kişiler tarafından \"karanlığa dönüş\" olarak yorumlanmaktadır...\"\nNeo-Kemalizm olarak adlandırabileceğimiz, 1950-60 DP'li ve 1980 sonrası Özallı yılların Küresel sermayenin yönelimleri ve çıkarları doğrultusunda toplum-sistem kaynaşmasının hızlandırıldığı, Kemalistlerin beceremediği, ya da bir başka deyişle katı ve uzlaşmaz tutumlarından dolayı yüzlerine gözlerine bulaştırdıkları modernleşme süreçlerinin ılımlı/yumuşak bir tarzda toplumun genlerine işlendiği, Marshall yardımları ve 24 Ocak kararlarıyla küresel hegemonyanın istekleri doğrultusunda bir evrime tabi tutulduğu gerçekleri unut(tur)ularak yapılan sistem tahlillerinin, İslami talepleri bugünkü liberal siyasetlerin kucağında kukla haline getirmesi kaçınılmazdır. Nitekim aynı çevrelerin, dini özgürlüklerin de liberal demokrasiyle gerçekleşebileceğini vurgulamaları da bu çarpıklığın bir uzantısıdır. Onlara göre, artık İslam'ın devleti talep ettiği 'politik toplum'dan sadece bireysel özgürlüklere vurgu yapılan 'sivil toplum'a geçilmiştir. Müslümanlar bu yeni dönemin karakterini içselleştirmeli ve itikadlarını buna göre yeniden gözden geçirmelidirler.\nİşin bir diğer yönü de, Yeni İslamcıların AKP'ye yönelik endişelerinin yersizliğidir. Nitekim onların uyarılarını dikkate alan AKP bugün, liberal çevrelerle elele yeni dönemin politikalarını belirlemeye çalışmaktadır. Bu bağlamda aslında Atilla Yayla, Bekir Berat Özipek gibi liberalizmin temsilcilerinin de Yeni İslamcılarla aynı düzlemde buluştuklarını, aynı sistem tahlillerine, DP'li, Demirel'li, Özal'lı dönemlere atıflar yaptıklarını gözlemlemekteyiz. Yeni İslamcıların AKP ve LDT'den farkı, \"Laila'ya gidebileceğini ya da Türk güzeliyle gurur duyduğunu söyleme 'liberalliği'ni gösteren başbakanın; dini özgürlükleri talep etme konusunda da aynı liberalliği gösterip gösteremeyeceğidir\".\n13\nAncak aynı kesimlerin bu noktada tam bir mutabakat içerisinde olduklarını da düşünmemek gerekiyor. Mesela bir yandan Ahmet Harputlu yukarıdaki tespiti yaparken, diğer yandan Kadir Canatan, \"başörtüsü sorununun öncelikli bir sorun olarak görülmesi, sorunun esasını gözden kaçırmamıza neden olan bir isim ve şekil tartışmasıdır. Türkiye bu tartışmalarla hem içeride hem de dışarıda kan kaybetmektedir\"\n14\ndiyebilmekte; dolayısıyla özgürlükler konusunda fikirdaşıyla ters bir düzlemde yer alabilmektedir. Bu kafa karışıklığının, AKP'ye \"yeni bir siyasal kültür ve simge yaratmaya aday bir oluşum\"\n15\ngözüyle bakan mevcut kesimlerin, Küresel Değerler(diğer tabirle Yükselen Değerler)le İslami değerlerin hem itikadi hem de siyasi anlamda buluşması gerektiği ortak tespitini yegane kurtuluş reçetesi olarak görmeleri ve bu bağlamda Liberal demokratlarla aynı sistem tahlillerinde buluşmaları; aynı DP'li, Özal'lı (onlara göre AKP politikalarını, Özal'lı 'birinci değişim' programının uzantısı olan 'ikinci değişim' programı olarak görmek gerekir)\n16\nyıllara atıf yapmaları ve ABD'li think thank kuruluşlarının politikalarıyla örtüşen önerileri bir çözüm manzumesi olarak sunmalarıyla yakın ilişkisi vardır.\nNetice\n\"Muhafazakar Demokratlık\" ve \"Yeni İslamcılık\" söylem ve politik önerilerini dillendirenlerin görüşleriyle alakalı, geçiştirilemeyecek ve tartışılması gereken birkaç noktanın altını çizmek gerekiyor.\nDemokrasi dendiğinde Batı'da bile \"Hangi tip demokrasi?\" sorusunu sordurtan bir sürecin muhataplarıyız. Mesela \"laiklik\" dendiğinde, Fransız tipi laikliği 'laikçilik' adı altında yargılayıp, Anglo-Sakson tipi laikliğe atıflar yapmayı pek seven bir siyasi çizginin aynı hassasiyeti 'muhafazakarlık' kavramı çerçevesinde de göstermesini beklemek haksızlık olmasa gerek. \"Muhafazakarlık\"tan dem vurulduğunda -madem ki bunun da beşiği Batı- o halde sormamız gerekiyor, 'İslamcılığın izlediği seyre ve dinin referanslarına daha uygun mesela Anthony Sullivan tipi bir muhafazakarlık değil de neden liberal demokrasi'yi içselleştirmeyi talep eden bir muhafazakarlık?'\nSullivan tipi muhafazakarlık, modernliğe verilen ilk tepkilere kadar uzanmakla kalmıyor, siyasi, kültürel, ekonomik ve askeri emperyalizme karşı çıkma, dini ve kültürel çoğulculuğu savunma, Amerikan Liberal evrenselciliğini eleştirme iddiasını taşıyor.\n17\nÜstelik Sullivan, yalnızca batılı muhafazakarlığı temsil etmesi açısından değil, batılı muhafazakarlarla müslümanlar arasında varolduğunu düşündüğü benzerliklerden bahsetmesi açısından da kayda değer bir isim. Sullivan, hem Müslümanların, hem de batılı muhafazakarların emperyalizmin her çeşidine karşı çıkma, dinin toplumsal hayattaki etkisinin güçlenmesi ve dinsel canlanmayı savunma... konularında ortak bir perspektife sahip olduklarını iddia eden bir şahsiyet\n18\nve Amerikan neo-muhafazakarlığını şiddetle eleştiren bir çizginin mihmandarlarından.\nAKP'nin neden bu tip bir batılı muhafazakarlık anlayışını kotarmadığının çok açık delili, onun ikinci tip yani küresel sermayeyle uzlaşı halindeki muhafazakarlık anlayışı sayesinde ayakta (iktidarda) kalabileceğini ve Türkiye'deki oligarşik güçlere karşı ancak sırtını buraya dayayarak kalıcılık sağlayabileceğini \"idrak\" etmiş olması. Peki ama neden ve ne adına? Türkiye'deki İslami potansiyelin de ancak bu sayede \"özgürleşeceği\" ve kendisini yeniden ama çatışmacı değil uzlaşmacı bir tarzda üretebileceği tespitini haklı çıkarabilecek hangi referanslara sahibiz?\nİkinci olarak üzerinde durulması gereken nokta, AKP'nin kendisini \"ne olmadığı\" sadedinde tanımlamaktan,\"ne olmayı arzuladığı\" platformunda seyreden bir tartışmayı hangi düzlemde ve ne tür dinamiklerle yürüttüğüdür? Burada birilerinin iddia ettikleri gibi bir geçişten değil, bir sıçrama ve sapmadan söz etmek gerekir ki, nitekim AKP kendi durduğu yerden gelişmeleri tanımlayan değil, aslında tanımlanan bir pozisyondadır. Dolayısıyla, çok iyi farkına varılmalıdır ki, AKP bir İslamcılık değil, modernleştirme projesine imza atmaktadır. Üstelik kendine ait bir modernleştirme projesinden değil, edilgen, taşeron bir modernizasyon görüntüsünden bahsetmek daha doğrudur.\nÜçüncü önemli nokta da, İslam dünyasının yenilgisiyle, bu yenilgiden kurtulma çabalarının atbaşı gittiği son iki yüz yıllık tarih dilimini tahlil edenlerin içinden çıkamadıkları, yenilgi psikolojisinin getirdiği ani açılım denemeleri, hayal kırıklıklarının ve batı karşısındaki komplekslerin yarattığı bunalımlar. Kırılma ve bunalım dönemlerini o kadar aceleci reflekslerle karşılıyoruz ki, bu da bizi bir öncekine nazaran daha karmaşık, daha tanımsız ve güçsüz süreçlere gebe bırakabiliyor. AKP özelinde meseleye yaklaşıp, \"artık silkinmenin ve sıçramanın vakti gelmiştir\" sadedinde bir sendrom a kapılanların düşünceleri, aslında özgüven yitimi ve kimlik bunalımıyla yakından alakalı bir ruh haletinin de tezahürü olarak okunabilir. Hem \"koca bir medeniyetin yeniden inşası\" tasavvur(!) ediliyor, hem de bu görev, nerede başlayıp nerede son bulacağı bilinmez siyasi tartışmaların kuyruğuna iliştiriliyor.\nBuna yakın dönemden en iyi örnek 80'li yılların sonunda, RP'nin kendi içinde başlattığı demokrasi tartışmaları verilebilir. O zaman da bu konuların felsefi/teorik/kelami... arka planlarına bakılmadan ve bu hususlar ciddi bir tahlile tabi tutulmadan, pratik kaygılardan hareketle alelacele yaşanan/yaşatılan süreçlere şahit olmuştuk. Bugün de bunun bir benzeri AK Parti kurmayları ve akıl hocalarınca yürütülmektedir.\n\"Demokrasinin kökeni\", \"hangi tarihi şartların ürünü olduğu\", \"bir yaşam biçimi mi yoksa siyasi teknik bir yönetim aracı mı olduğu\", \"İslam dünyasındaki deneyim ve bakış açıları\" vb tartışmalar, Müslümanca yapılmak kaygısından ziyade, edilgen bir atmosferde, pasifizasyonu meşrulaştıran bir zemine kaymaktadır. Durum böyle olunca size ait olduğunu ve hesaba katmak zorunda olduğunuz referanslar, seküler, liberal, modern, postmodern referanslarla rahatlıkla yer değiştirebilmekte ve yeni bir itikad umdesi gibi dayatılabilmesi kolaylaşmaktadır.\nSorun da zaten bizatihi kavramlardan ve bu kavramların tartışılmasından ziyade bu dayatmada yatmaktadır. Mesele bugün düne nazaran daha çetrefil durumlarla karşı karşıya oluşumuzda yatmaktadır. Dün, Batıda gelişmiş olan kavramların İslami referanslarını Kur'an ve Sünnette bulma çabası yaygınken; mesela İslami liberalizm, İslami Sosyalizm, İslam hümanizması, İslam ilerlemeciliği, İslami demokrasi gibi, bugün sorun referansların değersizleşmesi ile ilgilidir. İkinci olarak, yukarıdaki kavramsallaştırmaları dillendirenlerin dün, egemen/kapitalist dünya karşısındaki muhalif duruş ve çözüm arayışı ile bugünkü teslimiyetçilik arasındaki farktır. Üçüncü sorun ise, muhalif duruş sahiplerinin çağdaş sistemler içerisinde, muhalefet olma iddialarını sürdürürken, verili duruma itiraz sadedinde kendilerine özgü refleksleri geliştirememiş ve bir gelenek haline getirememiş olmalarında yatmaktadır. Bu noktadaki kimlik bunalımı ve kafa karışıklıkları, çağdaş kurumların muhalefet etmede nasıl etkinleştirileceğinin ve bu etkinin nasıl bir istikrara kavuşturulacağının da havada kalmasına sebebiyet vermiştir. Barolar, sendikalar, sivil toplum örgütleri gibi kurumların içinde yer alan Müslümanların değişen konjonktürler karşısında neye tutunacaklarının belirsizleş(tiril)mesi, değişmez sabitelerinin olmayışı, çözümler üretme ve sunma sadedinde yeterli felsefi/teorik birikimlere sahip olunamayıp, bunların pratik önerilere dönüştürülememesi, mücadelede kaypaklığın ve kimlik bunalımının getirdiği bir dönem RP'li iktidarın, şimdilerde ise AKP'nin dümen suyundan kurtulup, bağımsız bir mücadeleyi süreklileştirememeleri, hep etken unsurlar olarak varlığını korumaktadır. Buna bir de –tüm teorik/felsefi tartışmalar bir yana– bugün AKP'li kurmayların \"Müslüman zengin olmalı... AKP'ye gelecekseniz ideolojik tartışmaları unutun, fırsatları değerlendirin\" kabilinden kapalı kapılar ardında tabana yaydıkları pragmatik, fırsatçı, neme lazımcı, maddiyata endeksli söylem ve öneriler eklenince, zemin iyice kaypaklaşmakta; dün Milli Görüş'ün yılmaz bekçileri olanlar, bugün ihalelerin kollayıcı militanlarına dönüştürülmektedir. Her platformda ikrar edilen bu yönlendirme politikaları en az yukarıdaki tartışmalar kadar dikkate şayan ve pratik/zihinsel/ideolojik her türlü tutumun asıl belirleyici alt yapısı olarak karşımıza çıkmaktadır.\nKazanımlar ve tanımlamalar/kavramsallaştırmalar mücadele ve direniş süreciyle yakından ilgilidir. Mücadelesini vermediğimiz kazanımların bize ait olup olmadıkları önemli bir soru konusudur. Doğrusu her şeyi tartışabiliriz, tartışmalıyız da. Bunlar modern kavramlar, kurumlar vb.de olabilir. Ancak bu kendi kazanımlarımız ve süreçlerimizle ve \"biz\" kalarak yapıldığında anlam kazanır. Bir partiye hiç de hak etmediği bir misyonu yükleyip, sanki İslamcılık serüveninin bir basamağı gibi algılama yanlışına düşerseniz, onun size biçtiği kimliğe de bir süre sonra rıza göstermek zorunda kalabilirsiniz, kalınıyor da.\nİktidar olma ya da iktidarda kalabilme şansını zorlamak ve ilkeleri göreceleştirmek yerine, mukavimleştirmeye çalışmak, vazgeçilmezlerimizi belirleyip onları koruma istidadını sabırla kuşanmak; \"yükselen değerler\"i küresel ahlaksızlığın kucağına değil, \"Kur'ani ahlak\" masasına yatırmak ve oradan bir değerlendirmeye tabi tutmak; Hasan Turabi'nin sözünü ettiği İslam'ın bugüne tercümesini 'Evrenselleştirme' çabasını muhalif kimliğimizden ödün vermeden ve teslimiyetçiliğe prim vermeden ikame etmeye; arzulanan zihni inşayı 'Kur'an Nesli' perspektifini merkeze alarak oluşturmaya çalışmak; izleyen, seyreden, edilgen değil; yaşayan, etken, amel edenlerden olmayı yaygınlaştırmak gibi bir tarihi misyonu yüklenmiş bulunmaktayız. Bu, birkaç 'seçim'lik, birkaç 'paragraf'lık, birkaç 'kitap'lık, birkaç yıllık bir sürece değil, nesillere tekabül eden bir dönüşümü/inkılabı 'mazeretimiz olsun için' arzulayıp kuşanabilmekle alakalıdır.\nDipnotlar:\n1- Atilla Yayla, Radikal, 9 Ocak 2004\n2- Atilla Yayla, Muhafazakâr Demokrasi Ve Muhafazakâr Demokratlar, LDT internet sayfası. Türkiye Liberal Muhafazakar Kadrolarla Kalkınabilir, Zaman 8 Ocak 2004\n3- Ali Bulaç, \"'Müslüman Demokrat' Modelin Sistem Parametreleri\", Bilgi ve Düşünce Dergisi, Ocak 2003, Sayı: 4\n4- Akif Bozok, \"Bir Asimilasyon Projesi Olarak Avrupa İslamı\", Akif Bozok, Türkiye ve Siyaset Dergisi Bahar 2003, 2. dipnottan alıntı: ABD tarafından 2003 yılı Şubat ayında ilân edilen \"Terörizmle Mücadele İçin Millî Strateji\" isimli belgede belirlenen hedeflerden birisi de \"fikirler savaşı\"nı kazanmaktır (Objective: Win the War of Ideas). Sözkonusu başlık altında ABD'nin İslâm dünyasındaki ılımlı ve modern hükümetleri destekleyeceği bildirilmektedir. Destek ifadesinin hemen devamında \"Müslümanları Amerikan değerlerinin İslâm'la çatışma içinde olmadığına dair ikna çabalarına devam edileceği\" tespiti yer almaktadır. (Bkz. White House; National Strategy for Combating Terrorism, Şubat 2003, s. 24)\n5- Mustafa Özel, \"Hem Milli Hem Muhafazakar Demokrat Olunabilir mi?\", Anlayış Dergisi, Şubat 2004, S. 9\n6- Yalçın Akdoğan, \"Siyasal İslam'dan Muhafazakar Demokratlığa\", Bilgi ve Düşünce Dergisi, Aralık 2002, s. 3; \"Muhafazakar Kültürün Yeniden Keşfi\", Yeni Şafak, 15 Ocak 2004; \"Dünle Yüzleşmek Geçmişi Sorgulamak\", Yeni Şafak, 18 Ocak 2004; \"Siyasal İslam ve AKP\", Yeni Şafak, 4 Ocak 2004; ayrıca bkz. AK Parti tarafından basılan Muhafazakar Demokratlık kitabı.\n7- Akif Emre, \"Toplum Mühendisliği\" Projesi Olarak Muhafazakarlık, Anlayış Dergisi, Şubat 2004, S. 9\n8- Mustafa Özel, agm.\n9- Akif Emre, agm\n10- Ahmet Harputlu, Türkiye'de İslamcılığın Dönüşümleri ve Yeni Politik Durum, Bilgi ve Düşünce Dergisi, Ocak 2003, S. 4\n11- Ahmet Harputlu, agm\n12- Ahmet Harputlu, agm\n13- Ahmet Harputlu, agm\n14- Kadir Canatan, AKP Bağlamında \"Yeni İslamcılık\", Bilgi ve Düşünce Dergisi, Ocak 2003, S. 4\n15- Kadir Canatan, agm\n16- Kadir Canatan, agm\n17- Fahrettin Altun, AKP ve Muhafazakar Demokrasi, Anlayış Dergisi, Şubat 2004, S.\n9\n18- Fahrettin Altun, agm",
  "crawled_at": "2025-06-02T10:26:33.995943"
}