{
  "id": "3ce432e8-f190-493c-a565-6ae242956a92",
  "title": "Neden Kaybediyoruz?",
  "author": "Eric Margolis",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/neden-kaybediyoruz-4159yy.htm",
  "content": "Amerikan medyası ve politikacıları 11 Eylül 2001 sonrasında üç yıldan beri sürdürdükleri saldırıları terörizmle mücadele diye adlandırarak vatandaşlarını çok ciddi bir şekilde kandırmaya devam etmektedir.\nTerörizm konusuyla ilgili olarak yakınlarda düşünen herkesin okuması gereken bir kitap yayınlandı:\n\"Imperial Kibir: Batı Neden Terörizme Karşı Savaşı Kaybediyor?\"\nKapağında \"anonim\" olarak hazırlandığı belirtilmesine rağmen Amerikan medyasında kitabın CIA'da kıdemli bir terörizm analizcisi olarak çalışan Michael Scheuer tarafından hazırlandığına dair yorumlar yayınlandı.\nBir CIA çalışanınca hazırlanan ve ABD'yi iki savaşa sürükleyen neo-muhafazakarların keskin biçimde eleştirildiği bir kitabın yayımına izin verilmesi gerçekten şaşırtıcı bir durum.\nScheuer'in çalışması çok iyi bir bilgi birikimi ve zekice bir analiz içermektedir. El Kaide, Irak ve Afganistan hakkındaki tabuları yıkıyor ve yalanlar yumağını silip atıyor. O, Amerikalı liderlerin açıkça kabul etmedikleri şeyin şu olduğunu söylüyor:\n\"Biz söylendiği gibi suçlulukla ya da terörizmle değil; yeryüzü genelinde İslami bir ayaklanmaya karşı savaşıyoruz.\"\nABD şimdiye dek düşmana \"çok az bir zayiat\" verdirmiştir.\nScheuer, Ladin'in ABD ile savaşının Bush'un iddia ettiği gibi özgürlük, kurtuluş ya da demokrasimizle bir ilgisinin bulunmadığını ama İslam dünyasına yönelik, özellikle de İsrail'in Filistinlilere baskısına sınırsız destek veren ve Irak'ı yerle bir eden tutum başta olmak üzere, Amerikan politikaları ve eylemleriyle doğrudan bağlantılı olduğunu söylüyor.\nScheuer, Washington ve Batı'nın ucuz ve kolay elde edilebilen petrol için İslam dünyasındaki diktatörleri desteklediklerini, oysa Usame bin Ladin ve diğer İslamcıların bu yönetimleri devirmeye çalıştıklarını yazıyor ve şöyle devam ediyor: \"Bu savaş muhtemelen çocuklarımızın hayatı boyunca sürecek ve en çok da Amerikan toprakları üzerinde cereyan edecek.\"\nBin Ladin İçin Başarılı Bir İş\nScheuer; Bin Ladin'in Ortadoğu'ya yönelik Amerikan saldırganlığından bezmiş Müslüman kitlelerce terörist veya akli dengesi bozuk birisi olarak değil, başarılı bir mücahit, Batılı sömürücü güçlere karşı direnen tek Müslüman lider olarak tanımlandığını anlatıyor.\nİşin garip tarafı ABD ve İngiltere ordusunun Afganistan ve Irak müdahalesi İslam dünyasının radikalleşmesine yol açıyor ki, Bin Ladin'in temel hedefi de zaten buydu.\nBush'un Irak istilası \"Ladin'in ekmeğine yağ sürüyor.\"\nBugün Amerika bir cihadla, \"Müslüman olmayanlarca Müslümanlara karşı ve İslam topraklarında yürütülen saldırıların tetiklediği İslami bir karşı koyuşla yüz yüzedir\". Müslümanlar bu saldırılara karşı giderek daha fazla tepki veriyorlar.\nMüslüman dünyası, Bush'un literatüründe \"demokrasinin yayılması\" olarak adlandırılan şeyin gerçekte Bush tarafından önderlik edilen ve Amerikan hakimiyetine karşı çıkan herkesi ezmek, İslam'ın içerdiği siyasi bilinci yok etmek, İslami yardım çabalarını tasfiye etmek, İslam dünyasına Batılı değerleri dayatmak ve kukla yönetimleri sürdürmek amaçlı topyekün bir saldırı olduğuna inanıyor. Terörizm aslında fakirlerin zenginlerle savaşta başvurdukları bir taktiktir.\nAsıl Tabu\nYazar, İslam dünyasındaki ABD operasyonlarının ABD'nin İslam'a saldırdığı ve Müslümanları katleden, ezen güçlere destek olduğuna dair Bin Ladin'in tezini güçlendirdiğini söylüyor.\nÇok temel bir tabuya da değinen Scheuer, Washington'un İsrail ile tek taraflı ittifakına ilişkin olarak İsrail'in ABD'yi Yahudi devleti ve politikalarına Gulliver gibi bağlamayı başardığını söylüyor.\nScheuer nihai olarak Afganistan'daki ve Irak'taki savaşların kaybedildiğini söylerken, kargaşa içindeki bu iki ülkede de meşru bir yönetim kurulamadığını sadece Amerikan süngülerinin desteğinde kukla yönetimler oluşturulduğunu vurguluyor.\nEğer Amerika kalmaya devam ederse sürekli olarak kan kaybedecek; geri çekildiğinde de politik bir felaketle yüz yüze kalacak.\nO, Washington'un hiçbir stratejisi olmadığını, rüzgara göre yol aldığını söylüyor.\nEn sarsıcı yorumlarından biri de tüm zenginliğine rağmen ABD'nin Afganistan'da ve Irak'ta zaferi satın almasının mümkün olmadığı yorumu.\nOrtadoğu'da onur hala en geçerli değerdir ve mal, mülk ve hizmetlerden önce gelir.\nKan bağları diğer tüm yakınlıklardan ve bağlılıklardan önemlidir.\nTaliban'ın Misafirleri ve bir kahraman olarak gördükleri Bin Ladin'i Amerikalılara teslim etmemelerinin ve halkın ortalama gelirinin 147 dolar olduğu bir yerde başına Amerika tarafından 25 milyon dolar ödül konulmuş olmasına rağmen Bin Ladin'in hala ihanete uğramamış olmasının izahı \"onur\" kavramındadır.\nNihayet Washington'da çevremizi kuşatan şiddeti anlayan ve Amerikalılara doğruları söyleyebilecek kadar cesarete ve vatanseverlik duygusuna sahip bir kişi bulunmaktadır:\n\"Amerikalıların kendini beğenmişliği ve cahilliği onları 1.3 milyar Müslüman'a karşı kazananı olmayacak bir savaşa sürüklüyor.\"\nÇev.: Muhammed CANTEMİR",
  "crawled_at": "2025-06-02T10:26:33.995943"
}