{
  "id": "a521fba8-2ffa-4af2-b5ec-b35c5b98063f",
  "title": "Kudüs’te Siyonist İşgali Yaşamak",
  "author": "Abdurrahman Abbad",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/kuduste-siyonist-isgali-yasamak-4157yy.htm",
  "content": "- Sayın Abdurrahman Abbad, okuyucularımız için kendinizi kısaca tanıtır mısınız?\n- Merkezi Beytu'l-Makdis'te (Kudüs) bulunan Filistin Alimler Heyeti'nin resmi sözcüsüyüm\n. Ayrıca İslami değerleri koruma amacıyla oluşturulan Yüksek Alimler Heyeti'ne üyeyim. Kudüs BM Üniversitesi'nde Arap Dili ve İslam Kültürü Bölüm Başkanı olarak görev yapmaktayım.\n- Kudüs'te yaşayan biri olarak sizden Kudüslülerin İsrail işgali altında çektikleri zorluklar ve günlük yaşantılarıyla ilgili genel bir bilgi vermenizi rica ediyoruz.\n- Sizlere genelde insanların bilmediği veya dikkatlerini çekmediği konulardan bahsedeceğim. Kudüs'te yaşayan bir Filistinlinin doğduğu andan itibaren ölünceye dek karşılaştığı engel ve zorlukları aktaracağım. Makdisli yani Kudüslü bir Filistinli genç evlenmek istediğinde Kudüslü bir genç kızla evlenmek zorunda. Şayet üniversiteden arkadaşı olan bir kızı sevip onunla evlenmek isterse ve bu kız Kudüs dışından ise işte bu ciddi bir sorun olarak karşısına çıkar. Veya Kudüs dışından herhangi bir kızla evlenirse, eşinin Kudüs'e girmesine izin verilmez. Farz edin ki Kudüs'ün köylerinden bir yakınıyla mesela amcasının kızıyla evlensin, bu kız Kudüslü sayılmadığından kente girişine yine izin verilmez.\n- İkamet etmek için mi izin verilmez?\n- Sadece ikamet için değil, Kudüs'e girmek hatta Kudüs'ten transit geçmek için dahi izin verilmez. Bunun için özel izin gerekir. Bu izin bir haftalık veya bir aylık gibi kısa süreliğine olur ve bunların uzatılma imkanı da yok gibidir. Çok ender durumlarda ikamet alınabilir. Kısacası Kudüs'teki Filistinli genç, böyle bir evlilik yapmadan önce yüz defa düşünmelidir. Yani düşünün; evinde eşini yakalarlarsa ikisi de suç işlemiş oluyor. Özel aracında ailesiyle Kudüs'te seyrederken İsrail polisinin denetimine yakalandığını varsayın. Polis, eşinin Kudüs'te yasadışı bulunduğunu ifade edecek ve suç duyurusunda bulunacaktır, gerekli ceza ödendikten sonra kadın Kudüs dışına çıkarılacaktır. Yasal ve meşru eşi olduğu halde ondan ayıracaklardır.\nİkinci sorun ise, çocuk sahibi olunca başlıyor. İbrani devletinde hiçbir formaliteye gerek kalmadan çocuk için doğduğu hastaneden doğum kağıdı alınır. Ancak Kudüs'te doğan Filistinli bir çocuk için doğum kağıdı almak oldukça zordur. Ebeveynin, çocuklarına doğum kağıdı almak için İçişleri Bakanlığı'na gitmesi gerekir. İşte sorun burada başlamaktadır; çünkü kendisini uzun kuyruklar ve bürokratik engeller beklemektedir. On binlerce Filistinli, çocuklarına doğum kağıdı almak için sıra beklemektedir. Oysa bu, Yahudiler için söz konusu değildir. Bazı Filistinliler sırf bu konuyla ilgilenmesi için avukat tutmaktadırlar. Doğum kağıdını elde etmek, bazen, yılları bulan bir süreç gerektirmektedir. Bir de anne, çocuğunu Kudüs dışında doğurmuşsa eğer, sorun daha çetrefilli bir hal alır. Örneğin Kudüs'e 6 km mesafedeki Beyt Lahm veya 2 km uzaklıktaki el-İzeriye'de doğumun gerçekleştiğini varsayın; bu çocuğun Kudüs'e girmesi için özel izin alınması gerekir.\nÜçüncü olarak, -ben size Kudüslü Filistinlilerin işgal altında yaşadıkları yaşam hakkında genel bir fikir vermesi için sadece temel konulara değiniyorum- okuldan bahsedelim. Kudüs'te belediyelere ve devlete bağlı okullar, öğrencilerin ancak %50'sini kabul edebiliyor. Geriye kalan öğrencilere özel okullara gitmek seçeneği kalıyor. Bu okullar, mesela ilköğretim birinci sınıf öğrencisi için servis ve yemek ücreti dışında yıllık bin dolar talep ediyor. Bir öğrencinin ortalama aylık gideri iki yüz doları buluyor. Filistinli baba sadece bir çocuğunu okutmak için bin doları nerden getirsin? Çocuğunu okutabilmek için Kudüs'ün dışındaki okullara göndermek zorunda kalıyor. İşte bu da bir diğer sorunu teşkil ediyor. Neden mi? Çünkü, bu çocuk büyüyüp nüfus cüzdanı çıkarmak istediğinde belli evrakları beyan etmesi gerekir. Kudüs nüfusuna kayıt yaptırabilmesi için Kudüs'teki okullarda okuma şartı istiyorlar. Ama bu genç Kudüs'te okuma imkanı bulamamış, Kudüs'e yakın bir yerleşim biriminde okumuştur; dolayısıyla kimlik alma imkanı yoktur. Bunun dışında yine Kudüs nüfusuna kayıt yaptırabilmek için 'arnona' denen emlak vergisini yatırmış olması gerekir ki bunun detayına sonra geliriz. Yine 'ulusal vergi' denen bir çeşit vergi ile sağlık vergisini de ödediğini belgelemesi gerekir. Bunları beyan etmediğinde kimlik alamaz. Dikkat ediniz; tüm bu formaliteler, bir Filistinlinin Kudüs nüfusuna kayıt edilmemesi için ihdas edilen engellerdir. Filistinli gencin bu kimliği bir şekilde aldığını ve üniversiteye kayıt yaptırmak istediğini varsayalım. Kudüs'te bulunan tek üniversite Kudüs Üniversitesi'dir ve İsrail devleti bu üniversitenin denkliğini kabul etmemektedir. Bu nedenle Filistinli öğrenciler, Kudüs dışındaki üniversitelerde okumak zorunda kalıyorlar. Kudüslülerin işgal altındaki Arap topraklarına izinsiz geçmesi ise yasaktır. İzin verilmediği için de üniversitede okuyamayacaktır. Bundan dolayı Filistinli öğrencilerin büyük kısmı dolaylı yollardan üniversitelere giriş yapıyorlar. Kudüs'teki ile Kudüs dışındaki üniversitenin eğitim kalitesi aynıdır ve her ikisi de İsrail Yüksek Eğitim Kurumu'nca onaylanmıştır. Peki neden yanı başımızda bulunan üniversitenin denkliğini kabul etmiyorlar? Çünkü Kudüs'te olduğu için!\nVarsayalım üniversiteyi bitirdik ve çalışmak istiyoruz. Her şeyden önce üniversite mezunlarının ancak %10'u Kudüs'te istihdam ediliyor. Geri kalanlar Kudüs dışındaki bölgelerde iş bulabiliyorlar. Kudüs'te yaşayan Filistinliler, Yahudiler gibi ulusal ve sağlık vergilerini ödüyor-lar ancak onlara sağlanan imkanlardan, onlara götürülen hizmetlerden yararlandırılmıyorlar. Filistinlilerden sürekli alıyorlar ama onlara hiçbir şey ödemiyorlar.\nŞimdi de ev konusuna gelelim, Filistinlilerin evlerine. Filistinliler ikamet ettikleri evin her metresi için vergi ödüyorlar. Evleri A, B ve C diye sınıflandırmışlardır. A sınıfı 400, B sınıfı 350 ve C sınıfı evler 300 dolar metre kare başına yıllık ödeme yapmak durumundalar. Bu vergiler ev kiralarından daha fazladır; yani tapulu eviniz olduğu halde kira ödemek zorunda bırakılıyorsunuz. Bu vergiyi ödemekte aciz kalırsanız eğer, cezalar katlanır ve sonunda evinize el konur. Bunlar sadece Filistinlilerin çektikleri sıkıntıların bir kısmını oluşturuyor.\nEvlerle ilgili başka sıkıntılar da vardır. Örneğin; Kudüs'te ikamet eden Filistinli yaşlı karı kocanın çocuklarını ziyaret için iki haftalığına Ürdün'e gittiklerini düşünün. Bu yaşlı iki insan geri döndüklerinde eşyalarının sokağa atıldığı ve evlerinin aşırı dinci Yahudilerce işgal edilmiş olduğu sürpriziyle karşılaşabilirler. Kudüs'teki evin kendilerine ait olduğunu ne kadar iddia etseler nafile. Zira işgalci Siyonistler, evin mülkiyetinin kendilerinde olduğunu ve isterlerse polise gitmelerini söyleyeceklerdir. İsrail polisi, evin gerçek sahibinin tespit edilmesi için dava açmalarını salık verecektir. Filistinli karı kocayı aylarca belki de yıllarca devam edecek bir süreç beklemektedir artık. İşgalci Siyonistler, ya evi daha önce atalarından satın aldıklarını -sahte belgelerle- ispatlayacaklar (!) ya da evin -cüzi- bedelini bankaya yatırdıklarını ve isterlerse (!) gidip parayı çekebileceklerini söyleyeceklerdir... Evleri zorla gasp edilen yaşlı karı-kocanın ağlayıp sızlamasının hiçbir yararı olmayacaktır. Kudüs'te bu şekilde en az 72 ev Siyonistlerce işgal edilmiştir.\nKudüs'te iskan konusunu konuşmaya devam edersek, 3-5 tane çocuğunuzun olduğunu ve bunların büyüdüğünü düşünün. Evinizi genişletmek istiyorsunuz ve belediyeye gidip evinize bir oda ilave ettirmek istediğinizi iletirseniz onlardan izin veremeyecekleri cevabını alırsınız. Sonra çare bulması için avukata başvurursunuz, o da, evinizde istediğiniz tadilatı yapıp cezasını ödemenizi salık verir; siz de gerekli değişikliği yaparsınız; olay, mahkemeye intikal eder ve size on bin şekel para cezası verilir. Bir yıl geçtikten sonra tekrar mahkemeye çağrılır, bu sefer 20 bin şekel para cezası ödersiniz. Bu şekilde 4-5 sene para cezalarını ödersiniz. Sonunda gelip ilave odanızı ruhsatsız olduğu gerekçesiyle başınıza yıkarlar. Ödemiş olduğunuz cezalar yanınıza kâr kalır. Aynı mahallede Yahudi komşunuzun inşa ettiği eve kısa sürede ruhsat verilir, ancak sizinkine verilmez. Oysaki 1967 yılından önce Kudüs'te hiçbir Yahudi yoktu. Şu an 126 bin adet ev inşa ettiler. Filistinlilerin Kudüs'te ev inşa edebildikleri alan Ürdün dönemindeki Kudüs'ün sadece %13'lük bir kısmına, 6 km'lik bir alana tekabül etmektedir. Şu an Kudüs büyüdü ve 120 kilometre kareden fazla yüzölçümüne sahip bir kent oldu. Kudüs'ün genişleyen bölgelerinde sadece Yahudiler oturabiliyorlar ve hiçbir Filistinliye burada iskan izni verilmiyor. Çünkü onlar Kudüs'ün büyümesini ve nüfusunun Araplar aleyhine değişmesini amaçlıyorlar.\nİskan konusunda daha fazla konuşmak istemiyorum ve buradan Filistinlilerin istihdamı meselesine geçmek istiyorum. Kudüslülerin geçimi ticarete dayanır. Kudüs'te ticaretle uğraşanların müşterileri potansiyelini daha ziyade il ve ilçelerden gelenler oluşturuyordu. Ancak İsrail Kudüs'e giriş için 11 kapı ve kontrol noktası oluşturdu. Kudüs dışından kente giriş yapmak isteyen herkesten zor elde edilen özel izin belgesi talep ediyorlar. Böylece Kudüs'te yaşayan Filistinlilerin ticaretine büyük darbe vurulmuş oldu. Bir çok işyeri ve ticarethane kapandı ve Filistinli tüccarlar işçi durumuna düştüler. Yine turizm alanında hizmet veren otel ve lokantalar var. İsrail, Yahudilere ait oteller dolmadıkça gelen turistlerin Doğu Kudüs'e geçişine ve burada geceleyip alış-veriş yapmasına izin vermiyor.\n- Yurt dışından gelen turistlerin istedikleri oteli tercih etme ve Doğu Kudüs'e geçme imkanları yok mu?\n- İsrail'deki turizm iyi organize edilmiştir. Yurt dışından turistler, işgal altındaki Filistin'e (İsrail'e) geldiklerinde Yahudilere ait otellerde rezervasyonları gruplar halinde yapılmış oluyor. Bireysel olarak geldiklerinde ise, hava alanına ayak basar basmaz: \"Nereye gideceksin? Nerede ikamet edeceksin?\" diye soruyorlar ve adres tespiti yapıyorlar. Şayet bu şahıs Doğu Kudüs'te Araplara ait bir otel adı verirse, \"Hayır!\" diyorlar, \"O otelde kalamazsın, orası çok tehlikeli, seni öldürebilirler, buna izin veremeyiz.\" diyerek insanları korkutuyorlar.\nTicaretle uğraşan Filistinlilerin karşılaştıkları zorluklardan biri de ağır vergilerdir. Örneğin toplam bin dolarlık hasılat yapan tüccara iki bin dolar tutarında vergi kesilebiliyor. Bu ve benzeri haksızlıklardan dolayı birçok Filistinli tüccar işçi durumuna düştü.\nBir de kutsal mekanlar konusuna değinelim. Örneğin Kudüs'te ramazan ayında Mescid-i Aksa'da Cuma namazı kılanların sayısı 400 bini buluyordu. Hatta bazen 500 bini aştığı oluyordu. Öyle ki Kudüs'teki tüm yollar kapanıyordu. Merdivenler, ağaçların altı, meydanda her yer namaz kılanlarla doluyordu. O dönemde çekilmiş fotoğraflar var. 144 bin dönüm olan Mescidi Aksa Haremi'nde bir karışlık boş alan bulmak kesinlikle mümkün değildi; her taraf namaz kılan insanlarla dolup taşıyordu. Bu manzarayı görünce böyle olmaz dediler. Mescid'e gelenlerin tümü Filistinli olmasına rağmen bunu kabullenemediler ve 30 yaşın altındakilerin Mescid-i Aksa'ya girişini yasakladılar. Bu yasağa rağmen Cuma namazlarındaki sayı iki yüzü aşıyordu. Bu rakamı da çok buldular ve yasak sınırını beş yıl daha yükselterek 35 yaptılar sonra 40'a çıkardılar ve nihayet 45'e çıktı. Mescid-i Aksa'ya girmek isteyen herkes İsrail polisinin denetiminden geçmek zorunda. Kadın-erkek herkesi arıyorlar, soruşturuyorlar ve sıkıştırıyorlar. Sabah namazlarında dahi bu baskıları uyguluyorlar. Tüm bunları insanları Mescid-i Aksa'dan uzaklaştırmak ve soğutmak için yapıyorlar. İnsanlar, bu uygulamaya tepki olarak Harem dışında sokak ve caddelerde namaz kılmaya başladılar. Şimdi de yabancı turistleri ve Yahudileri Mescid-i Aksa Haremi'ne sokmaya başladılar. Bu turist gruplarının başına Yahudi rehberler dikiyorlar. Yahudi rehberlerin dışında hiç kimseye rehberlik yapma izni vermiyorlar. Bu Yahudi rehberler gelen turistlere Mescid-i Aksa'yı göstererek \"Burada Siyon Mabedi/Süleyman Heykeli vardı. Müslümanlar onu yıkıp yerine şu mescidi yaptılar.\" diyorlar. Tüm bunlar bizim gözlerimizin önünde cereyan ediyor.\nBir de sizlere, Doğu Kudüslülere has vergi uygulamalarından söz etmek istiyorum. Bu vergiler sadece Kudüs'te yaşayan Filistinliler için ihdas edilmiştir. Örneğin televizyon vergisi. Bu vergi, ne Tel Aviv'de, ne Yafa'da, ne Ramle'de, ne Hayfa'da, ne Safat'ta, ne de herhangi bir yerde ödeniyor, hatta Batı Kudüs'te bile verilmiyor.\nDemin kimlik çıkarma konusuna değinmiştim bir de kimlikleri yenileme sorunu var. Normalde bu işlem İsrail'in herhangi bir yerinde on dakikada yapılan basit bir işlemdir. Ancak Doğu Kudüs'te bu işlem beş sene, belki de on seneyi bulabilir. Çünkü Kudüs Nüfus Müdürlüğü'ne gittiğinizde sizden bir tomar belge isteyeceklerdir. Kudüs'te okuduğunuza dair belgeler, aylık elektrik ve su faturaları, yıllık arnona ve sağlık vergisi gibi bir çok belgeyi beyan etmen gerekir. Bu işlem için de bazen bin-iki bin dolara avukat tutmanız gerekir, bazen de usanıp kimlik istemiyorum diyesiniz gelir.\nBir de Kudüs'ün kuşatılması sorunu var tabi. İsrail'in inşa ettiği ırkçı ayrım duvarı. Önce Kudüs'ün kenarlarına yerleşmeye, ev yapmaya izin vermişlerdi. İnsanlar da gidip oralara yerleşti ve ev yaptı. Buralara yüz bini aşkın Filistinli iskan etti. Sonra dediler ki duvar öreceğiz, gerçekten de duvarı inşa ettiler ve duvarın öbür tarafında kalanları Kudüslü saymadılar. Doğu Kudüs bu insanları alacak büyüklükte değil. Bunun üzerine Filistinliler ne yaptılar biliyor musunuz? Doğu Kudüs'teki akrabalarının yanına gelip 4 metrelik odalara üst üste ranzalar yerleştirerek oturdular ve Kudüslü olduklarını ispat etmeye çalıştılar. İsrailliler, hayvanlara davrandıkları gibi Filistinlilere muamele ediyorlar. Filistinlilerin yaşadıkları tüm mahalleler birer zindana dönüştürüldü adeta.\nFilistinliler ciddi istihdam sorunu yaşıyorlar, büyük oranlarda işsizlik söz konusu. Filistin'de işsizlik yaklaşık %87 oranındadır. Yani Filistinlilerin ancak %13'ü iş bulup çalışabiliyor. Bu rakam tüm dünyadaki en yüksek işsizlik oranıdır.\nFilistinlilerin tutsak edilme meselesine gelince, binlerce Filistinlinin İsrail zindanlarında tutsak edilmesinin amaçlarından biri de bu durumun Filistin nüfusu üzerindeki menfi etkisidir. Filistinlilerin yıllık nüfus artış oranı %3,14 iken İsraillilerin %0.9'dır. Yani Filistinlilerin doğal çoğalma oranı İsraillilerinkinin üç katından fazladır. Binlerce Filistinli genci tutsak ederek, sakat bırakarak nüfus üzerinde baskı oluşturuyorlar. Filistinli aile ortalaması 6'dır. İsrail bu oranı değişik taktiklerle düşürmek istiyor.\nKısacası İsrail işgali altındaki Filistinliler, hayatlarında yemeden tutun da içmeye kadar her konuda sıkıntı ver zorluklarla karşılaşıyorlar. Evlilikte, doğumda, tedavide, çalışmada, ulaşımda ve eğitimde sıkıntılarla karşılaşıyorlar. Hatta uyurken bile sıkıntı çekiyorlar. Çünkü bildiğiniz gibi gece ansızın baskınlar düzenleniyor. Yani Filistinliler sürekli bir endişe hali içinde yaşıyorlar.\nTüm bu anlattıklarım işgalci İsrail'in Filistinlilere reva gördüğü zulmünden sadece bir parçadır. Dünyanın hiçbir yerinde görülmemiştir ki, bir devletin ordusuna ait tanklar gelip bankalara girsin ve insanların 42 milyon şekel yani 10 milyon dolar değerindeki parasını alıp gitsin. Kimin paralarını aldılar? Filistinli sivillerin, sıradan insanların. Kim yaptı bunu? İsrail ordusu. Düzenli, disiplinli, eğitimli ve yüksek ahlaklı (!) denen İsrail ordusu.\nEvet efendim, işte size 37 yıldan bu yana İsrail işgaliyle olan günlük maceramızdan bir kesit.\n- Sunduğunuz bu özet gerçekten çok yararlı oldu. Ancak size son bir soru daha yöneltmek istiyorum. Filistinlilerin psikolojisi ve maneviyatı nasıl?\n- Biz işgal altında bu zor şartlarda yaşıyoruz çünkü bizim bundan başka gidecek vatanımız yok. İsrailliler istese de istemese de burası bizim ülkemizdir. Atalarımız burada yaşadığı gibi biz de yaşayacağız. Onların öldüğü gibi biz de burada öleceğiz. Biz Filistin dağları gibiyiz, göçüp giderlerse biz de gideriz. Biz deniz gibiyiz, yerini terk edip giderse biz de gideriz. Bizim üzerimizde ölümü denediler, evlerimizi başımıza yıktılar; bizler evimizin enkazı üzerine çadır diktik olduğumuz yerde sebat ettik. Her yolu denediler, biz göç etmedik. Şayet istiyorlarsa kendileri göçsün, kendileri ve bir gün onlar göçüp gidecekler. Onlar dışarıdan gelen saldırganlardır ve geldikleri yerlere gitmeleri gerekir. Bizler ise ev sahibiyiz, bu toprakların sahipleriyiz. Bizler onlar gibi hırsızlar değiliz, onlar evlerimizi çaldılar. Bundan dolayı biz onların çıkıp gitmelerini bekliyoruz. Bir gün mutlaka gideceklerdir. Bugün olmazsa yarın, yarın olmazsa öbür gün. Müslümanlar bugün harekete geçmezlerse yarın geçeceklerdir. Filistin'i bizin çocuklarımız özgürleştiremezse sizin çocuklarınız özgürleştirecektir.\nBizim maneviyatımız elhamdülillah yüksektir. İbn-i Teymiye'nin dediği gibi: \"Öldürülüşüm şehadet, sürgünüm seyahat ve hapsim ibadettir.\" Biz de Filistin'de böyleyiz işte. Kim ülkesini bu ilkeler esasında severse onun yenilmesi mümkün değildir. Yenilecek olan onlardır. Onlar güçlüdürler ancak bu şeytani güç, rahmani gücün önünde yenilmeye mahkumdur. Sonra güçlüdürler ancak bu güç sonsuza kadar sürecek değildir. Bizlerse şu an zayıfız ancak sonsuza kadar güçsüz olacak değiliz. Hak üstün gelecek ve adalet yerini bulacaktır. Çünkü Hak, Allah'ın isimlerindendir. Ve hakkın yardımcılara ihtiyacı vardır.\nSon olarak buradan Müslümanlara Kudüs'ü ihmal etmemeleri çağrısında bulunuyorum. Kudüs sadece Filistinlilerin davası değildir. Kudüs, her Müslümanın emanetidir. Afganistan, Pakistan, Türkmenistan, Malezya, Endonezya, Çin, Rusya, Türkiye ve son olarak Arap ülkelerinde yaşayan Müslümanların emanetidir. Birlik olursak işgalin ömrü kısalacaktır. Ayrılığa düşersek işgalin ömrü uzayacaktır. Ümmetin birliği İsrail'i yıkacaktır. İsrail'in çok güçlü olması fazla önemli değildir. İsrail nükleer güce sahiptir ancak bunu kullanamaz. Bu yıkıcı güç onun yıkımına neden olacaktır. Sovyetler Birliği kıtalar arası silahlara sahipti ancak bu silahlar onu çöküşten kurtaramadı. İsrail, Sovyetlerden sonra yıkılan ilk devlet olacaktır.\nBiz ise, kadın-erkek şehitler sunacak ve kadın-erkek tutsaklar verecek ama burada kalacağız. Emin olun biz ümmetin yüzünü kara çıkarmayacağız ama biz de ümmetin bizi utandırmayacağından emin olmak istiyoruz.\nRöportaj: Ahmet Varol",
  "crawled_at": "2025-06-02T10:26:33.995943"
}