{
  "id": "6ce65d15-5abc-49ce-9d18-3277d211095a",
  "title": "Özgür-Der, Genelkurmay’ın Eğitime Müdahale Eden Bildirisini Protesto Etti",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-genelkurmayin-egitime-mudahale-eden-bildirisini-protesto-etti-4043yy.htm",
  "content": "Darbe süreçlerinde tanzim edilen eğitim ve sınav sistemi yönetmeliğinin kısmen dahi olsa ıslah edilmesine ilişkin girişimlere TSK'nın tahammülsüzlüğü bir kez daha Genelkurmay ağzından ifade edildi. Hükümet tarafından TBMM'ye sunulan Yüksek Öğretim Kanunu Değişiklik Tasarısı'na karşı Genelkurmay'ın bir açıklamayla tepkisini ortaya koyması gecikmedi. Açıklamada, \"Cumhuriyetin temel niteliklerine bağlılığı şüphesiz olan kesim ve kurumların bu değişiklik tasarısını benimsemesinin beklenmemesi\" gerektiği kaydedilerek \"TSK'nın, cumhuriyetin demokratik, laik ve sosyal bir hukuk devleti nitelikleriyle ilgili düşünceleri ve tavrı dün ne ise bugün de aynıdır ve yarın da aynı olacaktır. Hiç kimsenin TSK'nın bu düşünce ve tavrı üzerinde şüphe ve yanılgı içinde olması düşünülemez\" denildi. YÖK ve TÜSİAD'ın tepkileri cılız bulunmuş olmalı ki Genelkurmay doğrudan devreye girdi. Bilindiği gibi daha önce de bazı üniversite rektörleri CHP'yi ziyaret etmiş ve CHP'nin Meclis Grubu'nda imam hatipler aleyhinde görüşler serdetmişler ve Ak Parti'yi Atatürk'e şikayet etmişlerdi. Kemalist laik dayatmacılığa bir destek de Eğitim-Sen'den geldi. Rektörlerin Meclis önünde yaptıkları basın açıklamasında Eğitim-Sen Başkanı Alaaddin Dinçer de hazır bulundu.\nSilahlı bürokrasi ve sömürü odaklarının eğitime müdahalesi ve ÖSS'yle ilgili haksızlıkları kısmen de olsa gidermeye yönelik kanun tasarısına ilişkin tehditler Özgür-Der tarafından 8 Mayıs'ta Fatih Saraçhane Parkı'nda gerçekleştirilen bir basın açıklaması ile kınandı. \"Kışla Düzeni Bitmeli; YÖK Gitmeli!\" pankartını açarak ve ellerinde \"Eğitimde Kışla Düzenine Son!\", \"Genelkurmay, Eğitimden Elini Çek!\", \"ÖSS'de Adalet, Eğitimde Eşitlik!\", \"Milli Güvenlik Dersleri Kaldırılsın!\" yazılı dövizleri taşıyarak parkta toplanan grubu temsilen ilk önce Özgür-Der Genel Başkanı Hülya Şekerci bir açıklama yaptı: \"YÖK kurulduğu günden bu yana özgürlüklerin önünde daima bir set olmuş ve cuntanın sözcülüğünü yapmıştır. Bu nedenle YÖK hemen kaldırılmalıdır. Bu ülkede herkesin açıklama yapma hakkı olmalıdır. Ama belinde silah taşıyanların açıklama yapması, her zaman darbe heveslerinin göstergesi olmuştur. Hükümetin kesinlikle bu yasa konusunda geri adım atmaması gerekir.\" dedi. Daha sonra Özgür-Der Yönetim Kurulu Üyesi ve Kudüs Dergisi editörlerinden Mustafa Eğilli Özgür-Der tarafından hazırlanan basın açıklamasını okudu. Sık sık katılımcılar tarafından atılan sloganlarla cuntanın ve YÖK'ün eleştirildiği eyleme bazı sivil toplum kuruluşları ve yazarlar da destek verdi. Mazlumder İstanbul Şube Başkanı Avukat Mustafa Ercan, Eğitim-Bir-Sen Dönem Sözcüsü Ünal Mamur, Vakit Gazetesi Yayın Koordinatörü Mustafa Karahasanoğlu ve yazar Abdurrahman Dilipak da asıl tehdidin Genelkurmay'ın açıklamasının olduğunu ifade eden konuşmalar yaptılar.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}