{
  "id": "90903139-48e1-4d81-81ef-7db5f0cb5709",
  "title": "MGK ve AB’nin KIBRIS’ta İktidar Savaşı",
  "author": "Kenan Alpay",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/mgk-ve-abnin-kibrista-iktidar-savasi-3881yy.htm",
  "content": "Kıbrıs sorunu, son elli yılın \"Milli Dava\"sı olarak halkı ulus ve ulus devlet ideolojisi etrafında kenetlemek üzere Kemalist kadrolarca kesintisiz ve tereddütsüz kullanılmış çok fonksiyonlu bir araçtır. Kıbrıs sorunu, Türkiye'de devlet sınıfları açısından hem iç siyasetin hem de dış siyasetin şekillendirilmesinde mevcut iktidarın perçinlenip statükoya devamlılık sağlamak üzere çok yönlü kullanıma açık bir manivela olarak kullanıldı.\nÖyle anlaşılıyor ki devletli cenahın \"Milli dava\" olarak kendisine biçtiği misyon itibariyle Kıbrıs hamuru daha çok su kaldıracağa benziyor. Bu açıdan Kıbrıs'ın (hem bir toprak parçası olarak hem de o toprak parçasında yaşayan Türk unsuru olarak) 1950'li yıllarda hem devletin hem de kamuoyunun politik gündemine girişi, sistem ve toplum analizi yapmak isteyenler için eşi bulunmaz bir turnusol kağıdıdır.\nBugünü anla(t)manın kolaylığı açısından Kıbrıs-Türkiye ilişkisi üzerine tarihsel sürece dair iki paragraflık da olsa kuşbakışı yapmak faydalı olacaktır.\nÇarlık Rusyası'nın Osmanlı topraklarını işgal tehdidine karşı Padişah II. Abdulhamit'in aldığı destek vaadi üzerine kira karşılığında İngiltere'ye devredilen, I. Dünya Savaşı'nın başlamasıyla 1914'te kiracısı tarafından işgal edilen Kıbrıs'ın kolonileştirilmiş statüsü 1924 yılında Lozan'da imza edilen anlaşma ile Türkiye Cumhuriyeti Devleti tarafından resmen tanındı. 1924 tarihli Lozan anlaşmasından itibaren resmi veya gayri-resmi söylemde Kıbrıs'a dair herhangi bir politika yürütülmedi. Hatta dönemin en radikal Türkçü-Turancı örgütlerinin yayın organlarında Kıbrıs'a ve Kıbrıs'ın Türklüğüne dair herhangi bir imada bile bulunulmuyordu. Ta ki Kıbrıs'taki Rum milliyetçi hareketi (ENOSİS)in SSCB politikalarından etkilenen sosyalist söylemiyle kitle hareketlerine dönüşmesi üzerine İngiliz sömürge idaresinin düştüğü yönetim krizinden kurtulmak için adanın diğer etnik unsuru olan Türklere yaslanma siyasetinin yetersiz kaldığı noktada sürece yeni bir siyasi aktörü katmanın imkanlarını zorlayıncaya kadar. İngiltere (ve müttefiki ABD) Kıbrıs'ı bir sömürge ülkesi olarak değil Doğu Akdeniz ve Ortadoğu coğrafyasına sokulmuş bir askeri üs ve kontrol noktası/aktarma merkezi pozisyonunda önemsiyordu. Dolayısıyla Kıbrıs'ın bu pozisyonu sömürge yönetiminin devamına, bu da önce adadaki Rum-Türk çatışmasına, yetersiz kaldığı noktada ise bölgedeki Yunanistan-Türkiye çatışmasına zemin hazırlamaktan geçiyordu. İşte \"Yavru Vatan-Ana Vatan\" milli davasına böylesi bir uluslararası konjonktürde start veriliyordu.\nII. Dünya Savaşı sonrasında ABD ve SSCB'nin başını çektiği siyasi-askeri bloklar arasında kıyasıya bir rekabetin yaşandığı Soğuk savaş sürecinde Kıbrıs, güçler dengesi açısından Doğu Akdeniz'de stratejik önemi haiz bir adadır. \"Yeşil Ada Kızıl Olamaz\" sloganlarıyla Kıbrıs'ın milliyetçi-anti komünist örgütler tarafından Türkiye kamuoyu gündemine sokulması bloklar arası rekabette Türkiye'ye biçilen rolle doğrudan alakalıdır. Fakat bu rol dış siyasette olduğu kadar ülke içi siyasette de önemli hedefler seçmiştir kendine. Hedeflerden birincisi toplumun Türk ulus kimliğini içselleştirmesi ve buna bağlı olarak Kemalist devletin meşru ve kutsal addedilmesini sağlayacak hamasi bir atmosferin oluşmasını sağlamaktır. İkinci olarak Komünizmle sentezlenmiş Rum-Yunan düşmanlığının İngiltere ve ABD'nin sadık işbirlikçisi olmak için yeter sebep olduğu kanaatini normalleştirmektir. Devlet bu politikaları psikolojik savaş yöntemleriyle ya da STÖ, medya gibi kimi kurumlar üzerinden fiiliyata geçirdi şimdiye kadar.\nÖzellikle son iki yıldır Kıbrıs sorununa ilişkin yapılan tartışmalar her ne kadar AB ile ilişkiler bağlamında şekilleniyorsa da tartışmanın temel noktası \"Türk Tezi\" olarak ifade edilen MGK/TSK politikalarının Türkiye ve KKTC üzerindeki tek belirleyici oluş vasfının devam edip etmeyeceğine kilitlenmiş durumda. Kopenhag siyasi kriterlerine uyum çabalarının yoğunlaştığı döneme denk geldiği için Kemalist silahlı bürokrasinin devlet ve halk iradesi üzerindeki tekelci vesayeti bazı kesimlerin milli gurur ve şuurunun kabarmasına vesile oldu. Sanki 80 yıldır Türkiye'de yaklaşık 50 yıldır da Kıbrıs'ta iktisadi, siyasi kültürel vd alanlarda dökümünü yapmakta bir hayli zorlanacağımız utanç ve acı verici nice hukuksuz, nice ahlaksız icraatın tankların gücü adına yürürlükte tutulduğunu bilmeyen kalmış gibi.\nBu açıdan gerek Türkiye gerekse Kıbrıs üzerinden yaşanan tartışmalar Batı Avrupa Osmanlı-Türk veya Doğu medeniyeti hakimiyeti hele hele TC'nin bağımsız bir güç olma özelliğinin kaybolması bağlamında ele alınması meseleyi izah edemiyor. Çünkü TC'nin kuruluş felsefesi batılılaşmaktan çok batıcılaşmaktır. Kemalist kadrolar taşıdıkları aşağılık kompleksi ile \"Batı'dan çok Batıcı\" tavrı ile başta kendi halkı olmak üzere tüm Batı dışı halkların karşısına hem ajan/misyoner hem de taşeron/lejyoner bir kimlikle çıktı. 80 yılın tek partili, darbeli-muhtıralı, baskılı, işkenceli iç politika serüveni kadar BM, NATO, CENTO, Bağdat ve Balkan paktları vb. gibi uluslararası örgütlerin şemsiyesi altında icra edilen politikalarda da bu kimliğin dışına çıkılmadı.\nFakat son bir kaç yıldır uluslararası kuruluşlardan Kıbrıs politikalarına ilişkin Türkiye'nin ağır eleştirilere muhatap olması Türkiye'nin misyonuna ilişkin bir yanılmasının ortaya çıkmasına vesile oldu. Çünkü Türkiye soğuk savaş yılları konjonktüründe kendisine verilen rolü öylesine benimsedi ki bunu taktik bir hamle olarak değil de stratejik bir konumlandırış olduğuna kendini inandırdı.\nBu durumda başından beri BM karaları çerçevesinde Kıbrıs'ta işgalci pozisyonda tanımlanan Türkiye'nin askeri varlığı ve uluslararası konjonktürde korsan/gayri meşru devlet olarak vasfediliyor. KKTC'nin durumuna ilişkin AB'nin yanısıra ABD ve İngiltere'nin, NATO'nun da itirazları yüksek sesle dillendirilir oldu. Uluslararası arenada Türkiye'yi baskı altına alan bu girişimler çoğaldıkça Kıbrıs'ta Denktaş/statüko karşıtlarının Türkiye'de de MGK/statüko karşıtlarının eleştiri ve önerileri daha örgütlü ve daha güçlü telaffuz edilir oldu. Yoksa Kıbrıs politikasına ilişkin Türkiye'de kelimenin tam anlamıyla ulusal-milli birlik ve beraberlik sağlanmıştı şimdiye kadar. Hatta hem devlet hem de kamuoyu Kıbrıs'ta Denktaş'tan başka kuş tanımamıştı 50 yıllık uzun bir dönem boyunca.\nTürkiye'nin AB'ye giriş sürecinin hızlanması ile beraber ülke içinde görece demokratikleşme çabalarına rağmen dış politikada özellikle Kıbrıs politikasına ilişkin değişmez, değiştirilmesi teklif dahi edilemez bir \"milli dava\" tapınması tam mesai sürdürülüyordu. 3 Kasım 2002 genel seçimleri yapılıncaya kadar bütün hükümetlerin Kıbrıs politikası ilhak/entegrasyon tehdidine dayanıyordu. Önceki hükümetler döneminde \"Rum kesimi AB'ye üye olursa KKTC'nin entegrasyonu sürecine hız veririz\" tehdit politikaları Ak Parti yönetimi ve hükümeti tarafından hiç telaffuz edilmedi. Dönemin Dışişleri Bakanı Yaşar Yakış'ın Ak Parti hükümetinin Kıbrıs politikasının değişimine ilişkin beyanları Bakanlığın bürokratları tarafından resmen ve alenen yalanlanmıştı. Kemal Gürüz başta olmak üzere silahlı bürokrasinin kapıkulları da bu yalanlamaları alkışlamışlardı. İçeride YÖK, dışarıda Kıbrıs iki çelik çekirdek, statükonun iki müstahkem kalesi olarak yeni hükümeti yalpalamaya, tutarsız politikalar icra etmeye sevk ediyordu. Aslında Ak Parti'nin kafası Kıbrıs konusunda bir hayli karışıktı ve parti kurmayları homojen değildi. Mesela Ak Parti'nin kuruluş çalışmaları için Çankırı'da bir miting düzenleyen Erdoğan kalabalığa şöyle sesleniyordu: \"Kıbrıs bedel olarak verilebilir\" deniliyor. Neyin bedelini ödüyorsunuz? Kimden aldınız müsaadeyi? Belli çıkarlar karşısında burası verilmez. Kıbrıs şehitlerin mirasıdır.\"\n1\nFakat aradan tam bir yıl geçip seçimlerin galibi olarak \"milli dava\" meselesinde aynı hamasetin sürgit devam edemeyeceğini anlayan Erdoğan statükoya karşı bazı şüphelerini beyan eder: \"Bu sorun 40 yıldır çözümlenemedi. Biz çözümden yanayız. 40 yıllık serüvenin maliyeti nedir? Bunun tahlilinin yapılması gerek. Dış siyasette şahinlik sorun çözmez.\"\n2\nErdoğan ve Ak Parti hükümeti AB ve BM'nin Kıbrıs'ta çözüm dayatması ile TSK/MGK'nın statükocu direnişi arasındadır. Adeta çekiçle örs arasında kalarak adaletli bir çözüm üretip üretemeyeceği noktasında sınavdadır. Aynı süreçte AB ve TSK sözcüleri Kıbrıs siyasetine ilişkin verdikleri beyanlarla psikolojik savaşın dozajını yükseltmektedirler.\nBM Genel Sekreteri Kofi Annan'ın 11 Kasım 2002'de taraflara sunduğu Kıbrıs çözüm planına bir hafta içinde yanıt verilmesi şartını koydu. Fakat 12 Aralık 2002'deki AB Kopenhag zirvesine kadar genel ilke mutabakatına varılması şartını Rum ve Türk tarafları kabul etmedi. Rum yönetimi Annan planını \"müzakere zemini\" olarak kabul ederken, zaman sınırlaması olmaması şerhini düştü. Denktaş ise \"plan eksikliklerle aksaklıklarla, tuzaklarla dolu\"\n3\ndiyerek statükonun devamında, ki anlaşmazlık olarak vasfediyor, ısrarlı olduğunu beyan ediyordu. Çünkü aynı günlerde KKTC'nin kuruluşunun 19. yıldönümü törenlerine katılmak üzere adaya gelen TSK Genelkurmay Başkanı Org. Özkök, Kıbrıs sahillerindeki savaş gemilerine eşlik eden gökyüzündeki savaş uçaklarının gölgesi altında şöyle konuşuyordu: \"Ben buraya karşı tarafa mesaj vermek için geldim. TSK, Kıbrıs Türk halkının yanında olmaya devam edecektir.\"\n4\nAnnan Planı'na ve bu plana olumlu yaklaşan Ak Parti'ye karşı Denktaş'ın yanında saf tutan sadece generaller değildi şüphesiz. Seçimlerde %1 oy alarak sandığa gömülen DSP'nin Dışişleri Bakanı Ş. Sina Gürel görevi resmen sona erdiği halde bakan sıfatıyla Dışişleri Bakanlığındaki beyanatında Özkök'e destek veriyordu. \"Toprak ve göç gibi bölümler müzakereye değecek unsurlar değildir.\"\n5\nBir karış toprak dahi geri vermemek stratejik bir kural haline getiren TC ve KKTC diplomatları Annan Planı'ndaki harita ve göç hareketlerine ilişkin kesin ve keskin bir reddedişi benimsiyor. TC/KKTC'nin bir çözüm planının işlemesi halinde elinde tuttuğu %36'lık toprağın %7.5 oranında bir bölümünü, \"Rum parça devleti\"nin hükümranlık alanına bırakması gerekiyor.\n6\nAnnan Planı'nda \"Harita A\"ya göre toplam 50 yerleşim birimi Rum tarafına bırakılacak. Bu 44.201 KKTC vatandaşının göçmen olacağı anlamına geliyor. \"Harita B'ye göre 44 yerleşim birimi Rum tarafına bırakılıyor ki Türklerden 43.227 kişi göçmen pozisyonunda olacak.\n7\nKuzey bölgesine geçecek nüfus yine plandaki en büyük tuzaklardan biri olarak tanımlanıyor. Oysa Annan Planı'na göre nüfus değişimi için 20 yıllık bir geçiş döneminden bahsediliyor. Her yıl Türk tarafına geçecek Rum nüfus, Türk nüfusunun %1'iyle sınırlı. Yani ilk yıl 2.000 Rum geçebilecek Türk tarafına. Eğer Türk tarafının nüfusu 200.000 ise 20 yılın sonunda da Rum nüfus, Türk nüfusunun üçte birini aşamayacak. Tahminen 20 yıl sonra Türk tarafında yaklaşık 70.000 Rum yaşayabilecek. Ayrıca göçle (kendi topraklarına) gelen Rumlar Türk tarafında siyasi bir varlık olmak istiyorlarsa Türk tarafının vatandaşı olacaklar. Yani, Türk tarafının anayasasına ve vatandaşlık mevzuatına uymak zorunda kalacaklar.\n8\n1974 askeri müdahalesinden bu yana Türk tarafı adanın %37'sini elinde tutuyor. Annan Planı'na ek olarak sunulan haritalarda Türk tarafına bırakılan toprak oranı %28.5 ile %28.6 arasında değişiyor. Oysa İngiliz sömürge idaresinin raporlarına göre Kıbrıslı Türkler 1946'da Kıbrıs'ın %18.3'üne, 1960'ta %20'sine sahipti. Rum kurumların raporlarında bu rakamlar %12 olarak geçiyor.\n9\nBugün Annan Planı'ndaki oranlar tartışılırken bu rakamlar kadar 1974 askeri harekatında Kara Kuvvetleri Kurmay Başkanı olarak görev yapan Kenan Evren'in bir Tv programındaki şu beyanı da dikkate almalıdırlar: \"Biz zamanında 'ileride pazarlık masasında geri veririz' diyerek fazladan toprak almıştık. Denktaş, o zaman %29 artıya kadar toprak vermeyi kabul etmişti.\"\n10\nFakat bu türden \"itiraflar\"la ver-kurtulcu cepheyi güçlendirenlere \"milli dava\"ya sahip çıkan \"milli görüş\" çizgisinin lideri, 1974 Askeri Harekatında Başbakan yardımcısı olan Necmettin Erbakan fetihçi çizgisi ile cevap verir: \"Ben Larnaka'yı alalım diye ısrar ettim. Çünkü Hz. Muhammed'in teyzesinin kabri oradadır.\n11\nBir nevi mücahitler dayanışması. Mücahid Denktaş'a Mücahid Erbakan'dan AB'ye, BM'ye, Rumlara, ver kurtulculara karşı omuz omuza yürümek, safları sıklaştırmak için sıcak bir destek mesajı.\nKıbrıs'ta TC ve KKTC açısından önemli olan nedir? Toprak mı, egemenlik mi? TC açısından bakılınca son elli yıllık süreçte istenenden fazlası alınmıştı oysa. Ada nüfusunun %20'sini teşkil eden Türkler toprakların %28.5'ine, kurulacak devletin ise %50'sinde egemen olacaklar. Ama Denktaş'ın korku propagandasına dayalı söyleminde değişiklik olmaz: \"50.000 insanımızı yeniden göçmen yapacak, içimize 60.000 Rum yerleşecek ve idari açıdan bizi kısa zamanda imtiyazlı azınlık kılacak uzlaşma kabul edilemez.\"\n12\nToprakları ve mülkleri yıllardan beri işgal altında tutulan insanların kendi topraklarına ve mülklerine dönüşü projesi TSK/Denktaş çizgisi tarafından adeta insanlık düşmanı yaratıkların Kıb-rıslıtürklerin topraklarını yağmalamasına izin veriliyormuş gibi sunuluyor. Oysa ki Türkiye'nin 1974 Askeri Harekatı, Ada'da yaşayan Türkler ve Rumlar arasında büyük bir iç göç dalgasına yol açtı. En az 150.000 dolayında Rum, Kuzeyden bugünkü Rum bölgesine göç etmek zorunda kalırken, yaklaşık 65.000 Türk de güneyden kuzeye göç etti. Göç eden Rumların taşınmazları kuzeydeki Türk idaresi altında kalırken, değeri çok daha az tutan kuzeye göç etmiş Türklere ait taşınmazlar ise Rum bölgesinde kaldı. Terk edilen taşınmazların güneyde kalanları Rum yönetimi tarafından kira karşılığı kullanıma açıldı. Kuzeyde Rumlardan kalan taşınmazlar Türklere ve yabancılara satıldı. KKTC bu taşınmazlara tapu dahi çıkarttı.\n13\nTürkiye'nin Kıbrıs'a 1974'teki askeri müdahalesi savaş olgusunda mutat olmayan bir hali yaratmıştır. Örneğin II. Dünya Savaşı'nda Fransa'yı, Polonya'yı işgal eden Almanya, halkı evlerinden çıkarıp mülklerini gaspetmemişti. 1974'teki askeri müdahale sonucu on binlerce Rum Kuzeyi terk etmek zorunda kaldı.\n14\nTC ve uzantısı KKTC o bölgeye hakim oldu. Hukuki sorunlarda o noktada başladı.\nMülkiyet hakkının gasp edildiği şikayetiyle AİHM'e müracaat ederek TC'yi 650.000$ tazminat ödemeye mahkum ettiren Rum vatandaşı Loizidou ayrıca topraklarının yeniden kullanım hakkını da elde etti. Göç mağduru on binlerce Rum vatandaşı bu kararı emsal göstererek tazminat talebiyle mahkemeye tek tek bireysel başvuru yapabilir ve mahkemede bu davaları toplu olarak ele alabilir.\nBütün bu gelişmelere rağmen tüm MGK toplantılarından KKTC ve Denktaş çizgisinde bir değişim olmayacağı yönünde kararlar açıklanıyor. KKTC'nin ekonomik yönden güçlendirilmesi gerektiği bıkıp usanmadan tüm MGK toplantılarında tekraren ifade ediliyor.\n15\nBM Güvenlik Konseyi KKTC'nin tanınmasını yasakladığı ve hiçbir devlet uluslararası hukukun dışına düşmek istemediği için yanlış ve geçersiz politikalarla uluslararası kamuoyunda yalnızlaşmanın önü alınamamıştır. Ama her şey eski tas eski hamam devam etsin istenir. Denktaş'ın hem Kıbrıs'ta hem de Türkiye'de \"milli dava\" dolduruşuna gelmeyip sorunun çözümünde ısrar edenlere beyhude bir uğraş içinde olduklarını hatırlatması o bildik tarzdadır: \"Milli davanın parametlerinde bir değişim olmaz.\"\n16\nMilli Güvenlik Kurulu'nda, Milli Askeri Stratejik Konsept'te, Milli Güvenlik Siyaset Belgesi'nde değişim olmazsa doğal olarak \"Milli Dava\"nın seyrinde de bir değişim olmaz. Nitekim Denktaş'ın sağ kolu, UBP lideri ve uzun yılların başbakanı Derviş Eroğlu da bunu söylüyor: \"Bizim tezimiz aslında Türkiye'nin tezi. Biz bu Kıbrıs politikasını kendimiz üretmedik.\"\n17\nAnnan Planı ve 12 Aralık 2002'deki AB Kopenhag zirvesinde üyeliğe birleşik bir Kıbrıs'ı alma ihtimali Kıbrıs'taki çözüm yanlısı muhalefet bloğunun meydanlarda kitleselleşen gösterilerinin yoğunlaşmasına vesile oldu. \"Ortak Vizyon Eylem Komitesi\" ve \"Bu Memleket Bizim Platformu\" şemsiyesi altında örgütlenen siyasi parti, sendika ve derneklerin çağrısıyla meydanları dolduran binlerce insan R. Denktaş, D. Eroğlu, B. Ecevit, D. Baykal, Ş. S. Gürel, M. Soysal, O. Ekşi vb. gibi statükoyla özdeşleşmiş isimleri meydanlarda yuhalıyor \"çözüm, barış ve AB\" ye ilişkin talepleri dile getiriyordu. Kıbrıs Türk kesiminde saflar o kadar net ayrışıyordu ki meydanların slogan yarışıyla inletildiği bir dönemde TBMM'den bir heyetle Kıbrıs'ı ziyarete gelen Bülent Arınç'a Denktaş, TC ve KKTC'nin yaşadığı prestij kaybını şöyle ifade ediyordu: \"Bir kargaşa yaşıyoruz, toplum ilk defa ikiye bölünmüş durumda.\"\n18\nKıbrıs adasını silahlı-askeri müdahale ile coğrafi olarak ikiye bölen milliyetçi statüko 30 yıl gibi bir zaman diliminde ortaya koyduğu iktisadi, siyasi, ahlaki sapkınlıklarının neticesinde Kıbrıslıtürk toplumunu da tam ortadan iki kampa ayırmayı başarmıştı.\nBu süreçte statükonun değişimine dair adımlar ve bu adımlara karşı ataklar daha net görülmeye başlandı. Mesela R. T. Erdoğan'ın; \"Kıbrıs konusunda statükonun yerleşik dilini kullanmaktan yana değiliz. Kırk yıldır devam eden Kıbrıs problemine bir çözüm bulmak gerekmektedir\"\n19\nuyarısı Dışişleri bürokrasisinde şöyle yankılanıyordu: \"İlhak tehdidine dayanan Kıbrıs siyaseti hükümetin önceliği değildir.\"\n20\nLefkoşe meydanlarında yuhalanan statükonun sivil generali Baykal ise Milli Dava'nın asıl sahibi adına bir hatırlatmada bulunur: \"Kıbrıs politikası MGK'da benimsendi. Değişecekse aynı süreçlerden geçmeli. Dışişleri ya da hükümetin tek başına bu politikayı değiştirme yetkisi yok.\"\n21\nKıbrıs'ta binlerce insanın muhalif (ne kadar ve niçin muhalif ayrı bir konu) bir söylemle dışa vurulan itirazları Denktaş tarafından sadece ve sadece \"pazarlık gücünü azaltan\" pratikler olarak kayda değer bulunuyor.\nErdoğan ve Ak Parti hükümeti Kıbrıs politikasında BM ile, AB ile yakınlaştıkça Denktaş ile, Genelkurmay ile, Cumhurbaşkanı ve diğer resmi, gayri resmi statükocu güçler ile arasındaki açı farkını büyütüyordu. Kıbrıs kamuoyunda dile getirilen taleplere TC sadece güvenlik açısından yaklaşıyor ve bildiğini okuyordu. Mesala Cumhurbaşkanı Sezer'in \"Kıbrıslıtürkler'in beklentisi ne kadar önemliyse, hem garantör devlet olma niteliğiyle hem de anavatan olma vasfıyla TC'nin tarihsel ve akdi hakları bulunmaktadır\"\n22\ncümlesi toplum ve devlet güvenliğine biçilen değerin resmi ideolojideki karşılığını izahta yeterlidir.\nYine aynı yaklaşımı Genelkurmay Başkanlığı'nın Annan Planı ile ilgili değerlendirmesinde görmek mümkündür. Söz konusu değerlendirmede haritalar, asker sayısı, toprak bölüşümü, göç konusu ve garantörlük olmak üzere beş temel noktanın da TC'nin stratejik ve askeri güvenliği açısından ele alındığı gayet net bir biçimde görülür.\n23\n14 Aralık 2003 günü yapılan genel seçimler için düzenlenen kampanyaların temelini de Annan Planı'na partilerin yaklaşımları belirledi. İktidardaki UBP (D. Eroğlu) ve DP (S.Denktaş) Annan Planı'na karşı MGK/Denktaş çizgisini muhalefetteki CTP (M.Ali Talat) ve BDH (Mustafa Akıncı) ise statüko/Denktaş karşıtı ve AB/Annan Planı temelinde siyasal bir söylemle halkın karşısına çıktılar. İktidar bloğu (UBP-DP) TC'den gelen ve devlet imkanlarını seçim kampanyasına seferber ederken muhalefet bloğu (CTP-BDH) AB'nin maddi-manevi rüzgarını arkasına alarak meydanlarda psikolojik üstünlüğü elde etmeye çalıştı. İktidar bloğu muhalefeti \"ihanetle\", muhalefet bloğu ise iktidarı \"yolsuzlukla\" suçladı. Her iki tarafta seçimlere hile karıştırmakla birbirini itham etti. İktidar \"Rum korkusunu\" muhalefet bloğu ise \"statükonun zorbalığı\"nı propagandasına temel dayanak kıldı. Sonuçta %50,29 ile CTP-BDH bloğu az farkla öne geçtiyse de UBP-DP bloğu da %49,69 ile 50 sandalyeli Mecliste 25/25 milletvekilliğini paylaştılar.\nSeçim sonuçları analiz edilirken Annan Planı çerçevesinde çözüm arayışlarının az farkla da olsa toplumca itibar gördüğüne dair kanaatler öne çıktı. Annan Planı'nın kamuoyu önünde daha detaylı tartışılmasının önü açıldı ve klasik \"Kıbrıs'ı satacaklar\" korku politikalarının irtifa kaybettiği görüldü. Orgeneral Yaşar Büyükanıt'ın muhalefeti suçlamak için kullandığı \"KKTC'de psikolojik harekat yapılıyor.\" sözleriyle aslında TSK'dan emekli onlarca general tarafından köy köy dolaşılarak AB ve BM karşıtı kamuoyu oluşturma çabalarını örtmek istiyordu, fakat olmadı.\nKıbrıs'ta değişen dengelerin de rüzgarını arkasına alan Ak Parti Hükümeti'nin Dışişleri ile Genelkurmay'ın çözüm planı üzerindeki çalışmalarda belirleyici tavrı kadar KKTC'li parti liderlerini koalisyon hükümeti kurmak üzere uzlaşma zemininde tutması da \"milli dava\"da önemli bir kırılma noktasına gelindiğini gösteriyor. Her şeye rağmen \"Genç Subaylar Tedirgin\" haberleriyle askeri bir cuntanın yayın organı olarak kamuoyu ve hükümet üzerinde darbe tehdidiyle baskı oluşturan Cumhuriyet Gazetesi ve paralel politika yürütücüleri hedefledikleri sonucu elde edememiş olmakla beraber hatırı sayılır bir ağırlıkla her an harekete geçmeye hazır bir şekilde tetikte bekliyorlar.\nDipnotlar:\n1- \"Erdoğan: Kıbrıs Feda Edilemez\", 29 Kasım 2001. Yeni Şafak.\n2- \"Erdoğan: Dış Siyasette Şahinlik Sorun Çözmez\", 22 Kasım 2002. Radikal.\n3- \"Annan Telaşlı, Denktaş İnatçı\", 21 Kasım 2002, Radikal.\n4- \"Harita Adada Havayı Soğuttu\" 15 Kasım 2002 Radikal.\n5- \"Gürel'in Veda Gürlemesi\" 15 Kasım 2002 Radikal.\n6- Cengiz Çandar. \"KKTC 'İlelebet payidar' kalmayacağına göre\" 18 Aralık 2002 Yeni Şafak.\n7- Haluk Şahin. \"Korkular ve Umutlar\" 6 Kasım 2002 Radikal.\n8- İsmet Berkan. \"Denktaş Bildiğimiz Gibi\" 22 Kasım 2002 Radikal. Ayrıca Sedat Ergin, \"Kıbrıs'ta Türkler Ne Kazanıyor, Ne Kaybediyor?\", 21 Kasım 2002, Hürriyet.\n9- Ahmet An. \"Kıbrıs Nereye Gidiyor\" Everest Yay. 2002. Sh: ?\n10- Kenan Evren, M. Ali Birand'ın sunduğu 32. Gün programında Kıbrıs Askeri Harekatı'nı anlattı. CNN Türk 20 Kasım 2002.\n11- Necmettin Erbakan, Uğur Dündar'ın hazırladığı \"Arena\" programında Kıbrıs Askeri Harekatını anlattı. Kanad D. 28 Kasım 2002. Aslında \"Milli Görüş\" çizgisi \"Milli Dava\" meselesinde çok daha idealisttir. Erbakan'ın MNP'den SP'ye dek en yakınındaki bir kaç arkadaşından biri olan Süleyman Arif Emre'ye kulak verince \"Milli Dava\"nın nasıl bir tutku ile \"Milli Görüş\" kadrolarını yanıp tutuşturduğu görülecektir. \"Biz Barış Harekatı yapıldığı zaman bütün Kıbrıs'ın alınmasını istedik. Ancak Bülent Ecevit buna ısrarla karşı çıktı.\" (Ecevit Erbakan'ın dediğine geldi. 30.05.2001. Yeni Şafak)\n12- \"Denktaş: Planda olumlu ne varsa sayemde\", 11 Ocak 2003 Radikal.\n13- Sedat Ergin. \"Kıbrıs'ta Türkler Ne Kazanıyor, Ne Kaybediyor.\" 21 Kasım 2002 Hürriyet.\n14- Taha Kıvanç \"AB'ye Üye Olalım Derken…\", T. Kıvanç'ın Av. Kazım Berzeg'in görüşlerini aktardığı yazısı. 02 Aralık 2002 Yeni Şafak.\n15- \"MGK'dan Kıbrıs Resti\", 30 Mayıs 2001 Yeni Şafak. Benzeri bir MGK bildirisi için bkz. \"Denktaş'ın Kararına Destek\", 30 Kasım 2002 Radikal. ve \"MGK'dan Denktaş'a Tam Destek\" 30 Kasım 2002 Yeni Şafak. Ayrıca Denktaş MGK'nın yayınladığı bildirilerden sonra hassaten \"memnuniyetini ifade ediyor. (Aynı haber)\n16- 20 Aralık 2002 Zaman.\n17- Mustafa Karaalioğlu. \"Kıbrıs'ta Taraflar Konuşuyor...\" Derviş Eroğlu ve M. Ali Talat ile ayrı ayrı yapılan röportajlar. 02 Aralık 2002 Yeni Şafak.\n18- \"Arınç'tan ince cevap\" 14 Ocak 2003 Radikal.\n19- \"Kıbrıs Elimizi Zayıflatıyor\", 6 Ocak 2003 Hürriyet.\n20- \"Kıbrıs'ta bir şeyler oluyor\" (Dışişleri Bakanlığı Müsteşar yardımcısı Baki İlkin'in açıklaması.) 08 Ocak 2003 Radikal.\n21- Baykal'ın Derdi Kıbrıs. 11 Ocak 2003 Radikal.\n22- Diplomasi atış poligonuna döndü. 04 Ocak 2003 Radikal.\n23- \"Genelkurmay'dan Beş İtiraz\", 28 Kasım 2002, Hürriyet. Ayrıca, \"Genelkurmay'ın Kaygısı Güvenlik\", 28 Kasım 2002, Radikal.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}