{
  "id": "d476b1c4-518e-4eee-bfc0-892f08e9eb24",
  "title": "Menfur Fiil, Meşhur Fail",
  "author": "Aydın Ayar",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/menfur-fiil-meshur-fail-4203yy.htm",
  "content": "Mardin'in Kızıltepe ilçesinde 12 yaşındaki Uğur ve babası Ahmet Kaymaz'ın öldürülmeleri, gecikmeli bir biçimde gündemde yerini alarak önemli tartışmaların başlamasına yol açtı. Yine de bu olay, bir maç esnasında tribünde fanatik bir taraftarın bir başka genci bıçak darbeleriyle öldürmesi kadar bile ülke kamuoyunda kendine yer bulamadı.\nTribün cinayetini manşetlerden duyuran basın, niçin Kızıltepe vahşetinde bir hafta boyunca suskunluğunu korudu? Siyasal bilinçten yalıtılmış, tüm haklarını devlet-i ebet-müddet'e feda etmiş bir toplumda bu durum, beklenmedik bir durum değil aslında. Çünkü her iki katilin niteliği birbirinden oldukça farklı. Birinci katil, meşhur bir fail: Susurluk'ta ortaya çıkan zihniyet. Adalet Bakanı Cemil Çiçek'in baskıyı meşrulaştırıcı ifadesiyle, devletin elindeki sopa. Kökleri çok \"derin\"de olduğu için, söz konusu olayın üzerine gitmek, bedel ödemeyi gerektirebilir. İkinci katilse, sabıkalı bir serseri. Eğlence mabedi bir futbol sahasının tribününde çıkan arbedede bir delikanlıyı öldürüyor. Şu halde basın için bu olayı örtbas etmeyi gerekli kılacak bir neden yok ortada. Bakıyorsunuz; duygu sömürgeni manşetler peş peşe sıralanıyor. Evinin önünde yarım metre mesafeden defalarca vurularak vahşice katledilen baba-oğla adeta ölü toprağı serperek susan basın, tüm çığırtkanlığıyla tribünlere oynuyor.\nİnsan Hakları Derneği'nin (İHD) resmi makamlar ve tanıklarla görüşerek hazırladığı raporda apaçık bir yargısız infazla karşı karşıya olduğumuza dikkat çekiliyor.\nKamyonuyla yola çıkacak olan nakliyatçı bir baba, polis tarafından gözlem altında tutulan evinin önünde hiçbir şeyden habersizce yol hazırlıkları yaparken, 12 yaşındaki ilköğretim öğrencisi oğlu da ona yardım ediyor. Bu doğal tablo, birden bire ortaya çıkan üniformalı katillerce kana bulanıyor. Baba-oğul yan yana yıkılıyorlar yere. Katiller daha da yaklaşarak, bir kulaç mesafeden kurbanlarına şarjör boşaltıyorlar. Sonra da o karanlık siluetler, o güvenlik(?) güçleri alışageldikleri bir el çabukluğuyla sıcacık, delik deşik iki bedenin yanı başına birer uzun namlulu silah bırakıyorlar. Uğur'un bedeninde tam 13, babasının bedeninde ise 8 kurşun izine rastlandı. Mardin Valisi Temel Koçaklar ve resmi yetkililer, Anadolu Ajansı (AA) aracılığıyla önce \"karakola baskın yapan teröristlerin\" öldürüldüğünü, daha sonra \"çatışmaya giren teröristlerin\" öldürüldüğünü, son olarak da \"dur ihtarına uymayan teröristlerin\" öldürüldüğünü açıklıyorlar. Öldürülen kamyoncu Ahmet Kaymaz'ın Irak'a sevkıyat yapan bir firmada şoför olarak çalıştığı gerçeği göz önünde bulundurulursa; sistemin, Irak'taki direnişi karalamak adına geliştirdiği Türkiye kamuoyuna karşı Türk kamyonu oyununu gerekli gördüğünde kendi eliyle nasıl bozuverdiği ortaya çıkıyor. Zamanında nasıl biçimlendirilip kutsandığı önemli değil; acıkıldığında helvanın yalnızca yenilebilir bir şey olduğunu hatırlayıveriyor bedevi zihniyet.\nDiyarbakır Özgür-Der Şubesi, yaptığı basın açıklamasında cinayete ilişkin önemli çıkarımlarda bulundu. Buna göre, gerçekleşen\nbu olayda;\n*\nBinalarda ve cesetlerin yanında bulunan kamyonda hiçbir çatışma izine rastlanmamıştır,\n*\nMaktullerin ayağında terlik vardır,\n*\nEv olaydan daha önce izlemeye alınmıştır,\n*\nÖldürülen Uğur Kaymaz 12 yaşında ilköğretim öğrencisidir,\n*\nİlk otopsi raporuna göre mermi izlerinin birçoğu 50 cm'nin altında yakın ateş sonucu oluşmuştur.\n*\nŞüphelilerin sağ yakalanmalarının mümkün olduğu halde öldürüldüğü kanaati oluşmaktadır.\n*\nTüm bu veriler \"yargısız infaz\" kanaatini güçlendirmektedir.\nTürkiye'de Kürt halkının uzunca bir zamandır alışık olduğu, \"gün ortasında infaz olayları\" unutulmaya yüz tutmuşken bu olay, ülke basınında tam bir şaşkınlıkla karşılandı.\nKimilerine göre bu vahşet AB'ye giriş için tarih bekleyen \"güzel ülke\"nin yoluna taş koyan hain odakların işi. Kimileri ise vahşeti, Türk şovenizminin bildik \"kendini ifade etme biçimi\" olarak yorumladı.\nBu arada hükümeti AB ile korkutanlar, \"eğer siz olayın sorumlularını bulmazsanız Avrupa'dan heyetler sökün edecektir\" uyarısını yapmakta gecikmediler. Diğer tarafta büyülü basın (medya) kulağının üzerine yatma işini uzattıysa da sonunda o da olayla ilgili birkaç cafcaflı kelime ile cinayeti okurlarına duyurarak günah çıkarma yolunu tuttu.\nBüyük bir gecikmeyle de olsa medyada yer bulan Kızıltepe vahşeti tam olarak neye tekabül ediyor? Burada öncelikle hatırlanması gereken olgu, en son şeklini 1997'de alan, aynı zamanda \"gizli anayasa\" olarak bilinen ve her yılda bir yenilenen Milli Güvenlik Siyaset Belgesi'nin (MGSB) içeriğinin yeni dönemin gereklerine göre sürekli değiştiriliyor olması.\nHalkın kimi kesimlerini tehlikeli olarak tanımlayan, bu çevrelerle mücadele etmek için türlü sindirme, baskı,\n\"yargısız infaz\" tekniklerini kullanan ceberut devlet geleneğini kutsayan anlayışın, yeni dönemin gereklerine göre hazır kıta olduğunu söylemek abartılı olmasa gerek. Şöyle ki; AB'ye uyum yasaları çerçevesinde yaşanan siyasal dönüşümler gereği, Türk siyaset tarihinde varlığı ve etkisi uzun zamanlar tartışılacak olan MGK'nın bir yapı olarak devreden çıkarıldığı ve genel sekreterliğin sivilleşmesiyle \"demokrasi\" şöleninin kutlandığı şu günlerde Yüksek Askeri Şura (YAŞ) toplantısının yapısı ve işlevi dikkatlerden kaçı(rılı)yor.\nYapılan toplantıda YAŞ, ilk kez bir bildiri yayınlıyor ve söz konusu bildiride bu kuruma, mevcut görevlerinin ötesinde bir görev; kışlanın hassasiyetlerini, giderek taleplerini siyasete ve kamuoyuna aktaracak kurumsal bir araç olma işlevi yükleniyordu.\nNitekim bildiri metninde Şura'da terör ve irtica ile mücadelenin değerlendirilmesinin yapıldığı, \"önümüzdeki süreçte terörle mücadelenin bütün alanlarda topyekun olarak yürütülmesi\" üzerinde durulduğu, \"laik cumhuriyete karşı irticai kesimlerin faaliyetlerinin değerlendirildiği ve bu tehditlere karşı alınması gereken tedbirlerin gözden geçirildiği\" belirtiliyordu. İnsan hakları ve inanç özgürlüğü alanlarında değişen bir şey yok kısacası. Biz bu filmi hep izliyoruz. Çünkü vizyondan hiç inmiyor.\nBu topraklarda yüzyıllardır süregelen idari geleneğin en önemli uzantısı olarak, silahlı kuvvetlerin siyaset üzerindeki belirleyici işlevi bütünüyle ortadan kaldırılmadıkça bu veya benzeri vahşetler her koşulda kendisine yeni kanallar bulma imkanına sahiptir. MGK'nın bir yapı olarak devreden çıkması, işlevinin bittiğini göstermez, dolayısıyla bu \"işlev\" yeni yapılar üretir.\nKızıltepe'deki cinayetlerden sonra Mardin Valisi Temel Koçaklar'ın yaptığı \"karakola baskın düzenlemek isteyen iki teröristin ölü olarak ele geçirildiği\" açıklamasının tamamen asılsız olduğu, savcının belirttiği veya bu doğrultuda Anadolu Ajansı (AA)'nın yaydığı gibi bir çatışmanın olmadığı gün gibi ortaya çıktı. Ya ortaya çıkmayan onca yalan ithamla infaz edilenler, kaybedilenler, ölü bulunanlar?..\nBurada şunu belirtmekte yarar var: geçtiğimiz günlerde yeni Türk Ceza Kanunu onaylandı. Buna göre 81. madde şöyle diyor: \"Canavarca hisle ve eziyet çektirerek öldürme, ömür boyu ağırlaştırılmış hapisle cezalandırılır\". Bekleyip göreceğiz; bakalım ilgili katiller yargılanacak mı? Acaba ceza kanunları sadece halka mı özgü?\nHerhalde 12 yaşında bir çocuğun (velev ki çocuk olmasın) 13 kurşunla öldürülmesi canavarlıktan başka bir sıfatı hak etmiyor.\nYakın zamanda vuku bulan benzer iki örnekle tekrar düşünelim: Birinci örnek; terörist İsrail'in Filistinli bir kız çocuğunu katletmesi. Bilindiği gibi kız çocuğu öldükten sonra İsrailli subay cesede şarjör boşaltarak, insan ruhunun faşizan bir zihniyetle nasıl canavarlaşabileceğini gözler önüne sermişti. İkinci örnek de şu: Dünyanın en örgütlü terör gücü olan ABD'nin katliam politikaları doğrultusunda bir asker, yaralı bir Iraklıyı camide kurşun yağmuruna tutuyordu. Güvenlik kuşağı oluşturma yalanıyla, gerçekte direnişi yıldırmak için; genç, çocuk, ihtiyar ayırt etmeden öldürmeyi bir devlet politikası biçiminde kendisine ilke edinen siyonist İsrail'in ve emperyalist ABD'nin stratejik ortağı olan TC de aynı \"güvenlik\" endişesiyle mi şemsiyesi altında bulunanlarla \"mücadele\" ediyor acaba? Acaba mücadele yöntemlerinin bu denli benzeşiyor olması bir tesadüf mü, yoksa zulüm ortak bir ruhla şekillenerek mi mazlumların yoluna dikiliyor?\nDuyarlı birçok sivil kuruluşun, olayın yargısız infaz olduğu yönünde güçlü kanıtlar bulmasının ardından İçişleri Bakanlığı'nın başlattığı soruşturma çerçevesinde bir Emniyet müdür yardımcısıyla üç polisin açığa alınması ve Kızıltepe Kaymakamı Engin Durmaz'ın görevinden alınıp tenzil-i rütbe ile Erzurum'a vali yardımcısı olarak atanması, tepkileri azaltmaya yönelik bir taktik olmamalı; yargısız infazların sona ermesi için, vatan sevmekten(!) insan sevmeye fırsat bulamamış Susurluk çetesi dağıtılarak, olayın faili olan katiller ve ilgili infazın emrini veren sorumlular derhal yargılanmalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}