{
  "id": "8dca52c8-9518-42c6-80f8-d44c0d188699",
  "title": "Zulme Karşı Sesimizi Yükseltmek İçin Fırsat ve Sorumluluk!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/zulme-karsi-sesimizi-yukseltmek-icin-firsat-ve-sorumluluk-3972yy.htm",
  "content": "Yoğun ve sıcak gelişmelerle dolu günler yaşıyoruz. Hem ülke dahilinde hem de dünya genelinde gündemin yoğunluğu ve harareti gelişmeleri yakından ve aktif biçimde takip etmeyi gerekli kılmakta. Buna karşın gecikmeden dolayı dergimizi yine birleşik sayı şeklinde yayınlamak durumunda kalmamızdan ötürü okuyucularımızdan özür dileyerek söze başlıyoruz.\nBir kangren halini almış bulunan YÖK sorunu ve ÖSS konusu hükümetin hazırladığı tasarıyı Meclis'e getirmesiyle birlikte Türkiye gündeminin başlıca maddesi haline geldi. İmam hatiplilerin 28 Şubat sürecinde gasbedilen haklarının cüzi bir kısmının iadesi yolunu açacak tasarıya karşı konulan tepkiler Türkiye'de laik bürokratik oligarşinin hegemonyasını sürdürmek için her türlü usulsüzlüğe, tutarsızlığa, çirkinliğe başvurabileceğini bir kere daha göstermiştir. Kısa bir süre öncesine kadar demokratik işleyiş ve geleneğin yerleştiği ve artık farklı arayışların kesin biçimde gündem dışı kaldığının varsayıldığı bir ortam mevcut iken, imam hatipler örneğinde görüldüğü üzere laiklik-irtica eksenine oturtulabilecek herhangi bir konu ön plana çıktığında, \"konjonktürel demokrasi\"nin anında aslına avdet ettiği görülmüştür. Yaşananlarla birlikte bir kere daha, Türkiye'de mevcut sistemin de, aydınların da Kemalist ideolojiyle açık yüreklilikle hesaplaşmadan demokratlaşmalarının, demokrasiyi savunmalarının mümkün olamayacağı görülmüştür.\nNasıl YÖK tartışması Türkiye'de laik Kemalist egemenlerin maskelerini sıyıran bir işlev görmüşse, Irak'ta Ebu Gureyb Cezaevi'nden yansıyan fotoğraflar da emperyalist işgalin foyasının olanca açıklığıyla ortaya çıkmasına neden olmuştur. Tek başına bu fotoğraf kareleri dahi işgalcilerin ve onların sözcülüğünü üstlenen işbirlikçilerinin sözlerinin, iddia ve izahlarının tümden yalan olduğunu belgelemiştir. Fotoğraflar aynı zamanda bölge halklarına vaad edilen Büyük Ortadoğu Projesi'nin de gerçek mahiyetini ortaya koymuştur.\nBir başka gelişme Filistin'de yaşanmaktadır. Dergimizin yayına hazırlandığı sırada, Siyonist işgalcilerin Gazze'de ağır kayıplar verdikleri görülmekteydi. Hamas ve İslami Cihad mücahitlerinin operasyonlarına Siyonistler Gazze'yi füzelerle, tanklar ve uçaklarla bombalayarak karşılık vermekteydiler. Filistinli direnişçilerin işgal altındaki topraklarda gerçekleştirdikleri eylemlere \"terör\" sıfatını yapıştıranlar, İsrail'in, işgalci askerlerini hedef alan operasyonlara karşı doğrudan Filistinli sivil halka saldırarak karşılık vermesini sessizlikle izliyorlar.\nEmperyalist propaganda mekanizması Ortadoğu'da yaşanan gerçekleri asli boyutları ve temelleriyle değil, çarpıtarak yansıtmaktadır. Irak'ta el-Kaide ile bağlantılı İslami bir grubun kaçırdığı bir Amerikan vatandaşı Nick Berg'ün kafasının kesilmesi olayı da bu çerçevede sunulmaktadır. Komplo iddiaları da gözden kaçırılmamakla birlikte; kim, hangi gerekçeyle yapmış olursa olsun bu eylem tarzı itibariyle yanlış ve politik olarak da emperyalist işgalcilerin yararına bir eylem olmuştur. Ebu Gureyb vahşetinin tüm dünyada yarattığı infial ve ABD aleyhine yükselen tepkileri gölgeleme işlevi görmüştür. Bu açıdan Müslümanlarca reddedilmesi gereklidir. Bununla birlikte hemen belirtmek gerekir ki, emperyalist propaganda mekanizmasının yaşananları \"karşılıklı vahşet\" düzlemine oturtma çabaları konuyu saptırmaktan ve işgal gerçeğini perdelemekten\nbaşka bir şey değildir.\nNe kadar ölçüsüzce olursa olsun, el-Kaide tarafından gerçekleştirildiği iddia edilen Amerikan vatandaşı bir kişinin kafasının kesilmesi eylemi ile ülkelerin işgali ve halkların top yekûn katliama, zulme, işkence ve aşağılamaya uğratılması eylemleri eşdeğer görülebilecek şeyler değildir. Birisi en fazla tekil bir zalimlik örneği sayılabilecek iken; diğeri sistematik, planlı ve kapsamlı bir devlet terörü, emperyalizm suçudur. Üstelik gözden kaçırılmaması gereken bir gerçek de şudur ki, el-Kaide ya da başka İslami gruplara atfedilen eylemler neticedir.\nSaldırganlığa, zulme ve savaş dayatmasına verilmiş haklı ya da haksız, ölçülü veya ölçüsüz karşılıklardır. Yapılanı reddedelim ama en azından, Nick Berg'ün Irak'ta ne işi olduğunu da soralım ki, emperyalist işgalin mevcut durumu kabullendirme, doğallaştırma propagandasına da karşı çıkalım.\nÖnümüzde sıcak geçeceği belli bir Haziran ayı var. Emperyalist işgal şefleri kirli ve kanlı planlarını geliştirmek amacıyla İstanbul'da bir araya gelecekler. NATO zirvesi dolayısıyla ülkemiz işgal şeflerinin buluşmasına sahne olacak. Bölgemizi ve tüm yeryüzünü kana, sömürüye, vahşete sürükleyen zalimleri ne ülkemizde, ne bölgemizde görmek istemediğimizi; Irak'ta, Afganistan'da, Filistin'de ve tüm dünyada direnen kardeşlerimizle birlik ve dayanışma içinde olduğumuzu haykırmak için bu zirvenin hem bir fırsat, hem de sorumluluk olarak görülmesi gerektiği çağrısıyla sözlerimize son verirken; kuşatılmışlığımıza çözümlerden bir parça olma amacıyla yayın hayatına başlayan Özgün İrade Dergisi'ni tebrik ediyor ve derginin hayırlara vesile olmasını diliyoruz. Temmuz sayımızla yeniden birlikte olmak ümidiyle Allah'a emanet olunuz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}