{
  "id": "8528f2c5-8c72-462e-b7ae-59bc10686cdb",
  "title": "Özgürlük, Eşitlik, Kardeşlik Bir de Laiklik!",
  "author": "Musa Özgün",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/ozgurluk-esitlik-kardeslik-bir-de-laiklik-3918yy.htm",
  "content": "Fransız Millet Meclisi, 10 Şubat'ta, 36 ret ve 31 çekimser oya karşı 494 oy ile, \"laiklik prensibi gereğince\" ilk ve orta dereceli devlet okullarında, \"dinî aidiyet belirten sembol ve kıyafetleri yasaklayan\" kanunu kabul etti. Böylelikle, asıl amacı devlet okullarında başörtüsünü yasaklamak olan yasa merkez sağ ve merkez solun tam mutabakatı, mecliste temsil edilen diğer siyasal partilerin de kısmî desteği ile onaylanmış oldu. Söz konusu yasa önümüzdeki öğretim yılından itibaren yürürlüğe girecek.\nYaklaşan bölgesel seçimler arifesinde, bu sonuç, salt siyasal partiler arası mücadele açısından bakılacak olursa, kuskusuz sağın mutlak zaferi biçiminde yorumlanabilir. Zira, ülkenin en tepesinde cumhurbaşkanı Jacques Chirac ve hükümetteki parti UMP tarafından temsil edilen sağ, Fransa'nın iç siyasetine rengini veren tek politik güç olmayı büyük bir maharetle sürdürüyor. Sağın yükselişinin hem nedeni hem de sonucu olarak da sol, gittikçe derinleşen bir kimlik bunalımına sürükleniyor. Bunu son yıllardaki birçok olayda gözlemlemek mümkün. En çarpıcı örnek, şüphesiz 21 Nisan 2002 cumhurbaşkanlığı seçimleri öncesinde yaşananlardı.\nSeçimler öncesinde Chirac, ülkenin asıl önceliğinin \"güvenlik sorunu\" olduğunu ilan etti ve sağ, tüm seçim stratejisini \"banliyö gençlerinin estirdiği terör\" üzerine kurdu. Kimse açıkça dile getirmese de, polisin bile giremediği iddia edilen banliyölerdeki gençler ile kastedilenin Mağrib kökenli gençlerden başkası olmadığı mesajı televizyonlardaki görüntü ve röportajlarla halka anlatıldı. Chirac bu durumu kamuoyuna öyle ustalıkla sundu ki, tarihte hiçbir \"yabancı\"nın ayak basmadığı kasabalarda yaşayan Fransızlar bile – daha doğrusu özellikle bunlar – \"eyvah geliyorlar\" telaşına kapıldılar. Sosyalist Parti adayı Lionel Jospin de, göçmen kökenli Fransızlar aleyhine gittikçe artan sosyal ve ekonomik eşitsizliklerden bahsetmek yerine, ülkede önemli bir güvenlik sorunu olduğunu kabul ettiklerini açıklayıp sağın yörüngesine girince \"güvenlik\" sorunu seçim gündeminin ilk maddesi oldu.\nSiyasetçiler –aşırı solda yer alanlar hariç– ülkede arttığı söylenen suç oranıyla en iyi kendilerinin mücadele edeceklerini iddia ederken, medya da bir yandan banliyölerdeki sitelerde çeteleşen gençlerle ve bunların şiddetine maruz kalmış insanlarla yapılan röportajları ekranlara taşıyordu. Tekil örneklerden yola çıkılarak büyük şehirlerde özellikle dar gelirli Fransızların ve göçmen kökenlilerin yaşadıkları banliyöler ve banliyö gençliği adeta şiddete tapan, uyuşturucu satan ve kullanan, diri diri kız yakacak kadar gözleri dönmüş insanlar olarak sunulmak suretiyle hedef gösteri-liyorlardı. Ortalama bir Fransızda zaten varolan \"yabancılara karşı duyulan tedirginlik\" böylece daha da kamçılanıyordu. Hiç kimse neden bu insanların yıllarca banliyölerdeki sitelerde yaşadıklarını sorgulamadı. Veya göçmen kökenli Müslümanlar arsında işsizlik oranının ülke ortalamasının iki katı olmasını da kimse gündeme getirmedi. En az üç nesildir Fransa'da yaşayan ve neredeyse hepsi Fransız vatandaşı olan bu insanlardan her fırsatta \"yabancılar\" diye söz ediliyor ve ortalama bir Fransıza bu yabancıların ülkede artan suçluluk oranının ve işsizliğin yegane sorumluları oldukları düşündürülmeye çalışılıyordu.\nBöyle bir taktiğin, Amerikan karşıtlığının çok yaygın olduğu Fransa'da bile, 11 Eylül sonrası dünya konjonktürü dikkate alındığında, başarıya ulaşması çok zor değildi. Nitekim öyle de oldu. Sonrasında Fransa'da bir ilk gerçekleşti: Sol, cumhurbaşkanlığı seçimlerinde ikinci tura çıkamadı. Daha da vahimi, aşırı sağcı Ulusal Cephe (FN) başkanı Jean-Marie Le Pen, Chirac ile birlikte ikinci tura kaldı. Güvenlik sorununun bu kadar gündeme gelmesi ilk elde ırkçı parti FN'nin, son tahlilde de sağın işine yaradı: Chirac ikinci turda, cumhuriyet ilkeleri adına, tüm FN karşıtlarının (sol kesimin dahil) oylarını toplayıp zahmetsizce ve ezici bir çoğunlukla ikinci kez cumhurbaşkanı seçildi. Sosyalist parti lideri Jospin ilk tur sonundaki yenilgisinin ardından istifa etti. Lidersiz kalan sol, kısa bir süre sonra yapılan milletvekilleri seçimlerinin ardından hükümeti de Chirac'ın toparladığı merkez sağ parti UMP'ye bırakmak zorunda kaldı.\nMeclis'ten geçen son yasa ile ilgili tartışmalar esnasında benzer bir durum tekrar yaşandı ve hükümette bulunan merkez sağın en büyük partisi UMP, Sosyalist Parti (PS)'yi bir kez daha peşine takmayı başardı. PS çıkacak kanun ile ilgili bazı çekinceleri olduğunu söylediyse de sonuçta Chirac'ın sahnelediğı oyunda sadece figüran rolüne çıkabildi. Sosyalistler, kanunun sadece dinî değil siyasî ve felsefî içerikli simgeleri de kapsaması gerektiğini söylüyordu. Böylece belirli bir kesimin yani Müslümanların hedef gösterilmesinin önüne geçilebileceğini belirtiyorlardı. Yaklaşan bölgesel seçimler öncesinde Müslüman göçmenleri küstürmemek için lafı evirip çeviriyor, fakat neticede son birkaç yılda kim bilir kaçıncı kez Chirac'ın oyununa geliyorlardı.\nKomünist Parti (PC)'de ise iki farklı görüş vardı. Bazı milletvekilleri kadının özgürleşmesi adına yasayı savunurken, diğerleri ise yasanın belirli bir kitleyi hedef almasından dolayı tedirginliklerini belirtiyorlardı. Önceki sol hükümette koalisyon ortağı olarak yer alan ve bir zamanlar Fransız politikasına damgasını vurmuş olan Komünist Parti de solun kimlik(sizlik) bunalımından nasibini almıştı. Halka daha sıcak mesajlar vermek, sempatik görünmek için moda defilelerinde bile boy gösteren komünistlerin artık politik arenada esamisi okunmuyordu. Aşırı solda yer alan partilerden İşçi Mücadelesi (LO) de kadının özgürleşmesi adına başörtüsüne karşı çıkıyor, dolayısıyla yeni bir yasal düzenleme gerektiğini savunuyordu. Bir diğer sol parti (LCR) ise, belirli bir kesimin hedef alınmasından dolayı net olarak kanuna karşı çıkıyordu. Yeşiller de kanuna gerek olmadığını savunan safta yer alıyorlardı. Aşırı sağcı FN ise başörtüsüne odaklanmanın yanlış olduğunu asıl sorunun göçmenler meselesi olduğunu söyleyerek klasik tezlerini tekrarlıyordu.\nNispeten marjinal partiler bir kenara bırakılacak olursa, Fransa bu ulusal mutabakatı neye borçlu acaba? Böyle bir tablonun ortaya çıkması, hiç şüphesiz sadece solun içinde bulunduğu krizle veya sağın oy kaygısı ile giriştiği politik ayak oyunları ile açıklanamaz. Bu geniş tabanlı mutabakatın temelinde, neredeyse tüm siyasal partilerin etrafında bütünleştikleri \"Cumhuriyet'in temel ilkelerine sahip çıkma\" kaygısı mı yatıyor? Yoksa sadece siyasileri değil toplumun da çoğunluğunun hemfikir olduğu tahammülsüzlük yasasının temelinde büyük ölçüde 11 Eylül olayları sonrası uluslararası konjonktürden beslenen \"islamofobi\" mi var?\nBu soruların cevaplarını, dinî sembol ve kıyafetleri yasaklayan kanunun Meclis'e gelmesinden önceki süreçteki tartışmalarda bulmak mümkün. Fransız kamuoyunun uzun süre ilk gündem maddelerinden biri olan \"başörtüsü\" (Fransızca'da\nfoulard\nveya\nvoile\n) basında aylarca tartışıldı. Özel ve devlet televizyonlarında sayısız tartışma programı, belgesel ve film yayınlandı. Mesele, Türkiye'de de olduğu gibi, Cumhuriyet ilkeleri (özellikle laiklik), kamusal alan (\"Okul\", büyük harfle), kadının özgürleşmesi (feminizm) ve ilahiyat (başörtüsü farz mıdır?) bağlamlarında tartışıldı. Tartışmalar genellikle Stasi Komisyonu'nun raporu etrafında döndü ve bu rapor tartışmalarda sürekli gönderme yapılan bir referans haline geldi.\nStasi Komisyonu Raporu\nCumhurbaşkanı Jacques Chirac 2003 yılı ortalarında, \"Cumhuriyet Medyatörü\" sıfatını taşıyan, yani vatandaşla devlet arasında aracı olan Bernard Stasi'ye, \"Cumhuriyet'te laiklik prensibinin uygulanması üzerine\" bir komisyon kurma görevini verdi. Stasi başkanlığında toplanan ve 20 \"bilge kişiden\" oluşan komisyonun görevi, \"her kesimden\" insanı dinleyerek Cumhuriyet'te laiklik prensibinin uygulanması ile ilgili aksaklıklar ve bunlardan doğan sorunlarla ilgili bir rapor hazırlayıp Cumhurbaşkanı'na sunmak, yeni bir kanunun gerekli olup olmadığı üzerine düşüncelerini iletmekti. Komisyonda, Türkiye'de de tanınan Alain Touraine, Gilles Kepel gibi birçok akademisyenin yanı sıra, lise öğretmenleri, bazı sivil toplum örgütlerinin temsilcileri vs. bulunmaktaydı. Kısaca, başkanı olan Stasi'nin adıyla anılan komisyon, 11 Aralık 2003'te 68 sayfalık raporunu Cumhurbaşkanı Chirac'a sundu. 140 kişinin dinlenmesi sonucunda beş ayda hazırlanan rapor dört bölümden oluşuyordu. Birinci bölümde laikliğin tanımı ve tarihçesi, ikinci bölümde hukuki boyutu, üçüncü bölümde karşılaşılan güncel sorunların tespit ve tahlili, son bölümde de komisyonun önerileri yer alıyordu.\nRaporun Cumhurbaşkanı'na sunulması ve kamuoyuna açıklanmasından sonra, basında komisyon üyelerinin birçok açıklaması yer aldı. Bu açıklamalardan öğrendiğimize göre, raporun yazımı esnasında kararlar – bir sosyoloji profesörünün karşı çıktığı, okullarda dinî kıyafetleri yasaklamaya yönelik kanun önerisi hariç – oy birliği ile alınmış. Birçok üye, Bernard Stasi dahil, komisyon çalışmalarına başlamadan önce, dinî sembol ve kıyafetleri yasaklamaya yönelik bir kanunu gerekli görmezken, ilerleyen aylarda komisyonun dinlediği kişilerin ifadelerinden etkilenerek fikirlerini değiştirmişler. Bilhassa okullarda, hastanelerde, cezaevlerinde, spor salonlarında \"dinsel temelli cemaatsel çatışmalar\" komisyon üyelerini çok şaşırtmış ve kararlarını etkilemiş. Kentsel gettoların oluşması, okulda öğrenciler arasında dinî nedenlere bağlı kavgaların çıkması, kadınların özgürlüklerine karşı olan saldırılar, Müslümanlara yönelik korku ve düşmanlık (islamofobi) ve yükseldiği iddia edilen antisemizm komisyon üyelerini en fazla etkileyen konular olmuş. René Rémond ve Alain Touraine gibi tanınmış akademisyenler de bu beş aylık zaman içerisinde fikir değiştirenler arasında. Başörtüsü meselesinin 1989'da Fransa'da ilk defa gündeme geldiği zaman meseleyi, \"kültürel ifade özgürlüğü\" çerçevesinde değerlendiren sosyolog Touraine artık bu görüşte olmadığını açıkladı. Basında çıkan bir söyleşide şöyle diyordu Touraine: \"\nKültürlerin karşılıklı olarak birbirlerini anlamalarını teşvik etmek gerektiğine bugün de inanıyorum. Ancak bugün artık süreklilik arz eden rasyonel ilkelere ve tüm insanların eşitliğine yönelik olan saldırıları görmezden gelemeyiz. Kadının ikinci sınıf görülmesine ve bir arada yaşamamızı sağlayan ilkelerin yıpratılmasına karşı durmak önceliğimizi oluşturmalı\n\".\nKültürel farklılıkları önceleyen, bunların korunması gerekliliğinin altını çizen ve bu noktada dinî ve etnik kimliklerinden soyutlanmış bir vatandaş öngören radikal cumhuriyetçi düşünceden ayrılan bir sosyoloji akımının en önemli temsilcisi Alain Touraine görüşlerinin neden değiştiğine dair bir soruya da şöyle yanıt veriyordu: \"\nBenim fikir değiştirdiğimi söylemek doğru olmaz. İntifada ile birlikte Fransa cemaatçi bir ülke haline geldi. Değişen ben değilim, çok derinden değişen Fransa'dır. Liselerde artık Yahudi veya Arap var, artık sosyal sınıfla değil, giyilen elbisenin markası ile de değil, mensubu oldukları din ile tanımlanıyor gençler. İntifada gibi yerel bir meselenin Fransa'ya taşınması ve öğrencilerin bu olay ile ilgili olarak saflaşıp çatışmaları çok endişe verici\n\". Touraine şöyle devam ediyor: \"\nDaha üç yıl öncesine kadar, Fransa'da gettoların olduğuna inanmazdım. Komisyonda dinlediğimiz bir meslek lisesi müdürü öğrencilerinin yüzde 98'inin yabancı kökenli olduğunu söyleyince çok şaşırdım\n\".\nAsıl şaşırtıcı olan, Touraine gibi bir sosyologun, lise müdürünün anlattıklarından sadece \"Fransa'da gettolaşma olduğu\" sonucunu çıkarması ve bu meselenin dinî sembol ve kıyafetlerin yasaklanması ile çözülebileceğini düşünmesi. Yüzde 98'lik gibi yüksek bir oranla göçmen kökenli gençlerin neden genellikle meslek liselerinde görüldüğünü de sorgulaması gerekmez miydi sosyolog Touraine'in? Fransa'da ve genel olarak Avrupa'da meslek liselerine, çoğunlukla öğretmenlerin kanaatleri doğrultusunda ilköğretimde başarısız sayılan ve üniversite öğrenimi yapamayacağı düşünülen öğrencilerin yönlendirildiği akılda tutulduğunda, gettolaşmayı sistemin doğurduğunu düşünmek daha doğru olmaz mı? Fatura neden üç nesildir (hatta sömürge iken Fransa'nın bir vilayeti sayılan Cezayir'de doğan büyükanne ve büyükbabaları da sayarsak dört-beş nesildir) Fransa'da yaşayan ve hepsi Fransız vatandaşı olan bu çocukları hâlâ meslek liselerine mahkum eden sisteme değil de başörtüsüne kesiliyor? Neden Mağrib kökenli gençler arasında işsizlik oranı ülke ortalamasının iki katı? Cumhuriyet, \"özgürleştirdiği\" (!) insanlara \"eşitlik\" ve \"kardeşliği\" çok mu görüyor? Yoksa Cezayir'i Fransa'nın bir ili yapıp, sonra Cezayirlilere \"vatandaşlık statüsünü\" değil, teba olmayı layık gören III. Cumhuriyet'in hayaleti mi geziyor bugün hâlâ Fransa'da?\nKomisyonun tavsiyeleri\nKomisyon, \"laiklik prensibi\" ile ilgili olarak, devlet okulları, devlet hastaneleri, cezaevleri ve özel şirketler ile ilgili birçok tavsiyelerde bulunuyordu. Bunlardan en önemlisi ve komisyonun da asıl kurulma amacını oluşturan; ilk ve orta dereceli okullarda \"dinî ve siyasî\" mensubiyet temsil eden kıyafet ve işaretlerin yasaklanması konusunda bir kanun çıkarılması ile ilgili öneri idi. Komisyonun yasaklanmasını önerdiği dinî kıyafet ve işaretler ise, \"açıkça görülen, belirgin olan\"lardı: Başörtüsü, büyük haç ve kippa. Tavsiyede ayrıca; küçük haç, Davut yıldızı, Fatma'nın eli vs. gibi \"görülmeyen, gizli, belirgin olmayan\" dinî işaretlerin yasak kapsamına alınmaması da belirtiliyordu. Cumhuriyetin \"bilge kişileri\" her kesime eşit mesafede durma adına, İslam'ın farz kıldığı başörtüsü ile, rahip ve rahibelerin bile kiliseler dışında takmadıkları \"büyük haç\" ve Yahudilerin bir kasket altında da taşıyabilecekleri kippayı aynı kefeye koyuyordu.\nKomisyonun yeni düzenlemeler öngördüğü alanlar ve tavsiyeler raporda şu başlıklar altında toplanmıştı:\nOkullarda\n, \"\ndini sebeplerden dolayı öğrenciler arasında çıkan çatışmalar\n\"a son vermek ve \"\nbaskılara maruz kalan genç kızların çığlıklarına yanıt vermek\n\" için komisyon, bazı noktaların dikkate alınması kaydıyla yeni bir kanun çıkarılmasını tavsiye ediyordu. Bu kanun gereğince \"\nvicdan özgürlüğü ve özel kurumların statüleri\n(çoğu Katolik olan özel okullar kastediliyor)\ngöz önünde tutulmak kaydıyla, ilk ve orta dereceli okullarda\n(yani sadece devlet okullarında)\ndinî ve siyasî bir mensubiyet gösteren kıyafet ve işaretler yasaklanmalıdır...\n\". Bu kanunun gerekçesi olarak da şöyle deniyordu: \"\nYasaklanan kıyafet ve işaretler, büyük haç, başörtüsü ve kippa gibi belirgin\n(\nostensible\n: farkına varılan, dikkat çeken)\nolanlardır. Belirgin olmayanlar yani, madalyonlar, küçük haçlar, Davut\nyıldızı, Fatma'nın eli, küçük Kur'an gibi işaretler dinî bir mensubiyet simgeleyen işaretler olarak görülmemektedir\n\".\nÖte yandan, aynı başlık altında, okul kantinlerinde yiyeceklerin farklı dinlerdeki öğrencilerin inançlarına uygun şekilde çeşitlendirilmesi, kendi dilini ve kültürünü öğrenme imkanlarının artırılmasının (özellikle Arapça ve Berberice öğrenimi) gereğinden de bahsediliyordu.\nÜniversiteler\n, komisyonun tavsiyelerine göre, dinî işaretlerin yasaklanması ile ilgili kanun kapsamına girmemektedir. Komisyon, cinsiyetleri veya dinî inançları yüzünden hiç kimsenin üniversitelerde görev yapmaktan yani öğretim görevlisi olmaktan ve öğrenim görmekten alıkonulamayacağını belirtiyordu. Raporda, yüksek öğretim kurumlarına, çıkaracakları iç yönetmelikler ile bu tür özgürlükleri güvence altına almaları tavsiye edilmekteydi. Komisyon bu başlık altında aslında, \"üniversite\" ile \"okul\" arasındaki farkı net olarak belirtmeyi amaçlıyordu. Yani kamusal alan saydığı ve bu nedenle de tarafsızlık ilkesinin gözetilmesi gerektiğini düşündüğü \"okul\" ile üniversitenin aynı bağlamda değerlendirilemeyeceğinin altını çiziyordu.\nKomisyonun raporunda ayrıca;\nKamu hizmetlerinde\nçalışanların (memurların) görevlerini tarafsızlık ilkesi çerçevesinde yerine getirebilmeleri için gerekli düzenlemenin yapılması,\nÖzel şirketlerde\n, işverenlerin, çalışanların kıyafetlerine özel durumlarda müdahale hakkına sahip olmaları,\nDevlet hastanelerinde\n, bayan hastaların inançları nedeniyle erkek doktorları reddetme haklarının söz konusu olamayacağı,\nCezaevlerinde\ncemaatsel oluşumlara izin verilmemesi,\nOrduda\n, Müslüman din adamlarına ihtiyaç olduğu,\nTelevizyonlarda\n, dinî programlara yer verilmesi,\nMezarlıklarda\n, İslam dininin gereklerine riayet edilmesi gibi başlıklara da yer veriliyordu.\nKomisyonun tavsiyeleri arasında, en fazla tartışılan konulardan bir diğeri ise Kurban Bayramı'nın ve Yahudilerin Yom Kipur bayramının tüm okullarda tatil olmasının önerilmesiydi. Ayrıca çalışanların da bu günleri tatil olarak geçirebilmelerine olanak sağlayan bir düzenlemenin yapılması Cumhurbaşkanı'na önerilmekteydi.\nYayınlamasından sonra, raporun içerdiği tavsiyeler doğrultusunda çıkarılacak bir kanunun uygulanabilirliği tartışıldı. Üzerinde ABD, İsrail veya Cezayir bayrağı olan t-shirt giymenin, özellikle de liseli gençlerde çok yaygın olan Filistin kefiyesinin, Che Guevara t-shirt'lerinin, siyasi parti rozetleri, ırkçılık karşıtı veya kadın hareketi derneklerinin çıkartmalarının da yasağa dahil edilip edilmeyeceği tartışıldı. Kefiye veya Che t-shirt'ü politik bir simge olarak mı algılanacaktı, yoksa moda olarak mı? Bunların siyasal amaçla mı yoksa romantik veya nostaljik duygularla mı taşındığına nasıl karar verilecekti?\nBöyle bir yasağın, her şeyden önce, 1989'da liseli gençlere tanınan siyasal ifade özgürlüğü ile çelişeceği açıktı. Zaten aslında herkes gerçek hedefin başörtüsü olduğunu gayet iyi biliyordu. Nitekim komisyon üyesi \"bilge kişiler\" de raporda siyasal simgelere gönderme yapmalarının asıl nedeninin, sadece dini simgelerin özelikle de başörtüsünün hedef alınmadığını göstermek olduğunu söylemiyorlar mıydı? Örneğin, tarihçi René Rémond, bir konuşmasında, siyasal simgeleri dini simgeler için istisnai bir durum yaratmamak ve başörtüsünün siyasî bir boyutunun da olduğunu ifade etmek için eklediklerini ifade etti.\nYasağı Müslümanlar Nasıl Algıladı?\nCumhurbaşkanı Chirac komisyonun raporunu inceledikten sonra, okullarda dinî sembol ve kıyafetlerin yasaklanmasına yönelik bir kanuna gerek olduğu kanaatine vardığını açıkladı. Ve Hükümet'e yeşil ışık yaktı. Cumhurbaşkanı, beklenildiği gibi, Stasi Komisyonu'nun tavsiyeleri arasından sadece \"dinî işaret ve kıyafetleri yasaklayan bir kanun\" çıkarılması ile ilgili olanı üzerinde durdu, diğer tavsiyelere kulak vermedi.\nChirac'ın, Elysée Sarayı'nda konuyla ilgili yaptığı açıklama 35 dakika, sorular faslı ise iki saatten fazla sürdü. Bir kız öğrencinin \"bu genç kızlar okuldan gerçekten atılacak mı\" diye sorması üzerine Chirac şöyle yanıt verdi: \"\nÖnce kendimizi iyi anlatmalıyız, tüm taraflarla görüşmeliyiz. Genç kızla, kızın anne ve babasıyla konuşmalıyız. Durumu tüm açıklığıyla anlatmalıyız. Sorun yine de çözülmezse, o zaman devlet okulunda kalamazsınız deriz. On vakıadan dokuzuna bir çözüm bulunuyor. Ama bir çözüm bulunamazsa, o zaman okulu dışarıdan bitirebilir yada özel bir okula gidebilir\n\".\nChirac, böylece devlet okullarında başörtülü öğrencilere yer olmadığını açıkça ifade etmiş oluyordu. Onlarla konuşmak gerektiğini, ikna olmazlarsa devletin kapıyı göstereceğini söylüyordu. Bu ifadeler Fransız Cumhuriyeti'nin entegrasyon sorununu çözmek konusundaki basiretsizliğinin, değilse samimiyetsizliğinin göstergesiydi. Hem \"yabancıların\" topluma entegre olmadıklarını söyleyip gettolaşmaktan şikayet etmek, hem de onlara \"entegrasyonun beşiği\", \"fırsat eşitliğinin temeli\" olan okulun kapılarını kapatmak başka neyin ifadesi olabilir? Fransa'da çoğu Kuzey Afrika kökenli olan Müslümanlar, bu yasağı İslamî kimliklerine yapılan bir saldırı olarak görmenin yanısıra sömürge döneminden beri maruz kaldıkları ayrımcılığın yeni bir tezahürü olarak da algıladılar. Cezayir kökenliler, sömürgecilerin özgürleştirme için geldikleri ülkelerini, eşitlik ve kardeşlik vaatleriyle Fransa'nın bir ili haline getirdiklerini ve fakat bir asırdan fazla bir süre boyunca \"gerçek Fransızlar\"ın sahip oldukları vatandaşlığı kendilerine reva görmediklerini unutmuş değiller.\nBöyle bir ruh hali doğal olarak, başörtüsü yasağı ile ilgili yasanın hazırlanma sürecinde ve sonrasında başta Paris olmak üzere birçok şehirde yasa aleyhine yapılan gösterilere de yansıdı. Sonuncusu 14 Şubat'ta gerçekleşen ve Paris'te on bine yakın, ülke genelinde ise yirmi bin civarında kişinin katıldığı gösterilere bazı sol, feminist ve küreselleşme karşıtı hareketlerin de sınırlı da olsa katılımı oldu. Küreselleşme karşıtı hareketin önemli temsilcilerinden José Bové'nin de yasağa karşı yapılan son gösteri öncesinde başörtüsü yasağına karşı olduğunu belirttiğini ve eylemlere katılım çağrısında bulunduğunu not edelim. Bové'nin açıklamaları, yasağın özüne ilkesel bir karşı çıkıştan çok, \"daha önemli bazı\" meselelerin üstünü örtmek için bu \"sunî\" sorunu gereksiz yere gündeme getiren hükümeti hedef almaya yönelikti.\n2003 Mayıs ayında, hükümetin yönlendirmesiyle kurdurulan, Fransa İslam Dini Konseyi (CFCM) Müslümanların haklarını sokaklarda aramalarına karşı olduğunu açıklayarak \"sağduyu\" çağrısında bulundu. Ancak, gevşek bir oluşum olan CFCM'in resmi açıklamasının kendi bünyesindeki gruplar üzerinde dahi fazla etkili olduğu söylenemez. Yukarıda sözünü ettiğimiz çerçevede, Müslümanların yasağa karşı geliştirdikleri muhalefet, yapılan gösterilere ve genelde kamuoyuna \"eşit vatandaşlar olarak kabul edilme talebi\" olarak yansıdı. Bu talep gösteriler esnasında, hep bir ağızdan Fransız milli marşını söyleme, kızların Fransız bayrağı renkleri olan mavi, beyaz, kırmızı renklerde başörtüsü takmaları, bazı göstericilerin basına Fransız kimlik kartlarını göstermeleri gibi bir takım gerekli gereksiz aşırılıklara da neden oldu.\nTekrar Touraine'in dediklerine dönecek olursak; evet, Fransa'da bir arada yaşamanın koşullarının tehlikede olduğu doğrudur. Ama bunun nedeni, ne göçmen kökenli Müslümanlar, ne de başörtüsüdür. Tehlike, hem dünya genelinde hem de Fransa'da gittikçe artan siyasal, ekonomik ve sosyal adaletsizliklerden kaynaklanmaktadır. Banliyöler, şiddetin kol gezdiği, uyuşturucu bağımlısı gençlerin mekanları olarak gösterilemeye devam edildikçe, güvenlik kaygısı polisiye tedbirlerle giderilmeye çalışıldıkça, göçmen kökenli insanlar işsizliğin ve yükselen suçluluk oranının tek sorumluları olarak sunuldukça bir arada yaşamanın koşullarının aşınması kaçınılmazdır. Bu bağlamda, özünde farklılıklara olan tahammülsüzlüğün bir ifadesi olan söz konusu yasanın bir arada yaşamanın koşullarını iyileştirmeye katkıda bulunmayacağı açıktır. Umuyoruz ki, Touraine bir arada yaşamanın koşullarını tehlikeye atan toplumsal gerçeklikleri \"yeniden\" hatırlar. Ve yine umuyoruz ki, uluslararası planda Müslümanları ilgilendiren sorunlara olumlu sayılabilecek yaklaşımları ile dikkat çeken Fransa, en kısa zamanda başörtüsü yasağından vazgeçer.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}