{
  "id": "9c61b330-b087-48d7-b813-6f325dc6b16d",
  "title": "Karanfildir Toprağa Düşen Yiğitçe Savaşmışsa…",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/karanfildir-topraga-dusen-yigitce-savasmissa-4199yy.htm",
  "content": "Vuruştuk yıllarca dünyada\nÖzgürlük aşkımız için\nYüreğimizde imanla\nSırtımızda silahlarla\nKan ağlayan anaların feryatlarını, aç ve açıkta kalmış çocukların gözyaşlarını, şehirleri kuşatılmış, evleri yakılmış, yıkılmış, malları yağmalanmış ve bombalar altında kavrulan insanların acısını yüreğinde hisseden nice erler vardır. O erler ki dünyayı sömürenlere karşı İslami ve insani sorumluluğu kuşanıp unuttuğumuz nice değeri omuzlarında taşırlar. Arap, Peştun, Türk, Kürt, Çeçen, Fars ya da batılı olabilirler; sınırlar ötesindeki kardeşlerini sahiplenmek için yari, anayı, çoluk çocuğu bırakır da giderler sızılı bir ırmağın uğurladığı onlar. Taşıdıkları bir candır sonuçta. Bu canı, Allah için feda edebilmenin kaygısıdır onları yollara düşüren.\nFelluce'de direnişçilerin tim komutanlarından birisi olarak savaşan Nizam Bıçakçı da sözünün eri olan ve yiğitlenmiş doruklarda karanlığa kavgacı saflarda yerini almış bir kardeşimizdi. Birçok başarılı operasyona imza atan Nizam Bıçakçı, ABD askeri konvoylarına ve helikopterlerine yönelik operasyonlarda düşmana önemli kayıplar verdirdi. ABD bombardımanında şehit düştü.\nNizam Bıçakçı'nın, Ramazan'ın ilk haftasında, tahminen 21 Ekim Perşembe günü yine bir operasyon dönüşünde, mücahitlerle birlikte kaldığı ev ABD uçakları tarafından bombalandı. Evde bulunan 6 mücahitten 5'i şehit oldu. Nizam Bıçakçı da şehitler arasında Rabbine kavuştu.\n1971 Kars doğumlu olan Nizam Bıçakçı, cihad için Gazi Üniversitesi Arap Dili Edebiyatı Bölümü'nü bıraktı. Daha önce Çeçenistan ve Keşmir cihadlarında da bulunan Nizam Bıçakçı'dan, takvası, genel kültürü ve İslami bilgisi ile tüm mücahitler arasında kendisine saygı duyulan biri olarak bahsediliyordu. Arapça, Farsça, Rusça, İngilizce, Kürtçe ve Türkçe biliyordu. Katıldığı çatışmalarda cesareti ve askeri yetenekleri ile temayüz etti. Rus ve Hindu işgalcilere karşı başarılı operasyonlara komuta etti.\nİki çocuğu vardı şehidin. Biri 1,5, diğeri 5 yaşında iki kız çocuğu… Küçük kızının adı da Şehide idi. Babası Nurettin Bıçakçı, oğlunun şehadet haberini metanetle karşıladı. Oğlunun haysiyetli ve şerefli bir yolda ölmesiyle teselli buldu ve onur duydu. Dostları onunla ilgili hep, hayatı boyunca kendini İslam'a adamış, ciddiyet, vakar ve fedakarlığın örneği olarak bahsettiler.\nŞehit gibi yaşayanlardır şehitliğe erenler. Türkiye Müslümanları değerli bir evladını daha kaybetti ama gerçek bir şehit kazandı. Allah şehadetini mübarek etsin! Mekanı cennet olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}