{
  "id": "ed4d8a22-7663-4fc8-8de9-d4ece053812b",
  "title": "Salih Sevinel’in Ölümü Soruşturulmalıdır!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/salih-sevinelin-olumu-sorusturulmalidir-4121yy.htm",
  "content": "14 Ağustos 2004\n19 Aralık 2000 tarihinde kanlı bir operasyonla start verilen F tipi ölümler zincirine her gün bir yenisi eklenmekte. MGK politikaları doğrultusunda toplumu zapturapt altına alma zihniyetinin cezaevlerine yansıyan yüzü olan F tipi tecrit uygulaması sözde MGK politikalarına muhalif olan AK Parti hükümetince de kesintisiz sürdürülmekte. Sıklıkla öne sürülen özgürlük alanının genişletilmesi, demokratikleşme ve benzeri iddialara karşın 116 insanın ölümüne neden olan tecrit uygulamasının aynen sürdürülmesi cezaevlerine yönelik olarak baskıcı ve imhaya dönük zihniyetin aynen korunduğunun açık göstergesi. Bilhassa da Adalet Bakanı Cemil Çiçek'in şahsında belirginlik kazanan kutsal devletçi ve otoriter yaklaşım hükümetin icraatlarına yön vermekte. Kamuoyunun cezaevleri sorununa öteden beri bilinen duyarsızlığı da devlete egemen zindancı mantığın işini kolaylaştırmakta.\nTecrit uygulamasına karşı sürdürülen ölüm orucu direnişinde hayatını kaybedenlere ek olarak bu cezaevlerinde bir yandan da şüpheli ölümler artmakta. Siyasi muhalif kimlikleri nedeniyle sürekli olarak ceberrut devlet aygıtının öfkesine muhatap olma konumunda bulunan insanların bu cezaevlerinde başlarına her an herşeyin gelebileceğine dair iddialar giderek somut vakıalara dönüşmekte. Bu vakıalardan bir yenisi kısa bir süre önce Tekirdağ 1 Nolu F Tipi Cezaevi'nde yaşandı. Kalp krizinden öldüğü öne sürülen Salih Sevinel'in ölümünün üzerinde koyu bir esrar perdesi bulunmakta. Rahatsızlanarak kaldırıldığı cezaevi revirinde Salih Sevinel'in üstün körü bir muayene ile geçiştirilip hücresine gönderildiği; daha sonra hücresinde fenalaşmasına rağmen görevli gardiyanların ancak saatler sonra yanına uğradıkları ve bu şekilde göz göre göre ölümüne davetiye çıkarıldığı iddialarına karşın cezaevi idaresi ve Adalet Bakanlığı inandırıcılıktan uzak açıklamalarla konuyu geçiştirme peşindedir.\nBu elim olayla ilgili olarak Salih Sevinel'in eşi ve kızı TAYAD'lı bir yetkiliyle birlikte derneğimize ziyaret ederek konunun takip edilmesi çağrısında bulunmuşlar ve ayrıca sorumlular hakkında suç duyurusu hazırlığında olduklarını söylemişlerdir. Özgür-Der olarak Salih Sevinel'in ölümünün aydınlatılması ve sorumluların hesap vermesi için yapılacak girişimlere destek olacağımızı bildirirken bu vesileyle tecrit zulmüne karşı kamuoyunu bir kere daha yaşanan bu insanlık suçlarına karşı duyarlı olmaya çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}