{
  "id": "2ea8e914-1c7e-49f5-bffc-ca3ce036417d",
  "title": "Ramazan ve Muhasebe",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/ramazan-ve-muhasebe-4168yy.htm",
  "content": "Bir yanda ABD'nin, diğer yanda ABD himayesindeki Siyonistlerin Ortadoğu'da katliamlarına hız verdiği günler yaşıyoruz. Kanayan coğrafyamıza her gün yeni yeni acılar ekleniyor. En son Tayland faşizminin Patanili kardeşlerimize yönelik gerçekleştirdiği vahşice katliamı tüm dünya sessiz ve tepkisizce izledi. Filistin halkının elinden her şeyini gasp eden Siyonist çete en son olarak Filistin direnişinin sembollerinden Yaser Arafat'ın ülkesine gömülme hakkını dahi tanımayacağını ilan etmiş bulunuyor. Dünyanın dört bir yanından Yahudiler işgal altındaki Filistin'e doluşacaklar ama bu toprağın asıl sahipleri kendilerine bir mezar yeri bile bulamayacak! İnsanlık tarihinin en çok nefret edilen isimlerinden biri olmaya aday bir katil ülkesinde başkanlık yarışını açık ara önde bitirecek ve adeta dalga geçersine birileri Müslümanlara \"niçin bu kadar öfkelisiniz?\" diye soracak? Yaşananlar bir kere daha \"adalet yoksa barış da yok!\" gerçeğini netleştirmiş; kurtuluşun ancak direnişle mümkün olduğunu ispatlamıştır.\nDireniş gerçeği karşısında şaşkına dönen sömürgeciler acımasızca saldırıyorlar. Şehirler vahşice bombalanıyor; çoluk çocuk demeksizin kardeşlerimiz katlediliyor. Ama her şeye rağmen İslami direniş dimdik ayakta ve emperyalizm karşısında durulamayacağına dair yoğun ve sistematik propaganda kampanyalarını, beyin yıkama faaliyetlerini yerle bir ediyor. Filistin'den Irak'a, Çeçenya'dan Afganistan'a kadar tüm coğrafyamızda kardeşlerimiz zillet ve çaresizlik yayan işbirlikçilere karşı izzetle direnişin örnekliğini tüm dünyaya haykırıyorlar.\nVe biz bir Ramazan'ın daha sonuna yaklaşıyoruz. Zaman hızla akıyor, tıpkı ömür gibi. Kimi zaman sevindiğimiz, kimi zaman üzüldüğümüz, bazen kar, bazen zarar ettiğimiz günler birbiri ardına gelip geçiyor. Tam bu noktada kendimize bazı sorular sormanın zamanı değil mi? Ramazan, bu soruları sormanın ve böyle bir muhasebe yapmanın en güzel fırsatıdır belki de.\nAcaba nasıl yaşıyoruz? Hızla ömrümüzden eksilen günleri, ayları, yılları neyle, nelerle dolduruyoruz? Rabbimizi hoşnut edecek ameller ve uğraşlar içinde miyiz, yoksa güzel şeyler yapmak, kendimizi ve ailemizi daha hayırlı uğraşlarla meşgul etmek, çevremizde olan biteni İslami bir perspektifle değerlendirip Rabbin rızasına uygun ameller içine girmek bizim hep ertelediğimiz şeyler mi?\nRamazan'ı bir fırsat, bir vesile bilip yaptığımız ettiğimiz her şeyi muhasebe edelim. Ve bazı sorular soralım kendimize. Örneğin: Namazlarımızı nasıl bir biçim ve bilinçle kıldığımızı soralım. Vaktinde, cemaatle ve okuduğumuz ayetlerin bilincine vakıf olarak mı kılmaktayız? Tuttuğumuz oruç gerçekten nefsimizi terbiye etmeye, aşırı istek ve tüketim iştahımızı dizginlemeye katkı sağlıyor mu? Aynı zamanda Kur'an ayı olan Ramazan'da Kur'an ile irtibatımız nasıl? Kur'an'ı okuyor muyuz? Okuduğumuz ayetleri daha derinlemesine kavramaya ve hayatımıza tatbik etmeye gayret ediyor muyuz?\nRamazan infak duyarlılığımızı, Müslüman kardeşlerimizle dayanışma bilincimizi artırdı mı? Zor durumda, baskı ve zulüm altında inleyen kardeşlerimiz için belki \"elimizden gelen her şeyi yaptık\" diyemesek de en azından \"bir şeyler yaptık\" diyebiliyor muyuz? Ramazan Müslümanlara karşı rahmet ve sevgi duygularımızı artırdı mı? Dualarımızda Irak'taki, Filistin'deki, Çeçenya'daki, Tayland'daki, Keşmir'deki ve diğer coğrafyalardaki kardeşlerimizi anıyor muyuz? Aynı şekilde tağutlara, Allah'ın dinine savaş açmış zalimlere karşı içimizde kin ve nefret duygularını artırdı mı?\nBu sorulara olumlu cevap verebiliyorsak Ramazan'ın bereketinden yararlandığımız açık, ama cevap olumsuzsa maalesef Ramazan sadece aç kalmaktan ibaret bir anlam taşımış demektir. Rabbimiz bizlere Ramazan'ı gerçek anlamı içinde idrak etmeyi ve bu mutmainlikle Bayram'a erişmeyi nasip etsin inşallah!\n* * *\nHatırlatma: Önceki sayılarımızda bazı cezaevlerine gönderdiğimiz dergilerin çeşitli nedenlerle okuyucuları-mıza ulaş(tırıl)madığına dair haberler aldığımızı, cezaevlerindeki dergi abonelerimizin bizimle temasa geçerek Haksöz'ün kendilerine ulaşıp ulaşmadığı hakkında bizi bilgilendirmelerini beklediğimizi bildirmiştik. Cezaevlerindeki okuyucularımızın büyük bölümüne\ndergimizi ücretsiz göndermekteyiz. Dergi maliyeti artı posta masrafları düşünüldüğünde cezaevi idaresinde takılıp kalan ve okuyucuya ulaş(tırıl)mayan dergilerin zaten ekonomik zorluk içindeki bizlere daha da büyük külfet manasına geldiği açıktır. Bu yüzden kendilerinden haber alamadığımız okuyucularımıza derginin ulaşmadığını varsayıyoruz. Ayrıca TCK'da yapılan son değişikliklerden dolayı bir kısım abonelerimizin tahliye olmuş olabilecekleri ihtimalini de göz önünde bulundurarak, kendilerinden haber alamadığımız okuyucularımıza dergi göndermeyi durduracağımızı hatırlatıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}