{
  "id": "0091c1b1-871f-4e79-b32a-39169904f1c7",
  "title": "Başörtüsü Zulmüne Son!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/basortusu-zulmune-son-4144yy.htm",
  "content": "\"Haydi Kızlar Okula\" hükümetin UNICEF destekli yürüttüğü kampanyanın temel sloganı. Kampanya sorumluları açısından isabetli bir tercih olduğu kesin. Bu kısa, net ve çarpıcı slogan, mesajı net biçimde yansıtıyor. Ama sadece bu kadarla kalmıyor, düzenin karakterine de ışık tutuyor. Bu ülkede hüküm sürmekte olan absürdlük ve ikiyüzlülüğün gayet güzel bir özeti bu slogan.\nÜlke genelinde kız çocuklarının eğitim düzeylerinin düşüklüğüne, özellikle belli yörelerde okuma yazma dahi bilmeyen büyük bir kitlenin olduğuna, ailelerin genç kızlarını belli bir yaştan sonra okula göndermekten kaçındıklarına dair gazetelerde uzun uzadıya analizler okuyor, televizyonlarda çok bilmiş uzmanların değerlendirmelerini izliyoruz. Yetkililer bu durumun ne büyük bir toplumsal gerilik göstergesi olduğunun, temel bir insan hakkı ihlali anlamına geldiğinin, devlet ve vatandaş işbirliğiyle, el ele vererek mutlaka bu kötü görüntünün önüne geçilmesi gerektiğinin altını çiziyorlar. Cehaletle savaşın öneminden dem vuruyorlar;\n\"Yarının anneleri olacak kızlarımızı eğitelim ki, onlar da toplumu ve gelecek nesilleri eğitsinler!\"\ntüründen \"hikmetli sözler\" buyuruyorlar. Ve genç kızların eğitimi önünde set oluşturan aile, çevre, gelenek engellerini kıyasıya eleştiriyorlar.\nNasıl Bu Kadar Alçalabiliyorlar?\nVe bizler tüm bu olup biteni, sarfedilen sözleri, yürütülen çalışmaları hayretler içerisinde izliyoruz. Nasıl olup da birilerinin hicap duymadan, vicdanında en küçük bir sıkıntı hissetmeden böyle ahkam kesebildiğini; bu kadar açık bir çelişkiyi, tutarsızlığı bu derece pervasızca, utanmazca savunabildiğini; mağdur ettikleri insanlara karşı bu ölçüde müstağnileşmelerini ibretle seyrediyoruz.\nDevlet bir yandan binlerce, on binlerce genç kızı bin bir zorlukla girebildikleri üniversite kapılarından inançları gereği başörtüsü taktıkları için kovarken, bir yandan da kırsal bölgelerde yaşayan aileleri kızlarını okula göndermedikleri için azarlıyor, suçluyor. Bu manzarayı yansıtan medya gayet serinkanlı bir tarzda konuyu aktarıyor, yorumluyor ve tüm bu görüntüde hiçbir gariplik, çarpıklık görmüyor. Başörtüsü zulmünü bizzat aile fertleri nezdinde yaşamış kadrolardan oluşan hükümet ise soruna adeta gözlerini kapatıp, kendisine tevdi edilen rolü oynuyor ve kızlarını değişik nedenlerle okula göndermekten kaçınan aileleri ikna sadedinde kampanya yürütüyor. Yani, zalimler ve mağdurlar el ele başörtüsü zulmünü gündemden çıkarmaya, üstünü örtmeye çalışıyorlar.\nOysa bu yakıcı sorun ne birilerinin emir ve talimatla üstünü örtebileceği kadar basit, ne de ertelenebilecek kadar tali, önemsiz. Görmezden, anlamazdan, bilmezden gelerek, gözlerini yumarak, yok farz ederek ya da \"asıl gündem şu\" diye başka bir şeyleri öne sürerek bu yakıcı, yıkıcı sorunu kimse unutturamaz, önemsizleştiremez. Başörtüsü sorunu, daha doğru bir tanımlamayla başörtüsü zulmü bu ülkede hüküm sürmekte olan sistemin, egemen zihniyetin faşizan, zalim yüzünü en net biçimde açığa çıkaran, teşhir eden bir uygulamadır. Demokrasi, insan hakları, hukuk devleti ve en başta da halk iradesi ve benzeri tüm iddia ve söylemlerin sözde kaldığını ve pratikte hiçbir tutarlılık taşımadığı en bariz biçimde başörtüsü yasağı ile açığa çıkmaktadır.\nBaşörtüsü bir turnusol kağıdı, bir kritik eşik işlevi görmektedir. Sorunun geldiği nokta itibariyle artık bir insan hakları ihlalinden, özgürlük gaspından da öte ortada düpedüz vahşi bir dayatmadan, bir tür işkenceden söz etmek gereklidir. Ve tüm zalimler, işkenceciler gibi başörtüsü yasakçıları da savunulamazı savunmakta, utanılası bir eylemi meşrulaştırmakta ve açıkça saçmalamaktadırlar. Resmi ideolojik bağnazlık yüzünden egemenler ülkeyi koca bir hapishaneye çevirdiklerini görmek, anlamak istememektedirler. Aynı şekilde bağnazlık beraberinde tutarsızlıkları, ikiyüzlülükleri de getirmektedir.\nTutarsızlık sadece bürokratik oligarşinin bir hastalığı değildir. İşte sözde özgürlükler konusunda, insan hakları konusunda son derece tavizsiz ve titiz, kılı kırk yaran Avrupa'nın tutumu da aynı hastalığı yansıtmaktadır. İslam ve Müslümanlar söz konusu olduğunda Avrupa bir anda makyajından sıyrılmakta ve bir anda alabildiğine şoven, katı otoriter ve de son derece ilkel bir çehreye bürünmektedir.\nBaşörtüsü Sembol, Saldırının Hedefinde İslam Var!\nOrtada açık bir tablo var: Düzen aksi yönde tüm iddialarına karşın İslami kimlik ve talepler açısından düşmanca tutumunu kesintisiz sürdürmekte; halkın tercihi, iradesi ve beklentilerini hiçe saymaktadır. Bazılarının ısrarla savundukları gibi başörtüsü gerçekten de sembolleşmiştir ama öncelikle düzenin hak, hukuk tanımazlığının, zalimliğinin, küfrünün bir sembolü! İnsanları inançlarıyla, kimlikleriyle sosyal hayat arasında bir tercihe zorlayan; zalimane, onur kırıcı muamelelere maruz bırakan bu yasak uygulaması Kemalist düzenin çağdaş toplum modelinin içerdiği dayatmacı, buyurgan özü açığa çıkarmaktadır. İlkel ve kaba bir ilerlemeci anlayış temelinde şekillenen ve karşıtlarını ancak ezme, sindirme, tasfiye etme bağlamında muhatap alan bu düzende resmi ideolojiye hizmet etmeyen her türlü yaklaşım ve en başta da İslami kimlik öncelikli düşman konumundadır.\nİslami kimlik taşıma iddiasında olanlar karşılaşılan bu durumu tutarlı bir perspektifle tanımlamak ve buna tavır almak zorundadırlar. Başörtüsü zulmünün sona erdirilebilmesinin mevcut hükümetin ikircikli politikalarıyla mümkün olamayacağı görülmektedir. Aynı şekilde bir diğer çözüm merci olarak algılanan AB'nin bir anda \"hidayete erip\" tutarlı bir tavır geliştirmesi ve zulme örtülü onay veren tutumunu terk etmesi de beklenmemelidir. Sorun öncelikle sorunu yaşayan, hisseden, kavrayanların omuzlarındadır. Çözüm de ancak bu zeminde gelişebilir.\nBu noktada başörtüsü sorununa çözüm arayanlar ikili bir perspektifi korumak durumundadırlar. Bir yandan bu yakıcı sorunu gündemde gerektiği ölçülerde tutmak, örtülmesine, ertelenmesine tavır almak; diğer yandan bunu yaparken başörtüsü üzerinden İslami kimliğe yapılan sinsi saldırıya, başörtüsünün içeriksizleştirilmesine karşı koymak gereklidir.\nBaşörtüsü konusunun gündemde tutulması önünde birtakım engeller, zorluklar mevcut. Öncelikle ciddi bir yorgunluk, daha derinlerde ise bıkkınlık, hatta umutsuzluk hali ortaya konulması gereken cehti, çabayı tüketiyor. Oysa bu tam da zalimlerin oluşturmak istedikleri ruh halidir. Nitekim, her fırsatta \"bu sorun kapanmıştır\", \"gündemden çıkmıştır\", \"sadece marjinal bir kesim provokasyon peşinde\" ve benzeri söylemler ileri sürüyorlar. Aynı zamanda da bir tür pres taktiğiyle sürekli olarak başörtüsünün alanını daraltmaya çalışıyorlar. Nitekim yasakçı zihniyetin en tepe konumdaki temsilcisi en son olarak yaptığı bir konuşmada \"dinin dış dünyayı etkilemesine izin verilmemesi\" gerektiğini buyurmaktan çekinmemişti. Böylece vicdanı hapishaneye dönüştürüp, dini de bu hapishaneye müebbet mahkum kılmanın formülü telaffuz edilmektedir.\nKısacası birileri şu veya bu gerekçeyle, maslahatla geri çekildikçe, taviz verdikçe, sustukça pustukça karşı cenah saldırganlığının dozunu yükseltmekte, zinciri daha bir daraltmaktadır. Hiç vakit kaybetmeksizin bileklerimizi, boyunlarımızı saran bu zincirle yaşamaya asla razı olmayacağımızı, buna alışmayacağımızı açık ve anlaşılır bir dille haykırmalıyız.\nÖte yandan başörtüsünün acil çözüm bekleyen bir sorun olduğunu ısrarla gündemde tutmakla birlikte, başörtüsünün anlamını, değerini ve mesajını da olması gerektiği biçimde korumak önemlidir. Rabbimizin bir emri olarak kulluk vazifemizin bir gereği olan başörtüsü aynı zamanda bir iffet, tevazu ve sadelik sembolüdür de. Bu gerçek atlanıp, konu bireysel tercih ve giyim özgürlüğü zeminine taşındığında ortaya çıkan sonuç insanı özgürleştiren ibadi bir eylemin, kapitalist tüketim kültürüne ve kapitalist bireyciliğe entegrasyon aracına dönüşmesidir. Bu da başörtüsünün içeriksizleşmesi, değersizleşmesi demektir.\nBu ülkede başörtüsü zulmü karşısında çokça eğilip bükülenler olduğu gibi, başörtüsü onuruna sahip çıkan, bundan dolayı büyük fedakarlıklara katlanan, ağır bedeller ödeyen sayısız insan da oldu. Şimdi yapılması gereken bu fedakarlıkları, ödenen bu ağır bedelleri kalıcı bir kimliğe; kesintisiz bir mücadeleye ve öncelikle Rabbimizin razı olacağı bir salih amele dönüştürmek olmalıdır. Başörtüsüne özgürlük işte bu süreçle mümkündür, süreçte mümkündür. Ve bu özgürleştirici süreç muhataplarımızın yapıp ettikleriyle değil, bizlerin ellerinde şekillenecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}