{
  "id": "5981d492-878b-4034-8ea9-d3927272ff95",
  "title": "Müslüman Namazsız Olabilir mi?",
  "author": "Selim Aydın",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/musluman-namazsiz-olabilir-mi-4162yy.htm",
  "content": "Alemlerin rabbi Yüce Allah, Kur'an-ı Kerim'de insanları sürekli, düşünüp akletmeye, inanç, iddia ve amellerinde bilgi ve belgeye dayanmaya, kalabalıkları değil hakikati rehber edinmeye çağırır. İnsanlara, hakkında bilgi sahibi olmadıkları şeylerin ardına düşmemeleri gerektiğini, aksi taktirde bundan sorumlu tutulacaklarını bildirir (İsra 17/36).\nOysa tarih boyu birçok toplum, yüce Allah'ın peygamberleri aracılığıyla gönderdiği hakikat bilgisini zamanla bir tarafa bırakarak, ondan belli oranlarda uzaklaşmış, kulaktan dolma iddia ve inançlara, sağlam bir delile dayanmayan geleneksel inançlara sahip olmuş ve bu inançları dinin esasları olarak benimsemişlerdir. Böylece birçok defa, zanna, kulaktan dolma rivayetlere ve muğlaklığa dayalı iddia ve inançlar, vahyin yerine geçirilmiştir. Nitekim, önceki ümmetlerin kendilerine bildirilen rabbani hakikatler yerine, zamanla geleneksel olarak oluşturulan inanç ve iddiaları dinin esasları olarak benimsemiş olmaları Kur'an-ı Kerim'de sıkça işlenmektedir. Aşağıdaki ayetler, Kur'an'da Ehl-i Kitap olarak tanımlanan Yahudi ve Hıristiyanların bu anlamda içerisine düştüğü yanılgılardan birini söz konusu etmektedir:\n\"Kendilerine Kitaptan bir pay verilenleri görmedin mi? Aralarında Allah'ın Kitabı hükmetsin diye çağrılıyorlar da, onlardan bir bölümü yüz çeviriyor. Onlar işte böyle sırt çevirenlerdir. Bu, onların: 'Ateş bize sayılı günler dışında kesinlikle dokunmayacak' demelerindendir. Onların bu iftiraları, dinleri konusunda kendilerini yanılgıya düşürmüştür.\"\n(Al-i İmran 3/23-24)\nİman ve amel bütünlüğü İslam'ın şiarıdır\nYüce Rabbimizin Kur'an-ı Kerim'de en çok üzerinde durduğu hususlardan biri, iman-amel bütünlüğüdür. Oysa tarihi süreçte bu hakikat, Müslümanların başına musallat olan saltanat rejimleri ve onların güdümündeki din anlayışları eliyle sulandırılmaya çalışılmış, birtakım yanlış anlayış ve temelsiz tartışmalarla kurban edilmek istenmiştir. Konu garip bir şekilde \"amel, imandan bir cüz mü, değil mi?\" tartışmasına sıkıştırılmış ve iman ve amelin iki ayrı cüz olduğu, dolayısıyla da amel olmadan da imanın makbul olacağı gibi çarpık bir anlayış ortaya atılabilmiştir. İmanla amelin iki ayrı cüz olmasından yola çıkılarak böyle bir sonuca varılması, doğrusu ancak Emevi-Abbasi saltanatlarının kurnazlığıyla açıklanabilir. Bu mantıkla hareket edildiğinde, iman etmemiş bir kimsenin işlediği amellerin de makbul sayılması gerekmez miydi?!\nKur'an açısından bakıldığında şu çok açık olarak görülür ki, iman ve amel birbirinden bağımsız düşünülemeyecek olan, tıpkı etle tırnak gibi birbirini tamamlayan mefhumlardır. Kur'an-ı Kerim'de imandan söz edildiğinde mutlaka ardından salih amel zikredilmekte, insanların dünyevi ve uhrevi saadeti, iman-amel bütünlüğüne dayalı bir hayata bağlanmaktadır.\nŞurası çok açıktır ki, geleneksel din anlayışlarının bu konuda ortaya koyduğu yaklaşımla, konunun Kur'an'da ele alınışı arasında derin bir uyuşmazlık vardır. Kur'an-ı Kerim'in vazettiği iman-salih amel ayrışmazlığını, İslam toplumlarının vahiy merkezli din anlayışından uzaklaşma süresinde parçalayan geleneksel din anlayışları, Kur'an'la asla bağdaşmadığı halde, \"amelsiz bir imanın da makbul olacağı\" tezini kurgulamıştır. Kur'an dışı ve Kur'an'a rağmen bir şekilde kurgulanan ve zalim-fasık saltanat idareleri desteğiyle yaygınlaştırılan bu tez, Kur'an'ın ifadesiyle, \"yalnızca 'inandık' demekle cennet mükâfatını elde edebilecekleri\" zannına kapılan insanların türemesine ve çoğalmasına yol açmıştır. Öyle ki bu durum, Kur'an'da Müslümanların sahip olması gereken özellikler zikredilirken mutlaka ve ısrarla vurgulanan namaz ibadetini terk ederek bile Müslüman kalınabileceği gibi çarpık bir anlayışı da beraberinde getirmiştir.\nOysa Kur'an'ın üzerinde durduğu husus, bir Müslümanın namaz kılması gereği değil, namazı dosdoğru kılmasıdır. Yani Kur'an açısından bir Müslümanın namaz kılmaması söz konusu bile değildir. Mü'minun Suresi ilk ayetlerinde, müminlerin sahip olması gereken vasıflar zikredilirken, namazı dosdoğru eda etmenin iki defa vurgulandığını görürüz.\nİmansız Amel Nasıl Makbul Değilse, Amelsiz Bir İman da Makbul Değildir\nİman-amel bütünlüğü, Kur'an-ı Kerim'in en çok üzerinde durduğu hususlardandır. Kur'an açısından iman ve amel, et ile tırnak gibi birbirinden ayrılmaz mefhumlardır. Nitekim Kur'an, insanların dünyevi ve uhrevi saadeti için iman edip salih ameller işlemeyi birbirinden ayrılmaz ve olmazsa olmaz şartlar olarak bildirmiştir. Birçok ayet-i kerimede beyan edilen bu kurtuluş reçetesi, Asr Suresi'nde şu şekilde formüle edilmektedir:\n\"Asra andolsun ki, insanlık hüsrandadır. Ancak iman edip salih amel işleyenler, birbirlerine hakkı ve sabrı tavsiye edenler müstesnadır.\"\n(Asr 103/1-3)\nAmele dönüşmeyen, pratiğe aktarılmayan bir inanç, Kur'an açısından yalnızca bir iddia niteliği taşımaktadır. Salih ameller imanın meyveleridir. Amele dönüşmediği taktirde inanç meyvesiz bir ağaç gibi olur. İman, kendisinden meyve ve sebzeler elde edilen bir tohum hükmündedir. Şayet bir tohum, ağaç veya meyveye dönüşmüyorsa o taktirde o tohumun hiçbir hükmü yoktur. İman; salih amellerin, iyiliklerin, merhametin, Allah yolunda fedakarlığın… kendisinden neşet ettiği Rabbani bir tohumdur. Bir kimse şayet bu tohumu kalbine yerleştirmişse, o tohum, meyvelerini salih ameller olarak vermeye başlayacaktır.\nNitekim yüce Rabbimiz, Kur'an'da,\n\"İnsanlar 'iman ettik' demekle, bir imtihana tabi tutulmadan bırakılacaklarını mı sanıyorlar. Biz, onlardan öncekilerini de imtihan ettik. Allah, elbette doğruları bilir. Ve elbette yalancıları da bilir.\"\n(Ankebut 29/2-3) diye buyurarak, iman-amel ayrılmazlığını tartışılmaz şekilde vurgulamıştır. Tevbe Suresi'nin 111. ayet-i kerimesinde, cennet mükafatı için insanların ödemesi gereken bedeli,\n\"Allah, müminlerden canlarını ve mallarını cennet karşılığında satın almıştır…\"\nşeklinde beyan eden Rabbimiz, yine biz insanlara şu çarpıcı soruyu yöneltmektedir:\n\"Sizden önce gelenlerin durumu, sizin başınıza gelmeden cennete gireceğinizi mi zannettiniz? Onlara öyle yoksulluk ve sıkıntı geldi ve öyle sarsıldılar ki, hatta peygamber ve onun yanındaki müminler bile: 'Allah'ın yardımı ne zaman?' diyecek kadar darlığa ve zorluğa uğramışlar ve sarsılmışlardı. İyi bilin ki Allah'ın yardımı yakındır.\n\" (Bakara 2/214)\nTüm bu apaçık Kur'ani beyanlara karşılık ne yazık ki asr-ı saadetin ardından çeşitli sebep ve etkenlerle yaşanan Kur'an'dan uzaklaşma sürecinde çeşitli konularda olduğu gibi bu konuda da Kur'an'la bağdaşmayan anlayışlar ortaya çıkmıştır. İslamî bir yaşantıya sahip olmadıkları halde halifelik iddiasında bulunan Emevi-Abbasi sultanlarının da teşvik ve desteğiyle yaygınlaştırılan söz konusu Kur'an dışı anlayışlar, amelsiz bir imanın da makbul olacağı iddiasını ortaya atarak toplumların din anlayışında büyük bir kırılmaya yol açmışlardır. Bu çarpık anlayışın yaygınlaşmasıyla insanlar yalnızca \"inandık\" demekle kurtulabileceklerini zannetmiş, İslam'ın en temel emir ve yasaklarına riayet göstermeden yani hududullaha tabi olmadan da İslam dairesinde kalınabileceği zehabına kapılmışlardır. Oysa Kur'an-ı Kerim, şu hakikati son derece açık olarak ortaya koymaktadır ki, imansız bir amel İslam açısından nasıl makbul değilse, amelsiz bir iman da aynı şekilde makbul değildir ve böyle bir iman, ancak bir iddia niteliği taşımaktadır. İmanı somutlaştırıp ete kemiğe büründüren, ondan kaynaklanan salih amellerdir.\nKur'an açısından inanmış olmanın göstergesi, inancın gereklerini yerine getirmektir. Rabbimiz, inancının birtakım gereklerini yerine getirirken, diğer bir kısmını ihmal eden insanları, \"Kitab'ın bir kısmına inanırken diğer kısmını inkar etmekle\" itham etmektedir:\n\"Sizden 'boş yere kanınızı akıtmayınız, birbirinizi yurdunuzdan çıkarmayınız' diye söz almıştık; sonra siz de söz vermiştiniz ve hâlâ buna şahitlik ediyorsunuz. Buna rağmen, yine birbirinizi öldüren, aranızdan bir grubu yurtlarından süren, onlara karşı günah ve düşmanlıkta birleşen, -onları çıkarmak haramken- size esir olarak geldiklerinde fidyelerini veren kimselersiniz; yoksa siz, kitabın bir kısmına inanıyorsunuz da bir kısmını inkar mı ediyorsunuz? Şu halde içinizden böyle yapanın cezası, dünya hayatında rezil olmak ve kıyamet gününde azabın en şiddetlisine uğratılmaktan başka nedir? Allah sizin yaptıklarınızın hiç birinden gafil değildir.\"\n(Bakara 2/84-85)\nMümin Olmanın Vazgeçilmez Gerekleri Vardır\nKur'an-ı Kerim'in çeşitli pasajlarında müminlerin tanımları yapılmakta ve sahip olmaları gereken vasıflar bildirilmektedir. Bu vasıfların başında, ahde vefa, şahitliği doğru yapmak, adil olmak, ölçü ve tartıda doğru olmak gibi hususların yanında namazın dosdoğru eda edilmesi ve infak gelmektedir. Bakara Suresi'nin başında Rabbimiz şöyle buyurmaktadır:\n\"Elif, lâm, mîm. Hiç kuşkusuz bu kitap, kendilerini günahlardan korumaya çalışan, görmediği halde inanan, namazı kılan ve kendilerine verdiğimiz rızktan (Allah yolunda) harcayanlar için yol göstericidir. Onlar, sana indirilene, senden önce indirilenlere ve ahirete de kesin olarak inanırlar. İşte, Rab'lerinin yolunda olanlar ve kurtuluşa erecek olanlar onlardır.\"\n(Bakara 2/1-5)\nKur'an'da iman-amel ayrılmazlığını vurgulayan ve namazı eda etmenin vazgeçilmezliğine işaret eden birçok ayet-i kerime vardır. İşte onlardan bazıları:\n\"Mümin erkekler ve mümin kadınlar bir birlerinin velileridir. İyiliği emrederler; kötülüğe engel olurlar. Namaz kılarlar, zekat verirler. Allah'a ve Resulüne itaat ederler. İşte bunlara Allah rahmet edecektir. Allah şüphesiz güçlüdür, hakimdir. Allah mümin erkeklere ve mümin kadınlara, temelli kalacakları, içlerinden ırmaklar akan cennetler, Adn cennetlerinde hoş meskenler vaat etmiştir. Allah'ın hoşnutluğu ise en büyük şeydir. İşte büyük kurtuluş budur.\"\n(Tevbe 7/71-72)\n\"Ticaretin, alışverişin, kendilerini Allah'ın zikrinden, namaz kılmaktan, zekat vermekten alıkoyamadığı adamlar... Onlar, gönüllerin ve gözlerin ters döneceği bir günden korkarlar.\"\n(Nur 24/37)\n\"İman edip iyi işler yapan ve namaz kılıp, zekat verenlerin, Rab'lerinin yanında, şüphesiz kendilerine ait mükafatları vardır. Onlara bir korku yoktur ve hiç üzülmeyeceklerdir.\"\n(Bakara 2/277)\n\"Sizin veliniz ancak Allah, O'nun peygamberi, namaz kılan, boyun eğerek zekat veren müminlerdir.\"\n(Maide 5/55)\nSonuç olarak şunu söyleyebiliriz ki, Müslümanlık bir iddiadan ibaret değildir. Yüce Allah'a adanmış olmanın ve O'nun emir ve yasaklarına riayet etmenin adıdır. Müslüman, Rabbiyle yaptığı ahde vefa gösteren, rabbani sınırları ihlal etmekten titizlikle sakınan kişidir. Yukarıda hatırlattığımız ayetlerde görüldüğü gibi, yüce Rabbimiz cennetine kabul edeceği kimselerin vasıflarını bildirmiştir. Bir kimse dünya ve ahiret saadetini elde etmek istiyorsa bu vasıflara sahip olmalı, bu yönde gücü nispetinde çaba göstermelidir.\nNamaz, Rabbimiz tarafından Kur'an-ı Kerim'de,\n\"…Kuşkusuz namaz, belirli vakitlerde müminler üzerine bir farzdır.\"\n(Nisa 4/103) şeklinde nitelendirilmiş, Hz. Peygamber tarafından da,\n\"dinin direği\"\nolarak ifade edilmiştir. (Tirmizi, İman 8, 2619)\nYüce Rabbimiz, nefislerine uyup namazı terk eden insanlar hakkında şöyle buyurmaktadır:\n\"İşte onlar, Adem'in ve Nuh ile birlikte taşıdıklarımızın soyundan gelen, Allah'ın kendilerine nimet verdiği peygamberlerden ve İbrahim'in, İsrail'in ve doğru yolu gösterip, seçtiğimiz kimselerin soyundandır. Onlara Rahman'ın ayetleri okunduğu zaman ağlayarak secdeye kapanırlardı. Sonra onların ardından namazı bırakan ve arzularına uyan bir nesil geldi. Bunlar da hüsrana uğrayacaklardır. Ancak tövbe edip, iman ederek doğruları yapanlar, işte bunlar cennete girecekler ve hiç bir şekilde haksızlığa uğramayacaklardır.\"\n(Meryem 19/58-60)\nMutlak hüküm sahibi yüce Allah, namazı terk eden insanların hüsrana uğrayacaklarını bildirirken, bu konuda geleneksel din anlayışlarının yanlış yaklaşımını sürdürerek,\nbir kimsenin farz olan namazları terk etse bile imanına halel gelmeyeceğini öne sürenler,\nciddi bir aldanış içerisinde olduklarını bilmelidirler. Bu konudaki yaygın yanılgılardan kurtulmak için, toplum olarak bir an önce geleneğin büyüsünden kurtulup, Rabbimizin apaçık ayetlerine kulak vermemiz gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}