{
  "id": "43f71934-7712-4d2d-98d0-8790b0bd1f38",
  "title": "Başörtüsü Yürüyüşü Sürüyor: Allah Yolumuzu Açık Etsin!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/basortusu-yuruyusu-suruyor-allah-yolumuzu-acik-etsin-4174yy.htm",
  "content": "Atatürk Üniversitesi'ni başörtüsü yasağından dolayı bırakmak zorunda kalan Yasemin Çiçek, ÖSS'deki katsayı adaletsizliği mağduru Mehmet Turmak ve 12 yaşında yasakla muhatap olan Emine Turmak, başörtüsü yasağını protesto etmek ve konuyu hükümetin gündemine taşıyabilmek amacıyla 22 Ekim Cuma günü namaz sonrasında Şanlıurfa'dan Ankara'ya doğru yürüyüşe geçtiler. Oruç farizasını aksatmadan geceleri konaklayarak gündüzleri yürüyerek geçiren yürüyüş ekibi, Nizip'e vardığında Nurettin Koç ve Kahramanmaraş'ta da Erdoğan Erikçi'nin (Irak'a giden canlı kalkanlar arasındaydı) katılmasıyla 5 kişi oldu. Halen yürüyüşlerine devam eden ve Adana'daki katılımlarla sayıları 8'e ulaşan yürüyüşçüler son olarak Osmaniye ve Adana'da konakladıktan sonra Tarsus'tan da çıktılar. Gruba Adana'da katılan ve \"Son nefesime kadar bu utanç verici yasağın kalkması için mücadele edeceğim.\" diyen 78 yaşındaki Halef İşcan'ın o yaşına rağmen yürüyüşe katılması ekibe büyük moral kaynağı oldu.\nYola çıkarlarken grubu temsilen Yasemin Çiçek, şunları söyledi: \"Benim gibi on binlerce mağdur insan var. Bu zulmün bitmesini istiyoruz. Hükümet 2. yılını 3 Kasım'da dolduruyor. Bu sorunumuzu çözmezse, ne zaman çözecek? Başını örtmek isteyip de, baskı ve işsiz kalma korkusundan örtemeyen nice kardeşimiz var. Bu kardeşlerimiz mağdur ediliyor. Anayasamızda din ve vicdan özgürlüğü var deniliyor; fakat sistem insanların vicdanlarına hükmediyor. Dayatmacı ve baskıcı metotlarla insanların zihinlerini bulandırarak inançlarını yaşamaları engelleniyor. Ülkemizin kavgaya değil, barışa ihtiyacı vardır.\"\nUğradıkları ve konakladıkları yerlerde halkın ilgi ve sevgisiyle karşılaşan başörtüsü yürüyüşçüleri, kendilerine gösterilen bu samimi ilgiden bir hayli duygulandıklarını ifade ediyorlar. Gittikleri yerlerde misafir ediliyorlar, çamaşırları yıkanıyor, alış-verişleri yapılıyor, hastaneye götürülerek muayene ediliyorlar ve benzer ilgiye mazhar oluyorlar. Kendileriyle yaptığımız telefon görüşmelerinde, Müslümanların uyanışı için çaba göstermek istediklerini ve suskun kalma sorumluluğu altında kalmak istemediklerini, Allah'a tevekkül ederek, gerekirse ölene kadar yürüyeceklerini belirten yürüyüşçüler, çok yorulmalarına rağmen asla vazgeçmeyeceklerini ve kararlı olduklarını söylüyorlar. Yasemin Çiçek, beş parasız çıktıkları yolda karşılaştıkları tüm zorluklarda Allah'ın önlerini açtığını ifade ederken, kararlılığımızı ihlasla göstermemiz gerektiğinin de altını çiziyor. Müslümanlardan sürekli dua beklediklerini ifade eden Çiçek, telefonlarına gelen sayısız destek mesajlarının adeta bir \"dua ordusu\"nun oluştuğu hissi uyandırdığını söylüyor.\nAnkara'ya vardıklarında TBMM'de görüşmeler yapmayı amaçlayan grubun 20 gün olarak planladığı yürüyüş, biraz daha uzayarak muhtemeldir ki Ramazan Bayramı'ndan sonraya sarkacak. Çiçek, sorunlarını Meclis'te anlatacaklarını, çözüm üretilemediği takdirde ise gerekirse Brüksel'e kadar yürüyebileceklerini ifade ediyor. Herhangi bir grupla bağlantılarının olmadığını da dile getiren Çiçek, \"Tüm sivil toplum kuruluşlarıyla beraber hareket etmeye hazırız\" diyor.\nBaşörtüsü zulmünün ülkenin her tarafına yayıldığı ve hatta küreselleşme yolunda olduğu bir süreçte dahi yasak karşıtı güçlü eylemliliklerin ortaya konulamadığı ve tamamen mağlubiyet psikolojisi içine girildiği bir demde \"başörtüsüne özgürlük\" umuduyla yola koyulan kardeşlerimizin bu eylemini anlamlı buluyoruz. Ramazan ayının ihya edici atmosferinde zorlu ve tozlu yolları arşınlayan kardeşlerimizin kararlılıklarını da tebrik ediyoruz. Allah yolumuzu açık etsin.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}