{
  "id": "b0b08fbb-185f-4d43-8dd1-d92f3620093b",
  "title": "Bağdat’tan Dönen Yanlış Hesap ve ABD’nin Irak Açmazı",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/bagdattan-donen-yanlis-hesap-ve-abdnin-irak-acmazi-3925yy.htm",
  "content": "Irak, Bush ve ekibi için giderek içinden çıkılmaz bir sorunlar yumağı halini almakta. \"Neo-con\" (Yeni Muhafazakar) taifesinin adım adım dünyayı fethetme planları daha baştan fiyaskoya dönüşme sinyalleri vermekte. Afganistan'ın ardından Irak'ta da emperyalist zafer naralarının yerini giderek teselli mahiyetli izahlar alıyor. Ve çaresizlik süpergüçlere ne kadar da yakışıyor!\nYaklaşık 9 ay evvel Irak'ta elde ettikleri zaferi Amerikan yönetimi iddialarının ve öngörülerinin haklılığının kesin bir delili olarak algılamaktaydı. Irak zaferi büyük Ortadoğu fethi için müthiş bir moral kaynağı olarak değerlendirilmekte ve başka saldırılar için cesaret verici bir başlangıç kabul edilmekteydi. Nitekim topu topu 20 gün süren yoğun saldırıların ardından Irak ordusuna diz çöktürmeyi başaran Amerikan ordusunun muzaffer komutanı Bush İran ve Suriye'ye yönelik tehditler savurmaktaydı. Oysa şimdi Irak'ta karşı karşıya olunan karmaşa ve zorluk nedeniyle Amerikan kamuoyu giderek Vietnam sendromunu daha fazla hatırlamaya başlamış görünüyor.\nIrak'ta Amerikan işgal gücü sadece karşılaştığı sert direniş nedeniyle değil, aynı zamanda farklı kesimlerin talep ve beklentileri yüzünden de bunalmış bir halde. İşgalciler Sünnilerin çoğunlukta bulunduğu Orta Irak'ta yoğunlaşan direniş eylemlerinin Saddam'ın yakalanmasının ardından azalacağını umarken tam tersi bir tabloyla karşılaşmanın şoku içindeler. Saldırıların en son Felluce'deki hapishane baskını örneğinde görüldüğü üzere adeta savaş manzaralarına dönüşmesi direnişin boyutlarına ilişkin açık bir fikir vermekte.\nSünni üçgen olarak adlandırılan bölgede son zamanlarda işgalcilerle işbirliği içinde olan asker ve polis güçlerine yönelik yoğunlaşan saldırılar işgal güçlerinin geleceğe dönük planlarını sarsabilir. Karakolları, yerel yönetim binalarını, polisleri hedef alan saldırılar belli bir süreç izlenmesinin ardından sokakta otoritenin temini ve güvenlik ihtiyacını yerli güçlerle sağlamayı hedefleyen ABD'nin planını akamete uğratabilir. Bu durum ise doğal olarak Amerikan askerleri ve diğer işgalci güçlerin \"kendi işlerini kendilerinin görmesi\" zorunluluğunu doğuracak, bu da daha fazla hedef olmaları sonucuna yol açacaktır.\nABD'nin başı sadece Sünnilerle de dertte değil. Orta Irak'ta direniş eylemleri dolayısıyla zor durumda bulunan Amerikalılar diğer taraftan Güney'de Şiiler ve Kuzey'de Kürtlerin talepleri arasında da sıkışmış haldeler. İşgalle birlikte adeta Pandora'nın kutusu açıldı. Yeniden istikrarın tesisi ve farklı kesimler arasında bir denge kurma çabaları ise pek sonuç verecek çabalar olarak gözükmüyor çünkü her şeyden evvel söz konusu talepler birbirleriyle çelişen ve yek diğerini dışlayan talepler. Örneğin Şiilerin üniter bir devlet yapısı ve hemen seçim baskıları ile Kürtlerin federal bir sistem ve yetki devrinden sonra seçim yapılması taleplerini uzlaştırmak nasıl mümkün olacak, belli değil.\nŞii toplumun manevi lideri Ayetullah Ali es-Sistani Haziran ayından önce seçim yapılması konusundaki ısrarıyla işleri iyice zora sokmuş oldu. Yetki devrini alabildiğine uzatmayı ve bu süreç sonunda otoriteyi \"güvenilir\" ellere teslim etmeyi planlayan ABD'nin hesabı karıştı. ABD şimdi BM'yi, ki o BM'yi savaşa gidilen süreçte şamar oğlanına dönüştürdüğü hatırlanacaktır, aracı kılarak Şiileri ikna etmeye çalışmakta. ABD işgal yönetimi belirlediği takvime göre, 2004 Haziranında atama yoluyla bir meclis oluşturmayı planlıyor. Bu meclis hem hükümeti belirleyecek, hem de anayasayı hazırlayacak. Plana göre bilahare \"şartlar\" olgunlaştıktan sonra, 2005 yılında seçimler yapılacak.\nBir anlamda şimdiki Geçici Hükümet Konseyi'nin işlevini uzatacak olan bu plan Sistani'nin Haziran 2004'te seçim yapılması ısrarıyla akamete uğramış oldu. Amerikan işgal yönetiminin sorumlusu Paul Bremer'in tüm çabalarına karşın Sistani'den randevu dahi alıp görüşememesi üzerine, devreye BM temsilcisi sokuldu. Ne var ki, Şiilerin belki bir müddet ertelemeyi kabul etseler de, seçim ısrarından vazgeçirilmeleri pek kolay görünmüyor. Bu durumda halen Sünni yoğunluklu bölgelerde silahlı eylemler şeklinde gerçekleşen direniş Yaz sonundan itibaren Şiilerin yoğun olarak yaşadığı bölgelerde protesto eylemleri, boykotlar ve kitlesel tepkilerle ivme kazanabilir.\nSeçim Korkusuna Bilinen Gerekçe: Ülke Koşulları\nŞiilerin Amerikan yönetimini zora sokan seçim talepleri aslında işgalcilerin ikiyüzlülüğüne de ışık tutan bir gelişme oldu. İşgalciler Irak'ın işgalini, bir dizi yalan, dolandan sonra en son olarak demokrasi getirmek gerekçesiyle temellendirmeye çalışmıyorlar mıydı? İşte Şiilerin talepleri de tam bu gerekçeyle örtüşüyor: Buyurun getirin! Meclisi, hükümeti ve anayasayı halk belirlesin! Ne var ki, demokrasi getirme iddiası, aynen önceki kitle imha silahları gibi, terörizme destek olmak gibi işgale kılıf olarak kullanılan yalan demetinden bir yaprak olduğundan Amerikan yönetimi yeni bahanelerle konuyu geçiştirmeye, ertelemeye çalışıyor. Yanlış anlaşılmamalı, Amerikan işgal yönetimi seçimlerin yapılmasını bütünüyle reddetmiyor, buna zaten imkan olmadığının farkında fakat öyle bir süreç belirlemeye çalışıyor ki, seçimlerden istediği sonuçları elde edebilsin! Yani kısacası ABD'nin Irak'a getirmeye çalıştığı demokrasi, Amerikan talepleri ve hedeflerini gerçekleştirmeye koşullu bir demokrasi türü!\nAmerikan işgal yönetiminin seçim taleplerini savuşturma gerekçesi de tam bir çelişki, daha ötesi bir açmaz. Seçimlerin yapılabilmesi için yeterli emniyet ortamının mevcut olmadığı, öncelikle otoritenin sağlanması gerektiği savunuluyor. Oysa emniyetsizliği besleyen, büyüten asıl faktör işgal. İşgal sürdüğü müddetçe emniyet ortamının sağlanabilmesi ise mümkün görünmüyor. Ayrıca giderek otoritenin tesis edileceğine dair varsayım da gidişata pek uymuyor. Irak'ta kaos ve çatışma ortamının azalmayıp, bilakis arttığı herkesin malumu. Bu durumda seçimlerin yapılabilmesi için uygun zaman dilimi diye düşünülen 2005 ortaları yada sonunun şu anki ortamdan daha güvenli olacağını kim söyleyebilir?\nİşgal güçlerini açmaza sürükleyen Şiilerin seçimlerin hemen yapılması konusunda ilkesel olarak tutarlı davrandıkları açık. Politik açıdan ise Irak nüfusunun büyük bölümünü Şiilerin teşkil ettikleri, dolayısıyla seçimlerin Şiileri ağırlıklı biçimde iktidara taşıyacağı görülmekte. Ayrıca Şii toplumunun hem dini liderlik anlamında hiyerarşik bir temsil gücü, hem de güçlü bir siyasal ve askeri örgütlülük avantajına sahip olduğu, bu sayede de Irak'ın geleceğinde söz sahibi olma konusunda sabırsızlandıkları söylenebilir.\nŞu ana kadar işgal yönetimiyle açıktan bir çatışmaya girmeksizin iktidarın asıl sahibine, yani kendilerine devredilmesini bekleyen Şiilerin, \"devir süreci\" uzadıkça nasıl bir tutum içine girecekleri önümüzdeki günlerde belli olacak. Şiilerin bin küsur yıllık intizar (bekleme) geleneğine uygun davranıp beklemeye devam mı edecekleri, yoksa Irak'ta elde ettikleri elverişli ortamı bir daha yakalayamama endişesiyle işgalcilerden bir an önce iktidarı devralmak için harekete mi geçecekleri yakında görülecek. Umulur ki, Şiiler iktidar mücadelesini mezhebi tarafgirlik adına diğer kesimlere karşı değil, işgalcilere karşı Irak halkı adına sürdürsünler ve Irak'ı mutlak bir parçalanmanın beklediğine dair kehanetleri boşa çıkartsınlar. Irak'ta çoğunluğu teşkil eden Şiilerin Irak halkının bütünlüğünü gözeten bir tutumla hareket etmesi, sadece Irak'ın geleceği açısından değil, tüm Ortadoğu açısından ciddi bir kazanım olacaktır.\nReelpolitik ve Kürtler\nIrak'ın parçalanması senaryolarında kendilerine başrol tevdi edilen unsurlardan biri de Kürtler. Kürt azınlığı temsil iddiasıyla hareket eden iki büyük hareket lideri Barzani ve Talabani ısrarlı biçimde federal bir Irak talebini seslendiriyor ve bundan geri adım atmayacaklarını söylüyorlar. Amerikan işgal yönetimi bu konuda da açmaz yaşıyor. Amerikalılar köklü ve sıkı bir işbirliği içinde bulundukları Barzani ve Talabani hareketlerinin talepleri ile bu talepleri Irak'ın bütünlüğünü tehlikeye sokacak adımlar olarak değerlendiren Arap çoğunluğun endişeleri arasında sıkışmış durumda. Soruna bütün tarafları memnun edecek bir çözüm bulma ihtimali çok az görünüyor.\nAzınlık konumundaki Kürtler ile çoğunlukta bulunan Araplar arasındaki karşılıklı güvensizlik bir anda ortaya çıkmış bir sorun değil elbette. Irak'ın yakın tarihinde adeta bir devir daim makinesi gibi tekrar eden yok sayma, bağımsızlık arayışı, bastırma ve imha süreçleriyle şekillenmiş, kökleşmiş bir güvensizlik olgusu söz konusu. Dolayısıyla Kürtler geçmişte maruz kaldıkları sistematik baskı ve katliamlarla yeniden karşılaşmamak adına sürekli kendileri etrafında yasal, siyasi, ekonomik araçlarla örülmüş bir güvenlik çemberi oluşturma arayışına girerken, diğer taraf ise tüm bu çabayı ileriye dönük bağımsızlık planlarının zemin hazırlığı olarak algılamakta.\nKürtlerin Irak'ın bütününden ziyade, Kuzey Irak ve Kürdistan temelli politikalar üzerinde yoğunlaşmaları inandırıcılıklarını zayıflatıyor. Özellikle de yeniden yapılanma aşamasındaki bir ülke olan Irak'ta her şeyi yeniden konuşma ve birlikte tesis etme imkanları mevcutken taifeci gündemler etrafında yoğunlaşmak kuşkulara yol açıyor. \"Eğer sorun Irak'ın özgür ve eşit vatandaşları olmaksa bölgesel yada etnik temelli siyaset niye?\" sorusu öne çıkıyor. Bununla birlikte Irak'ta Kürt sorununa adil bir yaklaşım elbette yaşanmış gerçekler ve süregelen olguları göz önünde tutmayı da zorunlu kılıyor. Bu topluluğun onca acı deneyimlerden sonra gelecekte yeni Halepçeler yaşamama kaygısını anlamak gerek.\nAynı şekilde 1991'den beri bu bölgenin fiilen Irak'tan kopuk yaşaması ve bu bölgede kurulu yerel otoritenin egemen bir nitelik arz ederek fiilen devlet gibi işlemesi yeni yapılanmada dikkate alınmayı gerektiren hususiyetler olarak önem kazanıyor. On yıldan fazla bir zamandır fiilen bağımsız devlet işleyişinin ortaya çıkardığı alışkanlıkların, eğilimlerin yok sayılmasına ve federal yapıya dahi cevaz verilmemesine Kürt nüfusun boyun eğeceği düşünülmemeli. Dolayısıyla çözüm arayışları mutlaka mevcut gerçekleri gözetmek zorunda.\nSavaşla birlikte ortaya çıkan konjonktürün Kürtlerin en azından bir kısmı için tarihsel bağımsızlık tahayyüllerinin gerçekleşebilmesi için en uygun fırsat olarak algılandığı rahatlıkla söylenebilir. Bununla birlikte burada asıl sorun güvensizlikten kaynaklanmakta. Güvensizliği had safhada besleyen olgu ise Kürt toplumunu temsil eden hareketlerin işgalcilerle işbirliği içinde olmaları.\nEmperyalist işgal güçleriyle işbirliğinin hiçbir gerekçe veya mazeret ile savunulabilmesi kabul edilemez. Düpedüz ihanet anlamına gelen bu tutumun ilkel milliyetçi refleksler ve ucuz çıkar hesapları dışında bir açıklaması da yoktur. Gayrı İslami ve gayrı ahlaki bu tutum öncelikle kategorik olarak reddedilmeyi gerektirir. Ayrıca pratikte savunucularının tezlerini boşa çıkartacak hususiyetler de içermektedir.\nİşgalci Amerikan güçleriyle işbirliğini savunan Kürt hareketleri tutumlarını öncelikle güvenlik ve kendilerini koruma kaygısıyla temellendirmektedirler. Oysa bilakis bu işbirliği olgusu bu coğrafyada geleceğe dönük olarak büyük boğazlaşmaların zeminini hazırlayarak güvenlik sorununu ileri boyutlara vardırmaktadır. Bölge halkları arasında ikinci bir İsrail olarak algılanması muhtemel bir oluşumun asla kendini güvende hissetmesi mümkün olmayacaktır. Düşünmek gerekmez mi, örneğin İsrail, uluslar arası emperyalizmin inanılmaz desteğine ve aradan geçen onca yıla rağmen bugün kendini güvende hissedebilmekte midir?\nÖte yandan işgalcilerle işbirliğini haklı çıkartma adına ileri sürülen bir diğer iddia da, Saddam örneğinde görüldüğü üzere yerel despotik güçler karşısında çaresiz olunduğu iddiası. İşbirlikçilik, \"ne yani Amerika'ya sırtımızı dönüp, kendimizi Saddam ve benzerlerinin insafına mı terk etseydik?\" şeklinde bir gerekçeyle savunuluyor. Oysa burada atlanan acı bir gerçek var: Saddam tüm o zalimane saldırıları gerçekleştirdiğinde arkasında duran güç bugün kendileriyle işbirliği yapılmakta beis görülmeyen emperyalistlerdi. Dün Halepçe katliamını gerçekleştirdiğinde Saddam'ın sırtını sıvazlayan ABD'nin bugün Halepçe'ye ağıt yakması nasıl ciddiye alınabilir?\nDireniş Kuşatıcı Olmak Zorunda\nBu noktada KDP ve KYB binalarında Kurban bayramının ilk gününde gerçekleştirilen feda eylemleri gelecekte yaşanabilecek kanlı sürecin habercisi sayılmalıdır. Elbette yoğun kalabalıkların iştirakiyle gerçekleşen ve bayramlaşma gibi ibadi bir boyut da içeren bir merasim sırasında onlarca insanın ölümüne yol açan bombalı saldırılar hoşnutluk duyulacak eylemler değildir. Bununla birlikte bilhassa savaşın başında Barzani ve Talabani gibi işbirlikçilerin Ensar kamplarını hedef göstererek Amerikalı emperyalistlerin buralarda vahşice katliamlar yapmalarına zemin hazırlayan tutumları hatırlandığında bu acı ve nefret döngüsünün daha uzun bir zaman devam edeceği görülebiliyor.\nErbil'de KDP ve KYB binalarına düzenlenen bombalı eylemlerin tüm Kürdistan halkına yönelik saldırılar şeklinde algılanması ve sunulması da dikkat çekici. Direnişin işgalcilerle birlikte işbirlikçileri de hedef alması anlaşılabilir bir durum. Bununla birlikte başarılı ve kuşatıcı bir direniş hattı oluşturabilmek için Irak halkının farklı kesimlerinin desteğini almak, en azından geniş kitleler nezdinde düşman konumuna oturmamak da bir zorunluluk. Kürt halkının neredeyse tümünü karşısına almayı beraberinde getirecek tutum ve eylemler direniş hareketinin başarısı önünde bir engel olacağı gibi, Irak'ın geleceği için de ciddi bir tehlike kaynağı teşkil edecektir. Bu noktada Irak'taki direniş hareketinin gerek söylem gerekse de eylem itibariyle işbirlikçi önderlikle, Kürt halkı arasında mutlaka bir ayrıma gitmesi ve Kürt halkının desteğini almaya yönelik politikalar geliştirmeye çabalaması zorunludur.\nIrak halkının genelde emperyalist işgalcilere karşı takındığı tavır Ortadoğu'nun farklı dinamiklere sahip bir coğrafya olduğu, bu yüzden de Batılı güç merkezlerinde çizilen senaryolar ve hakim paradigmaların bu coğrafyada pek anlamlı sonuçlar vermeyebileceği öngörüsünü haklı çıkarmıştır. On yıllardır maruz kaldığı acılara, yıkım ve yoksulluklara karşın bu insanların geleceklerini, umut ve taleplerini küresel imparatorluğa soyunan ABD'ye endekslememiş olmaları ve bilakis büyük fedakarlıklarla Amerikan yayılmacılığına direnmeleri Ortadoğu'nun ve genelde İslam coğrafyasının yapısına ışık tutmaktadır. Her şeye rağmen, dinamik ve ümit verici bir yapıdır bu ve onuruna ve değerlerine bağlılığı her şartta sürdürmekle insanlığın geleceğine anlamlı bir mesaj sunmaktadır. Irak direnişi zalimlerin hesabının, asıl Hesap Sahibi'nin karşısında bir anlam ifade etmediğini bir kere daha ortaya koymuştur. Emperyalist merkezlerde hazırlanan \"Büyük Ortadoğu Projesi\" zalimlere \"Büyük Ortadoğu Direnişi\" olarak geri dönecektir inşallah!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}