{
  "id": "bf4481a9-e684-46fa-9b9f-761a32f3fd45",
  "title": "Atalarının Kuşattığı Şehir Viyana’ya “Kaçan”lara!",
  "author": "Yusuf Doğan",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/atalarinin-kusattigi-sehir-viyanaya-kacanlara-3889yy.htm",
  "content": "Bu, içinizden bir sestir ve aşağıda yazılanlar bir içtenliğin tezahürüdür. Sorunlarımızdan biri olan başörtüsü üzerine gerek lehte ve gerekse aleyhte yazmayan, konuşmayan kimse kalmamıştır herhalde. Bu sorunumuzun konuşulup yazılmadığı gün ve konuşulmadığı yer kalmadı artık. Ama buna rağmen sorunun çözümü doğrultusunda bir arpa boyu yolu bile kat edemediğimiz ortadadır. Müslümanlar olarak ortak bir eylem koymak şöyle dursun, dört başı mamur, yani onurlu bir üslup dahi geliştiremediğimizden dolayı sadece çektiğimiz zulümler yanımıza kâr kalmıştır.\nMümince izzetimizi kuşanıp, söz ve eylemlerimizde yalın bir üslup kullanmadıkça zihnen ve bedenen kurtuluşumuz mümkün değildir. Gidişatımıza bakıldığında bu yöndeki çabalarımızın oldukça cılız olduğu görülecektir maalesef. Müslümanların kendi kazanımlarına sahip çıkamayışlarını ve o kazanımlarının değerini hakkıyla bilemediklerini görmek kavranılması ve dayanılması güç bir olaydır. İstisnai olmayan, bilakis birçok alanda baş gösteren bu zaafımızı; \"cephede kazandıklarımızı masa başında kaybettik\" şeklinde özetlemiş ve odamızın bir köşesine asmışız. Başımıza vurulan her darbenin ardından kendimize geldiğimizde, ağzımızda dökülen söz hep bu olmuştur: Biz cephede kazandık, ama masada kaybettik! Ama bir gün bile olsun bunun nedenleri üzerinde enine boyuna düşündüğümüz olmamış ve bu zaaflarımızı nasıl telafi edebileceğimiz üzerinde ciddi bir şekilde kafa yormamışızdır. Kanımız, canımız ve malımız pahasına kazandıklarımızı nasıl olur da beş paralık değerlere kurban ettiğimizi pek düşünemeyiz. Bütün bunlarla birlikte yeri geldikçe kendi kendimize dövünmekten de geri durmayız. Kimilerimiz bir taraftan dövünürken, kimilerimiz de diğer taraftan bizlere zulmeden zorba egemenlerden medet umar ve hatta onların başımızdan eksik olmamaları için Allah'a dua ve niyazda bulunurlar. Bu hal bizler için bir yaşam tarzı olmuştur adeta.\nYıllardan beridir gittikçe artagelen ve toplumsal bir kıyım halini alan başörtüsü zulmü karşısındaki tavrımızın başkaca izah tarzı var mı? Geçen bunca yıllara, karartılan bunca ümitlere, yıkılan bunca ailevi ilişkilere ve çekilen bunca zahmetlere rağmen, bunun birinci derecedeki mağdurları olan başörtülülerden de bir kısmının ortalığı güllük gülistanlık gösteren bazı hoca efendiler ile din adamlarının ağzıyla konuşmakta ısrar etmeleri görmezden gelinip tahammül edilecek bir zaaf değildir. \"Onların Öyküsü\" belgeselindeki pasif ve teslimiyetçi üslupla bu istismar adeta tescil edildi.\nKimilerimiz bu zaaflarımızı nasıl telafi edebileceğimizin hesaplarını yaparken, Viyana'ya \"kaçan\" kardeşlerimizden bazılarının Ekim 2003'te Hürriyet Gazetesi'ne verdikleri demeçlerle bir kez daha tökezledik. Hemen soralım; o röportajda anlattıklarınızla yaşadığınız gerçekler ve size çektirilenler birbiri ile örtüşüyor mu? Neden bazı gerçekleri dillendirmekten ısrarla kaçıyorsunuz? Halbuki çizdiğiniz tablo, gerçekliğinizi yansıtmıyor... Uğradığınız haksızlıkları, çektiğiniz zulümleri ve hala içinde bulunduğunuz maddi ve manevi sorunları örtbas etmeyi çözüm mü sanıyorsunuz? Size çektirilenleri ağzınızla inkar etseniz bile, o acıları içinizden söküp atamadığınızı bizzat yaşıyorsunuz. Ailenizden ve sevdiklerinizden aldığınız bir mektubu okurken veya okuduktan sonra gözyaşlarınızı tutamadığınız yalan mı? Yine anne ve babanızla ve hele o melek kardeşlerinizle telefonlaşırken ağlamamak için metin olmaya çalışmadığınızı ve telefondan sonra için için ağlamadığınızı söyleyebilir misiniz? Neden bir de siz kendinize zulmediyorsunuz? Neden bu kadar hasret? Neden hala bütün acımasızlığıyla devam edegelen çifte standart?\nBütün bunların nedenini kendi adımıza bildiğimizi söyleyebiliriz. Ancak hâlâ anlayamadığımız nokta şudur: Sizin hâlâ cüzi/asgari bir tepkinizin dahi olmayışı, olamayışı! Belki de hala devam edegelen zulme karşı avazınızın çıktığı kadar bağırmak istiyorsunuz, ama bu kez de kimi ağabeyler, kimi hoca efendiler veya kimi din adamları tarafından \"maslahat\" adına susturuluyorsunuz. İşte bu daha korkunç bir şey. Peki, ne adına ve nereye kadar bu suskunluk? \"Haksızlık-zulüm karşısında susan dilsiz şeytandır\" diyen bir peygambere ümmet olduğunu söyleyen sizlere yakışır mı bu davranış?\nSusmayalım, haykıralım derken, sizleri birilerine küfretmeye veya hakaret etmeye çağırmıyoruz. Sadece kendinizi olduğunuz gibi ifade etmeye çağırıyoruz. Örneğin, sizler eğer mağdur ve mazlumsanız, bir de gâdirler ve zalimler olmalı? Öyleyse onlar kim ve neredeler? Kendinizce \"takiyye\" bile yapsanız, kimi amelleriniz, ne olduğunuzu ele veriyor zaten. Örneğin istediğiniz kadar \"Kemalist\" olduğunuzu söyleyin ve Mustafa Kemal'e övgüler yağdırın. Hatta günlük olarak Anıtkabir'e çıkın. Başınız örtülü mü? Namaz kılıyor, oruç tutuyor musunuz? Cevabınız evet ise makbul bir \"Kemalist\" değilsiniz! Zaten kelime-i şehadeti getirdiğiniz andan itibaren \"mim\"leniyorsunuz. Bilesiniz ki, Kemalistler çoğunlukla harbidir ve \"şirk karışmış\" bir Kemalizm'i asla kabul etmezler.\nYazımızın konusu olan haber-röportajda, demeçleri olan öğrenci kardeşlerimizin, neden gazetecilerin, edebiyatçıların, sanatçıların, filozofların veya öğrencilerin ağırlık olarak takıldığı bir kahveyi veya bir mekanı değil de, özellikle canlı müzikli bir kahveyi tercih ettiklerini şimdilik sormuyoruz. Ama bunun, üzerinde düşünülmesi gereken önemli bir nokta olduğunun da altını çiziyoruz.\nAnlaşılan, pek sevgili(!) Türk muh(a)birlerimiz artık haber bulmakta hiç de zorlanmayacaklar. Bundan böyle haber ihtiyacı duyan her muh(a)bir, soluğu \"kaçanların şehri Viyana\"da alabilir. Eksik olmasınlar, burada kendilerini canlı müzikli kahvelerde ağırlayacak \"kaçkın\" kardeşlerimiz kendilerine haber malzemesi olacaklar veya onların ihtiyaç duydukları haberleri bulacaklardır. O gazeteciler de bir taraftan \"kaçkın\" öğrencilerin kendilerine ikram ettikleri soğuk-sıcak içeceklerden içip pastalardan yerken, diğer taraftan İstiklal mahkemelerindeki yargıçları aratmayan bir eda ile soru değil, hesap soracaklar kendilerine. Kendilerini sanık sandalyesinde hisseden kaçkınlar ise buralarda nerelere takıldıklarını, kimlerden para aldıklarını ve kimlerle ilişki içerisinde olduklarını bir bir aktaracaklardır. Bay gazeteciler de, aldıkları bilgilerin bir kısmını manşetlerine ve bir kısmını da diğer yerlere havale edecekler.\nDostlar, emin olun ki verdiğiniz hiçbir cevaptan tatmin olmadıkları gibi, her cevabınızın altında da kafalarında kurguladıkları şeyleri arayıp dururlar. Bunlar, söylediklerinizin içinden sadece kendi işlerine yarayanları cımbızla çekip manşete alırlar. Nitekim öyle de yaptılar. Okuyanlarınız hatırlayacaktır; aynı gazete, bir süre önce bir yerde yemek yiyen Türkiye başbakanının, o esnada hangi eline çatalı ve hangi eline bıçağı aldığını manşete çıkaracak kadar alçalmıştı. Hangi elimize bıçağı ve hangi elimize kaşık veya çatalı almamız gerektiğine kadar müdahale etme cüretini bizim bu \"maslahatçı\" anlayışımızdan almaktadırlar. Seçtiğiniz milletvekillerinin hanımlarını hakaret anlamında davet dışı bırakma cesaretini hakeza.\nÖyleyse zevkimize göre bir yemek yemeyi bile bize çok gören mahluklara karşı tavrımız, onların da kurtuluşlarına vesile olabilecek netlik ve dürüstlükte olmalıdır! Hayır kardeşler, sizlere \"kaçkın\" muamelesi yapanlara karşı ortaya koymanız gereken tavır böyle olmamalıydı. Kendinize acımalı ve kendinize gelmelisiniz! Mümin ve/veya mümine olmak, izzet sahibi olmak demektir. İzzetimizi her ahval ve şeraitte korumanın bizim için hayati bir önem taşıdığını unutmamalıyız!\nBu gazeteciler güruhunu hala tanımıyor olamazsınız. Sizlere bu zulümleri çektirenlerin sultalarının başarılı bir şekilde devam edebilmesi için manipüle bilgilerle ve düzme haberlerle seferber olanlar işte bu muh(a)birlerdir. Onların iki yüzlülüklerine aldandığınız sürece onurunuzu koruma şansınız yoktur. Bu güruhun karşısında neredeyse eli kolu bağlı ve iki büklüm duruşunuzu mümin ve mümine kişiliğinize nasıl yakıştırdığınızı anlamak zor. İnanın kardeşler, onlar sizden razı olmayacaklardır. Fakat bununla birlikte ortaya koyduğunuz bu silik kişilikten dolayı zevkten dört köşe olacaklardır. Bizlere çektirdikleri yetmiyormuş gibi, bu tür söz ve demeçleri bir de bizim ağzımızdan bu şekilde dinlemekle onların sadist duygularını tatmin ettiğinizin farkında olmalısınız!\nKüçük dilinizi mi yutmuştunuz? Siz de ona soramaz mıydınız, kendi vatandaşları arasında ırk, dil ve inanç ayrımı yapan ırkçı ve bölücü bir Türkiye'nin vatandaşı olmaktan dolayı utanç duyuyor mu diye? Haklarını gasp edegeldiği vatandaşlarının haklarını geri vermeyi bile, Avrupa Birliği'ne alınması şartına bağlayan bir ülkenin vatandaşı olmak kendilerini zerre kadar rahatsız ediyor mu diye?\nHayır, o gazeteciler bütün bu icraatları destekleyip alkışlayanlardır. Hatta bunları az bile görenlerdir. Sizlere yapılanlardan ötürü zevkten dört köşe olduklarına emin olabilirsiniz. Emin olun, bugün üzüldükleri biricik şey, sizlerin buralarda özgür bir havayı teneffüs etmenizdir. Sizlerle röportaj yapmalarının nedeni de buradaki rahatınızı bozmaya giden bir yol bulmak içindir. Bu gazetecilerin çoğu, geldiğimiz ülkelerde doğal haklarımızı gasp edenlerin uzantılarıdır. Bu nedenledir ki, şimdi bulunduğumuz ülkelerde de bizleri rahat bırakmamakta ve yaptıkları kimi haber ve yorumlarla ilgili makamlara sürekli mesajlar vermektedirler. Tehlikeli addettikleri biz Müslümanlara yönelik baskı ve yasakların yürürlüğe konulması için çalmadık kapı bırakmıyorlar.\nBu çehreleri hala belleyemediyseniz yazıklar olsun! Onlara karşı ezilip büzülmek yerine, onların kin ve düşmanlık kusan kalemlerini paylamak üzerinize bir insanlık borcudur! Habeşistan'a giden muhacirlerin Necaşi'ye karşı sergiledikleri tavrı hatırlayın ve duruşunuzu ona göre ayarlayın! Allah büyüktür. Bari, \"Biz, buradaki Hıristiyan, ateist, laik ve diğer düşünce sahibi hocalardan gördüğümüz insanca muameleyi Türkiye'deki ateist, laik, Kemalist ve hatta kendilerini 'Müslüman' gören hocalardan görmedik, ama bunu artık görmek istiyoruz. Halkının %99'undan fazlasının Müslüman olmadığı Avusturya Cumhuriyeti'nden gördüğümüz adil ve insani uygulamaları halkının %99'u 'resmen' Müslüman olan Türkiye Cumhuriyeti'nden de bekliyoruz! Hükümeti kuru gürültüye pabuç bırakmamaya ve sadece isimde değil, icraatlarında de adil olmaya çağırıyoruz!\" deseydiniz. Evet kardeşler, maalesef bunları da söylemediniz veya söyleyemediniz, yahut söyletmediler. Nasıl olursa olsun, sonuç aynı: Sadece kendinize yazık ettiniz!\nGelelim bazı kardeşlerin söz konusu röportajdaki demeçlerine. Bir kardeşimiz; \"Türkiye'ye karşı buruk hisler taşıdığını, ancak kırgın olmadığını\" beyan etmiş. Bu sözden hareketle, bu kardeşimizin Türkiye'yi, Türkiye'ye tahakküm eden güçlerden ayıramadığı sonucunu çıkarmaktayız. Türkiye ile Türkiye'ye hükmeden güçleri birbirinden ayıramayan, Türkiye'yi sevmenin yolunun adeta o zorbaları sevip ve onlara itaat etmekten geçtiğine inanan bu kardeşlerimize Allah'tan basiret diliyor ve kendilerini bu kötü halden kurtarmaları çağrısında bulunuyoruz. Bu, iflah olmaz bir hal ve görüştür. Türkiye, sınırları insanlar tarafından çizilmiş olup yeryüzünden sadece bir parçadır, tıpkı diğer ülkeler gibi. Aklı başında olan hiç bir kimsenin toprakla bir hesaplaşması olmaz ve olamaz. Hesaplaşma, o topraklar üzerinde yaşayanlarla olabilir! Viyana'da gördüğü insani ilgiden dolayı memnuniyetini ifade eden bu kardeşimiz, ne hikmetse kendi anavatanından gördüğü insanlık dışı muamelelere ve bir insan olarak kabul görülmemesine karşın, kırgın olmadığını söyleyebiliyor. Bu kardeşimiz, daha kime, nasıl bir tavır koyacak? Bunu sahip olduğu din mi kendisine emrediyor? Hayır, kesinlikle! Neymiş, kırgın değilmiş! Kendisine bütün bu insanlık dışı muameleleri layık görenlere karşı bir kırgınlığı dahi olmadığını söyleyen bu kardeşimiz, eğer hala bu anlayışta ısrar ediyorsa, kendisine yazık ettiğini bilmelidir. Bu şekilde konuşan bir insan ya takiyye yapıyordur veya o esnada muhakemesi yerinde değildir!\nBu, övünülecek değildir. Bu halimizle sadece Türkler olarak değil, özellikle günümüz Müslümanları olarak Aziz Nesin'in meşhur tespitini doğrulamaktayız. Machiavelli de yüzlerce yıl önce Fransızlarla Türkleri karşılaştırırken; Fransızları ele geçirmenin kolay ama idare etmenin zor olduğunu; buna karşılık Türkleri ele geçirmenin zor, ama idare etmenin kolay olduğunu söylüyordu.\nHele buna bir de dini bir kılıf giydirildi mi her şey yolunda gider. On binlerce din adamı kendilerine ihtiyaç duyulan her an ve her yerde papağanca ötmeye hazırdır: \"Muhterem Müslümanlar, ulu'l-emre itaat ediniz!\" Bizden olmayan, yani Allah'ın emri ve yasaklarının hilafına olan şeyleri emredip veya yasaklayanlara itaatin değil, kıyamın gerektiğini gizlerler. Peygamberimize kulak verelim: \"Ne zulmedin ve ne de zulme uğrayın!\"\nBazı öğrenciler de namazdaki halleriyle bir mesaj vermeye çalışmışlar: Namazda resim çektirirken \"Çarmıha gerilmiş İsa\"nın heykelini arka plana almayı ihmal etmeyen bu kardeşlerimiz nedense o resmi dillendirmeyi ihmal etmişler. Oysa bundan hareketle söyleyebilecekleri çok gerçekler vardı. Örneğin; rengini şehit atalarının kanından alan (!) ay-yıldızlı bayrağın gölgesinde bulamadıkları özgürlüğü, haçın gölgesinde bulduklarını söyleyebilirlerdi. Ey zorba güçler! Ey bizim çile çekmemizden haz duyan sadist ruhlular! Ey kendilerini Müslüman gösteren ikiyüzlüler! Ve ey dinlerini dünyevi çıkarları uğruna feda eden din adamları, hoca efendiler ve şeyhler! İşte halimiz ve işte sizlerin utanmaz ve aymaz haliniz, diye haykıramaz mıydınız? O resmi bir de, Allah'ın dinini dünyevi çıkarlarına peşkeş çeken din adamlarının gözüne sokabilirdiniz. Hani, o her Cuma namazı sonrasında ve hatta her fırsatta: \"Allah'ım! Falanları ve filanları başımızdan eksik etme!\" diye papağanca dua eden o din adamlarının gözüne... Bu resmi bir de fakültelerdeki Kur'an, tefsir, kelam, hadis... ve diğer dini dersleri veren, ama ortaya koyduğunuz hiç bir eylemde; ağzınız kapatılırken, örtünüz başınızdan alınırken, ikna odalarına alınıp her türlü hakarete maruz bırakılırken, ailelerinizle sorunlar yaşarken, yiyecek ve barınak sıkıntısı çekerken ve daha nice sorunlarınızla boğuşurken bir gün bile olsun yanı başınızda görmediğiniz ve üstüne üstlük \"sizin şerrinizden\" korunmak için sizlerden uzak duran o \"dinci\" hocalara gönderin. Aslında onlar bizden zaten uzaktır, ama bunu görmek için mümince feraset ve basireti kuşanmak gerekiyor!\nBu kardeşlerimiz, onlarca yıldır burada bin bir zorlukla karşılaşmalarına rağmen kendilerini büyük ölçüde koruyabilen, daha iyiye gidemedilerse bile, daha kötüye de gitmemek için direnen Türklerin imajını değiştirdiklerini iddia etmekle maalesef -belki de farkına varmadan- Türklere hak etmedikleri bir hakareti layık görüyor. Bir topluluğun imajının değişmesinin o kadar kolay olmadığını bilseydi, böyle bir cümleyi sarf etmezdi sanırız. Elbette ki giyim-kuşamdan hal ve hareketlere kadar kimi nahoş şeylerde Türklerin adı anılmıştır ve anılmaktadır. Ve değiştirilmesi gereken birçok şeyimizin olduğu da şüphesizdir. Ancak bu değişimin öncüleri olabilir misiniz, emin olmak kolay değil! İmaj sadece bir örtü takmakla değişmez ki! Sizlere sormayacaklar mı; hangi alanda imajımızı değiştirdiniz diye! Üniversitede mi? Hayır, çünkü sizler gelmeden önce de buradaki üniversitelerde başörtülü öğrenciler vardı. Sizlerle sadece sayısal bir artış oldu. Nitelik olarak bile iyiye doğru bir değişiklik olup olmadığını ise ancak zamanla göreceğiz. Türklerin sokaktaki imajını mı değiştirdiniz? Hayır, sizler gelmeden önce de her taraf nerdeyse başörtülü \"kaynıyordu\". Onlardan daha fazla hayırsever ve misafirperver bir tablo mu çizdiniz? İçerik olarak eleştirilebilir, ama bu cami, dernek vb. kuruluşlar bu insanların eseri değil midir? \"Bu insanlara neler sunduk ve neler sunabiliriz?\" sorusunun cevabı nedir? Örneğin sizlerle yaşıt olan çocukları var buradaki Türk ve diğer Müslüman ailelerin. Ve sizin bilginize, ilginize muhtaçtırlar. Onların bu ihtiyacını gidermek için seferber olabiliyor muyuz? İşte imaj değiştirmek buna denir! Yoksa yanlış mı düşünüyoruz? Sizin imajdan kastınız, belki de bir tür \"moda\" diyebileceğimiz değişik ve kimilerine göre de garip bir başörtüsü ile değişik giyim biçimlerini Viyana'ya taşımak mı yoksa? Belki de, her birimizin bu imaj kavramına yüklediği anlam da farklıdır. Örneğin imajdan kastınız, sokaklarda veya belediye taşıtlarında sakız çiğnemekse, imaj dediğiniz eğer sigara tüttürmekse, imaj dediğiniz eğer opera, sinema, tiyatro, kahve ve hatta canlı müzikli kahvelere gitmekse evet, bunların çoğu belki de buralara teşriflerinizle birlikte daha bir yaygınlık kazandı, ama sizden önce de az veya çok hepsinden vardı.\nBu yaralarımıza parmak bastıktan ve kardeşçe eleştirilerimizi uzun uzadıya sizlerle paylaştıktan sonra, sahip olduğunuz dünyalar kadar önemli bir cevhere de dikkatlerinizi çekelim: Sadece buradaki Türklerin değil, diğer Müslümanların da ve hatta diğer halklardan bazılarının bile imajını değiştirebilecek kadar imanınız, bilginiz ve birikiminiz var. Yeter ki bunun değerini kavrayın ve yerinde kullanmasını bilin. Allah'a şükürler olsun ki, aranızda, sahip oldukları bilgi, birikim, dini duyarlılık ve diğer güzel hasletleri buradaki insanlarla paylaşan ve canla-başla çalışan bacılar ve kardeşler var. Ama neden her birimiz bunlardan biri olmayalım? Bu ihmallerimizin hesabını Allah'a nasıl verebileceğimiz üzerine düşünüyor muyuz?\nDostlar, kardeşler! TC'nin sizlere çok gördüğünü Allah buralarda nasip etti. Her biriniz bir ailenin veya birden fazla ailenin çocuklarıyla ilgilenip bildiklerinizi onlarla paylaşabilirsiniz. Çocuklarıyla ilgilenmek istediğiniz herhangi bir ailenin sizin bu isteğinizi geri çevirmeleri şöyle dursun, tahmin edemeyeceğiniz kadar memnun kalacaklarını biliyorsunuz. Bu, onların üzerinizdeki bir hakkıdır. Allah bunun hesabını bizlerden soracaktır. Dini bizlerle öğrenmeye hazır olan, bizim insani ilgi ve İslami bilgilerimize muhtaç olan bu insanlara karşı sorumluluğumuzu yerine getirmeliyiz. Düşünün, % 99'unun Müslüman olduğu iddia edilen TC'de 12 yaşın altındaki çocukların, yani kardeşlerimizin, dinlerini öğrenmeleri yasak iken, %99'unun Müslüman olmadığı bir Avusturya'da her türlü İslami tebliğ yapma imkanımız var. Bu nimeti iyi değerlendirmeliyiz. İşte size evler, işte dernekler ve işte camiler... Elbette ki bunun da kimi zorluklarının olduğunu bilmiyor ve görmüyor değiliz. Cami, dernek ve vakıf gibi kurumlardan çoğunun parsellenmiş olması ve birçok yerde ilgili cemaat, parti ve kurumun çıkarlarının Allah'ın rızasına öncelenmiş olması gibi sorunlar da ancak sağlıklı çabalarla çözülebilir.\nGerek 'Onların Öyküsü' belgeselinde ve gerekse bu yazımızın konusu olan röportajda sergilediğiniz tavırla ancak onları hoşnut ediyorsunuz. Kaç bin ve hatta kaç yüz bin kardeşimizin başörtüsü mağduru olduğunu, bunlardan kaç tanesinin kendi imkanlarıyla veya başka bir Müslümanın yardımıyla dışarıda, yani özgür bir yerde okuma fırsatını yakalayabildiğini ve geriye kalan on binlerce örtülü öğrencinin yanında sayıları milyonları bulan aile üyelerinin durumunu göz ardı ediyorsunuz. Sizler bile davanıza böyle kayıtsız kaldıktan sonra, bu kitlesel kıyımın hesabını sormayı kimlere bırakıyorsunuz?\nBireysel hayatımızda iyi-kötü kimi hobilerimiz olabilir. Ancak bunları yaşamımızın merkezine almaktan sakınmalıyız. Bağlama kursları görebilir, kay kay yapabilir, sigara içebilir, sinema, tiyatro ve kahveye gidebilir ve bisikletle şehir turları gerçekleştirebilirsiniz. Ancak bunlar, gerçekliğinizin yanında ufak birer ayrıntı olarak kalmalı ve öncelenmeye değer görülmemelidir. Kardeşler, var olan sorunlarımıza yeni sorunlar eklemeyelim. Onları azaltmanın çareleri üzerine kafa yoralım. Dinde kardeşler olduğumuzun bilincine varalım. Ve özellikle \"emr-i bil maruf ve nehy-i anil münker\" mekanizmasını aramızda işler hale getirelim.\nHayatın cilvesine bakın. Dün atalarınızın kuşattığı bir şehirde bugün muhacir olarak ve hem de güven içinde yaşıyorsunuz. Aranızda birileri hâlâ Viyana'yı kuşatma hayalleri kurup duruyor olabilir. Bu hayalinizi burada dillendirmeniz bile serbest. Kuşatma hayallerini artık bir yana bırakıp, münker tarafından dört bir yandan kuşatıldığımız gerçeğini görmeli ve bu kuşatmadan nasıl kurtulabileceğimizin hesaplarını yapmalıyız artık.\nAdemoğlunun yeryüzündeki serüveni ne kadar da düşündürücü! Bakıyorsunuz, dünyanın bir yerinde Allah adı yüceltilip, sadece O'na kulluk edilirken, başka yerlerde ise O'nun dışındaki birçok şey ilah olarak yüceltilebilmektedir. Ve yine bakıyorsunuz, bir zamanlar İslam diyarı olan yerler, gün gelmiş savaş diyarına dönüştürülmüştür. Yahut tersi olmuş. İster şöyle, ister böyle inansınlar, sonuçta kendileri için biçilen ömrü tükettikten sonra bu dünyadan göçmektedirler. Adem'den günümüze dek değişen bir şey yok; her insan kendi inancının savaşımını vermekte ve iman ettiği ilahın hükümlerinin egemenliği için çaba sarf etmektedir. Gün geliyor, Allah'ın evi Kâbe bile müşriklerin tecavüzünden nasibini alabiliyor. Ve yine gün geliyor bin yıl boyunca İslam'ın hükümlerine beşiklik eden ve Müslümanlara yurt olan bir belde, İslam'a ve Müslümanlara karşı topyekün bir savaşın ilan edildiği bir yurda dönüştürülebiliyor. Ve işte el-an içinde yaşadığınız Viyana... Dünkü Müslümanların, yani atalarımızın kuşatıp da alamadıkları bu şehir, bugün sizlere bir sığınak olabiliyor. Bütün bunlar, üzerinde düşünmeye değer şeyler değil mi? Evet muhacir ve muhacire kardeşler, \"Allah'ın ipine sımsıkı sarılalım\" ve \"Kınayıcıların kınamasından korkmayalım!\" Rabbimize kulak verelim: \"Ve la tehinu ve la tehzenu ve entumu'l-e'levne in kuntum mu'minin!\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}