{
  "id": "82661bd5-eb72-4c26-b0cd-962fd5e31b2b",
  "title": "Seçimimizi İslami Kimlik ve Mücadeleden Yana Yapmalıyız",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/secimimizi-islami-kimlik-ve-mucadeleden-yana-yapmaliyiz-3913yy.htm",
  "content": "28 Mart'ta ülke genelinde yapılacak mahalli seçimler siyaset gündeminin başlıca maddesi. Bununla birlikte siyasi ortam büyük ölçüde 3 Kasım seçimleri öncesi atmosferi hatırlatıyor. Favorisi belli bu seçimlerde ciddi bir rekabet havası esmiyor; dolayısıyla Türkiye bir kere daha heyecan dozu düşük, coşkusuz bir seçime doğru gidiyor.\nAslında sadece belli yörelerle sınırlı olmayıp genel seçim özelliği taşıması nedeniyle 28 Mart seçimlerinin yoğun bir rekabete yol açması beklenebilirdi. Seçimlere katılacak parti sayısının fazlalığı da ilk bakışta buna işaret eder bir görünümde. Ne var ki, sorun tabela miktarı ve çeşitliliğinden öte siyaset üretme tıkanıklığında yatmakta. Siyasetin toplumsal taleplerden arındırıldığı ve bir tür teknik süreç ve işleyişe dönüştürüldüğü bir zemin mevcut. Ve bu zeminde halktan beklenense birbirinin benzeri tezleri ve programları gündemleştiren, tatbike koyulan kadrolar arasında sadece daha becerikliyi tercih etmekten ibaret. Zaten uzunca bir zamandır Türkiye'de siyasi partilerin birbirinden program ve politikalarıyla değil, sadece yönetici kadrolarıyla tefrik edilmeleri de bu durumu perçinliyor.\nBu olgu sadece \"merkez\" partileri denilen omurgasız oluşumlarla sınırlı kalmıyor, \"ideolojik\" partileri de kuşatıyor. Örneğin seçimlerde sandalye beklentisi olmayan kimi sol partilerin DEHAP ile ittifak inşasını Karayalçın'ın partisinin çatısı altında gerçekleştirmeleri bu durumun bir göstergesi. Ne ilke, ne söylem, ne de politik gelecek düzleminde bir tutarlılık endişesi gözükmüyor. Her halükarda sonuç almaya, her ne pahasına olursa olsun bir şeyler elde etmeye kilitlenmiş bir siyaset anlayışı giderek güçleniyor. Benzeri bir durumu yine örneğin Saadet Partisi'nin aday seçimlerinde -bir kere daha- görmek mümkün. Ak Parti'den ideolojik kimliğiyle ayrıştığı iddiasını ileri süren SP'nin Mukadder Başeğmez gibi isimlerle bu iddiası ne kadar tutarlı olabilir? Şüphesiz aday tercihleriyle ilkesizlik çıtasını en yükseğe vurduran parti ise beklendiği üzere Ak Parti oldu. Bu parti için zaten kazanma dışında bir endişe varit olmadığından sürpriz yok. Büyük değişim ve dönüşümlerin öncüsü olma iddiasını her fırsatta seslendiren Ak Parti'nin büyük ölçüde eski düzenin kaşarlanmış aktörleriyle yola koyulması, iddiasında ne kadar samimi olduğunu ortaya koyuyor.\nAk Parti Hangi Temelde Yükseliyor?\n28 Mart seçimleri öncelikle Ak Parti hükümeti için bir sınav olacak. 3 Kasım seçimlerinde büyük oy farkıyla hükümet olan Ak Parti'nin bir buçuk yıla yaklaşan icraatının halk tarafından tasvip gördüğü ve bu durumun bariz bir şekilde sandığa yansıyacağı görülüyor. Ak Parti henüz yıpranma sürecine girmemiş bir parti konumunda. Üstelik gerek ekonomik, gerek siyasi göstergeler Ak Parti hükümetinin başarısı olarak algılanmakta. Dolayısıyla bir yandan \"muhalefet\" konumundaki partilerin erime süreci kesintisiz devam ederken, Ak Parti'nin popülaritesi ise yükselme yolunda. Ayrıca yaklaşık 4 yıl daha hükümette olacağı aşikar olan bir partinin adaylarını yerel yönetim birimlerinde başa getirmekle merkezi hükümet ve yerel yönetim ilişkisini sorunsuz kılma eğiliminin de Ak Parti yelkenine rüzgar taşıyan bir başka temel faktör olduğu da göz önünde bulundurulmalı.\nSeçimlerde Ak Parti'nin ipi açık ara önde göğüsleyeceği tartışma götürmeyen bir gerçek. Bununla birlikte acaba Ak Parti'nin 3 Kasım seçimlerinin ardından yerel seçimlerde de elde edeceği zafer Türkiye'de İslami gelişim açısından ne ifade edecek? Şüphesiz bu soruya ilişkin yapılacak değerlendirme genelde Ak Parti olgusu, daha özelde de önümüzdeki yerel seçimlere ilişkin tutum belirleme açısından önem arz etmekte.\nAk Parti hükümetinin işbaşında bulunduğu süre içinde ortaya koyduğu icraatları; yaptıkları, yapmadıkları, yapmak isteyip de yapamadıkları birbirine zıt iki farklı yaklaşımla değerlendirilebilir: Pragmatik perspektiften bakanlara göre mevcut şartlar dahilinde yapılabilecekler aşamalı olarak en münasip bir tarzda gerçekleştirilmekte, ülkeyi ve halkı kuşatan zincirler bir bir kırılmaktadır. İlkesel yaklaşım açısından ise nispi birtakım ferahlamalara karşın temel sorunlar ve gündemlere dair net ve kalıcı bir politika ortaya konulamamış olması ve üstelik de sistemle bütünleşme temelinde yaşanan zihniyet dönüşümü çok daha dikkat çekicidir.\nAk Parti'yi 28 Şubat despotizmine atılmış anlamlı bir şamar olarak görenler açısından kazanımlar sayılamayacak kadar çoktur. Laiklik saplantısının klasik \"irtica\" kalıplarının da çok ötesine taşınıp, adeta dine karşı topyekün savaş açma boyutlarına vardırıldığı bir akıl tutulması sürecinin ardından, farklı alanlarda görülen \"normalleşme\" olgusunun önemli bir gelişme olarak algılanması ve geleceğe dönük iyimser beklentiler doğurması anlaşılabilir bir durumdur. Siyasetin askeri bürokrasinin boğucu kuşatmasının bir parça dışına çıkması, gündelik hayatta sık rastlanan hukuksuzluklar ve ihlallerin azalma sürecine girmesi ve benzeri gelişmeler neticede İslami endişe sahibi geniş kitlelerin Ak Parti'ye daha fazla yakınlaşmasını ve iyimser beklentiler içine girmesini getirmiştir. Konuya bu zaviyeden bakanlar açısından şimdiye kadar ortaya çıkan manzara iyimser olmak için yeterli olup, sürecin devamından yana tavır koymayı gerektirmektedir.\nOysa madalyonun öbür yüzü de var. Ak Parti'nin attığı adımların pek çoğu aslında kısmen AB sürecinin zorunlulukları, kısmen de 28 Şubat dayatmasının iflasının ilan edildiği ve dolayısıyla da despotik zihniyetin geri çekilmek mecburiyetinde kaldığı bir konjonktüre denk gelmiştir. Dolayısıyla Ak Parti taşıyıcı olmaktan çok zaten kolay ve elverişli bir ortamı değerlendiren konumdadır. Buna rağmen yine de siyasi aktör olarak Ak Parti'nin somut birtakım gelişmelerin gerçekleşmesinde belirleyici rol oynadığı inkar edilemez. Ama acaba tüm bu gelişmeler ne pahasına gerçekleşmiştir? Önceki dönemde adeta kangrenleşmiş ve İslami hassasiyet sahibi kitleleri rahatsız eden, yaralayan uygulamaların durdurulması iyi bir şeydir mutlaka ama sonuçta alttan alta o hassasiyetlerin törpülendiği, anlamsızlaştığı genel bir süreç işliyorsa; atılan adımların, sağlanan gelişmenin niteliğinin tartışılması gerekmez mi?\nNirengi noktası kimlik sorunudur. Belli alanlarda görece rahatlamanın bedeli olarak her alanda yoğun bir kimliksizleşme, yozlaşma olgusu yaşanmaktadır. Ak Parti kadrolarının büyük ölçüde içinden geldiği Milli Görüş geleneği de zaten hiçbir zaman sahih ve net bir kimlik taşımamış, sürekli eklektik, tutarlıktan yoksun ve her sıkıştığında geri adım atan bir görüntü vermiştir. Ama tüm bu zaaflı yapısına rağmen mezkur gelenekle Ak Parti arasında çok net bir ayrım mevcuttur: İlkinde daha ziyade korunma kaygısıyla ve kerhen sürdürülen sisteme uyum görüntüsü, Ak Parti'de giderek gönüllü bir tercihe ve eklemlenmeye dönüşmüştür. Parti yöneticileri ve temsilcilerinin hemen her platformda ısrarla dile getirdikleri \"değiştik\" beyanları ve gerek dahili, gerekse de küresel sisteme bağlılık mesajlarına rağmen hala birilerinin bu parti kadrolarına ilişkin olarak \"bakmayın öyle söylemelerine, biz çok yakından tanıyoruz, çok samimi kardeş(ler)imizdir\" yaklaşımını sürdürmeleri ise ancak züğürt tesellisi sayılabilir. Bu şekilde olmayacak duaya amin diyenler düpedüz kendilerini kandırmaktadırlar.\nPolitik Kazanımların İdeolojik Bedelleri\nİslami kesimler ve özellikle de bunlar içinde geçmişte Kemalist düzene daha net bir muhalif tavırla yaklaşanlar açısından sorunun siyasi olmaktan da öte ideolojik bir temele oturduğunun anlaşılamaması büyük bir zaaftır. Bu zaaf beraberinde maslahat adı altında pragmatik hesaplara, gündelik\nkaygılara saplanmayı getirmekte; asıl kalıcı mücadele zeminini kaybetme tehlikesine kapı aralamaktadır. Ak Parti'nin hükümetteki performansına övgüler düzenlerin pek çoğunun sorunun daha temelde kimlik ayrışmasında düğümlendiğini görmezden gelmeleri dikkat çekicidir.\nOysa yapılması gereken ise elbette ekonomik, siyasi, dış ilişkiler ve diğer her alanda yaşananları nesnellik içinde değerlendirmek ve olumlu gelişmelerden memnuniyet duymak fakat temel ideolojik kaygıyı da mutlaka sıkıca korumak olmalıdır. Çünkü kalıcı olan, bizleri yarınlara taşıyacak olan ideolojik netliğimizdir. İslami kesimlerin geneli açısından söylenecek olursa, içinden gelinen sağcı-muhafazakar-devletçi gelenek ve zihniyetten kopuş anlamında geliştirilen kimlik şu veya bu parti iktidarının ekonomik, siyasi, kültürel alanlarda sağladığı imkanlardan, hazırladığı fırsatlardan çok daha önemlidir. Kaldı ki, Ak Parti hükümetinin söylemi ve icraatlarına ilişkin değerlendirmelerde bulunanların değil övgüyle sözetmek, izah etmekte dahi zorlanacakları açık olan pek çok konu olduğu da ortada.\nÖrneğin Ak Parti politikalarına birtakım olumluluklar atfedenlerin hükümetin Irak'a yönelik Amerikan saldırganlığı ve işgaline yönelik izlediği işbirlikçi tutuma dair ne söyleyebilirler ki? Vahim bir suç ortaklığına bu kadar teşne politikalar izleyen bir partinin bir biçimde \"İslamcı\" sıfatıyla irtibatlı olarak anılması başlı başına bir üzüntü kaynağıdır. Irak halkının katledilmesi ve zenginliklerinin yağmalanması operasyonuna doğrudan ve dolaylı katkılar sunmakla hükümet sadece bu ülke halkına değil, tüm İslam Ümmeti'ne karşı bağışlanamaz bir suç işlemiştir.\nAynı şekilde özgürlük alanını genişletme iddiasındaki bir hükümetin başörtüsü yasağı gibi vahşi bir uygulamayı değil çözmek, gündemine dahi alamaması dikkat çekici değil midir? Kendi liderinin siyasi yasağının kaldırılması adına sistemi, mevzuatı alabildiğine zorlayan, eğip büken -ve gayet de iyi yapan- bir partinin sayısız mağdurun hakkının iadesi söz konusu olduğunda \"toplumsal mutabakat\" diye garip ve tanımı imkansız bir kriteri öne çıkartması kaçak güreşten başka bir şey değildir. Hadi diyelim ki, belli alanlarda bu yasağı aşma kudretine sahip değilsiniz ve bu yüzden sistemle çatışmayı göze alamıyorsunuz; peki kendi zemininizde niye yasak uyguluyorsunuz? Mesela yerel seçimlerde başörtülü tek bir aday göstermemek, yasakçılığın bir virüs gibi bulaştığının ve içselleştirildiğinin göstergesi olmuştur. En kötüsü de tüm bu acı tabloya rağmen, hem de hiç utanmaksızın, kadın adayların sayısının azlığından şikayet edilebilmesidir.\nKüreselleşme Politikalarının İzdüşümleri\nIrak saldırısı, başörtüsü, YÖK, cezaevleri ve benzeri bir dizi sorun karşısında izlediği politikalar Ak Parti'nin kimlikli, ilkeli bir hat ile uzaktan yakından bir münasebetinin bulunmadığını ortaya koymuştur. Birilerinin suçlama, birilerinin de temenni maksadıyla yakıştırdığı \"İslamcı\" sıfatı gerçekten de Ak Parti açısından asılsız, mesnetsiz bir iddia olmaktan başka bir şey değildir. Bırakalım \"İslamcı\" olmayı, Ak Parti bünyesinin herhangi bir ideolojik-politik kimliği taşıması dahi mümkün değildir. Ak Parti pragmatik tutumu merkeze alan, her türlü uzlaşma ve işbirliğine açık, köşesiz, kimliksiz bir politik işleyiş esası üzerine kurulu bir oluşumdur. Aslında durduğu yer ve temsil ettiği çizgi itibariyle Ak Parti'yi tüm yeryüzüne egemen kılınmaya çalışılan küreselleşme süreci ve işleyişinin renksiz, kokusuz, ideolojisiz mamullerinden biri olarak görmek hiç de yanlış olmaz.\nAk Parti'nin siyasal kimliği ve İslam arasındaki ilişkiye dair Alman Hıristiyan Demokrat Birlik Partisi liderinin sorduğu bir soruya parti başkan yardımcısı zatın verdiği cevap\n\"Biz dinin bireylerin özel hayatında kalması gerektiğine inanıyoruz.\"\nşeklindedir. Tayyip Erdoğan Cidde'de katıldığı bir toplantıda İslam dünyasından temsilcilere paranın dininin olmadığı, dini merkeze alan ekonomik yada siyasi ortaklıkların yanlış olduğu hatırlatmalarında bulunmaktadır. Ama aynı Erdoğan bilbordlar aracılığıyla vatandaşların sevgililer gününü kutlamakta ise bir beis görmemektedir.\nBurada asıl endişe kaynağı Ak Parti'nin nereye doğru gittiği değildir. Zaten eğik düzlemde yol almakta olan bir politik parti olarak Ak Parti'nin nereye doğru gittiği az çok bellidir. Ne var ki, Ak Parti sadece çözülmekle kalmamakta, çözmektedir de! Politik dönüşüm, daha doğrusu başkalaşım tabana da hızla sirayet etmektedir. Kimliksizlik, ideolojik hassasiyet yoksunluğu, idare-i maslahatçılık geniş kitleleri etkileyen, dönüştüren süreçler olarak işlemektedir. Örneğin yukarıda sayılan sorunlar söz konusu edildiğinde\n\"Ne yapsınlar, ellerinden fazlası gelmez.\"\nyaklaşımını seslendirenlerin sayısı hızla artmaktadır. Genelde toplumsal temeli olan talepler, bilhassa de İslami talepler adeta seslendirilmesinin bile münasebetsizlik addedildiği, dile getirilemeyen, ertelenen yada unutulan talepler kategorisine itilmektedir.\nDönüşen Değil, Dönüştüren Olmak\nOysa İslami taleplerin, İslami kimlik ve tezlerin net ve dolaysız ifade edilmesinin, savunulması ve yaygınlaştırılmasının en gerekli olduğu bir zaman dilimindeyiz. \"Tarihin Sonu\" ve benzeri şaibeli iddiaları tüm yeryüzü sathında yaygınlaştırmaya çalışan küresel hegamonlar ve onların yerli şubeleri olarak faaliyet gösteren çevreler aykırı her türlü tezi, yaklaşımı boğmaya yönelik bir kararlılık içinde hareket etmekteler. İdeolojilerin bittiği, sonunun geldiği gibi iddialarla adeta bir tür \"ideolojisizlik ideolojisi\" tahakkümü kurulmak istenmekte. Başlı başına bir ideoloji haline gelmiş bulunan küreselleşme söylemi dayanak alınarak insanlığın tümünün geçeceği, geçmek zorunda olduğu birtakım süreçler, prosedür ve politikaların altı çizilmekte. Küresel hegamonlar adeta ekonomiden, siyasi karar alma mekanizmalarının işleyişine, dış politikadan kültüre, sanata kadar her alanda genel geçer kurallar vazetme hakkı ve ayrıcalığı ile davranmaktalar.\nBu kuşatma mutlaka geriletilmeli, kırılmalıdır. Bunu ise ancak İslami kimliği esas alan bir mücadele örnekliği ile yapmak mümkündür. Öyleyse esas görev İslami mücadeleyi yükseltmek olmalıdır. Onu bulanıklaştırmak, gölgelemek ve içeriğini boşaltmak isteyenlere karşı dikkatli ve tavizsiz olmak şarttır.\nNetice itibariyle siyasi anlam taşıyan her konuda olduğu üzere, seçimler gibi toplumsal zemini olan bir konuda da öncelik noktası ve hareket tarzı mutlaka sahih kimlik ve mücadeleyi koruma, sürdürme ve geliştirme odaklı olmalıdır. Gündelik politik alış verişler ve partili siyasetin kısır ve kirli zemini İslami mücadelenin ağırlığını taşımaya yetmez. Dönüşen değil, dönüştüren; yön verilen değil, yönlendiren olmak isteyenler kararlılık ve umutla dava bilincine sarılmalı; köksüz, temelsiz politik etkilerin kararlılık ve netliklerini gölgelemesine ise izin vermemelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}