{
  "id": "cb549d53-f404-4b8d-8255-bb99a09f7d50",
  "title": "Resmi İdeolojinin Okulları Sıfırcı “İyi Vatandaşlar” İmal Ediyor",
  "author": "Beklan Emre Özdemir",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/resmi-ideolojinin-okullari-sifirci-iyi-vatandaslar-imal-ediyor-4129yy.htm",
  "content": "Soruşturma: Okullar Ne Zaman Sivilleşecek?\n1- Resmi dogmalarla, andlarla, marşlarla adeta kışla eğitimini andıran sevimsiz, sevgisiz ve köhnemiş okul sisteminde acilen yapılması gereken değişiklikler neler olmalıdır?\n2- Liselerde zorunlu ders müfredatına dahil olan ve kışla mantığının somut tezahürlerinden birini oluşturan Milli Güvenlik Dersleri'nin şimdiye kadar ifa ettiği misyonla meydana getirdiği tahribatın telafisi için yapılması gereken değişiklikler nelerdir?\n1.\nEğitim, davranışlarda istenilen doğrultuda değişiklikler meydana getirilmesi süreci olarak tanımlanır. Türk milli eğitiminin temel amaçlarının başlıcası \" İyi vatandaşlar\" yetiştirilmesidir. \"İyi vatandaş\", devletine, milletine bağlı, yasalara saygılı kimsedir. Türkiye'de eğitim sistemi, kurulu düzenin temel değerlerini kabul eden, sistemle uyumlu bir toplum oluşturmak için tasarlanmıştır. Türkiye'de okullar, resmi ideolojinin toplumsallaştırılmaya çalışıldığı merkezler olarak işlev yürütmektedir.\nEğitim sistemi, çeşitli siyasi çevreler ve iktidarlar tarafından eleştirilmiş, sistemin değiştirilmesi gereğinden söz edilmiştir. Ancak değişim talepleri çoğunlukla paradigma içi talepler olarak kalmış ve köklü reformlara dönüşememiştir. Batıcılığın, pozitivist dünya görüşünün ve bilim anlayışının belirlediği ideolojik yaklaşım, eğitimde etkin vasfını hep sürdüregelmiştir. Günümüzdeki siyasi iktidarın, AB'ne uyum süreci doğrultusunda gerçekleştirmeye çalıştığı reform girişimleri de, söz konusu ideolojik yaklaşımların dışına çıkabilen girişimler değildir.\nBugün gelinen noktada, eğitim sisteminin neyi ürettiğini sorgulamak gerekmektedir. Sınavlarda sıfır çeken binlerce öğrenci, temel kültürel birikimden yoksun lise ve üniversite mezunu gençler, seküler yaklaşımlar sonucu ifsat olmuş ve değer yargılarını yitirmiş toplum, eğitim sisteminin ve bununla paralel başka bazı unsurların doğurduğu sonuçlardır.\nEğitim sisteminin sorunlarını değerlendiren, eleştirel ve sorgulayıcı bakış açısına dayalı düşüncelerin dile getirildiği tartışma platformlarının canlı tutulması gerekmektedir. Bunun için düşünce ve ifade özgürlüğünün geliştirilmesine yönelik çabaların sürdürülmesi, sendika, vakıf, dernek gibi sivil toplum kuruluşlarının gayretleri, sorunların giderilmesine katkı sağlayacaktır.\n2.\nTürk gençliğinin Atatürkçü düşünce ve görüş doğrultusunda yetişmesine katkıda bulunmak; milli stratejimizi, milli hedef ve menfaatlerimizi bilmek ve bunlara karşı olan unsurlarla mücadele etmesini kavramak, Milli Güvenlik Dersi'nin başlıca amaçlarındandır.\nDemokratik veya öyle olduğu söylenilen bir rejimde milli hedef ve menfaatleri belirlemek kimin görevidir? Milli güvenlik anlayışı millete rağmen oluşturulabilir mi? Yapılan kamuoyu araştırmalarında toplumun gündeminde önemli bir yer teşkil etmediği anlaşılan bir \"irtica tehdidi\"nin üzerinde ısrarla durulmasıyla ne hedeflenmektedir? Türkiye'nin çevresindeki tüm ülkelerle ciddi problemleri olan, ancak Batı ile (özellikle ABD'nin başını çektiği çeşitli organizasyonlar aracılığıyla) müttefik ve dost bir ülke olarak tanımlanması, milli menfaatlerle ne kadar örtüşen bir durumdur? Bunca yıldır sürdürülen eğitim sonucunda (yapılan bir araştırmaya göre) üniversitelerde okuyan gençlerimizin yaklaşık yüzde yetmiş beşinin fırsatını buldukları anda yurtdışına gitmeyi ve orada yaşamayı düşünmeleri, milli güvenliğimizi tehdit etmekte midir?\nBu soruların cevapları üzerinde, eğitim politikalarını belirleyen ve Milli Güvenlik Dersi müfredatını yapan kişi ya da kurumlarca düşünülmesi gerekmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}