{
  "id": "3a47d079-72ad-41da-8ffa-3eaa8f18b76d",
  "title": "Yasakçılar Zulümlerini Sürdürüyor",
  "author": "Zuhal Kaya Özyurt",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/yasakcilar-zulumlerini-surduruyor-4202yy.htm",
  "content": "22 Ekim'de Şanlıurfa'dan başlayan ve başlangıçta Yasemin Çiçek, Mehmet Turmak ve Emine Turmak'tan oluşan 3 kişilik 'başörtüsüne özgürlük' yürüyüşü grubunun sayısı ilerleyen süreçte Gaziantep, Osmaniye, Adana ve Konya'da gerçekleşen katılımlarla 30'u buldu. Meşakkatli ve zor geçen yürüyüşlerini 43 gün boyunca soğuk havaya, yağmur ve kara rağmen yılmadan sürdürdüler. 2 Aralık'ta Ankara Gölbaşı'nda değişik sivil toplum kuruluşu temsilcilerinin de aralarında bulunduğu kalabalık bir grubun da desteğini alarak yollarına devam eden başörtüsüne özgürlük yürüyüşçüleri 3 Aralık'ta tekbirlerle ve 'Başörtüsü Onurumuzdur Koruyacağız' sloganlarıyla yaklaşık 3000 kişinin katıldığı başörtüsüne özgürlük isteyen destekçiler tarafından Abdi İpekçi Parkı'nda karşılandılar.\nYürüyüşçüler adına Yasemin Çiçek; kimseden hak dilenmeye değil, haklarını direnerek almaya geldiklerini ve uyanık olarak direnişin yükseltilmesi gerektiği mesajını veren bir konuşma yaptı.\nDaha sonra Ankara'da yürüyüşçüleri karşılayanlar adına\nMehmet Pamak söz alarak 'Kurulduğu günden beri halkı yok sayan; halkın inancına, kimliğine, kültürüne karşı kapsamlı ve sistematik bir savaş yürüten; ülkenin ekonomik kaynaklarını yağmalayan oligarşik sistemin yasaklarla, dayatmalarla, tahammülsüzlük ve zorbalıkla halk üzerindeki tahakkümünü sürdürme çabasında olduğunu söyledi. Başörtüsünün İslami kimliğimiz ve onurumuz olduğuna vurgu yaparak hak, adalet ve özgürlüklerimiz için direnişin yaygınlaştırılması gerektiğine değindi. Abdi İpekçi Parkında yapılan eylem 'Zulme Karşı Direneceğiz', 'Başörtüsü onurumuzdur koruyacağız', ' Direniş. Adalet, özgürlük' sloganlarıyla sona erdi. Hükümeti sorunu çözmeye davet eden başörtüsüne özgürlük yürüyüşçüleri mücadelelerini eylemlerini kısa bir süre daha Abdi İpekçi Parkı'nda kurdukları çadırla sürdürmeye devam edeceklerini ilan ettiler.\nTek Yol Direniş\nAçıktır ki, 28 Şubat darbesinin bir ürünü olan ve virüs gibi gitgide daha da yaygınlaştırılan yakıcı bir sorun olan başörtüsü yasağına, zulmüne karşı çıkmak ancak direnişle ve mücadele ederek mümkün. Çünkü yasak her alanda giderek yaygınlaşarak artmaya devam ediyor. Üstelik yasak ihraç da ediliyor!\nYasak sevicilerden biri olan, 'özgürlük, insan hakları, demokrasi' kavramlarını dilinden düşürmeyen devlet okullarında başörtüsü yasağını uygulayan Fransa'da, başörtülü olarak okuluna alınmayan ve saçlarını kazıtarak okuluna devam etmek zorunda kalan Cennet Doğanay'a yapılan baskıların yanında babası da hiçbir gerekçe gösterilmeden işten çıkartıldı. Aslında demek istenen 'bizim gibi düşünmüyorsanız, giyinmiyorsanız, bizim istediğimizi yapmıyorsanız biz de sizi böyle mağdur ederiz' den başka bir şey değildir. Özellikle Müslümanlara yönelik yapılan bu uygulamalar ne ilk ne de sondur. Dünyanın pek çok ülkesinde her türlü baskı ve zulümlere karşı boyun eğmediği, yasakçılar gibi düşünmediği için muhalif kimliğe sahip islami şahsiyetli insanlar mağdur edilmeye devam ediyorlar.\nBu mağduriyetleri Müslümanlar her yerde yaşıyorlar. Fransa, Türkiye ya da bir başka yer fark etmiyor. Zalimler yasaklarla hayat karartmaya devam ederken hiçbir hak, hukuk, vicdan dinlemiyorlar. Yasakçılar zulümlerini sürdürmekte; hükümet ise başörtüsü yasağını görmezden gelerek 'başörtüsü gibi bir gündemimiz yok' demekle yetinmektedir.\nEsra Kılıç'ın Eğitim Hakkını Kim Engelliyor? Babası mı, Devlet mi?\n28 Şubat zihniyetinin hakim olduğu ülkemizde başörtülü olduğu gerekçesiyle haksız ve hukuksuz uygulamalara maruz kalanlardan birisi de Esra Kılıç. Esra Kılıç'ın yaşadıkları Türkiye'de insanların en değerli hakkı olan eğitim hakkı konusunda yaşanan çifte standardı da ortaya koyuyor. 'Haydi Kızlar Okula' kampanyasına katılan ve okumak isteyen 12 yaşındaki Esra Kılıç eğitimini başörtülü yapmak istediği için önce okula alınmadı. Sonra da hakkında boyalı basın tarafından babasının göndermediği şeklinde haberler yayınlandı. Ve ardından da dini inançlarından dolayı başını örten ve buna herkesin saygı göstermesini isteyen, başörtülü olarak okumak isteyen Esra Kılıç ve ailesine 3 Aralık akşamı Kartal Kaymakamı'nın tebligatı üzerine Kartal İlçe Jandarması 11 askerle baskın düzenledi.\nİnancı gereği örttüğü başörtüsünden, başörtülü olarak okumak isteyen ve bunun için direniş gösteren Esra Kılıç ve ailesine karşı yapılan bu baskın, baskı ve zulümler tam anlamıyla bir insan hakkı ihlalidir, insan onuruna aykırıdır. Saldırılarla hedeflenen başörtüsü üzerinden İslami kimliğimizedir. Bunun farkında olarak hareket etmeliyiz.\nHer türlü zulme ve zalimlerin kirli oyunlarına karşı direnişle, birlikte hareket ederek, yılmayarak, örtümüzle, inancımızla, Rabbimizin bizlerin yanında olduğunun bilinciyle, zihinlerimizdeki 'bu sorun çözülmez' yargısını da bir kenara bırakarak mücadeleye devam edelim\nVe bu yolda da sinmeden, pasifleşmeden, azimle yürümeyi ve yürüyüşlerimizi yaygınlaştırmayı sürdürelim.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}