{
  "id": "d85c714c-036b-4f72-a56d-1dae42396b1b",
  "title": "Zinde Güçler, Halkın Üzerinden Ellerini Çekmelidir!",
  "author": "Süleyman Kurşun",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/zinde-gucler-halkin-uzerinden-ellerini-cekmelidir-3956yy.htm",
  "content": "- Öncelikle size geçmiş olsun diyoruz. Zulmün hakim olduğu coğrafyaların yaygın özelliklerinden biri olarak gördüğümüz insan hakkı ihlali ve özgürlüklerin kısıtlanması uygulamasına maruz kaldınız. Okuyucularımız için tutuklanma ve cezaevi sürecini kısaca aktarabilir misiniz?\n- Bismillahirrahmanirrahim\n\"İnsanlar yalnız iman ettik demeleriyle imtihana tabi tutulmadan serbest bırakılacaklarını mı sanıyorlar.\"\n(Ankebut 29/2)\nSorunuza geçmeden önce durumun daha iyi anlaşılabilmesi için yaşam sürecimden biraz bahsetmek istiyorum. Ben dünyada hayır ve şerri birbirinden ayırabildiğim günden bu yana ne bir örgütün içerisinde bulundum, ne illegal bir eyleme karıştım, ne de halkın asayişini bozacak bir davranışta bulundum. Ne var ki, yine hayatım boyunca Türkiye halkını 80 seneden bu yana demir yumruğu ile idare etmeye çalışan T.C.'nin zinde güçlerinden endişe etmeksizin tek bir günüm de geçmedi.\nÇocukluğumuzda rahmetli validem babasının, Şeyh Said taraftarlarına yemek yedirdiği için köy halkının gözleri önünde süngülerle vahşice katledildiğini anlatırdı. Medrese tahsilinin başlangıcından bitimine kadar bu korku ve endişeyi sürekli içimizde taşıyorduk. Medrese tahsilini bitirdikten sonra 1975 yılında medrese açıp tedrisat faaliyetlerine başladıktan sonra da bu korku ve endişe artarak devam etti. Zaman zaman medresemiz basıldı, çoğu zaman alınıp götürüldük. 1988'de rejim bizi açıkça\n\"Ya medreseden vazgeçersiniz, yada yaptıklarınızın sorumluluğuna katlanırsınız!\"\ndiye tehdit ediyordu. Fakat o dönemde öncelikli tehdit PKK görüldüğünden bizimle cepheyi daha da genişletmek istemiyorlardı. Bilahare medresemiz kapatıldı.\n1990'dan 1994'e kadar evimizde bölgede etkin tüm güçlerin muhasarası altında kaldık. 1994'ten sonra İstanbul'a taşındık. İstanbul'da da bizi sürekli gözetim altında tuttular, gözdağı verdiler. 2001 yılında Kudüs Günü münasebetiyle Haksöz'de bir konuşma yaptım. Birkaç gün sonra güvenilir bir kaynak\n\"Size yönelecekler\"\ndiye Güneydoğu'dan bize haber gönderdi. O günden sonra gerek dostlarımıza gerekse de öğrencilerimize bizim aleyhimizde ifade kullanmaları için baskı yapıldı.\nÜç sene içerisinde, Hizbullah örgütü dosyasında yer alan arşiv bilgilerinden de yardım almak suretiyle tamı tamına 120 adet yalan ve düzmeceyi bir araya toplamışlar ve bu uydurmaları Kızıltepe Asliye Mahkemesi'ne vermişler, mahkeme de bize celp çıkarmış. Celp askeriye tarafından bize iletilmedi. Dolayısıyla da duruşmadan haberimiz olmadı ve mahkemeye katılamadık. Bunun üzerine hakkımızda gıyabi tutuklama kararı alınmış ve evraklarımız Diyarbakır DGM'ye havale edilmiş. Oysa telefon ve adresimiz resmi makamlarca bilinmekte idi. Bize duruşma ve tarihi hakkında bilgi verilebilirdi.\nİstanbul'daki JİTEM ekibi telefonumuzu iki aya yakın kontrol altında tuttu. Sonra 23 Ekim 2003 tarihinde JİTEM evimize baskın yaptı. Bana\n\"Sen 3 seneden beri arandığını bilmiyor muydun?\"\ndiye soran Yüzbaşı'ya\n\"Kim tarafından aranıyorum?\"\ndedim.\n\"Bana bir celp iletildi mi? Bana bir haber gönderildi mi?\"\ndiye sordum. Sonra beni Yakuplu Jandarma Karakolu'na götürüp 30 saate yakın sorguladılar. Sorguda fiziki olarak bir işkence yapılmadı. Elde ettikleri bilgilerin uzaktan ve yakından hakikatle ilgisi yoktu. Nihayet 24 Ekim 2003 tarihinde DGM'ye götürülüp hakkımdaki tevkif kararı vicahiye çevrilip Bayrampaşa Cezaevi'ne gönderildim. Beni DGM'ye götürmeden önce parmak izi almak için Büyük Çekmece taburuna götürdüler. Orada benim Hareket Alayından bir Binbaşı'ya teslim edilmem gerektiğini söylediler. Beni götüren subay, avukatlarımın ve medyanın bizi beklediğini öne sürerek Hareket Alayına teslim etmedi. DGM'ye götürüldükten sonra zemin katta bekliyordum. Star Tv'nin kamerasından başka kamera yoktu. Bize Star Tv'nin kamerasından başka hiçbir kamera yaklaştırılmadı.\nSağlığımın kötü oluşu gerekçesiyle beni tek kişilik hücreye koymamaları hususunda bütün ısrarlarıma rağmen dinlemediler. Evimden hasta ve yazlık elbiselerimle götürülmüştüm. Havalar soğumaya başlamıştı. Havalandırma ve kapı ızgarası açık olduğu için çok soğuk bir havayla karşı karşıya idim. Çok ince bir battaniye vardı. Uzun bir süre uzanamıyor, uyumaya çalışınca donacak gibi oluyordum. Bu şekilde iki gün kaldıktan sonra bir gardiyan kapının önüne gelip Star Gazetesini bana gösterdi. Gazetede benim fotoğrafım ve altında\n\"\nKürdistan İslami Hareketi Türkiye sorumlusu hücre evinde yakalandı\"\nmanşeti vardı. Oysa ben iki çocuğumla birlikte evimden alınmıştım. Gazeteyi bana gösterip, bana ağza alınmayacak sözlü hakaretlerde bulundu. Bir saat sonra kaldığım odaya su doldu. Bu şekilde hücrede bir iki adım atma imkanım da elimden alınmıştı. Gardiyanı çağırarak suyu boşaltmalarını yada beni boş bir hücreye almalarını söyledim. Birçok boş hücre olmasına rağmen ne beni çıkardılar, ne de suyu boşalttılar. Oturarak 2.5 günümü böyle geçirdim. Ancak dört gün sonra beni bitkin bir halde tek kişilik hücreden çıkarttılar. Revire çıkmak istediğimi söyledim. Revir beni nörolojik bir sorunum olmadığı halde Nöroloji'ye gönderdi. Nöroloji doktoruna durumu anlattım. O da Psikiyatri'ye havale etti. İki gün boyunca bitkin, yorgun ve kelepçeli bir halde revirde beni dolaştırdılar. Ardından koğuşa gönderildim. Belimde, kaslarımda şiddetli ağrılar çıkmaya başladı. Birkaç kez idareye başvurdum. Daha önceden kullandığım doğal ilaçları almama müsaade etmediler.\nCezaevinde dört aya yakın kaldığım süre zarfında 24 saatin 17-18 saatini yürümekle geçiriyordum. Bir aya yakın Bayrampaşa Cezaevi'nde kaldım. Daha sonra İzmit Kandıra F Tipi'ne sevkimiz çıkarıldı. Burada 2 ay 4 gün kaldım. Şartlar çok ağırdı. Özellikle Müslüman şahsiyetin yıpratılmasına yönelik sürekli sindirme politikası yürütülüyordu. Burada ifade edemeyeceğim haksızlıklarla yüz yüze kaldım. Bu medeniyet asrında karşılaşılmaması gereken Taş Devri veya Ortaçağ zihniyetinden kalan psikolojik bir baskı vardı. Mahkumların arzu ettiği hiçbir şey yerine getirilmiyor, istemedikleri her şey uygulanıyordu. Mahkumlar ve özellikle ben bir takım haklardan mahrum bırakıldık. Yetkilinin birine bir seferinde şöyle dedim; \"burada bu kadar kaldığımız halde hiçbir isteğim şu ana kadar yerine getirilmedi. Bir defalığına da olsa bir arzumu yerine getirin ki, bu Kandıra F Tipinin yadigarıdır diye kendimle götüreyim. Bir kez olsun arzumu yerine getirin.\"\nTelefon hakkım olduğu halde ailemle beni görüştürmediler.\n\"Sizin telefon hakkınız yoktur\"\ndiyorlardı. Sevkim Diyarbakır'a çıkmadan 1 gün önce bu konuda Bakanlığa yazı yazacağımı söyledim. Aniden ailemle telefon görüşmesi için çağrıldım. Ben de bunun üzerine, \"Madem görüşmeye hakkım var neden şimdiye kadar görüştürmüyordunuz, eğer hakkım yoksa neden şimdi görüştürüyorsunuz?\" dedim.\n- Sevkiniz Diyarbakır'a çıktığı zaman bir takım problemler yaşadınız. Bu süreci kısaca anlatabilir misiniz?\n- Tek kelimeyle skandal. Duruşmam 22 Ocak'ta Diyarbakır'da idi. Asker bizi İzmit'ten 21 Ocak'ta çıkarttı. 22 Ocak akşamüstü saat 18:30'da Diyarbakır'a vardık. Oysa duruşma 18:00' ya kadar ertelenmişti. Biz ise 18:30'da vardık. Bu skandalı açık belgeler ve şahitler ile Avrupa İnsan Hakları Mahkemesine bildireceğim.\n- AİHM'ye başvuracağınızı söylediniz. AİHM'ye hangi amaçla başvuracaksınız ve beklentileriniz nelerdir?\n- Hayatım boyunca hiçbir örgüte bağlı olmadığım iki kere iki dört eder derecesinde malum olduğu halde hiçbir kanuna, örfe hatta orman kanununa bile sığmayacak şekilde bana karşı bir vahşet uygulandı. Bana isnat ettikleri düzmeceler ya dünyada en nefret ettiğim yada rüya aleminde dahi hayal edemediğim durumlardır. Artı JİTEM ve Kızıltepe Asliye Mahkemesi beni mutlaka cezaevine tıkmak için hukuk skandalı işlendi. Beraat ettiğim halde telefonum rejimin gizli güçleri tarafından halen dinlenmektedir, evim kontrol altındadır, ziyaretçilerim sürekli taciz edilmektedir. Zaten senelerden beri hiçbir suç işlemediğim halde normal bir vatandaş gibi rahatça gezip dolaşamadım. Daha önce söylediğim gibi ben İstanbul DGM'ye götürülmeden önce Büyükçekmece Jandarma Taburu'na götürüldüğümde bir subay, Hareket Alayı'ndaki bir binbaşının ısrarla beni istediğini söyledi ve o binbaşı tarafından hakaretleri içeren sözleri orada nakletti. Dolayısıyla ben şuan şu mezkur zat tarafından tehdit altında bulunuyorum ve can güvenliğimi tehlikede hissediyorum. Eğer bana bir şey olursa herkes bilsin ki rejimin gizli güçleri sorumludur. Bütün bunlardan sonra bizim gayemiz üzümü yemektir, bağcıyı dövmek değildir. Türkiye'de 70 milyon insanın adil hukuk sistemi nezdinde eşit olmasını istiyoruz. Benim amacım, başımda vuku bulanı dünya kamuoyuna duyurmaktır. Elbette esas itibariyle AİHM gibi müesseselerden hakkı ve adaleti beklememiz söz konusu olamaz. Amacım tazminat adı altında beş para dünya menfaati almak da değildir. Herhangi bir ülkede derin devletten veya ölüm timinden bahsedildiği sürece o ülkeye refah ve saadetin gelmesi mümkün değildir, bu bir insanlık ayıbıdır. Biz Türkiye'nin 70 milyon halkı olarak bunu hak etmedik. Böyle elim bir vakayla karşılaştığımızda sesimizi dünya kamuoyuna duyurmak en büyük hakkımızdır. Bize karşı şu an sürdürülen psikolojik baskı bizim iki durumdan birine zorlanmamız içindir. Ya insan oluşumuzdan vazgeçerek, kabuğumuza çekilerek, sessiz sedasız bir bitkisel hayat yaşamamızı istiyorlar yada ecdadımızın toprağını bırakıp yurt dışına çıkmamızı ve dünyanın herhangi bir ülkesinde erimemizi istiyorlar. Şayet bu ikisi olmazsa bizi tasfiye etmek istiyorlar. Onlar tuzak kurarlar, Allah da her tuzağa karşılık verir ve Allah tuzaklara karşılık verenlerin en güçlüsüdür.\nBeni Hizbullah davasından yargılananların kaldığı tarafsız koğuşuna verdiler. E Tipindeki tarafsız koğuştakiler, namazlarını cemaatle eda etmez, kültürel programlar yapmazlardı. Çünkü daha öncekiler bu sebeple taraflı olarak algılanıp mezar diye anılan D Tipine gönderilmişlerdi. Ben gidince namazlarımızı cemaatle eda etmeye başladık. İki gün sonra durumumuz idareye intikal ettirildi. Çağrıldığımızda bizden hesap sormak istediler. Bende bunun üzerine evraklarımın hemen düzenlenip D Tipine gönderilmemi istedim ki; orada ibadetimi daha rahat yapayım. Diyarbakır'da 20 günümüzü buna benzer endişelerle geçirdik. Nihayet 12 Şubat'ta mahkemeye çıkarıldık ve beraat ettik. Beraat ettiğim halde can güvenliğimin tehlikede olduğunu düşünüyorum.\nBaşından beri gerek benim gerek avukatlarımın dikkatini çeken tuhaf bir durum vardı. Benim hakkımda toplanan düzmeceler benim İslami faaliyetler yaptığıma dair idi. Ne var ki iddianamem Kürdistan İslami Hareketi'ne (PKK'nin diyanet kolu) binaen hazırlanmıştı. Oysa PKK'nin kuruluşundan bu yana ölüm tehditlerinden hiçbir zaman kurtulamadım. Ömrümde tek bir sefer olsa bile onların hiçbir kuruluşunda misafir olarak dahi bulunmadım. Ben cezaevine girmeden 1 ay önce somut bir kanıtla sivri bir ölüm tehdidi almıştım. Benim bundan çıkardığım sonuç şudur: Bu olaylar başından sonuna kadar siyasi birer komplodan ibarettir. PKK'nin Diyanet Kolu damgasını bize yapıştırdılar ki Müslümanlar bize yaklaşmasınlar. Ama sonunda Cenab-ı Allah'ın adaleti tecelli etti ve hak yerini buldu. Müslümanlar da beni yakından tanıdıkları için umduğumdan çok sahip çıktılar.\n- Bir yandan sürekli demokratikleşme, özgürlük alanlarının geliştiğinden söz edilirken; uyduruk bir isnat nedeniyle aylarca sıkıntı çektiniz. Açıklamalarınızda bunu kısmen yanıtladınız. Kendi pratiğinizden yola çıkarak; ileri sürülen söylemler ile mevcut vakıa arasında ne tür bir irtibat yada uygunluk bulunduğunu düşünüyorsunuz? Yaşadığınız mağduriyet ve hak gaspı olayını nasıl değerlendiriyorsunuz?\n- Halkına karşı bu denli kin ve nefret beslemek, halkı bu denli rakip almak bu ülkeyi nereye vardıracak bilemiyorum. Benim başından beri kanaatim şudur. Türkiye halkının siyasal, kültürel, sosyo ekonomik, ve her alanda idare edip halkı huzur ve refah düzeyine çıkarabilecek bu ülkenin bireylerinden oluşan bir kadro vardır. Ancak bu kadronun sürekli bir takım zinde güçler tarafından engellendiğine müşahede edilmektedir. Türkiye'nin özgür olup demokrasiyle yönetildiğine bu ülke insanına belki anlatabilirsiniz. Fakat kendisiyle entegre olmak istediğiniz AB'ye nasıl anlatacaksınız? Bence Türkiye'nin bütün sorunlarının çözümü bir cümleden geçer: Derin devlet ve zinde güçler ellerini çekmelidir. Herkes özgürce düşündüğünü, yönelmek istediği teşebbüsü halkın asayişini bozmadan ortaya koyabilmelidir. Herkes inancını malik olduğu kitle iletişim araçları vasıtası ile yansıtabilmelidir. Bu toprak hepimizindir. Kanaatimce hiçbir kimse gelişi güzel terörü ve anarşiyi tercih etmez. Özellikle biz Müslümanlar olarak Kur'an-ı Kerim gibi bitmez tükenmez bir kaynak elimizde bulunduğu için asla böyle maceralara yönelmek peşinde değiliz. İnancımızı bize zulüm edenlerde dahil, herkesle paylaşmak isteriz.\nİmam Ali'nin meşhur bir sözü vardır; \"Kim adaleti icra etmekten rahatsız olursa zulmeder. Zulüm, halkın tepkisini doğuracağı için onu daha da rahatsız eder.\" Yine benim kanaatim şu ki; bazı çevreler Türkiye'de özgürlükleri kısıtlayıp meydana gelen terör ve anarşiye karşı operasyon düzenlemekten rant elde ediyorlar. Bir inanç yada ideoloji peşinde değiller. Dolayısıyla elde ettikleri rantın elden çıkmaması için Türkiye'de sürekli kargaşanın hakim olmasını isterler.\nBizim şiarımız kardeşlik çerçevesinde bildiğimiz hakkı ve hakikati herkesle paylaşmaktır. Biz halkımıza nur ve aydınlık olmak istiyoruz. Her türlü maceradan uzağız. Halkımızın da örgütçülük mantığından şeffaflık ve netliğe dolayısıyla da sivil toplum kuruluşlarına yönelmesi bizce sevindirici bir durumdur. Her şeyin düzelmesi için Cenab-ı Allah'tan tevfik ve inayet diliyoruz. Çünkü biz biliyoruz ki Allah, salihlerle beraberdir ve O, sözünden dönmez.\n- Son olarak Şeyh Ahmed Yasin'in şahadetiyle ilgili kısaca neler söylemek istersiniz?\n- \"İnkar edenler, elçilerine dediler k: 'Ya sizi mutlaka yurdumuzdan çıkarırız ya da bizim dinimize dönersiniz!' Rableri de onlara şöyle vahyetti: 'Zalimleri mutlaka helak edeceğiz! Ve onların ardından sizi o yere yerleştireceğiz. Bu, makamımdan korkan ve tehdidimden korkan için (verdiğim söz)dür.'\"\n(İbrahim, 14/13-14)\nRasulullah (s) buyurur ki; \"Alimin ölümü dinde büyük bir boşluk meydana getirir\". Diğer bir hadisinde; \"Bir alimin ölümü bir alemin ölümü demektir\". Özellikle ölen alim İslam dünyasına rehberlik edecek olduğu zaman hele o alim yaşlı ve fiziki yönden mazur olup ve korkunç füzelerle paramparça edilirse o zaman musibet ümmet bazında büyük faciaya dönüşür. Arap dünyası Filistin intifadası sürecinden önce siyonistlere karşı selin önündeki çöp gibi ruhsuz ve mukavemetsiz idi. O süreçte Arap dünyası İsrail dışişleri bakanı Moşe Dayan'ın hangi gözünün sağ olduğu ve hangisinin ama olduğu hususunda ihtilaf etmekle uğraşmaktaydı. Vakta ki intifada Filistin ulemasının ceht ve gayretiyle başlatılıp günbegün dozajını arttırarak sürdürüldüğü yalnız Arap dünyasında değil belki bütün İslam aleminde belki dünyanın her yerinde direniş ruhu yeniden canlanır Siyonist düşman Müslümanların gölgesinden bile korkup endişe etmeye başladı ve acizliğinden dolayı en korkunç gaddarlığını Müslümanlara karşı kullanmaya başladı. Ben sürekli şunu tekrarlarım. \"Zalim ne kadar gaddar ise o kadar korkaktır ve ne kadar korkak ise o kadar gaddardır\". Kanımca Siyonist rejimin ömrü sona yaklaşmış olacak ki Şaron'un ve çetesinin dünyada tasvip bulamayacak Şeyh Ahmed Yasin'in şehit edilmesi gibi bir eylem gerçekleşti. Şaron bu olayı bizzat kendisinin planladığını söylemektedir. İsrail zannediyor ki İntifada'nın başı kesilince gövdesi bir şey yapamaz hale gelecek. Fakat plan arzu ettikleri gibi gerçekleşmeyecektir. Müslümanların onlara karşı olan kin ve öfkesi her türlü kontrolden çıkacak ve İsrail devletini önünde çöp gibi sürükleyecek bir sele dönüşecektir. Yahudiler Hz. Davud ve Hz. Süleyman'dan sonra büyük günah işlediler ve daha sonra Peygamberlerini öldürmeye başlayınca iktidarları çökmeye başladı, ta ki devletleri ortadan kalkıp her biri dünyanın bir tarafına atılıncaya kadar. Şu anda da Şeyh Ahmed Yasin gibi asrımızda Rasulullah (s)'ın en büyük varisini ve onun gibi birçok ulemayı katletmeleri son çöküşlerinin başlangıcı olacağı muhakkaktır. Deniliyor ki \"keçinin eceli gelince çobanın ekmeğini yer\".\n\"Her ümmetin bir eceli vardır ecelleri gelince ne bir an geri kalırlar ne de bir an ileri gidebilirler.\"\n(Araf, 7/34). İsra suresinin 4-8. ayetlerine dikkatlerinizi çekmek istiyorum. Zira bu ayetlerde günümüze ışık tutacak somut kanıtlar vardır.\nİslam'ın izzeti için ölen şehitlerimize yüz bin selam!!!\nRöp. Necmettin Asma",
  "crawled_at": "2025-06-02T10:26:33.995943"
}