{
  "id": "36241ae2-eb2d-40e5-a84a-77ca066fb8cc",
  "title": "Irak Direnişi Umudu Yeşertiyor!",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/irak-direnisi-umudu-yesertiyor-4116yy.htm",
  "content": "Irak ABD için her geçen gün biraz daha fazla Vietnam manzarasına dönüşüyor. Aynen Vietnam'da olduğu gibi ABD Irak'ta da kaybettikçe saldırganlaşıyor, saldırganlaştıkça kaybediyor. Vietnam'da yaşanan süreç adeta tekrarlanıyor. Önce yalanlardan oluşan savaş gerekçeleri; ardından vahşice saldırılar ve katliamlarla ezme, sindirme çabaları; her geçen gün daha fazla tükenen, çürüyen işbirlikçi unsurlar ve işgal karşıtı direnişin büyümesine paralel olarak ABD'nin tüm dünyada yalnızlaşması. İşte tarih bir kere daha tekerrür ediyor ve cilalı vaatlerin ve iddiaların ardından emperyalizmin çirkin yüzü netleşiyor.\nFelluce'nin Ardından İşgalcilere Necef Tokadı\nNecef'te haftalardır devam eden katliamın ardından aynen Felluce'de olduğu gibi işgalciler geri adım atmak zorunda kaldılar. Yakıp yıktılar, her türlü vahşiliği sergilediler ve ardından çekildiler. Çekilmenin uzlaşmayla gerçekleşmesini ve karşı tarafın da Hz. Ali külliyesini terk etmeyi kabul etmesini işgalcilerin kazanım olarak sunması inanılmaz bir zaaf göstergesi. Karşı taraf denilen güç kim? Aylardır her fırsatta maceracı, serseri diye küçümsenen Mukteda es-Sadr'ın başıbozuklar güruhu, ayak takımı diye nitelenen milis gücü. Bir yanda dünyanın tek süper gücü konumundaki ABD ve destekçileri; karşılarında ise tecrübesiz, eğitimsiz, hafif silahlarla donatılmış bir milis örgütlenmesi. Tek başına bu görüntü dahi emperyalizmin ne kadar iğrenç ve de aciz bir konumda bulunduğunu ortaya koymuyor mu?\nAslında çatışmanın sonu farklı bitseydi ve işgalciler direnen tüm Iraklıları katledip, Necef'e hakim olsalardı da sonuç değişmezdi. Tüm sorun şehri yada türbeyi ele geçirmek olsaydı, belki ABD'nin kazanma ihtimalinden söz etmek mümkün olabilirdi. Ama sorun Irak'ın geleceğini belirleyebilmek, Iraklıyı kazanmak ve işte ABD'nin buna gücü yetmiyor. İşbirlikçi azınlığı bir kenara bırakacak olursak, Irak halkının kahir ekseriyeti ABD işgaline karşı öfke içindeyken bunu gerçekleştirmesi de imkansız.\nİşgalciler Irak'ta tam bir açmazla karşı karşıyalar. Eski statükoyu yıktılar ama yenisini bir türlü inşa edemiyorlar. Edemiyorlar, çünkü Irak halkının beklentileri, talepleri ve iradesi ile işgalcilerin Irak halkına benimsetmeye çalıştıkları arasında uçurum var. Bu yüzden de ABD Irak'ta sürekli politika ve eleman değiştirmek zorunda kalıyor. Gerek Amerika'dan atanan yöneticiler gerekse Iraklı işbirlikçi kadrolar birbiri ardına yıpranıp, sahneyi terk etmek durumunda kalıyorlar. Yakında çanların Allavi için de çalmaya başlaması şaşırtıcı olmayacaktır. Çünkü temel açmaz, düğüm belli.\nIrak zemininde hiçbir politikanın yada yöneticinin hem Amerikalıların tasvibini, hem de Iraklının desteğini alması mümkün değil. Oysa işbirlikçi kadroların öncülüğünde de oluşsa yeni oluşturulan düzende bir biçimde Irak'ta halkın iradesine değer verildiği ihsas ettirilmek zorunda. Geçiş dönemi gerekçesinin ardına sığınarak işgalciler süreci bir müddet erteleyebilseler de; seçimler, meclis, hükümetin teşkili, siyasi partiler ve muhalefet gibi gelişmeleri bütünüyle perde gerisine atamazlar. Kuşatarak ya da sınırlayarak da olsa halk iradesini yok sayamazlar. Halkın iradesi ise ABD ve işbirlikçilerinden çok farklı bir seyir izlemekte.\nSonuçta amaçlarına doğal süreçlerle ulaşamayacaklarını anlayan emperyalistler zor ve şiddeti arttırarak boyun eğdirmeye çabalıyorlar. Bu da Irak halkının her geçen gün direniş güçlerine daha fazla destek vermesine yol açıyor.\nDirenişin Çift Yönlü Kazanımı\nIrak'taki direniş olgusu Allah'ın izniyle, etkileri çok derinden hissedilecek ve sadece lokal düzeyde değil, evrensel çapta gelişmeleri tetikleyecek bir olgu olmaya aday görünüyor. Direniş iki farklı cephede emperyalizmin gücünü, kudretini sarsmış görünüyor. Öncelikle direniş ABD'nin dünya halklarına verebileceği bir şey olmadığını açığa çıkardı. Direnişle birlikte ABD'nin \"Irak'ı özgürleştirdik, sıra diğer despotik yönetimler altındaki ülkelerde\" şeklindeki propagandasının yalandan ibaret olduğu kesinleşti. Hem Ortadoğu'da, hem de dünya genelinde Amerikan propagandasının zihinlerini bulandırabileceği, etkileyebileceği geniş kitlelerin varlığı göz önünde bulundurulduğunda, ABD'nin çirkin yüzünün Irak'la birlikte bir kere daha belirginlik kazanmasının önemi anlaşılabilir. Bu durumda ruhlarını sömürgecilere satmış işbirlikçiler haricinde hiç kimsenin ABD'ye meyletmesi için bir neden kalmamış görünüyor. Sonuç itibariyle direnişin hem emperyalistlerin, hem de işbirlikçilerinin gerçek çehresini ortaya çıkarmış olduğunu söylemek mümkün.\nÖte yandan direnişin daha büyük kazanımı ise emperyalizmi geriletmenin, yenmenin mümkün olduğunu bir kere daha ispat etmiş olmasında aranmalı. Savaş öncesinde yüreklere salınan ABD korkusu yavaş yavaş eriyor. Gücün karşısında durulamayacağı şeklindeki teslimiyetçi yaklaşım ağır bir darbe alıyor. Mücadelenin sadece güçlü silahlarla, imkanlarla kazanılamayacağının; haklılık, meşruiyet ve iradenin asıl belirleyici güç olduğunun bir kere daha altı çiziliyor. ABD öncülüğündeki işgalci güçlerin Irak'ta bir batağa saplandıklarına dair görüntü netlik kazandıkça gerek bölgede, gerek dünyanın dört bir yanında sömürgeci zalimlere karşı mücadele eden güçlerin özgüveni ve kazanma iradesi daha da yükselecektir.\nEmperyalizmin hizmetkarlarının \"tarihin sonunun\" geldiğine dair kehanetlerini ve adaletsizlik ve dayatmaya karşı konulamayacağına dair tezlerini yaygınlaştırmak için hummalı bir çaba içine girdikleri bir dönemde Irak direnişi insanlık adına, onurdan ve adaletten yana bir umut ışığı yakmıştır. Bu ışığı güçlendirmek, büyütmek için herkes üzerine düşeni yapmalı, sorumluluk üstlenmelidir.\nIrak'ta tablo netleştikçe tescilli Amerikancılar daha da sıkışmakta ve çare olarak kirli savaş taktiklerine başvurmaktadırlar. Türkiye'de de emperyalist propaganda mekanizmasının bir parçası olmaya teşne çevrelerin direnişi karalamak, küçük düşürmek için bilinen taktiklere yöneldikleri görülmektedir. Bu meyanda direniş önderleri konumunda bulunan şahısların yada direniş gruplarının karalanması, karanlık odaklar şeklinde lanse edilmesi çabaları ısrarla sürdürülmektedir. Sanki işgalcilerin meydana getirdikleri manzaraya şükran duymak gerekiyormuşçasına direniş güçlerinin savaşı kazanması durumunda Irak'ı büyük bir kargaşanın beklediği, Ortaçağ karanlığına dönüleceği, ilkel bir zihniyetin hakim olacağı gibi propagandalar yapılmaktadır.\nÖte yandan yine kaçırılan ve öldürülen Türk vatandaşları üzerinden Türkiye halkı nezdinde Irak direnişi mahkum edilmeye çalışılmaktadır. Şüphesiz kendisinin ve ailesinin geçimini temin etmek maksadıyla zor şartlara razı olup çalışmak amacıyla bu ülkeye giden yoksul ve müstezaf insanların öldürülmeleri trajik bir durumdur. Ne var ki, ülkesinin işgaline karşı savaşan insanların işgalcilere hizmet edilmemesine yönelik haklı ve ısrarlı çağrılarına rağmen bu utanç verici konuma düşen insanların arkasından gözyaşı dökmenin de bir mantığı bulunmuyor. Milliyetçilik dürtüsüyle, öldürülen Türk vatandaşı için Iraklı direnişçileri karalayanların yaptıklarının işgalcilere hizmeti farklı boyutlarda sürdürmekten başka bir anlamı olamaz. Eğer ekmek parası kazanmak işgal suçuna ortaklığı temizleyecek bir şey olsaydı, aynı mantıkla işgal ordusunun askerlerinin öldürülmelerine de karşı çıkmak gerekirdi. Mamafih bu saçmalıktır. İşgale girişen de, alet olan da bu eylemlerinin bir suç olduğunu bilmek ve bedeline razı olmak durumundadır.\n25 Eylül'de Direniş Çağrısı Ülkemizde de Yankılansın!\nVarlıklarını, geleceklerini emperyalist iradenin seyrine bağlamış olanların elbette işgal olgusunu meşrulaştırmaya, işgalcilerin suçunu hafifletmeye çalışmaları anlaşılabilir. Programlandıkları doğrultuda vazifelerini yapmaktadırlar. Aynı şekilde emperyalizmin yeryüzüne hakim olmasına, ekini ve nesli ifsat etmesine karşı olanların da üzerlerine düşeni yapmaları gereklidir. Öncelikle de Irak direnişini sahiplenmek ve dayanışma içinde olmak bir zorunluluktur. Her türlü araç ve imkan değerlendirilerek direnişe destek olunmaya çalışılmalıdır.\nBu noktada somut bir çaba olarak uluslararası çapta emperyalizme karşı bir direniş ve dayanışma eylemliliği olarak 25 Eylül'de direnişle dayanışma çağrılarının ülkemizde de yankı bulması için gayret sarf etmeliyiz. Aksa İntifadası'nın yıldönümünde emperyalist-siyonist saldırganlığa karşı küresel intifada ruhunu harekete geçirmek sadece coğrafyamızda direnen kardeşlerimizle dayanışma sorumluluğunun ifası olarak değil, emperyalist irade tarafından her geçen gün biraz daha baskı altına alınan, kuşatılan sahih, bağımsız ve direngen kimliğimizi netleştirmek için de bir vesile kabul edilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}