{
  "id": "ed558ee8-c76a-4cca-a5b0-d038beea3604",
  "title": "NATO Zirvesi BOP’un Taşıyıcısı Olabilir mi?",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/nato-zirvesi-bopun-tasiyicisi-olabilir-mi-4088yy.htm",
  "content": "Öncelikle BOP'un hangi vasatta gündemleştiğini ve NATO Zirvesi'ne nasıl bir ortamda gidildiğini belirlemekte yarar var.\nSovyet bloğunun çözülmesi ve Soğuk Savaşın sona ermesiyle birlikte ABD'nin büyük bir güç ve tahakküm arzusuna kapıldığı bir dönem yaşandı. 90'lı yıllara damgasını vuran bu eğilim 2000'li yıllarda daha da güçlendi ve süreç adeta hegemonyadan imparatorluğa geçiş olgusuna dönüştü. Bu eğilimin somut işaretleri yeni muhafazakarlarca (neo-con) hazırlanan Eylül 2000 tarihli Yeni Amerikan Yüzyılı belgesi ve yine Eylül 2002 tarihli Ulusal Güvenlik Stratejisi belgesinde görülebiliyor. Bu belgelerde Amerikalı \"neo-con\"lar dünyanın kendi çıkarları ve amaçları doğrultusunda tek yanlı olarak egemenlik bölgelerine ayrılması ve sadece fiili tehlikelerin değil, çok uzun vadede ortaya çıkabilecek risklerin, tehditlerin de önleyici hamlelerle bertaraf edilmesi gerektiğini savundular. Bu perspektif her türlü uluslar arası anlaşma, kuruluş, kural ve benzeri şeyleri ayakbağı olarak görme eğilimindeydi. Öyle ki buna BM dahildi, hatta NATO bile zaman zaman tartışılmaktaydı.\n11 Eylül ABD'nin tek yanlı harekete geçme planları için fırsat sayıldı. Aranan düşman bulunmuştu: Terör.\nÖnce Afganistan teröre destek olma gerekçesiyle işgal edildi. Gerek savaşa gidilen süreçte gerekse de işgalle birlikte pek çok sınır aşıldı. İnsan hakları, hukuk, egemenlik ilkesi ve daha pek çok kural yok sayıldı, ihlal edildi.\nArdından Irak'a savaş açıldı. Bu kez gerekçeler daha da temelsizdi. Irak Amerikan saldırganlığının, hukuksuzluğunun ilk örneği olmadı elbette. Ama uluslar arası meşruiyetin bu derece yok saydığı ilk savaş oldu.\nÖte yandan bu savaşla birlikte iyiden iyiye belirginleşen küresel barbarlık beraberinde küresel bir muhalefeti, daha doğru bir ifadeyle muhalefetin küreselleşmesini de getirdi. Sadece antiemperyalistler, savaş karşıtları, insan hakları savunucuları ve muhaliflerle sınırlı kalmayan bir tepki dalgası ortaya çıktı. ABD'nin unilateralist/tek yanlıcı yaklaşımı düne kadar ittifak içinde olduğu güçler arasında dahi derin rahatsızlıklara yol açtı. Öyle ki, ABD Nazi Almanyası ve Faşist İtalya gibi giderek yalnızlaşma sürecine girmeye başladı.\nFakat tüm bu süreci asıl belirleyen olgu şüphesiz direniş oldu.\nAmerikan yayılmacılığı önce Afganistan'da bir darbe aldı fakat Afganistan'ın dünyanın gözünden uzak bir ülke konumunda olması ve bu ülkeye yönelik ABD'nin beklentilerinin nisbeten ikincil niteliği burada karşılaşılan başarısızlığı fazla öne çıkartmadı. Ne var ki, Irak'ta yaşananlar ABD açısından tam bir fiyasko oldu.\nDireniş ABD'nin Fiyakasını Bozdu!\nİşte bu fiyasko manzarasının tam ortasında BOP'la tanıştık. Bir ürün pazarlama mantığıyla ABD Ortadoğu için sihirli bir formül olarak BOP'u sunuyordu. BOP'un temel vaadi bölgenin demokrasiye kavuşturulması ve böylelikle terörden, kargaşadan kurtarılması ve istikrara kavuşturulması. Peki BOP nasıl bir değişim vaat ediyor? ABD'nin kendisine biçtiği \"demokratikleştirme misyonu\" öncelikle yöntem bazında karşı çıkılmayı gerektiriyor. Bu aynen geçen yüzyılda sömürgecilerin ilkel dünyayı \"medenileştirme misyonu\"na benzer bir dayatma mantığının ürünü. Kısacası ABD onbinlerce asker, devasa bir savaş makinası ve yoğun bir saldırganlıkla başladığı işgal operasyonunu siyasi, ekonomik, kültürel ve diğer alanlara sirayet ettirerek geliştirmeye, pekiştirmeye çalışıyor.\nÖte yandan \"demokratikleştirme\" iddiası içerik yönünden de çok ciddi çelişkiler, tutarsızlıklar barındırıyor. Öncelikle ABD'nin bu coğrafyada demokrasi sürecinin gelişmesinden memnun olacağını düşünmek abestir. Onyıllardır bölgede her türden dikta yönetimini, darbecileri, sultanlıkları, emirlikleri, şeyhlikleri destekleyen; onların hamiliğini yapan ABD'nin bugün demokrasi misyonuna soyunduğunu düşünmek için hiçbir neden yok. Kaldı ki, başta Irak olmak üzere ABD'nin bu bölgeye yönelik yaklaşımları nasıl bir demokrasi aldatmacısı içinde olduğunu ortaya koymaya yeter.\nABD Irak'ı işgal ederken çeşitli gerekçeler ileri sürmüştü. Birinci gerekçe terör konusuydu. İkincisi ise kitle imha silahları idi. Her iki gerekçe de kısa sürede tükendi ve unutulmaya terk edildi. Ama üçüncü gerekçe, yani Irak'ın Saddam diktatörlüğünden kurtarılması ve demokratikleştirilmesi iddiası ise ısrarla savunulmaya devam edildi.\nABD demokrasi vaat ettiği Irak'a sadece kan, zulüm, işkence ve yağmacılık getirdi. Bu nasıl demokrasi ise, seçimler erteleniyor; gazeteler kapatılıyor; protesto gösterisi yapanların üzerine ateş açılıyor? Bizzat BM temsilcisi Lahdar Brahimi dahi \"Paul Bremer Irak'ın gerçek diktatörüdür\" diyor. Dolayısıyla ABD'nin getirdiği ve getireceği demokrasinin ne menem bir şey olduğunu anlamak için uzun boylu tahlillere gerek yok, Irak'a bakmak yeterli olur.\nAmerikan zihniyetinin ne kadar tutarsız ve ikiyüzlü olduğunu gösteren somut bir örnek olarak Felluce'de yaşananlar ibretliktir. Felluce'de Nisan ayı başında öldürülen 4 Amerikalı'nın katillerinin kendilerine teslim edilmesi; kentteki ağır silahların ve yabancı savaşçıların teslimi şeklinde üç taleple Felluce'yi muhasara altına alan ve yaklaşık üç hafta boyunca katliam yapan Amerikalılar zelil biçimde geri çekildiler. 30 Nisan'da geri çekilirken kentte güvenliği Saddam'ın Cumhuriyet Muhafızları generallerinden Casim Muhammed Salih'e bıraktılar. Ardından o da görevden alındı ve yerine eski istihbarat şeflerinden Muhammed Latif getirildi. Bu görevlendirme ABD'nin Irak'ta ve bir bütün olarak Ortadoğu'da hakim kılmaya çalıştığı demokrasi hakkında yeterli bir fikir verse gerek. Gerçekten de Felluce olayı tüm dünyanın tepkisine rağmen Irak'a savaş açan, bu ülkeyi işgal eden, binlerce insanı katleden, vahşete, yıkıma yol açan ABD'nin demokrasi getirme iddiasının nasıl bir aldatmacadan ibaret olduğunu açıkça ortaya koymaktadır.\nABD Ortadoğu'ya demokrasi getirecekmiş! Bunca zahmete, bedele hangi ilahi misyon için katlanıyor acaba? Peki bunca zahmet niye? Önce Guantanamo'ya hukuk götürse ya! Daha elzem ve de kolay değil mi? Gerçekten ne garip bir durum! ABD yıllardır Küba'ya karşı demokrasi, özgürlük ve insan hakları adına propaganda yürütüyor, bu ülkede isyan örgütlemeye, uluslar arası zeminlerde Kastro yönetimini mahkum ettirmeye çalışıyor. Ama aynı ABD Küba'nın muhalefetine rağmen zorla elinde tuttuğu Guanatanamo'da \"kafes hukuku\" icra ediyor. Cenevre Sözleşmelerine açıkça aykırı bir uygulama yaparak Afganistan'da ele geçirdiği yüzlerce savaş esirini vahşi bir uygulamaya tabi tutuyor. Tüm bu vahşet iki buçuk yıldır devam ediyor ve şimdi Ebu Gureyb lağımı patladığında uluslar arası kamuoyu şaşkınlık belirtilerinde bulunuyor, gerçekten şaşırtıcı bir durum! Aslında sadece ABD değil, İngiltere de Belmarsh Cezaevi'nde 14 ayrı milliyetten tutukluyu yargılamaksızın aylardır tutmakta. Tüm bunlar 11 Eylül ile birlikte maskeleri düşen, makyajları dökülen Batılı demokrasi anlayışına ışık tutan uygulamalar olarak tarihe geçiyor.\nABD'nin Irak'ta nasıl bir demokrasi inşa edeceğini açığa çıkaran sayısız gösterge mevcut. Mesela ne diyor Sömürge Valisi Paul Bremer:\n\"Irak'ın İslami bir devlet olması şeklinde bir karar alınırsa bunu veto ederim.\"\nNefret Temelinde Proje İmkansızlığı\nNihai tahlilde inandırıcılıktan çok çok uzak; yalanlarla, tutarsızlıklarla örülmüş uygulamaların sahibi bir ABD'den sadır olan bir proje olarak BOP'un Ortadoğu'da bir geleceği olabilir mi? Ortada çok derin bir nefret var ve Müslüman toplumların ABD'den nefret etmesi için o kadar çok sebep var ki!\nABD tüm zalimlerin hamisi (Konjonktür değişimi önemli değil, dün Saddam'ın da hamisiydi.)\nDoğrudan işgalci (Hicaz, Afganistan, Irak, Moro, üsler vasıtasıyla pek çok ülke)\nFilistin'de işlenen zulümlerin başdestekçisi.\nİran, Suriye, Lübnan Keşmir, Sudan gibi toplumlara uluslar arası düzlemde düşmanlık yapmakta.\nDünya Ticaret Örgütü, IMF, Dünya Bankası gibi uluslar arası kuruluşlar aracılığıyla Ortadoğu ve tüm dünya halklarını yoksullaştırıcı politikaların yürütücüsü.\nABD eliyle sunulan hiçbir projenin bu coğrafyada kabul edilme, benimsenme ihtimali yok. Öyleyse tek yol kalıyor, dayatmak!\nBu durumda acaba NATO BOP'un taşıyıcısı olabilir mi? Çok zor! NATO içinde dengeler buna imkan verecek gibi gözükmüyor. Emperyalistler arası çekişme ve ihtilaflar son dönemde önem kazandı.\nNATO başlı başına bir saldırganlık örgütü olarak konumlanmasına rağmen ABD'nin son dönemde giderek başına buyruk tutumlar geliştirmesi ve tek yanlı kararlarla müttefiklerini kenara itmesi karşı tutumları beslemiş durumda.\nÖrneğin I. Wallerstein 11 Eylül sonrası oluşan yeni konjonktürde ABD'nin NATO'yu bir ayakbağı olarak gördüğünü ve zayıflatmaya çalıştığını söylüyordu. Nitekim Irak anlaşmazlığının aşılamayacağının belirginleştiği bir konjonktürde gayet müstağni bir edayla Bush \"yeni dönemde BM'ye artık ihtiyaç var mı? Onu araştırıyoruz\" diyordu. Yine hatırlanacak olursa Irak savaşında karşı tutumları yüzünden Almanya, Fransa, Belçika gibi ülkeleri Rumsfeld \"yaşlı Avrupa\" diye tanımlamış ve aşağılamıştı.\nIrak'ta karşılaştığı manzara nedeniyle Bush'un NATO Zirvesi'ni bir şova dönüştürme ihtimali kalmadı. Başarısızlık, Ebu Gureyb rezaleti ve Irak'ta ne yapacağını bilememe hali Bush'u savaşa muhalefet etmiş Avrupalı liderler karşısında zor duruma soktu. Üstelik İspanya da saf değiştirdi. İngiltere'de Tony Blair Bush ile birlikte her geçen gün biraz daha Irak batağına saplanmış görünümü veriyor.\nABD Irak bataklığını mümkünse NATO'ya, olmazsa BM'ye devrederek kendini sıyırma taktiği gözetebilir. Uzun bir zamandır bunun için zemin yokladığı görülüyor. Ama aldığı sinyaller pek de amacına ulaşabileceği izlenimi doğurmuyor. Bununla birlikte emperyalistler arası paylaşım ve çıkar anlaşmazlığına dayanan ihtilafların köklü biçimde çözümlenmesi ihtimali olmasa da ortak bir takım noktalarda buluşulma ihtimali her zaman beklenebilir. NATO Zirvesi'nin tehlikesi tam da burada. Zirve'de bir biçimde ABD'nin işgaline meşruiyet kılıfı dikilmeye çalışılabilir.\nTürkiye'ye Biçilen Rol\nYine Türkiye açısından da Zirve'nin bu noktada oldukça risk içerdiği söylenebilir. Yakın tehlike Afganistan ve Irak için asker istenmesidir. Zaten Afganistan'da ISAF adına Türkiye bir biçimde işgale ortak olmuştur. Eski Dışişleri Bakanı Hikmet Çetin'in NATO'nın Afganistan'daki sivil temsilcisi olması da ayrı bir olumsuzluktur. Şimdilerde ISAF'ın sadece Kabil ile sınırlanmayıp, Afganistan'ın bütününde kontrolü sağlamak üzere görevlendirilmesi çabaları sözkonusudur. Bu da başka ülkelerle birlikte Türkiye'den de fazla sayıda asker istenmesini getirebilir.\nBu noktada tüm dünya halklarının selameti açısından hiçbir gerekçeyle Amerikan işgallerine doğrudan yada dolaylı katkıda bulunulmaması, ortak olunmaması, ABD'nin daha da yalnızlaştırılması için çaba sarfedilmesi önem kazanmaktadır. Ne NATO, ne BM ne de başka herhangi bir kuruluş adına süregelen işgal meşrulaştırılamaz. Bu ülkelerde güvenliğin sağlanması, halka insani yardımların ulaştırılması ve benzeri gerekçeler ileri sürülerek işgalci otorite ile paralel güç sevki kabul edilemez. Eğer bu yönde bir çabanın gerekliliğine inanılıyorsa öncelikle Amerikan işgal gücünün bu ülkeleri bütünüyle terketmesi sağlanmalıdır.\nNATO Zirvesi dolayısıyla tüm dünyanın gözlerinin ülkemize çevrili olacağını tahmin etmek zor değil. Bu noktada sorumluluğumuz artmıştır. Emperyalist işgal şefleri kirli ve kanlı planlarını geliştirmek amacıyla İstanbul'da bir araya gelecekler. NATO zirvesi dolayısıyla ülkemiz işgal şeflerinin buluşmasına sahne olacak. Sözlerime son verirken bölgemizi ve tüm yeryüzünü kana, sömürüye, vahşete sürükleyen zalimleri ne ülkemizde, ne bölgemizde görmek istemediğimizi; Irak'ta, Afganistan'da, Filistin'deki kardeşlerimizle, direnen halklarla birlik ve dayanışma içinde olduğumuzu haykırmak için bu zirvenin hem bir fırsat, hem de sorumluluk olarak görülmesi gerektiği çağrısını yineliyorum.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}