{
  "id": "06672555-1c44-49e1-84cd-4fb40ccf4ce3",
  "title": "Felluce Eylemleri ve Eylem Birlikteliklerinde Ölçü",
  "author": "Mehmet Ali Aslan",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/felluce-eylemleri-ve-eylem-birlikteliklerinde-olcu-4198yy.htm",
  "content": "Felluce'den gelen haberler ve TV ekranlarına yansıyan görüntüler dünya kamuoyunda olduğu gibi Türkiye'de de infiale neden oldu. Politikacısından medyasına, esnafından memuruna hatta emekli subaylara kadar herkesi kuşatan bu infial, olaya müdahil olmak gerektiğini \"söylemek\"le yetinen ve bu sorumluluğu hep başkalarından bekleyen bir eda içerisinde olunması nedeniyle sokaklarda güçlü bir yankı bulamadı. Aslına ve bir de medyaya bakılırsa ülkenin çeşitli bölgelerinden konuyla ilgili eylem ya da farklı etkinlik haberlerinin aşağı yukarı her gün TV ekranlarına ve gazete sayfalarına yansıdığına şahit olduk. Ancak bu etkinlikler, yanı başımızdaki yurtları yerle bir edilen, işgal, katliam, işkence, tecavüz kuşatması altında kavrulan çocuklar, kadınlar, yaşlılar ve delikanlıların yaşadığına kıyas edildiğinde kitlesel duyarsızlığın bir kez daha gün yüzüne çıktığı görülecekti. Zira büyük, kuşatıcı, organizeli ve sürekli bir tepkiyi doğurması gereken bu infial, ne yazık ki örgütlü kimi kuruluşların gösterdikleri çabaların haricinde tam bir sorumsuzluk ve \"vah\"lanmanın ötesine geçemeyen acıma hissiyatı ciddiyetsizliğiyle karşılık buldu. Oysa TV ekranlarına son derece dayanılmaz görüntülerin yansıdığı böylesine duygu yoğunluklu müsait bir zeminde Felluce'deki kardeşlerimize sahip çıkmak ve \"büyük şeytan\"ı taşlamak yolunda harekete geçmek için daha nelerin olmasını beklediğimiz doğrusu anlaşılır değildir. Kaldı ki ulusçu duyarlılığı bir hayli yoğun olan ülkemiz insanının, artık Irak'ta öldürülen kamyon şoförleriyle ilgili olarak dahi direnişçileri haklı görme basiretini yakalamış olduğu bir süreci yaşıyoruz. Ah, diyoruz; vah, diyoruz; lanet ediyoruz; ama nedense elimizden bir şey gelmiyor!\nBu girişten sonra, yukarda bahsettiğimiz medyaya yansıyan eylemlerle ilgili olarak da yaşamımızda pek yer almayan özeleştiri mekanizmasının devreye sokulması gerektiğini ifade etmeliyiz. En genel anlamda sağlıkçısından manavına, veterinerinden müzisyenine, marketçisinden kebapçısına kadar değişik katmanlardan \"bireysel\" anlamdaki kendine özgü tepkilerin en nihayetinde bir \"değer\" olduğu ve bu tepkilerin büyük organizasyonlarda toplanamamasının sorumluluğunun halkın toplumsal muhalefete kayıtsızlığı kadar, kabaca dernek, vakıf, sendika gibi örgütlü kuruluşların çalışma disiplinine de bağlanabileceğini söyleyebiliriz. Toplumsal duyarlılığın, örgütlü çevrelerin kuşatıcı ve bağlayıcı bir açılım kaydedememeleri sonucunda kitlesel duyarsızlığa evrildiğini söylemek haksızlık olmasa gerek. Nitekim toplumsal duyarlılığı ancak örgütlü kuruluşlar yönlendirebilir. Tabiidir ki toplumsal muhalefet bilinci olmayan, sindirilmiş ve korkutulmuş kitlelerin alanlara getirilmesi zordur. Ancak sorun sadece kitlelerin sindirilmişliği değildir. Genel anlamda İstanbul dışında da varlık gösterebilen Özgür-Der, Mazlum-Der, Memur-Sen ve İHH-SP çizgisindeki kuruluşların, gerek yalnız gerekse de birlikte gerçekleştirdikleri etkinliklerde kendi üyelerinin ve dostlarının katılımı dışında kitlesel eylemlere imza atamamalarında sorumlulukları olup olmadığı üzerinde de durulması gerekmektedir. Halkın önemli bir kesiminin, tavır koymadaki çekincelerine rağmen, Irak'ta yaşananlara ilgili olduğu ancak söz konusu kuruluşların bu ilgiyi örgütlemedeki yetersizliklerinin nedenleri sorgulanmalıdır.\n\"Eylem Üzre Olmak\" Sorumluluktur\nÖncelikle zulme karşı tepki koymanın tek aracının eylemler olmadığını hatırlatmak gerek. Örneğin ABD ürünlerine yapılan boykot, işgal gerçekliğini dillendiren panel, konferans, dayanışma geceleri benzeri etkinlikler ve yapılan dualarla da zulmü gündeme taşımak söz konusu olabilmektedir. Eylemler ise belki de bu zulme karşı kamuoyu nezdinde görülen en somut tepki biçimini ifade etmektedir. Birebir katılanının aktif bir şekilde konuyla ilgili olduğu, bu ilgisini başkalarının gündemine sokabildiği ve ilgili-duyarlı olunana kendi varlığını hissettirdiği / duyurduğu bir araçtır eylemler. Ancak git gide birbirine benzeyen ve standartlaşan eylem biçiminin zenginleştirilerek sıradanlaşma riskinden uzaklaşması gerekliliği de bir vakıadır. Bu anlamıyla dahi elbette ki söz konusu eylemler sorumluluk bilincini harekete geçiren \"bir avuç\" insanın, bu duyarlılıkları sonucunda her dem ve zeminde, niceliğe bakmaksızın ama tutarlı bir eylem pratiği geliştirmeleri, özellikle çaresizliklerini mazeret gösterenlere anlamlı bir şahitlik örneği sunmaktadır. Ancak bu eylemlerin kendini yenilemesi, en azından halkın ilgili olduğu hususlarda kitleselleşebilme yönündeki gayretlerini daha da artırması kaçınılmaz bir sorumluluktur.\nDestan Yazan Direnişe Selamdır Eylemler!\nBinlerce ABD askerinin tanklar, toplar, uçaklar ve işbirlikçi Irak askerleriyle kuşattıkları Felluce'deki katliamlar ilk olarak Fatih Saraçhane Parkı'nda protesto edildi. 10 Kasım'da Özgür-Der'in çağrısıyla gerçekleşen eylemde pankartlar ve dövizlerle katliam tel'in edildi, atılan sloganlarla da Felluce direnişiyle dayanışma içerisinde olunduğu ifade edildi. Eyleme bazı Müslüman yazar ve aydınlar da destek verdi. Bu eylemi 13 Kasım'da Diyarbakır'da Özgür-Der ve Mazlum-Der, Ankara'da İLKAV, Özgür-Der, Genç Birikim, Anadolu Kamu-Sen, Mazlum-Der ve Öz İplik-İş Sendikası, Bursa'da da Özgür-Der ve Memur-Sen tarafından gerçekleştirilen protestolar takip etti.\n26 Kasım'da ise İskenderun'dan Ankara'ya kadar bir çok yerde Cuma namazı sonrasında Felluce'de şehit düşenler için gıyabi cenaze namazı kılındı ve ABD vahşeti cami önlerinde protesto edildi. Ancak İstanbul Beyazıt Camii önünde gerçekleşen eylem, bir dizi tartışmayı da gündeme getirdi. Beyazıt eyleminde, eylem organizasyonunun daha geniş tutulması yönünde bir iradenin ortaya çıkmaması ve yıllardır burada gerçekleştirilen eylemlerin süregelen pratiğine aykırı görüntülerin ortaya çıkması rahatsız ediciydi. Müslüman ve mazlum halklarla ilgili bir duyarlılık oluşturma gayreti her şeye rağmen elbette ki anlamlıdır. Ancak organizasyon sorununa bir de eyleme belli bir parti söyleminin hakim olması eklenince rahatsızlığın ayyuka çıkması kaçınılmaz oldu. Birçok İslami kuruluşun desteklediği eylemde cami duvarına asılan pankartın açıkça Felluce katliamını ve direnişini yansıtmaktan ziyade özellikle belli bir grubun politik argümanlarını çağrıştıran bir içerikte oluşu, eylemin organize edildiği yere yakın bir yerde açılan Türk bayrağına uzun bir süre müdahale edilmemesi, eylem sırasında da, dua yapılırken de kenarda İÜ'deki sol görüşlü öğrencilerle kavga etmek üzere toplanan kalabalık bir ülkücü grubun sürekli kendi sloganlarını atarak eylemi sabote etmelerine sessiz kalınması gibi Beyazıt eylemlerinde Müslümanlarca sürdürülen geleneği zedeleyen görüntüler, bazı Müslümanların eylemi terk etmelerine sebep oldu. Aynı günün akşam saatlerinde ise Mazlum-Der'in gerçekleştirdiği meşaleli eyleme Özgür-Der üyeleri ile Çağrı Avukatlar Grubu, Küresel BAK ve Eğitim Bir-Sen temsilcileri de destek verdi.\n27 Kasım'da yine Bursa'da yürüyüşlü bir eylem gerçekleştirildi. Bursa Dayanışma Platformu bileşenleri Özgür-Der, Memur-Sen, Mazlum-Der ve BİHMED'in katıldığı eyleme yaklaşık bin kişi katıldı.\nSaadet Mitinginin Düşündürdükleri\n28 Kasım'da ise Çağlayan'da Saadet Partisi (SP) tarafından bir miting tertip edildi. Birçok İslami kuruluşun mitinge davet edilmemesi yine rahatsızlık oluşturdu. Özgür-Der, Cuma eyleminde olduğu gibi, usulüne uygun organize edilmeyen bu mitinge de kurumsal olarak mitinge katılmama kararı aldı. Miting beklenildiği gibi parti propagandasına döndü. Parti bayrakları, Türk bayrakları ve belirlenmiş pankartlar dışında herhangi bir şeyin taşınmasına müsaade edilmedi. Konuşmacılar da parti yöneticilerinden ibaretti. Ancak katılımın yoğunluğu mitingin en ses getiren yanı oldu. Kimisine göre 20, kimisine göre 30, kimisine göre de 40 bin kişi katılmıştı mitinge. Sonuçta on binlerle ifade edilen kalabalık bir kitlenin mitinge katılması, Felluce için gerçekleştirilen en organizeli ve en kitlesel eylem olarak kayıtlara geçti. SP'nin böyle bir duyarlılığı organize etmesi sevindirici olmakla birlikte \"Felluce Tayyib'e Mezar Olacak!\" sloganında görüldüğü gibi açıkça siyasi partiler arası kan davacı politik bir rant aracına çevrilen mitingin, bazı katılımcılarda hayal kırıklığıyla karşılık bulduğunu da belirtmek gerek.\nBu miting, İslami kesime hitap eden gazeteler ve TV'ler dışındaki medya organlarının sessiz kalmasına rağmen son zamanlarda gerçekleşen en kitlesel eylem olması hasebiyle olsa gerek değişik yönleriyle tartışıldı. SP'yi takdir edenlerin yanı sıra\nAbdurrahman Dilipak'ın yaptığı gibi bu kitlenin neden şimdiye kadar gerçekleştirilen savaş karşıtı etkinliklere getirilmediğini soranlar ve sorgulayanlar da oldu. SP'liler, böyle büyük bir mitingi kendi ifadeleriyle \"tarihi şahlanış\"ı organize etmenin övüncünü taşırlarken NATO Zirvesi günlerinde, katillerin ülkemizde olduğu dönemde neden sus-pus olduklarını, uzun bir süredir devam eden işgal karşısında şimdiye kadar neden böyle büyük bir organizasyon gerçekleştirmediklerini izah etmelerini beklemek de bizlerin hakkı olsa gerek.\nBu arada Müslümanlarla ilgili en ufak bir ayrıntıya dahi yer vermeyen ve hep Müslümanlar aleyhinde haber yapan Cumhuriyet Gazetesi'nin AKP'ye karşı kullanmak üzere bu mitingi öne çıkarma ve övme fırsatçılığı da mitingin en dikkat çeken hususlarından biriydi. Cumhuriyet'in henüz \"bayram değil seyran değilken\" SP'yi \"öpmesi\"ni Kürşat Bumin, son günlerde televizyon ekranlarında karşılaştığımız bazı emekli generallerin dile getirdiği \"Cuma cemaati Irak'ta yaşananlar karşısında niçin suskun?\" şeklindeki eleştiriyi çağrıştırmasıyla da izah ediyordu.\nBundan sonra yurt çapında değişik kurumlarca gerçekleştirilen eylemler sürmekle beraber 3 Aralık'ta İHH ve diğer İslami kuruluşlar öncülüğünde organize edilen ve İstiklal Caddesi'ndeki Ağa Camii'nde kılınan Cuma namazının ardından İngiliz Konsolosluğu'na yürünerek konsolosluk duvarına siyah bir brandanın asılmasıyla sona eren eylemi de anmak gerekir. Aynı gün Bursa'da Özgür-Der, Mazlum-Der ve Memur-Sen tarafından Cuma namazını müteakip bir gıyabi cenaze namazı organize edildi. Ulu Camii önünde toplanan 1500 kişi ABD'yi tel'in, Felluceli direnişçilere ise dua etti.\nBu arada sağ ve sol görüşlü örgütlenmeler de Felluce'deki katliamları protesto eden çok sayıda küçük çaplı gösteriler düzenlemekteydiler. Bunlar arasında gündeme getirilebilecek en önemli eylem, 5 Aralık'ta EMEP'in organize ettiği, SDP ve bazı sendikaların desteklediği \"Diren Felluce, Diren Filistin Seninleyiz; ABD Vahşetine Son!\" mitingiydi. Bu mitinge davet edilen Özgür-Der, kendi kimliği, pankartları ve flamalarıyla mitinge katıldı. Özgür-Der kortejinde; Felluce ve Filistin direnişine ilişkin pankart, döviz ve sloganların yanı sıra, o gün Türkiye'ye gelen Rusya Devlet Başkanı'nı protesto amacıyla \"Katil Putin, Türkiye'den ve Çeçenya'dan Defol!\" dövizleri taşındı. Mardin Kızıltepe'deki baba-oğula yönelik yargısız infaz, topluluk tarafından: \"Kahrolsun Irkçı, Laik Diktatörlük!\", \"Irkçı Katiller Hesap Verecek!\" sloganlarıyla protesto edildi. Özgür-Der korteji, tekbirlerle miting alanına girdi. Mitingi organize eden EMEP'in, Özgür-Der Başkanı Hülya Şekerci'nin de konuşma yapması talebi teşekkür edilerek geri çevrildi. Mitingde Özgür-Der adına Grup Yürüyüş, platformda kısa bir konuşma yaptı ve \"Felluceli yiğit direnişçiler, Hamas, İslami Cihad, Hizbullah, FHKC, el Aksa Şehitleri Tugayı, feda ve şehadet komandoları ve tüm şehitlerimize ithaf ediyoruz\" diyerek direniş marşları söyledi.\nEylem Birlikteliğimizin Ölçüsü Kimliğimizle Var Olabilmektir\nKendimizi ifade edebileceğimiz / kimliğimizle var olabileceğimiz, mesajımızı sakınmadan söyleyebileceğimiz, hukuki zemini ve istişari işleyişi usule uygun olan mekanlarda bulunmaktır eylem birlikteliklerimizin ölçüsü. Direnişe selamımızı ulaştırabileceğimiz, ilke ve şiarlarımızı yükseltebileceğimiz, hizipsel kaygıların gölgesinde kalmayan eylemlilikler geliştirmek ve bu eylemler içerisinde yer almak asıldır. Eylem birlikteliklerinde değerlerimizi koruyabilmek, birlikteliklerimize saygı duymak ve ilişkilerimizde ölçülülüğü esas almak asıldır. Asıl olanların ve 'hak'kın gözetildiği platformların organizasyonlarının ABD karşıtlığı konusunda duyarlılaşan kitleleri sokaklara dökmesi işten bile değildir.\nSon olarak şunu ifade etmek gerekir ki, Türkiye'de kurumsal örgütlenmeler, bütün politik ve hizip çıkarlarından sıyrılarak kendi kabuklarından dışarı çıkmalıdırlar. Söz konusu olan insan hayatıdır, Müslümanların kanıdır, yani canımızın bir parçasıdır. Hepsinden önemlisi ibadi sorumluluğumuz ve kulluk görevimizdir. Bunun üzerinde hesap yapılmaz; bunun için feda olunur. Mallarımız, zamanımız, işimiz, gücümüz ve hatta gerektiğinde canımız feda edilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}