{
  "id": "086caba7-9c22-4d8e-8a52-8163989f96a5",
  "title": "AİHM ve Başörtüsü",
  "author": "Esra Çifçi Dindar",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/aihm-ve-basortusu-3951yy.htm",
  "content": "Türkiye'de üniversiteler de uygulanmaya başlanan başörtüsü yasağı çok sayıda öğrencinin eğitim haklarının engellenmesine neden oldu. Yasak halen sürüyor. Yasak nedeniyle okullarına devam edemeyen öğrencilerin önemli bir kısmı ise haklarını elde edebilmek için hukuki yollara başvurdular.\nBaşörtüsü yasağı ile ihlal edilenin öncelikle inanç hürriyeti ve eğitim hakları olduğunu belirten öğrenciler idari mahkemelere götürdükleri davaların birçoğundan olumlu neticeler elde etmişlerdi. İdari mahkemeler başörtülü öğrencilerin haklı olduğunu tespit eden kararlar almışlar ancak bu kararlar daha sonra Danıştay'dan dönmüştü. Darbe sürecinin hukuk ve yargı mekanizması üzerinde kurduğu baskının bir sonucu olarak bu kararlara imza atan bazı hakimler sürülmüş, bir kısmı hakkında soruşturmalar açılmış ve verilen kararlar ise Danıştayca iptal edilmişti. Bu süreçte iç hukuk yollarını tüketen öğrenciler hak ve özgürlük taleplerini AİHM'e taşımaya karar verdiler.\nBu yöneliş bir taraftan başörtülü öğrencilerin yürüttükleri mücadelenin yeni ve farklı bir zeminde sürdürülmesini, öte yandan toplumun tüm kesimlerinde adil olma vasfını yitirmiş bir devletin mağduru olarak haklarını daha hukuki ve daha özgürlükçü bir alanda gündeme getirme talebini ifade ediyor. Fakat bu talepler gerek Batı'nın Müslümanlara karşı sahip olduğu \"ötekileştirmeye dayalı tarihsel önyargıları\" gerek son dönemde Refah Partisi ve benzeri davalarda verilmiş AİHM kararları dikkate alındığında olumlu bir sonuç hususunda pek umut verici görünmemekte. Bu çerçevede AİHM'de 1993'te açılmış başörtüsü ile ilgili bir başvurunun reddedilmiş olması T.C'.de yasakçıların ve YÖK'ün yasak konusunda elini güçlendirmesine yardım eden bir fonksiyon görmüştü. Her şeye rağmen AİHM'de başörtülü öğrencilerce açılmış 700'ün üzerinde dava olması ve başörtüsü yasağının artık Batı'da da yoğun bir biçimde tartışılması, Müslümanların bir hukuk mercii olarak AİHM'i ve kararlarını nasıl değerlendirmeleri gerektiği üzerinde düşünmeyi zorunlu kılmaktadır.\nMüslümanların AİHM'e bir hukuk kurumu olarak yüklediği anlamın ne olduğu hususu bu değerlendirmenin nirengi noktasını ifade ediyor. Batılı bir kurum olarak AİHM'in zaten Müslümanlara karşı önyargılı olduğunu bu yüzden adil ve olumlu bir sonuç beklemenin, dolayısıyla başvuruda bulunmanın anlamsız olduğunu vurgulayan yaklaşımların olayı tahlil etmekten ziyade genellemeci bir bakış açısı olarak önümüze çıkmakta. Öncelikle belirtilmesi gerekli temel husus; Müslümanların problemleri ve talepleri konusunda AİHM ile ilgili tecrübelerinin yeni ve az olmasının henüz böyle bir genelleme yapmaya imkan vermemesi. Tersi bir yaklaşımla AİHM'i yegane adalet mercii olarak görmek vereceği tüm kararların adil olacağını düşünmek de bir o kadar yanlış ve tehlikeli bir zihin yapısını ifade etmektedir. Bu noktada ölçülü davranmak gerekmektedir. Her şeyden önce, AİHM'in kullanılabilir bir imkan olduğunu ifade etmek gerekir. Bu imkanı abartmadan kullanmak, başörtüsü mücadelesinin gündemde tutulması ve geniş bir platforma taşınması gibi önemli faydaları Müslümanlara kazandırabilir. Ayrıca AİHM ile ilişki süreci, temel hak ve özgürlüklerini talep etme ve bunlar için çaba sarfetme noktasında Müslümanlar açısından önemli ve öğretici tecrübeler kazandırıcı bir süreç olabilir.\nAİHM'in ve genelde Batı'nın sahip olduğu önyargılardan dolayı adil bir karar ver(e)meyeceği iddiası ise; haklı kaygıları taşımakla beraber, biraz aceleci bir hüküm verişi ifade etmekte. Burada tespit edilmesi gereken temel noktalardan biri de; AİHM'in sadece İslami referanslı davalara ilişkin olarak değil, sistem karşıtı hareketlere karşı, batılı emperyal dengeleri gözeten ve mesafeli duran bir yaklaşıma sahip olduğudur. Özellikle 11 Eylül'ün ardından Batı ile İslam Dünyası arasındaki gergin ilişkilerin bu durumu Müslümanların aleyhine daha da olumsuz etkilemesi de muhtemeldir. Ama herşeye rağmen AİHM'in Müslümanların lehinde karar vermesinin imkansız olduğunu iddia etmek de mümkün görünmemektedir. Batı'daki başörtüsü tartışmalarının da net bir sonuca bağlanmış olmaması, geleceğin Müslümanlara neler getireceği konusunda net bir tahminde bulunmayı zorlaştırmaktadır.\nBunun için başörtüsü yasağının şimdiye kadar AİHM'de nasıl gündeme geldiğine de bakmak gerekir. Bugüne dek başörtüsü ile ilgili AİHM'e götürülen ve divana sevkedilmesine gerek görülmeden reddedilerek sonucu kesinleşen bir tek örnek mevcuttur.1993 yılında, başörtülü fotoğraf verdiği gerekçesiyle diploması verilmeyen bir öğrencinin sunmuş olduğu dosya incelendiğinde, sorun ile ilgili argümanların yetersiz oluşu, T:C.'deki başörtüsü yasağının insan hakları ve özgürlüklerin ihlali açısından birey üzerindeki etkilerinin yeterince aktarılamamış olması gibi problemler göze çarpmaktadır. Örneğin; başvuruyu reddeden komisyon raportörü gerekçeli açıklamasında \"başörtülü öğrencilerin laik olmayan başka eğitim kurumlarına –mesela ilahiyat fakültelerine –gitmeleri alternatif olarak gösterilmiş, Türkiye'de laik olmayan alternatif eğitim kurumlarının olmadığı ve sistemin tek tipleştirici ve totaliter yapısı nedeniyle asla mümkün olamayacağı hususuna hiçbir değini de bulunulmamıştı\nBugüne geldiğimizde ise, başörtülülerin mahkemeye yapmış olduğu başvuruların yoğunluğu AİHM hakimlerinin yaşanan haksızlığı görmezden gelmesini zorlaştırmakta. İlk yapılan başvuru, divana sevk edilmesine gerek görülmeden reddedilmişti. Oysa şu an başörtülülerin yaptığı bir çok başvuru görüşülmek üzere AİHM tarafından kabul edildi. 1998'de derslere başörtüsü takarak girme konusunda ısrarcı olduğu için aldığı disiplin cezalarının insan hakları ihlali olduğunu belirten bir tıp öğrencisi olan Leyla Şahin' in davası da karara bağlanmak üzere. Bu dava ile ilgili gelişmeleri, başta Fransa ve Almanya olmak üzere Batı dünyasının yakından takip ettiği bilinmekte. Örneğin; Fransız Liberation gazetesinin \"reddedilen davadan bugüne 10 yılda dünyada çok şeyin değiştiğine ve AİHM' in bu defa farklı bir karar verebileceğine\" dair yorumu bu bağlamda dikkat çekici idi.\nDikkat çekilmesi gerekli bir diğer nokta ise AB sürecini yaşayan bir Türkiye'nin başbakanının ve birçok bakanının eşlerinin başörtülü oluşudur. Ayrıca bu insanlar sosyal konumlarına rağmen yasaklarla ve baskılarla karşılaşmaya devam etmektedirler.\nHiç şüphesiz madalyonun bir de diğer yüzü var. Yani; eğer AİHM in vereceği kararlar olumsuz olursa, bu karar Müslümanlar ve yasakçılar açısından ne anlam ifade edecek? Başta YÖK olmak üzere Türkiye'deki baskıcı kurumların kararın olumsuz olması durumunda takınacağı tavrı şimdiden kestirmek zor değil. Daha önce yapılan başvurunun reddedilmesi üzerine, başörtüsünün savunulabilir bir özgürlük ve hak olmadığını, bu kararın yasağın meşruiyetini bir kez daha kanıtladığını ifade eden yasakçılar, başörtülü öğrencilerin çıkan karara uymaları gerektiğini dillendirmişlerdi. \"Madem AİHM'e başvurdunuz, o halde çıkan sonuca katlanacaksınız \" gibi bir söylemle yasağın haklılığını savunmak hiç de adil olmayan bir yaklaşımdır. Müslümanlar hukukun siyasallaştığı bir ülkede önlerinde başka hiçbir seçenek olmadığı için AİHM'e başvurmuşlardır. Yoksa AİHM'i yegane adalet ve karar mercii olarak gördükleri için değil. Çaresizlik ve alternatifsizlikten dolayı başvurulmuş bir kurum olarak AİHM, bizler için sadece bir araç ve imkan konumundadır. Yoksa inancımızdan kaynaklanan başörtüsünün meşruiyetine ve özgürlüklerimize karar verecek bir mercii değildir.\nBu söylemlere verilecek en iyi cevap \" Avrupa İnsan Hakları Sözleşmesi'ne imza atmış bir ülke olarak Türkiye'nin AİHM'den insan hakları ve laiklikle ilgili çıkmış aleyhte kararlara rağmen baskı ve dayatma politikalarından niye vazgeçmediği\" sorusuyla verilebilir. Aynı durum, uyum yasalarıyla da olsa AB sürecinde halka verilmesi istenen özgürlüklere, en başta Türkiye'nin yasakçı yüzünü temsil eden kurumların şiddetle karşı çıkması gerçeğinde de görülmektedir. AİHM'in aleyhte kararlarına rağmen, beşeri dünya görüşü ve politikalarından dahi taviz vermeyen kesimler, kaynağını vahiyden alan hak ve taleplerimiz konusunda AİHM ya da hiçbir beşeri otoriteye boyun eğmemizi bizden bekleyemez.\nBu açıdan müslümanların umutlarını AİHM'e bağlayan bir yaklaşım içinde olmaktan da geri durmaları gerekir. Böyle bir bakış açısı, başörtüsü mücadelesinin seyri ve başarısını Müslümanların kendi irade ve kazanımlarının değil, bizim dışımızdaki başka dengelere bağlı gören zaaflı bir düşünce yapısına işaret eder. Böyle bir yanılgı, bu kurumlardan çıkan sonuçların olumsuz olması gibi bir durumda, daha önce Refahyol davası tecrübesinde yaşandığı gibi müslümanların büyük bir hayal kırıklığına ve zaafa uğramalarına neden olabilir.\nMüslümanlar olarak şunu bilmeliyiz ki; özelde başörtüsü sorunu olmak üzere uğradığımız bütün haksızlıkların ve baskıların çözümü, ancak temel referanslarını İslam'dan alan bir mücadele süreci ile mümkün olabilir. AİHM yada AB gibi kurumların kararları bu mücadelede, bizim için sadece zorlaştırıcı ya da kolaylaştırıcı koşullar sağlayabilir. Müslümanlar için asıl olan; bu mücadele sorumluluğunun sahiplenilmesi ve yaşadığımız dünyanın, ancak bizim nesneleri değil, bizzat özneleri olduğumuz bir dönüşüm süreci ile adil kılınabileceği gerçeğinin kavranılmasıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}