{
  "id": "0b236ed0-1602-47c1-9f4e-6f1b39ed2d04",
  "title": "Eşitsizlik ve Zulmü Pekiştiren Yeni İnfaz Tasarısına Hayır Deyin!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/esitsizlik-ve-zulmu-pekistiren-yeni-infaz-tasarisina-hayir-deyin-4207yy.htm",
  "content": "10 Aralık 2004\nTBMM hukuk sisteminde yeni çarpıklık ve adaletsizliklere yol açması kuvvetle muhtemel bir düzenlemeyi adım adım gerçekleştirme yolunda. Meclis Adalet Komisyonu'ndan müzakere edilerek geçen Ceza İnfaz Yasa tasarısının hafta başında Meclis Genel Kurulu'nda görüşülmesi bekleniyor. Kamuoyunda yeterince tartışılmaksızın, ilgili kuruluş ve çevrelerle istişare edilmeksizin yasalaştırılmaya çalışılan bu düzenlemenin ciddi boyutlarda sıkıntılara, rahatsızlıklara yol açacağı görülmektedir. Bu düzenleme son dönemlerde birtakım olumlu değişikliklere konu olan hukuk sisteminde köklü manada bir geri adım, adalet ilkesi ve temel haklar açısından açık bir ihlal niteliği içermektedir.\nKamuoyu Meclis'ten tasarıda yer verilen ve gündeme geldiği andan itibaren tartışmalara, eleştirilere konu olan tek tip elbise, zorunlu çalıştırma ve benzeri düzenlemeler konusunda gerekli adımların atılması ve tepkilere, rahatsızlıklara yol açan bu yanlışlardan vazgeçilmesini beklerken, son düzenlemelerle tasarı daha da vahim bir niteliğe büründürülmüştür. İnfaz sisteminde mevcut bulunan eşitsizlik gidermek yerine daha da belirginleştirilmiştir. Mevcut sistemin temel bir çarpıklığını oluşturan devlete karşı suçlar ve kişilere yönelik suçlar ayrımı yeni infaz tasarısıyla daha da netleştirilmekte ve eşitsizlik pekiştirilmektedir.\nBasına yansıyan haberlere bakıldığında kişilere yönelik suçlarda uygulanacak cezaların infazı ile devlete karşı işlenmiş suçların infazı arasında ayrıma gidildiği görülmektedir. Buna göre ağırlaştırılmış müebbet cezası alanların iyi hal hükümlerinden yararlanabilmeleri için yatmaları gereken süre 24 yıl olarak belirlenirken, aynı cezaya çarptırılan terör suçluları için bu hak tanınmamakta ve ömür boyu hapis şartı getirilmektedir. Meclis komisyonunda iktidar ve muhalefet partilerinin ittifakıyla varılan bu kararın gerekçesi olarak PKK lideri Abdullah Öcalan'ın hiçbir koşulda serbest bırakılmamasının hedeflendiği ileri sürülmektedir.\nBu yaklaşım hukuka, adalet ve eşitlik ilkelerine aykırıdır. Öncelikle geriye dönük bir düzenleme yapılmaktadır ki bu tutum hukukun evrensel ilkelerine terstir. Ayrıca daha vahimi kişiye özel düzenleme çabasıdır. Kimliği ve suçu ne olursa olsun kişiye özel cezalandırma mantığı insan haklarının açık ihlali ve adaletsizliktir. Ayrıca bir kişinin yararlanmasını önlemek amacıyla sayısız insanın ve yakınlarının haksızlığa, mağduriyete uğratılması ise hukuksuzluktan da öte, düpedüz vicdansızlıktır.\nTürkiye cezaevlerinde siyasi nedenlerle ağır cezalar almış, işkence ve benzeri baskılar sonucunda verdiği ifadelerle mahkum edilmiş, adil yargılanma haklarından yararlandırılmamış ve konjonktürel gerekçelerle mağdur edilmiş sayısız insan bulunmaktadır. Meclis siyasi kaygılarla ve intikam hisleriyle düzenlemeler yaparak adaletsizliği kurumlaştırmak yerine eşitlik temelinde düzenlemelerle mağduriyetlere son vermeye ve toplumsal barışa katkıda bulunmaya çabalamalıdır. Bu kaygılarla Meclis gündemine gelecek olan yeni infaz yasa tasarısının bir kere daha gözden geçirilmesi ve hukuk ilkelerinin ve eşitliğin açıkça çiğnenmesine yönelik düzenlemelerin yasalaştırılmaması için tüm duyarlı milletvekillerini göreve çağırıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}