{
  "id": "ecf04990-287f-4ded-bb6a-daeff63cd085",
  "title": "İntifada Bizim İçin, Biz Ne Kadar İntifada İçiniz?",
  "author": "Mehmet Ali Aslan",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/intifada-bizim-icin-biz-ne-kadar-intifada-iciniz-4156yy.htm",
  "content": "25 Eylül'de, Aksa intifadasının 4. yıldönümü dolayısıyla dünyanın çeşitli yerlerinde ABD'nin Irak'taki katliamlarını gündemleştirmek; süregelen işgali protesto etmek ve Siyonist İsrail'in Filistin halkına yaşattığı vahşeti kınamak amacıyla gösteriler düzenleneceği duyurulmuştu. Farklı coğrafyalardan farklı kültürel/ideolojik kimliklerin yürekleri Irak ve Filistin için çarpacak ve mazlum halklarla dayanışma sorumluluğu yerine getirilecekti. Ancak en genel hatlarıyla eylemlerin zayıf geçtiğini belirtmek gerek.\nGeçen sene 27 Eylül'de intifadanın yıldönümü vesilesiyle gerçekleştirilen etkinlikler bu seneye göre daha etkili, kitlesel ve ses getiren nitelikteydi. Bu sene de, acısı gün gün katmerleşen, direniş önderlerini suikastlara kurban veren Filistinliler ve işgalin boyunduruğunda her gün onlarca evladı bombaların hedefine mahkum edilen Iraklılar düşünüldüğünde daha organizeli, kuşatıcı ve uluslararası irtibatı daha güçlü eylemliliklerin ortaya konulması kaçınılmazdı. Ancak, görüldüğü kadarıyla yaşanan acı olaylar ne yazık ki sıradanlaşıyor ve gün geçtikçe kanıksanıyor. Bireysel bir düzlemde yayılan bu illetin yanı sıra örgütlü (!) kuruluşlarda, işgal bölgelerinde büyüyen ve teslim olmayan direnişe ters orantılı biçimde bir yenilgi psikolojisi sezilebiliyor. Oysa kısıtlı imkanlara rağmen direnişin gösterdiği kahramanlıkların bir heyecan dalgası yaratması, bir irkilme muştusu olması beklenir. Bunun tam aksi karamsar bir tablo çizmenin ve umuda elveda demenin izahı mümkün değildir.\nBir başka sorun da uluslararası çaptaki organizasyonlarda yaşanan konsensüs sorunu. Aslında bu sorunun salt uluslararası organizasyonların sorunu olmayıp yerel çaplı etkinliklerin de sorunu olduğu farklı ideolojik vurguların ön plana çıkartılması noktasında yaşanan tartışmalardan da görülebiliyor. Küçük çaplı eylemlerde dahi adeta bir yarışa vardırılan \"Benim rengim belirleyici olmalı\" zihniyetinin mazlum halklara ne katacağı/ vereceği tartışılmalıdır. Gerek sol çevrelerde gerekse de İslami yapılanmalarda bireysel ya da hizipsel bazda bu sorunların azımsanmayacak derecede olduğu ve savaş karşıtlığı sürecindeki kazanımların çok ucuza kaybedilmesine neden olabileceği söylenebilir. Kendi kimliğini inkar ederek değil ama \"Bir tek ben varım\" mantığıyla hareket ederek de değil. Farklı kimliklerle, işgal karşıtlığında ve mazlum halklarla dayanışma bağlamında bir araya gelinemeyeceği hangi kitabi, siyasi, kültürel vs. perspektifin bir ürünü olabilir ki? Söz konusu ettiğimiz \"her şeye hoşgörü / her şeye evet\" ilişkisi değil tabi ki ama bu konsensüs içinde birbirini tanımaya, anlamaya yönelik ve küresel örgütlü zulme karşı ortak vurguların ön plana çıkartıldığı bir ilişki zemini kurulabilir.\nAynı kimliği taşıyan biz Müslümanların, daha da duyarlı ve hemhal olmamız gereken Irak ve Filistin sorunlarıyla kendi dünyamızda dahi yeterince ilgili olamadığımız acı gerçeğini de bir özeleştiri olarak ifade etmek gerekiyor. Örneğin Filistin Dostları Girişimi (FDG) gibi önemli bir kazanımımızın intifadanın yıldönümünde suskun kalışının izahı mümkün mü? Türkiye'de Müslümanlar özelinde Filistin ve İslam dünyasının diğer bölgelerine (Irak, Afganistan, vs) ilişkin siyaset belirleyen, proje sunan/uygulayan, uluslararası koordinasyonu sağlayanın FDG olması gerekmiyor mu? Kendi kuruluş bildirgesine ne kadar uygun FDG'nin pratiği? FDG'nin öncelikli hedeflerinden birisi neydi; \"Filistin topraklarında yabancı bir unsur olarak bulunan Siyonist devletin bir gün mutlaka bu bölgeden sökülüp atılacağına dair inancı canlı tutmak\"tı. Umudumuz, bu \"inancı canlı tutmak\" uğrunda FDG'nin bir an önce ataletten sıyrılıp gelerek \"küresel intifada\"nın Türkiye sacayağı olmasıdır.\n\"Emperyalizm Yenilecek, İntifada Kazanacak!\"\nHer şeye rağmen intifadanın bu yıldönümünde cüz'i de olsa İstanbul, Ankara ve Diyarbakır'da varlık gösteren Müslümanlar, suskun kalmanın hiçbir mazereti olamayacağının ifadesi oldular.\nİstanbul'da Irak'ta İşgale Hayır Koordinasyonu tarafından tertip edilen eylem İsrail Konsolosluğu önünde gerçekleştirildi. Müslümanların, Özgür-Der kortejinde yer aldığı eylemde Irak ve Filistin intifadasının engellenemeyeceğini vurgulayan ortak bir basın açıklaması okundu. Vardiya Müzik Topluluğu'nun söylediği marşın ardından şair Ruhan Mavruk, Filistin'le ilgili bir şiirini okudu. Grup Yorum'un işgal altındaki Filistin direnişini anlatan şarkısını söylemesiyle devam eden eylemde son olarak Grup Yürüyüş de Arapça \"İntifada\" marşını söyledi. Topluluğun marşlara hep bir ağızdan eşlik ettiği eylem, \"Yaşasın Küresel İntifada!\" sloganıyla sona erdi.\nAnkara'daki eylemi ise İLKAV ve Özgür-Der organize etti. Abdi İpekçi Parkı'nda yapılan eylemde Abdurrahman Çeliker ve Mehmet Pamak birer açıklama yaptılar. Konuşmalarda hükümetin İsrail terörüne ilişkin ikiyüzlü tutumunun kınandığı, İsrail'le yapılan askeri ve ekonomik ilişkilerin iptalinin istendiği eylem, Şeyho Duman'ın yaptığı duayla sona erdi.\nDiyarbakır'daki eylemi Özgür-Der Diyarbakır Şubesi gerçekleştirdi. Mehmet Deniz'in zulüm ve direniş tarihinin kronolojisini okumasının ardından söz alan Serdar Bülent Yılmaz, Filistin'de kazanmanın önemini, \"Filistin'deki direniş hattı çözülürse diğer tüm anti-emperyalist direnişler de çözülecektir\" sözleriyle açıkladı. Son olarak dernek üyesi Emin Altun bir şiir okudu. Ofis / Sanat Sokağı'ndaki eylemde Kürtçe, Türkçe ve Arapça sloganlar atıldı.\nMüslümanların varlık gösterdiği bir başka eylem de Almanya'da gerçekleştirildi. Köln'de yapılan ve sol grupların daha ağırlıkla katıldığı eylemde Müslümanlar HDR (İnsan Onuru ve Hakları Derneği) kortejinde yürüdüler. Yapılan konuşmalarda topluluğun ABD ve İsrail'e karşı direnişe çağrıldığı eylemde, dünyadaki anti-İslam politikalarını eleştiren ve asıl teröristlerin İsrail ve ABD olduğunu belirten pankartlar taşındı.\nBir intifada günü böyle geçti. Geriye ne mi kaldı? Haksöz Dergisi'ndeki sohbetinde İstanbul'daki eyleme katılan Kudüs Üniversitesi Profesörü Abdurrahman Abbad ile iki tutsak anası eşi Leyla Abbad'ın söyledikleri kaldı: \"Bizim için bir düğün gibiydi. Çok mutlu olduk. Bizler, bedel ödemek durumunda kalacağımızı bilerek katıldık bu eyleme ve kendimizi Filistinliler arasında sandık. Zaten biz bir aileyiz. Hepimiz Filistinliyiz. Bu eylemlerin sakın boşa gittiğini düşünmeyin. İnanın bu bizim için müthiş bir moral kaynağı oldu. Filistin için yapılan eylemleri de sürekli takip ediyoruz. Ve inşallah eylemleriniz daha da büyüyerek bize güç katacaktır ve zafer bizim olacaktır.\"\nSonuç olarak, Müslümanların intifadayla dayanışmaları lokal düzeyde de olsa \"küresel intifada\" etkinlikleriyle sürüyor. Ancak sevdamız ve kavgamız bir olan, sınırlar ötesindeki kardeşlerimizle irtibatımızı daha gayretli, daha özverili bir biçimde ve mümin olma sorumluluğunun duyarlılığıyla güçlendirmeliyiz. İntifada, umudumuzdur. Umudumuzu, sarp yokuşlara, yılanlı-çıyanlı engellere rağmen her yerde çoğaltarak büyütmeli; kardeşlerimizin acılarına ortak, direngenliklerine direnç olmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}