{
  "id": "b4af1807-0343-421f-8cfa-d142471df037",
  "title": "Telafer Katliamı ve Türk Devletinin Tepkisi",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 163 - Ekim 2004",
  "url": "https://www.haksozhaber.net/okul/telafer-katliami-ve-turk-devletinin-tepkisi-4158yy.htm",
  "content": "Irak'ın Telafer kentine yönelik Amerikan saldırısı Türkiye'de gerek hükümet düzeyinde, gerekse de ırkçı-milliyetçi çevreler nezdinde çeşitli tepkilere yol açtı. Hükümet adına Dışişleri Bakanı Abdullah Gül saldırıların yoğunlaşması üzerine gayet sert bir tutum takınarak, Telafer'e yönelik Amerikan saldırısının devam etmesi durumunda Irak'ta ABD ile sürdürülen çok yönlü işbirliğinin sona erdirilebileceği uyarısında bulundu. Irak'ta Amerikan saldırganlığının aylardır devam ettiği göz önünde bulundurulduğunda hükümetin tepkisi dikkat çekiciydi. Aynı şekilde Türkiye medyasının Telafer konusunda takındığı Amerikan karşıtı söylem de yeni ve dikkat çekici bir gelişme sayılmalıydı.\nTelafer Irak'ta işgalci Amerikan ordusunun kuşatma altına alıp, bombardımana tabi tuttuğu şehirlerden yalnızca bir şehir. Üstelik burada gerçekleşen yıkım örneğin Felluce'deki, Necef'teki, Samarra'da-ki yıkımlarla karşılaştırıldığında nispeten daha küçük boyutlarda sayılabilir. Ama Türkiye'de birilerinin tepkilerine bakıldığında sanki Irak'ta ilk kez Amerikan saldırganlığına şahit olunuyormuşçasına bir tavır sezilmekte.\nAçıktır ki, bu seçici ve adaletsiz tavır alışın temelinde ırkçı-milliyetçi ideolojik bakış açısı yatmakta. Resmi ideolojinin ırkçı yaklaşımını sürdüren hükümet politikasında da, bu yaklaşımı benimsemiş çevrelerin söyleminde de netleşen yargı şu: Telafer'de olanlar kabul edilemez; çünkü burası bir Türkmen kenti!\nBu tavır hem ahlaki-insani ilkelerle, hem de siyasi tutarlılıkla çelişmekte. İslami ölçüleri bir kenara bırakıyoruz çünkü malumdur ki, ne devlet politikasında, ne ırkçı-milliyetçi çevrelerin tavır alışlarında İslami ölçülerin esas alınmasını zaten beklemiyoruz, bekleyemeyiz.\nİşgale Göz Yumup, Telafer'e Ağıt Yakmak Neyin Nesi?\nAhlaki ve insani kaygılar esas alındığında Tela-fer'de ya da başka bir şehirde yaşananlardan önce bir bütün olarak Irak'ın ABD öncülüğündeki güçlerce işgal edilmesine karşı çıkmak gerekirdi. Bir ülkenin emperyalist amaçlarla işgaline insanlık değerlerini yitirmemiş herkesçe tepki verilmeliydi. Ve devamında da işgalin beraberinde getirdiği diğer vahşilikler, zulüm ve hukuksuzluklar da sürekli karşı çıkılmayı gerektiren eylemler olmalıydı.\nNe yazık ki, bugün Telafer için kaygı duyanların önemli bir kısmı işgali görmezden gelen bir tutum içinde oldular. Hatta devlet politikasında açıkça görüldüğü üzere Amerikan saldırganlığına çeşitli vasıtalarla yardımcı oldular; lojistik destek sağladılar. Kimileri hatta savaşın ve ardından gerçekleşmesi beklenen işgalin yayılmacı heveslerine hizmet edebileceği beklentisiyle \"ülke çıkarları\" açısından doğabilecek fırsatlar üzerine spekülasyonlar geliştirmekten de çekinmedi. Ve şimdi ABD'ye öfkeyle \"Ne oluyor?\" diye soruyorlar. Evet, gerçekten ne oluyor? Yeni bir durumla mı karşı karşıyayız?\nTelafer'de olanlara tepki gösterip, Irak'ın diğer bölgelerinde yaşananlara gözlerini yummak utanç verici bir çifte standartlılık olduğu gibi, büyük bir basiretsizliktir aynı zamanda. Bu tavır doğal olarak Telafer'de olanlar sorunumuz, diğerleri bizi ilgilendirmez; Tela-fer'de ölenlerin yasını tutarız, diğerlerini umursamayız anlamına gelir. Bu her şeyden önce insanlık vicdanında izah edilmesi mümkün olmayan bir ruh haline işaret etmektedir. Ayıp ve çirkin sayılması gereken bir tavırdır. Bu tavrı yüzyıllardır iç içe yaşadığınız ve bundan sonra da en azından \"komşu\" olarak yan yana yaşayacağınız halklara izah edemezsiniz. Burada \"Zaten onların da bizden bu yönde bir beklentileri yok, dolayısıyla rahatsız edici olmaz\" denilebilir. Ama bu durumu kolaylaştırmaz bilakis daha da zorlaştırır. Unutulmamalı ki, zaten bu doğrultuda serdedilen eylemler, tutumlar, politikalar yüzünden halklar arasında mesafe açılmış ve bugünkü olumsuz noktaya gelinmiştir.\nTürkiye devletinin Telafer özelinde ve bir bütün olarak Irak'ta yaşanan gelişmelerle ilgili olarak etnik temelde belirlenmiş bir politika izlediği görülmektedir. Bu politika doğrultusunda Kürtler ciddi bir tehdit unsuru, Araplar bu tehdidi azaltabilecek kullanılabilir bir kart olarak değerlendirilmekte; Türkmenler ise hami rolüyle sahiplenilmektedir. Oysa Irak'ta yaşayan toplulukları etnik temelde ayrıştırarak değerlendirme yaklaşımı Irak'ın geleceğinde ciddi sıkıntılara yol açabilir. Ayrıca da Türkmenlerin diğer Iraklılar nezdinde komşu bir ülkenin uzantıları, işbirlikçileri şeklinde algılanmasına da zemin teşkil edebilir. Bu konuyla ilgili olarak örneğin Telafer kentinde katledilenler için milliyetçi kuruluşlarca düzenlenen gıyabi cenaze namazında topluluğun ellerinde Türkmen bayrakları taşıması dikkat çekicidir. Sürekli olarak Kürtlere karşı Irak'ın bütünlüğünü vurgulama ihtiyacı hisseden, Kürt kimliğini ve taleplerini ihsas ettiren her türlü sembole aşırı duyarlılık gösterenlerin Türkmen bayrağını gururla dalgalandırmaları milliyetçi zihniyetin körelticiliğini ortaya koymaktadır.\nSoy Devlet Anlayışı ve Soydaşlık Dayanışması\nEğer Türkiye devletinin ABD ile olan ilişkileri ya da ABD'ye karşı elindeki kozlar Irak'ın bir bölgesinde yaşayan insanları katledilmekten kurtarabiliyor veya en azından maruz kaldıkları saldırının frenlenmesini getirebiliyorsa; bu durumda bu ilişki ya da kozların diğer Iraklılar için neden kullanılmadığı sorusu gündeme gelmez mi?\nKabaca, \"Bizi Türkmenler ilgilendirir, başkası ilgilendirmez!\" mantığının tezahürü olarak algılanabilecek bu yaklaşım Türkiye devletinin Türklerin devleti olduğunun dışavurumudur. Olay \"soydaş dayanışması\" zeminine oturtulmaktadır. Oysa bu çarpık bir yaklaşımdır. Etnik kimliği belirleyici kılıp; insaniliği, İslamiliği, komşuluğu yok saymaktır. Kaldı ki, Irak'ta yaşayan hemen her etnik topluluğun Türkiye'de \"soydaşları\" da mevcuttur. Ama resmi ideoloji bu ülkede yaşayan farklı etnisitelerden gelen toplulukları resmen Türkleştirdiğinden, daha doğrusu yok saydığından bu olguyu görmezden gelmektedir. Dolayısıyla Iraklı Türkmenlerle dayanışma içinde olmak Türkiye devletinin temsil ettiği vatandaşlarına karşı bir \"soydaş sorumluluğu\" olarak belirmekte ama Iraklı diğer topluluklara karşı bu tür bir sorumluluk asla hissedilmemektedir. Aslında tek başına bu gösterge dahi Türkiye'de yaşayan ve Türk kavmine mensup olmayan insanlara zaman zaman yöneltilen \"Niçin kendinizi ikinci sınıf hissediyorsunuz? Bu devlet hepimizin!\" söyleminin anlamsız ve boş bir slogan olduğunu göstermeye yeter.\nTelafer'de karşılaşılan şey Amerikan işgalinin vahşi yüzüdür. İşgalciler Bağdat ve Necef'te olduğu üzere Mukteda es-Sadr'ın takipçilerine karşı Tela-fer'de de saldırıya geçmiş ve direnişle karşılaşmaları üzerine savunmasız halka yönelik katliama girişmişlerdir. Günlerce \"direnişçileri temizleme\" adına şehir havadan, karadan bombalanmış; burada yaşayan halk ya bombalar altında ölmek veya evlerini terk etmek seçeneği ile baş başa bırakılmıştır. Bu vahşi, insanlık dışı, hukuk dışı saldırganlık emperyalist işgal gerçeğini bir kere daha belirginleştirmiştir. Bu insanlık dışı katliam şüphesiz tepki gösterilmesi gereken bir vahşettir. Bununla birlikte Türkiye kaynaklı kimi tepkilerin ise samimiyet ve tutarlılıktan epeyce uzak olduğu da bir gerçektir. Açıkçası bu tarz tepkiler bir anlamda ırkçı-milliyetçi zihniyeti bir kere daha deşifre etmiştir.\nAdil Şahitler Olabilmek Herkesin Harcı Değil!\nHaksöz'ün geçen ayki sayısında Yahudi kökenli bir gazeteci olan Shraga Elam ile bir röportaj yer almıştı. Shraga Elam, Gazze ya da diğer Filistin topraklarında İsrail ordusunun yürüttüğü operasyonları eleştirenlerden bazılarının bu operasyonlara sivillerin de ölmesi nedeniyle karşı çıktıklarını söylüyor ve bunun insancıllık adına işgali onaylamak anlamına geldiğinin altını çiziyordu. Oysa sivillerin ölmesi elbette karşı çıkılması gereken bir konu olmakla birlikte, işgale tümden karşı çıkma sorumluluğunu perdeleyen bir manipülasyona dönüşmemeliydi. Sivillerin ölümü sonuçtu, işgalin bir sonucu. Tutarlı yaklaşım ise elbette sorunu sadece sonucuyla değil, bütünlüğü içinde değerlendirmeyi ve bilhassa da sonucu ortaya çıkaran gerçeğe odaklanmayı gerektirmeliydi.\nBurada işaret edilen tutarlılık çizgisi ne yazık ki, pek çoklarının anlayamayacağı kadar ince bir çizgi, bu yüzden çoğu kez fark edilmiyor bile. Sahip olunan teslimiyetçi, milliyetçi veya pragmatist takıntılar sağlıklı ve bütüncül bir tepki vermeyi zorlaştırıyor ve ortaya tutarsızlıkla, ikiyüzlülükle, çifte standartlılıkla malul ucube tepkiler, tavırlar çıkabiliyor. Sonuç olarak ancak işgale ilkesel temelde ve top yekûn karşı çıkmayı becerebilenlerin yaşanan zulümleri de, bu zulümlere karşı sürdürülen onurlu direnişi de gerçek manada algılayabilenler olduğu bir kere daha görülüyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}