{
  "id": "674549c5-6664-4c65-9f88-4125163cade0",
  "title": "Meclis’teki Türk-İsrail Dostluk Grubu Dağıtılsın!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 160/161 - Temmuz/Ağustos 2004",
  "url": "https://www.haksozhaber.net/okul/meclisteki-turk-israil-dostluk-grubu-dagitilsin-4096yy.htm",
  "content": "Filistin'de akıl ve mantık sınırlarını aşan, vicdanları kanatan, \"insanım\" diyen herkesin tepki göstermek zorunda olduğu bir zulüm sürüyor. Siyonist işgal ve vahşet her geçen gün büyüyor, azgınlaşıyor. Hamisi ve efendisi ABD'den aldığı destek ve cesaretle adeta dizginsiz bir saldırganlık içine girdiği görülen İsrail'in en son olarak Gazze Şeridi'ndeki Refah mülteci kampında işlediği suçlar, kıyım ve cinayetler sözün bittiği yere gelindiğinin bir göstergesi.\nKurulduğu günden beri tüm Ortadoğu'ya acı ve kan getirmiş; işgal, katliam, tehcir ve yıkımla özdeşleşmiş İsrail son eylemleriyle bir kere daha uluslararası hukuku, anlaşma ve sözleşmeleri çiğnemiştir. Yapılan insanlık suçudur ve acilen Savaş Suçları Mahkemesi'nde yargılanmayı gerektirir. Ne yazık ki, yeryüzüne adalet yerine kuvveti, hak yerine menfaati, barış yerine zorbalığı esas almış bir düzen hakim durumda ve Siyonist işgal ve zorbalık bu işleyişten aldığı cesaretle hiçbir sınırlama ve engelle karşılaşmaksızın insanlık dışı zulümlerine devam etmekte. Karşılığında ise sadece, yaptırım gücü bulunmayan kararlar ve samimiyetten uzak kınama mesajları ile karşılaşmaktadır. Oysa tüm dünya halklarını nefret ve öfke duyduğu bu zulümlere karşı gerek uluslar arası kuruluşlar düzeyinde, gerekse de tek tek devletler bazında kınama mesajlarının ötesinde yapılabilecek şeyler olduğu tartışılmaz.\nBu nokta da Türkiye halkının da İsrail zulmüne tüm dünyada yükselen kızgınlığı paylaştığı ve derin bir acı hissettiği; bu gerçeğin son günlerde bizzat Başbakan ve Dışişleri Bakanı'nın sözlerine yansımasından memnuniyet duyduğu da açıktır. Bununla birlikte zulme, haksızlığa, insanlık suçlarına duyulan tepkinin sadece lafta kalmaması ve somut eylemler ve tedbirlere dönüşmesi gerektiğinin de altı çizilmelidir. Adil ve onurlu bir dış politika çizgisi bu aşamada İsrail ile diplomatik, askeri siyasi ve ekonomik ilişkilerin gözden geçirilmesini ve Filistin halkıyla dayanışmanın geliştirilmesini gerektirir.\nBu çerçevede TBMM'den de öncelikle Meclis çatısı altında kurulmuş bulunan Türk-İsrail Dostluk Grubu'nun dağıtılmasını talep ediyoruz.\nKardeş ve mazlum bir halka türlü acılar yaşatan, topraklarını işgal eden, zulmeden, katleden, yoksulluğa, sefalete ittiği yetmezmiş gibi evlerini başlarına yıkan ilkel ve cani bir zihniyetin sahipleriyle dostluk adı altında teşkil edilen ilişkinin düpedüz suç ortaklığı olduğuna inanıyoruz. Dostluk Grubu adıyla bu ilişkinin daha fazla sürdürülmesinin sadece kardeş Filistin halkına değil, aynı zamanda Türkiye halkına, Ortadoğu halklarının kardeşliğine ve İslam'a da ihanet anlamına geldiğini hatırlatıyoruz.\n1 Mart 2003 tarihinde Amerikan işgaline yardım ve yataklık dayatmasına boyun eğmeyerek onurlu bir eyleme imza atan bu Meclis'ten bir kere daha alkışlanmayı hak edecek bir çıkış yapmasını ve \"işgale ve katliama hayır\" demenin somut tezahürü olarak Türkiye-İsrail Dostluk Grubu'nun lağvedilmesini talep ediyoruz.\n***\nDostluk Grubu üyesi milletvekillerine gönderilen mektup:\nİsrail ile Halen Dost Kalacak mısınız?\nSayın Milletvekili,\nİsrail, Ortadoğu'nun kalbine bir hançer gibi saplandığından bugüne Filistin'de katliamlar birbirini kovalıyor. Deyr Yasin, Sabra ve Şatilla, Kudüs, El Halil, Kana, Ramallah, Cenin katliamlarına geçtiğimiz günlerde bir yenisi daha eklendi: Refah katliamı\nBu katliamlarda binlerce insan öldürüldü, Filistinliler kendi ülkelerinde mülteci konumuna düşürüldüler, bebeklerini enkaz altından ancak cansız olarak çıkardılar. Liderlerine suikastlar düzenlendi. Buna rağmen tüm barış girişimleri önce İsrail tarafından ihlal edildi.\nDünya kamuoyunda yapılan anketlerde, dünya barışı için birinci tehdit İsrail olarak görülüyorken sizler tüm dünya halklarını karşınıza alarak İsrail Dostluk Grubu'na üyeliğinizi devam ettirecek misiniz? Üstelik bu ülke halkı Filistin'de yaşanan vahşete lanetler yağdırıyor, ilk kıblelerinin kurtuluşu için Rablerine niyazda bulunuyor ve bunun için Filistin'e yardım kampanyalarına katılıp, İsrail mallarını boykot ediyorken, onları temsil eden sizler, halkınızın sesine kulak vermeyecek misiniz?\nEy kalbi olanlar neredesiniz?\nSayın Milletvekili, sizlerden bu yıkım, vahşet, katliam görüntülerini bir kefeye, İsrail Dostluk Gurubu'na üye olma gerekçelerinizi diğer kefeye koymanızı ve vicdan terazisiyle tartmanızı istiyoruz. Sizi adalete, fıtrata, vicdanınızın sesine kulak vermeye çağırıyoruz. Ve kendinizi mazlum ve masum halkın yerine koymanızı istiyoruz.\nDüşünün. Muhammed Durra sizin çocuğunuz olsun. İşgal askerlerinin kurşunları arasında çocuğunuz çok korkuyor ve siz tüm basın önünde \"ateş etmeyin\" diye yalvarıyorsunuz, ama nafile. Çocuğunuz bir kurşunla kucağınızda yığılıveriyor. Kucağınızda oğlunuz ölüyor, kucağınızda insanlık ölüyor.\nVe düşünün. Dakikalar önce gülücükler dağıtan bebeğinizin cansız bedenini enkazın altından, kendi ellerinizle çıkarıyorsunuz.\nEn son Refah'ta katledilen üç yaşındaki kızınızı nasıl unutursunuz? Revan çikolata almak için çıkmıştı evden. \"Suçum ne?\" diyemeden bir boynuna bir de başına kurşun yedi yavrunuz ve yığıldı yere. Bütün yeryüzü kan revan oldu.\nOğlunuz kızınız ölüyor, evleriniz yıkılıyor hala İsrail ile dost kalacak mısınız?\nFakat bu böyle gitmeyecek. Tarih hesap soracak zalimlerden. Ama gerçek sorgu hesap gününde. O gün binlerce masum insan, \"Bizler katledilirken İsrail Dostluk Grubu'nda nasıl yer alabildiniz?\", diye sorduğunda \"Bizler devlet adamıydık, duygularımızla hareket edemezdik\" bahanesi sizi kurtaracak mı?\nSayın Milletvekili, bu dünyada yaşayan her birey Filistin'de ve dünyanın her yerinde yaşanan zulümden derece derece sorumludur. Sizler, halkın vekilleri olma iddiasıyla oradasınız. Halka rağmen o grup da bulunuyorsunuz. Dostluğunuzun kağıt üzerinde olduğunu söyleseniz bile bu açıklamanın hiçbir önemi yok. Sizler gönüllü olarak İsrail Dostluk Gurubu'na üye oldunuz ve safınızı belirlediniz\nSizlere sesleniyoruz; yurtlarından sürgün edilenler için, yüreğine kan oturmuş analar, yetim kalmış çocuklar için istifa edin bu utanç grubundan ve halkınızla aranıza utanç duvarları örmeyin.\nBildiğiniz gibi bir yıl önce yine Refah mülteci kampında bir ev, İsrail buldozeri tarafından yıkılırken \"Bunca zulüm için insanlığımdan utanıyorum\" diyen Amerikalı Barış Girişimcisi Rachel Corrie İsrail vahşetine karşı Filistinlilere canını hediye etmişti. O günden bu yana Rachel, vicdan mahkememizde hergün bize soruyor: \"Filistin için ne yapıyorsunuz?\" Rachel'e cevaben İstifa edin İsrail Dostluk Grubu'ndan. İstifa edin ki vicdanınızdaki ağırlık hafiflesin, halkınız size \"katliama dostluklarıyla ortak olan vekiller istemiyoruz\" demesin.\nZorbanın gücü ve güçlünün yanında yer alarak kazanacağınız menfaatler geçicidir, hak ve adalet yanında duruşunuz ise kalıcı. Sizlerden Filistin'deki çığlığa bir ses vermenizi ve İsrail Dostluk Grubu'ndan ayrılmanızı talep ediyoruz.\n***\nÇağrılar Karşılık Buldu\nİsrail Dostluk Grubu'na üye milletvekillerine Özgür-Der'in istifa çağrısı, bu gruba üye bazı milletvekillerinin istifasıyla karşılık buldu. Böylece h\niç kimsenin sessiz kalamayacağı, görmezlikten gelemeyeceği uygulamalara Meclis'ten de somut bir karşılık geldi. Türkiye-İsrail Dostluk Grubu'ndan istifa ettiğini ilk açıklayan Ak Parti Erzurum milletvekili Mustafa Nuri Akbulut oldu. Daha sonra Özgür-Der'i arayarak gönderilen mektuplar için teşekkür eden CHP Manisa milletvekili Ufuk Özkan da Dostluk Grubu'ndan istifa ettiğini açıkladı.\nÖzgür-Der'in eyleminden sonra Batman'daki yerel gazeteler Batman milletvekilleri Afif Demirkıran, Ali Suçin, Ahmet İnal ve M. Nezir Nasıroğlu'na ulaşarak gruptan ilişiği kesmeye yönelik kendilerinden olumlu cevaplar aldılar. Kimi milletvekilleri bu gruba üye olduklarından habersiz olduklarını da ifade ettiler. \"Bir yandan İsrail'in katliamlarını kınarken öte yandan onlarla dostluk grubunda bulunmak çelişkidir\" diyen bu milletvekilleri Türk-İsrail Dostluk Grubu'na üye olduklarını öğrenir öğrenmez bu gruptan istifa dilekçelerini sunduklarını bildirdiler. Ak Parti Bitlis Milletvekili Abdurrahim Aksoy da üye olmadığını yazılı bir açıklamayla bildirdi. Biz de katliama sessiz kalmama çağrısına kulak vererek söz konusu gruptan ayrılma iradesini ortaya koyan milletvekillerini tebrik ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}