{
  "id": "02fc8f42-43f9-4746-af6d-98ffef3ae5eb",
  "title": "Öcalan Hareketi’nin Yeni Söylemi: Demokratik Ekolojik Sistem",
  "author": "Serdar Bülent Yılmaz",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/ocalan-hareketinin-yeni-soylemi-demokratik-ekolojik-sistem-3894yy.htm",
  "content": "Kürt Siyasal Muhalefetindeki Radikal Değişim\nSüreç: 4 Nisan 2002 tarihinde Kürdistan İşçi Partisi (PKK) feshedildi. Kürdistan Özgürlük ve Demokrasi Kongresi (KADEK) ve Partiya Rızgariya Demokratik (PRD) sıkışmışlığı açmaya dönük yeni bir yapılanma olarak kuruldu. Birincisi şemsiye bir yapı olarak tasarlandı ve halkın karar mekanizmasına katılımını amaçladı. Belirgin bir tıkanmanın oluştuğu bir döneme denk düşen \"İmralı süreci\"nde önerilen çözümü KADEK'le uygulamaya koyan hareket bunun mevcut örgüt ve zihin yapısıyla mümkün olmadığını görünce yeni bir söylemle Kürdistan Halk Kongresi-Kongra Gel'i (KHK) yapılandırdı. PRD ise tam olarak PKK'nin yerine geçecek ve \"ekolojik demokratik sistem içinde\" onun misyonunu yüklenecekti.\n26 Ekim 2003'te, daha ikinci yılını doldurmadan feshedilen KADEK'in fesih gerekçesi şöyle: \"Demokratik Ekolojik sisteme denk düşecek yeni bir örgütsel yapılanmanın yolunu açmak; kapsayıcı, demokratik, özgür katılıma imkan veren ve Leninist parti etkilerini aşan yeni bir yapılanmaya yol açmak; Bu temelde Kürt halkını temsil edebilecek, uluslararası kriterlere uygun, meşru demokratik ve yasal siyaset yapabilen muhataplık durumun gelişmesinin yolunu açmak; egemen ulus devletlerle Kürt sorununun barışçıl demokratik çözümünü gerçekleştirmek için KADEK örgütsel varlığına son verir.\"\n1\nKararda dikkate değer vurgu örgütün legalleşme çabası ve buna uygun yeni bir anlayışın geliştirilmeğe çalışılması. Yeni anlayışın en genel adı ise \"demokratik ekolojik sistem.\"\nDemokratik Ekolojik Toplum Modeli\nRadikal demokratlardan anarşist ekoloji kuramcısı Murray Bookchin'in\n2\nçerçevesini çizdiği demokratik ekolojik toplum modeli Öcalan'ın \"Özgür İnsan Savunması\"nda deklare ettiği yeni muhalefet tarzının omurgasını oluşturmaktadır. Uzun zamandır bu konu üzerinde çalışmalar yapan Bookchin'in düşüncelerinin bizi ilgilendiren kısımlarını şöyle özetleyebiliriz:\n-Ekolojik krizin sebebi tahakküm fikridir. Burada insan ile doğa arasında bir ilişki kuruluyor. Doğaya tahakküm etmek isteyen insan aynı amaçla insana da tahakküm ediyor. Böylece baskıcı-hiyerarşik sınıflı toplum modelleri oluşuyor. Tüm bu modellerde yer alan merkezci yönetim (yerinden yönetim) bu anlayışın ürünüdür. Ve kapitalizm bu anlayışı besleyen en önemli damardır. Sınıflı hiyerarşik özellikteki modern yönetsel uygulamalar doğayı da insanı da tahrip eden anlayışlardır. Reel sosyalizm, Marksist-Leninist devlet anlayışı, liberalizm, merkeziyetçi cumhuriyetler, temsili demokrasiler, ABD, Kanada, Almanya örnekleri dahil, tamamı bu sınıfa girer ve hiyerarşiktir, sınıflıdır dolayısıyla tahakkümcüdür. İnsanı merkeze alan ve doğayı dışlayan bu türden tüm yönetimler doğaya saygı duymadıkları gibi insana da saygı duymazlar. O nedenle doğayla iç içe, barışık ve onu vahşi kapitalizme alet etmeyen, onu pazara çıkarmayan, kendi ihtiyacını büyük oranda kendi üreten, kendi kendine yeten, yunan şehirlerindeki doğrudan demokraside olduğu gibi kendini yöneten bir sistem düşlüyor Bookchin.\nAyrı ayrı ekolojik adalar şeklinde düşünülen topluluklar (toplum değil) köy, kasaba, şehir semtleri gibi birbirleriyle muhtaçlık temeli üzerine kurdukları gevşek bağlarla konfederal bir yapı oluştururlar. Kendilerini \"yönetecek\" kişileri değil kendi ürettikleri politikaları uygulayacak uygulayıcıları yani temsilcileri seçerler. Seçilenler seçenlere karşı sorumlu olup gerektiğinde hesap verir hatta azledilirler. Bookchin'in yüz yüze katılımcı demokrasi dediği ve seçmen yerine yurttaş tabirini ikame ettiği bu sistemde pasif seçmenlerin ve tüketicilerin yerini katılımcı demokraside akılcı aktif yurttaşlık alıyor. Bu sistemin en ayırıcı vasfını toplumun kendisiyle ilgili politikaları vekalet verdiği kişilerin değil bizzat kendisinin belirlemesi oluşturuyor.\nBöylece şekillenen lokalist izolasyon ve kendi kendine yeterlilik (kendikendiliğindenlik) sistemin en önemli vurgusu olan adem-i merkeziyetçiliğin (Merkezsizlik) bileşenlerini oluşturuyor. Doğrudan katılımcı bu sistem kendini bürokratik örgütlenmenin karşısında konumlandırıyor. Böylece hiyerarşi kalkıyor ve Bookchin'e göre güç yukarıdan aşağıya değil aşağıdan yukarıya akıyor. Artık seçilen \"memur\"un amiri seçen toplum oluyor. Büyük şehirlerde ki uygulama zorluğunun farkında olmakla birlikte, bunun uzun erimde imkansız olmadığını düşünüyor. Sistemin önemli bir dayanağı da merkezsizleşmiş komünlerin zorunlu surette birbirlerine muhtaç olması. Komünlerin oluşturacağı konfederasyonu canlandırırken üretimin ve politika yapmanın üleştirilmesine yaslanan özgün bir karşılıklılık ilkesiyle toplulukların birbirlerine bağımlı olması bu sistemde hayati önem taşıyor. Topluluk ihtiyaçlarını sağlamak ve daha büyük bir bütüne bağlayacak politik amaçları gerçekleştirmek için diğer topluluklara zorunlu olarak güvenmelidir. Nihai çözümü konfederalist toplum modelinde bulan Bookchin, konfederalist demokrasinin alanı olarak belediyeciliğin ileri düzeyi şeklinde düşündüğü konfedere edilmiş belediyeleri öneriyor.\nEski Düşüncelerden Kopuş\nİmralı sürecinde doğup gelişen yeni tarz\n3\nberaberinde eski yaklaşımları reddetmeyi zorunlu kılıyor. 'Eskiye atılan' düşüncelerin başında Marksist-Leninist örgüt modeli geliyor. Reel sosyalizmin ve Marksizm'in bırakılmasıyla\n4\nkatı hiyerarşik sisteme sahip Marksist-Leninist örgüt yapısının yerini Öcalan'ın \"kongre demokrasisi\" diye nitelendirdiği Kongra-Gel'de vücut bulma iddiası taşıyan tam demokratik ve katılımcı örgüt yapısı alıyor. Bununla beraber zor içeren tüm örgüt ve toplum modelleri dışlanıyor. Proletarya diktatörlüğü ve sosyal devlet yeni düşüncenin özgürlükçü ve demokrasi vurgusuna binaen reddediliyor\n5\n: \"Burada iki önemli koşul, taleplerin şiddet içermeyen ve de devletten ayrılığı savunmayan nitelikte olmalarıdır.\"\n6\n\"Kapitalist, sosyalist, ulusal üniter ve federalist demokratik sınıf devletleri, hiyerarşik toplumun din, cins, etnisite, çevre ve sınıf sorunlarını çözmek şurada kalsın, bu sorunların kaynağı durumundadırlar.\"\n7\nİslam da alternatif çözümlerin dışında tutuluyor.\n8\nZor yöntemlerinden uzak durmakta kararlılığını vurgulayan Öcalan, silahlı mücadeleyle arasına sınır koyuyor. Bu bağlamda silahlı mücadeleyi meşru müdafaa kaydıyla teorik olarak özlenen model içerisine koymuyor. Ancak pratik olarak silah bırakmayı Türkiye'nin tam demokratik olması ve siyasi adımlar atması ve kapsamlı genel af koşuluna bağlıyor: \"Büyük ayaklanmaları yöntem olarak seçmez, bunu tümden reddetmese de esas olarak bilinçle dolu toplum biçimlerini esas alır.\"\n9\nDevlet talebinden vazgeçiş yeni muhalefet tarzının, Öcalan'ın yüksek sesle ifade ettiği, diğer bir unsuru: \"Ne devlete tapınmak ne de yıkmak için halk adına savaşlar ve eylemler doğru ve meşru olarak değerlendirilemez.\"\n10\n\"Devletle çarpışmamak kadar devlete koşmamak da ilkesel bir değere sahiptir ne devletle çarpışarak, hatta onu yıkarak ne de devletle sorunlar çözülür.\"\n11\nMuhalefet edilirken yasalara uyulması gerekliliğinin altını çizerek\n12\ndevlete verdiği mesajı oldukça netleştiriyor. Legal muhalefet imkanı verildiğinde devletin üniter yapısını bozmak şöyle dursun önerdikleri tarzın Irak'ta oluşan milliyetçi-ulusalcı, tam bağımsız veya özerk bir Kürt yapılanmasının Türkiye için oluşturduğu riskin savuşturucusu olarak üniter devletin sigortası olunacağını şöyle anlatıyor: \"Yanı başındaki Kürt milliyetçiliğinin devletleşmeye açık yapılanması karşısında, üniter devleti esas alan ve iyi tanımlanmış bir demokrasiyi amaçlayan bu tarz bir yapılanma en uygun çözüm aracı olarak görülmektedir.\n13\nBununla İsrail'in kontrolünde ve İsrail'e stratejik müttefik olarak dizayn edilen Kuzey Irak'taki yapılanmaya karşı Türkiye'nin KHK'yı dikkate alması gerektiğini belirtiyor. Oradaki yapının 'Birleşik Büyük Kürdistan' hayalinin Türkiye Kürtleri'nde\n14\nmilliyetçi duygular uyandıracağı ve üniter yapıyı bozucu sonuçlara neden olacağını ifade ediyor.\nDevlet talebinden vazgeçiş beraberinde ulusçu, dar milliyetçi perspektiften kopuşu getiriyor.\n15\nDemokratik - ekolojik modelin önemli sacayaklarından olan bu anlayış doğal olarak Öcalan'da da kendini gösteriyor.\nUlus kavramı yerine halk kavramını öneren Öcalan'ın, yeni yapılanmanın ismini koyarken de buna dikkat ettiği görülüyor: \"Kürdistan HALK Kongresi.\" Bu bağlamda Diyarbakır'da, Büyükşehir Belediyesi tarafından 4-6 Kasım tarihleri arasında \"Diyarbakır Edebiyat Günleri\" çerçevesinde düzenlenen \"Ortadoğu Edebiyatı ve Çok Kültürlülük Konferansı\" sonuç bildirgesinde altı çizilerek vurgulanan ve KHK yetkili ağızlarından da sıkça ifade edilen Ortadoğu kimliği, değişimin öne çıkarılan kavramlarından biri olarak karşımıza çıkıyor. Ortadoğululuk tüm Ortadoğulu halkların birlikte demokratikleşimini/demokratik etkileşimini hedefleyen bir olgu. Ortadoğulu kimliği sadece Ortadoğu ülkelerine bölünmüş Kürt halkını ve kültürünü buluşturma iddiasında değil, aynı zamanda tüm Ortadoğulu halklarla ortak bir kimlikte buluşma iddiası taşıyor. Bu kimliğin temelini çok kültürlülük diye özetlenen ortak Ortadoğu kültürü oluşturuyor. Tüm Ortadoğu'yu kapsayacak bir perspektifle hareket etmeyi hedefleyen ve bu bağlamda Kürt kültürünü bölen değil birleştiren bir güç olarak tanımlayan Kürt siyasası Kürt ulusu yerine 'Türkiye yurttaşlığı' kavramını geliştiriyor.\nYeni Sistem: Yerel Demokrasi Yerel Devlet\nYeni sistem bir toplum modeli kurgusu olduğu gibi yeni muhalefet tarzının da ne olduğunu ortaya koyuyor. Mevcut az demokrasili çok devlet yerine çok demokrasili az devlet anlayışını vurgulayan yeni söylem henüz tasarlama halinde olduğundan somuta yakın tek ilke adem-i merkeziyetçiliktir denilebilir. Merkezin yerine yerel yönetimleri işaret eden bu ilke aslında siyasetin artık belediyeler üzerinden yürütüleceğinin de bir kanıtı.\nDemokratik Ekolojik Toplum Koordinasyonları\nYeni toplum modelinin iskeletini anlatan bu ifade yeni muhalefet anlayışında devletleşme talebinden uzaklaşmaya denk düştüğü gibi sistem içi muhalefet araçlarına verilen önemin de işareti.\nİhtiyaç duyulan her alanda STÖ kurulmasını isteyen Öcalan\n16\nyeni sistemin güç kaynaklarından birinin STÖ'ler olduğunu vurguluyor. Az devlet az sorun ilkesinden hareketle devletle çok sınırlı ilişkiyi esas alan yeni tarz, yasal sınırlara dikkat etmek kaydıyla sivil eylemlilikleri demokratik katılımın gövdesi olarak görüyor. Bu araçların aynı zamanda demokratik bilinç merkezleri olarak çalışması düşünülüyor. Çünkü katılımcı demokratik anlayışın oturması için halkın bu alanda sürekli zinde olması şartı söz konusu. Bu noktada demokratik ekolojik toplum koordinasyonları olarak adlandırılan toplumun siyasete birebir, yüz yüze ve doğrudan katılımını sağlayan dernekler, kültür merkezleri, vakıflar gibi etkili bilinç merkezleri ile belediye ve siyasal parti, girişim ve hareketler gibi çoğul katılımlı araçların oluşturulması\n17\nyeni sistem için oldukça hayati bir konu. Siyasal sisteme katılımı ve yaygın bir güç olmayı hedefleyen örgüt böylece taleplerini tabana yaymak suretiyle elini merkez karşısında daha güçlendirmiş olacak.\nAdem-i merkeziyetçilik (merkezsizleşme): Öcalan'ın en fazla önemsediği belediye hareketi yeni siyaset anlayışının lokomotifi olarak ciddi açılımları hedefliyor. \"Daha genel bir anlayış olarak; dünya çapında gelişen yerelliğin, yerel kültür ve ekolojinin artan büyük önemi nedeniyle bu alan kurumlaşmalarına entelektüel düzeyde yüksekliği göstermek ve örgütlemek başta gelen demokratik siyaset konularıdır.\"\n18\ndiyen Öcalan bunu şu şekilde formüle ediyor:\n1- Kentler için \"özgürlükçü belediye hareketi\"\n2- Köyler için \"özgürlükçü komün hareketi\"\n19\nBölgedeki hemen hemen bütün Kürt il ve ilçelerindeki belediyeleri (39 adet) elinde bulunduran hareketin yeni perspektifle amaçladığı şey, belediyeleri diğer deyişle yerel iktidarları işlevsel bir katılım ve muhalefet alanı kılmak. Bu amaçla üç örnek üzerinde durulduğu görülüyor. Yazının amaç ve boyutunu aşacağından sadece isimlerini vermekle yetineceğimiz örnekler şunlar: Brezilya'dan Porto Alegre örneği ile Türkiye'den Fatsa ve Diyarbakır Mehdi Zana örnekleri. Bu örneklerin ortak özelliği halk katılımını öne çıkararak merkeze karşı güçlü ve meşru bir yönetim modelini içermesidir. Özcesi \"özgür belediyecilik\" yaklaşımıyla yerel yönetimlerin demokrasi platformu haline getirilmesi hedefleniyor.\nYumuşatılmış Talepler\nMuhalefeti tamamen legal çizgiye çeken Öcalan'ın talepleri de oldukça içerden, devletin karşılamakta zorlanmayacağı ve legal muhalefete alan açamaya dönük talepler.\n1- Legal muhalefete alan açılması: Kongra-Gel devletin bu alanda atacağı adımları hızlandırmak ve örgütün iç demokrasisini sağlamak amacıyla kuruldu. Devletin Kongra-Gel'e PKK-KADEK çizgisinin uzantısı gözüyle bakmaması için farklılığını\n20\nsık sık vurgulayan kongre üyeleri legal muhalefet zemini oluşturulduğunda silah bırakmaya hemen hazır olduklarını her fırsatta deklare ediyorlar.\n2- Genel Siyasal Af: Legal muhalefet alanı açılabilmesinin olmazsa olmaz ön koşulu ise devletin eline yüzüne bulaştırdığı \"eskimiş, ayrımcı, dar pişmanlık yasaları yerine\", \"genel silah bırakımı karşılığında barış imkanı sunacak, onuru incitmeyecek ve gönüllü bir tarzda silah bırakmayı hedefleyen, Barış ve Demokratik Kazanım Yasası\" çıkarması.\n3- Adem-i merkeziyetçi devlet anlayışının yerleşmesi: Yetkilerin yerel yönetimlere devri sonucunda belediyelerin üzerindeki devlet vesayetinin kalkmasıyla belediyelerin daha demokratik ve katılımcılığı kışkırtan bir yapıya bürünmesi hedefleniyor. Legal muhalefet alanlarında en güçlü kozu belediyeler olan hareket silah bırakmayla oluşacak güç kaybını, güçlendirilmiş belediyecilikle gidermek istiyor. Devletin imza koyduğu Avrupa Yerel Yönetimler Özerklik Şartı ile Avrupa Kentsel Şartı gibi uluslar arası sözleşmeler güçlendirilmiş, halk katılımlı bir sistem öngörüyor.\nAçıkça görülüyor ki, bu talepler ile resmi ağızlardan ifade edilmese de AB'nin Türkiye'ye dayattığı talepler, Türkiye'nin çizdiği yüzü AB'ye dönük yeni özgürlükçü yol haritası ve ABD'nin Türkiye ve örgüte biçtiği rol gittikçe örtüşmeye ve yakınlaşmaya başlıyor. Devletin kangrenleşmiş bölünme paranoyaları, bu sorunun aşılmasında iki önemli kavşak olan \"kapsayıcı genel af\" ve \"yerel yönetimler reformu\"nun önündeki en büyük engel durumunda.\nSistem Değişikliğinin Nedenleri\n- Bölgede oluşan yeni şartlar: Örgütün mevcut silahlı haliyle, Suriye, Irak, İran'da barınamayışı, ABD'nin başını çektiği \"terörizme karşı global mücadele\" konsepti nedeniyle AB ülkelerinden ve ABD'den yeterli destek alamayışı,\nBuna bağlı olarak ABD'nin örgüt için çizdiği yeni yol haritasına göre Kürt muhalefetinin yasallaşmak zorunda oluşu yeni siyasal tarz için zorlayıcı etkenlerdir denilebilir.\n(ABD'nin yol haritasını belirlerken, bölgedeki güçlü siyasal aktörlerin rollerini, bölgenin hassas siyasi dengelerinin kendi lehine devamını sağlayacak şekilde ve tamamen bu amaçla dağıttığını söylemeye bilmem gerek var mı?)\n- Genel siyasi af için kamuoyu desteği almak: Yukarıda ifade ettiğimiz sıkışmışlık halinden örgütü kurtaracak tek çözüm olan yasal siyasal muhalefetin ancak örgüt üst düzey yönetimini de kapsayan genel siyasal afla olanaklı oluşu diğer bir etken olarak görülebilir. Erdoğan Hükümetinin yürürlüğe koyduğu af yasasını örgütün \"esastan\" değil \"usulden\" reddedişinin sebebi budur. Yeni siyasi söylemle \"biz değiştik sıra sizde, bize yasal alanlar açın\" denilmek suretiyle halkın desteği isteniyor.\n- Belediyeler üzerinden siyasal mücadele yürütülebilecek tek verimli toplum modeli olarak ekolojik demokratik toplum modelinin görülmesi de bir diğer sebep olarak düşünülebilir.\nYeni Söylemin Uygulanabilirliği\nElbette yeni olan sistemin kendisi değil, Öcalan tarafından söylenmesi yeni bir durum ve belki de bu nedenle önemli. İlgilenenler bilirler, bu konu Türkiye'de zaten bazı çevrelerce tartışılan bir konuydu. Dünyada ise anarşist coğrafyacı Kropotkin'e kadar giden bir geçmişi var.\nEkolojik-demokratik toplum modeli olarak formüle edilen yeni sistemin belli başlı handikapları var. Bookchin ve Öcalan'ın savunması yardımıyla anlamaya çalıştığımız yeni sistemin nasıl olacağı aydınlanmış değil. Bu haliyle açıklanmaya ve anlaşılmaya muhtaç bir söyleme sahip.\nAyrıca söylemin toplum tasarımı fazlasıyla muğlak ve büyük oranda hayali. Sistemin somutlaştığı veya somutlaşabileceği alan olan muhalefet tarzının iki yönü var. Biri örgütün yeniden yapılanmasıyla ilgili diğeri sisteme muhalefetinde izleyeceği yolla ilgili. Örgüt ile ilgili olan kısmın en büyük problemi örgütün kemikleşmiş teamülleri. Hiyerarşik ve tahakküme dayalı Marksist-Leninist örgüt yapısını aşmakta çokça zorlanacakları belli. Yine bir diğer önemli handikap Öcalan'ın kendisi. Bir defa Öcalan örgütün tek ideologu. Öcalan'ın kararları ve liderliği örgüt içinde tartışılmaz nitelikte. Örgütün ikinci, üçüncü, on üçüncü adamı hiçbir zaman olmamış. Bu özellikleriyle örgütün tek ideolojisinin \"Apoculuk\" olduğunu belirtmekte bir mahzur görmüyorum. Bunun anlamı şu; örgütün geçmişte reel sosyalist çizgisi ne kadar \"Apo\"dan bağımsızsa bugün ekolojik demokratik yapılanması da o kadar bağımsız olacak. O halde kemikleşmenin Kongra- Gel misyonu ile aşılacağı iddiasını kesin bir ifade ile söylemek fazlasıyla iddialı bir söylemdir. Bu bağlamda Öcalan'ın ifadesiyle \"kongre demokrasisinin\" de \"Apo'nun inisiyatifinde bir demokrasi\" olacağını düşünebiliriz.\nYeni muhalefet tarzının ikinci yüzü yani muhalefetinde izleyeceği yolun, kendinden menkul en büyük problemi silahlı kanadın ne zaman, ne şekilde ve hangi ortamda tasfiye edileceği. Zira silahlı kanadın sivil kanat gibi sancısız bir geçiş dönemi yaşayacağı düşünülmemeli. Karşı koyuşlarla, kopuşlarla hatta çatışmalarla karşılaşması ihtimal dahilinde. Bu hassas alanı manipüle etmeyi isteyecek güçlerin varlığı da bir muamma değil. Burada aşılması zor bir engel de halkın illegal yapıyı asıl kabul edip daha çok güvenmesi, legal partiyi tali yapı olarak değerlendirip güvenmemesi. Bu sorun illegal yapının kendini tamamen feshetmesine kadar devam edeceğe benziyor.\nFakat ilişkinin devlet tarafı bu yeni tarzın uygulanabilirliğini etkileyecek esas güç olarak duruyor. Devlet söz konusu reformları yapmazsa örgütün ne tür stratejiler izleyeceği pek belli olmamakla birlikte çok kapsamlı yeni bir savaş kozu pazarlık masasında örgütün güçlü eli olarak bekletiliyor.\nAyrıca yeni tarzın hayat bulacağı belediyelerdeki mevcut siyasi kadroların belediyecilik felsefesi ve becerisinden son derece uzak olması ve şimdilik içi pek doldurulmamış sistemin bu kadrolarca anlaşılması bile büyük bir sorun. Belli bir entelektüel bakışı gerektiren bu durum önümüzdeki belediye seçimlerinde aday gösterilecek kadroların belirlenmesinde esas etken olacaktır.\nSonuç\nDuyarlı her mümin yaşadığı toplumu tanımak zorundadır ki sağlıklı bir toplum değerlendirmesi yapabilsin. Yazıyı kaleme alış sebebimiz tam da bu noktada bölgemizde olup bitenleri anlama çabalarına katkı sunmaktır. Kürt sorununa ilişkin alınan kararlarda inisiyatif sahibi olmadığımızı hemen her şeyin inisiyatifimiz dışında geliştiğini kabul etmekle birlikte Müslüman olmamız hasebiyle Kürt sorununa bigane kalamayacağımızı bu sebeple aslında taraf olduğumuzun bilincine varmamız gerektiğini söylemek istiyoruz. Yeni siyasi söylem bu amaçla gündemimize giriyor.\nMüslümanlar imanları gereği ırkçılığın, ulusçuluğun her çeşidine karşıdırlar. Müslümanların belirleyici kimlikleri İslam olmakla beraber, İslami kimliğin kavmi özellikleri fıtri bir hak olarak koruması gözden kaçırılmamalıdır. Bu nedenle milliyetçi veya ulusalcı olmamak, kökenimizle ilgili hak ihlallerine ve zorbalıklara boyun eğmeyi gerektirmez. Aksine inancımız; dilimizi, kültürümüzü yok sayan ulusalcı, asimilasyoncu zalim sistemlerin zulmüne karşı direnmeyi, haksızlıkları ifşa ve tel'in etmeyi, gücü oranında düzeltmeyi ve hangi inançtan olursa olsun mazlumun yanında zalime karşı konumlanmayı gerektirir.\nBu bakımdan mevcut ulus devlet anlayışına ve sistemine uzak olduğumuz gibi egemen Kürt muhalefetine ve felsefesine de uzağız. Kitabi müminlerin kabullenecekleri çözümler Kur'ani çözümlerdir. Tabii ki çözüm önerilerinde birleşmemek zulme karşı ortak eylemlilikler gerçekleştirmeyi engellemez. Nebevi öğreti ve örneklikten bunu öğreniyoruz. Sadece zulmetmemek değil zulme sessiz kalmamak da dinin gereğidir. Biz ne zulmederiz ne de zulme boyun eğeriz. Adalet şiarımızdır. Son olarak şunu söylersek meramımızı yeterince anlatmış olacağız: Kürt halkının kurtuluşu, İslam'ın Kürt halkı için kültür düzeyinden bilinç düzeyine çıkmasıyla mümkündür.\nDipnotlar:\n1- Y. Özgür Gündem 11.11.2003\n2- Bookchin'in çalışmalarından bazıları: Kentsiz Kentleşme. Ayrıntı yay, Özgürlüğün Ekolojisi\n. Ayrıntı yay, Toplumsal Ekolojinin Felsefesi. Kabalcı yay, Ekolojik Bir Topluma Doğru. Ayrıntı yay.\n3- \"İmralı sürecine reel sosyalizmin sıkışmışlığı içinde girildi\". Özgür İnsan Savunması. s.15\n4- a.g.y., s. 14, 16, 17, 146.\n5- a.g.y., s. 104.\n6- a.g.y., s. 148.\n7- a.g.y. s. 16.\n8- a.g.y., s. 18.\n9- a.g.y., s.101.\n10- a.g.y., s. 147.\n11- a.g.y., s. 99.\n12- a.g.y., s. 140-149.\n13- a.g.y., s. 141.\n14- a.g.y., s. 130, 131, 132.\n15- a.g.y., s. 139.\n16- Savunma, s. 134.\n17- Savunma, s. 98, 99.\n18- Savunma, s. 144.\n19- Savunma, s. 144.\n20- Y. Özgür Gündem, 11.11.2003.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}