{
  "id": "0278281f-2194-4619-8f1e-dbbc9a8aa759",
  "title": "Tecrit, İnsanlık Dışı Bir Cezalandırma Sistemidir!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 165 - Aralık 2004",
  "url": "https://www.haksozhaber.net/okul/tecrit-insanlik-disi-bir-cezalandirma-sistemidir-4205yy.htm",
  "content": "F tipi cezaevlerine karşı direnişin 5. yılına girmesi dolayısıyla Ekmek ve Adalet Dergisi'nin düzenlediği soruşturmaya verilen cevabın tam metnidir.\nŞüphesiz düzenin cezaevlerinde kanlı ve vahşi yöntemlere, zora ve şiddete başvurarak uygulamaya koyduğu tecrit uygulaması açık bir zulüm ve insanlık suçudur. İster yaratılıştan geldiği, isterse de temel insan hakları sözleşmeleri ile güvence altına alındığı kabul edilsin, tecrit sonuçta temel bir hakkın, yani insanın sosyal bir varlık olduğu gerçeğinin inkarı demektir. F Tipi denilen hücre sistemi insanlık dışı bir cezalandırma sistemidir. Bu sistemle hedeflenen şey doğrudan insanların teslim alınması, otorite karşısında boyun eğdirilmesi, ideolojik ve siyasi kimliğinden yalıtılması ve giderek kişiliksizleştirilmesidir. Adil olmayan, eşitsizlikler, sömürü ve haksızlık üzerine kurulu bir düzenin ve onun adaletsizlikle maruf yargı mekanizmasının hangi usullerle verildiği açık kararlarıyla insanları cezaevlerine atmak zulümdür, o cezaevlerinin içinde bir de hücreye tıkmak ise iki kere zulümdür.\nAslında düzenin cezaevlerinde uygulamak istediği tecrit politikası toplumun tamamına yönelik politikalarıyla bire bir örtüşmekte. Dikkat edilirse her alanda ve her tür araçla insanları toplumsal olandan uzaklaştırma ve bireyselliğe yöneltme politikası izlendiği ve buna son dönemlerde ivme kazandırıldığı görülüyor. İnsanları yalnızlaştırmaya, bireyselleştirmeye ve dolayısıyla daha kolay kuşatma altına almaya yönelik genel politika 12 Eylül'ün, Özalizm'in ve 28 Şubat'ın kesişme noktası. Kesişme noktasında ortak politikaların yaygınlaştırıldığı görülüyor. Bunları genel hatlarıyla ideolojik kimlik sahibi olmanın önce tehlikeli addedilmesi, sonra aşağılanması; siyasetin toplumsal bazda herhangi bir şeyi değiştirmeye muktedir olmaktan çıkıp bütünüyle vitrinlik bir uğraşa dönüştürülmesi; ekonomik iştahın alabildiğine kabartılması ve bireyciliğin tek geçerli felsefe şeklinde yaygınlaştırılması şeklinde özetlemek mümkün. Devletin en geniş ölçekte halka depolitizasyonu dayatma ve muhalif örgütlülükleri şiddetle ezme politikası cezaevlerine de F Tipi adı verilen tecrit uygulaması şeklinde yansıyor.\nBu itibarla tecrit uygulamasına karşı başlatılan ölüm orucu direnişinin büyük acılara ve ödenen ağır bedellere karşın beşinci yılına girmiş olmasının iki farklı açıdan ele alınabileceğini düşünüyoruz. Tecrit zulmüne karşı gerek cezaevlerinde, gerekse de dışarıda her türlü fiziksel ve psikolojik baskılara karşı direnişi sürdürenler onurlu bir kavga vererek bu ülkenin direniş tarihinde saygın bir yer kazanmışlardır. Bu insanlar, \"her ne pahasına olursa olsun\" mantığıyla hayata tutunma, dünyaya bağlanma eğilimlerinin giderek koyulaştığı bir vasatta, uğrunda ölünebilecek değerler ve ilkelerin de olduğunu, insan olma onurunun \"ne pahasına olursa olsun yaşamak\" ilkesizliğini barındırmaması gerektiğini bir kere daha canlarıyla ortaya koydular. Direnenler, hayatlarını bu uğurda feda edenler açısından dört yıllık süreçte ortaya konan tutum ve eylemlilik övünçle, saygıyla anılmayı hak etmektedir. Bu yönüyle bugüne kadar ortaya konulan direniş örnekliğiyle tecrit karşıtı direnişin bu ülkede egemen güçlere karşı sürdürülen mücadele geleneğinde çok büyük bir adım ve kazanım olduğu ortadadır.\nNe var ki, aynı süreçte toplumsal muhalefet açısından ise durumun hiç de parlak ve saygın bir görünüm arz etmediği ortadadır. Öyle ki, tecrit zulmü karşısında gösterilen zayıf ve cılız tepkiler, belki de daha doğru tanımlamayla tepkisizlik hali, bu ülkede bir toplumsal muhalefet olgusundan söz edilip edilemeyeceği tartışmalarını dahi haklı çıkartacak boyutlardadır.\nNiçin böyle olmuştur? Şüphesiz, F tipi cezaevleri uygulamasına karşı genel manada gözüken tepkisizlik halinin çok çeşitli nedenleri mevcuttur. Bununla birlikte, tepkisizlik halinin en temelde düzenin gerek iç gerekse de uluslar arası şartlar açısından yakaladığı son derece elverişli konjonktürden kaynaklandığını söylemek mümkün. Şöyle ki, F tipi uygulaması tam da içeride 28 Şubat örtülü darbesinin toplumsal muhalefet kanallarını bir hayli törpülediği bir vasatta uygulamaya konulmuştur. Bu süreç aynı zamanda tankıyla, tüfeğiyle ve gerektiğinde hiçbir hukuk kuralı takmayan yargı mekanizmasıyla her türlü muhalif sesi, itirazı boğmaya hazır zorba bir anlayışın kitleler arasında dehşet ve pasifizm dalgaları yaydığı ve ayrıca ideolojik manipülasyonlarla muhalif kesimleri birbirine karşı kullanmaya çalıştığı ve maalesef bunda da kısmen başarılı olduğu bir süreçtir. Nitekim bu süreçte, yükselen Kürt hareketine karşı milliyetçi, İslami canlanışa karşı ise laik duyarlılıklar ön plana çıkarılmak, kışkırtmalara başvurulmak suretiyle \"toplumsal muhalefet\" zemini bir hayli daraltılmış, hatta yer yer normalde düzene karşı tavır alması gereken kesimleri çeşitli manipülasyonlarla düzen yedeğine almayı başarmıştır.\nYine uluslararası şartlar açısından ise yeryüzü genelinde emperyalist saldırganlığın dizginsizleştiği, dünya genelinde insan hakları ve özgürlükler söyleminin alabildiğine daraltıldığı, değersizleştirildiği, baskı altına alındığı bir ortam söz konusudur. Nitekim bu olgu bizzat emperyalist merkez tarafından \"ya teröristlerden yanasınızdır, ya bizden!\" dayatmasıyla en açık ifadesine kavuşturulacaktır. Bu yaklaşım doğal olarak yerel zorbalık aygıtlarını güçlendiren bir etki yapmış; adeta faşizan baskı ve politikaların küreselleşmesine yol açmıştır. Tecrit zulmüne karşı tepkisizliğin ardında –elbette başka nedenler yanında- tüm bu şartlar ve ortamın belirleyici bir etkisi olmuştur.\nÖzgür-Der olarak tartışılmaya başlandığı andan itibaren F tipi cezaevleri uygulamasına karşı elimizden geldiğince kamuoyunu ve bilhassa da daha doğrudan hitap ettiğimiz İslami kesimi duyarlı kılmaya çalıştık. Bu doğrultuda çeşitli etkinlikler gerçekleştirdik. Hemen her vesileyle, farklı bir bağlamı olduğu düşünülen konularla irtibatlandırmak suretiyle de olsa Türkiye'nin yakıcı bir gündemi olduğuna inandığımız tecrit zulmünü gündeme taşımaya çalıştık. Ne var ki, sorunun büyüklüğü ve yakıcılığı karşısında yaptıklarımızın yetersiz ve cılız kaldığının farkındayız. Bununla birlikte gerek kendi imkansızlık ve yetersizliklerimiz; daha belirleyici olarak da yukarıda sayılan objektif koşullar nedeniyle bu sorunun gerektiği ölçüde gündemleştirilmesi ve daha önemlisi de tavırlaştırılması mümkün olmamıştır.\nNe yazık ki, toplumsal muhalefeti, daha da acısı bu ülke insanında adalet duygusunu bir hayli gerileten bir olguyla, bir F Tipi Türkiye manzarası ile karşı karşıyayız. Buna karşı direnen, direnmenin gerekliliğine inanan herkes şartları, yapılanları ve yapılabilecekleri bir kere daha gözden geçirmek ve mümkün olan her araç ve yöntemle \"toplumsal muhalefetsizliğimiz\"i aşmak için çabalarını birleştirmek zorundadır. Öncelikle soruna duyarlı kesimlerin, grupların yada bireylerin bir araya gelip, hem kendi özellerinden, hem genel perspektiften yaşanan süreci, dayatmalardan ve \"nasıl algılanır?\" endişelerinden uzak biçimde açık yüreklilikle tartışabilecekleri, kendi deneyim ve birikimlerini aktarabilecekleri uygun zeminler oluşturmalarının gerekliliği açıktır. Bu zeminin tecride karşı mücadele açısından yararlı sonuçlar doğuracağına inanıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}