{
  "id": "503e6d72-999b-44da-8946-cf518bf0c390",
  "title": "NATO’nun Yeni Stratejisi Bağlamında İstanbul Zirvesi’nin Sonuçları",
  "author": "Nihat Bulut",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/natonun-yeni-stratejisi-baglaminda-istanbul-zirvesinin-sonuclari-4123yy.htm",
  "content": "II. Dünya Savaşı'ndan sonra başını ABD'nin çektiği kapitalist Batı ülkelerinin ana gündem maddesi SSCB'nin komünizmi yayma çabalarını etkisiz kılmak veya SSCB'nin etki alanını mümkün olduğu kadar daraltmanın yollarını aramak olmuştur.\nTruman\nDoktrini ile ABD'nin savaş sonrasında kendi kabuğuna çekilmesi (izolasyonist Monroe Doktrini) yerine dünyanın her yerinde aktif müdahale edebilmesi kabul edilmiş, Marshall Planı ile de savaşın getirdiği ekonomik çöküntü nedeniyle Avrupa ülkelerinin komünizm için uygun yayılma alanı olduğu varsayımından yola çıkarak bunun önünü alacak ekonomik yardımların yapılması politikaları belirlenmiştir. \"Komünizmi durdurma\" olarak nitelenen bu politikaların askeri ayağı da NATO'nun kurulması ile tamamlanmıştır.\nNATO (North Atlantic Treaty Organization) 4 Nisan 1949'da ABD, Kanada, İngiltere, Fransa, Belçika, Hollanda, Lüksemburg, İzlanda, Norveç, Danimarka, Portekiz ve İtalya'nın Washington'da Kuzey Atlantik Anlaşmasını imzalamaları ile kurulmuştur. Anlaşmada söz konusu ülkelerin demokrasi ve insan hakları, hukukun üstünlüğüne dayalı hürriyetlerini korumak için bir araya geldikleri ve içlerinden birine yönelik saldırının hepsine yapılmış sayılacağı ve topyekûn cevap verecekleri yer almaktadır. Kendilerini Sovyetler Birliği'nin tehdidi altında hisseden kimi başka ülkeler de (Türkiye gibi) muhtelif tarihlerde Kuzey Atlantik İttifakına dahil olmuşlardır.\nNATO'nun savunma/savaş konseptleri kapitalist Batı Bloku ile komünist Doğu Bloku arasındaki ilişkilerin seyrine göre değişiklik göstermiştir. Doğu Bloku ile Batı Bloku arasındaki gerilimin en yüksek olduğu 1949 – 1962 yılları arasında NATO'nun stratejik konsepti herhangi bir tehdit anında eldeki tüm silahlarla (stratejik, taktik ve nükleer) kitlesel karşılık vermeyi içermektedir. 1962'den itibaren bloklar arasındaki yumuşamaya paralel olarak savunma politikaları herhangi bir Sovyet tehdidine daha esnek karşılık verecek caydırıcılık üzerine bina edilmişlerdir. Sovyetler Birliği'nin dağılması ve Doğu Bloğu'nun çözülmesi ile varlığı tamamen Doğu Bloğu karşıtlığına endeksli NATO'nun devamı anlamsız hale gelmiştir. Ancak İttifak çabucak bu anlamsızlığın üstesinden gelmeyi bilmiştir. Üye ülkeler NATO'yu değişen koşullara uyarlama gayreti içinde olmuşlar ve yeni dünyada NATO'yu yeniden tanımlamışlardır. 1991'deki Roma Zirvesi'nden itibaren NATO'nun yeni stratejik konsepti oluşturulmaya başlanmıştır. Yeni stratejik konseptle birlikte Avrupa – Atlantik ülkelerine yönelik tehdit algıları değişmiştir. Bu tehditlerin bir kısmı bölgesel nitelikli bir kısmı ise küresel niteliklidir. Bölgesel tehditler ittifakın çevresinde gerçekleşebilecek ve dolayısıyla ittifak ülkelerinin güvenliğini bir şekilde etkileyebilecek tehditlerdir. Bunlar, etnik çatışmalar, insan hakları ihlalleri, sınır anlaşmazlıkları, çeşitli nedenlerle ortaya çıkabilecek yerel istikrarsızlıklar, NATO ülkeleri dışındaki başka bazı ülkelerde nükleer silahların varlığıdır. NATO'nun yeni stratejik konsepti içinde tanımlanan küresel tehditler ise terör eylemleri, sabotajlar, hayati önemdeki enerji kaynaklarının akışının durdurulması gibi faktörlerdir.\nNATO'nun bu yeni stratejik konsepti ittifakın alanını tüm dünyaya teşmil edecek kadar genişletmiş ve tehdit algısını somuttan, tanım itibariyle gittikçe soyut alanlara kaydırarak genişletmiştir. İttifaka dönük tehditler düşük, orta ve yüksek yoğunlukta olabilir. Tehditler bazen askeri, bazen askeri olmayan veya\nparamiliter\nnitelik taşıyabilir. Tehditleri her zaman önceden kestirmek mümkün olmayabilmektedir. Tehditler dünyanın her yerinde ve her zaman ortaya çıkabilmektedir.\nHalkı Müslüman olan ülkelerle NATO'nun ilişkisi de işte bu noktada ortaya çıkmaktadır. Gerek petrol ve doğalgaz rezervlerine sahip olmak veya bunların nakil güzergahında yer almak, gerek halkı ile yönetimi arasındaki kopukluk nedeniyle her zaman istikrarsızlığa muhatap olmak, gerekse de buralardaki yönetimlerle ittifak ülkelerinin çeşitli politikalarda uzlaşamamaları gibi nedenler ve halkın kendi yönetimleri ve uluslararası istikbar tarafından sömürülmelerine ve adaletsizliklere dur deme çabalarının onların zihinlerinde terör ve istikrarsızlık olarak adlandırılması gibi nedenler İslam ülkelerini NATO'nun ilgi alanı içine çekmektedir. Bundan dolayıdır ki NATO çatısı altında bir Akdeniz Diyalogu oluşturulmuş ve bu tür tehditlerin önceden bilinerek baştan durdurulması veya engellenmesine çalışılmıştır. Fas, Moritanya, Tunus, Mısır, Ürdün, Cezayir ve İsrail bu diyalog içinde yer almaktadır. Diyalog denilen şeyin sadece görüş alış verişinde bulunmak olmadığı bunun NATO'nun yapısı içinde bir kurum olduğunu da yeri gelmişken belirtmekte fayda var. Diyalog üyesi ülke büyükelçileri yılda en az iki kez NATO büyükelçileri ile bir araya gelmektedirler. Ayrıca diyalog ülkelerinin Brüksel (NATO'nun merkezi) büyükelçileri NATO'nun bilgilendirme/brifing, konferans ve seminer gibi faaliyetlerine katılmaktadırlar. Ocak 2004'te yapılan toplantılarda diyalogun askeri faaliyetlerinin de artırılması, NATO'nun active endeavour (aktif gayret) harekatı da dahil NATO harekatlarına katılımı, bu ülke subaylarının NATO tarafından eğitilmeleri de kararlaştırılmıştır. Diyalog ülkeleri ile NATO arasında parlamenterler arası ilişkiler geliştirilmiş, güvenlik kuruluşları arasında bilgi iletişim ağı oluşturulmuştur. 1999 yılından itibaren diyalog ülkeleri ile NATO makamları arasında ilişkilerin sağlanması için \"temas noktası büyükelçilikleri\" sistemi geliştirilmiştir. NATO Prag Zirvesi'nde Akdeniz Diyalogu'nun siyasi ve pratik boyutlarının geliştirilmesi, içinde terörizmle ilgili konuların da bulunduğu güvenlik konularında pratik işbirliğinin yoğunlaştırılması kararı alınmıştır.\nNATO'nun İstanbul Zirvesi\nNATO içinde başat aktör olan ABD İstanbul Zirvesi'ne kendi gündem maddeleri olan Büyük Ortadoğu Projesine İttifakın destek vermesi, Irak ve Afganistan'da NATO'nun önemli roller üstlenmesi gibi konulara destek alma düşüncesi ile geldi. ABD'nin Büyük Ortadoğu Projesi, Ortadoğu'ya modernleşme ve demokrasi kılıfı altında kendi çıkarları çerçevesinde şekil vermenin adıdır. ABD zirveden bu projesi ile ilgili beklediği desteği tam olarak elde edememiştir. İttifakın iki önemli ülkesi olan Fransa ve Almanya bu proje ile ilgili şüpheleri nedeniyle tam destek vermekten çekinmişlerdir. Irak'la ilgili olarak da NATO'nun işlevler üstlenmesi \"istekli olan üye ülkelerin\" Irak güvenlik birimlerinin \"eğitimine\" katkı sağlayabileceği ile sınırlandırılarak kabul edilmiş sorumluluk da NATO yerine BM'ye verilmiştir. Afganistan'la ilgili olarak ise ABD istediğini almış görünmektedir. Bu haliyle bakıldığında bazılarının dediği \"ittifakta çatlak oluştu\" tezi çok da yanlış gözükmemektedir. ABD artık her istediğini rahatça dikte edememektedir.\nDiğer taraftan İstanbul Zirvesini önemli kılan ve ittifakın 1990'dan sonra oluşturmaya çalıştığı stratejik konsepti pekiştirici ve derinleştirici bazı kararlar da alınmıştır. NATO'nun jeostratejik çıkar merkezinin Büyük Ortadoğu'ya kaydığı tescil edilmiştir. Akdeniz Bölgesi ve Ortadoğu'da NATO askeri varlığının güçlendirilmesi ve Doğu Bloku'nun çözülmesi sonrasında eski Doğu Bloğu ülkeleri ile başlatılan Barış İçin Ortaklık\n(BİO) projesine benzer bir projenin ilk etapta Mısır, İsrail, Tunus, ve Moritanya ile de yürütülmesi kararı alındı. \"İstanbul İşbirliği İnisiyatifi\" oluşturularak Akdeniz Diyalogu ile birlikte Ortadoğu güvenlik sorunlarıyla daha yakından ilgilenmenin yolu açılmış oldu. ABD, İstanbul İşbirliği İnisiyatifi ile Fransa ve Almanya'nın itiraz ettiği büyük Ortadoğu projesi için kullanabileceği bir alan da kazanmış oldu. Türkiye'nin terörle mücadele de merkez ülke olduğu, ilişkilerin buna göre yeniden yapılandırılması, Balkanlar, Kafkaslar ve Ortadoğu'daki operasyonlarla ilgili olarak ağırlık merkezi olduğu kabul edildi.\nABD Ortadoğu'yu yeniden dizayn etmek niyeti taşımaktadır. NATO yapısı ve kabiliyetleri itibariyle ABD'nin bu niyetini gerçekleştirmede kendisine yardım için ideal bir kurumdur. İstanbul zirvesi öncesinde Şubat 2004'te toplanan Münih Güvenlik Politikaları Konferansı'nda ABD'nin NATO temsilcisi Nicholas Burns; NATO'nun Büyük Ortadoğu'nun denetimini üstlenmesini ve Avrupa'nın da ABD'nin yanında yer almasını, NATO'nun rejim değişikliği, ülkelerin yeniden yapılandırılması, güvenliğin sağlanması ve önleyici vuruş operasyonlarını üstlenmesini talep etmiştir. İstanbul Zirvesinde ABD'nin planlarına Almanya ve Fransa'nın itirazları olmuşsa da ABD yukarıda da değindiğimiz gibi farklı şekillerle bu projesi için kullanabileceği bazı temel taşların zirve kararları içine girmesini başarmıştır.\nSonuç olarak NATO'nun komünizm sonrası stratejisini üzerine bina ettiği yeni tehdit algısı terörizm ve enerji kaynaklarının kendilerine doğru olan akışının kesintiye uğrama ihtimalidir. Dile getirmekten özellikle kaçınmalarına rağmen bilinç altında terörizm olgusu İslam'la özdeş haldedir. Müslüman halkların özgürlük, adalet ve tevhid talepleri her geçen gün daha da artmakta ve buna karşı çıkan statükodan nemalanan yönetimleri ve onların Batılı destekçilerini tehdit etmektedir. Bu talepler Müslüman halklar için doğal ve İslami / dini talepler olduğu kadar Batı ülkeleri için sonuçları itibariyle terörist taleplerdir. Artık halklar kendi zenginliklerinin (enerji kaynakları ve getirileri gibi) Batılı merkezlere aktarılmasına karşı seslerini yükseltmeye başlamışlardır. Henüz cılız tepkiler düzeyinde de olsa bu tür hoşnutsuzluklar Batılılar tarafından taşıdıkları potansiyeller nedeniyle analiz edilmesi ve karşıt stratejiler geliştirilmesi gereken alanları oluşturmaktadır.\nBu nedenledir ki Batılı kapitalist ülkelerin savaş örgütü olan NATO'nun alanı Müslüman toplumların yaşadığı Ortadoğu'ya kaymıştır. Akdeniz Diyaloğu ve İstanbul İşbirliği İnisiyatifi NATO'nun İslam toplumları ile ilgili stratejisinin kilit unsurlarını oluşturacaktır. Türkiye'ye de bu bağlamda önemli misyonlar yüklenmektedir. NATO'nun bölge ile ilgili stratejilerinde Türkiye merkezi bir rol oynayacaktır. Hem bölge halkları için idealize edilecek ve ekonomik olarak desteklenecek, hem de bu aldatmacaya kanmayanlar için savaşın komuta merkezi olacaktır. NATO'nun ana aktörü olan ABD'nin stratejisi buna dayanmaktadır. Bu stratejinin başarı şansı ise Türkiye'de yaşayanlar da dahil tüm Ortadoğu halklarının bunu çözümleyerek boşa çıkartacak direnişçi tavır ve politikalar ortaya koyup koyamayacaklarına ve ABD'nin örgüt içindeki çatlakları onarabilme kabiliyetine bağlıdır.\nKaynakça\n·\nNATO's İstanbul Summit, Alliance Under a Cloud, ICSS, Cilt:10 Sayı:5\n·\nErol Bilbilik, NATO – İstanbul Zirvesi ve Geniş Ortadoğu Stratejisi, Otopsi, Ağustos 2004\n·\nEsra Çayhan – Nurşin Ateşoğlu Güney, Avrupa'da Yeni Güvenlik Arayışları, NATO – AB – Türkiye, Tüses Vakfı – Afa Yay, Kasım 1996\n·\nhttp://www.nato.int",
  "crawled_at": "2025-06-02T10:26:33.995943"
}