{
  "id": "21e57c93-cd82-4c36-a26b-4ad1f21d74d5",
  "title": "Dua",
  "author": "Haksöz",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/dua-3948yy.htm",
  "content": "23 Mart'ta Ankara Hacı Bayram Camii'nde Şehit Ahmed Yasin için gerçekleştirilen etkinlikte okunan dua\nEy Kitab'ı indiren, bulutları yürüten ve tuğyan edip şımarmış nice büyük orduları bozguna uğratan, Vahidu'l-Kahhar olan Rabbimiz!\nFilistin'deki İslami direnişin öncü erlerinden, evrensel İslami mücadelenin aziz evlatlarından ve intifadanın ateşleyicilerinden biri olan Şeyh Ahmed Yasin, tekerlekli sandalyesiyle sabah namazına giderken şeytan İsrail'in katil silahları tarafından şehit edildi. Onu ve yanındaki yiğitleri sana uğurluyoruz, senin ebedi yurduna uğurluyoruz. Şahadetlerini kabul eyle Ya Rabbi!\nAllah yolunda öldürülen aziz şehidimizi ve bütün şehitleri, vadin üzere güzellik ve merhametle karşılayacağına inanıyoruz. Onları ahiret yurdunun bitimsiz rızıklarıyla rızıklandır Allah'ım!\nBiz, onca zorluk içinde yaşamasına ve l6 yaşından itibaren felçli olmasına rağmen tevhid ve adalet yolundan, senin yolundan ayrılmayan; zindanlara ve zulümlere boyun eğmeyen Ahmed Yasin'in şahitliğine şahidiz, tanıklığına tanığız. Sen de şahit ol Ya Rabbi!\n\"Onlar öyle kimselerdir ki, insanlar kendilerine gelerek, 'Düşmanlarınız sizin için büyük bir ordu topladı, artık onlardan korkun!' dediklerinde; bu onların yalnızca imanlarını artırır ve 'Allah bize yeter, O ne güzel vekildir.' derler.\"\nAllah'ım!\nDaha kurulurken mazlum halkların kanlarını emerek kurulan ve o gün bugündür sürekli mazlum halkların kanlarıyla beslenerek hayatiyetlerini sürdüren iki vampir devlet olan ABD ve İsrail kana doymak bilmiyorlar. İslam coğrafyasında ümmetimize vahşice saldıran bu katiller sürüsüne karşı bize yardım et, ümmetimizi bilinçlendir, yeniden, imanın izzet ve onurunu kuşanmasını nasip et ve şanlı direnişlere yönlendir.\nSürekli, iman edenlere ve zayıf düşürülmüşlere saldıran, mümin kullarına buğz eden ve kalpleri zulümle kararan gözü dönmüşlere karşı Filistinli kardeşlerimize yardım et! O zalimlerin kalplerini ve ayaklarını, yüreği kanayan mazlumların çığlığı eşliğinde yerinden kaydır.\nEy zamanın sahibi olan ve günleri insanlar arasında döndürüp çeviren; \"Size ne oluyor ki Allah yolunda ve 'Rabbimiz, bizi bu zalim kavimden kurtar! Bize katından bir sahip, bir yardımcı gönder.' Diye feryad eden kadın, çocuk ve müstaz'aflar adına savaşmıyorsunuz?\" ilahi buyruğuyla bizleri uyaran Rabbimiz!\nBiliyoruz ki, bugün büyük üzüntü günüdür. Bugün duayı, dayanışmayı, selamı ve erdemi yaygınlaştırmamız gereken bir gündür. Bugün yüreklerin acıyla kavrulduğu, insanın insan olmaktan utandığı, insan olma onuru taşıyanların kahrolduğu gündür. Bugün gözlerde yaşın kalmadığı, feryatların yeri göğü bürüdüğü gündür. Bugün, insanın insan olabilmekle sınandığı gündür. Böyle bir zamanda, bizlere \"kurşunla kaynatılmış binalar gibi saf tutabilme\"yi ve İslami kimliği onurlu bir şekilde temsil etmeyi nasip et Allah'ım!\nBütün dünyanın gözleri önünde, katil Ariel Şaron'un yönettiği ve katil Amerika'nın da desteklediği siyonistler çirkin yüzlerini çok daha iğrenç, çok daha kanlı bir şekilde ortaya çıkarıyorlar. Yıllardır işgal ettikleri Filistin'i hatta bütün yeryüzünü zulüm, işkence ve korkuyla kirletiyorlar. Çoluk çocuk, kadın erkek, genç yaşlı yüzlerce insanı her gün alçakça katlediyorlar. Bütün bir insanlık aşağılanıyor. İnsanların yanı sıra kentlere kıyılıyor, kentler tabutluk haline getiriliyor. Zulmün ve vahşet kusan silahların her türlüsü mazlum halkların üzerinde deneniyor. Çağdaş Firavunluğa soyunan bir ordu, silahlarını aslında insanlığın kalbine çeviriyor. Fakat biz tarihi şehitlerle dolu bir ümmetiz. Ve Filistin Ortadoğu'nun kalbidir. Filistin bizim evimizin içidir, Allah'ın yeryüzündeki ayetlerindendir. Zihin ve yürek intifadasının en gözde, en bereketli pınarıdır. Peygamberlerin, salihlerin, sıddıkların, şehitlerin yurdudur. Bismillah boylu çocukların ölüme gülerek koştuğu bir mekteptir.\nYa Rab! O yurdun daha fazla kirletilmemesi için bize ve tüm dünya Müslümanlarına uyanış, kararlılık ve şahadet bilinci nasip et!\nZalimler, katiller, emperyalistler bilsinler ki, biz hayatın ta kendisiyiz. Biz vurup kırmakla, öldürülmekle bitmeyiz. Yok edilemez, tüketilemez, sindirilemez, yıldırılamaz bir imanın ve şehit kanlarının bereketiyle, her türlü zulme karşı sürekli yeniden doğarız. Bizi İslam'ın şeref ve aydınlık bahşeden yolundan, bizi şahitlerin, şehitlerin yolundan asla ayırma Allah'ım!\nVe siz ey katiller, ey lanetle özdeş olanlar! Ey peygamberlerin katilleri! Ey şeytanın dostları! Ey eli kanlı emperyalistler!\nFilistin, direnişin cıvıldayan ocağıdır. Bunu siz de duyun. Bunu güneş, gün, gece duysun. Bunu nehirler, dağlar ve toprak duysun. Bunu, başını kuma gömenler duysun. Bunu, dünyevileşenler, çıkarları uğruna ilke ve onurlarını az pahaya satanlar, zevk ü sefa sürmekte ısrar edenler ve katillerle aynı kaptan yiyenler duysun. Bunu ikiyüzlü Avrupa ve katillerin hamiliğini yapan Amerika duysun. Bunu, onlarla işbirliği yapmaktan utanmayanlar ve siyasi çıkarları uğruna ahlaki ilkelerini yiyenler duysun!\nYa Rabbi! Sesimizin dalga dalga güçlenip yayılmasına ve düşmanı boğmasına izin ver! Ki uyuyanlar uyansın, oturanlar yürüsün, yürüyenler koşsun! Ve düşsün zilletin karanlık örtüsü üzerimizden!\nİşte Filistinliler her şeye rağmen haykırıyor. El-Aksa'nın yiğitleri, El-Halil'in şehitleri haykırıyor. Çocuk yaşta öldürülen Muhammed'ler, Yasin'ler, Musavi'ler, Fethi Şikaki'ler haykırıyor: Biz diriyiz, biz hayatın ta kendisiyiz. Delilimiz de Allah'ın ayetlerini okurken, Allah'ın mescitlerinde namaz kılarken akıtılan kanlarımızdır. Ateşten ve ışıktan oluşmuş bir yıldız gibi parlayan kanlarımız.\nEy Filistin! Ey iman ve onur intifadasının mektebi!\nEy şehitlerin yurdu! Belki şimdi senin kalbine hüzün doluyor; fakat yumruğumuz sıkılı ahdediyoruz. Sözümüz sözdür. Allah elbette nurunu tamamlayacaktır!\nEy Şeyh Ahmed Yasin! Ey Filistinli çocuk! Ey Zeynep gibi haykıran Filistinli kadın! Ey hıçkırıklara boğulmuş genç kız! Ey onuru kuşanmış ve teslimiyeti reddetmiş Filistinli yiğit! Senin için, sizin için çarpmayan kalplere yazıklar olsun!\nGelenekte, cenaze namazına katılanlara,\n\"Mevtaya hakkınızı helal eder misiniz?\"\ndiye sorulur. Şeyh Yasin'in ardından bizim kendimize sormamız gereken soru şu ise olmalıdır:\n\"Aziz şehidimiz bize hakkını helal eder mi acaba?\"\nYoksa, Şeyh Yasin, ümmeti Allah'a şikayet ettiği mektubundaki haklı sebeplerle bize hakkını helal etmez ise vay halimize, vay bize, vay ümmetimize?\nRabbimiz!\nŞeyh Yasin başta olmak üzere bütün şehitlerimizin haklarının bize helal olmasına vesile olacak şekilde çabalar göstermeyi ve sorumluluklarımızı onurlu bir biçimde yerine getirmeyi nasip et!\nEy Filistin! Sözünü söyle! Akıtılmış kanını ruhsuz yöneticilerin, işbirlikçilerin, döneklerin, vurdumduymaz Müslümanların, seyirci kalanların yüzüne saç!\nSözünü söyle ey şehitlerin yurdu, sözünü söyle ey Ahmed Yasin!\n\"Neredesiniz ey Araplar, ey Müslümanlar, ey henüz insanlığını büsbütün yitirmemiş olanlar, neredesiniz?\"\nde!\n\"Petrolünüz ve servetiniz nerede? Nerede ordularınız? Zilleti ve korkaklığı sürdürerek ne zamana kadar kanımızı içeceksiniz? Artık yeter!\"\ndiye haykır!\nEy Rabbimiz! Ey Kabe'nin, Hayber'in, Kudüs'ün Rabbi!\nAyetlerini yalanlayan, peygamberlerini öldüren, yeryüzüne fitne ve fesadı yayan kimseler dünyaya egemen olmuşlar. Bize yardım et, dualarımızı karşılıksız bırakma! Bizi silkele, bizi arındır. Bizi uyananlardan, adananlardan eyle! Cenin'in o günahsız bebeklerine, Ramallah'ın o tomurcuğa durmuş çocuklarına, Kudüs'ün ve Mescid-i Aksa'nın zayıf ve yalnız bırakılmış muhafızlarına dualarımızı ulaştır!\nEy Rabbimiz!\nÜzerimize sabır yağdır.\nAyaklarımızı kaydırma, bizi dünyevileşme zilletinden, şahadet bilincinin, adanmışlığın izzetine ulaştır, bunun için bize inanç ve kuvvet ver.\nEllerimizi ve yüreklerimizi birleştir. Küresel küfre, küresel emperyalizme karşı, küresel bir itirazı yükseltmeyi ve küresel intifada ile direnmeyi nasip et.\nBize senin kutlu taraftarlarından olmayı, Peygamberimize layık ümmeti yeniden inşa etmeyi ve aziz şehitlerimizin onurlu mücadelesini sürdürmeyi nasip et!\nAllah'ım!\nSıratı mustakiminde ayaklarımızı sabit kıl, zalimlerin ve vahşet kusan silahlarının ürettikleri korkulara karşı yüreklerimize sekinetini indir. Hak, adalet, özgürlük ve tevhid yolunda bedel ödemekten çekinmeyen onurlu bir direnişe yönlendir yüreklerimizi!\nKafir ve zalim topluluğa karşı bize yar\ndım et!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}