{
  "id": "30744969-0c15-4db9-9f4f-f84c979b707f",
  "title": "Emperyalist Projelerde Kadına Biçilen Rol",
  "author": "Hülya Şekerci",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/emperyalist-projelerde-kadina-bicilen-rol-3953yy.htm",
  "content": "Modern insan yalnızca fiziki ihtiyaçlarını karşılama konusunda tüketim ağına düşmüyor. İnsanlığın evrensel sorunlarını ve çözüm önerilerini de tüketerek tartışıyor. Hemen her gün paylaştırılmış, bölüştürülmüş halde. Ve bu vesileyle o gün ya da haftaya denk gelen \"Dünya kadınlar Günü\" medyada konunun tarihçesini anlatan yazı dizileri, resmi ya da sivil toplum yöneticilerinin günün anlam ve önemi üzerine açıklamaları; bildiriler, görüşler ve gündemde yankı uyandırmaya matuf birkaç aykırı değerlendirme ortalığa saçılıyor. Ardından tüm bunlar hummalı bir şekilde tartışıldıktan sonra, bir sonraki yılda tekrar tazelenmek üzere arşive kaldırılıyor.\n\"8 Mart Dünya Kadınlar Günü\" de bu anlamda canlı tartışmaların yaşandığı günlerden biri. Özellikle son yıllarda 8 Mart'a gittikçe artan oranda bir ilginin varlığı dikkat çekici. Bugün vesilesiyle elbette kadın sorunu farklı siyasi ve ideolojik perspektiflerden ele alınıp, değişik zeminlerde tartışılıyor.\nMeydanlarda \"Ütüyü, kocayı bırak; sokağa çık, özgürleş!\" yazılı pankartlarla kadın sorununu dillendiren feministlerin \"sokağa çıkmak\" eylemine yükledikleri anlam, bünyesinde toplumsal cinsiyetçiliğin ortadan kaldırılması, erkeklerle her durum ve şartlarda eşitlik ve benzeri birçok beklentiyi içeriyor. Hürriyet Gazetesi'nde yer alan \"8 Mart'ta kadınları şımartın\" ifadesine karşı Evrensel Gazetesi'nde yapılan bir değerlendirmede bugünün kadın dokuma işçilerinin çalışma koşullarının iyileştirilmesi ve eşit işe eşit ücret talepleri ile ilgili olarak, II. Enternasyonal'de kadın günü olarak kutlanması kararı alındığına dikkat çekiliyor ve tüm sorunları magazinleştiren medyanın bu tavrı eleştiriliyordu. Müslüman kadınların bugüne dair açıklama ya da toplantılarda ise doğal olarak kadının kurtuluşunun ancak İslam ile mümkün olabileceği vurgusu ön plana çıkıyordu.\nTüm bu çeşitlilik içerisinde 8 Mart'ı fırsat bilen yasakçılar ki, en başta Cumhurbaşkanı A. Necdet Sezer olmak üzere, Dünya Kadınlar Günü'nde bile başörtüsü yasağını savundular. Sezer bir hukukçu (!) olarak, insan haklarına karşıt bir ideolojik tutum sergiledi. Ve açıklamasında başörtüsü konusundaki ısrarımızı demokrasiye sığınılarak, demokratik atılımların engellenmesi olarak yorumladı. Kadınlar üzerinde dinsel kökenli baskılardan dem vururken, bizlerin eğitim hakkını engelleyenlerin anayasa profesörleri, demokratlar ve jakoben laikler olduğu gerçeğini örten bir yaklaşım sergiliyordu.\n8 Mart tarihli gazetelerde kadınların yaşadığı sıkıntılar istatistiklerle veriliyordu. Buna göre Türkiye'deki kadınların %79'u fiziksel şiddete maruz kalıyor. Doğu ve Güneydoğu'da 19 yılda yapılan araştırmaya göre kadınların %45,8'i hiç eğitim almadı. Türkiye, kadın parlamenter sayısında ise Sri Lanka ile birlikte 108. sırada. BM'ye bağlı Uluslararası Göç Örgütü'nün hazırladığı raporda İstanbul, kadın ticaretinin en önemli merkezi olarak sunuluyor. Uluslararası Af Örgütü'nün 8 Mart dolayısıyla yayınladığı raporda ise dünyada yaşayan kadınların üçte biri yaşamının bir anında dayak yiyor. ABD'de her on beş saniyede bir kadın dövülüyor.\nBu veriler tüm dünya kadınlarının ortak sorunlarına dikkat çekmekte. Ancak bu sorunları yaşayan kadınlara çözüm önerileri ise onları tam bir girdabın içine itmekte. Töre cinayetlerin ve reklamlarda kadının bedeninin kullanılması tartışmaları gündeme geldiğinde temel tez olarak kadın bedeninin özgürlüğünden dem vuranlar kadının ezilmişliğine nasıl derman olacaklar?\nKadın Konusu, Son Zamanlarda Niye Uluslararası Toplantılarda Sıkça Tartışılıyor?\nKadın konusu modernleştirme ve batılılaştırma politikalarının vazgeçilmez unsurlarından biridir. Bu politikalarla kadının konumu yeniden şekillendirilmeye çalışılmış, aile içindeki yeri, toplumsal hayata katılışı biçimi ve giyimi toplumsal dokuyu değiştirmede bir araç olarak kullanılmıştır.\nKadının modernleştirme politikalarında önemli bir araç olarak seçilmesinin nedenlerinden biri de tüketime sağlayacağı katkıdır. Cilt bakım ürünlerinden şampuanlara, her sezon değişen modaya uyum sağlamak amacıyla yenilenen gardrop içlerine kadar tüketim ürünlerinin öncelikle kadınlara pazarlandığını görüyoruz.\nSon zamanlarda birçok yerel ve uluslararası toplantıda kadın konusunun tartışılıyor olması dikkat çekicidir. Bu konunun artan yoğunlukla konuşuluyor olmasının giderek daha fazla seslendirilen Büyük Ortadoğu Projesi'nin kadın politikalarıyla doğrudan ilişkili olduğunu düşünüyoruz. Bu proje çerçevesinde işlenen temel tez Ortadoğu ülkelerinde kadının ezilmişliği ve siyasete katılamayışı gibi sorunların ancak demokratikleşme ile çözülebileceğidir. Oysa demokratik yapının yerli aktörler eliyle kurumsallaştırılabilmesi zor. Bu yüzden dışarıdan kurtarıcılara ihtiyaç var!\nBu çerçevede son dönemlerde sıkça düzenlenen toplantılar serisinden biri de geçtiğimiz ay İstanbul'da \"Kadın ve Siyaset\" üst başlığı altında yapıldı. Genelde Ortadoğu ve Asya ülkelerinden katılımcıların bir araya geldiği uluslararası nitelikli bu toplantıdan çıkan sonuç bildirgesinde kadınların ülkelerinde aşırı dinci hareketlerle mücadele edecekleri ifadesi özellikle dikkat çekiciydi. Toplantıda söz alan katılımcılar ülkelerindeki sıkıntıları anlatıyorlar ve kadının siyasete katılım oranlarını veriyorlardı. Veriler ve düşük oranlı istatistikler birbirine o kadar benziyordu ki emperyalizmin sınırlarını çizdiği ülkelerde atadıkları diktatörlerin nasıl bir yönetim oluşturdukları gözler önüne seriliyordu. Şimdi aynı emperyalist merkezler aracılığıyla Ortadoğu'da bir model değişikliğine gidilmek isteniyor. Ve bu projenin bir ayağını da \"Müslüman kadının modernleşmesi\" oluşturuyor. Tam da bu esnada BOP'un model ülkesi olarak adı geçen Türkiye'nin Diyanet İşleri Başkanlığı kadınların camilerde namaz kılabilmeleri için projeler hazırladıklarını açıklıyordu.\nABD, Ortadoğu'daki Kadınların Sorunlarıyla Neden İlgileniyor?\nABD Ortadoğu'daki ezilen kadınlara acıyarak onları insanlık adına özgürleştirme niyetiyle hareket edemeyeceğine göre bu politikaların ardında yatan gerçeği sorgulamak gerekli: Öncelikle Ortadoğu gerçekten büyük bir pazardır. Bu pazarın iyi işlemesi için ise tüketim alışkanlıklarının değişmesi gerekir. Bir toplumda \"tükettikçe mutlusun\" anlayışını empoze etmek isteyenler, kadınları da modernleştirmek zorundadır. Elbette konu sadece ekonomik pazar meselesi değildir. Modernleştirmeyle zihinler dönüşüm geçirmekte, yeni zihinsel algılamada emperyalist sömürgeciler ve onların kurumları çağdaş, ilerici, modern niteliklere kavuşuyorlar.\nAcı olan ise\n, örneğin\nSuudi Arabistan'da kadınların araba kullanabilmeleri için bu politikaların tatbikini beklemek zorunda olduklarını düşünmeleridir. Aynı şekilde vahyin ve Rasul'ün kadına sunduğu özgürlükten esinlenmesi gereken Müslümanların ABD Eski Devlet Başkanı Clinton'un\n'Peygamber yaşasaydı kadınların araba kullanmasına izin verirdi. Hatta eşini araba üreten bir firmanın başına yönetici olarak getirirdi'\nsözlerini alkışlamalarıdır. Müslümanlar onurlu ve iffetli Müslüman kadına hak ettiği konumu vermezse, modernizmin nimetleri daha çok tartışılacaktır. İslam alemi denen coğrafyaya şu soruyu sormak lâzım: Kendi ülkelerinde dövülen, sömürülen, aşağılanan kadınları bırakıp, Müslüman kadına kalkan ellere sözde engel olma vaadinde bulunan bu emperyalist gözbağcıların maskesini düşürecek mümin erkekler ve mümin kadınlar nerede?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}