{
  "id": "435fbf7b-f21c-4e3e-8d96-586a55abecc4",
  "title": "Tahammülsüzlüğün Ardında Ne Var?",
  "author": "Semra Avcı",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/tahammulsuzlugun-ardinda-ne-var-3888yy.htm",
  "content": "Fransa Cumhurbaşkanı Jacques Chirac'ın, bir müddet önce çalışmasını tamamlayan Laiklik Komisyonu'nun hazırladığı rapor doğrultusunda \"devlet okullarında ve kamuya ait yerlerde başörtüsü, büyük haç ve kippa gibi dikkat çeken dini simgelerin yasaklanması\" konusunda yasa çıkarılmasını istemesiyle Fransa'daki başörtüsü tartışmaları yoğunluğunu artırdı.\nYasaktan yana olanlar başörtüsünün laiklikle bağdaşmadığını, toplumun ulusal ve çağdaş yapısını zedelediğini ve sosyal huzura bir tehdit oluşturduğunu iddia ediyorlar. Yasakları destekleyen ve gelişmeleri sevinçle karşılayan bir grup da tartışmayı seviyesiz bir üslupla, fırsat bu fırsat anlayışıyla İslam'a hakaret etmeye kadar götürebiliyor. Batı'yı, özgürlüklerinin teminatı olarak gören ve yasak tartışmasını izlemeyenler açısından ise gelişmeler şaşkınlık, hatta yer yer hayal kırıklığı yaratıyor.\nBaşörtüsü tartışmasının Fransa'da ele alınma biçimini doğru algılamak ve her yönüyle görebilmek açısından Fransa'nın laik sisteminin oluşumuna, homojenliği hedefleyen ulus-devlet yapısına ve toplumsal dokusuna bakmak gerekiyor.\nFransa, diğer Batı ülkelerine oranla daha farklı bir laikleşme süreci yaşamıştır. 16. yüzyılda tüm Avrupa'da katı kilise yönetimi karşısında aydınlanma hareketi bir özgürlük projesi olarak gelişmiştir. Özellikle İngiltere ve Almanya'da Protestan din yorumu devlet ve din arasında daha erken bir dönemde ayrışmayı getirirken, Fransa'da ise kilisenin Katolik din yorumu 18. yüzyıla kadar baskın olmaya devam etmiştir. Aydınlanma hareketindeki bu gecikme, Katolikliğin sert karakteri nedeniyle Fransa'da laiklik/modernleşme tarihinin en acımasız, en kanlı çatışmalarına yol açmıştır. Süreç içinde devlet ve din ilişkisinin karşılıklı bir tanıma ve işbirliğine dönüştüğü Almanya ve İngiltere gibi Avrupa ülkelerinden farklı olarak Fransa, din ve devlet ayrımı konusunda katı bir tutum sergilemiş, yasakçı bir zihniyet geliştirmiştir. Fransa'da genelde dine karşı mevcut bulunan olumsuz tutumun son yıllarda artan \"İslam tehdidi\" söylemleriyle birleşmesi ise bugünkü gündemi büyük oranda belirlemiştir.\n90'lı yıllarla birlikte Batı'nın neredeyse tamamında gelişen İslam karşıtı atmosferin Fransa özelinde yasakların gündeme gelmesindeki etkisi açık olmakla birlikte bu yasak, Fransa'nın siyasi yapısının rolü üzerinde durmayı gerektiren boyutlar içermektedir. Homojen bir ulus-devlet yapısını hedefleyen Fransa Cumhuriyeti, farklı ırka ve kültüre ait vatandaşlarını entegre (daha doğrusu asimile) etme politikası güderek, tek tipleştirmek istemektedir. Farklılıkların kabulü temelinde toplumsal uyumu öngören çok kültürlülük kavramını da zaman zaman dillendiren Fransa, konu Müslümanlar olunca uyumu mümkün kılmak için entegrasyon politikası uygulamaktadır. Başörtüsünü de bu bağlamda entegrasyon çabalarının önünde engel kabul etmekte ve artan başörtülü azınlığa karşı ise çözümü yasaklarda aramaktadır. Bilindiği üzere Fransa'da çoğunluğu Kuzey Afrikalı, Cezayirli ve Faslı göçmenlerden oluşan yaklaşık 5 milyon Müslüman yaşamaktadır.\nYasakların Asıl Hedefi Müslümanlardır!\nFransa Cumhuriyeti'nin yasalaştırmaya çalıştığı yasak, Hıristiyan ve Yahudileri de içeriyor görünse de, asıl hedefin Müslümanlar olduğu aşikardır. Bu yasaklar konuşulmaya başlanmadan önce hiçbir Hıristiyan yada Yahudi'nin haç yada kippası yüzünden bir sorunla karşılaştığı gündeme gelmemesine rağmen, başörtülü bayanların yaşadıkları sorunlar sıkça gündeme gelmiştir. Kaldı ki, haç veya kippa takmak Hıristiyan ve Yahudiler için dini bir zorunluluk sayılamayacak ve sembol sayılabilecek konulardır. Oysa başörtüsü, Müslüman kadının sadece kimliğinin bir işareti, bir simgesi değil, aynı zamanda farziyeti olan bir ibadettir. Dolayısıyla bu yasaklardan doğrudan ve en çok Müslümanlar etkilenecektir.\nFransa devletinin dini/siyasi sembollere karşı uygulamak istediği yasakları temellendirirken hangi nedenleri öne sürdüğüne bakacak olursak; öncelikle laiklik ilkesi doğrultusunda din ile devletin ayrıştırılması gerekçesinin kullanıldığını görüyoruz. Devlet tarafından laikliğin tartışılmaz bir ilke olduğu iddia edilirken, buna karşılık inanç özgürlüğünün tartışılamayacak bir hak olduğu gerçeği çiğnenebiliyor. Bir diğer gerekçe de tarafsızlık ilkesine dayandırılıyor. Başörtülü olmak bir taraf olarak görülebilirken, başörtülü olmamak bir taraflılık olarak görülmüyor. Ayrıca mutlak bir tarafsızlığın zaten mümkün olamayacağı gerçeği görmezlikten geliniyor. Başka bir iddia ise garipliğin ötesinde komik bir gerekçe olarak duruyor. Müslüman kadının başörtüsünü baba, eş yada gelenek baskısından ötürü taşıdığı; dolayısıyla başörtüsünü yasaklayarak Müslüman kadını özgürleştirmeye çabaladıkları söyleniyor. Fransa'nın toplumsal ve kültürel yapısı dikkate alındığında bunun boş bir iddiadan öteye geçemeyeceği ortadadır. Ayrıca başörtüsü sorununu yaşamalarıyla gündeme gelen kişilerin ailelerinin böyle bir baskıya maruz bırakacak bir yapıya sahip olmadığı açıkça görülebilmektedir. Bununla birlikte böyle bir baskıya maruz kaldıkları var sayılsa bile, baskıdan kurtarmak adına bu durumu genelleştirerek bir yasak koymak akılla ve hukukla çelişmektedir.\nTüm tepkilere rağmen Fransız Parlamentosu, devlet okullarında ve kamu kurumlarında dini sembollerin yasaklanması konusunda yasa çıkarırsa, Fransa başta Müslümanlar olmak üzere tüm din mensuplarıyla çatışmalara sahne olacaktır. Laikliği ve modernliği koruma adına insan hakları, azınlık hakları, özgürlük gibi kavramlar kurban edilecektir. Daha tehlikelisi de böylesi bir mantığın, yasak sınırlarını nereye kadar götürebileceğinin kestirilemeyişidir.\nAşina Olduğumuz Bir Zulüm\nFransa'da yeni gündeme gelen başörtüsü yasağı Türkiye'de yıllardır yaşanan bir zulüm uygulaması olarak gündemdedir. Laikliği model olarak Fransa'dan ithal eden Türkiye, kraldan da çok kralcı kesilerek, baskı ve yasaklar konusunda çok daha ileri gitmiştir. En azından Fransa'da devlet okullarına getirilmeye çalışılan yasak, özel okullar ve üniversiteler için söz konusu değildir. Ayrıca eğitim alanında tevhid-i tedrisat gibi bir dayatma olmadığından, isteyen cemaat yada kurum kendi özel eğitim alanını oluşturabilmektedir. Bu anlamda Fransa'daki uygulama, yasalarında yer alan laiklik ilkesi doğrultusunda, kısmen tartışılabilir boyutlar içerse de Türkiye'deki durum hiçbir tanıma yada ilkeye uymamaktadır. Üniversiteleri ve özel okulları da kapsayan yasaklı sistem tevhid-i tedrisat gibi bir kanunun varlığıyla da başka hiçbir eğitim alanını meşru görmemektedir. Ayrıca yasakların kapsama alanını gün geçtikçe genişleterek, Müslümanların yaşama alanını daraltmaktadır. Fransa'daki gelişmeleri kendi haklılıklarını savunmak için kullanan laikler, bu gerçekleri görmezlikten gelmekte yada üstünü örtmektedir.\nBununla birlikte elbette Fransa'da gündeme gelen yasağın şiddetinin Türkiye'deki uygulamaya nazaran daha düşük olduğunu söylemek kimseyi Fransa'daki uygulamayı anlaşılır bulmaya götüremez. Bu yaklaşım, bazı yasaklamaların olabileceği anlayışını farkında olmadan kabullenmeye sevk edebilir. Oysa Müslümanların İslam'ı yaşama konusunda karşısına çıkan her engele, yapılan tüm zulümlere direnme zorunluluğu vardır. Müslümanlar birilerinin kendilerine çizdiği yaşam alanını kabullenmek yerine Allah'ın sınırları dışındaki tüm sınırları reddetmelidirler.\nYasağa, İslami Kimliğimize Daha Fazla Sahip Çıkarak Karşı Koymalıyız!\nÖzelde Fransa'da genelde Avrupa'da yaşanan bu tartışmalar da, ABD'nin başlatmış olduğu yağma savaşı ve sömürge harekatı da dünya genelinde Müslümanlar açısından karamsar tablolar oluşturmakta. Oysa dünyanın her yerinde insanlar gelecekte inançlarını ve düşüncelerini özgürce ifade edebilecekleri, yasaksız ve baskısız yaşayabilecekleri, adalet ve özgürlük temeline dayalı bir dünya beklentisi içindeydiler. Ama ne yazık ki, özgürlük, demokrasi ve eşitlik kavramlarını temsil ettiklerini iddia edip, tarih sahnesinde bulunanlar bugün, yasakçı ve zalim konumundadırlar.\nBu noktada Müslümanlara düşen görev, adalet ve özgürlük temeline dayalı bir dünya için vahiy temelli mücadelelerini sürdürmeleridir. Küreselleşen dünyada, baskıların ve yasakların da küreselleşmesi karşısında, küresel bir direniş gösterilmelidir. Bu da öncelikle sorunu doğru okumayı, sahiplenmeyi ve gündemleştirmeyi gerektirir.\nBir bütünün parçası olarak algılanması gereken başörtüsü sorunu, bir İslami kimlik sorunu olarak görülmeli; çözüm için ise Müslümanlar kendi mücadelelerinden ve Allah'ın yardımından başka bir şeye umut bağlamamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}