{
  "id": "e15520a9-cddc-429a-b4c1-b30614e5b5e9",
  "title": "Özgür-Der Fransa’daki Başörtüsü Yasağını Protesto Etti",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-fransadaki-basortusu-yasagini-protesto-etti-3885yy.htm",
  "content": "Fransa Devlet Başkanı Chirac'ın isteği üzerine kurulan \"Stasi Komisyonu\" adlı kurulun hazırladığı raporda başörtüsünün kanun yoluyla yasaklanması yönünde tavsiye kararı çıkması Özgür-Der tarafından protesto edildi. 18 Aralık günü Taksim'de bulunan Fransa Başkonsolosluğu önünde toplanan Özgür-Der üyesi gruba bazı Müslüman aydın ve gazetecilerden de destek geldi. Konsolosluk önünde bir basın açıklaması yapan Özgür-Der Genel Başkanı Hülya Şekerci, \"Müslümanların tüm dünya genelinde karşılaştığı manzara adeta Samuel Huntington'un ünlü 'Medeniyetler Çatışması' tezinin adım adım uygulamaya konulduğu izlenimini uyandırmakta. Zihinlerde 'acaba ABD ve İngiltere'nin bombalar, silahlar aracılığıyla ve işgal politikalarıyla yaptığının bir versiyonunu Fransız devletinin kanunlar aracılığıyla mı yaptığı' türünden sorular birikmekte\" diyerek Fransız demokrasisinin tarihi bir sınavın arifesinde olduğunu belirtti.\nFarklı kültürlere hoşgörü, azınlık haklarına saygı, insan hakları ve çok kültürlülük gibi söylemlerin tümünün zorba ve jakoben bir laiklik dayatması karşısında anlamsızlaşıp, buharlaşabildiğini ifade eden Şekerci, \"Hangi inanca ait olursa olsun hiçbir insan ya da topluluk baskı ya da şiddet içermemek kaydıyla, inancının gereğini yapmaktan ve dini kimliğini özgürce yansıtmaktan men edilemez. İslami inancın bir gereği olan başörtüsünü yasaklamak ise doğrudan İslam inancını hedef almak demektir. Bu din ve vicdan özgürlüğünün açık bir ihlalidir. Tüm dünyada özgürlük çağrılarının güçlendiği, geniş kitlelerce daha yüksek bir sesle savunulduğu bir ortamda bu tarz bir yasaklama çabası her şeyden önce Batılı ülkelerin artık geçmişte kalması gerektiğine inandığımız sömürgeci miraslarını çağrıştıran ilkel, ürkütücü ve gerici bir tutumdur. Bu yönüyle başörtüsü yasağını basit bir hukuksal sorun olarak değil; başka halkların sadece zenginliklerini yağmalamakla kalmayıp, onların inançlarını, kültürlerini ve değer yargılarını da tahribe yönelen sömürgeci, emperyalist zihniyetin bir dışavurumu olarak görmekteyiz.\" dedi.\nKatılımcıların \"Öğrenim Hakkımız Engellenemez!\", \"Yasakçı Fransa, Demokrasi Palavra!\", \"İslam İnancı Engellenemez!\" şeklinde slogan attıkları eylemde Şekerci, açıklamasını şöyle bitirdi: \"Başta Fransa Cumhurbaşkanı Jacques Chirac olmak üzere, Fransız devletinin tüm sorumlularına ve Fransız kamuoyuna buradan sesleniyoruz: Baskıcı ve zorba laiklik anlayışının ürünü bu yasağın ülkenizde yaşayan her türden inanç mensuplarını tedirginliğe sürüklemesi kaçınılmazdır. Anlamsız kuruntular ve paranoid yaklaşımlarla ülkeniz vatandaşı yada göçmen konumundaki Müslümanların huzursuzluk, sıkıntı ve çelişki yaşamasına zemin hazırlamamalısınız.\"\n\"Stasi Komisyonu: Engizisyonun Fransız Versiyonu\", \"ABD Bombayla, Fransa Kanunla: Hedef Müslümanlar\", \"İşte Fransız Demokrasisinin Sınırı: İslam İnancı\", \"Ya Eğitim Ya İnancımız Değil; Müslüman Kimliğimizle Öğrenim Hakkımız\" gibi dövizlerin taşındığı eylemde Kudüs Dergisi yazarı Ahmet Varol ve Vakit Gazetesi Sahibi Mustafa Karahasanoğlu da Fransa'daki laik dayatmayı eleştirerek İslami kimliği hedef alan bu yasakçı girişimi kınadılar. Bu açıklamaların ardından basın açıklaması metni Konsolosluk eliyle Cumhurbaşkanı Chirac'a gönderildi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}