{
  "id": "584b5904-01c6-473b-826e-ae78730314dc",
  "title": "Başbakan Bile Kabul Etti (!), Tek Çözüm Direniş",
  "author": "Esra Çifçi Dindar",
  "year": "2004",
  "issue": "Sayı: 162 - Eylül 2004",
  "url": "https://www.haksozhaber.net/okul/basbakan-bile-kabul-etti-tek-cozum-direnis-4124yy.htm",
  "content": "Ak Parti, iktidara geldiği günden itibaren insan hakları ve özgürlükler konusunda büyük vaatlerde bulundu. Bu vaatlerin rahat bir biçimde dile getirilmesinde son dönemlerde ülkeye hakim olan AB'ye uyum sürecinin etkisi inkar edilemez. Hiç şüphesiz hükümet, önemli bir kısmı kağıt üzerinde kalsa da bazı olumlu adımlar attı. Ancak Ak Parti hükümeti, Türkiye'deki militarist kanadın baskılarıyla yürürlükte olan ve İslami duyarlılığı hedef alan zeminlerde uygulanan yasaklamalar ve hak ihlalleri karşısında hiçbir zaman yeterli ve cesur hamleler yapamadı. Hükümet bu alanlardaki hak ihlallerini çoğu zaman gündeme dahi almadı. Çıkartılan uyum paketlerinin hiçbirinde başörtüsü ile ilgili tek bir madde yer almadı. Önceki dönemlerde devam edegelen yasaklar mevcut iktidar döneminde de uygulanmaya devam etti. Başörtülü öğrenciler yine sınavlara giremedi, üniversitelere alınmadı.\nAk Parti hükümeti geçmiş dönemlerde dile dahi getirilememiş yeni baskı ve yasaklamalara da imza attı. Yeni yasakları içeren düzenlemeler dışında başörtüsü sorununu hiç gündeme almadı. İmam-Hatip konusunu tartışmaya açtı. Ancak, hükümetin İslami kesimin taleplerini her gündeme alışında temayüz eden çekingenliği ve geri adım atmaya hazır duruşu yine devreye girdi. Yasanın Meclis'e sunulduğu gün, hükümetten pek çok Bakan gazete gazete gezerek \"Merak etmeyin bu yasanın çıkması mümkün değil. Cumhurbaşkanı reddeder, biz de konuyu kapatırız\" mesajları verdi ve aynen öyle oldu.\nAk Parti kurulduğu ilk günden bugüne, mezkur yasaklamaların değişmesi konusunda talepkar olan İslami kesimlere yakınlığını inkar etmişti. Seçimlerden önce \"Başörtüsü sorunu öncelikli gündemimiz değil\" mesajı veren Ak Parti, seçim sonrası icraatları ile de tabanına aslında başörtüsünün gündemlerinde hiç olmadığını kanıtladı. En son çıkan YÖK yasası bunu en açık biçimde gösterdi.\nABD ve İsrail ile işbirliği ve suç ortaklığı yaparken, IMF ve Dünya Bankası'nın yoksullaştırma reçeteleri bütün bir halka dayatılırken halka danışmayı aklının ucundan bile geçirmeyen Ak Parti lideri R. Tayyib Erdoğan, konu başörtüsü yasağı olunca acziyeti itiraf anlamına gelen \"toplumsal mutabakat\" söylemine sığınıyor. Oysa, ülkenin ekonomik, siyasi ve sosyal kaynaklarını elinde tutan jakoben azınlık hariç, zaten toplumun çoğunluğu bu yasağa karşıydı. Anlaşılan Başbakan'ın yetki aldığı ve asıl onay beklediği topluluk, söz konusu bir avuç egemenden başkası değil ki; böyle bir onayın çıkmasının mümkün olmadığını herkes gibi Ak Parti'de başından beri biliyordu.\nTüm bunlara rağmen toplumda İslami hassasiyetin hakim olduğu kitleler, özgürlükler konusunda Ak Parti'den ümit kesmediler. Hatta başörtüsü ve İHL'ler konusunda iktidara duydukları derin güvenle hükümet politikalarına büyük bir destek verdiler. Bu destek ve güvenin etkisi ile başörtüsü sorununu yaşayanlar ve imam-hatipli olduğu için başta eğitim eşitsizliği olmak üzere pek çok alanda mağdur edilenler, daha önceki iktidarlara gösterdikleri aktif protesto ve eylemlilikleri Ak Parti hükümeti döneminde önemli ölçüde azalttılar. Özellikle Ak Parti'nin iktidar öncesi ve sonrası diyalog içinde olduğu kesimler ve bu kesimlerin örgütlendiği STK'lar; hükümete başörtüsü konusunda görünür tepkiler vermekten kaçındı. Bunun yerine eski tanışıklıklarla dostlara yapılan meclis ziyaretlerini tercih ettiler. Mağdurlara da devamlı \"Aman gerginlik yaratmayın, Ankara ile bizzat görüştük, sorun çok yakında çözülecek.\" mesajları verdiler. Eylemler durdu. Özgürlüklerin ertelenemeyeceğini vurgulayarak sayıları ve etki alanları sınırlı da olsa eylemliliklerine devam edenler ise; basiretsizlik, acelecilik hatta provokatörlükle suçlandı. Sabır(!)lı davranmaları tavsiye edildi.\nBu zaman içerisinde, sorunlarla ve yasaklarla boğuşarak yaşamaya çalışan insanlar daha derin bir ümitsizliğe sürüklendi. Birçok insan çözümden ümidini kesti. Başörtüsü mağdurlarının mücadeleyi yürütmek için hukuki bir zemin ve imkan olsun diye oluşturduğu veya katıldığı bazı vakıf ve dernekler, son dönemde Ak Parti'den gelecek çözüme duydukları sonsuz güvenin etkisiyle başörtüsü direnişçilerinin sürdürdükleri eylem ve faaliyetleri gerginlik yaratıcı çabalar olarak nitelemeyi ısrarla sürdürüyorlar. Çünkü özgürlük taleplerinin yüksek sesle dile getirilmesi, kendilerinden çözüm beklenen siyasileri zor durumda bırakıyordu. \"Direniş çözüm getiremez\" anlayışı, ne yazık ki; direniş için bir imkan sunması gereken STK'larca yaygınlaştırıldı. Üstelik bu kurumların pek çoğu, yasağın muhataplarını eylemlerin kullanışsızlığı ve zararları hususunda ikna etme yönünde, pasifize edici sindirici bir fonksiyon gördüler. Bu vakıf ve dernekler hakları ve özgürlükleri ihlal edilen insanlara, içinde direnişin olmadığı iki seçenek sunabildi: Yeterli paranız ya da burs bulabilecek imkanınız varsa yurtdışına eğitime gitmek. Eğer bu imkana sahip değilseniz siyasileri zorda bırakmayacak bir sükunetle çözümü beklemek. Bu iki seçenek başörtülü okumak isteyen genç kızları yüksek sesle dile getiril(e)meyen tek bir sonuca götürdü: Başlarını açıp okullara dönme. Yani; çözülme. STK'ların mağdurları pasifize eden bu yaklaşımı pek çok kimseyi çözümü beklemekten vazgeçirdi. Hükümetten gelen haberler de zaten olumlu değildi. Ak Parti'li hükümet temsilcileri ve yöneticilerin başörtülü eşleri de aynı yasaktan şikayetçi idiler. Herkes şöyle düşündü. Eğer bu sorunun bir çözümü olsaydı, önce iktidardakiler kendi mağduriyetlerini giderirlerdi. Fakat Ak Parti'li eşler de başörtüsü konusunda kendi örneklikleri ile halka mesaj gönderdiler. Mağdurlar, ya başbakanın eşi gibi başını açmayı reddedip evde oturacaktı ya da Ak Parti'li Denizli Belediye Başkanı'nın eşini örnek alıp gerektiği zaman başlarını açarak yasağa riayet edeceklerdi. İşte Ak Parti'nin başörtüsü sorununa kendi eşlerinden başlayarak önerdiği reçeteler bunlardı.\nBu reçeteleri de beğenmeyenlere Başbakan'ın tepkisi sert oldu. Eğitim hakları ellerinden alınan başörtülü öğrencilere sakin olmalarını, sokaklara dökülmemelerini ve gerginlik yaratmadan beklemelerini birincil el sohbetlerle halka ileten Başbakan, bu kez öğrencilerin ve halkın bedel ödemediğinden, toplumun sorunlarına sahip çıkmadığından bahsetti. Burada bir yanlışlık vardı. Demek ki bugüne kadar Başbakan'dan topluma \"bizzat\" görüşmelerle aktarılan 'sabırlı olun' tavsiyeleri yanlış anlaşılmıştı ya da yanlış anlaşılması istenmişti. Meğer Başbakan Erdoğan toplumun sorunlarını gündemde tutmasını, yaşanan mağduriyetleri kamuoyu gündemine taşıyacak eylemliliklerle soruna sahip çıkılmasını istiyordu. Hükümet ve Başbakan bu açıklamasıyla iktidar olduğu süre içerisine halkı ve mağdurları pasifize etme konusundaki politikalarını örtmek istercesine, kendisinden çözüm bekleyen insanlarla adeta dalga geçmekte ve bu 'ne perhiz, bu ne lahana turşusu' dedirtecek kadar büyük bir samimiyetsizlik göstermektedir. Ancak bu azarlama da önemli olan bir diğer husus; Başbakan'ın demokrasiyi ve hükümetleri sorunlarına şifa kapısı olarak görenlere, demokrasinin hakim ve güçlü olanın elinde nasıl bir kandırmacaya dönüştüğüne dair verdiği derstir.\nSamimiyetine şüphe ile yaklaşmakla beraber ifade etmek gerekir ki; bu kez Başbakan ile bir konuda aynı şeyi düşünmekteyiz. Başörtüsü konusunda başından bugüne vurguladığımız temel husus, çözümün Müslümanların mücadele ve direniş kararlılığına bağlı olduğudur. Sadece başörtüsü yasağında değil, maruz kaldığımız her türlü baskı ve zulümde çarenin direnmekte ve gerektiğinde bedel ödemekte olduğu Kur'an'ın bize anlattığı peygamberlerin bir mirasıdır. Hz. Adem'den bu yana insanlık tarihinin gösterdiği gibi hiçbir hak ve özgürlük, birilerinin lütfetmesi ile varolmamıştır. Haklar ancak bedel ödenerek ve mücadele edilerek alınır. Bunu sonunda Başbakan bile itiraf etti. Değerlerimize, onurumuza sahip çıkmazsak, mücadeleye devam etmezsek asla çözüme ulaşamayız. Sinmişliğimizi fırsat bilenler daha fazla baskı ve yasak ile üstümüze gelirler ve bunu da kapısında durup özgürlük dilendiğimiz dostların eliyle yaparlar. Başörtülü öğrencilere üç aydan bir yıla kadar hapis cezası öngören yeni TCK tasarısını \"yanlışlıkla\" imzalayan Ak Parti'liler gibi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}