{
  "id": "816541ae-c8ed-4689-9fa9-08655b569c51",
  "title": "Bir Toplum Mühendisliği Projesi: “Avrupa İslamı”",
  "author": "Bahadır Kurbanoğlu",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/bir-toplum-muhendisligi-projesi-avrupa-islami-3919yy.htm",
  "content": "Fransa'da 2003 yılının haziran ayından bu yana sıcak tutulmaya çalışılan başörtüsü yasağı meselesi, pek çok tartışmayı da beraberinde getirdi. Benzeri bir süreç mahiyet itibariyle olmasa da formel farklılıklarla Almanya'da da yaşanmaya devam etmekte.\nABD'nin Irak'ı işgal sürecinde takındıkları muhalif tutumla, bir anlamda Yeni Dünya Düzeninin rakipsiz tek süper gücü olarak kabul gören ABD'nin dümen suyuna girmeme, alternatif bir duruş sergileme, İslam dünyasının sempatisini kazanma ve bunun ekonomi-politik avantajlarını devşirme sürecine girdikleri düşünülen Avrupa ve AB'nin bu iki önemli ülkesini, böylesine keskin tutum alışlara sevkeden gelişmeler ve bunların doğuracağı sonuçların nereye evrileceği noktasındaki tartışmalar artık geri dönülmez boyutlara ulaşmış durumda.\nAlmanya'da daha soft bir seyir, tabir yerindeyse alıştıra alıştıra devam eden ve eğitim alanları değil, eğitim verenleri içeren daha dar kapsamlı bir sürece alışkın olanlar için; Fransa'daki bu ani, kapsamlı ve radikal politik tutum alış adeta bir şok etkisi yarattı.\nAcaba mesele sadece Fransa'nın tarihi geleneği, laiklik anlayışı, dine karşı geleneksel tutumuyla ilgili bir durum muydu, yoksa daha genel bir çerçeveyi mi haizdi? Yani, sorun Avrupalı ülkelerin tek tek ve kendi toplumsal, kültürel ve ekonomik şartlarıyla bağlantılı bir olgu olarak mı algılanmalıydı; yoksa tarihi bir perspektifi de içinde barındıran, İslam karşıtı bir kültürel ve toplumsal muhayyilenin çıkarlar gereği yeniden diriltilmesi ve bir toplum mühendisliği projesi olarak sahneye sürülmesi miydi?\nÖnce, bu kısa vadeli süreçte Fransa'da neler yaşandığına ve ne tür tartışmalar neticesinde bugünlere gelindiğine kısaca bir göz atmakta fayda var.\nYasağı Kanunlaştırma Sürecinde Tartışmalar\nŞubat ayında meclis gündemine gelen ve 494'e karşı 36 oyla meclisten geçen tasarı konusunda top şu an Senato'da. Bir ay içerisinde Senato'da oylanacak olan tasarı onanırsa 2004 yılı içerisinde yürürlüğe girecek. Bu sürecin görünürdeki mimarları Cumhurbaşkanı Jacques\nChirac\nve Başbakan Jean Pierre\nRaffarin\n. Temmuz ayı içerisinde Chirac, bir komisyon kurdurarak, sorunun farklı toplum kesimleri tarafından tartışılması ve görüşlerinin alınması için ilk girişimlerde bulunmuştu. Tabir yerindeyse, bir nabız yoklama girişimine başvuruluyor, ve yavaş yavaş konu başörtüsünün devlet okullarında yasaklanmasından başlayarak, kamusal alana dönük tartışmalara doğru evriltiliyordu. Önceleri bu tartışmaya Fransız laisizmi ve özgürlük anlayışı adına karşıymış gibi görünen Raffarin, sonrasında tartışmaya değil ama kanunlaştırmaya karşı olduğuna dair açıklamalarda bulunmasına rağmen, son dönemde;\n\"hukuki boşlukları doldurma ve yasağı uygulayacak memurlara gereken yasal araçları sağlama adına\"\nyasağın kanunlaşmasının baş savunucularından biri haline geldi. \"Yasa yapmadan uygulamak daha iyi olurdu ama...\"sözü de yine ona ait. Oysa aynı Raffarin Fransa'nın en saygın ve kamuoyunun eğilimlerini en baskın biçimde yansıtan gazetelerinden\nLe Monde\n'un 18 Haziran tarihli nüshasında Milli Eğitim Bakanı filozof\nLuc Ferry\nile birlikte sağ ve sol kamuoyuna deklarasyon sayılabilecek nitelikte açıklamalarda bulunmuş;\n\"20. yy'ın laiklik anlayışını diriltmeyin... Yasa çıkarmak imkansız ve uygulanamaz...\"\ndemişti. Aynı nüshasında da Le Monde, şu noktalar üzerinde ısrarla vurgu yapıyordu:\n\"Dışlama ve bir kesimi 'damgalama' üzerine yükselen bir anti-başörtüsü yasası 'okul'un\nentegrasyon\nve\nözgürleşme\nalanı olduğu yolundaki anlayıştan vazgeçme anlamına da gelecek ve Fransız İslamı'nın bazı uzlaşmaz akımlarını biraz daha besleyecektir...\"\nLe Monde'un altını çizdiği noktalar Fransız siyasi geleneği/kültürü açısından oldukça önemli. Okul, entegrasyon, özgürlük, Fransız İslamı gibi terimler bilinçli ve özenle seçilmiş ve Fransız kamuoyu ve azınlık statüsündeki toplumsal katmanlara yönelik önemli mesajlar içeriyordu.\nDikkat edilirse evrensel özgürlüğün en yetkin ve en meşru kurumu olan üniversite tartışmaların dışında. İkinci önemli nokta ise Ecole (yani Okul'un) temsil ettiği entegrasyon ve özgürleştirme misyonu. Fransa'nın temsil ettiği ve evrenselleştirdiğine inanılan değerlerin aşılandığı ve entegrasyon misyonunu üstlenmiş yegane kurumsa okul. Bunların sorgulatılmasının onulmaz toplumsal yaralar açacağına ve sadece azınlıklar açısından değil, tüm toplumda güven problemini körükleyeceğine yapılan atıf önemli. Le Monde'un daha tartışmaların başında önerdiği çözümse; 1989 yılında Fransız Danıştayı'nın konuya ilişkin aldığı karara sahip çıkılması. Bu karar başörtüye propaganda yapmaksızın tolerans tanınmasıydı. Yetkinin ise okul müdürlerine bırakılmasıydı. Le Monde'a göre, Danıştay'ın bu kararının ardından, 1989'daki Cezayir olaylarının Fransa'daki başörtü meselesine yansıması ile ilgili olaylar yarıya inmiş, o günden bu yana da bir artış gözlenmemişti.\nPeki ne olmuştu da, Fransız devleti \"\nYeşil Faşizm\n\", \"\nİslam Totalitarizmi\n\" gibi sloganların da ardına sığınarak;\n\"Bu iş artık okul müdürlerine bırakılamaz\"\ndiyecek kadar konuyu bu düzleme çekme kararı almıştı. Fransız Sosyolog Vincent\nGeisser\n'in de belirttiği üzere; neden\n\"Yeni korku uzmanları toplumsal adaletsizlik üretmek\"\nzorunda kalmışlardı?\nKonu Fransa'da çok yoğun bir biçimde tartışıldı. Toplumun tüm kesimleri medya yoluyla tartışmalara katıldılar. Adalet Bakanı Dominique\nPerben\nbaşörtüyü kadın-erkek eşitliği önünde bir engel olarak gördüğünü açıklarken; Fransız Komünist Partisi yasağa kökten karşı çıkıyordu. Konunun bu derece dallanıp budaklanmasını bazı analizciler Filistin-İsrail çatışmasının yansımalarına bağlarken; bazı kesimler özellikle Kuzey Afrikalı Müslüman gençlerin anti-siyonizmi besleyen eylem ve tutumlarıyla ilişkilendiriyorlardı. Üstelik yasak taslağının alt yapı çalışmalarını hazırlayan Stasi Komisyonu'nun içerisinde rapora imza koyanlar arasında Gaye Petek adında 53 yaşında bir Türk'ün de olması, tıpkı Almanya'da olduğu gibi kraldan fazla kralcı \"görevli\"lerin de tuz biber ekme görevini ne büyük bir iştahla üstlendiklerini gösteriyordu. Almanya'da Diyalogdan Sorumlu Ofis Komiseri Günter\nMulack\n'ın da belirttiği gibi, Almanya'daki başörtü tartışmalarında Türk milletvekillerinin anti propagandalarının direkt etkisinden söz etmemek mümkün değildi. Benzer bir şekilde Fransa Müslüman Konseyi Başkanı Halil\nEbubekir\n, yasağa karşı gerçekleştirilecek olan eylemlerle ilgili olarak Chirac yanlısı tutumuyla dikkatleri üzerine çekiyor ve \"Din adına yapılan gösteriler tehlikelidir\" şeklinde bir açıklamada bulunuyordu. Fransız kamuoyunda ise\nçok kültürlülük\n,\nentegrasyon\n,\nasimilasyon\ngibi kavramlar daha popüler gündemlere konu oluyordu. Avrupa Fetva ve Araştırmalar Konseyi Başkanı Yusuf\nKardavi\nise kanun onaylanırsa, bunun Fransız Anayasasına karşı olacağı açıklamasında bulunuyor ve bir heyeti Paris'e yolluyordu.\nYasağın Aşamaları: Okul, Hastane, Bakanlık…\nFransız entelijansiyası konuyu yoğun biçimde tartışırken, en dikkat çeken husus, kipa ve haç'tan ziyade, konunun Müslümanları ilgilendiren boyutları, Fransız aydın, yazar ve yönetici elitinin merkeze aldığı unsurlar olması. Fransa bugün,\n1789\n'dan\nbu yana toplumun bütününün idealleri olarak gösterilen kavramların geleneksel yorumlarından ziyade bugüne uyarlanmasını tartışıyor. Mesela,\nvatandaşlık\nkavramı yada birlikte yaşama (\ncommunaute\n) sorunu,\nçokkültürlülük\nve\nentegrasyon\nmeseleleri aslında Müslüman azınlığın sosyo-kültürel zorlamalarıyla yeni boyutlara taşınıyor. Daha özgürlükçü ve demokrat kesimler ise hem hükümeti şiddetli eleştirilere tabi tutuyorlar, hem de Fransa'nın gereksiz ve anlamsız bir kabus ortamına doğru sürüklendiğini düşünüyorlar. Tarık\nRamazan\ngibi\n\"Avrupa İslamı\"\nprojesini savunan aydınlara göre ise, 'Bu süreç Yahudi aklın ürünü... ve çok bilinçli işliyor.'\nDaha özgür bir Fransa umuduyla meseleye yaklaşanlara göre, gelecek hiç de iç açıcı gözükmüyor. Onlara göre 'Bu yasak, son değil, bir başlangıç' ve eğitim alanı sadece bir bahane.\nRaffarin\n'in\nson açıklamaları onları haklı çıkarır yönde. Ona göre bu uygulamalar kesinlikle bir dinin karşısında yer almak değil, sadece hakların sınırlarını belirlemek. Ancak, akabinde eklemeden edemiyor;\n\"ikinci adım ...\nhastahane\n,\nbakanlık\n... gibi resmi alanlar.\"\nSol kesim büyük ölçüde yasağa karşı. Gerçi Mecliste komünistler üçte birlik bir açık verdiler ama onlara göre yasa gereksiz ve uygulanmasında büyük sancılar yaşanacak. Toplumsal bütünlüğün akamete uğrayacağı; 30 yıldır halledilemeyen\nentegrasyon\nmeselesinin daha da içinden çıkılmaz bir hal alacağı;\nDreyfus\nolayı; Yahudilerle ilgili geçmiş uygulamalara yapılan atıflar; toplumun kamplara bölüneceği tartışmaları da demokratların vurguları arasında yer alıyor.\nTantavi'nin Fetvası:\nFransa'nın Derdine Derman Olur mu?\nAvrupa'da başörtü sorunuyla ilgili gelişmeler, hiç şüphesiz ülkeden ülkeye değişmekte. Kimilerine göre 11 Eylül bir günah keçisi halini alırken; kimilerine göreyse Avrupa'nın II. Dünya Savaşından bu yana süregelen 40 yıllık azınlıklar gündeminin üzerine tuz biber eken bir bahane.\nÖrneğin Hollanda'da, \"\nRoterdam 2001: Avrupa'nın Kültürel Başkenti\n\" başlıklı hukuki düzenlemeler ile ilk kez başörtüye resmi hak tanınmış ve Hollanda hükümeti, \"Başörtüsü artık Avrupa kültürünün vazgeçilmez parçasıdır\" şeklinde bir açıklama yapmıştı.\nAynı minvalde, Alman Başbakan Gerard\nSchröder\n,\n\"yasağın sadece öğretmenlerle sınırlı kalması...\"\ngerektiğini ifade ederken, Alman cumhurbaşkanı Johannes\nRau\nise,\n\"Başörtüsü yasağı kadının onurunu çiğnemektir. Buna müsaade edilmemelidir.\"\nşeklinde bir açıklama yapıyordu.\nBelçika'da Fransızca konuşan kesimin Eğitim Bakanı Pierre\nHazette\n\"Brüksel'de, Cezayir'dekinden daha fazla başörtülü kız görüyorum; sanırım başörtüsünün yasaklanmasına doğru gidiyoruz.\"\nderken; Danimarkalı\nordu yetkilileri\n\"Askerlerimizden isteyenler türban takabilir.\"\naçıklamasında bulunuyorlardı.\nFransa'da ise yasak, liselerde 90'lı yıllardan beri mevcut olup, Yüksek Mahkeme'nin aldığı kararla iptal edilmiş, bir nevi askıya alınmıştı.\nAncak resmi ağızlardan, konuyla ilgili en radikal çıkışlar şüphesiz Fransa'dan geldi. Bu konuda en somut adımlar da ülke içi ve dışında Fransa tarafından atıldı.\nKonuyla ilgili olarak laik bir ülkenin İçişleri bakanının, kendi ülkesinin iç işleriyle ilgili olarak Müslüman bir din adamından –üstelik dini bir konudan ziyade anayasa ve kamu hukuku uzmanlarını ilgilendiren bir konuda- fetva alma ihtiyacı hissetmesi; konunun ehemmiyeti açısından geçiştirilemeyecek ve üzerinde düşünülmesi gereken bir girişim olarak dikkat çekici. Konu hem Mısır'da ve el-Ezher'de, hem İslam dünyasında, hem de laik çevrelerde yoğun bir biçimde tartışıldı. Meselenin bizi ilgilendiren yönleri üzerinde durmakta fayda var.\nFetva tartışmasına ilişkin konu 30 Aralık 2003 tarihinde Fransa İçişleri Bakanı Nicolas\nSarkozy\n'nin Ezher Müftüsü Tantavi'yi ziyaretiyle başladı. Bu ziyaret sonrası konuşulanlar kamuoyuna aktarılmasa da, görüşmenin ardından her iki taraf da birbirlerinden övgü dolu sözlerle bahsettiler. Ardından Tantavi'nin fetvası gündeme geldi ki, Tantavi fetvasında\n\"Başörtüsünün İslam'da farz olduğunu;\ndini sembol değil görev\nolduğunu; Fransa'nın ise bir İslam devleti olmadığını\"\nsöyleyerek,\n\"Müslüman kadınlara başörtüyü yasak etme\nhakkı\nbulunup, Müslüman kadınların zarureten bu kanuna uyacaklarından\"\nbahsetti ve\n'hakkıdır'\nkelimesini özellikle bir yanlış anlamaya mahal bırakmayacak şekilde 3 kez tekrar etti.\nTantavi'nin açıklamasının hemen ardından İçişleri Bakanı Sarkozy'nin;\n\"el-Ezher müftüsüne laik ve Müslüman olmayan ülkelerde\nhukuka saygı göstermenin görev\nolduğunu\nvurguladığı için minnettarım...\"\nşeklindeki açıklaması geldi. Alan memnun veren memnundu şüphesiz.\nFransa'nın müftüden böyle bir talepte bulunması hiç şüphesiz, hukuki dayanak arama endişesinden ziyade, Müslüman kamuoyundan gelebilecek tepkileri azaltmak ve püskürtmekle ilgili. Nitekim, Fransa'nın bu süreçte Ezher'i AİHM'den daha fazla kale aldığını söylemek inandırıcı olmaz. Fransa'nın\nBM İnsan Hakları Evrensel Bildirgesi\n'nin 18. Maddesi\n(Herkesin düşünce, vicdan ve din hürriyeti hakkı vardır. Bu hak, din veya topluca açık olarak ya da özel biçimde öğrenim, uygulama, ibadet ve dinsel törenlerle açığa vurma özgürlüğünü içerir) ve İnsan Hakları ve Temel Özgürlüklerin Korunmasına İlişkin\nAvrupa Sözleşmesi'nin 9. Maddesi\nile başının dertte olduğu/olacağı çok açık.\nAynı minvalde, bir Yahudi babanın İslam'ı seçen ve başörtüsünden dolayı okullarından uzaklaştırılan kızları Alma ve Lila'nın Ermeni asıllı avukatları Gerard Çolakyan'a göre de yasak\nAvrupa İnsan Hakları Sözleşmesinin 6. maddesine\naykırı. Konuyu daha sonra tartışmak kaydıyla, Tantavi'nin fetvasına geri dönelim.\nTantavi ilginç bir şahsiyet. Bugüne dek öğretim görevlileri tarafından seçilen rektörlük görevine Hüsnü Mübarek'in atamasıyla gelmiş. Aslında fetva verme hususunda çok da istekli biri değil. Mevcut süreçte her ne kadar Fransız dostlarını kırmak istememişse de(!), mesela kısa bir süre evvel, Irak'taki ABD işgaline karşı kendisinden\n'direniş'\nfetvası isteyenlere,\n\"Irak dışındaki alimlerin, Irak'ın içişlerine karışması caiz değildir...\"\ndiyerek red cevabı vermişti. Oysa aynı Tantavi, Müslüman olmayan bir ülkenin içişleriyle ilgili olarak oradaki Müslümanları silindir gibi ezme ve büyük bir hevesle sorunun laik iktidar lehine çözümlenmesinde bir beis görmemişti.\nTantavi'ye İslam dünyasından en ciddi eleştiriler başta Yusuf Kardavi ve\n\"tüm dünya Müslümanlarından özür dilemelidir\"\ndiyen\nFadlallah\n'tan gelmişti. Benzer tarzda, Ezher'in öğretim görevlilerinden bir kısmı da Tantavi'yi böyle bir fetva vermeye hakkı olmadığı, kendisinin anayasa hukukunda uzman olmadığı, dolayısıyla konuşmasının yanlış olduğu yolunda eleştirdiler.\nİlginç olan hususlardan biri, Tantavi Fransız devletinin\n'\ngüç'\nve\n'\nhükümranlık'\nhakkına bağlı olarak yasak koyma hakkından bahsederken; laik uzmanların ise birey ve vatandaşlık hukuku açısından yasağın Fransız Anayasasına aykırı olduğunu belirtmeleri. Tantavi'nin zihnindeki fıkhın referansları açısından,\n'ben de benim ülkemde istediğim gibi yasak koyma hakkına sahibim'\n–ki Tantavi de buna vurgu yapmıştı- şeklinde bir anlayışa atıf söz konusu edildi ki, aslında bu durum aynı zihinsel referanslara sahip olanlar açısından da kafa karıştırıcı bir tartışmaya kapı araladı. Bireyin özgürlüğü; devletin birey üzerindeki hakları; dini özgürlükler; bireysel hakların sınırları vb. tartışmalarda,\n\"ben de herkesin başını örtme özgürlüğüne sahibim\"\nşeklinde konuya yaklaşan zihin yapısının,\n\"Tantavi'nin niyeti bozuk ama...\"\ntarzındaki yaklaşım biçimine savrulduğu da görüldü.\nBir diğer husus\nStasi raporu\nve devletin resmi görüşünde dayanak noktasının\n\"başörtüsünün siyasi bir simge\"\nolarak görülmesi. Oysa Tantavi, fetvasında başörtü takmanın\n\"sembol değil bir görev\"\nolduğuna atıf yapıyor. Yani her iki tarafın referans noktaları birbiriyle çelişiyor. Tantavi'nin zihninde, Müslüman bir iktidarın, Müslüman olmayanları –dini farizalar da dahil olmak üzere- her türlü haktan mahrum etme\n\"hakkı\"\nolduğu üzerine kurulu. (Bu durumda Tantavi'ye göre halkının çoğunluğu Müslüman olmasına rağmen, anayasasında kendisini laik olarak tanımladığından dolayı Türkiye Cumhuriyeti devleti de aynı\nhakka sahip) Oysa en basit ifadeyle dini görevlerin yerine getirilmesinin engellenmesi, tüm tarihi ve itikadi referanslar açısından\n'haksızlıktır'\n. Üstelik eğer her türlü yasaklama hakkı meşru ise, o halde Fransızlar bunu neden Tantavi'den öğrenme ihtiyacı hissediyorlar?\nKonunun salt siyasal bir değer taşıdığı o kadar açık ki, Raffarin'in bir dönemki korkusu\n\"ya yasağı uygulayamazsak\"\nşeklinde tezahür ediyordu. Yani hak, hukuk, anayasa, vatandaşlık hakları, azınlık hakları vb. açısından değil. Hatta kendilerine sosyolog, aydın ve benzerlerine danışılıp danışılmadığı üzerine sorulan bir soruya,\n\"bu vakit kaybı olurdu...\"\nşeklinde bir cevap vermekten de çekinmiyorlar.\nTantavi'nin atladığı ve aslında büyük bir gaf olarak görülmesi gereken önemli noktalardan biri de, konuyu Fransa'nın bir iç meselesi olarak algılatma çabasıdır. Bu onun uluslararası hukuktan bihaber hatta ona bigane kaldığının en bariz göstergesidir. Nitekim, insan hakları ihlalleri, uluslararası hukuk açısından hiçbir ülkenin iç işi sayılamaz. Ve bu ihlalleri önlemek uluslar arası camianın sorumluluğundadır. BM İnsan hakları evrensel bildirgesindeki şu ibare bu konuyu içermektedir:\n\"Üye devletlerin BM ile işbirliği içinde, insan haklarına ve temel özgürlüklere bütün dünyada saygı gösterilmesinin sağlanmasını üstlenmiş olduklarını...\"\nKonu bu konjonktürde öncelikle AB hukuku çerçevesinde azınlıkların hukuku ve vatandaşlık hakları başlığı altında tahlil edilmelidir. Bu konuyu irdelemek, Avrupa'da ortaya konacak başörtü yasağına karşı yürütülecek hukuki mücadelede, ne tür bir hukuksal çerçeveyle karşı karşıya olduğumuz açısından bir kapı aralamaya matuf olacaktır.\nBir Toplum Mühendisliği Projesi: \"Avrupa İslamı\"\nFransa'da olan bitenlerin ve hatta belki de yakın vadede Avrupa'yı da sarma ihtimali gözlenen konunun arka planındaki derinlikleri göstermek açısından\n\"Avrupa İslamı\"\nprojesinin de değinilmesi gereken boyutları var.\n11 Eylül'ün ardından kavramsallaştırılan \"\nKüresel 28 Şubat\n\"ın, çok da abartılı bir benzetme olmadığı, çift kutuplu dünya düzeni ve komünizmin tehlike arzeden muhteviyatının ortadan kalkışından itibaren, askeri, siyasi ve kültürel bir \"\nYeşil Düşman\n\"ın global politikaları besleyen ve belirleyen önemli bir realite olarak kabul edildiği bir vakıa. AB ülkeleri de peyderpey ABD gibi, küresel bunalımın kaynağı olarak İslam'ı ve özellikle -ekonomik ve siyasi boyuttan farklı olarak- Avrupa kültürünü tehdit eden ciddi bir kültürel-politik kuşatma olarak görmekteler. Bu bunalımı kontrol altına alma kaygısını erken bir tepki olarak görenler olsa da, burada insanın aklına\nHasan\nTurabi'\nnin şu tespiti gelmekte;\n\"Batı'nın bizi bu kadar ciddiye alacağını düşünmüyorduk. Bu yüzden pek çok konuda hazırlıksız yakalandık. Bunun nedenlerini araştırırken şu sonuca vardık; Batı, tarihi o kadar ince detaylarına kadar inceliyor ki, bu onda bir gelecek korkusu oluşturuyor ve en ufak bir kıpırtıyı kendisi için bir tehlike umdesi sayarak, sürece en başından müdahale ediyor.\"\nEvet, tarihin ciddiye alınıp, tecrübelerine kulak verilmesinin yarattığı kendi varlığını tehdit eden gelişmelere en erken dönemde müdahale edilmesi olgusunu saklı tutmakla birlikte, AB'nin sadece güvenliğe değil, adalet, özgürlük ve refah'a endeksli altyapısını\nİsrailvari\nbir tarzda ve batıyı batı yapan temel prensiplerinin sorgulanması sürecini de hızlandırır tarzda yürürlüğe koyma girişimleri ciddi bir tahlile muhtaç. Zira gözlemlenen o ki; İslam tehdidi adı altında tüm dünyada ciddi bir global İsrailleşme ve sürekli güvenliğe endeksli politikalar üretme trendi yükseliş göstermekte. Bunun en somut yakın dönem göstergelerinden biri Tunus'ta gerçekleştirilen\n\"5+5\" diyaloğu\n. Fransa, İtalya, İspanya, Portekiz, Malta ile Fas, Cezayir, Tunus, Libya, Moritanya gibi ülkelerin katıldığı diyalogda 'başörtüsü ve İslami terör' tartışıldı. Yakında bu organizasyona Mısır, Ürdün, Suriye, Lübnan, Türkiye, Beyaz Rusya ve Moldova'nın da katılması öngörülüyor.\nAvrupa İslâmı üzerine Batı'da yapılan çalışmaların özellikle 1990'ların ortalarından itibaren hız kazandığı görülmektedir. Bu amaçla üniversitelerde bilimsel toplantılar yapılmış, projenin fikri altyapısını hazırlamak üzere birçok eser yayınlanmıştır. Avrupa İslâmı projesine büyük bir destek veren\nİsveç\n'in\n, bu konu üzerinde incelemelerde bulunmak üzere\nİskenderiye\nve\nFas'ta\nözel merkezler kurduğu bilinmektedir. \"\nAvrupa İslâmı\n\" kavramı, üniversitelerin ders programlarına da girmiş, bazı üniversitelerde lisans ya da lisansüstü eğitimde ele alınan konu başlıkları arasında yer almıştır.\nAvrupalıların kendi evlerinde yoğun bir şekilde Müslüman komşularla yaşamaya başlamaları özellikle son kırk yılın meselesidir. Sömürgeciliğin sona ermesi ve İkinci Dünya Savaşı'nın ardından Avrupa ekonomilerinin yeniden canlandırılması sürecinde ortaya çıkan işgücü talebinin bir neticesi olarak milyonlarca Müslüman Avrupa kıtasına ayak basmıştır. Göçmenlerin inşâ ettikleri camiler, kültür merkezleri ve Avrupa'da büyüyen nesillerle birlikte, İslâm'ın toplum hayatında daha fazla görünürlük kazanmaya başlaması, ayrıca Avrupa'daki Müslümanlar arasında son on yıl içerisinde gözlenen dinî canlanma, 1997'de İngiltere'de\nRunnymeade Foundation\ntarafından hazırlanan raporda ifade edildiği şekliyle \"\nİslamophopie\n\"nin (İslâm korkusu) Avrupa başkentlerinde nüksetmesini de beraberinde getirmiştir. Misafirliklerini uzatmakta ısrarlı olan konuklarına her gün yenilerinin eklenmesi, terörist eylemlerle özdeşleştirilen İslâm imajıyla birleşerek Avrupa'daki İslâm varlığının acil çözüm bulunması gereken bir \"problematik\" hâlinde gündeme alınmasına yol açmıştır. (Yaklaşık 14 milyon Müslüman'ın yaşadığı Avrupa'da bu sayının göç olgusu üzerinde yapılan projeksiyonlara göre önümüzdeki 25 yılda 60 milyona çıkması beklenmektedir.)\nGeorge\nVirsik\n, Avrupa'daki Türk nüfusunun yoğun bir şekilde yaşadığı Almanya açısından meselenin boyutlarının doğrudan Alman kültürünün kaderiyle irtibatlandırılmadan anlaşılamayacağı iddiasındadır. Ona göre, Alman kültürü iki tehlikeyle karşı karşıyadır: Bunlardan ilki, Batı-dışı kültürleri Batı toplumuna taşıyan göçmenlerin sayısındaki artıştır. Almanya'daki Türkler asimile olmamaktadırlar. Asimile olmayışlarının sebebi yalnızca Türklerin dinî farklılıkları değildir. Hem dinî/kültürel hem de demografik açıdan capcanlı oluşları, direnç göstermelerine imkân vermektedir. Sahip oldukları hayatiyet, Alman toplumunun üzerlerindeki etkisini göğüslemelerine yardımcı olmaktadır. Bu manzara, gelecekte hem Alman toplumunun hem de Avrupa kültürünün şekillenmesinde etkili olacaktır.\nOna göre, bu durumu daha vahim bir hâle getiren Alman toplumunun karşı karşıya bulunduğu ikinci tehdit ise,\nAlman kültürünün\nkendi dinamiklerinden kaynaklanmaktadır. Yabancı kültürlerin demografik istilâsı karşısında\nAlman toplumu\nve\ngençliğinin\ndayanabileceği kuvvetli bir\nAvrupalılık şuuru\nbulunmamaktadır. Zira\npostmodernist\nakımların pençesinde\nAvrupa düşüncesi\nkendisini inkâr etmekte, hatta kendisinden nefret etmektedir. Bu yüzden de oldukça zayıftır. Avrupa İslâmı'nın önde gelen ideologlarından\nBessam Tibi'\nye göre \"diyaloga\" girilecek muhatap bu kadar hayat dolu iken, kendi kendini ve sahip olduğu medeniyeti inkâra kadar varan tutumlar hoş karşılanmamalıdır. Zira, köklerine, normlarına ve kültürüne dair böylesine menfî bir bakış açısına sahip olanların başkalarına (yabancılara) sunabilecekleri hiçbir şey yoktur. Tam tersine, muhatapları tarafından çökmekte olan bir medeniyet olarak algılanacaklardır. (\"\nBoğaz'ın İki Yakası: Avrupa ve İslâmcılık Arasında Türkiye\"\nadlı kitabın yazarı Bessam Tibi, Avrupa İslamı projesinin mimarları arasında sayılmaktadır.)\nBu çerçevede Avrupa İslâmı projesinin, yalnızca bir bütünleşme zemini olarak değil, Avrupa kültürünün devamlılığı açısından önemli bir işlev görmesi beklenmektedir. Zira\n\"demografik açıdan gittikçe azalan bir orijinal nüfusa dayanan Batı kültürünün, ancak dışardakileri yeni kültür taşıyıcıları olarak cezbedebilirse hayatta kalabileceğini\"\ndüşünenler bulunmaktadır. Bir başka ifadeyle, hem toplumsal hem de kültürel hayata dinamizm katabilecek \"devşirme\"lere ihtiyaç duyulmaktadır.\nLUSO American Foundation\nve\nCSIS\ntarafından Avrupa İslâmı üzerine hazırlanan raporda da, kültürel kökenli endişelere değinilerek daha stratejik bir bakış açısının altı çizilmektedir. Raporda, İslâm'ın hem Avrupa'da hem de ABD'de sosyopolitik alanın bir parçası olmaya devam edeceği ifade edilmektedir. Ayrıca İslâm dünyasında hem Avrupa'nın hem de ABD'nin korunması gereken büyük ekonomik ve stratejik çıkarları bulunmaktadır. Bu yüzden Müslüman toplulukların Avrupa ve Amerikan toplumlarıyla bütünleşmelerinin garanti altına alınması ve radikal fikirlerden etkilenmelerinin önlenmesi çok büyük bir öneme sahiptir.\nAvrupa İslâmı'nın önemli teorisyenlerinden Tarık\nRamazan\n, İslâm teolojisindeki klâsik (\"\nDaru'l-İslâm\n\" ve \"\nDaru'l-Harb\n\" gibi) ayrımların ortadan kaldırılması gerektiğini, küreselleşme çağında Müslümanların dinlerinin icaplarını geleneksel olarak Müslüman bir coğrafya olmayan Avrupa gibi mekânlarda da yerine getirebileceklerini söylemektedir. Bunun için de kendi dinî otoritelerini inşâ ederek Ortadoğu'yla olan bağlarını gevşetmeleri gerektiğini iddia etmektedir.\nAvrupa İslâmı ile ilgili tartışmalar Avrupa ve ABD'de birçok basın-yayın organında önemli bir yer bulmaktadır. Örneğin\nTime\ndergisinin hazırladığı dosyada Avrupa İslâmı, İslâm dininin temel ilkeleriyle, çağdaş Avrupa'nın gerçeklerinin telif edilmesi olarak tanımlanmaktadır. Bütün bu tarifler Avrupa İslâmı'nın unsurları olarak\n\"kültür ve dinin temel ilkelerinin birbirlerinden ayrılması\"\nile\n\"göçmenlerin anavatanlarıyla olan irtibatlarını koparmaları\"\nhususları üzerinde ittifak etmektedirler.\nAvrupa'daki Müslümanların Batı toplumlarıyla bütünleşmelerinin önündeki en önemli engel olarak sahip oldukları\nkültürel arka plân\ngösterilmektedir. Avrupa İslâmı, Müslümanların kendilerini gelmiş oldukları memleketlere bağlayan kültürel bağlardan sıyrılıp Avrupa kültürünü benimsemeleri, dinlerinin temel ilkelerini bu kültür yapısına uydurarak inançlarını devam ettirmelerini öngörmektedir.\nKonunun uzmanları tarafından\n\"Din-kültür ilişkisi\n\", farklı bir bağlamda Avrupa İslâmı projesinin dayanak noktası olarak gösterilse de, Avrupa İslâmı'nı İslâm tarihinde örneklerine rastlanan yeni bir Müslüman kültürünün doğuşunun arzulanması olarak yorumlamak mümkün değildir. Öncelikle Avrupa İslâmı, Avrupa'daki Müslümanların içinde yaşadıkları çevreyle doğal etkileşimlerinin sonucu olarak ortaya çıkan tabiî ve sağlıklı bir gelişmeyi, \"serbest bir kültür değişmesi\"ni değil, hem ideolojik çerçevesi hem de maddî altyapısı itibariyle inşâ edilen bir\ntoplum mühendisliği projesini\nifade etmektedir. Bu durumu açıkça dile getirmekten çekinmeyen\nAvrupa İslâmı (Euro İslâm)\ntabirinin mucidi Bessam Tibi'ye göre, Avrupa İslâmı Projesi telkin ve desteklemelerle Avrupa'daki Türkler arasında gelişemez, bu yüzden tepeden uygulanmak zorundadır.\nSahip olunan değerler sistemiyle benimsenmesi arzu edilen kültür arasında ilkeler düzeyinde bir uyuşmazlık ortaya çıktığında, çatışma Avrupa kültürü lehine çözümlenmek zorundadır. Çatışma zarurîdir, zira Avrupa kültürü değerlerden arınmış evrensel bir kültür değildir. İslâm'dan farklı bir inanç ve değerler sistemi tarafından şekillendirilmiştir. Uzlaşmanın olacağı adresi ve alanı da siyasî hâkimiyet tayin etmektedir.\nCarl\nBildt\n, istisnalar olmakla birlikte Hıristiyanların tarihin önemli bir bölümünde İslâm toplumları içerisinde yaşayabildiğini, özellikle\nOsmanlı\nİmparatorluğu'nun beş yüz yıl boyunca Hıristiyan ve Yahudilerin kendi kanunlarını uygulamalarına ve kendi hayatlarını yaşamalarına izin vererek başka hiçbir dinin tanımadığı müsamahayı gösterdiğini belirtmektedir. Ancak tersi bir durum, yani önemli sayıda Müslüman azınlığın Hıristiyan tarihi ve değerleri tarafından şekillendirilmiş bir toplumda \"\nazınlık\n\" olarak yaşaması ise yeni bir olgudur.\nBildt'e\ngöre de, İslâm inancı kendisine Avrupa milletleri arasında yer arıyorsa bünyesini Avrupa'ya uydurmak zorundadır. Bunun yolu ise, bir azınlık dini olarak İslâm'ın yeniden inşâ edilmesi talebinin cevaplandırılmasından geçmektedir.\n\"\nAzınlık dini\n\"nin hangi taleplerle yüz yüze kalacağının daha iyi algılanabilmesi açısından Avrupa kültürü ile arkasındaki değerler sistemi arasındaki ilişkinin pratik tezahürlerine değinmek faydalı olacaktır. Bu çerçevede, Avrupa değerleri olarak belirtilen ilkeleri benimsemenin ve ona uygun davranış kalıpları sergilemenin \"bütünleşme\" açısından yeterli görülmediği gözden kaçırılmamalıdır. Söz konusu ilkelerin arkasındaki anlam dünyasının da \"içselleştirilmesi\" talep edilmektedir. Bir başka ifadeyle, Avrupa kültürü tanımlanırken referans olarak kabul edilen\nYahudi-Hıristiyan\ngeleneğinin,\n\"Yahudi-Hıristiyan-İslâm\"\nüçlemesiyle yer değiştirmesi gibi bir ihtimalin mevcut olmadığı vurgulanmaktadır.\nNitekim AB'nin genişlemesiyle ilgili kaygıların siyasî toplumun paylaşılan değerler etrafında kuruluşu gerçeğinden kaynaklandığını belirten\nRuffer\n,\nAB\niçin bu değerlerin köklerini Yahudi-Hristiyan dinî geleneğinden aldığını söylemektedir. Dinî gelenek bu ortak değerlerin temeli olarak işlev görmektedir ve yalnızca toplumsal kültürün değil, demokrasinin uygulanması ve insan haklarının hayata geçirilmesinin de temelini teşkil etmektedir. AB, \"\nHristiyan Batı\n\"nın mirası olan bir demokrasi ve insan hakları anlayışına dayanmaktadır. Ruffer, AB çatısı altında kültür ve dil gibi vatandaşlığa zemin hazırlayan ve vatan için ölme irade ve sadakatini besleyen ortak normlar silsilesine nasıl ulaşılacağının cevabını ararken, İslâm'ın bu çerçeveyle bütünleştirilmesinin pek de mümkün olmadığını düşünmektedir.\nİslam'a Karşı \"Euro İslam\": Entegrasyon Değil Asimilasyon\nAvrupa'daki Müslümanların dinlerini koruyarak yalnızca uymalarını değil, Avrupa'da buldukları şekliyle içselleştirmelerini istedikleri değerler sisteminin arka plânıyla ilgili olarak William\nPfaff\nda şunları söylemektedir:\n\"Resmî din, takipçilerini yitirdiği Avrupa ülkelerinde bile kültürel bir '\nrelic'\n(kutsal emanet) olarak etkisini sürdürmektedir. Bu 'relic' (kutsal emanet), aslında toplumun değerlerini yaratan unsur olduğu için şekil değiştirmiş bir hâlde de olsa, söz konusu değerlerin değişik versiyonları genellikle güçlerini korumakta, seküler faraziyelere ya da önyargılara dönüştürülerek tarihsel dinin temel unsurları ebedîleştirilmektedir. Örneğin İskoçlar belki geçmişteki gibi kiliseye gitmemektedirler, ama\nPresbiteryen\ndeğerler tıpkı Katolik sosyal değerleri ve '\ndayanışma'\nkavramının Katoliklik sonrası Fransa ve Almanya'sında olduğu gibi hâlâ sosyal bir kuvvettir. Bu durum AB'nin inatla '\nAvrupa sosyal modeli'\nni\nsavunmasının da sebebidir.\"\nHayata geçirilmek istenilenin rafine bir \"\nasimilasyon politikası\n\" olduğunun göstergelerinden bir tanesi de, Avrupa İslâmı tartışmalarında değişmesi beklenenin hep Avrupa'da yaşayan Müslümanlar oluşudur. Oysa madalyonun diğer yüzü, Avrupa hükümetlerinin ikircikli tavırları ve bir arada yaşamanın gereği olarak bünyelerinde meydana getirmeleri gereken değişiklikler göz ardı edilmektedir. Bessam\nTibi\n, evrenselci Avrupa değerleri olarak takdim edilen\nhoşgörü\nve\nçokkültürcülük\ngibi kavramlara dayanılarak ortaya konulan değişim taleplerini, söz konusu kavramların yanlış anlaşıldığını, gerçek bir çoğulcu toplumun varolabilmesi için dil ve gelenek gibi unsurları tanımlayan belli bir hâkim kültürün egemenliğinin zarurî olduğunu söyleyerek reddetmektedir. Bu çerçevede, örneğin tesettürü, Türkiye'deki İslâmcıların zihinlerinde kurguladıkları muhayyel Avrupa imajının aksine\n\"uygarlıktan uzaklaşma\"\nolarak yorumlamaktadır.\nCSIS\nraporunda\nEsposito\nise, değişim taleplerine kulak tıkanışının ardındaki sebepleri daha gerçekçi bir şekilde, Avrupalıların eski \"\nsömürgeci efendiler\n\" olarak dünkü tebaalarına eşit vatandaş muamelesi yapmalarının önündeki psikolojik engeller ve İslâm'ın bir tehdit olarak algılanması şeklinde sıralamaktadır.\nQuesne\nise, Fransız hükümetinin içindeki bu \"düşmanın\" farkına vardığını ve 1990'ların sonlarından itibaren İslâm'ı Fransız hayat tarzıyla bütünleştirmeye çalıştığını belirtmektedir: \"Eğer Fransa'nın Müslümanları, Fransız olmakla Müslüman olmak arasında hiçbir tezat olmadığını görürlerse, yabancı fitneciler tarafından kullanılma ihtimalleri azalacaktır.\"\nVarlığını muhafaza eden millî mensubiyet hisleri aracılığıyla diasporalarını yönlendirme hususunda en aktif ülkeler olarak Türkiye, Fas ve Cezayir'in isimleri zikredilmektedir. Bu çerçevede topyekûn bir \"milliyet değişimi\"ni gaye edinen Avrupa İslâmı, pek çok Avrupa ülkesi için, ama özellikle Türkiye kökenli nüfusun yoğun bir şekilde yaşadığı Almanya açısından doğrudan Türkleri hedef almaktadır. Dolayısıyla başarısı, Avrupa'daki Türklerin kendilerini Türkiye'den çok Almanya'ya yakın hissetmelerine bağlı bir proje hüviyetine bürünmektedir.\nProjenin teorisyenlerine göre\nMüslümanlar\n, geldikleri ülkeleri değil de Avrupa'yı anavatanları olarak görmedikleri müddetçe toplum hayatının bir üyesi olmaları mümkün değildir. Arap kökenli bir Müslüman olarak, Alman toplumu kendisini reddetse bile kültürel ve psikolojik açıdan tamamen Alman olduğunu ısrarla vurgulayan\nTibi'nin\n, Türkiye kökenliler için uygun gördüğü model, Alman Yahudileridir.\nKadim zamanlardan II. Dünya Savaşı'nı takip eden yıllara kadar devlet sahibi olamadan sürekli bir azınlık toplumu hâlinde varlığını sürdüren Yahudiler arasında, milliyetçilik çağıyla birlikte Yahudiliğin bir din mi yoksa milliyet mi olduğu tartışmasının yoğun bir şekilde yaşandığı bilinmektedir. Gettolardan kurtulup eşit vatandaşlar hâline gelmeleriyle birlikte\ndiaspora\niçerisinde Yahudiliğin bir milliyet olduğunu reddederek yaşadıkları ülkelerin milliyetini benimseyen ciddî bir çoğunluk ortaya çıkmıştır. Ancak, II. Dünya Savaşı esnasında yaşanan Yahudi katliamının ardından bütünleşme arzusunun tek başına bir şey ifade etmediğini gören Yahudi toplumunun önemli bir kısmı, yaşadıkları ülkelerde varlığıyla övündükleri İsrail Devleti'nin en güçlü dayanakları hâline gelmişlerdir.\nMüslüman azınlık unsurların, Yahudi diasporasının bir dönem yoğun bir şekilde kapıldığı psikolojiye sokulabilmesi için, kimliği belirleyen tarih şuuru, dil ve diğer kültür unsurlarının rafine yöntemlerle tahribi, \"\nbütünleşme\n\" kılıfı içinde uygulamaya sokulan\nasimilasyon\npolitikalarının temel hedefi hâline gelmektedir. Bu çerçevede, Türkiye tarihinin ve kültürünün Avrupa İslâmı projesine uygun bir şekilde yeniden inşâ edilmesi yoluyla Avrupalı Türkler için hedefi asimilasyon olan bir \"\ngelenek icad\nedilmesi\n\" gereği üzerinde durulmaktadır.\nMesela, Türklerin Avrupa'ya taşıyarak kamuya açık mekânlarda görünürlük kazandırdıkları bu projeksiyona aykırı millî semboller ve tarihî figürler önemli bir \"\nuyumsuzluk\n\" göstergesi olarak tanımlanmaktadır. Örneğin Almanya'daki Türklerin inşâ ettikleri camilere \"\nFatih\n\" ismini vermeleri bile bir arada yaşama iradesine sahip olmadıklarının delili olarak değerlendirilmektedir. Türklerden, Avrupa Müslümanı olmak istiyorlarsa Fatih'in mirasıyla değil, Yunan felsefesinin Avrupalılar tarafından yeniden keşfinde önemli bir rol oynayan\nFarabî\n'yle kendilerini özdeşleştirmeleri beklenmektedir.\nAvrupa İslâmı projesi gerçekleştiğinde Türklerin \"bütünleşmiş\", anayasaya saygılı \"\nAlman Müslümanlar\n\" hâline dönüşeceklerini öngören\nTibi\n,\nOsmanlı\ntarihinin \"Avrupalı\" bir perspektiften yeniden okunmasını ve Türkiye kökenlilerin Osmanlı tarihiyle olan kültürel ve psikolojik ilişkilerini koparmalarını, projenin hayata geçebilmesi için neredeyse bir ön şart olarak görmektedir. Adeta Almanya'nın II. Dünya Savaşı'nın ardından yaşadığı \"\nNazizmden arınma\n\" sürecine benzer bir dönüşümün, kolektif şuuraltında Osmanlı tarihi açısından tekrarlanması arzu edilmektedir.\nTibi\n'ye\ngöre Batı'daki İslâm imajının köklerinde yatan Osmanlı tarihi, \"Osman ve çetesi\"nin Bizans'a saldırılarıyla başlayıp devletin yıkılışına kadar devam eden bir \"savaş tarihi\"dir. Arap yazarların eserlerinin Yunanlılarınkilerin yanında klâsiklere dönüştüğü bir dönemde iki uygarlığın potansiyel uzlaşması, Osmanlıların Avrupa'yı istilâ etmeleriyle ortadan kalkmış ve böylece barış içinde birlikte varoluş yerine eski Haçlı seferi düşüncesi yeniden canlanmıştır.\nTibi\n, \"gerçek\" İslâm'ı ise, barış içinde birarada yaşamanın örneği olan\nEndülüs'te\nbulabileceğimizi söylemektedir. \"Batı dünyasının İslâm'ı Endülüs yerine Osmanlı tarihiyle özdeş olarak algılaması, sorunların kaynağını oluşturmaktadır.\"\n\"Tarihî hafızanın yeniden inşâsı\"\nile ilgili olarak, Bosna İçişleri Eski Bakanı Muhammed\nBesic\n'in\n\"Ben Bosnalı Sırplarla Afganistan yada Pakistanlı Müslümanlardan çok daha fazla ortak şeye sahibim!\"\nsözleri, sıkça gösterilen dayanaklar arasındadır.\nAvrupa Birliği'nin önümüzdeki dönemde alacağı şekle dair görüş ayrılıkları, Avrupa İslâmı projesine de yansımaktadır. Gelecekte bir\nmillî devletler Avrupası\ngörmeyi arzulayanlar, birer Alman, Fransız, İngiliz, Hollanda, vs. İslâmı oluşturma gayesiyle dinî faaliyetlerin Almanca, İngilizce, Fransızca gibi her Avrupa ülkesinin kendi dilinde yapılması yönünde arayışlar içinde bulunmaktadırlar. Ayrıca ülkelerinde yaşayan Müslümanların \"\nmillî kilise\"\nler modelinde örgütlenmelerini istemektedirler.\nAvrupa Birliği'nin uzun vadede bir \"\nAvrupa ulus devleti\n\"ne dönüşmesini hayal edenler ise, Müslümanlar teşkilâtlanmalarını millî âidiyetler temelinde de olsa yalnızca tek tek ülkeler nezdinde değil de Avrupa çapında yaptıkları için, pek çok Avrupalı'dan daha \"\nsupranasyonel\n\" bir kimlik potansiyeline sahip olduklarını, anavatanlarıyla irtibatlarını kopardıkları takdirde de kendini yalnızca \"\nAvrupalı\n\" olarak tanımlayan önemli bir kitlenin ortaya çıkabileceğini düşünmektedirler.\nAvrupa'da doğan, yetişen ve Avrupa'da evlenen yeni nesillerin eğitimi meselesi, Avrupa İslâmı projesi açısından hayatî önemdedir. Kültürel kimliğe katılma aşamasında çok ciddî bir rol oynayan eğitim mekanizması, yeni nesillerin millî değerler sistemi içerisinde sosyalleşmesine katkı sağlayan önemli kurumsal sistemlerden birini oluşturmaktadır. Bu yüzden Avrupa İslâmı projesi çerçevesinde din eğitimi ve din görevlilerinin yetiştirilmesi öncelikli konular olarak ele alınmaktadır. Avrupa'da yaşayan Müslümanlara hizmet veren din görevlilerinin anavatanlardan gelmeleri sebebiyle artık Avrupalı olan cemaatlerinin sorunlarını anlayamadıkları, bu yüzden de yeterli hizmeti veremedikleri gibi gerekçeler, Avrupa devletlerinin din adamı yetiştirme işine el atmalarının \"görünür\" sebepleri arasında sayılmaktadır.\nNitekim Avrupa Parlamentosu'na sunulan 7 Ağustos 1997 tarihli \"\nAvrupa Legal Düzenine Bir Başkaldırı: Fundamentalizm\"\nbaşlıklı raporda, Avrupa'daki Müslüman toplumların ihtiyaç duydukları din adamı ve eğitimcilerin Avrupa dışından gelmelerinin, \"Avrupa'yla bütünleşmelerini\" önlediği vurgulanmaktadır. Bu rapora göre, bütünleşmenin sağlanabilmesi için imamların Batı toplumlarıyla bütünleşmiş kimseler olmaları gerekmektedir. Bunu sağlayabilmek için de Avrupa'da imam yetiştiren kurumların açılması öngörülmektedir. Ayrıca Avrupalı Müslümanların kurduğu teşkilâtların dışardan malî yardım almalarının önlenmesi ve Avrupalı İslâm teşkilâtlarına malî yardım yapılması gerektiği belirtilmektedir.\nSonuç\nAvrupalıların korkularının yersiz olup olmadığı meselesi ayrı bir konu; ancak şu bir gerçek ki, İslam kültürünün bu kadar dinamik unsurları bünyesinde barındırdığına inanan; ve mensuplarının ondan etkilenme ve kendilerini ayakta tutma süreçlerini etkileyemediğini, asimile edemediğini, entegrasyonu sağlayamadığını ve kendi dinamiklerinin de bunu sağlamada yetersiz olduğunu düşünen bir muhayyilenin neler yapabileceğini kestirmek bugünden yarına çok mümkün gözükmüyor. 28 Şubat'ın 70 yıl öncesinin reflekslerini nasıl kışkırttığı düşünüldüğünde, 11 Eylül'ün ya da ekonomi-politik ve sosyal süreçlerin XIX.yy batı muhayyilesini kışkırtmayacağının ya da daha radikal süreçlerin yaşanmayacağının hiçbir garantisi yok. Evrensel hukuk normlarının, insan hakları, demokrasi, hukukun üstünlüğü gibi \"vazgeçilmezlerin\" köklü sorgulamalara tabi tutulacağı riski şüphesiz toplum mühendisleri tarafından hesaba katılmış unsurlar olarak algılanmalı. Ama bunun ötesinde, Müslümanların dışarıdan dayatılan bir öze dönüş faaliyetine zorlandığı fikrine kapılmak da şer gibi görünenin hayra dönüşebileceği noktasındaki tespitleri akla getirmekte.\nŞu an AB'nin önünde iki önemli mesele arz-ı endam etmiş bulunuyor. Biri uluslar arası ilişkiler bağlamında İslam dünyasıyla ilişkiler; diğeri ise kendi içindeki Müslüman azınlıkla olan bağların, demokrasi, insan hakları, çoğulculuk, çokkültürlülük ve azınlık hakları çerçevesinde nasıl ikame edileceği.\nGeleceğin bilinmezliğini bir kenara koyacak olursak, \"çokkültürcülük\" ve \"vatandaşlık\" tartışmalarının Fransa başta olmak üzere batılı entelijansiya tarafından nasıl bir tartışma seyri oluşturduğuna dönük araştırmaların yapılması, meseleye kuşbakışı bakabilmek ve hangi istikamete doğru sürüklenildiğini görmek açısından çok büyük önem arz ediyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}