{
  "id": "22e47b03-5cd7-48df-8606-c85fb5723c60",
  "title": "Direnişin Zaferi: Hizbullah Yüzlerce Tutsağı Özgürlüğe Kavuşturdu",
  "author": "Rıdvan Kaya",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/direnisin-zaferi-hizbullah-yuzlerce-tutsagi-ozgurluge-kavusturdu-3927yy.htm",
  "content": "Son günlerde Ortadoğu sokaklarına Türkiye kamuoyunun pek ilgisini çekmeyen ve dolayısıyla da paylaşmadığı bir coşku atmosferi hakim. Türkiye toplumu gözünü Washington'da gerçekleşen bezirgan pazarlıklarına ve Bağdat Hırsızı Bush'un Türkiye'ye sunduğu \"cömert vaadlere\" dikmişken, kalbimizin coğrafyası Ortadoğu, emperyalist propaganda mekanizmasının dünyaya bir terör örgütü olarak kabul ettirmeye çalıştığı Hizbullah'ın Siyonist işgalcilere karşı elde ettiği yeni zaferiyle yankılanmakta. 18 yıl süren işgal sonrasında İslami Direniş'in Mayıs 2000'de Lübnan'ı zelil biçimde terk etmeye zorladığı İsrail aylardır süren müzakereler sonucunda Hizbullah karşısında bir kere daha boyun eğmek zorunda kaldı.\nDolaylı müzakerelerin anlaşmayla sonuçlanması üzerine Hizbullah ve İsrail arasında esir mübadelesi 29 Ocak Perşembe günü gerçekleşti. Alman devletinin arabuluculuğuyla gerçekleşen mübadele anlaşmasının içeriği Hizbullah adına büyük bir zafer olarak nitelenmeyi hak ediyor. Nitekim 25 Ocak Pazar günü Hizbullah genel sekreteri Hasan Nasrallah'ın bir basın toplantısıyla anlaşma çerçevesini ilan etmesiyle birlikte hem Lübnan, hem de Filistin sokaklarına zafer coşkusu hakim oldu. Anlaşmanın gündeme gelmesiyle birlikte bir anda Hizbullah sadece Filistin ve Lübnan halklarıyla sınırlı kalmayan ve tüm Ortadoğu'yu kuşatan bir ilgi ve takdir odağı haline geldi.\nAnlaşmanın İçerdikleri\nAnlaşmaya göre Hizbullah'ın 3 yıldır elinde tuttuğu İsrailli albay Elhanan Tennenbaum'u ve Ekim 2000'de Lübnan sınırında çatışmada öldürülen üç İsrail askerinin cesedini teslim etmesine karşılık; İsrail, çoğunluğu Filistinli 435 tutsağı ve ayrıca 59 Hizbullah mücahidinin cesedini teslim etmeyi kabul etti. İlaveten İsrail Lübnan'ın işgali sırasında gerek kendisi, gerekse de işbirlikçisi Güney Lübnan Ordusu adlı milis gücü tarafından Güney Lübnan'da geniş bir alana döşenen mayınların ayrıntılı bir haritasını vermeye de razı oldu. Ayrıca Alman arabulucu Ernest Uhrlau ile varılan mutabakata göre, Almanya da 1992'de Berlin'de bir İran rejim muhalifini öldürmek suçundan tutuklu bulunan 2 Lübnanlı ve 1 İranlı'nın serbest bırakılmasına çalışacağına söz verdi.\nİsrail'in serbest bıraktığı tutsakların 400'ü Filistinli, 23'ü ise Lübnanlı. Ayrıca tutsaklar arasında 5 Suriyeli, 3 Sudanlı, 1 Libyalı var. Yine Hizbullah adına casusluk yapmaktan dolayı İsrail'in tutukladığı Alman asıllı Müslüman Stefan Snyrek ve İngiliz vatandaşı Cihad Şuman da serbest bırakılanlar arasında.\nAnlaşmanın Hizbullah'ın büyük başarısı olarak nitelenmesini gerektiren şey sadece kurtarılan tutsakların sayısı değil; yıllardır Siyonistlerin zindanlarında tutulan İslami Direniş'in öncü isimlerinden Şeyh Abdulkerim Ubeyd ve Mustafa Dirani'nin de serbest bırakılanlar arasında olması Hizbullah açısından büyük bir kazanım.\nŞeyh Abdulkerim Ubeyd 1989, Mustafa Dirani ise 1994 yılından beri İsrail'in elinde bulunuyordu. Hizbullah hareketinin yerel sorumluları olan bu iki ismi İsrail 1986'da Lübnan hava sahasında düşürülen F-4 savaş uçağının pilotu Ron Arad'la takas amacıyla kaçırmıştı. Pazarlık tekliflerine karşılık alamayan İsrail Ron Arad'ın Hizbullah tarafından İran'a teslim edildiğini; bununla, 1982 yılında İsrail'in Lübnan'ı işgali sırasında kaybolan 4 İranlı diplomata karşılık İran'ın Ron Arad'ı pazarlık kozu olarak kullanmak istediğini ileri sürmekteydi. İran'ın 4 diplomatının akibetine ilişkin ısrarlı çabalarına karşınsa İsrail İranlı diplomatların Falanjistlerce kaçırılıp, öldürüldüklerini iddia etmekte.\nİsrail 1986'dan beri Ron Arad'ı kurtarmak amacıyla pek çok çaba gösterdi ama her eylemi daha büyük bir bedel olarak kendisine döndü. Nitekim Elhanan Tennebaum konusu da bu zincirin son halkası sayılabilir. İsrail önce Lübnan'da Hizbullah tarafından tutuklanan albay Tennenbaum'un sıradan bir işadamı olduğunu iddia etti. Daha sonra ordunun sürekli bir elemanı olmayıp, rezerv kadrosundan olduğunu savundu. Bilindiği üzere İsrail'de her erkek normal askerlik süresi dışında düzenli aralıklarla görev yapmaya devam ediyor. Bununla birlikte mübadelenin gerçekleştiği bugün Hizbullah kendisine ait el-Menar televizyonunda Tennenbaum'un Lübnan'a Ron Arad'ın akıbeti hakkında araştırma yapmak için geldiğine dair itiraflarını içeren bir bant yayınlayarak İsrail'in yalan söylediğini ortaya koydu.\nYine de Ron Arad konusu kapanmış değil. Hasan Nasrullah'ın açıklamasında dile getirdiği şekliyle şu anda gerçekleşen kısım müzakerelerin ilk etabını teşkil ediyor. Bundan sonra ikinci etap gündeme gelecek ve burada Ron Arad'ın akibetine karşılık İsrail halen elinde tuttuğu tek Lübnanlı tutsak olan Samir Kantar'ı serbest bırakacak. İsrail tarafından serbest bırakılması Ron Arad'ın akibeti hakkında bilgi şartına bağlanan Samir Kantar bir Dürzi. Arap Kurtuluş Cephesi adına 1982 yılında 3 İsrailliyi öldürmek suçundan tam 542 yıl hapis cezasına çarptırılmış. 17 yaşındayken gerçekleştirdiği eyleminden dolayı hapiste bulunan Samir Kantar'ın ailesi şimdi en kısa zamanda gerçekleşecek ikini tur müzakereleri gözlüyor.\nNasrallah Ron Arad'ın İsrail'in iddia ettiği gibi İran'da değil, Lübnan'da olduğunu açıklarken, diri mi, ölü mü olduğu konusunda bir bilgi vermedi. Anlaşmaya göre Samir Kantar'a karşılık Hizbullah İsrail'e Ron Arad'ı sağ veya ölü teslim edecek ya da akibeti hakkında DNA bilgisi veya benzeri türden kesin belge sunacak.\nMüzakerelerde İsrail'in serbest bırakmayı kabul ettiği tutsaklarla ilgili olarak\n\"elini kana bulamamış\"\nolmak şeklinde geliştirdiği söylem söylem olmakla sınırlı kalmış gibi. Bu şartı bilahare\n\"sivillere yönelik kanlı eylemlerde bulunanlar\"\nşeklinde sınırlayan İsrail bu şekilde bir ölçüde kendi kamuoyu tepkisini yatıştırmayı hesaplamış olmalı. Yapılan anketlerde İsrail kamuoyunun mübadele konusunda ikiye bölündüğü; toplumun yarısının anlaşmaya onay vermesine karşılık, diğer yarısının karşı çıktığı görülmekte.\nAnlaşmanın Anlamı\nHizbullah ve İsrail arasında gerçekleşen esir mübadelesinin anti-Siyonist direniş cephesi açısından, öncelikle yüzlerce tutsağın Siyonistlerin pençesinden çekip çıkarılmaları yönüyle büyük bir kazanım olduğu açık. Öte yandan anlaşmayla uluslar arası diplomatik bir başarıya imza atan Hizbullah bu şekilde hem ABD'nin terörist örgüt suçlamasına, hem de İsrail'in terörist örgütlerle müzakere yapılamayacağına dair propagandalarına önemli bir darbe de vurdu. Nitekim İsrail içinden Ariel Şaron'a yönelen tepkiler arasında bu anlaşmayla Şaron'un Hizbullah'ı Arapların temsilcisi konumuna oturttuğu şeklinde eleştiriler bu açıdan dikkat çekici.\nAyrıca sadece kendi elemanlarını değil, Komünist, Hristiyan, Dürzi ayırt etmeksizin her kesimden Lübnanlı ve değişik örgütlere mensup yüzlerce Filistinli tutsağı özgürlüğüne kavuşturarak Hizbullah dar grupçu ve marjinal bir hareket olmadığını bir kere daha ispatladı. Bu olguyu hem Hizbullah'a tebriklerini ve şükranlarını ileten Arap liderlerinin sözlerinde, hem de sokaklara yansıyan coşkuda görmek mümkün. Filistin sokaklarında ellerinde mensup oldukları hareketlere ait semboller yanında Hasan Nasrallah'ın da resimlerini taşıyarak gösteri yapan kitleler İslami direnişin gücünün ve saygınlığının bir işareti sayılmalı.\nHenüz Filistinli tutsaklardan serbest bırakılacakların isimlerinin kesinleşmediği bir sırada Gazze'deki Uluslar arası Kızılhaç Bürosu önünde toplanarak heyecanla gelişmeleri bekleyen ve İsrail'in elinde tuttuğu yakınlarının da serbest bırakılması çağrısını seslendiren Filistinli ana babaların sözlerine yansıyan güven duygusu dikkat çekici. Oğlu işgale karşı direnme suçundan dolayı 27 yıl hapis cezası alan Filistinli Galya Barud şunları söylüyor:\n\"Biz Seyyid Hasan Nasrallah'a güveniyoruz. Çocuklarımızı demir parmaklıkları arkasında bırakmayacaktır. Yıllardır acı çekiyoruz. Oğlum da serbest bırakılanlar arasındadır inşallah.\"\nOğlu 15 yıl hapis yattıktan sonra 1999'da serbest kalan Hanuma Weşha da durumu şöyle tespit etmekte:\n\"Nasrallah Arap liderlerinin hiçbirinin yapamadığını yaptı.\"\nGazze'de bir araya gelen Filistinli tutsak aileleri arasında en çok sorulan sorulardan birinin\n\"Filistin yönetiminin yıllardır Siyonistlerle müzakereler sürdürmesine rağmen neden aynı şeyi yapamadığı\"\nsorusu olduğu görülüyor. Topluluk içinden zaman zaman şu slogan yükseliyor: \"Bir asker kaçır, yüz kişiyi kurtar! Siyonistlerin bileğini bük!\" Yani bir kere daha Ortadoğu sokakları Siyonist işgalciye karşı mücadele ve zaferin tek yolunun direniş olduğu gerçeğini haykırıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}