{
  "id": "43ca2cbf-e57e-45a1-9a53-046bef588c19",
  "title": "İran Seçimleri: Muhafazakarlar Halkın Verdiği Yetkiyi Nasıl Kullanacak?",
  "author": "Musa Üzer",
  "year": "2004",
  "issue": "Sayı: 157 - Nisan 2004",
  "url": "https://www.haksozhaber.net/okul/iran-secimleri-muhafazakarlar-halkin-verdigi-yetkiyi-nasil-kullanacak-3958yy.htm",
  "content": "25 yaşına giren İslam Devrimi'nde 22. seçimler gerçekleştirildi. İslam Cumhuriyeti'nin mevcut sistem yapısı dünyadaki diğer ülkelerin ve Türkiye Cumhuriyeti'nin yapısından farklı özelliklere sahip. Örneğin burada Türkiye sisteminden farklı olarak cumhurbaşkanını halk seçiyor ya da dünya sistemlerinden farklı olarak, cumhurbaşkanlığı ve meclisten ayrı olarak, çok daha fazla yetkiye sahip rehberlik makamı var. Yine başka bir önemli kurum ise geniş yetkilere sahip Şuray-ı Nigehban gösterilebilir. İslam Cumhuriyeti'nin seçim tarihine baktığımızda bütün seçimlerin olduğu gibi 21 Şubat seçimlerinin de siyasi tartışmaların, gerginliklerin, dış baskıların yoğun olduğu bir havada geçtiğini görüyoruz. Bunun böyle olmasında kuşkusuz en önemli faktör İran'ın İslam İnkılabı'na ev sahipliği yapmış olmasıdır. Onun içindir ki, başta Amerika olmak üzere yeryüzünde anti emperyalist bir kalenin varlığına tahammül edemeyenler, İran'daki her gelişmeyi dikkatle takip etmekte ve kendi çıkarları doğrultusunda olayı yönlendirmeye, manipülasyona çalışmaktadır. Nitekim 21 Şubat seçimleri de bu kategoride yer alan önemli gelişmelerin sonuncusudur. Üstelik İran içinde yaşanan siyasi tartışmalar, gelişmeler ve siyasi grupların bugün geldikleri pozisyon da buna eklenince seçimlerin önem derecesi artmış oldu. Son dönem meclis seçimlerini reformcular ezici bir galibiyetle kazanmıştı. Muhafazakarlar ise mecliste azınlık pozisyonuna düşmüştü. Seçime katılım oranı ise % 67 civarındaydı. Yani 21 Şubat seçimlerine kadarki son meclis ile cumhurbaşkanı İran siyasi yelpazesinin aynı kulvarında yer alıyordu. Buna rağmen meclisteki reformcu milletvekillerinin \"radikal reformcu\" siyasetleri ile cumhurbaşkanı Hatemi'nin ihtiyatlı tutumu arasında zaman zaman çatışmalar yaşandı.\nReformcu bloğun önde gelen milletvekillerinin geçtiğimiz donemdeki çıkışları, aslında kendilerinin 21 Şubat seçimlerinde adaylıklarının kabul edilmeyeceğine dair ipuçlarını veriyordu. Geçmişte devrimin hemen ertesinde Dışişleri Bakanlığı yapmış İbrahim Yezdi ve hareketinin önde gelenlerinin yapmış oldukları çıkışlar, Şuray-ı Nigehban tarafından adaylıklarının reddedileceğini gösteriyordu. Örneğin Amerikan muhipliğini çağrıştıracak düzeyde Amerika ile ilişkilere sıcak bakma veya laik siyaset modelini İran'a yakışır bulmak; Şuray-ı Nigehban'ın pek de kabul edeceği şeyler değildi. Ama yine de bütün bunlar 8 bin adaydan yaklaşık 3600 kişinin adaylığının Şuray-ı Nigehban tarafından reddedileceği öngörüsünü akıllara getirmiyordu. Özellikle reformcular tarafından yapılan itirazlar ve Rehber Hamaney'in Şuray-ı Nigehban'dan kararlarını bir kez daha gözden geçirmelerini istemesiyle k\nademeli olarak yaklaşık üçte birinin adaylığı tekrar kabul edildi. Önde gelen bazı reformcu adayların vetosu ise devam etti. Şuray-ı Nigehban'ın reformcu adaylardan özellikle sivrilmiş kişileri veto etmesi siyasi çevrelerde muhafazakarların bir taktiği olarak değerlendirildi. Çünkü reformcu bloğun hepsini reddetmeyip, bir kısmını reddetmesi, reformcu bloğun seçime ilişkin homojen bir karar almasını engelledi. Örneğin meclisteki en büyük gruba sahip Hizb-i Müşareket lideri aynı zamanda cumhurbaşkanının kardeşi olan Rıza Hatemi, kendisi ve adaylarının bir kısmının vetoya uğramasından sonra seçimlere katılmama kararı aldılar. Solcu olarak nitelendirilen Mücadeleci Din Adamları Topluluğu'nun lideri olan Meclis Başkanı Mehdi Kerrubi ise seçimlere katılma noktasında bir çizgide yer aldılar. Dolayısıyla seçime ilişkin izlenecek tavır noktasında reformcu cephede ciddi bir çatlak meydana geldi. Seçimlere katılmama kararı alan reformcu gruplar mecliste oturma eylemi ve açlık grevlerine başladılar. Meclis dışındaki reformcu gruplar gazeteciler ve aydınlardan da destek söz konusu idi. Zaten uzun bir süredir bu gruplar çeşitli platformlarda etkinlik ve protestolarda bulunmaktaydı.\nToplumda seçim öncesi havaya baktığımızda, seçim havasından çok uzak, seçimlere katılmamayı benimsemiş genel bir atmosfer karşımıza çıkıyordu. Bu atmosfer çok inandırıcı gelmiş olacak ki seçim öncesi katılım oranına ilişkin tahminler genel olarak %20-30 arasında idi. Oysa; örneğin Türkiye'de de seçimler öncesi atmosfere baktığımızda Türkiye halkının çoğunluğu seçimleri ciddiye almayan ve seçime katılmayacak bir görüntü verir. Seçim günü gelip çattığında ise aynı halkın koşa koşa oy vermeye gittiğini görüyoruz. Tam da burada seçimlere katılma noktasında şunu özellikle belirtmemiz gerekir. Amerika, İran üzerindeki baskı politikalarını devam ettirerek, halkın İran seçimlerine katılmaması için elinden geleni yapmıştır. Kontrolündeki kitle iletişim araçları sürekli olarak bu yönde politikalar izlemiştir. Buna ilaveten seçimlere katılmama kararı alan siyasi gruplar da halktan seçimlere katılmamaları yönünde taleplerde bulundular. Örneğin son güne kadar cep telefonlarına seçime katılmayın mesajları yağıyordu. Geçmişteki seçimlerde de emperyalist güçlerin benzer taktikleri, politikaları söz konusu idi. seçimlere iki gün kala İran televizyonundan izlediğimiz bir görüntü, geçmişten bugüne çok da fazla şeyin değişmediğini gösteriyordu. Bir seçim öncesi İmam Humeyni'nin halka hitaben yaptığı konuşmayı gösteriyordu televizyon. Bu konuşmasında Ayetullah Humeyni, seçimlere katılımın olmayacağı yönünde emperyalistlerin çıkardığı şayiaları boşa çıkarmalarını istiyordu halktan. Aradan yıllar geçti ve artık İmam Humeyni hayatta değil. Ama tablo yine aynı. Nitekim seçim öncesinde benzer konuşmaları dini lider Ayetullah Hamaney yaptı.\nSeçim arifesi tabloya baktığımızda sessiz ve derinden çalışmalarını yürüten ve nispeten homojen bir yapıya sahip muhafazakar cephe, kontrollü ve belli konumlardaki inkılabi hassasiyetlere önem veren bazı reformcu gruplar öte tarafta seçimlere katılmama kararı alan ve halkın da katılmamasını isteyen, böylece, seçilecek meclisin meşruiyetini sorgulatmayı hedefleyen diğer reformcu gruplar. Seçimden iki gün önce ise İbrahim Yezdi hareketine yakın diyebileceğimiz Sark ile etkili reformcu gazete Yas i No, Rehber Hamaney'e reformcu milletvekilleri tarafından yazıldığı iddia edilen ve kendisini eleştiren isimsiz mektubu yayınladıkları gerekçesiyle mahkeme tarafından kapatıldılar. Mektubu yazdıkları iddia edilen milletvekilleri böyle bir şeyi yazmadıklarını ifade ettiler. Sark gazetesi yetkililerinin yanlış yaptıklarını belirten özür başvurusundan sonra gazete tekrar açıldı. Seçimden bir gün önce ise 100 kadar gazeteci ve aydın halktan seçimlere katılmamalarını isteyerek boykot çağrısında bulundu.\n15 yaşını tamamlamış, 46 milyon 351 bin 32 kayıtlı seçmen 290 sandalyeli meclis için oy kullanma hakkına sahipti. Seçmenler çarşaf listelerden seçtikleri isimleri oy pusulalarına yazıyorlar. Örneğin 30 milletvekiline sahip Tahran'ı göz önüne aldığımızda bu yöntem pek de pratik değil, seçim sistemini kolaylaştıracak tedbirler pekala mümkün. Bahsedilmeye çalışılan atmosferde girilen seçimlerin oy verme süresi, belli aralıklarla toplam 4 saat uzatıldı. Merakla beklenen seçimlere katılım oranı ise % 53 olarak açıklandı. Kıyaslama imkanı vermek açısından meclis seçimlerine katılım oranını verelim.\n1. Meclis seçiminde % 52\n2. Meclis seçiminde % 64\n3. Meclis seçiminde % 59\n4. Meclis seçiminde % 57\n5. Meclis seçiminde % 71\n6. Meclis seçiminde % 67\nVe şimdiki meclis seçiminde ise % 53 katılım oranları söz konusu.\nSeçimi kazanan grup ise kendilerinin ifadelendirmesiyle sağ-sol ya da muhafazakar-reformcu gibi nitelendirmeleri kabul etmeyen 'usulgereha' yani ilkeciler oldu. Kazanan milletvekillerinin çoğunluğu daha önce siyaset arenasında çok fazla tanınmış kişiler değil ve yine buna bağlı olarak ideolojik açıdan inkılabi çizgide ama mutedil politik tutuma sahipler. 6. meclisin tersine reformcular bu defa azınlık pozisyonuna düştü. 30 civarında da çeşitli çevrelere yakınlığı söz konusu olan bağımsız listelerden milletvekili meclise girdi. İran seçim sistemine göre adaylar % 25'i aşamadığı taktirde en fazla oyu alan iki aday için ikinci tur seçimleri yapılması gerekiyor. Yaklaşık 50 kişiyi kapsayacak seçime katılacak adayların çoğunluğu da yine bu gruba ait. Reformcular seçimlerde yenilgiye uğradıklarını kabul ettiler. Muhalefeti bundan sonra özellikle parlamento dışından yapacaklarını belirttiler. Buna bağlı olarak seçim yenilgisinin nedenleri üzerine tartışmalar da gerçekleşti. Yenilginin nedenlerini reformcu önderlerin yanlış politikalarına bağlayanlar olduğu gibi yanlış strateji ve taktiklerin bu duruma yol açtığını belirten görüşler de dillendirildi. Seçim yenilgisi üzerine yüksek sesle tartışanlar yaklaşık bir yıl sonra gerçekleşecek cumhurbaşkanlığı seçimlerini kaybetmemek için bugünden çalışmaların başlatılmasını savunuyorlar.\nAma kanaatimizce bu seçim sonuçlarının reformcular üzerindeki etkilerinden birisi reformcu cephe arasında farklılaşmaların gün yüzüne çıkacağı ve reformcu söylemlerde farklılaşma olacağı şeklinde. Cumhurbaşkanı Muhammed Hatemi ise meclis seçimlerinin sonuçlarının ne olursa olsun kabul edilmesi gerektiğini belirtti. Seçimden sonra bir kaç hafta pozisyonu konusunda sessizliği, İran medyasının deyimiyle 'sükuti Hatemi' yolunu tercih etti. Fısıltı gazetelerinde hatta bazı yayın organlarında cumhurbaşkanının istifa edeceği dedikoduları yayıldı. En sonunda yaptığı açıklamada istifa etmeyeceğini ve görevine devam edeceğini bildirdi. Meclis Başkanı Kerrubi -ki kendisi solcu olarak adlandırılan mücadeleci din adamları grubunun liderliğini yapıyor- ise adaylıkların reddedilmesini kabul etmemesine rağmen ve seçimleri kaybedeceklerini önceden kestirmesine rağmen reformcuların uyguladığı yanlış siyasetlere tepki ve seçime katılımı gerekli gördüğünden seçimlerde aday olduğunu belirtti. Nitekim Tahran'dan aday olan Mehdi Kerrubi ikinci tur seçimine girmeye hak kazanmasına rağmen görevini yaptığı inancıyla adaylıktan çekildi. İnkılabi çizgide bir reformcu siyasetçi tipine güzel bir örnek olarak bu anlamda M. Kerrubi örnek verilebilir.\nDini lider Hamaney ise ABD'nin iddialarını ciddiye almadıklarını belirterek, seçimlerin adil ve özgürce gerçekleştiğini, seçimleri kaybedenlerin Amerika ve Siyonizm olduğunu belirtti. Nitekim Amerikan Başkanı Bush açıklama yaparak, İran halkının seçimlere katılmasının kendilerini hayal kırıklığına uğrattığını açıkladı. İran halkının mevcut sisteme düşman olduğu kozunu kullanan Amerika böylece 25 yıllık devrim tarihinde yeni bir tokat daha yemiş oldu. Bu yenilgi pastasından Türkiye medyasının kalemşörleri ve eski İslamcı sıfatlı İran uzmanları da nasiplendi. İran halkı değişim istiyor çığlıkları atanlar, hiç değişmeden bu başlıkları yazadursunlar, ama gördüğümüz kadarıyla önümüzdeki süreçlerde de hayal kırıklığına uğramaktan kurtulamayacaklardır.\nSeçim sonuçları şöyle ilginç bir görüntü ortaya çıkardı: Cumhurbaşkanı ve kabinesi reformculardan oluşurken, meclisin çoğunluğu ise reformcu profilden uzak kişilerden oluşuyor. Muhtemel bir siyasi krizin sinyallerini verse de bu görüntü, çok fazla uyumsuzluğun çıkacağına ihtimal vermiyoruz. Ekonomik alanlarda ise uyumun çok daha fazla olacağına inanıyoruz. Cumhurbaşkanı Hatemi'nin ideolojik yapısı ve uzlaşmacı kişiliği muhtemel krizlerin önündeki en önemli engellerden biri. Seçimi kazanan milletvekilleri ancak Mayıs ayı içinde görevlerine başlayacaklar. Yani o zamana kadar mevcut meclis görevine devam edecek. Seçimden sonra ise mecliste sert tartışmalar yaşandı, reformcu milletvekillerinin istifa etme taktiği şu an itibariyle sınırlı bir sayıda kaldı ve en büyük reformcu grup olan Hizbi Müşareket'in, Cumhurbaşkanı Hatemi'ye istifa etmesi için yaptığı baskılar sonuçsuz kaldı.\nKriz senaryoları, seçimleri reformcu olmayan adayların kazanmasıyla yakın gelecekte İran'ın önemli krizlerin içine gireceği şeklinde yazılıyor. Amerika ve Avrupa ile; reformcu ve siyasi muhaliflerle; özgürlüklerin alanının genişletilmesini isteyen gruplarla, özellikle gençlerle; uluslararası kuruluşlarla, özellikle de uluslararası insan hakları örgütleriyle yoğun ihtilafların yaşanacağı iddia ediliyor. Bunlardan bazılarının gerçekleşmesi ihtimali olmasına rağmen, örneğin Avrupa ile İran ilişkilerinde halledilmeyecek düzeyde ihtilafların yaşanacağına ihtimal vermiyoruz. Özgürlüklerin alanının genişletilmesini isteyen gruplarla özellikle gençlerle ihtilaf noktasında ise tam tersi bir durum ortaya çıkabilir. Sistemin ideolojik yapısına inanmış 7. meclisin kontrollü olarak, toplumun ve düzenin yararına özgürlüklerin alanını genişletme siyasetini izlemesi ihtimal dahilinde. Özellikle devletlerin siyaseti göz önüne alındığında bu ihtimalin gerçekleşme oranı gittikçe güçleniyor. Reformcuların iktidarlarında atacakları adımların, yapacakları reformların sonunun belli olmaması ya da tehlikeli gelişmelere yol açması durumu söz konusu iken, nihai tahlilde muhafazakar kategoriye konulabilecek yeni dönem meclisinin, reformlar yapması daha emniyetli bir yoldur.\nBu durumu açıklayabilecek bir örnek olarak başkent Tahran'daki sembolik anlamı büyük bir caddenin isminin değiştirilmesi gösterilebilir. İran-Mısır arasındaki nispi yakınlaşmadan sonra, Mısır başkent Kahire'deki Pehlevi Caddesi'nin ismini, İran ise Tahran'daki Şehid Halid İslambuli Caddesi'nin ismini değiştirmeye karar verdi. İran'da isim değişiklikleri tıpkı Türkiye'deki gibi şehir meclisinin kararıyla gerçekleşiyor. İsim değişikliği Tahran şehir meclisinde tartışmaların ardından kabul edildi. Burada dikkat edilmesi gereken noktalardan biri şehir meclisinin çoğunluğunun muhafazakarlardan oluşmasıdır.\nNetice olarak; İran'da devrimden sonra bütün seçimlerde kıyasıya tartışmalar, çekişmeler yaşanmıştır. Seçimlere katılmak isteyenlerin adaylıklarının reddedilmesi ilk defa karşılaşılan bir durum değil. Bu dönemde adaylıkları reddedilen bazı siyasi aktörler iki-üç dönem önceki seçimlerde de reddedilmişlerdi. Bu arada yeri gelmişken değinmekte yarar var; reddedilenlerin oranının yüksek olmasından dolayı İran büyük bir eleştiriyle karsı karşıya kaldı. Şüphesiz Şuray-ı Nigehban'ın bu ret siyaseti, bir siyasi tasfiye olduğu için yani adilane olmadığı için eleştirilmelidir. Ama aynı Şuray-ı Nigehban Muhammet Hatemi'nin cumhurbaşkanı olduğu seçimler öncesinde başvuran adayların % 90'ının adaylığını reddetmişti ve bugünden baktığımızda, o zaman bu duruma fazla ses çıkarılmamıştı. Sorun kanaatimizce iki boyutlu; birincisi, olayın bir iktidar mücadelesi ya da Mehdi Bazergan'ın devrimin ilk yıllarında söylediği gibi 'güç savaşı' olması; ikincisi ise henüz halledilememiş, netleştirilememiş olan, siyasal katılımda adaylıkların reddinin, kabulünün kriterleri ve uygulanış biçimi, muhaliflere siyasal tabloda ne şekilde bir yer verileceği meselesidir. Onun içindir ki; 4. meclis için yapılan seçimlerde adaylıkları reddedilen 1000 kişi ile bu seçimde reddedilen 3600 kişi arasında fark görmüyoruz. Eğer haksızlık ise dün uygulanan da haksızlıktır, bugün uygulanan da. Aksi taktirde örneğin savunduğumuz ideolojik yaklaşıma yakın insanlar reddedildi diye eleştiride bulunmak çok da doğru olmasa gerek.\nİran'daki siyasi cenahların fikri-siyasi değişimleri noktasında ise; muhafazakar ya da reformcuların büyük çoğunluğunun siyasal düşünce noktasında inkılabiliklerini korudukları kanaatindeyiz. Dolayısıyla farklı tarzların siyasi arenada olması bir olumluluktur. Ama dün itibariyle devrimci olanların hepsinin bugün için de devrimci oldukları anlayışı gerçeği yansıtmıyor. Onun içindir ki; bu seçimler öncesinde \"laiklik/sekülerlik\" tartışmaları sadece muarızını suçlamak için kullanılan argümanlar değildir. Dünün bazı devrimci aktörlerinin bugün itibariyle değiştiği, söyledikleri ve yazdıklarıyla ayan beyan ortadadır. Örneğin devrimin ilk dışişleri bakanlarından olan ve o dönem 'haki renk parkasıyla' sahnede yer alan milliyetçi-muhafazakar hareketin lideri İbrahim Yezdi bugün itibariyle laikliği savunacak noktaya gelmiştir. İlginçtir; kendilerine yakın buldukları siyasi hareketlerin başında da Türkiye'deki Ak Parti'yi örnek vermişti geçtiğimiz aylarda. Devrim, İslam-devlet, yönetim biçimi, toplum-devlet vs. ilişkilerinde, meselelerinde yapılan tartışmalar ve yaşanan süreçler bazı zihinlerde önemli değişikliklere yol açmış durumda. Gerçi bu durumun benzeriyle biz de Türkiye'de son yıllarda karşılaşıyoruz. Dün mahiyeti, derinliği, alt yapısı tartışılsa da 'devrim, İslam devleti' perspektifini savunanlar bugün ya iddialarından vazgeçmişler ya da 'ahlak, adalet devleti' kavramlarını şiarlaştırmış durumdalar. Dün sahip oldukları ideolojik yaklaşıma soğuk savaş döneminin yansıması, modern paradigmanın İslam sulandırılmış şekli; bugün sahip oldukları ideolojik çerçeveye ise daha 'saf, hakikate yakın, kendi ayakları üzerinde durarak elde edilmiş, tecrübe süzgecinden geçirilerek sahip olunmuş' gözüyle bakıyorlar. Oysa Türkiye için de, İran için de geçerli olan bu tarz değişim çizgisi içinde olanlar açık bir yanılgı içindedirler. Çünkü bugün de mevcut paradigmanın, büyük oranda post modern bakış tarzının kendilerine sunduğu kalıplar içerisinde düşünüyorlar. Genel anlamda liberal bir havanın hakim olması liberalizm bayraktarlığına yol açıyor. Eğer yarın genel bir değişim söz konusu olup, örneğin sosyalizm iktidar olursa, değişimcilerimiz muhtemeldir ki sosyalist olacaklardır.\nİran'daki seçimlerin sonuçlarını, etkilerini kısaca sunmaya çalıştık. Toparlarsak; Iran seçimleri, üzerinde yapılan bütün spekülasyonlara ve oynanan oyunlara rağmen emperyalistleri yenilgiye uğratmıştır. Amerika'nın çağrılarına, ülkenin en büyük reformcu partisinin ve önemli sayıda gazeteci-yazarın boykot çağrılarına rağmen katılım oranı %53'tür ve elbette ki bu bir başarıdır. Ama seçimleri kazanan milletvekillerine ve inkılabi yöneticilere düşen görev halkın bu güvenini boşa çıkarmayacak icraatlara imza atmak; bir sonraki seçimde de –ki yaklaşık bir yıl sonra cumhurbaşkanlığı seçimleri gerçekleşecek– halkın daha fazla teveccühünü kazanacak performansı göstermektir. İktisadi alanda adilane servet paylaşımını öncelemek ve halkın şikayetlerini, taleplerini dikkate alıp, uygun çözümler üretmek bu anlamda öncelikli olarak yapılması gerekenlerdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}