{
  "id": "59e085b4-4afa-4d54-9dbd-458706445aa2",
  "title": "Devrimin 25. Yılında Gündemdeki İran Üzerine Notlar",
  "author": "Musa Üzer",
  "year": "2004",
  "issue": "Sayı: 154/155 - Ocak/Şubat 2004",
  "url": "https://www.haksozhaber.net/okul/devrimin-25-yilinda-gundemdeki-iran-uzerine-notlar-3897yy.htm",
  "content": "Yeni sömürgecilik çağının başlangıcı için İran bölgedeki en önemli engel özelliğine sahip. İslam devriminin ilk günlerinden beri İran; ABD açısından kontrol dışı bir güç olma özelliğini koruyor. Bu durum tabiidir ki Ortadoğu'yu yeniden dizayn etme çabasına giren ABD'nin İran için özel şeyler düşünmesini doğuracaktır. İran'da cereyan eden küçük çaplı bir öğrenci protestosundan, bir bayan avukatın Nobel ödülü almasına kadar ABD sanki İran içindeki siyasi taraflardan biri gibi tutum takınabiliyor. Bu iki örnek olay Ortadoğu ve üçüncü dünya ülkelerinin -ki buna Türkiye ve İran da dahildir- bir şekilde sistemle ilişkileri problemli aydınları, siyasi grupları ve sivil toplum örgütlerinin çoğu zaman ABD karşısındaki tutumlarını netleştiremediklerini gösterecek boyutta.\nBu duruma güzel bir örnek olarak Şirin Abadi olayını gösterebiliriz. İnsan hakları alanında Nobel ödülü alan Abadi, ödülünü almak için Oslo'daydı. İran siyasi haritasında reformcu ya da muhalif kanada baktığımızda veya Türkiye medyasını takip ettiğimiz kadarıyla bu ödül mevcut İran rejimini köşeye sıkıştırmak için kullanılıyor. Dünya kamuoyunda adı-sanı şimdiye kadar pek duyulmamış bir avukat nasıl olmuştu da bu ödülü almıştı ve birden bire özgürlük savaşçısı unvanını elde etmişti. Şüphesiz ki bunlar cevaplanması gereken sorular. Tabii bütün bunlardan önce Nobel ödüllerinin meşruiyeti sorgulanmalıdır. Hatta öncelikle bunu yapması gerekenler insan hakları mücadelesi yönünde iddiası olan aydınlar, siyasetçiler ve sivil toplum kuruluşlarıdır. Bu uluslararası çaptaki ödüllerin arka planını sorgulamak, verilen ödüle gerekçe olarak gösterilen şartları meşrulaştırmak anlamına gelmiyor. Ama bu, ödüllerin girift bir bağımlılık ilişkisi içinde bulunduğu hegemonyayı sorgulamamız için şarttır. Marx'ın tarihsel materyalizm teorisinde ortaya çıkan hegemonya kavramı ilk başta; yönetici sınıfın çıkarlarının ideal biçimde, evrensel çıkarlar olarak anlatılmasını ifade ederken, A. Gramsci'nin teorik açılımıyla hegemonya; hakim sınıfların tahakkümü, güç kullanımı ya da doğrudan kontrolden ziyade, bağımlı sınıf ya da kümelerin rızasıyla sağlanması, hakim sınıfın alternatif bakışları ve farklı söylemleri dışlayıp ya da marjinalleştirirken; belli düşünce ve bakışları üretip, onları yerleşik hale getirmesi şeklinde geniş bir anlam kazanmıştır. Gramsci önemli bir tespitte bulunarak; hakim sınıfın ya da inanç sisteminin, söz konusu ideolojinin inanç ilkelerini kitleler için özlenen idealler olarak veya şeylerin doğal düzeni diye takdim eden sanatlar ve kitle iletişim araçları tarafından iletildiğini savunur.\nDeğişik alanlarda ödül alan dünya sisteminin periferindeki ülkelerin aydınlarının, sanatçılarının ödül aldıktan sonraki zafer çığlıklarını görünce insan Gramsci'ye hak veremeden duramıyor. Bir yaprak kımıldasa 'İran'da değişim rüzgarları' manşetini atmaya hevesli dünya medyası, Şirin Abadi olayını da aynı mantalite içerisinde yansıtmaktan geri kalmadı. Şirin Abadi ismi medyada Hatemi'nin cumhurbaşkanlığa geldiği ilk aylarda işlenen cinayetler sırasında duyulmaya başlandı. Abadi, İran medyasında 'qetlehay-ı zencir-he' olarak bilinen sürecin davasını üstlendi. Bu suikastlarda ABD ile gizli görüşme içerisinde oldukları iddia edilen yazar-siyasetçiler öldürülmüştü. Başka bir etkinlik alanı ise çocuk ve kadın hakları alanında sergilediği performans olarak gösterilebilir. Yurt dışına çıktığında başındaki örtüyü çıkaran Abadi, İran'a döndüğünde yaptığı basın toplantısında belirttiği gibi kanunlar emrettiği için başını örttüğünü belirtti. Aslında bu ilginç durum başörtüsünü gönüllü takmayan birçok yazar, siyasetçi ve sanatçı için geçerli; onlar mevcut durumu kanunlara saygı ile açıklıyorlar. Malum olduğu üzere İran'a ilişkin yapılan değerlendirmelerin, eleştirilerin vazgeçilmez maddesi örtünme zorunluluğu. Bunun dışında örneğin feminist çevrelerin genel olarak ne düşündüğü, ne gibi teorik ve pratik çerçeveyi sundukları ya da talep ettikleri sorulduğunda ise kapsamlı bir cevap almak zor.\nİran'da kadının konumuna ilişkin Türkiye'de yapılan değerlendirmelerin sıhhatine ilişkin ise vereceğimiz iki örnek yeterli olur sanırız. Zaman Gazetesi'nin önemli iki yazarı yaklaşık 5 aylık bir mesafeyle İran'da kadının konumunu da içeren iki yazı yazdılar. Yazıların birincisi sayın Ali Bulaç'a aitti. Bulaç, yazısında kadının sosyalliğini, kamusal hayatın içinde aktif yer alışını örnekleriyle veriyordu. Kadınların sorunlarının düzeltilmesine örnek olarak Mayıs 2000'de yürürlüğe giren aile ile ilgili davalara kadın yargıçların bakması yasasını gösteriyordu. Yine devamla kadının en az şiddete maruz kaldığı ülkenin İran olduğu iddiasında bulunuyordu. (Zaman, 21.06.2003). İkinci yazarımız ise Doğu Konferansı çerçevesi içerisinde İran'ı ziyaret etme fırsatı bulan Etyen Mahçupyan idi. Bir haftalık seyahatin ardından İran hakkında dört makale kaleme alan Mahçupyan, yazılarında cinsel tacizde pratik olarak erkeğe ceza verilmeyişinden, ailede şiddet oranının yüksekliğinden bahsediyordu. En nihayetinde İslam devriminin kadına kamusal hayatı açarken; onu özel hayatta köleye dönüştürdüğünü iddia ediyordu. (Zaman, 03.11.2003). Oysa ki medeni kanun ve kadının hak ve hukukunun güvenceye alınması bakımından, İran'ın, dünyanın birçok ülkesinden -ki buna Batı ülkeleri de dahil- daha fazla mesafe kat ettiğini iddia ediyoruz. Bu durumun görülmesini engelleyen en önemli sebep örtünme zorunluluğu. Geçmiş yıllara nazaran bu konuda da son dönemde bir yumuşama söz konusu. Örneğin bir on yıl öncesiyle kıyaslandığında şu an çok farklı pozisyonda olunduğu görülecektir. Gerçekten de şu yada bu şekilde İran'ın örtünme zorunluluğu meselesiyle yüzleşmesi gerekiyor. Yasayı savunanların, toplumun büyük çoğunluğunun referandumda anayasaya evet dedikleri delilini getirmeleri, devrimden çeyrek asır sonra bugün pek ikna edici değil. İran nüfusunun % 31'i 14 yaşın altında, % 60'ı 25 yaşın altında. Yani toplumun yarısından fazlası genç nüfus ve bunlar İslam devriminden sonra dünyaya gelmiş insanlar. Şu da unutulmamalıdır ki; bu gençlik bir şekilde devrim kadrolarının eğitim mantalitesinden geçmiş insanlar. Doğrudur ki; İran toplumunu etkilemek için ABD üzerinden yayın yapan kitle iletişim araçları etkili oluyor ya da birçok Türkiyelinin İran'da görüp şaşırdığı Türkiye medyasının etkisi bunda rol oynuyor. Ama başka bir gerçek de neticede bu gençliğin ikna edilemediğidir. Kitle iletişim araçlarının iktidar olduğu bir dünyada artık yasaklarla da olayın götürülemeyeceği aşikar. Ayrıca örtünme karşısındaki konumlanışın devrim karşısındaki konumlanış olarak sunulması, yapılan bir başka yanlışlıktır. Bu olsa olsa emperyalistlerin ekmeğine daha fazla yağ sürmek demek olur. Toplumun bir şekilde ikna edilmesi gerekiyor. Bundan kastımız, İstanbul Üniversitesi'nde uygulanan ve insan onurunu çiğneyen psikolojik ikna odaları değil elbette. Toplumun benimseyeceği enstrümanların geliştirilmesidir. Tarihine ve siyasetine bakıldığında İran'ın, bunu gerçekleştirebilecek bir birikime sahip olduğunu görüyoruz. Tam da bu noktada muhaliflerin yada reformcuların taleplerinde haklılık oranlaması yüksek olabilir. Fakat bu emperyalistler eliyle gerçekleştirilip yada desteklenirse haklılık ve meşruiyet ortadan kalkacaktır. Çünkü düşük bir siyasal bilinç dahi bilir ki; burada çıkarları söz konusu olan emperyalistlerdir, üzeri örtülen gerçeklik emperyalistlerin zulüm dolu politikalarıdır. Onun için Mahçupyan'ın şahsında insan hakları hususunda endişeli olmaya çalışan yazarlarımıza tavsiyemiz İran'ı sadece örtünme zorunluluğu olan ve bütün bir gençliği eğlenceye düşkün bir toplum olarak görmemeleridir.\nTekrar Abadi'ye dönecek olursak; ödül İran'daki reformcuların önemli bir kısmında sevinç çığlıklarına yol açtı. Bu çevrelerin yayın organları ve Abadi'nin kendisi olayı Müslüman kadının zaferi olarak değerlendirdiler. Ödülün bütün bir İran halkına verildiğini de söylemek lütfunda bulundular. İran siyasi literatüründe 'mezhebiler' yani dindarlar olarak adlandırılan siyasi çevrelerin yayın organları ise ödülün siyasi bir planın parçası olarak verildiğini ve emperyalist emellere hizmet amaçlı olduğunu yazıyorlardı. Doğrusu bazı gazetelerde Abadi'yi 'ti'ye alan yazılara da rastlamak mümkün. Dolayısıyla ödül artık herkesin bildiği İran'daki siyasi-düşünsel kutuplaşmanın unsurları tarafından karşılıklı koz olarak kullanılmaya çalışılıyor. Örneğin Abadi'yi havaalanında karşılayan grup arasında hükümet sözcüsü Abdullah Ramazanzade ve 2 Hordad Cephesi'nin bileşenlerinden Müşareket Grubu'nun lideri M. Hatemi'nin cumhurbaşkanlığı sonrasında yıldızı parlayan kardeş Rıza Hatemi de yer alıyordu. İlginç olan, Abadi'yi karşılayan grubun attıkları sloganlarda daha çok Cumhurbaşkanı Hatemi'yi hedef almalarıydı. Toplumda ise doğrusu Abadi'nin çok da fazla gündemleştiğine şahit olmadık.\nGeçtiğimiz haftalarda İran gündemini en fazla meşgul eden konu tartışmasız nükleer enerji anlaşması olayı idi. Amerika'nın şer ekseni ülkeler arasında gösterdiği İran'a Uluslararası Atom Enerjisi Ajansı'nın baskı uygulamasıyla başlayan süreç nihayetinde anlaşma ile neticelendi. Reformcu kanadın uluslararası sistemle entegrasyonu savunan unsurları daha sürecin başında anlaşmayı onaylayan bir tavır takınırken; muhafazakar kanadın özellikle radikal siyasetten yana olanları anlaşmanın kesinlikle imzalanmaması gerektiğini, imzanın Amerika'nın yapmayı düşündüğü şeyi engellemeyeceğini savunuyorlardı. Uzun bir görüşme trafiği sonucunda verilen sürenin bitimine bir kaç gün kala İngiltere, Almanya ve Fransa dışişleri bakanları İran'a geldi. Üst düzey görüşme trafiğinin ardından İran anlaşmayı kabul ettiğini açıkladı. Neticede 4 maddelik bir anlaşma imzalandı. Anlaşmaya göre İran geçici bir süre için nükleer çalışmalarına ara verecek ve Uluslararası Atom Enerjisi Ajansı'nın yetkililerine tesislerinin denetimini açacak.\nBaştan şunu ifade edelim ki İnkılab Rehberi Ayetullah Hamaney'in onayı olmadan böyle bir anlaşmanın imzalanması söz konusu olamazdı. Nitekim gelen dışişleri bakanlarının yaptıkları görüşmeler bu kanaatimizi pekiştirir nitelikte. Onlar, reformcuların pek olmadığı kurumlardaki yetkililerle, İran Milli Güvenlik Konseyi'nin Başkanı Ruhani gibi kişilerle görüştüler. Anlaşmanın değerlendirilmesi noktasında yapılan açıklamalar ve basın duyuruları, İran siyasi çevrelerinin konuya yaklaşım farklılıklarını ve çeşitli kafa karışıklıklarını yansıtır nitelikte. Örneğin reformcuların önemli gazetelerinden Yas-e no, anlaşmanın hükümetin üst kademelerinde yer alan reformcu yöneticilerin çabasıyla gerçekleştiğini ve muhafazakarların bu olayı reformcuların aleyhine propaganda malzemesi yaptıklarını yazıyordu. (Yas-e no, 4 Aban 1382). Muhafazakar çevrelerin yayın organları ise anlaşmayı eleştiren manşetler ve yazılarla olayı değerlendirdiler. Örneğin Cumhur-i İslami Gazetesi bir Alman siyasetçinin ağzından 'Sadabat toplantısının Avrupa'nın bir zaferi olduğunu' yazıyordu. (Cumhur-i İslami, 4 Aban 1382). Bu gazete, Tahran ve Azad üniversitelerinin Besici öğrenci temsilcilerinin demeçlerine yer vererek; anlaşmayla bir geri adım atıldığını, rejimin ilkelerinden taviz verildiğini ve hatta anlaşmanın milletin bir ayıbı olduğunu belirtiyordu. Besic doğrudan Rehber Hamaney'e bağlıydı, oysa hükümet sözcüsünün de açıkladığı gibi protokol anlaşması Rehber Hamaney tarafından teyit edildi. Yine anlaşma surecinde İran tarafının temsilcisi olan Milli Güvenlik Konseyi'nin başı Ayetullah Ruhani ise zafer kazandıklarını, korkulacak bir şey olmadığını, yetkililerin olayı tüm boyutlarıyla inceledikten sonra karar verdiklerini açıklıyordu. Cumhurbaşkanı Hatemi ise hiçbir şey yitirmediklerini, olayın tamamıyla lehlerine sonuçlanacağını, hiçbir şekilde nükleer silah üretme gibi bir hedeflerinin olmadığını, dolayısıyla kısıtlanma gibi bir durumlarının gerçekleşmediğini ve nükleer teknoloji geliştirme çalışmalarından da taviz vermeyeceklerini, anlaşmanın geçici bir süre için yapıldığını açıkladı. (Yas-e no, 19 Aban 1382; Cam-e cam, 19 Aban 1382). Aslında anlaşma maddeleri uzun vadeli düşünüldüğünde ve dünya siyasetindeki gelişmeler dikkate alındığında Hatemi'nin tespitleri doğru. Çünkü anlaşmanın imzalanmasının nedenlerinden biri Avrupa Birliği güvenlik toplantısındaki İran dosyasının olumsuz neticelenmesini engellemekti. Yine Hatemi'nin gelinen sürece ilişkin ilginç bir benzetmesi oldu. Süreci bir boks maçına benzeterek güçlü, sıradışı ve gayri adil rakibin, maçı da kendisi yönetmeye kalktığını, bu maçın ardından gelinecek merhalenin ise bir çöl maratonu şeklinde gerçekleşeceğini söyledi. (Cam-e cam, 1 Aban 1382). Rehber Hamaney ise Batı'nın, İran'ın gelişmesini engelleyip, sürekli kendine bağımlı olmasını istediğini; dünya barışını gerçekleştirme iddiasında bulunanların atom bombasına, kitle imha silahlarına sahip olduğunu; onların nükleer silahlanmayla mücadele iddialarının, kaçakçılıkla mücadele ettiğini iddia eden kaçakçının durumuna benzediğini belirtti. (Cumhur-i İslami, 4 Aban 1382).\nİran'ın nükleer enerjiye yönelmesinin arka planında güvenlik kaygıları ve jeopolitik gerekçeler olduğu kadar ekonomik nedenler de yer alıyor. İran'ın toplam ihracatının %80'ini, bütçe gelirlerinin yaklaşık %50'sini petrol oluşturuyor ve petrolün orta gelecekte tükenirliliği söz konusu. Anlaşmanın geçici bir süreyi kapsadığı düşünülürse Ümid-i Cevan'ın atmış olduğu manşet en güzeli: Protokolün imzası ne utanılacak ne de iftihar edilecek bir olay. (4 Aban 1382).\nBugün için baktığımızda İran'ın önünde zorlu iki seçim var. 2004 Şubat'ında milletvekili seçimleri var. Bundan yaklaşık bir yıl sonra ise cumhurbaşkanlığı seçimleri. Şu an meclis büyük çoğunlukla reformcuların elinde, cumhurbaşkanlığında ise reformcu olarak bilinen Hatemi var. Reformcuların önemli bir kısmı Hatemi'yi vadettiği reformları gerçekleştirmediğinden dolayı eleştiriyor. Hatta onu statükoculukla suçlayanlar da azınlıkta değil. Objektif olarak bakıldığında Hatemi'nin etkisiz olma sebeplerinden birisi İran'ın siyasi yapısıdır. Anayasa, silahlı kuvvetler, radyo-TV, yüksek mahkeme, istihbarat gibi önemli kurumların bağlı olduğu Rehberlik makamı aynı zamanda cumhurbaşkanlığı da dahil önemli bakanlık ve konumlarda kendi temsilcisini bulunduruyor. Bu anlamda cumhurbaşkanı makamının çok da fazla bir önemi kalmıyor gibi. Uzak olmayan bir ihtimal ise geçen iki seçime oranla bu seçimlerde katılımın çok düşük geçeceği. Hatemi ilk seçimde 20 milyon insanın oyunu alarak başa gelmişti. Rakibi Natık Nuri ise 7 milyon oy almıştı. \"Biz kimi seçersek seçelim bir şey değişmiyor\" yaygın kanaati bir sistem açısından pek de sağlıklı bir işaret olmasa gerek. Toplumdaki reformcu havaya rağmen seçimleri sağcıların kazanma ihtimalinin yabana atılmaması gerekiyor. Örneğin yakın zamanda gerçekleşen Tahran Belediye Başkanlığı seçimini sağcı aday kazandı. Gerçi katılım çok düşük düzeyde gerçekleşti, ama zaten sağcılar katılımı düşük tutan bir taktik izlediler.\nSeçimler yaklaştıkça siyasi tansiyon yükseliyor. Reformcular açısından adayların Şuray-ı Nigehban tarafından veto edilmesi handikabı var. Başka bir boyut ise Hatemi'nin seçilmesini sağlayan 2 Hordad reformcu bloğu bugün itibarıyla bütünlükten uzak bir pozisyonda. Sağ kanat ise daha homojen bir yapı arz ediyor. Bilindiği gibi devrimden hemen sonra İran'da sağ ve sol olmak üzere iki kanat vardı: Sağ; zekatın verilmesi koşuluyla sınırsız mülkiyeti, dünya sistemiyle ilişkiyi dolayısıyla emperyalizme müsamahakar yaklaşmayı temsil ederken; sol, sınırlı mülkiyet, hakça paylaşım, emperyalizm hususunda duyarlılık söylemini temsil ediyordu. Bugün itibariyle iş tersine dönmüş durumda: Dün ABD elçiliğinin işgalinde önemli rol oynayanlar bugün bir nevi pişmanlık içerisindeler ve ABD ile ilişkilere sıcak bakıyorlar; ekonomik anlamda ise serbest piyasayı savunuyorlar. Dünya ölçeğinde bakıldığında anti-emperyalist dalga güçlenirken ve Amerika katliamlarını artırırken İran'da reformcuların bu yaklaşımı bizce pek doğru bir yaklaşım değil. Bununla, mevcut sistemdeki yanlışlıklara karşı çıkan ama aynı zamanda Amerikan karşıtlığını zihinsel olarak barındıran fakat ortak bir üslup içinde bunu ifade edemeyenleri kastetmiyoruz. Amerika'yı ve Amerikan demokrasisini bir çıkış yolu olarak gören tövbekar devrimcileri kastediyoruz. Üstelik hemen yanıbaşımızdaki Irak'ta Amerikan vahşeti sürmesine rağmen. Bu anlamda, haklı bir devrim gerçekleştirmiş ülkelerdeki yanlış uygulamalara karşıtlık ile Amerikan emperyalizmine karşıtlık kesinlikle aynı düzeyde değildir. Aynı şey örneğin Küba için de geçerlidir. Eşit görmek Amerikan çıkarlarına hizmet etmekten başka bir görev görmüyor.\nSağcılar açısından da bazı handikaplar var. ABD ile ilişkilerin normalleştirilmesini isteyenlerle istemeyenler arasındaki çelişkinin gittikçe derinleştiği İran'da kendilerini daha iyi ifade edecek enstrumanlar bulmaları gerekiyor. Örneğin kitle iletişim araçlarını çok etkin bir şekilde ya reformcuların yada muhaliflerin kullandığını görüyoruz. Sahip olunan iktidar aygıtlarının ve güç ilişkilerinin daha adilane paylaşımı gerekiyor. Farklı olana müdahalede şiddet uygulamak her zaman doğru çözüm yolu değildir. Bu anlamda son günlerde gerçekleşen; reformcu İsfahan milletvekili Şirzad'ın bürosunun basılması ve ona destek için konuşma yapmaya giden Mir Damad Muhsin'in tartaklanması tasvip edilemez. İran siyasal sistemi farklı olanın kendini ifade etmesine elverişli özellikler içeriyor. Bunun korunması gerekiyor.\nSiyasi topografyasına bakıldığında gördüğümüz dindar/gayri dindar, sol/sağ, gelenekçi/modernist, otoriter/demokrat pozisyonu İran üzerine tahlilleri zorlaştırıyor. Örneğin gelenekçi bir insanın otoriter mi yoksa demokrat mı olduğu hemen anlaşılamayabiliyor. Yada İran'da çok güçlü gördüğümüz milliyetçi düşüncenin Amerika'ya sıcak bakan veya uluslararası sisteme entegrasyonu savunan düşünceleri ilginç bir hal içeriyor. Dünya entelektüelleri bugün postmodernizmi tartışırken İran aydınlarının hala modern ideallere hayran bakışları, yine bir İranlı olan Daryus Shayegun'ın yaralı bilinç tespitini akla getiriyor. Anlaşılan o ki; önümüzdeki günlerde İran, kamuoyunda daha çok tartışılacak.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}