{
  "id": "f6b7f58c-7bc1-4845-9f5d-22c08f658f4b",
  "title": "“Şanslı Seçilmiş” Etiketli Medya Kurbanları",
  "author": "Murat Ayar",
  "year": "2004",
  "issue": "Sayı: 156 - Mart 2004",
  "url": "https://www.haksozhaber.net/okul/sansli-secilmis-etiketli-medya-kurbanlari-3930yy.htm",
  "content": "Son yıllarda \"realty show\" programları, yarışmaları almış başını gidiyor. Özel televizyonlar, hayatımıza girmesiyle yaygınlaşan bu tarz programlar özellikle son iki üç yıldır, çılgınlığa varacak boyutlara ulaştı. Rakip tv'lerin reyting savaşlarının da katkısıyla neredeyse her hafta yeni bir show programı ile karşı karşıyayız. Kapitalist/seküler yaşam tarzının taşıyıcısı konumunda da olan bu programlara halkın yoğun ilgisi ise endişe verici.\nİlk zamanlarda dar bir çevre olan elit kesimin \"özel\" yaşamını ekranlara taşıyan magazin programları son yıllarda bu tarz programların daha fazla reyting elde etmesi için \"sıradan\" insanları da bu tarz programlara dahil etti. Yoksulluk sınırının da altında yaşayan milyonlarca insanın yaşadığı, üniversite bitirenlerin bile işsiz olduğu bu ülkede insanlarımız bu programları \"kurtuluş\" olarak görüp yoğun ilgi gösteriyorlar. Kitle iletişim araçlarından yayılan toz pembe hayat tarzına uyandırılan özenti ve özlem ile, kitleler bu hayata ulaşabilmek için bir \"şans\" olan bu tarz yarışmaların yapıldığı mekanların önünde uzun kuyruk oluşturmuşlardır.\nPopstar, Türkstar, Akademi Türkiye gibi isimli benzer programlar Anadolu yollarına düşerek; şehir şehir bir an önce kurtuluşu bekleyen binlerin arasında o \"şanslı seçilmişi\" bulmak için yoğun emek sarf ediyorlar!\nİnsanların akın ettiği bu yarışmalarda temel beklenti kabiliyetin keşfi değil elbette; şöhret, lüks yaşam, kolay yoldan para kazanma katılımcıların temel amacı olmuş durumda.\nBu tarz programların tamamı yurt dışından ithal ediliyor. Küreselleşmenin olumsuz etkilerinden biriside bu olmalı. Bu programlarda halkta oluşan beklentinin aksine, yetenek keşfedilmiyor. Kapılara yığılan binlerin arasında ilginç hikayeleri, geçmişleri olan, psikolojik sorunları olanlar özellikle tercih ediliyor. Bu durum sadece Türkiye'de olan bir şey değil. Bu bir paket programdır ve de en ince ayrıntısına kadar her şey belirlenmiştir.\nTüketim kültürünü özendiren bu tarz programlar, kapitalizme hizmet etmekte. Modern/kapitalist yaşam tarzının öznesi insan değildir. Dolayıyla kapitalist yaşam tarzı insani değildir. Seksen yıldan beridir. Cumhuriyet kadroları tarafından da dayatılan, egemenlerin elinde ki medya gücü ile çekici hale getirilen bu yaşam tarzı ifsad edicidir, öldürücüdür. Bizzat ailelerin çocuklarını yarışma yapılan otellerin önüne getirmesi, Mekke cahili toplumun çocuklarını diri diri gömmesinden farksızdır. Medyanın ve sistemin ifsad eden dayatmalarından etkilenen binlerce insanımız tam bir travma halindedir. Küresel kapitalizmin ve yerli işbirlikçilerinin daha rahat at oynatabilmesi için bu gerek. İnsanlar Bağdat'ta, Filistin'de ölen çocuklar, kadınlar, erkekler için değil de Firdevs elendi diye ağlamalı, insanların temel gündemi Caner ile Tülin evlenecek mi olmalı… Kapitalist efendiler böyle istiyor… Peki ya Allah, O ne diyor?\n\"Rabbinden sana indirilenin hak olduğunu bilen kimse, inkar eden kör kimse gibi olur mu? Fakat bunu ancak akıl sahipleri anlar...\"\n(13/19-22)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}