{
  "id": "f791d30e-455c-4c59-9d28-4307ebe3a136",
  "title": "Dijital Kıyamet Çağı Senaryoları",
  "author": "Beytullah Emrah Önce",
  "year": "2004",
  "issue": "Sayı: 164 - Kasım 2004",
  "url": "https://www.haksozhaber.net/okul/dijital-kiyamet-cagi-senaryolari-4185yy.htm",
  "content": "\"Eğer makineler ve insanlar sosyalleşebilirler ise, insan sosyalleşmesinin makineninkinden nasıl ve ne şekilde farklılaşması gerektiğini sorgulamalıyız. Bu sorunun cevabı o kadar açıktır ki, sorunun soruluş şeklini gereksiz kılmasa da gülünç hale getirmektedir. Böyle bir konunun gündeme gelmiş olması bile yaşadığımız çağın çılgınlığına bir işarettir.\"\nJoseph Weizenbaum\nHer devrim, bireylerin ve toplumların düşünce ve yaşam alanlarında köklü değişikliklere yol açar. İnterneti çağımızın dijital devrimi olarak adlandıranlar, bu devrimin de kaçınılmaz olarak kendi değişimini beraberinde getireceğini düşünüyorlar. Sanal ağlar dünyayı örerken bunun gerçekliğinden kaçmak mümkün müdür? Cevabı üzerinde düşünülmesi gereken başka bir soru daha var: İnternet toplumsal yapıları, toplumsal ilişki ve hareketleri nasıl etkileyecek?\nİnternetin bireyler üzerindeki etkilerinin zamanla toplumsal bir soruna dönüşeceğini iddia edebiliriz. Nihayetinde toplumların temel taşı olan bireylerdeki değişimin, topluma mâl olmaması düşünülemez; özellikle değişim birçok bireyde, benzer şekillerde ve aynı zamanda gerçekleşiyorsa... Gerçek hayattan kopanların tutunduğu, baskı ortamından kaçanların veya toplumdan dışlananların sığındığı, halinden memnun olmayanların hayallerini kovaladığı sanal bir gezegen haline dönen internet, bireylerin kimliklerini ve kişiliklerini yap-boza dönüştürdüğüne göre, aynı şeyi toplumlara da yapabilir; toplumsal ilişkiler de internet üzerinden kurulup bozulabilir. Çünkü internet mevzu bahis olunca ü\nstünde ısrarla durulan ve dikkat çekilen tehlike; internetin, büyük bir kitleyi, ağlarına sararak gerçek hayattan koparmasıdır. Kişiler, sanal alemde gerçekte olmadıkları/olmak istedikleri gibi davranma serbestiyetine sahiptir. Kendilerini tanımladıkları kimliklerin sahiciliğinin denetlenmesi de mümkün değildir. Bu gizliliğin verdiği güven duygusu, kişilerin saklı kimliklerini ortaya çıkarmasını kolaylaştırmaktadır. Sanal bir alanda rahat hareket etme özgürlüğünün herhangi bir sınırı yoktur, bu sebeple kişiler böyle bir rahatlığı istedikleri gibi kullanabilirler. Bu kullanımın yaşattığı kişisel heyecanın büyüsüne kendini kaptıranlar, internet ortamında çok daha fazla zaman geçirmeye başlarlar. Böylece yaşadıkları gerçekliklerden koparak, kendine ait sanal bir gerçeklik örüntüsü hazırlarlar. Bunun kişide uyandıracağı iktidar duygusu, kişinin kendini gerçekten de güçlü olduğu düşüncesine fazlasıyla kaptırmasına yol açabilir; yaşadığı hayattan hoşnutsuzluk duyanlar için, sanal mekan kişisel tatmin aracı haline dönüşebilir. Ayrıca, z\namanının çoğunluğunu internette gezinerek geçiren kişiler; ikinci bir kişiliğe bürünerek; aslında hiç var olmayan sanal kişilikler de üretebilmektedirler. Bu durum, zamanla bir kişilik çatışmasına yol açmakta ve kişi internetteki ilişkileri ile çevresindeki ilişkiler arasında dengesiz tavırlar sergilemeye başlayarak hastalanmaktadır. Sanal alemin sebep olduğu gerçek ve ciddi hastalıklar hastalıklı bireylerin sayısındaki hızlı artış toplumun dengelerini de bozacaktır.\nBir tür bilgisayar şebekesi ile karşı karşıyayız. Şebekenin üye sayısını bilemiyoruz, bu bir mesele; her gün, yeni yeni elemanlar mezkur şebekeye öyle ya da böyle dahil oluyor, bu da ayrı bir mesele. Meselelerden öncelememiz gereken '\nsanallaşma\n' tehlikesi, bireyleri ve toplumları bilinmez yönlere sürüklemektedir. Bugün internet aleminde, sanal ülkeler kuran ve kendi toplumunu inşa etmeye başlayan kişiler var. Düşünün; sanal bir ülkeye elektronik mektup aracılığı ile pasaport ve vize başvurusunda bulunuyorsunuz. Talebiniz kabul edildiği takdirde, çeşitli anlaşmaları dijital olarak imzalayıp, bu sanal ülkenin vatandaşları haline geliyorsunuz. Sanal evler, sanal işler, sanal eşler… Sınırları belli olmayan bu ülkede sanal bir hayat yaşıyorsunuz. Tabi her şey, ya siz bağlantıyı kesene ya da hattan düşene kadar. Sonra yine aynı işlemler, aynı sanal dünya, aynı sanal ilişkiler… Tüm bu sanallaşan dünyanın ortaya çıkardığı insan tipinin en belirgin özellikleri ise şunlar: Gerçek hayatta asosyal hale gelerek çevresindeki insanlarla iletişime geçmekte, onlarla diyalog kurup anlaşmakta güçlükler yaşamak, internette tükettiği zamanla doğru orantılı olarak gündelik hayattan uzaklaşmak ve içine kapalı biri haline gelmek, bağımlılık, dengesizlik, paranoyaklık ve şizofreni…\nDiğer tehlikeli bir durumsa, erişimin pahalı olduğu ülkelerde internetin verimli olarak sadece mali durumu iyi kişiler ya da şirketler tarafından kullanıldığı gerçeğinin altında yatmaktadır. Kullanıcıların büyük çoğunluğu, kısa süreli bağlantılarda sadece belirli adresleri dolanıp çıkar. Bilgi içerikli sitelerin üyelik sistemiyle çalışması da olayın başka bir maddi boyutudur. Çünkü 'bilgi' de sanal alemde başlı başına bir iş sektörü haline gelmiştir. Çeşitli veri tabanlarından yararlanmak için üyelik ücretini ödemeniz gerekir. Akademik araştırmalara ve makalelere de belirli ücretler karşılığında ulaşılmaktadır. E-kitapların satımı ve dağıtımı yine ancak internet üzerinden mümkündür. O halde internetin, bilgiye ulaşmada en kestirme yol olduğu söylemi doğrudur ama burada yolun kime uzun, kime kısa geldiği tartışılmalıdır. İnternette bilgiye sahip olmanın önündeki engeller, çoğu kullanıcıyı bilgi erişim alanının dışında tutacaktır. Böyle seçkinci bir durum, zamanla bilgi toplumunun kendine has sanal elit zümrelerini üretecektir, bilgiye ulaşmak ve bilgiyi kontrol etmek de yine belirli kesimlerin tekelinde kalacaktır. Bilginin doğruluğunu ve yanlışlığını belirleyip, dağıtmak; belirli bir zümrenin tekeline girdiği andan itibaren; internet kullanıcılarının ulaşabileceği bilginin türünün ve içeriğinin de kontrol edilmesi mümkün hale gelir. İnternette gerçekleşebilecek bu şekildeki bir tekelleşme, gerçek hayatta varolan sosyal kontrol mekanizmalarının internetteki sanal kopyalarının üretilmesidir ki; bu da bir bakıma muhalefet için açılabilecek alternatif alanların da baştan iktidar sahiplerinin denetimine geçmesi anlamına gelir.\nKonunun başka bir boyutu daha var: İnternet teknolojisinin sağladığı avantajlar, mekanlar arasındaki farklılıkları ortadan kaldırırken; mekanlar arası ilişki biçimlerini de değiştirmektedir. İnternet, çoğu kişi için yaşam alanı haline gelirken, aynı zamanda bir iş alanına da dönüşmüştür. Kullanıcı, sabah kahvaltısından sonra hemen bilgisayar başına geçebilir, akşama kadar internette çeşitli yollardan alım-satım işlemleriyle para kazanıp, oturduğu yerden geçimini sağlayabilir; evden çıkmasına bile gerek yoktur. Hayatını bu yolla kazanan insanların sayısının günden güne arttığını biliyoruz. Şu duruma dikkat edilmelidir: Kişilerin hayatlarındaki en önemli yapılardan ve toplumların temelindeki dinamiklerden biri olan '\naile\n'nin mahrem korunağı olan '\nev\n', bu şekilde yürütülen bir alış-verişte, bir bakıma mahremiyetini kaybetmekte; sanal da olsa her an ziyarete açık bir mekan haline gelmektedir. Özellikle görüntü alıcı-vericilerinin kullanımındaki yayılımın devam ettiğini göz önüne alırsak, durum daha iyi anlaşılır. Diğer yandan, vaktini bilgisayar başında harcayan bireyler, aile içi iletişim sürecindeki dengeleri olumsuz yönde bozmakta, karı-koca-çocuk arasındaki ilişkileri zayıflatmaktadır. Çünkü sanal dünyada harcanan zaman, sürekli artarken, internet bağımlılığa dönüşür. Kişiler, internet ortamında büründükleri kimliklerle, gerçek hayattaki rolleri arasında doğru geçişler yapamaz, kimlik krizleri ya da rol çatışmaları doğar. Sanal dünya, aile içi iletişimi 'off-line' hale getirerek, evliliklerin çatırdamasına ve hatta yıkılmasına sebep olur. Yabancı ülkelerde bahsettiğimiz sebepten açılan boşanma davalarının sayısındaki hızlı artış dikkate alınması gereken bir istatistiktir.\nBuraya kadar tartışılan iddialar, internet üzerinden kurulan ilişkilerin, insanların gerçek hayattaki sosyalliklerini etkilediği, onları sosyal yaşamdan kopardığı yönündedir. Bunun genel bir yargı olduğunu belirtelim. Çağımızın bireyleri arasındaki iletişim kopukluğunun sebeplerinden en önemlileri arasında 'internet' de gösterilmektedir. Bu görüşü savunanlar kadar, bu görüşe karşı çıkanlar da var.\nİnternetin insan ilişkilerine ve sosyal hayata zarar verdiğini kabul etmeyen ve yeni bir alan olan '\nsiber-sosyoloji\n'nin öncüleri arasında bulunan Prof. Keith Hampton, \"ilişki ve teknoloji\" ile \"sosyal ilişkiler ve şehir yaşamı\" konularında yaptığı araştırmayla, internetin, insanları sosyal olarak birbirlerine bağlamak konusunda yardımcı olduğu sonucuna varmıştır. Doktora çalışması yapmak için Toronto'nun internetle birbirine bağlanmış evlerinden oluşan bir banliyösünde iki yıl geçiren profesör, Netville adı verilen projeyle internetin sosyal hayat üzerindeki etkilerini gözlemler. Proje gereği bölgede bütün evlere, yüksek hızlı internet bağlantısı, görüntülü telefon, on-line sağlık hizmeti veren altyapı, yerel tartışma gruplarını buluşturan yazılımlı bilgisayarlar yerleştirilmiştir. Profesör Hampton, internetle birbirine bağlanan bir topluluk içinde yaşamanın komşularla, aileyle olan ilişkileri güçlendirdiği, uzakta bulunan arkadaş ve akrabalarla daha sıkı bağlar kurulmasını sağladığı sonucuna varır. Proje sonunda, destek veren şirketlerin evlerdeki internet bağlantısına son vermesi üzerine, komşuların bir araya gelerek yeniden internet bağlantısı kurdukları görülür.\n1\nİnternetin verimli kullanıldığında, gerçekten de toplumsal bağları güçlendirebileceğine dair örnekler ülkemizde de mevcut. Burada, adını saklı tutacağımız bir '\nbirlik\n'ten bahsedelim. İnternet aracılığıyla oluşturulduğu halde, sahici halkalardan oluşan bir topluluk. Bir e-mail grubunda toplanan insanların oluşturduğu bu birlikteliğin tek amacı, yoksullara yardım etmek; üstelik bunu bir reklam malzemesine dönüştürmeden! Sanal bir yardım-severler derneği, ama yapılan iş kesinlikle sanal değil. Geliştirilen diyaloglar internetle sınırlı da kalmıyor. Birlik gönüllülerinin bazı akşam yemeklerinde bir araya geldiğini, yardım faaliyetlerinde ortaklaşa hareket edebilmek için toplandıklarını, birbirlerine misafir olduklarını... görüyoruz. Böylesi oluşumların sadece bahsettiğim gurupla sınırlı kalmadığını da bilmemiz gerekiyor.\nOlumluluklar, internetin bütünü göze alındığında oldukça sınırlı kalıyor. Dolayısıyla, olumsuzlukların nerelere varacağı hakkındaki soru işaretlerinin hızlı artışı, gözden kaçırılmamalı. Çünkü ülkemizde tartıştığımız konular henüz çoğunluk tarafından doğru algılanmış değil. Durum tespiti yapıp önceden tedbir almaktan ziyade, problemler ortaya çıktıktan sonra çözüm üretmeye alışık bir toplum olarak, bu alışkanlığımız, internette bize pahalıya mal olabilir. Can Kozanoğlu da, aynı endişeleri şöyle ifade ediyor: \"\nİnternet, 'toplumsal güç'ü yeniden üreten çarkların altında ezilmiş, formel eğitimden doğru dürüst yararlanamamış insanlara bu açığı kapatma imkanı sunuyor. Tarih boyunca, bilgiye ulaşmak hiç bu kadar kolay olmamıştı. Ve bilgiye ulaşmanın en zor olduğu dönümlerde bile, sonuçta, insanlığın kendini az ya da çok geliştirmesiyle ama mutlaka ileri adım atmasıyla sonuçlanmıştı. Öyleyse... Öyleyse, hep beraber, el ele, mutlu yarınlara... mı? Böyle bir garanti yok!\"\nEvet, ya sanal ilişkiler ve gerçek yalnızlıklar, ya teknolojinin kolaylaştırdığı ama müdahele edemediği insani ilişkiler. Ya insanlığın tarih boyunca kıramadıklarını siber-ortamda yeniden üretmiş bir yarın ya da özgürlüğün ve eşitliğin paylaşıldığı bir yarın.... Ya feda ederek ya hep birlikte... Ya güçlenen, denetimini artıran devlet yapıları, belki devletin terini alacak alternatif güç odakları ya genişleyen kamusal alan... Ya geleceğin toplumu ya sanal cemaatler...\nBilgi-iletişim teknolojisine yaslanan çağ dönümü ve onu simgeleyen internet, ne sınırsız bir iyimserliğe anlam katıyor ne peşin kötümserliğe. Şimdiki zamanın penceresinden seçmeye çalıştığımız gelecek zaman ne umutlu, ne umutsuz; yalnızca belirsiz. İnsanlığın önünde büyük imkanlar ve büyük tehlikeler var; tercihler içinse sanıldığı kadar fazla zaman yok.\"\n2\nModernleştirici araçlardan teknoloji,\n'her şey insanın rahatı için'\ntarzında kof bir sloganla, insana rağmen hızla ilerliyor. Tuhaf bir şaka olarak; günümüz teknolojisine yön veren Batı, yapay insanlardan oluşacak bir gelecek tasavvur ediyor. İnsanlığın geleceğinin insandan arındırılmış olması... Üstelik '\ninsansız çalışan\n' birçok şey şimdiden hazır! Acaba, yapay zeka uygulamalarının sonunda üretilecek muhtemel 'yapay' insanların gelecekte neslimizi tüketeceği nasıl bir varsayım? Bunların nereye varacağı sorusunun cevapları tam bir bilim-kurgu. Ahir zaman günlerinin ciddi dijital salgınlarla geçmesi kötü ama unutmamak gerekir ki; dünya '\nsanallaşsa\n' da kıyamet '\ngerçekten\n' kopacak!\nDipnotlar:\n1-\nhurriyetim.com.tr/haber/0,,sid~12@tarih~2002-05-31-m@nvid~132855,00.asp\n2-\nKozanoğlu, Can; \"İnternet, Dolunay, Cemaat\", İletişim Yay. İst. 1997",
  "crawled_at": "2025-06-02T10:26:33.995943"
}