{
  "id": "6530a9a0-9036-4141-a7c0-5e2ea3102c81",
  "title": "Felluce ve Yeni Irak’ın İnşası",
  "author": "Walden Bello",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/felluce-ve-yeni-irakin-insasi-4034yy.htm",
  "content": "Walden Bello, Filipinler Üniversitesi'nde sosyoloji ve kamu yönetimi profesörü olarak çalışmaktadır. Ayrıca Focus Global South'un Bangkok yöneticisidir. Mart 2003'ten kısa bir süre önce ABD bombardımanı ve saldırısı başlamadan Irak'ı ziyaret eden uluslararası Parlamenterler ve sivil toplum misyonuna başkanlık yapmıştır. Bu heyet Bağdat'ı ziyaret etmiş ve çeşitli temaslarda bulunmuştur.\nFelluce halkı geçen yıl meydan okuyan bir sloganı sık sık tekrarlıyordu: \"Felluce Amerika'ya Mezar Olacak!\" Geçen iki haftada Felluce'de meydana gelen çatışmalarda 88 ABD askerinin öldürülmesi bu sloganın gerçeğe dönüştüğünü gösterdi. Hatta öyle ki Felluce ABD'nin Irak'taki siyasetine mezar oldu.\nFelluce; Stratejik Çelişki\nFelluce'deki direnişçiler büyük bir maneviyat ve cesaretle ABD'nin sömürgeci askerlerine karşı koydular. Amerika da buna karşılık 600'den fazla kadın ve çocuğu katletti. Bu gelişmeler hem direnişe katılanların sayısını artırdı hem de ABD'ye karşı olan öfkeyi.\nAmerikalılar şu anda büyük bir çelişkiyle karşı karşıyalar; ya ateşkes yapıp Felluce'yi ele geçiremeyeceklerini kabul etmek zorunda kalacaklar ya da saldırılarına devam edip sivil halkı katledecekler.\nAynı durum Necef'te de geçerli. ABD, Mukteda Sadr'ı ele geçirmek için 2500 kişilik bir askeri birliği Necef'e gönderdi. ABD'nin saldırgan tutumu diğer Şiilerin de bir araya gelmesini sağladı. Ayetullah Sistani de bu isimlerin başta gelenlerinden bir tanesidir. Şayet ABD saldırmazsa Iraklılar, ABD'nin Sadr'ı ele geçirmekten çekindiğini düşünecekler, fakat saldırırsa sivillere yönelik katliam burada gerçekleşecek. Yani taktiksel zafer, fakat stratejik yenilgi.\nBataklık\nSon birkaç günde meydana gelen gelişmeler Irak'taki ABD politikasının bataklığa dönüştüğünü gösteriyor. ABD, direnişçilerin kadın ve çocukları kalkan olarak kullandığını iddia ederken, işin aslı kadın ve çocukların Irak direnişinin bir parçası olduklarıdır.\nBazı yorumcular problemin Rumsfeld'in yanlış hesap yapmasından kaynaklandığını iddia ediyorlar. Rumsfeld 160 bin askerin Irak'ı ele geçirmeye ve işgal etmeye yeteceğini düşündü. Atlantik Dergisi'nde yazan James Fallowe, Irak'ta görev yapan askerlerin %40'ının profesyonel olmadığını, gönüllü olarak sözleşme yapan kişiler olduğunu belirtti. General Anthony Zinni ise 500.000 askerin Irak'ta güvenliği sağlamak için gerekli olduğunu belirtti.\nDiğer gözlemciler ise Amerikan valisi Paul Bremer'ın beceriksizliğinin bu krizi meydana getirdiğini söylüyorlar. Bremer görevdeki ilk ayında üç büyük siyasi hata yaptı. Birincisi Baas Partisi'nden 30.000 üst düzey yetkiliyi görevlerinden azletti. İkincisi, Irak ordusunu dağıttı ve böylelikle 250.000 asker işsiz kaldı. Üçüncü hatası ise askeri işgal altında belirsiz bir masaya hazırlamasıydı. Bütün bunlara ek olarak işgali eleştiren Şii gazetesini kapattırdı ve Mukteda Sadr'ın tutuklanmasını emretti. Gazeteci Naomi Klein hesaplanan şeyin Sadr'ı ezmek amacıyla açık çatışma meydana getirmek olduğunu iddia etti.\nRumsfeld ve Bremer'ın beceriksizliği ortada fakat onları askeri ve siyasi anlamda budalaca hareket etmeye sevk eden unsur kolektif vehim ve kuruntudur. George Bush ve Beyaz Saray'daki yeni muhafazakarlar bu kuruntu ve vehmin kaynağıdırlar. Birinci kuruntu Irak halkının Saddam'dan çok nefret ettiği ve dolayısıyla belirsiz siyasi ve askeri işgale çok fazla karşı çıkmayacağı yönündeydi. İkinci kuruntu yalnızca S. Hüseyin artıklarının direniş göstereceği şeklindeydi. Üçüncü kuruntu ise Şii-Sünni ayrılığının çok derin olduğu; dolayısıyla bunların ABD'ye karşı ulusal ve dini bir çerçevede bir araya gelemeyecekleri doğrultusundaydı.\nUzun lafın kısası ABD kendi yanlış varsayımlarıyla kendi ağını kurdu ve sonunda da bu ağa takılıp kendini hapsetti.\nBush yandaşları gerçekle yüzleşmek istemiyorlar. Fakat Washington'daki muhafazakar çevreler, olan bitenin farkında. Yönetimin politikasını eleştiren muhafazakarlardan birisi olan Ferid Zekeriya ki kendisi Newsweek dergisinin editörüdür, yönetime şu tavsiyelerde bulunuyor: ABD çeşitli Sünni liderlerle işbirliği yapmalı, onlara rüşvet vermeli ve onları kandırmalıdır. Böylelikle halk arasındaki, kabile şeyhleri arasındaki ve alt seviyedeki Basçılar arasındaki isyancılar tespit edilebilir. Ek olarak Iraklıların eline para geçmeye başlaması lazım.\nMilliyetçilik ve İslam: Direnişin Yakıtı\nYeni muhafazakarların senaryosu çabuk işgal, halkın çikolata ve parayla kontrol altına alınması, Washington tarafından idare edilen kukla demokrasinin yerleştirilmesi, Amerikan eğitimli ordu ve polisin şehirlerde güvenliği sağlaması ve ABD ordusunun Irak içindeki uzak üslere çekilmesi şeklindeydi. Fakat bu senaryo gerçekleştirilemedi. Birçok farklılığa rağmen İslam ve milliyetçilik Irak'ta çok güçlüdür. Amerikan bombardımanı başlamadan önce bir parlamento heyetiyle birlikte Irak'ı ziyaret ettim. Burada yaşadığım iki olayı size aktarmak istiyorum. Bağdat Üniversitesi'nde bir sınıfta işgale uğramaları hususunda ne düşündüklerini sordum öğrencilere. Bir bayan öğrenci, Bush'un tarihi iyi bilmesi gerektiğini, Mezopotamya'yı son 4.000 yılda işgal edenlerin başına ne geldiyse Amerika'nın başına da aynı şeylerin geleceğini söyledi.\nBağdat'tan ayrılırken genç erkek ve kadınların yabancı bir işgale kolay kolay boyun eğmeyecekleri kanaatine varmıştık.\nİki gün sonra Suriye sınırında Amerikan bombardımanına saatler kala yüzlerce mücahitle karşılaştık. Büyük bir canlılık ve coşkuyla ABD'ye karşı savaşmak için Irak'a giriş yapıyorlardı. Onlar Libya, Tunus, Cezayir, Filistin ve Suriye'den geliyorlardı. Bu gönüllüler ABD'ye karşı yapılacak direnişin ilk ayak sesleriydi.\nABD saldırısı başladığında birçoğumuz ABD'nin Bağdat'a ve ülkenin diğer şehirlerine kolay kolay giremeyeceğini tahmin ettik. BM silah denetçisi Scott Ritter, Napolyon nasıl Rusya'dan çekilmeye mecbur kaldıysa ABD'nin de aynı şekilde Irak'tan çekilmeye mecbur kalacağını söyledi. Şüphesiz başlangıçta yanıldığımızı gördük; ABD Bağdat'a girerken küçük bir direnişle karşılaşmıştı. Fakat sonunda biz haklı çıkmaya başladık. Bizim hatamız halkın direniş vaktinin ne zaman geleceğini hesaplayamamak olmuştu. Bush ve Bremer sürekli yeni Irak hayalleri kuradursunlar Yeni Irak nefret duyulan işgale karşı verilen ortak mücadele zemininde oluşmaya başladı.\nDireniş Taktikleri\nAmerikalılar zorla ya da satın alarak Iraklılara boyun eğdirebileceklerini düşündüler. Hesaba katmadıkları husus insanların ruh ve maneviyatıydı. Şüphesiz bunlar tek başına yeterli olamazdı. Nitekim geçen yıldan bu yana direniş amatörce hareketlerden daha nitelikli hareketlere doğru bir gelişim göstermeye başladı. Bomba yüklü araçların kullanılması, vur-kaç taktikleri, füze saldırıları, adam kaçırmalar bu gelişimin göstergeleri.\nMaalesef planlı bombalı araç eylemlerinde ve adam kaçırmalarda askerlerin yanı sıra siviller de zarar görüyor. Yine maalesef bu tarz saldırılar koalisyon güçlerinin kendi ülkelerinde gerçekleştirildiğinde de zarar görüyor. Madrid patlamalarında yüzlerce masum sivil hayatını kaybetti. Sivillerin maruz kaldığı bu tarz eylemler mazur görülemez ve kabul edilemez. Fakat gözden kaçmaması ve üzerinde vurgu yapılması gereken husus işgalin birinci yılında ABD'nin Irak'ta 10.000 sivili rastgele öldürmesidir. Şu anda Felluce'de de sivilleri katlediyor. Şu hiçbir zaman unutulmamalıdır ki; ABD'nin savaş anlayışı ve tarzı sivilleri öldürmek ve cezalandırmaktır. II. Dünya Savaşı'nda Dresden ve Tokyo'nun bombalanması, Hiroşima ve Nagazaki'ye atom bombası atılması, Vietnam'daki Phoenix operasyonu. ABD doğrudan sivilleri hedef alarak savaşları kazanıyor.\nSadakatli Muhalefet Problemi\nDireniş Irak'ta etkili olmaya başladı. Fakat güçler dengesi hala Amerika'nın lehine. Amerikan kamuoyu bu güçler dengesinin önemli faktörlerinden birisi. ABD'deki liberaller dış politikanın gözden geçirilmesi gerektiğini ve Irak'tan çekilmenin gerekli olduğunu ifade ediyorlar. Financial Times yazarı Gerard Baker bunu dile getirdi. Fakat liberaller bu hususta umutsuz.\nBaşkan adaylarından John Kerry ve Demokratlar alternatif olarak Birleşmiş Milletler ve Avrupalı müttefiklerin daha yoğun katılımını benimsiyorlar. BM ve Koalisyon askerlerinin sayısının artırılmasını ve ABD birliklerinin ön cepheden çekilmesini istiyorlar.\nDemokrat liderler Irak'tan çekilme çağrısı yapmaktan çekiniyorlar. Bunun sebeplerinden birisi Kasım seçimlerinde oy kaybetme korkusu. Asıl sebep ise işgalin meşruiyeti tartışılırken, tek taraflı çekilmenin Amerikan prestiji ve liderliğine büyük bir darbe vuracağı endişesi.\nBarış Hareketi Nerede?\nDemokratları rahat hareket etmeye itecek en önemli gelişme savaş karşıtı gösterilerin ABD'de başlayacak olmasıdır. Binlerce kişinin katılacağı sokak gösterileri ABD'nin politikasını değiştirecektir. Fakat şu ana kadar bu gerçekleşmedi.\nİşin aslı uluslar arası barış hareketi de hız kaybetmiş durumda. İşgalden önce 15 Şubat gösterilerine katılanların sayısı bu seneki 20 Mart gösterilerine katılanların sayısından kat be kat fazlaydı. Uluslar arası kitle baskısı siyaset yapıcılar üzerinde etki yapan önemli bir faktör.\nTekrar Amerika'ya dönersek, savaşa karşı iç muhalefet henüz kritik seviyeye ulaşmamıştır. İç muhalefet olmadıkça Bush yönetimi Irak'a daha fazla sayıda asker göndermeye devam edecektir.\nBirçok kişi meydana gelecek olan olayların ABD halkının savaşa olan desteğini azaltmayacağını fakat ABD'ye giden tabut sayısının artmasının bu desteği azaltacağını belirtiyor.\nIrak ve Küresel Denklem\nIrak direnişinin yükselişi Irak içindeki güçlerin aralarındaki ilişkiyi henüz değiştirmezken, küresel denklemi zorlamaya başladı. Direniş Washington'u Suriye, Kuzey Kore ve İran'da yapmayı tasarladığı rejim değişikliği hususunda frenlemiş bulunuyor. Direniş ABD'nin Afganistan'da da başarılı bir işgal gerçekleştirmek için gerekli dikkat ve kaynakları kullanmasını engelliyor. Ayrıca ABD'nin çevresine odaklanmasına engel oluyor. Bu çevre, Latin Amerika'daki Amerikan karşıtı ülkeleri ihtiva ediyor; Arjantin'de Norbento Kirehner, Brezilya'da Lula, Venezüella'da Hugo Chavez. Bu çevre aynı zamanda serbest pazar karşıtı bir çevre.\nDireniş NATO'daki çatlağı da derinleştirdi. NATO soğuk savaş sürecinde ve sonrasında ABD'nin küresel egemenliği için kullandığı bir aletti. Irak direnişi gelişmekte olan ülkelere Dünya Ticaret Örgütü gibi oluşumlara daha kolay karşı çıkmalarını sağlayacaktır.\nDünya üzerindeki hegemonya karşıtı hareketler, direnişi, Amerikan imparatorluğunun çöküşünün başlangıcı olarak görüyorlar. Fakat ABD ve Batı'daki ilerici hareket bu direnişi henüz bir müttefik olarak görmüyor. Bu husus belki de ABD'de sürekli bir barış hareketinin olmasını engelliyor. Ayrıca uluslar arası ilericilerin Irak direnişiyle ilgili karamsarlıkları da kendi kendilerini engelleyen bir durum.\nÜstelik ulusal kurtuluş ve bağımsızlık hoş karşılanan bir olgu değil. Birçok batılı ilerici Kenya'daki Mau Mau, Cezayir'deki FLN, Vietnam'daki NLF ve İrlanda Cumhuriyet Hareketi gibi oluşumlara nefretle bakmıştır. Buna karşılık ulusal kurtuluş hareketleri ideolojik ya da siyasi bir destek talebinde bulunmazlar. Onların isteği gayr-ı meşru işgalci gücün çekilmesi için uluslar arası baskının teşekkül ettirilmesidir. Böylelikle iç güçler kendi ulusal hükümetlerini kurabileceklerdir. Bu sınırlı çerçevede dünya üzerindeki tüm ilericiler ve Irak direnişi bir araya gelebilir.\nÇev: Murat Yörükoğulları",
  "crawled_at": "2025-06-02T10:26:33.995943"
}