{
  "id": "8dad3a1a-75f3-4cdf-960b-61322126446d",
  "title": "YÖK’e Hayır! ÖSS’de Ayrımcılığa Son!",
  "author": "Özgür-Der",
  "year": "2004",
  "issue": "Sayı: 158/159 - Mayıs/Haziran 2004",
  "url": "https://www.haksozhaber.net/okul/yoke-hayir-ossde-ayrimciliga-son-4044yy.htm",
  "content": "8.5.2004\nMeclis ve hükümet tarihi bir sınav ile karşı karşıyadır. Meclis iradesi bilinen usullerle bir kere daha ipotek altına alınmaya çalışılmaktadır. Hükümetin YÖK ve ÖSS'nin yapısına ilişkin yapmayı tasarladığı düzenlemeler malum çevrelerin tepki ve mahkum etme çabalarıyla karşılaşmaktadır. 12 Eylül darbesinin bir ürünü olan YÖK başta olmak üzere, resmi ideolojinin geleneksel savunucusu CHP, tekelci sermaye örgütü TÜSİAD ve militarist zihniyetin kurumsal muhafızı Genelkurmay hep bir ağızdan yapılmak istenen değişikliklere karşı harekete geçmiş ve güçleri yettiğince alarm zillerini çalmaya başlamışlardır.\nAdı geçen çevreler Türkiye'de eğitimin resmi ideolojinin verimsiz, ilkel ve baskıcı karakterini aynen yansıtan bir sorunlar yumağına dönüştüğü gerçeğine gözlerini kapamaktadırlar. İdeolojik kimlikleri, kaybetmekten korktukları statüleri ve çıkarları nedeniyle kendilerini 12 Eylül darbesiyle temelleri atılan ve 28 Şubat süreciyle birlikte muhkemleştirilen \"kışla tipi üniversite\" anlayışını yaşatmak zorunda hissetmektedirler. Aynı şekilde ÖSS'de öncelikle imam hatip lisesi mezunlarını hedef alan ama bunun yanında tüm meslek lisesi mezunlarına karşı da ayrımcılık içeren katsayı adaletsizliğinin kısmen de olsa giderilmesi karşısında tahammülsüzleşmekte, çılgına dönmektedirler.\nTahammülsüzlük o kadar ileri boyutlardadır ki, gündemden hiç düşürülmeyen, sürekli hatırda tutulmasına çalışılan darbe tehditleri artık dolaylı ifadelerle, imalarla değil, açıkça dillendirilmeye başlanmıştır. İşte tam bu noktada Genelkurmay'ın açıklaması kritik bir önem arzetmektedir. Genelkurmay'ın tavrı halkın iradesi karşısında cuntacı yöntemlere sarılmak dışında kendileri için bir çıkış yolu bulamayan çevreleri güçlendiren, cesaretlendiren, ve daha da ilerisi bu çevrelere sözcülük manası taşıyan bir tavırdır. Bu yönüyle konu sadece anayasal bir kurumun görüş açıklaması, yasal bir düzenlemeye katkısı/eleştirisi şeklinde geçiştirilemez. Yapılan şey doğrudan halkın iradesini temsil eden meclisi ve hükümeti baskı altına alma çabasıdır. Askeri bürokrasinin yasal açıdan emri altında bulunduğu hükümeti ve meclisi uyarma/kınama cüretini kendinde görmesi şüphesiz darbeci geleneğin kötü bir alışkanlığıdır; ve seçilmiş hükümetler bu çirkin gelenekle hesaplaşmadıkları müddetçe zaaflı ve acziyet içeren konumdan kurtulamayacaklardır.\nArtık anlaşılması gerekmektedir ki, bu ülkenin YÖK kamburunu daha fazla taşımaya mecali kalmamıştır. Üniversiteyi köhnemiş resmi ideolojinin tapınaklarına dönüştürmeyi ve sorgulayan, eleştiren, araştıran zihniyetten bütünüyle arındırmayı hedefleyen zihniyet politik ayak oyunlarıyla sadece mevki makam saltanatı peşinde koşan kadrolar üretmiş; öğretim üyeleri, öğrenciler ve toplum nezdinde ise saygınlığını tümüyle yitirmiştir. Dolayısıyla YÖK sisteminin tamiri değil, tümüyle tasfiye edilmesi tek geçerli çözümdür.\nAynı şekilde 28 Şubat zorbalık süreci uygulamalarından biri olan İmam Hatip lisesi mezunlarına üvey evlat, hatta düşman muamelesi de daha fazla sürdürülemez. Bu ülkede İslami kimlik ve duyarlılık sahibi tüm toplum kesimlerinin devlet eliyle karşılaştığı baskı, engelleme ve aşağılamalarla çok erken bir yaşta yüz yüze gelen bu gençlerin önünü kesmek adına uygulana gelen eşitsizliğe artık dur denilmelidir. Aynı sınavda yarıştıkları diğer okul mezunu gençlere nazaran katsayı adı altında bu gençlerin puanlarını eksik hesaplayan, çalan bir sistem tam anlamıyla bir hırsızlık ve gasp sistemidir.\nTaleplerimiz ve Çağrımız:\nHükümeti ve meclisi; üniversiteyi kimliksiz, kişiliksiz binalar ve zorbalığın ve çıkar hesaplarının hüküm sürdüğü bir ilişkiler ağına dönüştüren YÖK'ü tümüyle tasfiye etmeye; ÖSS'de uygulanan puan adaletsizliği konusunda kısmi iyileştirmelerle yetinmeyip hakkaniyet temelinde tam bir düzeltme yapmaya çağırıyoruz.\nAyrıca eğitimde genel manada sivilleşme adımlarının atılması yönünde çaba sarf edilmesini ve bu doğrultuda okullarda diktatörlük sistemlerinin tezahürlerinden olan and içme merasimi uygulamasının kaldırılmasını; yine eğitimde kışla mantığını ve disiplinini yansıtan milli güvenlik derslerinin tümüyle müfredattan çıkartılmasını talep ediyoruz.\nVe uyarıyoruz; zorba güçlerin örtülü yada açık darbe tehditleri ve kuşatma politikaları karşısında geri adım anlamına gelebilecek her türlü taviz, halk iradesinin silikleşmesinin ve bürokratik dayatmanın seçilmiş iktidarı ipotek altına alma sürecinin başlangıcı olacaktır. Seçim meydanlarında halka eğitimde sivilleşme ve adalet vaad edilmiş ve halk da bunu sandıkta onaylamıştır. Kendilerini halkın iradesinin üstünde görenlerin gerçekte hiçbir gücü yoktur. Tehdit ve blöf yoluyla sürdürmeye çalıştıkları oyunlarını bozmak hükümetin sorumluluğu ve de namus borcudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}