{
  "id": "b7a6161a-4061-4a7c-af22-fa4b932027b7",
  "title": "Âlimin ölümü, âlemin ölümü...",
  "author": "Selahaddin Eş Çakırgil",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/alimin-olumu-alemin-olumu-4231yy.htm",
  "content": "Hep, 'Âlimin ölümü, âlemin ölümü gibidir!' deriz de…\n'Sadreddîn Yüksel' hocamızın dünyamızdan ayrıldığına, can emanetini 'Sahib'ine biraz önce iade ettiğine dair haberi, çilekeş ve sabırlı 'derin eylem ve kalem adamı' Bahauddin Yıldız kardeşim, bir SMS mesajıyla 25 Aralık günü bildirdiğinde, Almanya'da saat 13.00 idi. Bir taraftan, 'İnnâ lillahi ve innâ ileyhi râciûn.' (Biz Allah'tan geldik ve yine O'na dönücüyüz.) mealindeki âyeti okurken; diğer taraftan da dalıp gittim, geçmişe..\nSadreddin Hoca'yı 1970'lerde, Fatih Camii'ndeki derslerinde dinlerdim, ama, şahsen tanışıklığımız söz konusu değildi. Biraz Risale-i Nûr üslûbunu andıran Kürtçe, Farsça, Arapça, Türkçe karması bir dille konuşurdu; ama, yine de anlaşılır ve dahası, söyledikleriyle, farklılığını hemen fark ettirirdi. Hemen herkesçe ilk planda fark edilen iki özelliği, ömür boyu süren sakalsızlığı ve derin fıkıh bilgisi idi.. Kalbinin, İslamî değerlere göre bir dünya kurulması idealiyle attığı hissedilebilirdi. 1972'de, B. Sabah Gazetesi'nde günlük yazılar yazmaktayken, bir gün, gazetenin yönetiminde söz sahibi olan bir hoca, 50-60 daktilo sahifesiyle yazılmış bir yazıyı getirerek, yayına hazırlamam ricasında bulundu. Yazı, Sadreddin Yüksel Hoca'nındı. Ve (merhûm) Muhammed Hamidullah'ın bazı kitaplarını eleştirmek için kaleme alınmıştı. Eleştirilerin pek çoğu, mantıken iyi yakalanmış noktalara dayanıyordu. Ancak, Hoca, eleştirilerini yaparken, medreselerden kazandığı klasik tartışma üslûbunun tesiriyle, Hamidullah'ı aşağılayıcı o kadar ağır ifadeler kullanıyordu ki, bunların yayınlanması, o makûl, mantıkî eleştirilerin de seviyesini alıp götürebilirdi. Bu yüzden, o metni bana veren Hoca'ya, 'bunu yayına hazırlamamın mümkün olmadığını' söyledim. Ancak, 'istediğim gibi tasarrufta bulunabileceğim' bildiriliyordu. Ben yine de ihtiyatlı idim; \"Ya, yarınlarda bana, 'Sen ne hakla böyle tasarruflarda bulundun?' dese, ne derim?\" diye.. Ama, öyle bir itirazın söz konusu olmayacağı ve olsa bile, benim sorumlu olmayacağım belirtilince, söz konusu eleştiri metnini yayına hazırladım.\nYazı, 3 gün yayınlanmıştı ki, Hoca, gazeteye gelmiş, yayını durdurtmuş ve o düzeltmeyi yapanın kim olduğunu sormuş. Bana haber verdiler, 'Ben size baştan söylemiştim, ben Hoca'nın karşısına çıkmam, her ne dese, hakkıdır..' deyip görüşmedim. Sonra, Hoca, kendi metnini geniş çapta, ama bizzat gözden geçirip, kendi tasarruflarıyla düzelterek, -ki, doğru olan da o idi- yayınlattı. Aradan 5 yıl geçtikten sonra, Hoca'yla yakînen tanıştık, aramızda bir ünsiyet ve ülfet hâsıl oldu. Bu meseleyi hatırlatıp, hakkını helâl etmesini söylediğimde 'Senin olduğunu söyleselerdi, dokunmazdım.' diye iltifatlarda bulunmuştu. Sadreddin Hoca'nın vefatını haber aldığımda, o ilk gıyabî karşılaşmayı hatırladım, hemen.\nVe sonra, aklıma, rahmetli oğlu Metin Yüksel geldi. Rahmetli Metin, ele-avuca sığmaz aktivitesinden dolayı, bizim kendi aramızda, sevgiyle, 'Deli Metin' diye andığımız bir kardeşimizdi. Bir gün, 'Ülkücü' denilen kesimden bir grup gelmişti, yanıma. Metin'e arka çıkmamam gerektiğini hatırlatıyorlardı. Gerekçeleri de, onun 'komünist' olabileceği idi. 'Deliliniz nedir?' diye sorduğumda, 'Geçen hafta, Ankara-Demetevler'de, bizim arkadaşların kontrolündeki Şentepe semtine güpegündüz daldı. Öyle bir silah kullanıyordu ki, ancak, komünistler öyle silah kullanabilir.' demişlerdi.\n(12 Eylül öncesinde şehirlerin, mahallelerin 'komünist, ülkücü ve akıncı gibi ideolojik gruplar elinde kurtarılmış bölgeler halinde taksim edildiğini bilmeyenler, bu anlattıklarımın ne mânaya geldiğini anlamakta zorlanabilirler.) İstanbul'un özellikle Fatih bölgesi de, genel olarak 'Deli Metin'den sorulurdu.\nMetin'e yakıştırdığımız bu 'delilik' lakabını rahmetli hoca da, sevecenlikle, 'bizim deloğlan' diye tekrarlardı, bazen.\n1978-79'larda, haftalık Tevhîd Dergisi'ni çıkardığımız dönemde, Metin de sık sık gelir ve ne zaman namaza duracak olsak, hemen o da katılırdı. Bir gün, kendisine, \"Metin, ne o, 'Bizim abdestimiz sürekli olarak alınmıştır!' mı diyorsun?\" diye takıldığımda, \"Âbi, birgün bir kurşunla gideceğiz, onun için, hep hazırlıklı olmalıyım.\" demişti. Öyle de oldu. Şubat-79'un son haftasında, soğuk mu soğuk bir Cum'a günü, Lâleli'nin arka sokaklarında bulunan dergi bürosunda, arkadaşların hazırladığı çorbayı, içimizi de ısıtmak için içmeye hazırlanıyorduk ki, Metin'in Fatih Camii'nden çıkışta öldürüldüğü haberi gelivermişti.\nBiz, \"Haber Sadreddin Hoca'ya nasıl verilecek?\" diye düşünürken, o, haberi almıştı bile ve doğruca eve gelmiş ve merdivenlerden çıkarken, hanımına, -metanetini yitirmeden, soğukkanlılık içinde- \"Yahu hatun, Metin'i vurdular, inşallah şehîd oldu!\" diye, bizzat vermişti, haberi.\nHoca için, herhalde, Metin'in öldürülmesinden daha hafif olmayan yıkıcı husus ise, Metin'in âbisi Edib'in durumuydu. Edîb'in, itiqadî konularda yaptığı bazı değerlendirmeleri esas alarak; belki biraz da baba olmanın sorumluluk duygusu ve insanın çok sevdiğini daha zor bağışladığı ve daha haşin tepki vermesinin neticesinde, onu 'mürted' ilân eden ağır bir yazı yayınlamıştı.. Edîb de babasına, aynı ağırlıkta cevap vermek istemiş, ama, bunun doğru olmayacağını hatırlatıp yayınlanmamasını sağlamıştık.. Ama, Edîb, daha sonra, -bana göre de- frensiz ve yanlış olan daha başka adımlar attı ve bazı internet yazışmalarından anladığım kadarıyla, hâlâ da, o yolda yürüyor; Amerika'da.\nSadreddin Hoca, o temiz ve saf karakterli 'Kürt âlimi' özelliğiyle hep dikkati çekerdi. İtimad ettiklerine, 'Sizin İslamî hassasiyetinize güveniyorum, yapmak istedikleriniz konusunda, rahatça gelip, danışabilirsiniz.' der ve hatta, bu itimada dayalı olarak, aynı konuda farklı ve çelişkili gibi gözüken 'fetvâ'ları ile karşılaşıldığında, o, bunu, hükümleri ve genel prensipleri uygulamaya koyacak kişilerin kimliğine göre ortaya çıkan bir yansıma farklılığı olarak izah ederdi.\nHoca, has bir kumaştandı. 12 Eylûl 80 Askerî Darbesi'yle fizikî görüşmemiz kesilmişti; ama, kalbî bağımız ve haberleşmemiz dolaylı yollarla sürmüştü.\n'İran-Irak Savaşı' sırasında, Suûd rejiminin Saddam'a verdiği olanca desteğe İslamî kılıflar geçirmesi karşısında, Hoca da biraz duraklamış ve ziyaretine giden arkadaşlara, 'Hz. Ali-Muaviye arasında cereyan eden Sıffîyn Savaşı sırasında, sahabelerden bir kısmının Hz. Ali, bir kısmının ise karşı tarafta yer aldıklarını ve üçüncü bir kısmının da, şaşkınlık içinde, savaş alanından savuşup gittiklerini' hatırlatıp, 'Ben de galiba, bugün, o üçüncü grubun durumundayım.' diyecek bir noktaya gelmişti.\nOnun gibi, inkılabçı tavır ve görüşleriyle temayüz etmiş bir kimsenin bile 1985'lerde böyle bir sendeleme geçirmesi, inkılabçı gençleri de epeyce etkilemişti..\nHoca'nın, son yıllarda, yaşlılığın bütün elverişsizlikleriyle karşılaştığı haberlerini alıyordum. Geçen Haziran'da görüştüğümüz Mehmed Güney kardeşimiz, Hoca da gündeme gelince, durumunu ve çok zor şartlar altında bulunduğunu hüzünle anlatmıştı.\n'Âlimin ölümü, âlemin ölümüdür.' şeklinde ve Hz. Peygamber (s)'e nisbet olunan bir rivayeti tekrarlarız sık sık, ama, nice 'hayır ve ilimsever ve de İslamî eğilimi güçlü kabul edilen şahsiyetler', Hoca'yı o çok zor geçen son demlerinde hatırlamışlar mıydı? Özellikle, fıqhî hükümlerin hikmetini kavratmak ve hayatın inandığımız değerlere göre şekillendirilmesi konusunda 1960'lardan beri oldukça etkili bir hizmeti olan ve şer'î sorumluluğunu müdrik olan bir Müslüman âlim, dünyadan çok mazlûm bir şekilde ayrıldı. İnşallah, bu mazlûmiyeti de sermaye olarak karşısına çıkacaktır. Merhûm Sadreddin Yüksel Hoca'mızın değerler sistemini kabullenen yakınlarına ve sevenlerine başsağlığı diliyorum. Allah rahmet eyleye.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}