{
  "id": "1b0b766a-7b80-4e22-bf23-3f4f5a058b4f",
  "title": "“Lübnan; Ukrayna ya da Gürcistan Değildir!”",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/lubnan-ukrayna-ya-da-gurcistan-degildir-4303yy.htm",
  "content": "Lübnan'ın eski başbakanlarından Refik Hariri'nin gürültülü bir şekilde öldürülmesiyle Lübnan ve Suriye'ye yönelik başlatılan komplo sürecinin nereye varacağını kestirmek oldukça zor görünüyor. Suriye'ye ihale edilmek istenen bu cinayetin, ABD-İsrail ortaklığının bir mahsulü olduğu ayan beyan ortadadır. BM, geçen Eylül ayında ABD ve Fransa'nın öncülüğünde Suriye ordusunun Lübnan'dan ivedilikle çekilmesini ve Hizbullah güçlerinin silahsızlandırılmasını talep eden 1559 sayılı karar almıştı. Suriye'den 1559 sayılı kararı bir-iki ay içinde uygulaması talep edilirken, Güvenlik Konseyi'nin 1978 yılında aldığı ve İsrail'den tüm güçlerini Lübnan topraklarından çekmesini talep eden 425 sayılı kararı İsrail'in uygulaması tam 22 yıl sürmüştü. İsrail'in, 2000 yılında Şeba Çiftlikleri hariç Güney Lübnan'dan tamamen çekilmesi, BM yaptırımıyla değil Lübnan İslami direniş hareketi Hizbullah'ın zorlamasıyla gerçekleşebilmişti.\nAyrıca Suriye, İsrail'den farklı olarak Lübnan'ı işgal etmiş değildi; zira 1975–1990 tarihleri arasında 15 yıl süren iç savaşı bitirmek üzere uluslararası gözlemcilerin de katıldığı 1989 tarihli Taif Anlaşması uyarınca barış gücü olarak Lübnanlılar tarafından ülkeye davet edilmişti. Aslında Suriye'nin de Lübnan'dan çekilmeye niyeti yoktu ancak başına örülen böylesine bir komplonun ardından çekilmek zorunda kaldı.\nKolay pes etmesi ve ordusunu hemen çekmesi, Suriye'nin ne kadar güçsüz ve çaresiz olduğunu gözler önüne serdi. Suriye yönetiminin zaafı, büyük ölçüde iç meşruiyetten yoksun olmasından kaynaklanıyor. Hariri cinayetinin hemen akabinde Lübnan'da başlayan Suriye ve Esad aleyhtarı gösterilerin, Suriye'ye sıçraması ve kırk yıllık Baas diktatörlüğüne son vermesi içten bile değildi. Son dönemde dış güçlerce önceden tasarlanmış muhalefet gösterileriyle rejimlerin patır patır devrildiğini gören Suriye yönetimi, yelkenleri suya indirmek zorunda kalmış; 16 yıldır bulunduğu Lübnan'dan çekilmeye başlamış ve Filistin direniş liderlerinden ülkeyi terk etmelerini istemiştir.\nLübnan'da Arap dünyasının pek alışık olmadığı tarzda yüz binlerce kişi, bir ayı aşkın süre zarfında ve giderek artan katılımla hükümet aleyhinde mütemadiyen gösteriler düzenledi ve 14 Mart'a gelindiğinde yaklaşık 500 bin kişinin iştirakiyle Lübnan hükümetine ve Suriye'ye adeta gözdağı verildi. Ömer Kerami hükümetinin istifasına yol açacak kadar etkili olan muhalefet gösterileri karşısında iç çekişmelerde tarafsız olma politikasını hassasiyetle sürdüren Hizbullah, sükûnet çağrılarının ardından devreye girmiş; \"Suriye'ye Şükran, Dış Müdahaleye Hayır!\" sloganı altında düzenlediği milyonluk gösteriyle duruma el koymuş ve ağırlığını hissettirmişti. Ömer Kerami'ye yeniden hükümet kurma şansı veren ve Suriye'ye büyük ölçüde soluk aldıran Hizbullah'ın bu girişimi, ABD-İsrail komplolarını nispeten sekteye uğratmıştır. \"ABD'ye Ölüm!\" şiarıyla yürüyen yüz binlerce Lübnanlı, Lübnan'ın ne Ukrayna'ya ne de Gürcistan'a benzemediğini ortaya koymuştur.\nVerdiği desteğe rağmen Suriye ordusunun ülkeden ayrılmasına engel olamayan ve 1559 sayılı kararın hedefinde bulunan Hizbullah'ın bundan sonraki dönemde nasıl tavır takınacağı çok önemli. Siyonist İsrail'e karşı onurlu ve başarılı bir direniş ortaya koyan ve tüm Lübnanlıların takdirine nail olan Hizbullah, hem siyasi parti olarak hem de direniş hareketi olarak, hiç kuşkusuz Lübnanlıların saygısına da mazhardır. Zira muhalefetin organize ettiği gösterilerde Suriye'ye alabildiğine yüklenildiği halde Hizbullah'ın aleyhine herhangi bir söylem ön plana çıkmamıştır. Göstericiler dört talepte bulunmuşlardır: Ülkede bulunan Suriye güvenlik ve istihbarat güçlerinin çekilmesi, tarafsız bir hükümetin kurulması, Lübnan istihbarat ve güvenlik yetkililerinin istifa etmesi ve Hariri cinayetinin uluslararası bir kurul tarafından tahkik edilmesi.\nBu bağlamda Lübnanlılar, Hizbullah'ın tasfiyesini doğrudan istemezler. Ancak kurulduğu 1982 yılından beri varlığını İsrail işgaline dayandıran Hizbullah'ın bundan sonra bağımsız hareket etmesi de güçleşecektir. Hizbullah silah bırakmayacaktır ama hareketin ad değiştirip Lübnan ordusunun bir birimi olma gibi daha yasal bir forma girmesi söz konusudur. Yani en kötü ihtimalle böyle bir değişiklik olabilir. Lübnan'ın en saygın siyasi partisi ve başarılı direniş hareketi olarak Hizbullah, BM ve birçok Avrupa ülkesi tarafından meşru addedilmektedir. Zaten Amerikalı yetkililer de Hizbullah'ı siyasi parti olarak tanıyabileceklerini, tanımak zorunda kalabileceklerini ifade etmektedirler.\nHariri cinayetinin ardından zihinleri kurcalayan en büyük endişe Lübnan'da iç savaş çıkma tehlikesiydi. Çeşitli kültürel, dini ve etnik mozaiğe sahip her ülkede olduğu gibi Lübnan'da da her zaman için bir iç savaş tehlikesi tabii ki söz konusudur. Ancak Hariri cinayetini planlayanların Lübnan'da iç savaş çıkarmayı amaçladıklarını söylemek zordur. Cinayet faillerini ABD-İsrail ikilisi olarak varsaydığımızda Lübnan'da 1975–1990 yıllarındaki gibi bir iç savaş, ne ABD ne de İsrail'in menfaatlerine uygundur. Zira Lübnan'da olası bir iç savaşta Hizbullah'ın zaferle çıkması ve mevzilerini sağlamlaştırması kuvvetle muhtemeldir ki, söz konusu ikilinin bunu istemeyeceği açıktır. Ayrıca Lübnan'da oluşacak kaotik ortam İsrail'in güvenliğini ciddi şekilde tehdit eder.\n\"Bay Lübnan\" diye ünlenen Hariri, Lübnan'dan ziyade Suriye için kurban edilmiştir. Lübnan'ı saymazsak Suriye, Filistin direniş gruplarına nispeten hareket serbestîsi tanıyan yegâne ülkedir. Söz konusu cinayetin, Şermu'ş-Şeyh zirvesinde ilan edilen ateşkesten hemen sonra gelmesi tesadüf olmasa gerek. Filistinlilerin silahsızlandırılmasının öngörüldüğü bu anlaşmaya paralel olarak Suriye hedef alınmıştır. Filistin direnişinin hayat damarlarından biri daha kesilmektedir. Böylece hem içte hem de dışta Filistin direniş grupları sıkıştırılmak istenmektedir. Bu yönüyle Suriye'nin hedef alınması büyük ölçüde İsrail'in güvenliğini sağlamaya yöneliktir. Suriye'nin hedef alınmasında bir diğer önemli etken de direnişçi birimlerin Suriye üzerinden Irak'a sızdığı iddialarıdır.\nİran, kendisini Irak'la savaşında yalnız bırakmayan kadim müttefiki Suriye'yi böylesine kritik bir dönemde yalnız bırakmamıştır. İran ile Suriye, dış politikalarını belirlemede ortak hedefler doğrultusunda ve çıkarlarının buluştuğu alanlarda sürekli koordineli çalışmışlardır. Dış politikada yakaladıkları bu uyum ve ritmik refleksler, her iki ülkeye de önemli avantajlar sağlamış ve ABD-İsrail gibi düşman ülkelerin göz ardı edemeyeceği stratejik önem kazandırmıştır.\nİran'ın Suriye ile \"ortak cephe\" oluşturmasının yanı sıra Lübnan'da Hizbullah tarafından organize edilen kitlesel gösteriler Suriye için \"buse-i hayat\" olmuştur. Ordusunu büyük ölçüde çekmek durumunda kalmasına rağmen Suriye, \"ABD'ye Ölüm!\" diye yürüyen yüz binlerden güç almıştır. Bu gösterilerde her şeyden önce yabancıların özellikle de emperyalist güçlerin ülke işlerine karışmasına şiddetle karşı çıkılmıştır. Suriye güçlerinin ülkeden çekilmesi için yapılan gösterilerde bazı kendi bilmez Batı hayranlarının, ABD bayrakları sallaması ne Lübnan halkını temsil etmektedir ne de Lübnan muhalefetini. Refik Hariri'nin kız kardeşi parlamenter Behiye Hariri'nin, gösterilerde yaptığı konuşmalarda Lübnan'ın ecnebi güçlere av olmaması konusunda halka uyarılarda bulunması bunun en açık göstergesidir. Ayrıca Behiye Hariri, ABD tehdidi altındaki Suriye'ye olan desteğini açıkça ifade etmiş ve İsrail işgali altındaki Suriye topraklarının özgürleştirilmesi konusunda Suriye'nin yanında olduğunu beyan etmiştir.\nEmperyalist işgalciler Irak'ta güllerle karşılanmadığı gibi işgal etmeyi hayal ettikleri Suriye ve ya Lübnan'da da güllerle karşılanmayacaktır. Milyonluk gösteriler bunun en güzel şahididir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}