{
  "id": "8178ff0b-5735-4897-a501-a4238f000f72",
  "title": "Kürt Sorunu Nasıl Oluştu, Adil Bir Çözüme Nasıl Ulaşılabilir?",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/kurt-sorunu-nasil-olustu-adil-bir-cozume-nasil-ulasilabilir-4480yy.htm",
  "content": "Mustafa Kemal'in 1920'lerdeki sözleri Kürtlere vaatlerle doluydu. Kürtlerin haklarının adaletle teslim edileceği İslami bir sistemin kurulacağı da bunlardan biriydi. Mesela 1 Mayıs 1920'de TBMM'de yaptığı bir konuşmada açıkça şunları söylüyordu: \"Meclis-i alinizi teşkil eden zevat yalnız Türk değildir, yalnız Çerkez değildir, yalnız Kürt değildir, yalnız Laz değildir. Fakat hepsinden mürekkep anasır-ı İslamiye'dir, samimi bir mecmuadır... Binaenaleyh muhafaza ve müdafaasıyla iştigal ettiğimiz millet\n1\nbittabi bir unsurdan ibaret değildir. Muhtelif anasır-ı İslamiye'den mürekkeptir. Bu mecmuayı teşkil eden her unsur-u İslam, bizim kardeşimiz ve menafii tamamen müşterek olan vatandaşımızdır ve yine kabul ettiğimiz esasatın ilk satırlarında bu muhtelif anasır-ı İslamiye ki; vatandaştırlar, yekdiğerine karşı hürmet-i mütekabile ile riayetkârdırlar ve yekdiğerinin her türlü hukukuna, ırkî, içtimaî, coğrafi hukukuna daima riayetkâr olduğunu tekrar ve teyid ettik ve cümlemiz bugün samimiyetle kabul ettik..\"\n2\nYine Mustafa Kemal 10. Ocak 1920'de İzmit Kasrı'nda gazetecilerle yaptığı toplantıda şunları söylemiştir: \"... Binaenaleyh başlı başına bir Kürtlük tasavvur etmekten ise bizim Teşkilat-ı Esasiye Kanunu mucibince zaten bir nevi mahalli muhtariyetler teşekkül edecektir. O halde hangi livanın ahalisi Kürt ise, onlar kendi kendilerini muhtar (özerk) olarak idare edeceklerdir...\"\n3\nGörüldüğü üzere, 1920'lerde Mustafa Kemal tarafından, \"millet\" kavramı bir ırka göre değil, İslami tüm kavimlerin birlikteliğini ifade etmek üzere \"ümmetçi\" bir yaklaşımla tanımlanıyor. Bütün kavimlerin birbirinin ırki, sosyal ve coğrafi hukukuna karşılıklı saygı esasına dayalı ve Kürtlerin özerk yönetimlerinden bahseden bir yapılanmayı gündemde tutuyor. Merkezi hükümetin ve Meclisin anasır-ı İslam olarak ifade ettiği tüm bu ırklara, kavimlere müştereken ait olduğunu vurguluyor. Ama daha sonra tüm bunlar unutularak, İslami kimlik ve ümmetçi yaklaşım düşman ve tehdit olarak tanımlanıp, Türk ulusçuluğuna dayalı seküler bir sistem oluşturuluyor.\nBöylece, Batının teşviki ve Batıcı, pozitivist, jakoben kadroların tercihiyle, ülkemizin halklarına tepeden suni bir biçimde Türk ulusalcığına dayalı ulus devlet formu dayatıldı. Ve ülkemiz halkları, tepeden inmeci jakoben yöntemlerle zorla modernleştirilmeye, sekülerleştirilmeye çalışıldı. Resmi ideoloji ya da resmi din haline getirilen Kemalizm, Batının seküler değerlerine göre, tek ırkın kimliğini esas alan tek tip bir ulus oluşturmaya ve bu amaçla şiddeti esas alan politikalarla din düşmanı bir laikliği uygulamaya kalkıştı. Doç. Dr. Levent Köker de,\nModernleşme, Kemalizm ve Demokrasi\nadlı eserinde şu çarpıcı tespiti yapmaktadır: \"Pozitivizmin Jön Türk düşüncesine ve oradan da Kemalizm'e Comte'cu biçimiyle yansıdığını kabul edersek, Kemalist Laiklik anlayış ve uygulamasının, eski İslam inancının yerine yeni bir inanç sistemi (bir yeni \"din\") yerleştirmek istediğini kabul etmek gerekmektedir.\"\nTüm bunlar ve 80 yıllık uygulama da ortaya koymuştur ki, Kemalist Türk ulusçuluğu, dışlanan İslam dininin ve \"ümmetçiliğin\" yerine, ortaya çıkan boşluğu dolduracak bir din gibi\nkurgulanmıştır. Dışa karşı son derece uzlaşmacı ve teslimiyetçi olan ve anti emperyalist olduğu iddia edilse de, 80 yıllık uygulaması ile ispat edilmiştir ki, aslında ta baştan beri, hep emperyalizmin değerlerini savunan, emperyalist güçlerin saflarında yer almayı tercih eden bir anlayışı temsil etmektedir. İçe dönük anlamı ve uygulaması ise, Türklüğü ve Türkçülüğü yücelten ve bunu diğer ırklara da dayatan, ırkçı, inkarcı, asimilasyoncu ve faşist bir seyir izlemiştir. Özellikle Türklerden sonra en büyük nüfusu teşkil eden Kürt halkına yönelik çok yönlü büyük zulümler yapılmış, bu halkın Allah'ın ayetlerinden olan kavmi kimliği ve dili yok edilmeye çalışılmıştır. Savaş sürecinde bizzat Mustafa Kemal tarafından, ümmetçi bir yaklaşımla verilen, aslında adaletin de gereği olan sözler, savaş sonrasında hemen unutulmuş ve Allah'ın Kürt olarak yarattığı bir halk, katliam, baskı, asimilasyon, tehcir ve mecburi iskan politikaları ile yok edilmeye, zorla \"Türkleştirilmeye\" çalışılmıştır. Bütün bu ırkçı uygulamalar göstermektedir ki; bölücülüğün ve terörün gerçek tohumlarını, Kemalist kadroların, böylesine azgın ve farklı olana yaşama hakkı tanımayan, faşist, ırkçı anlayış ve uygulamaları ekmiştir\n.\nDevletin Dağıttığı Yardımdan Faydalanabilmek İçin Türkçe Bilme Şartı Öne Sürülüyor\nYaklaşık 80 yıldır ısrarla sürdürülen bu ırkçı ayrımcılığın, devletin sahibi oligarşinin en etkin unsuru olan silahlı bürokrasinin en üst kademelerinden, bugün dahi, hem de çok daha çarpıcı ve cüretkâr bir taassupla tezahür ettiğini görüyoruz. Mesela 14 Eylül 2005 tarihinde Erzurum'da vali ve belediye başkanları ile birlikte varoşlardaki okulları dolaşarak yardım malzemesi dağıtan 9. Kolordu Komutanı Korgeneral Hayri Kıvrıkoğlu, kendisine yaklaşarak \"Türkçe bilmiyorum\" diyerek yardım talebini Kürtçe ifade eden kadına \"Türkçe öğren\" diyerek tepki göstermiştir. Korgeneral Kıvrıkoğlu, AA muhabirine, \"Türkçe bilmiyor. Tercümanla anlaştık. Eğer bu devletten yardım istiyorsa, devletin resmi dilini öğrenmesi lazım\" demiştir.\n4\nBu tür örnekler çoğaltılabilir. Anlaşılmaktadır ki, bu ülkede Kürt ve Kürtçe düşmanlığı, hâlâ devam ettirilmekte, Kürt halkına yapılan zulümler, insani erdemleri bile yok edecek boyutlarda sürdürülmektedir. Yardıma muhtaç bir insanın devletin dağıttığı yardıma yönelik talebini Kürtçe dile getirmesi bu yardımdan istifade etmeye engel olarak görülüp kendisine tepki gösterilmektedir. Yardıma muhtaç insanlara yapılacak yardımın ön şartı olarak Türkçe öğrenmeyi dayatmak insani ve ahlaki değerlerle nasıl bağdaştırılabilir? Bazı insanlar, kendi şahsi mülkünden birilerini istifade ettirmek istediklerinde, insani erdemlerle bağdaşmasa da, ırk, dil, din ayrımı gözetmeyi esas alan bir seviyede olabilirler, bu kendi bilecekleri bir şeydir. Ama devletin kaynakları ve imkânları söz konusu olduğunda bu şahsi tercihlerini nasıl belirleyici kılabiliyorlar?\nTemel insan hakları, adalet ve hukuk anlayışı ile asla bağdaştırılamayacak olan bu tutum, ortaya konduğu dönemin Kürt ve Türk halkları arasındaki düşmanlığın birtakım derin güçlerce en çok tahrik edildiği, hatta yer yer çatışmaya dönüştürüldüğü günler olduğu da düşünüldüğünde, bu amaca hizmet etmek bakımından tam da TCK 312. maddeye tekabül eden \"kin ve düşmanlığa tahrik\" suçunu oluşturmaktadır. Ancak 1933 yılında Başbakan İnönü'nün Ankara Hukuk Fakültesinde yaptığı konuşmadaki ifadelerle örtüşen bu tutum, egemenlerin Hukuk'tan hukuksuzluğu anladığını açıkça ortaya koymaktadır. Ne demişti İsmet İnönü, hem de Ankara Hukuk Fakültesinin diploma töreninde, bu ülkede \"Türk olmayı sevmek ve Türk olmayı kabul etmek, Türk milletine mensup olmanın verdiği bütün haklara malik olmak için kafidir... Türk olmayı iftihar edilecek bir mazhariyet olarak yürekten kabul eden ve öyle çalışan vatandaş, benim gibi, benim bütün hukukum gibi, her hakka malik olmak için bütün esbaba maliktir.\"\n5\nEğer birileri \"Türk olmayı istemeyip, Kürt kalmayı tercih ediyorsa, ya da Türk olmayı metazori kabul edip de, Türk olmayı iftihar edilecek bir mazhariyet olarak hem de yürekten kabul etmemişse (kalplere nasıl hükmedeceklerse), üstelik bir de Kürtçe konuşuyorsa, işte o zaman, İnönü ve Kıvrıkoğlu'nun sahip olduğu hakka ve hukuka asla sahip olamayacaktır.\" Bunu biz söylemiyoruz. Bu ülkenin bir Başbakanı ve Korgenerali söylüyorlar. Türklerin ve egemenlerin haklarına sahip olabilmek için, devletin herkese sunduğu birtakım imkanlardan, yardımlardan faydalanabilmek için, Türk olmayı sevmek ve kabul etmek, hatta bunu iftihar edilecek bir mazhariyet olarak yürekten kabul etmek ve Türkçe bilmek ön şartı 1933-2005 sürecinde devam ede gelen büyük bir zulümdür.\nKürt Halkına Yapılan ve Halen Sürdürülen Zulümler\nHer şeyden önce ülkede devlet ve sistem yapılanmasına giderken, bütün kavimleri İslam kardeşliği ve hukuku içinde adaletle bir arada yaşatan İslam'ın düşman konumuna oturtulması ve laik seküler Türkçü bir ulus devlet yapısının dayatılması, bütün diğer zulümlere de kaynaklık eden en büyük zulmü oluşturmuş ve büyük itirazların, ayaklanmaların gerçekleşmesine sebep olmuştur.\n\"Ne mutlu Türküm diyene\" sözünün Kürt bölgesinin dağlarına kazınılması ve Kürt çocukları, her sabah \"Türk olduğunu\" haykırmaya ve \"Ulu önder Atatürk'ün gösterdiği yolda yürüyeceğine\" söz vermek zorunda bırakan bir and içmeye zorlanması. (Andın metni: \"Türküm, doğruyum... varlığım Türk varlığına armağan olsun. Ey bugünümüzü sağlayan ulu Atatürk; açtığın yolda, kurduğun ülküde, gösterdiğin amaçta hiç durmadan yürüyeceğime and içerim. Ne mutlu Türküm diyene.\") Uzun yıllar Kürtçe'nin konuşulmasının bile yasaklanması, ana dilde eğitim ve yayın yapmanın ise (özel televizyon yayını henüz serbest bırakılmamış, bu konudaki yönetmelik bir türlü çıkarılmamıştır) halen devam eden yasaklar arasında bulunması gibi ulusalcı dayatmalar, Allah'ın\nayetlerinden olan kavmi kimlik ve ana dilin büyük yaralar almasına yol açmıştır. Kürt halkının çocukları ne Türkçe'yi ne de Kürtçe'yi yeteri kadar öğrenebilmiş, sonuçta, kendini ifade etme kabiliyeti ve eğitim seviyesi bakımından yetersizliklere sürüklenmiştir. Eğitim ve yayın dili olarak kullanılması yaklaşık 70-80 yıldır yasak olan (hatta uzun yıllar açıkta konuşulması bile yasaklanan) Kürtçe, Allah'ın bir ayeti olarak yaratılış amacına hizmet etme imkânından uzaklaştırılmış, zayıflatılmıştır. Kürtçe yerleşim yerlerinin ve coğrafi alanların isimlerinin değiştirilmesi, çocuklara Kürtçe isim konulmasının yasaklanması vb daha pek çok zulümle hep asimilasyon sağlanmaya çalışılmıştır. Bütün bunların yol açtığı büyük ıstırap, ancak farazi bir \"Kürdiye\"de \"Türk kimliğine ve Türkçe'ye aynı şeyler reva görüldüğünde ne olurdu, neler hissederdik?\" sorusunun üzerinde adaletle tefekkür edip empati yapmakla daha iyi anlaşılabilecektir.\nGenel olarak Kürt halkına yönelik farklı hukuk uygulaması ve jandarma baskısı ve ayrıca bu haksızlıklara, zulümlere itiraz edenlere yönelik ilave baskılar, gözaltılar, işkenceler, işkencede ölümler. Ayaklanmayı bastırma adı altında on binlerce kişiden oluşan, yaşlı, kadın ve çocuklardan oluşan halk topluluklarına yönelik aşırı güç kullanımı ve katliamlar. Asimilasyon amaçlı göçe zorlama ve mecburi iskan uygulamaları. Diyarbakır cezaevi başta olmak üzere zindanlarda yapılan akıl almaz işkence ve zulümler, insanlık onurunu ayaklar altına alan utanç verici uygulamalar. Binlerce insanı katleden faili meçhuller, yoğun çatışmalar, olağanüstü hal uygulamaları, gözaltında kayıplar, ev baskınları, yargısız infazlar, pislik yedirmeler, köy yakmalar ve boşaltmalar, göç ve bundan doğan sorunlar, bu büyük zulmün sadece bazı ana başlıklarından ibarettir\n.\nFakirlik, yoksunluk, işsizlik, eğitimsizlik de bölgenin en belirgin özelliği haline gelmiştir. Bu durum da, ırkçılığa dayalı zulmün parçası olan ekonomik ve sosyal alandaki zulümlerin sonucudur. Daha başlangıçta egemen oligarşinin önde gelenlerinin meclisteki konuşmalarından da anlaşıldığı üzere, Kürtlerin yoğun yaşadıkları doğu ve güneydoğu bölgelerinin bilinçli olarak geri bırakıldığı açıktır. Bu bölge insanlarının, bir gün ayrılıkçı fikirlerle ortaya çıkabilecekleri endişeleriyle, ekonomik yönden geri ve eğitimsiz bırakılması ulusal politika olarak tercih edilmiştir.\nİşte bunlar gibi bir çok zulüm, haksızlık, hukuksuzluk birike birike bugün gelinen noktada, altından kalkılamayacak cesamette büyük bir sorunlar yumağını ortaya çıkarmış, büyük bir zulüm bataklığı oluşturmuştur.\nKürt Halkını Sekülerleştirme, Modernleştirme Projesi PKK'ya İhale Edildi\nTürkçülüğü esas alan Kemalist kadroların dayattıkları modernleşme projesi Türk kesiminde\nsekülerleşmeyi, batılılaşmayı sağlamada daha tesirli oldu, Kürtler ise buna direndiler. Kürtlerin Kemalist modernleşme projesine direnmeleri ve geleneksel dindarlıkları sebebiyle yeniden İslami uyanış için önemli bir potansiyeli barındırıyor olmaları, hem yerli oligarşinin, hem de arkasındaki Batılıların ortak tespitlerini ve rahatsızlıklarını oluşturuyordu. Yaklaşık 1970'li yıllardan itibaren başlayan ve 1980'lerde ise ivme kazanan tevhidi uyanışın da Kürt halkı arasında çok daha yaygın bir biçimde ortaya çıkması, hem emperyalistlerin hem de yerli Batıcı oligarşinin dikkatini çekiyordu. Kürt halkında, Türkçü statükonun dayattığı modernleştirme projelerine direnç sebebiyle diğer kesimlere göre daha yüksek oranda var olan tevhidi uyanış potansiyeli harekete geçiyordu. Hele bir de İran İslam İnkılabının tam bu süreçte başarıya ulaşması, TC ve Batı'yı, İslami duyarlılığı yüksek bir bölge halkı olan Kürtleri sekülerleştirmede daha acele etmeye sevk etti.\nBöylece, Batılılar ve Batıcı Türkçüler, bir yandan Kürt halkını sekülerleştirecek, kendi içinden kimi Kürtçü Batıcı muhalif kesimlerin yolunu açtılar. (Ki Abdullah Öcalan ve PKK, Türk halkını dönüştüren Kemalistlerin uyguladığı sekülerleştirme projesini, Kürt halkı için aynen taklide yöneliyordu.). Kürt halkının sekülerleştirilmesini\nsağlamak üzere Türkiye'de PKK'nin ve sosyalist Batıcı laik Kürt muhalefetinin önü açılıp desteklendi. Diğer yandan, henüz başlangıçta olan tevhidi uyanışın tam olgunlaşamadan sapmasına yol açacak, İslami mücadelenin, kendini özgün paradigması içinde yeniden inşa etmesinin önünü kesecek, Müslümanları, şiddet sarmalı içinde, kendi olmaktan çıkaracak tedbirleri de aldılar. Bu süreçte, bölge Müslümanlarını İslami kimliğin inşasından uzaklaştırıp hakimiyet mücadelesine ve ilkesiz, ölçüsüz çatışmaların içine sürüklediler. İlkesiz ve ölçüsüz şiddet kullanımını esas alan ve bu sebepten İslam'ın adaletiyle de bağdaşmayan faşist yöntemlerin girdabında, düşünsel boyut, ilmi çalışmalar ve eğitim faaliyetleri yok edildi. İmanı, aklı, şahsiyeti, hayatı ve toplumu vahiyle ıslaha ve yeniden inşa etmeye yönelik İslami mücadelenin yönü saptırıldı. Böylece oluşturulan şiddetin belirleyiciliğindeki kaosun, fıtratları bozucu, İslami kimliğin adil duruşunu, eminliğini ve güvenilirliğini yok edici, şahsiyetleri ve ilkeleri öğütücü, kitleleri ürkütücü girdabında, Kürt halkında var olan İslami potansiyelin devre dışı bırakılması temin edilmeye çalışıldı. Yeterli eğitimi gerçekleştirememiş ve İslami ilimler alt yapısından yoksun, tecrübesiz ve birikimsiz, ama çoğu iyi niyetli de olan, kimi Müslümanlara, aklın ve vahyin denetiminden uzak, daha çok duygu ve heyecanlara dayalı, hakimiyet kurma amaçlı, iktidar eksenli\nyanlış yöntemlerin istikametinde ve nefislerin belirleyiciliğinde yanlış eylemler yaptırıldı. Kimi yanlışlıklar da, bu kaos ortamında Müslümanlar adına yapıldı. Bölgede en iddialı potansiyele sahip\nİslami muhalefetin, egemen sistem tarafından Kürt halkına yapılan onca zulme karşı ciddiye alınır hiçbir İslami tavır ve tepki ortaya koymadan, doğrudan sosyalist Kürt muhalefetle çatışmaya sürüklenmesi temin edildi. Toplumu, İslami sisteme layık olmasını sağlayacak tevhidi bir istikamette dönüştürmeden, hakimiyet ve iktidar eksenli yanlış yöntemlere ve bu amaca yönelik yanlış eylemlere yönelmek kötü imajlara yol açtı.\nHalbuki, bölgenin Müslümanları, birbirleriye ve diğer muhalif unsurlarla çatışacak yerde, hiç olmazsa Müslümanlar arasında İslam kardeşliğini, kardeşlik hukukunun gereklerini hakim kılsalardı ve birlikte, halkı vahiy ekseninde inşa etmeye, tevhidin ve adaletin şahitliğini yapmaya yönelik nitelikli çabalarda yoğunlaşsalardı, ya da bu fırsatı bulabilselerdi, şüphesiz ki, Allah'ın yardımına ve rahmetine müstahak olurlardı. İktidar hırsları ve dünyevi hakimiyet hesaplarıyla değil de, kulluk, ahiret ve hesap bilinciyle hareket edip, İslam kardeşliğinin temel esaslarını, sevgi, merhamet ve adalet kavramlarını içselleştirip, hayata ve ilişkilerine taşısalardı çok şey değişirdi. Zalimlerin, emperyalistlerin, Allah düşmanlarının hiçbir projesi tutmaz ve Allah'ın izniyle hiçbirisi asla başarıya ulaşamazdı.\nİşte böyle planlarla, yani bir yandan İslam'ın ve Müslümanların önü kesilerek, gündemi ve istikameti saptırılarak, diğer yandan Batıcı seküler Kürtçülerin önü açılarak, Türk modernleşme projesine direnen Kürt halkının da modernleşmesi ve Batının seküler değerleri istikametinde dönüştürülüp Batıya eklemlenmesi temin edilmeye çalışıldı. Bu projenin gerçekleştirilmesi Abdullah Öcalan ve PKK başta olmak üzere laik batıcı Kürt aydınlarına ihale edildi. Bu sebeple bu hareket silahlı ya da silahsız versiyonlarıyla emperyalist batı ülkelerinden sürekli ve çok yönlü destek aldı, almaya da devam ediyor. Şurası bir gerçektir ki, PKK, İslam'ı esas alan ve Kürt halkının ulusal haklarını savunmakla beraber, İslami kimlik haklarını da savunsaydı ve sonuçta İslami bir sistem kurmaya ve ümmetleşmeye açık bir yapı olsaydı, asla Batıdan ve Türkiye'nin derin güçlerinden ala geldiği desteği ve müsamahayı göremezdi, çoktan da çökertilmiş, dağıtılmış olurdu. Tıpkı Şeyh Said kıyamında söz konusu olduğu gibi. Demek istediğim şudur ki, Kürt muhalefetinin bu kadar yaygın bir desteğe ve müsamahaya sahip olması, onun da zulmedenler gibi laik, seküler, ulusalcı ve batıcı olmasından kaynaklanmaktadır. Yani bu durumda şunu rahatlıkla söyleyebiliriz ki, Türk ulusalcılığını dayatarak Kürt halkına zulmeden sistemin de, bu zulme itiraz etmek üzere ortaya çıkan örgütün de arkasında aynı batılı güçler, ABD, AB ve İsrail bulunmaktadır. Bu üç emperyalist güç, Türkçü devletin de Kürtçü muhalefetin de stratejik ortağıdır. Bu sebeple, Batı destekli ulus devletlerin zulmüne direnmek için ortaya çıkan Kürt ulusalcıları, kahyanın zulmünden ağaya sığınmak gibi bir çelişkiyi yaşamaktadırlar.\nEzilenler Ezenlerine Öykünüyor, Mazlumlar Zalimlerini Taklit Ediyor\nKürt ulusalcılarının neredeyse her bakımdan Türk ve Arap ulus devletlerini, yani zalimlerini taklit ediyor ve onların izinden gidiyor olmaları, Brezilya'lı yazar Paulo Freire'nin bir sözünü hatırlatıyor. Yazar\nEzilenlerin Pedagojisi\nadlı eserinde ezilenlerle ilgili önemli tespitler yapıyor: \"Ezilenler, yabancılaşmanın etkisiyle, ne pahasına olursa olsun ezene benzemek, onu taklit etmek, onu izlemek isterler.\"\n6\nAynı tespitin, çok daha önce bir başka bağlamda İbni Haldun tarafından da yapıldığını biliyoruz: İbn-i Haldun,\nMukaddime\nadlı eserinde, \"Halk hükümdarın dini üzeredir\" sözünün anlamına dikkat çekerek şunları ifade eder; \"mağlup, ebedi olarak, gâlibin hayat tarzına, şiarına, kıyafetine, mesleğine, sair ahlak ve adetlerine tabi olmaya, onu örnek almaya düşkündür.\"\n7\nİşte bu sosyolojik tespitler Kürt halkı açısından bir daha tekerrür ediyor ve Kürt halkının aydınları kendilerine bunca zulmü yapmış bulunan yerli ve küresel zalimlere, onların ideoloji ve batıl değerlerine doğru meylediyor. Sekülerizmin zulmüne sekülerleşerek cevap veriyor. Yani zulmedenin kendisinden isteyip beklediğini yerine getirmekle özgürleşeceğini, onur kazanacağını zannederek, bir daha yanılıyor. Bir zulümden bir başkasına, bir karanlıktan bir başkasına savrularak büyük bir çelişki yaşıyor. Bozulmuş fıtratların, köleleştirilmiş ruhların, işgal edilmiş zihinlerin, dönüştürülmüş kimliklerin, halklarına sunacağı tüm projeler, zalimlerine öykünmekten, efendilerine benzemekten, onları ve onların zulme kaynaklık eden düşüncelerini izleyip, taklit etmekten öte gidemiyor.\nÇözüm Adına Yapılacak İlk İş, Zalim Sistemi ve Resmi İdeolojisini Sorgulamak ve Adaletle Mazlum Kürt Halkının Yanında Yer Almaktır\n\"Millet\"i emperyalist devletlerden \"kurtardığı\" iddia edilen \"kurtarıcı\" kadrolar, bilahare abartılı bir biçimde kahramanlaştırılan konumlarını kullanarak, kendi halklarına emperyalistlerin kültürünü dayattılar. Sözde savaşla \"kovduklarını\" iddia ettikleri emperyalistlerin seküler kültür ve değerlerini, modernleşmeyi bir toplum mühendisliği projesi halinde ve silahla dayatarak, \"kurtardıkları\" halkın kimlik ve değerlerine emperyalistlerin kültürü adına savaş açtılar. Böylece, bu topraklardaki halkları birleştiren, kaynaştıran ortak payda olan İslam'ı ve ümmet anlayışını düşman ilan edip, Türk ulusalcılığını bir din boyutunda hakim kıldılar. Sonuçta bugünkü zulüm bataklığını üreterek, yeni bölücülüklere yol açan ilk ve en önemli bölücülüğü bizzat Kemalist kadrolar yaptılar ve iflah olmaz bölücülük tohumlarını Batının seküler kültür ve değerleri adına ektiler.\nBu bakımdan, öncelikle bu zulmün sebeplerinin doğru tespit edilip, zalimlere karşı adil bir itiraz ortaya konmalıdır. Çünkü İslam, zulmü ve zalimi adaletle tespit edip, mazlumun yanında zalime karşı, haktan yana tavır koymayı gerektirir. Kürtlere yönelik AB etkisiyle sağlanan kısmi olumluluklara rağmen, Kürt halkına yönelik yukarıda özeti verilen büyük ve yaygın zulmün halen devam etmekte olduğu adaletle ifade edilmeli, sanki sorun kalmamış, zulüm bitmiş gibi çirkin ve adaletsiz bir tutumdan sakınılmalıdır. Çünkü Kürt halkı, güçleri yetmeyen, bir şekilde kendileri de mazlum konumda bulunan diğer kesimlerden, sorununu çözmelerini değil ama, haklı olarak bu soruna adaletle yaklaşmalarını, henüz devam eden zulümleri sebebiyle zalimleri eleştirip kendi yanında durmalarını beklemektedir. Müslümanların ilk yapmaları gereken şey; işte bu adil tutumla, zalim resmi ideoloji ile hesaplaşmaktır. Bütün bu zulümlere sebep olan Kemalist sistemi ve bir din gibi dayattığı tek tipçi, tek ulusçu, farklılıkları yok sayan ideolojisini sorgulamaktır. Zulme ve haksızlığa itiraz etmek, mazluma sahip çıkarak, zalimin yüzüne hakkı haykırmaktır.\nHiçbir kınamacının kınamasına aldırmadan adil olmak, adaletin gereğini haykırmak, hiçbir önyargının, korkunun ve endişenin, adaletin tecellisinin önünde engel teşkil etmesine fırsat vermemek, en büyük İslami sorumluluktur. Evet, bir yandan, böyle adaletli bir tavırla mazlumdan yana çıkılmalı, diğer yandan Kürt halkının Allah'ın ayetlerinden olan kavmi kimlik ve ana dilinin yok sayılmasına, asimilasyonuna karşı durulmalı, Allah'ın ayetleri savunulmalıdır. Ancak bunu yaparken, çeşitli hesap ve endişelerle asla zalimle mazlum arasında, tarafsızlık anlamında denge kurma kompleksine düşülmemelidir. Herkes ve her şey, vahyin ölçülerine göre ve adaletle layık olduğu konuma oturtulmalıdır. Hiçbir Müslüman, tevhid ve şirk eksenli İslami mücadeleyi bırakarak ya da erteleyerek, Kürt ya da Türk sorununu ana dava haline dönüştürme hakkına da sahip değildir. Bu sebeple, Kürt halkına yapılan zulümlerin yol açtığı Kürt sorunu da, İslami mücadele içinde, onun bir cüz'ü mahiyetindeki adalet ve özgürlük mücadelesi başlığı altında, adalet ve hakkaniyet ölçüleri içinde ele alınıp, vahyin ölçüleri içinde çözüme ulaştırılması gereken bir sorundur. Kürt sorununu, Vahyin ölçülerinden bağımsız, İslami mücadeleden soyutlanmış bir biçimde ve müstakil bir dava olarak ele almak Müslümanlara yakışmaz. Böyle bir tercihin, bunu yapanları zulmeden Türkçülüğün izinde Kürtçülüğe, ulusalcılığa doğru sürükleyeceği asla unutulmamalıdır.\nKürt Sorununa Sistem İçi Çözüm Arayışları Adil Bir Sonucu Üretemez\nKürt sorununun çözümü ve kanın durması için neler yapılmalıdır, sorusunun cevabının iki boyutta ele alınması gerekir. Birincisi, Batılı kodlara göre dizayn edilmiş mevcut sistemin, kurulduğu konjonktürün etkisiyle oluşan faşist yapılanmasının çağdaş Batının görece özgürlükçü kodlarına göre ıslah edilmesi suretiyle yapılabilecek, görece ve nispi bir iyileştirmedir. Zulmün azalması ve insanlarımızın kanlarının akmasının bir an önce durması şüphesiz ki ertelenemeyecek bir aciliyetle kısa vadeli çözümleri de gerekli kılmaktadır. Bu bakımdan birinci çözüm, mevcut sistemin içinde bir alternatif olarak, zalime zulmü durdurma ya da azaltma çağrısı yapmayı, görece bir iyileşmeyi öne çıkarmaktadır. Bu konudaki çabalar, sistemin, hiç olmazsa ait olduğu Batı dünyasının ulaştığı, görece olumlu hak ve özgürlük anlayışı çerçevesinde de olsa bu sorunun yol açtığı ıstırapları kısa vadede durdurmasını, bir an önce zulüm politikalarına son verme eğilimine girmesini ya da azaltmasını sağlayabilir.\nİkincisi ise, gerçek, kalıcı ve adil çözümü ihtiva eden İslam'ın hakim kılınmasıdır. Bu, zulmün doğumuna yataklık yapan seküler paradigmaya dayalı sistemin toptan reddedilip, yerine halkların kimliğine ve köklerine de ait olan ve hepsini adaletle kucaklayıp kardeşleştiren özgün tevhidi paradigmaya dayalı olarak yeni bir inşayı gerçekleştirmek ve vahyin ölçülerini hakim kılan adalet sistemini kurmaktır. Bu çözüm, uzun vadeli gibi görünse de, aslında en sahici, en kesin ve en adil tek çözüm olmak bakımından, zulmün kesin olarak sona erdirilmesine giden en emin ve bundan dolayı da en kısa yoldur. Bu çözüm yolunda, egemenleri ikna ve razı etmek gerekmemekte, toplumu teşkil eden halklar kaderlerine el koymaktadırlar..\nEgemen ulus devletin kuruluşunda gerçekleştirilen ve Kürt sorununa da yol açan temel reddiye öncelikle İslami kimlikle ilgili olandır. Yani en temel düşman İslami kimliktir, İslam şeriatıdır ve ümmet bilincidir. Bu birinci kimliğin reddedilmesi ikincil olarak ve bu reddediş sebebiyle Kürt kimliğinin de reddine yol açmıştır ve Kürt sorununu doğurmuştur. Bu sebeple, birinci mesele çözülse, yani İslami kimliğin reddinden ve İslam şeriatı ile savaşmaktan vazgeçilip, İslam'ın adalet sistemi tekrar tesis edilse, Kürt sorunu da otomatikman çözüme kavuşabilecektir.\nHakim Oligarşi ve PKK'nın Çözüme Yaklaşımları ve Yöntemleri Örtüşmektedir\nKürt halkının bir kesiminin kendilerinden çözüm beklediği ulusalcı laik Kürt partileri ve örgütleri de, ulusalcı bir temele sahip olan laik Türkiye Cumhuriyeti de İslami alternatifi reddetmekte ve bu sebeple Kürt sorununu çözecek samimi bir niyete de, sahici bir reçeteye de sahip bulunmamaktadırlar. İki Müslüman toplum arasındaki ırk asabiyetinin tek ilacı; birleştirici, taraflara onur kazandırıcı ve tüm cahili kalıntılardan, sapmalardan arındırıcı bir fonksiyon gören İslam dini ve bu dinin adalete ve eşit hukuka dayalı kardeşliği olduğu açıktır ve yüzyıllara sari tarihi uygulama ile de ispatlanmıştır. Ancak buna rağmen, daha baştan yaptıkları seküler ulusalcı tercihle İslam'ı reddeden, tehdit ve düşman konumuna oturtan taraflar ise, bu nihai, adil ve kalıcı çözüme kapalıdırlar.\nGerginlik ve çatışma, hem devlete hakim oligarşinin, hem de silahla Kürt halkının iradesine ipotek koymuş bulunan PKK önder kadrolarının işine gelmektedir. İki taraf da, şiddete ve silaha dayalı statükolarını, otoritelerini ve bu şekilde ele geçirdikleri rantı ve itibar gördükleri konumlarını kaybetmemek için, sürekli çözümsüzlükten ve çatışmadan yanadırlar. Çünkü bununla besleniyor, böylece ayakta kalabiliyorlar. Emekli Koramiral Atilla Kıyat'ın, eski görev alanıyla ilgili birikim ve tecrübesine dayalı ifadesiyle; \"…bazıları, varoluş nedenlerini Türkiye'nin sorunlarının çözülmemesine bağlıyorlar. Bu sorunlar çözüldüğünde, kendilerinin bir hiç olacağını biliyorlar çünkü. Sorunların sürmesi, onları güçlü yerlerde ve konumlarda tutuyor. Sorunlar biterse bu konumlar ve yerler de bitecek...\"\n8\nYani çatışmalar son bulup, görece de olsa bir barış ve özgürlük ortamı sağlanırsa, iki taraf da halklarının korkuları ve kanı pahasına ele geçirdikleri hakimiyeti, otoriteyi ve ranta dayalı çıkarlarını kaybedecekler. İşte bunun için iki taraftan azgın azınlıklar, emperyalistlerin de teşvikiyle boş durmuyor, sürekli gerginlik politikası takip ediyorlar.\nTam da ilk defa sistemin bir Başbakanının Kürt\nsorununu tanıyoruz ve bunu çözmeliyiz, \"Her ülkede geçmişte hatalar yapılmıştır... Geçmişte yapılan hataları yok saymak, büyük devletlere asla yakışmaz. Büyük devlet, güçlü millet kendisi ile yüzleşerek, hatalarını ve günahlarını masaya yatırarak geleceğe yürüme güvenine sahip millet ve devlettir... Her sorunu daha çok demokrasi, daha çok vatandaşlık hukuku ve daha çok refahla çözeceğiz...\" dediği bir süreçte, olaylar yeniden ve bu sefer pek çok şehre ve sokaklara dökülerek yaygınlaştırılıyor, özellikle tırmandırılıyor. Bir TC Başbakanının Kürt Sorununu kabullenmesi ve bu konuda olumlu adımlar atmaya niyetlenmesinin, en azından desteklenmesi ve altı doldurulması gereken bir çaba olarak algılanması, yeni açılımlar için teşvik edilmesi beklenirdi. Ama böyle olmadı. Hem PKK ortamı germeye başladı, hem de \"Teröre karşı vatandaş tepkisi\" ve \"vatandaş devletine sahip çıkıyor\" gibi kamuflajlar altında derin devlet iş başı yaptı.\nSorunu üretenler, sorunu nihai çözüme ulaştırmayı vatandaşa havale etmek niyetinde olduklarını ortaya koyuyorlar. Halkların çatışmasını bile planlayarak, her halükârda egemenliklerini ve kendilerine imkânlar sağlayan statükoyu sürdürmek istiyorlar. Daha ciddi olayların yaşandığı, her hafta onlarca cenazenin kaldırıldığı yıllarda bile \"vatandaş tepkisi\" bu boyutlarda yok iken, bugün görece bir sükunetin ve nispi de olsa özgürleşmeye doğru adımların atıldığı bir süreçte, ne oldu da \"devletine sahip çıkmak\" \"vatandaşın\" aklına düşüverdi\n?\nDerin devlet güdümündeki azgın \"ulusalcı\" azınlıklar linç psikolojisi ile oradan oraya koşuyor, halkı tahrik etmeye, sokağa dökmeye çalışıyorlar. Ulusalcı derin senaristler ise, bu arada gelişen durumlara göre yeni senaryolar yazmak üzere tetikte bekliyorlar. Tıpkı 6-7 Eylül 1955'te ve daha pek çok kere yaptıkları gibi. Bütün bunlara rağmen, henüz iki taraftan da, elhamdülillah çok küçük azınlıklar dışında büyük halk kitlelerini kandıramadıkları görülüyor. Bu kışkırtıcılar, emperyalistlerin işbirlikçiliğini hem de cüretkâr bir tutumla Türkçülük adına gerçekleştiriyorlar. Ulusalcılıkları bile samimi olmayanlar, zalim ve işbirlikçi statükodan beslenenler ne pahasına olursa olsun, isterse iç savaş olsun, yeter ki statüko ayakta kalsın diye çırpınıyorlar. OHAL'i geri getirmeye, sağlanan görece özgürlükleri tırpanlamaya ve Terörle Mücadele Kanununda hak ve özgürlükler aleyhine değişiklikler yaptırarak, zulmeden statükoyu ne pahasına olursa olsun tahkim etmeye çalışıyorlar. Telefar'de kan gövdeyi götürürken, ABD katilleri çoğunluğu Türkmen olan halka yönelik katliam yaparken susan derin devletçi Türkçüler, tam da Türkmenlere yönelik böyle katliamın yapıldığı bir süreçte, dikkatleri saptıracak ve Amerikan güçlerini rahatlatacak eylemlerle, linç girişimleriyle, yoldan geçen otobüslere saldırarak, 6-7 Eylül zulmünün fotoğraflarının sergilendiği salonları basarak iç savaş çıkarmaya çalışıyorlar. Ama şunu unutmamalıdırlar ki, Allah korusun, planları tutar da ülkenin halkları bir iç savaşa sürüklenirse, işte o zaman herkesin kaybedeceği, herkesin zarar göreceği bu süreçten en çok da kendileri zarar görecek ve herkesi ihanetle suçlayan bu azgın azınlık ulusalcı derin devletçiler, tarihe gerçek hainler olarak geçmekten kurtulamayacaklardır.\nKimi Türkçü gruplar, geçmişte Mamak'ta işkence gören, fakat bugün yine \"Ya devlet başa ya kuzgun leşe\" naraları atarak devlet adına saldırıya geçen Türkçü parti liderleri, \"bin yıllık devlet\", \"kutsal devlet\" teraneleriyle \"Osmanlı tokadı\" sallayan sözde Müslümanlar birden \"devleti koruma\" refleksi ile meydanı ve medyayı dolduruverdiler. Halbuki bunların önemli kısmı geçmişte de \"komünizmle mücadele\" ve \"devleti koruma\" adı altında, Amerikancı çizgide kapitalizmin hizmetinde kullanıp, solcu gençlerle kavgaya, çatışmaya teşvik edilmişlerdi. Önlerini açıp destekleyenler ise, işleri bitip onlara ihtiyaçları kalmadığında ve o malum \"düdük\" çaldığında, çatıştıkları solcu gençlerle beraber aynı kafeslere kapatıp, aynı ağır işkenceleri hepsine birlikte uygulamışlardı. Ve ülkenin yönetimini uzun yıllar elinde bulunduran bir siyasi lider, \"iti ite kırdırdık\" ifadesini kullanarak bir de hakaret etmişti. Tüm bunları nasıl unutuveriyorlar, aynı delikten bir daha ısırılmaya nasıl rıza gösteriyorlar, anlamak mümkün değil. İşte kavmiyetçilik, cahiliye asabiyeti, bu kadar gözleri ve özleri karartan, akıl ve mantığı devre dışı bırakan sonuçlar doğurmaktadır.\nHiçbir İlke ve Hiçbir Ahlaki Ölçü Tanımayan Silah ve Şiddet Olaylara Yön Veriyor\nSilah ve şiddeti tercih eden, hem de bunu ilkesiz ve ahlaki olmayan ölçülerde kullanan yöntemi sebebiyle PKK'da bugün büyük bir çıkmaza sürüklendi. Tıpkı derin güçler gibi o da çatışmadan besleniyor. Uğrunda mücadele ettiğini iddia ettiği halkının hakları bakımından birtakım açılımların, zayıf ve güvenilmez bir biçimde de olsa gündeme geldiği süreçlerde bile, düşman kardeşi derin devletle birlikte iş tutabiliyor. Silah ve şiddet, bir süre sonra artık kendini tercih edenleri esaret altına alıp yönlendirmeye başlıyor. Artık bütün mantıklar iflas ediyor ve hiçbir ölçü tanımayan silahın mantığı ya da mantıksızlığı hakimiyetini ilan ediyor. Başlangıçta gündeme gelirken taşıdığı bütün\niddialardan, taleplerden, düşüncelerden bağımsız bir biçimde kör, amaçsız, ilkesiz ve hedefsiz bir şiddet tahakküm etmeye başlıyor. Bunun oluşmaması için, evrensel vahyi ölçülerin esas alınması, adaletin tesisini, insani erdemleri, temel hakları ve insanlık onurunu tartışılmaz kabul eden evrensel vahyi değerlerin belirleyici kılınması gerekirdi. PKK da hakim oligarşi gibi bizzat bu değerleri yok sayan seküler anlayışı sebebi ile bu açmazlara ve ne yapacağını bilmez bunalımlı konumlara sürüklenmiş bulunmaktadır. Ve böylece başlangıçta önde ve belirleyici olan Kürt halkının uğradığı haksızlıklar, zulümler ise, artık bu kör şiddete kurban ve bağnaz liderinin kişisel otoritesini sürdürme adına istismar edilen unsurlar halinde çok gerilerde kalmış görünüyor. Son gelinen noktayı iyi tahlil ettiğimizde, ulusalcılığın, haklarını savunmak için yola çıktığını iddia ettiği kavmini ve yaşadığı zulümleri bile nasıl istismar edip bir metaya indirgeyebildiğini ibretle görüyoruz. İşte ulusalcılığın ve ulusal mücadelenin acı ve ibret verici sonu\n.\nBaşbakan'ın Kürt Sorunu İle İlgili Çıkışı Bir Çözüm Umudu Veriyor mu?\nÖzgün İslami çözüm; kalıcı, adil ve uzun vadeli bir çözüm olarak tartışılmaz üstünlüğünü ve alternatifsizliğini korumakla beraber, sistemin yöneticilerinin, hiç olmazsa batının ulaştığı kriterler çerçevesinde görece bir iyileşmeyi kısa vadeli çözüm olarak sağlamaları da teşvik edilebilir. Zulmün devamında görece bir iyileşme de sağlasa olumlanabilir. Tabii ki bunun için, çözümden çok, çözümsüzlüğü esas alan, gerginlik ve çatışmadan beslenen tarafların ya ikna edilmeleri ya da aşılmaları gerekecektir. Kısa vadeli sistem içi çözüm arayışından bir sonuç alınabilmesi için, egemen oligarşinin, gerçek anlamda iktidarı elinde bulunduran gücün ikna edilmesi ve çözüme razı olması olmazsa olmaz bir gerekliliktir. Bu sağlanmadan kimi siyasilerin, iyi niyetli de olsa, ortaya koydukları olumlu, ılımlı çıkışların hiçbir kıymeti harbiyesi yoktur. Böyle bir iknadan sonuç almak da çok kolay olabilecek gibi görünmemektedir. Ülkedeki gerçek söz ve iktidar sahibi oligarşi adil bir çözüme, yanlışlıklarını kabule ve düzeltmeye, resmi ideolojinin dar kalıplarından taviz vermeye yanaşmamaktadır. Nitekim, Özal'ın \"federasyon dahil her şey konuşulsun ama sorunun çözümüne katkı sunulsun\" mealindeki açıklaması oligarşi tarafından ağzına tıkılıvermişti ve mutlaka çözmek istediği \"Kürt sorunu\"nu bir daha da ağzına alamadan aniden ölüvermişti. Tansu Çiller'in \"Bask modelini\" çözüm için öne sürdükten sonra sert bir tepkiyle karşılaşıp geri adım attığı gibi, Demirel de \"Kürt realitesini tanıyoruz\" \"bir ırka dayalı olmayan anayasal vatandaşlık tanımı yapılmalı\", Mesut Yılmaz da \"AB'nin yolu Diyarbakır'dan geçer\" sözünü ettikten sonra bir daha aynı istikamette konuşmamak üzere geri adım atmışlardı. Bu bakımdan, Tayyip Erdoğan'ın arkasında ne kadar durabileceği belirsiz altı doldurulmaya muhtaç, resmi ideolojinin kutsallarından arındırılmamış ikircikli sözleri de çok fazla ciddiye alınamaz.\nBuna rağmen, akan kanın, yaşanan ıstırapların bir an önce durması adına bu kısa vadeli çözümün kapısı sürekli açık kalmalıdır. Egemen oligarşi, on yıllardır yaptığı zulüm ve haksızlıklar sebebiyle mazlum Kürt halkından özür dilemeli ve gasp ettiği tüm hakları iade etmelidir. Irkçı, ekonomik ve kültürel tüm ayrıcalıklara, baskı, yasak ve engellemelere son vermelidir.\nİslami Çözüm Nasıl Gerçekleşir?\nDaha önce bahsettiğim bölgemize yönelik emperyal projelerin bu kadar ahlaksızca, bu kadar pervasızca ve açıkça uygulamaya konduğu bu süreçte, bölgenin onurlu bütün halklarına ve gerçek temsilcilerine düşen büyük sorumluluk; özgün kimlik ve değerlerimize ısrarla sahip çıkmaktır. İlk bakışta uzun vadeli gibi görünün, ancak en sahici, en adil ve en kalıcı kesin yol olmak bakımından ise en yakın yol olan İslami inşa ve direniş projesinin uygulamasına hız ve nitelik kazandırmaktır. Bölgenin tüm Müslüman halkları olarak yapmamız gereken, emperyalist güçlere ve yerli işbirlikçileri olan sistem ve örgütlere rağmen, ısrarla bizi biz yapan, bize anlam, şeref ve değer kazandıran ve elimizden alınmak istenen işte bu İslami kimliğimize, bizi ve tüm dünya insanlığını aydınlatacak, karanlıklardan, zulümden aydınlığa ve adalete çıkaracak mesajı ihtiva eden Kur'an'ımıza\ntopluca sarılmaktır. Her türlü bölücü, parçalayıcı, kin ve düşmanlığı tahrik edici tutum ve davranışlardan uzak durmaktır. Bu bağlamda, bölücülüğün ilk tohumlarını eken başta Türkçülük ve Arapçılık, sonra da onların zulmüne karşı itiraz mahiyetinde ortaya çıksa da, kendisi de alternatif bir zulüm kaynağı olan Kürtçülük olmak üzere tüm kavmiyetçilikleri, ırkçılıkları reddederek, İslam'ın kardeşleştirici adil potasında bütünleşmektir..\nKavimlerin, \"tanışmak\" ve \"tanımak\" için vesile kılınan ayetler olması, tanıma kavramı üzerinde bizi düşündürmelidir. Acaba bu \"tanıma\" yüzeysel, sûreten bir tanışmanın ötesinde, onu aşan boyutta da anlamlara sahip midir? Kur'an bütünlüğünde her kavme ve her insana tanınan haklar üzerinde düşünüldüğünde, bu tanımanın her kavmin hak ve hukukunu da kabul etmeyi gerekli kılan bir kavram olduğu anlaşılmaktadır. Böyle bir tefekkür ve fıkhetme çabası sonucunda, bu kavramın; zulüm görmeden kendi kimliğini korumayı, kendi ana dilinde eğitim yapmayı, Allah'ın dinini ve kevni ayetleri olan yasalarını, tabii ilimleri kendi dilinde okuyup, yazmayı, kendi diliyle akledip, düşünmeyi, düşünce üretmeyi ve onu kendi diliyle beyan edip yaymayı da içerdiği sonucuna ulaşmak zor olmayacaktır. İşte birbirinizi \"tanımak için\" ya da karşılıklı \"tanışmanız için\" anlamına gelen, \"li tearafu\"\n9\nifadesi; bütün bu haklara ve hukuka karşılıklı saygı göstermeyi de ihtiva eden bir ifadedir. İşte bu içerikle, kavimler adaletle yerli yerine oturtulunca, eşit haklara sahip kesimlerin gönüllü katılımına açık, şura prensibine işlerlik kazandıran ve emaneti ehline veren, adaletle hükmeden bir İslami sistem teşkil edilince, yönetimde mahalli inisiyatiflere imkân verilince, hiçbir ırka üstünlük tanınmayarak, hiçbir kavmi kimlik üst kimlik haline getirilmeyerek, üst kimlik olarak bütün halkların ortak ve şerefli kimliği olan İslami kimlik esas alınınca bütün etnik sorun ve çatışmalar Allah'ın izniyle ve köklü bir çözümle ortadan kalkacaktır. Gerçek ve kalıcı barış (silm) ancak o zaman tevhid bayrağı altında tesis edilecektir. Kavmi kimlikler Allah'ın muradının ötesinde anlamlara, belirleyici konumlara ve kavmiyetçilik noktasına asla getirilmemelidir. Halkları Müslüman olan bir toplumda hiçbir kavmin, halkın ya da ırkın kimliği \"üst kimlik\" konumuna getirilemez. Böylesi dayatmaların, bütünlüğü, birliği ve huzuru temin etmesi de asla mümkün olamaz. Bir İslam toplumunda üst kimlik, ancak, bütün kavimleri eşdeğer, saygıdeğer kabul eden İslami kimlik olabilir.\nTürkiye'nin her şeyden öncelikli en büyük sorunu, İslami kimliğe, İslam şeriatına ve ümmetçiliğe karşı açılan savaştan doğan sorundur. Seküler ulusalcı bir devlet yapılanmasının ve Batı değerlerini tepeden dayatan modernleştirme projesinin uygulamaya konması, bütün diğer sorunların da kaynağını oluşturan en temel sorundur. Bütün sorunlar ve temelde Kürt sorunu, Kemalist sistemden ve İslam düşmanı seküler resmi ideolojisinden kaynaklanmaktadır. O halde Kürt sorununa sahici, kalıcı ve en adil çözüm de, bu en temel sorunla hesaplaşmak ve sistemi köklü bir değişime uğratarak, resmi ideolojiyi aşmak suretiyle üretilebilir. Yani bütün kavimleri, eşit haklara sahip, eşdeğer, saygıdeğer bir konuma oturtan, tevhid ve adaleti ikame ederek insanlık onurunu yücelten İslami sisteme geçilmeden Kürt sorununa adil bir çözüm asla üretilemez.\nBölgemizdeki, her biri Allah'ın ayetleri olan bütün Müslüman kavimlerin, eşit ve gönüllü katılımıyla, bütün kavimleri eşdeğer, saygıdeğer ve eşit hakların sahibi kabul eden bir adalet anlayışı ile, vahyin belirleyiciliğinde bir İslam Birliğini, artık sadece İslami ölçüler ve tevhid akidemiz değil, tarihsel durum da zaruri kılmakta ve tarihsel süreç Müslüman halkları adeta bu yönde zorlamaktadır. Uzun süredir dünyada yaşanan gelişmeler, globalleşme veya küreselleşme yönünde ortaya çıkan eğilimler ve bu alandaki uluslararası siyasi, askeri, sosyal, ekonomik ve kültürel gelişmeler, gelecekte dünyanın birkaç büyük ana topluluğa ayrılacağının, ulus devletlerin yerini bölgesel büyük birlik ve entegrasyonların alacağının ve buna bağlı olarak da dayatılan ulusal sınırların ya tamamen ortadan kalkacağı veya büsbütün anlamsızlaşacağının işaretlerini vermektedir. İşte böyle bir süreçte, bölgenin Müslüman halklarına, önder ve aydın kadrolarına düşen büyük sorumluluk; bu gidişatı doğru okumak ve akıllı politikalarla, üreteceğimiz özgün projelerle, kaybettiğimiz ümmet bilincini yeniden inşa ederek, kötülüğün küreselleşmesine karşı, iyiliği, marufu, evrensel vahyi ölçüleri küreselleştirmenin mücadelesini vermektir.\nZulumattan Nur'a\n10\ndoğru gerçek ve köklü bir değişimden yana olan biz Müslümanlar, hangi şart altında olursak olalım, içinde yaşadığımız toplumun özündekini tevhidi istikamette değiştirmesine vesile olacak, adalet ve merhamete dayalı tebliğ ve eğitim çalışmalarımızı ve bunlara paralel olarak yürütmemiz gereken hak ve özgürlük mücadelemizi kapsayan ciddi ve kuşatıcı projelerimizle, halkımızın ufkunu ve önünü açmaya gayret göstermeliyiz. Allah'ın, \"bir toplum özündekini değiştirmedikçe, Allah onun durumunu değiştirmez\"\n11\nhükmünde ifadesini bulan toplumsal yasası gereğince, İslami bir sisteme ve onun adalet yönetimine kavuşmak isteyen toplumların, önce kendi özlerinde var olan vahye aykırılıkları, cahili ölçü ve değerleri temizleyerek, tevhidi istikamette, vahyin değer ve ölçülerine uygun bir dönüşüm geçirerek böyle bir sisteme müstahak olmaları gerektiğini hatırlatmaktadır.\nİşte böyle bir yöntem dahilinde, Allah'ın rızasını kazanmak amacıyla ve kulluk bilinciyle yapılacak samimi ve fedakârca bir mücadeleyle, insanlarımızın özgürleşmesi ve tevhidi davetle muhatap olmaları temin edilebilirse, yani bizler bu görevimizi Allah rızası için yerine getirebilirsek ve Kürtler, Türkler, Araplar ve diğer kavimlerden oluşan toplum da bu davete icabet ederek, özündeki batıl kavram, ölçüleri, değerleri ve sapkın ahlaki normları temizleyip, tevhidi olanları onların yerine ikame edebilirse, yani özündekini Hak istikamette Nur'a doğru değiştirme iradesini gösterebilirse, işte o zaman Allah da vadini yerine getirerek İslami adalet sistemini inşallah takdir edecektir. Rabb'imiz Kur'an'da, özetle, eğer siz iman edip, salih ameller işlerseniz, Allah'ın zikrini (Kur'an'ı) okuma, anlama, yaşama ve yayma noktasında çokça çabalar sarf etmek suretiyle kulluk görevinizi yerine getirirseniz, bu istikametteki mücadelede zalimlere karşı yardımlaşarak, dayanışma ve güç birliği içinde mücadele ederek hak ve özgürlüklerinizi elde etmek için üzerinize düşeni yaparsanız, \"işte o zaman, o zalimler nasıl bir inkılaba uğrayıp devrileceklerini göreceklerdir.\n12\nhükmünü vaz ederek, şirk ve zulüm sistemine karşı gerçekleşecek olan tevhid ve adalet inkılabının müjdesini vermektedir\nİşte bu umutla, Türk halkını; seküler İslam düşmanı oligarşiye itiraz ederek, ulusalcı kirlilikleri üzerinden atıp İslami kimliğine sarılmaya, Türk ulus devletini ve ulusalcı laik politikalarını sorgulayarak, bunları dayatanları hesaba çekmeye, Kürt kardeşlerine yapılan zulümlere karşı çıkmaya çağırmalıyız. Kürt halkını da; kendisine yapılan zulmün seküler ulusalcı tercihlerden kaynaklandığını fark ederek, bir zulümden kaçarken bir başka zulüm olan Kürtçü sekülerizme savrulmaktan korunmaya, bu bağlamda kendi İslami kimlik ve değerlerine yabancılaşmış, hatta tıpkı Kemalistler gibi düşman olmuş sosyalist Kürtçülerin arkasından sürüklenme yanlışından dönmeye çağırmalıyız. Kürt, Türk, bütün Müslüman halkları; kavmiyetçilik, ırkçılık (kimileri -milliyetçilik- demedikçe anlamadıkları için bunu da kastettiğimizi şerh düşelim) hastalığını aşarak, Rabbimizin, uçurumun kıyısından kurtararak tesis ettiği İslam kardeşliğinde bütünleşmeye, birlikte teşkil ettiğimiz ümmeti vahyin ölçüleri içinde yeniden inşa etmeye, Allah'ın ipi olan Kur'an'a topluca sarılmaya çağırmalıyız. Birimize yönelik zulüm ve saldırıyı hepimize yapılmış sayan bir anlayışla, direnişin azim ve onurunu kuşanmaya, bölgemizle ve bizlerle sürekli oynayan, çıkarlarına göre yön vermeye çalışan emperyalizme ve yerli işbirlikçilerine karşı topluca onurlu bir direnişi gerçekleştirmeye, özgürlük, adalet ve tevhide çağırmalıyız.\nDipnotlar:\n1- O gün, \"millet\" kavramı, henüz aynı inancın müntesipleri anlamına gelen İslami özünden soyutlanmamış, bir ırka dayalı ve seküler bir içerikle tanımlanmamıştır. Bilahare bu kavram da ulusalcılık karşılığı kullanılarak ve bir ırkın kavmiyetçiliği boyutuna indirgenerek saptırılmıştır.\n2- Atatürk'ün Söylev ve Demeçleri\n, 1. TBMM'de ve CHP Kurultayında, (1919-1938), T.İ.T.E. Yayını 1, s. 73-74.\n3- Yeryüzü\ndergisi, 15 Nisan 1992, s. 17.\n4- Yeni Şafak\ngazetesi, 15 Eylül 2005.\n5- İsmet Paşa'nın Siyasi ve İçtimai Nutukları\n, 1920-1933, Ankara Başvekalet Matbaası, 1933, s. 426.\n6- Paulo Freire,\nEzilenlerin Pedagojisi\n, s. 42.\n7- İbn-i Haldun,\nMukaddime\n, I. Cilt, s. 200-203.\n8- Emekli Koramiral Atilla Kıyat, 24 Ağustos 2005,\nRadikal\ngazetesi, Neşe Düzel'in röportajı.\n9- Hucurat Suresi, 13.\n10- Bakara Suresi, 257.\n11- Radd Suresi, 11.\n12- Şuara Suresi, 227.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}