{
  "id": "a3c30398-dd92-4f53-90e9-be44d73c557a",
  "title": "İdeolojik Kimlik Arayışındaki PKK, Kürt Halkı ve Müslümanların Tutumu",
  "author": "Serdar Bülent Yılmaz",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/ideolojik-kimlik-arayisindaki-pkk-kurt-halki-ve-muslumanlarin-tutumu-4311yy.htm",
  "content": "Güney Kürdistan'da anayasal ve uluslararası statü kazanmış bir Kürt devletinin veya federasyonunun oluşma aşamasına gelindi. Yanı sıra Kuzey'de TC'nin 17 Aralık sürecinde kültürel haklar alanında yaptığı bir takım iyileştirmeler ile müzakere tarihi alması ve ayrıca Apocu çizginin sürece en az devlet kadar sahip çıkması bölge siyaseti açısından\nyeni\nve bir takım siyasi aktörler için\nelverişli\nbir durum oluşturdu.\nBölgedeki siyasal aktörler, yeniden yapılanma sürecinde en iyi pozisyonu kapma ve yerlerini stabilize etme yarışına girdiler. Bu amaçla siyasi ilişki ve pozisyonlarını gözden geçirmeye ve yeni siyaset arayışlarına girmeye başladılar.\nKürdistan'ın genelinde ABD ve diğer güçler tarafından planlanan yapısal değişiklikler, Ortadoğu'da Kürt siyasetine merkezi bir önem kazandırıyor. Planlanan yapısal değişikliklerde söz sahibi olmak, mevcut çıkarlarını korumak ve yeni çıkarlar elde etmek, ya da bir şekliyle sürece müdahil olmak veya süreçten en az zararla çıkmak isteyen her devlet ve siyaset odağı ince hesaplar, kapsamlı çalışmalar yapıyor.\nMüslümanlar süreci doğru okumak, doğru anlamak ve imkanlarına uygun konum belirlemek durumundadırlar. Bölgedeki gelişmelere bigane kalınmamalı, uygun stratejiler, politikalar geliştirilmelidir. Bu amaçla gelinen sürece ilişkin, geçmiş süreçten kalkarak bir değerlendirme denemesi/girişimi yapılmasında fayda vardır. Bu deneme, Müslümanların Kürt sorununu yeniden tartışmaları için gündemin kapısını aralamayı amaçlamaktadır.\nPKK'de Son Gelişmeler\n90'lı yılların başlarında PKK'de başlayan tıkanıklık, 94'den itibaren örgütün devlet talebinden yavaş yavaş vazgeçmesine ve sorunu kültürel haklar talebine indirgemesine neden oldu. Bu tarihten itibaren örgütte dillendirilen ve silahlı mücadeleyi adım adım bırakmayı da içeren değişim veya dönüşüm çaba ve iddiaları hala devam ediyor.\nYaşanan süreç, örgüt için son derece yıpratıcı oldu. Bu yıpranma, İmralı sürecinden sonra, özellikle Öcalan'ın eleştiri ve özeleştiri maksatlı beyanları ile örgüt üst düzey yöneticilerinin örgüte taraftar yayın organlarında aynı doğrultuda yaptıkları açıklamalarla, iyiden iyiye gün yüzüne çıkmaya başladı. Güney Kürdistan'daki gelişmelerin etkisiyle, örgüt tarafından örgüt içi çeteleşme olarak nitelenen Osman Öcalan ve Nizamettin Taş merkezli gruplaşma ve neticesinde vuku bulan ayrılık iyiden iyiye örgütün yıpranmasına ve ciddi bir bölünme yaşamasına neden oldu.\nBir yandan bahsi geçen yıpranma, örgütün, bölgede ABD tarafından terör konsepti zemininde değerlendirilmesi, Suriye ve İran'ın PKK konusunda Türkiye ile kriz yaşamak istememesi diğer yandan Güney Kürdistan'da federasyona doğru gidilen yolda, yanlarında bölge ülkeleri ile sorunlu harici Kürt grupları istemeyen Barzani – Talabani koalisyonunun aldığı karşı tavır, örgütü Kandil dağında sıkışmışlığa ve yalnızlığa itti. Silahlı bir PKK'yi şu aşamada AB'nin de istememesi ve Avrupa'daki çalışmalarını kısıtlaması çözümün tamamen\niçerden\nolması gerektiği konusunda PKK, politik duruşunu kesinleştirdi.\nTürkiyelilik İdeolojisi ve İştah Kabartan\nSiyasi Boşluk\nÖcalan, \"\nne inkâr ne ayrılık; demokratik cumhuriyet\n\" formülü içinde, sistemle barışık\nTürkiye vatandaşlığı\nnı, esas hedef olarak örgüte benimsetirken,\nilkel milliyetçiler\nolarak nitelediği devlet talepli Kürt hareketlerini mahkûm etmeye de devam etti/ediyor. Apo'nun bu söylemi diğer Kürt ulusalcılarınca kesin bir ihanet olarak değerlendirilirken tabanda ise kafa karışıklığına neden oluyor.\nTürkiyelileşme\n, toplumun bir şekilde kendini tanımlama kaygısından öte, ideolojik bir amaç taşımaktadır.\nTürkiyelileştirme\nprojesi, bir nevi Türkleştirme projesidir.\nTürkiyelileşmek\nideolojisi\n,\nözü itibari ile Türkiye'nin Kemalist devlet ideolojisine teslim olmaktır. Hatta Öcalan'ın ilgili değerlendirmeleri dikkatle okunduğunda yapılmak istenen Kemalist devrimin tamamlanmasıdır. Yoksa bütün mesele, \"\nben nereliyim, kendimi nereye nisbet ederek tanımlamalıyım?\n\" sorusuna cevap aramak değildir, aksine tartışma ideolojik bir tartışmadır.\nKültürel haklar alınabilir ancak bu Kürtleri Türkiyelileştirerek yapıldığında, Kürt kimliği Türk kimliğine teslim edilmiş olur. PKK'ye gönül verenler soracaklardır elbet, bu kadar savaş bunun için miydi diye. Yoksa Öcalan \"yalnızca bir fikirdi çocuklar\" mı diyecektir. En az 25.000 Kürd'ün hayatına mal olan bir savaşın, ortaya çıkan devasa bir yıkımın, inanılmaz boyuttaki acı sonuçların sonunda\nTürkiyelileşmek,\nbir kazanım olarak nasıl sunulabilir?\nKani Yılmaz\n'ın şu sözleri bölgedeki birçok Kürd'ün duygularını ifade etmesi açısından önemlidir:\n\"Pek çok onurlu gelişmenin yaratıcısı olan PKK, geldiği ağır tıkanma noktasında, yeni bir çizgi ve stratejik rol üstlenmiş durumdadır. Hala fedakârlık yapan halkın ve bağlı binlerce taraftarının iyi niyetine rağmen bu böyledir. Bu yeni çizgi Kemalizm'dir. Ve Türk ordusu geçmişte Kemalizm'e yönelik ne söylemişse, onu Kürtler eliyle adeta yalatmak istiyor. İş, Erbakan'ın dahi karşı çıktığı \"Ne mutlu Türküm\"ü kabul ettirme noktasına gelip dayanmıştır. Kürt çözümü rafa kaldırılmıştır ve dağdaki kadronun ağırlıklı bölümü, \"Bu noktaya gelmek için mi yirmi yıldan fazla savaştık?\" sorusunun bunalımı içindedir.\"\n1\nDevlet ile halk arasında daima diri tutulan gerilim sayesinde örgüt ve parti yapılan işlerin sorgulanmasını engelleyebilmekte, ayrılıkları sindirebilmekte ve de Kürt halkının belli bir kesimini blok halinde yanında bulabilmekteydi. İddialı söylemlerden vazgeçen PKK'nin, yaşanılan süreçte güç kaybetmesi ve toplumsal desteğinin erozyona uğraması ile gittikçe \"\nnormalleşen\n\" Kürt siyasasında gözle görülür bir boşluk oluştu. Geliştirilen \"\nTürkiye vatandaşlığı\n\" veya \"\nTürkiyelileşmek\n\", bugüne kadar devletle Kürt halkı arasında diri tutulan gerilimi yumuşattı.\nGerilimin bitmesiyle,\nnormalleşme\nnin itirazları, sorgulamaları, ayrılıkları beslemesinin ilk örneği Osman Öcalan, Kani Yılmaz, Nizamettin Taş üçlüsünün bir kısım gerilla ile beraber ayrılması oldu. Ancak daha açık örneği, yerel seçimlerde Feridun Çelik'in partinin ve örgütün desteklediği Osman Baydemir'e karşı, yanına bir takım etkili partilileri de alarak bağımsız adaylığını ilan etmesi ve bu konuda tüm baskılara rağmen uzun süre direnmesiydi.\nTürkiye partisi\nolma iddiası taşıyan, ancak\nKürt partisi\nimaj ve yaftasından uzun zaman kurtulamayacağı belli olan Demokratik Toplum Hareketi'nin\n(DTH)\nnormal bir sistem partisi moduna girmesiyle gerilimden gelen oyları kaybedeceği düşünülürse, PKK çizgisine muhalif oyların oranında artış olacaktır. Şu durumda bile %35-40 civarında olan karşıt oylar tüm bunlardan dolayı %50-60'lara çıkabilir. İştah kabartan bu boşluğun doldurulmasını, kimlerin nasıl üstleneceği kestirilebilir: Bir yanda ABD, AB gibi küresel, bir yanda güney Kürtleri (özellikle Barzani) gibi bölgesel ve tüm bunların desteğine dünden razı olan Hak-Par, PDK- Bakûr, PSK, MESOP, Bizava Bakurê Kurdistan, PWD, PİK ve sair partiler ile İslamcı(!) ulusalcılar gibi yerel aktörler Kürt siyasında aktif rol almaya çalışıyorlar. Pasta büyük ve iştah açıcı, taliplileri ise oldukça çok!\nBu boşluğu değerlendirmek isteyen çeşitli politik oluşumlar seslerini duyurmaya başladılar bile. Kürt sorununu siyasi bir sorun olarak görmekten vazgeçip kültürel haklar sorununa indirgeyen, hareketi \"Apo'nun özgürlüğüne\" kilitleyerek \"\nkişiselleştiren\n\" PKK-DEHAP çizgisine karşı diğer Kürt grupları birleşme eğilimi gösteriyorlar.\n\"\nParis Deklarasyonu\n\"\nadıyla, geçtiğimiz yıl Kasım ayında yayınlanan bildiride PKK havzasındakiler hariç diğer birçok Kürt partisi ve şahsiyetleri yer aldı.\n2\nTürkiyelileşme iddialarına karşın ulusalcı yaklaşımın altının çizildiği ve Avrupa Birliği Başkanlığı, Avrupa Komisyonu ve Avrupa Parlamentosuna sunulan deklarasyonun bizce en önemli vurguları; konunun kültürel değil siyasal bir sorun olduğu, azınlık ve federasyon ile ortak mücadele/güç birliği vurgularıdır. Gittikçe yıpranan ve kan kaybeden Apocu çizgiye karşı hevesli bir birliktelik, çeşitli küresel aktörlerce etkili biçimde desteklenebilir.\nAncak tüm güç yitimlerine karşın, PKK devlet içinde devleti andıran devasa kurumsallaşmasıyla kısa erimde rakiplerine şans tanıyacak gibi durmuyor. Buna rağmen orta ve uzun erimde global siyasal aktörler bölgede Kürt siyasasını\nyatırım\nyapılacak karlı bir alan olarak görüyorlar. Bölgede yakın zamanda mali ve stratejik desteği güçlü ve AB gibi küresel aktörler tarafından desteklenen siyasal yapılar ortaya çıkacaktır. Özellikle Fransa'nın, ABD'nin güneyde Kürtler üzerinden oluşturduğu etkinliğe mukabil, Kuzey'de mali ve stratejik yönden tam donanımlı bir parti kurdurma çabaları dikkatle izlenmesi gereken güçlü olasılıklardandır. ABD'nin sürece, ABD politikalarına açık destek veren\n3\nOsman Öcalan (PWD) üzerinden müdahil olduğu düşünülebilir. Ancak Apo üzerinden veya DEHAP'ın yerine yeni oluşturulan\nDemokratik Toplum Hareketi\nüzerinden gerçekleştirme ihtimali de düşünülmelidir. Güney Kürdistan'daki partilerin, eskiden beri var olan etki ve nüfuzu giderek artacaktır. Özellikle Barzani destekli güçlü, DEHAP çizgisine alternatif yapılanmalar görülecektir.\nÜtopik Karmaşa ve Ehlileştirilen Kürtler\nBölgede Kürt merkezli siyaset alanına arz-ı endam etmeyi bekleyen bunca hevesli varken PKK'nin, ekolojik\n-demokratik-devletsiz-konfederal toplum\ngibi muhayyel bir geleceğe yatırım yapması, Kürt halkının somut beklentilerini ıska geçmesi, kayda ve sorguya değer bir durumdur. Mesela şu sözlerin Kürt sorunu için ne gibi\nsomut öneriler\niçerdiği ortadadır: \"\nGeçende söyledim: Ortadoğu ve hatta bütün dünya halkları için geçerli çözüm demokratik konfederalizmdir. Demokratik konfederalizm devlet olmayan, demokratik ulus örgütlenmesidir. Demokratik konfederasyon azınlık örgütlenmesidir; kültür örgütlenmesi, dini örgütlenme, hatta cins örgütlenmesi ve buna benzer örgütlenmelerdir. Buna demokratik ulus ve kültür örgütlenmesi diyorum. Her köyde demokratik bir komün çıkar. Her kültürel örgütlemenin, bunların tümünün birleştirilmesi konfederasyondur. Çizgi olarak yansıtılmalı. Buna devlet olmayan demokratik konfederasyon diyorum.\n\"\n4\nApo'nun Kürt toplumunun gündemine sokmaya çalıştığı muhayyel/ütopik konular hakkında en ilgi çekici yorumlardan birisi, yaklaşık bir buçuk yıl önce oluşturulan\nMezopotamya Sosyalist Partisi\n(MESOP)\nGirişimi\n'nin çıkardığı\nSosyalist Mezopotamya Dergisi\nyazarlarından\nAziz Mahmut Ak\n'a ait: \"\nİmralı'dan çıkan ve ibresi mitoloji-Kemalizm-ekoloji arasında gidip gelen simetrik mesajlar, etki alanındaki duyarlı Kürt insanını bugüne dair düşünmekten alıkoyuyor, yakın geleceği hayal etmekten uzaklaştırıyor. Kürdü, Sümerler kadar çok uzak bir geçmiş ile \"ekolojik toplum\" kadar çok uzak bir gelecek arasında hareketsiz bırakarak, bugün ulusal özgürlük adına asgari olarak ne istediğini bilmez karışık bir ruh haline sokuyor.\nBu gidişe muhalefet ederek ortaya çıkan Osman Öcalan ve arkadaşlarının yönelişi ise Kürt insanının hayallerini ABD emperyalizmine havale etmekten başka bir amaç taşımıyor.\n\"\n5\nApo'nun söyleminin en belirgin özelliği, son derece flu, karmaşık ve muhayyel olmasıdır. Ne amaçladığı tam anlaşılamamakta, örgütün legal-illegal kurum ve müntesiplerinin kafası karışmaktadır. Öyle bir noktaya gelindi ki şu an kimse örgütün kısa ve orta vadeli somut hedeflerini bilememektedir. Müntesiplerin kafası karışmış durumdadır. Ancak kendileriyle yüzleşmeye ve \"\nbiz ne istiyoruz?\n\" sorusunu kendilerine sormaya cesaret edememektedirler. Kürt aklını yeniden inşayı misyon edinen Apo, zaten bulanık olan Kürt zihnini iyiden iyiye bulanıklaştırmaktan öte bir işlev görmemiştir.\n21. yy'ın zamanlarüstü bilgesi edasıyla yazdığı eserlerin ütopik dünyasında boğulan insanlar, anlayamamanın aşağılık kompleksi içerisine itilmekte, \"her şeyi '\nSerok Apo\n' bilir, biz bir şey bilemeyiz, tek yol tabi olmaktır\" kör taassubuna itilmektedirler.\nApo'nun yarattığı bu\nzihin karmaşasını\nörgüt kendi basiretsizlik ve yetersizliğine vermektedir. İşler yolunda gitmiyorsa sorun önerilen perspektifte değil kişi ve kurumlardadır. Öcalan, PKK'yi feshedip yerine\nKADEK'i\nkurdurdu ancak, KADEK'le de işler yolunda gitmeyince anlaşılmadığını söyleyip örgütü suçladı. Hemen onu feshettirip yerine Kongra-Gel'i kurdurdu. İstenen yapısal değişiklikler\nKongra-Gel'le\nde gelmeyince şimdi \"\nPKK Yeniden İnşa Komitesi\n\" tarafından PKK'yi yeniden inşa ettiriyor. İlginç olan kurumlar değiştiriliyor ancak kişiler hep aynı kalıyor! İşler böyle yolunda gitmeyince suçlu avına çıkılıyor. Mesela, Kongra-Gel bünyesinde ideolojik yapılanma merkezi olarak tasarlanan \"\nBilim Sanat Komitesi\n\", önderliğin sunduğu perspektifi yeterince anlamayıp, halka da anlatamamakla, Apo'cu düşünceye uygun ideolojik yapılanmayı gerçekleştirememekle suçlanıyor. Veya Şemdin Sakık ve Osman Öcalan gibi kişilerin örgüt içinde çeteleştikleri iddia edilip fatura bunlara çıkarılıyor. Bazen televizyondan dergisine, gazetelerden avukatlarına, STK'larından partisine tüm örgütün,\nönderliğe\nkarşı komplo içerisinde olduğu gibi anlaşılmaz şeyler bile söylenebiliyor.\nArdı ardına açtırılan-kapattırılan örgütler, partiler, örgüt isim değişiklikleri, ha bire açtırılan STK'lar, bin ağızdan yapılan açıklamalar, eleştiri-özeleştiriler ve bir sürü gürültü, bir sürü imge, bir dolu imajitatif değişiklikler… Artık hiç kimse hiçbir şeyi bu söylem ve isim kalabalığı içinde anlamıyor, analitik düşünce ortamı böylece karartılıyor. Tam bir teslimiyetten başka yol bırakılmıyor insanlara. Bu arada Kürt sorununun temel parametreleri unutuluyor ve Kürt meselesi hala bir sorunken buharlaşıp uçuyor.\nBuna bir de Apo hakkında oluşturulan ilah-peygamber-filozof karışımı bir mitolojik imaj eklenince, ortaya bir nevi\nKürt Kemalizmi\nçıkıyor.\n6\nYukarıda, Kuzey Kürdistan'daki ortamı kısaca resmetmeye çalıştık. Bu ortamın görünmeyen bir parçası daha var: Bu ortam içerisinde mücadelesini yürüten ve yerel gelişmelerden dolaylı veya doğrudan etkilenen Müslümanlar.\nMüslümanlar mevcut konum ve güçleri itibariyle bu sorunun çözümünde etkili olabilecek güçte değiller. Bu durum, Müslümanların bölgede niçin etkili aktörlerden biri olmadığının gerekçelerinden biri olsa da, Kürt sorunuyla neden yakından ilgilenmediklerini veya Kürt toplumuna yeterli yakınlığı neden –kendi ölçeğinde– kurmadığını açıklamaz. Bu amaçla Kürt sorunu, Müslümanların itikadî sorumluluk ile sağcılık-ulusalcılık bağlamında, yüzleşmeleri gereken sorunların başında gelmektedir.\nMüslümanların Kürt Sorununa Yaklaşım Sorunu\nİslami kesimin Kürt sorunu karşısındaki yaklaşımlarını genel olarak dörde ayırabiliriz.\n1.\nFikir ve eylemde vasat yaklaşım\n2.\nSağcı/Osmanlıcı yaklaşım\n3.\nİslamcı Kürt ulusalcı yaklaşım\n4.\nSorunu göremeyenler ya da görüp de bir şey yap(a)mayanların yaklaşımı\nBirinci kesimin arzulanan düzeyde olduğu maalesef söylenemez. Bu konuda bir takım iyi niyetli çevreler ve çalışmalar olsa da istenilen yaygınlık ve düzeyde bir yaklaşım henüz yakalanmış değildir. Konuya duyarlı bazı Müslüman çevrelerinin yetersiz ancak iyi niyetli yaklaşımları kaideyi bozmayan istisnalar hükmündedir. Ancak, birinci kesimin zayıf da olsa varlığı, gelecek açısından umut vericidir. Aşağıda bahsedeceğimiz dördüncü kesimin zaaflarının giderilmesi durumunda bu yaklaşım istenilen düzeyde gerçeklik kazanabilir.\nİslamcılıkla Osmanlıcılığı birbirine karıştıran Sağcı-Osmanlıcı kesim ise kendilerinden vasat bir tavır beklenen kesim olmaktan oldukça uzaktır ve mevcut sakat yaklaşımları bu nedenle şaşırtıcı değildir.\nİslamcı Kürt ulusalcıları; Kürt sorununu diğer her sorundan önemli gören, diğer sorunlara eğilenleri eleştiren, Kürt sorununun çözümünü devletleşmekte bulan, self determinasyonu kutsayan, \"herkesin devleti varsa Kürtlerin de devleti olmalıdır\" davasına endeksli ve bu konularda ABD'nin bölgeye müdahalesini meşrulaştıracak kadar\npragmatist\nve\npopülist\nyaklaşımdır.\nÜmmetin bölünmesi aracı olarak servis edilen\nulusçuluk\nbatağına saplanan bu gruplar, haksızlığa uğrayan Kürt halkının haklarını savunmakla, ulusçuluk yapmayı birbirine karıştırmaktadırlar. Bu anlayışın müntesipleri, Müslümanlıkla ulusçuluğun bir arada olamayacağını fark etmek için, duruş ve çizgilerini Kur'an ölçüsünde sorgulamak zorundadırlar.\nSorunu göremeyenler ya da görüp de bir şey yap(a)mayanlar ise\nyapamayışlarının haklılığını\nsorgulamak zorundadırlar. Sorunu görmemekle,\nsorun görmemenin\naynı sonucu doğurduğunu görmek için daha ne kadar ağır musibetler gerekmektedir. Bu grubun en büyük zaafı isminde belirtilen, sorunu \"\nyeterince\n\" fark etmeyişi veya fark edip de bir şey yap(a)mayışıdır. Bunu aşabilmenin yolu, \"\ninsaflı\n\" eleştirileri \"\nyeterince\n\" dikkate alma ve sorunu gündemleştirmektir. Ortada bir hassasiyet sorunu vardır ve bu satırların yazarı bu zaafın diğer tüm toplumsal sorunlar karşısında da işlediğinin farkındadır. Ancak birçok İslami kesim için, açıkça ifade etmeseler de örtük bir milliyetçiliğin etkisi kabul edilmelidir.\nSükut Suikastı\nMüslümanların Filistin, Çeçenistan, Afganistan veya Bosna için yapıp ettikleri, konuşup yazdıkları, eylemleri yardımları küçümsenecek, hafife alınacak ve eleştirilecek işler kabilinden değildir. Filistin sorununa fazla takılıp kalındığı yönündeki eleştirileri, kesinlikle doğru ve haklı bulmadığımızı peşinen ifade etmek, akla takılacak bazı soruları bertaraf edecektir.\nAncak benzer duyarlılığı haklı olarak Kürt halkı da beklemiştir. Ümmetin bu bölümü, gördüğü \"\nüvey evlat\n\" muamelesinden dolayı son derece yaralıdır. Kürt halkı buna hiçbir anlam verememiştir. Zira çekilen sıkıntılar az mı bulunmuştur? Yapılan vahşet televizyonlarda sergilenmediği için mi duyarsız kalınmıştır? Maddi yardımı hak etmek için aç ve açıkta kalmanın, evlerin yakılmasının, topraklarından sürgün edilmenin ötesinde aranılan şartlar mı vardır? Bu sorular cevap beklemektedir.\nKürdistan'da, Kürt halkı adına savaştığını söyleyen ve bölgenin devlet dışı en güçlü yapısı olan, bu nedenle de Kürtlerin temsilcisi gibi görülen örgütün ideolojik yapısının, Müslümanların ikircikli ve sorunu sahiplenmede mütereddit davranmasında etkili olduğunu, ayrıca devletin uyguladığı dezenformasyonu dikkate almak gerektiğini kabul etmek gerek. Fakat bunların soruna ilgisizliği açıklamada yetersiz kaldığını görmek gerekir. İşte konunun, ümmetin Türkiye dışında yaşayan parçaları ile kıyaslanmasının nedeni budur. Ümmetin\ncoğrafi olarak daha uzaktaki\nparçaları için yazı yazmak, haber yayınlamak, fotoğraf sergileri, resim şiir yarışmaları, basın açıklamaları, eylemler ve yardım kampanyaları tertip etmek gibi\nhaklı\neylemliliklerine karşın; yanı başlarında, burunlarının dibinde yaşanan insanlık dramına sessiz kalmışlardır. Doğru değerlendirmeler yapabilmek için bu \"\ngeçmiş durum\"\nu kabul etmek gerekir. \"\nElimizden geleni yaptık, eleştiriler adil değil\n\" türünden yaklaşımların tutarlılığı sorgulanmalıdır. Konuya gösterilen alaka ortaya konan işle orantılıdır. Mesela düzenlenen eylemler, yardım kampanyaları, fotoğraf sergileri, resim, şiir yarışmaları, bölgede yapılan yerinde incelemeler, meclise gönderilen protesto kartları, toplumla dayanışmayı ilan eden açıklamalar vs, vs..\nKabul etmek gerekir ki sınır ötesinde yaşanan sorunlarla ilgilenmek ile zinde güçlerin sert tepkisine neden olacak \"\niçerden\n\" sorunlarla ilgilenmek aynı şeyler değildir. Ümmetin söz konusu parçaları için gösterilen duyarlılıklar karşısında sistemin ortaya koyduğu refleks, \"\niçerden\n\" bir sorun olan Kürt meselesi karşısında ortaya koyduğu refleks gibi sert olmamaktadır. Aynı zamanda İslami kesimin \"\nsağ duyarlılıkları\n\" harekete geçirilmeyecek, milliyetçilik suçlamalarıyla da karşılaşılmayacaktır.\nKürt sorunu hem devletin hem de\nİslami\nkesimin yumuşak karnıdır. Sağ siyasetin ve bölünme paranoyalarının beslediği saplantı düzeyinde bir siyasi duyarlılık kaynağıdır. Kürt sorunu ile ilgili çalışmalar yapmak veya sorunu dillendirmek saplantı düzeyinde seyreden duyarlılığı harekete geçirecektir. Kürtçülük ve bölücülük damgası yenecek ve hainlik suçlamaları havada uçuşacaktır. Sadece devletin cezalandırmasıyla karşılaşılmayacak, üstüne cemiyetin aforozuna uğranılacak, yalnızlığa mahkûm olunacaktır. Hatta ve hatta\nyılların emeği ile büyütülen İslami mücadelenin\nzaafa uğrama, harekete halel gelme riski doğacaktır. 'Peki tüm bunlara değer mi?' sorusuyla beraber sıralanan gerekçeler sayılamayacak kadar çoktur.\nMüslümanlar, maalesef Kürtlerin uğradığı zulmün boyutlarını, yaşanılan acıları hassasiyetle\nhissedemediler\n, kaybolan bir neslin, yakılan binlerce köyün, on binlerce evin, yüz binlerce hayatın ne anlama geldiğini yeterince idrak edemediler. Koca koca şehirlerde kaybolup giden milyonlarca yaşamın ağırlığı, harekete geçirecek denli bizlerin canını acıtmadı. Rakamlar soğuktur ancak her birinin sıcaklığını koruyan ayrı bir öyküsü vardır. Gavgas'ın öyküsünden\n7\nde ağır öykülerdir bunlar. Kürt halkını, en fazla, uğradıkları bu\nsükût suikastı\nyıkmıştır.\nMağduriyetin birincil muhatabı olduklarını unutmamak kaydıyla, Kürdistan'daki Müslümanların da konuyla ilgili zaafları göz ardı edilemez. Bölge Müslümanları yaşanan acıları, batıdaki Müslümanların gündemine yeterince taşıyamadılar. Sistemle bu nazik konuda karşı karşıya gelme çekinceleri olsa bile, OHAL'in reel şartları ile bölgenin nazik durumu zaten yeterince vazgeçiriciydi. Ancak sorun hatanın\nmüsebbibi\nsorunu değil\nsebebi\nsorunudur.\nSorun daha işin başında ümmetçiliğe bakış açısıyla ilgilidir. Haksızlığa uğrayan kardeşinin yanında olmayı gerektiren ümmet bilincine hangi anlam yüklenmiştir de ümmetçilik \"\nhaksız sessizliğin kılıfı\"\nolarak kullanılmıştır?\nNe zaman ki Kürt sorunu tartışılsa, sözde ümmetçilik adına, konuyu daha tartışılmadan kapatılmıştır. Kişinin kavmine atıfta bulunması, milliyetçilik olarak algılanmış ve\nKürt sorunu Kürt kavramı kullanılmadan tartışılmıştır.\nKaldı ki ümmetçilikle kastedilen, genellikle, Osmanlı toplumsal modeline atıfta bulunan\nOsmanlıcılık\nanlayışı olmuştur. İçinde örtük bir milliyetçiliği de barındıran bu kavram Kürt sorununa bir reçete olarak sunulmuştur.\nMüslümanların soruna yaklaşımındaki zaafları olan, yersiz, milliyetçiliğe bulaşma korkusu, o şartlarda bile yapılabilecek olan birtakım işlerin yapılmasını engellemiştir. Bunun yanında, kendilerince milliyetçilik olarak algılanmasa bile bunu milliyetçilik olarak algılayabileceklerin olası tepkisi, konuya duyarlı Müslümanların bilinçaltında baskılayıcı ve engelleyici bir korku olarak hep kalmıştır.\nÜmmetçiliğe\nyüklenen anlam tam da bu noktada yeniden sorgulanmaya muhtaçtır.\nKürt halkının değerlerini yitirip modernleşmesinde, ateistleşmesinde, tarihsel bilinciyle uyuşmayan sosyalist hareketlere kaymasında \"\nzor zamanda susmanın\n\" ne denli etkisinin olduğu sorgulanmalıdır. Bu konular duygusallıktan uzak bir tarzda konuşulup değerlendirilmelidir. Tartışmanın ulusalcıların ekmeğine yağ süreceği korkularından kurtulmak zorundayız. Sorunun duyarlılık ve yaklaşım sorunu olduğu kabul edilmelidir. Müslüman akıl kendini bu konuda yeniden inşa etmelidir.\nMüslümanların Kürt sorunu konusunda söyleyecek sözleri, sahih duruş ve duyarlılığı olmalıdır. Değişen şartlar içinde Müslümanların konumu belirlenmeli, Kürt halkının sıcak sorunlarına çözüm önerileri geliştirilmelidir. Müslümanların Kürt halkı adına talepleri olmalıdır. Kürt sorunu bitmemiştir ve yaşanılan sürecin\ngöç\ngibi ağır sonuçları devam etmektedir. Yaşanılan nüfus hareketlerinin sosyolojik sonuçları, toplumun bünyesini zayıflatmakta ve Kürt toplumu üzerinde ağır tahribatlara yola açmaktadır.\nArtık bizi bu konularda konuşmaktan, yazmaktan, üretmekten, fikretmekten, fıkhetmekten alıkoyan engeller ne ise onlar birer birer aşılmalıdır.\nMüslümanlar Kürt halkına sunulabilecek \"\nalternatif tarz-ı siyaset\n\" tartışmalı ve tartışma düzeyinde dahi olsa süreci etkilemelidir. Müslümanlar gelişmeler karşısındaki tutumlarını, yaklaşımlarını tutarlı bir tarzda topluma ulaştırmalıdır. İzlemeyi düşündükleri \"\ntarz-ı siyaseti\n\" en etkili biçimde topluma ulaştırmanın yollarını araştırıp geliştirmelidir. Gerek Güney ve gerekse Kuzey Kürdistan'da görülen değişim süreci dikkatle takip edilmelidir. Ortadoğu'yu yeniden şekillendirmeye çalışan hegemonik güçler bölgeye Kürtler üzerinden yerleşmeye çalışmaktadırlar. Kürt halkına ulusalcılık, sosyalizm, liberalizm ve sair ile ABD, AB, BOP seçenekleri dışında alternatif yol veya yollar sunulmalıdır. Müslümanların zihni donanımı, bu iş için diğer herkesten daha çok yeterlidir. Kürt halkının böylesi beklentileri vardır ve bu beklentiler boşa çıkarılmamalıdır.\nDipnotlar:\n1- Kani Yılmaz 16 Kasım 2004 tarihli açıklama. Kaynak:\nhttp://www.pwdnerin.com/modules.php?name=Content&pa=showpage&pid=47\n2- Paris Deklarasyonu İmzacıları:\nPDK-Bakûr, PSK, Komala Pişgiriya HAK-PAR, Bizava Bakurê Kurdistan, KAWA, PIK,\nSosyalistên Şoreşgerên Kurdistan, PWD, Prof. Îsmet Şerif Wanlî, Dr.Musa Kaval, Dr. Sirac Bilgin, M.Serîf Müştak, Konê Reş. Tam metin için bkz: http://www.pdk-bakur.com/turki/t-h28.htm\n3- PWD Parti Meclisinin Bush'un yeniden seçilmesi üzerine yayınladığı kutlama mesajından bir bölüm: \"Meclisimiz, seçimleri kazanmanızın, bölgemizin demokratikleşmesine dönük müdahalenin tamamlanması bakımından önemli olduğuna inanmaktadır. Kürt Halkının haklarının G. Kürdistan da olduğu gibi, Kürdistan'ın diğer parçalarında ve özelliklede müttefikiniz konumundaki Türkiye'de de savunulması ve demokratik çözümün sağlanmasının bölgenin demokratikleşmesinde kilit bir rol oynayacağını bildiğinizi ve elinizden geleni yapacağınıza olan inancını belirtmek ister.\" Kaynak:\nhttp://www.welatparez.com/articles/2004/11/2004-11-06.php\n4- 19.01.2005 Tarihli Görüşme Notları.\nKaynak\nhttp://www.mizan.de\n5- A. Mahmut Ak. Sosyalist Mezopotamya Dergisi Sayı:8 Kasım 2004\n6- Öcalan'ın zihin eksersizlerinden müteşekkil \"Bir Halkı Savunmak\" isimli kitabı misyonerlikten mülhem bir tarzda parti teşkilatı tarafından halka dağıtılması Öcalan'a yüklenen misyonu göstermesi açısından dikkat çekici bir durumdur.\n7- Emin Altun., Yakılan Köy Gavgas'ın Öyküsü, Haksöz Dergisi\ns: 165",
  "crawled_at": "2025-06-02T10:26:33.995943"
}