{
  "id": "0ce16dd1-a005-4a02-ae7a-f33b4b4f613a",
  "title": "Özgürlük Teolojisinin Evrenselliği ve Filistin Sorunu",
  "author": "Seyyid Rıza Amuli",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/ozgurluk-teolojisinin-evrenselligi-ve-filistin-sorunu-4489yy.htm",
  "content": "İslâmî İnsan Hakları Komisyonu Haziran ayında özgürlük teolojisi ve direniş hakkı konulu bir konferans düzenledi. Aşağıdaki metin Tahran\nÜniversitesi Kuzey Amerika ve Avrupa Enstitüsü'nden Seyid Rıza Amulî'ye aittir.\n\"Bundan dolayı İsrail oğullarına şöyle yazdık: Kim, bir cana kıymamış, ya da yeryüzünde bozgunculuk yapmamış olan bir canı öldürürse, sanki bütün insanları öldürmüş gibidir. Kim de onu(n hayatını kurtarmak suretiyle) yaşatırsa, bütün insanları yaşatmış gibi olur.\"\n(Maide, 5: 32)\nGiriş\nFilistin ve direniş, çağımızda özgürlük hareketlerini tartışmada birbiriyle ilişkili ve merkezi terimlerdir. Özgürlük teolojisi Filistin'deki direniş hareketinin niçin önemli olduğunu anlamada nirengi noktasıdır.\nÖzgürlük teolojisi bir hareket ve direniş teolojisidir (Jeanrond, 1992) ve \"sivil teoloji\"nin aksine bir toplumun dini ile hükümeti arasındaki birtakım ilişkilerin varlığı varsayımına dayalı bir konuşma ya da tartışmanın parametrelerini göstermişti. (Kidd, 1990: 1010) Özgürlük teolojisi insanları yoksulluktan ve zulümden kurtarma ve ayrıca dinin sosyal yönü bağlamında siyaseti teşvik etmede sekülerliği sekteye uğratma (desecularization) teşebbüsüydü. Bu teoloji, Latin Amerika ülkeleri Nikaragua, Brezilya ve Şili'de kayda değer etkisi bulunan sosyalist ve Marksist özgürlük teorisine dini bir tepki olarak da tanımlanabilir. Ne var ki, Hıristiyan dünyada özgürlük teolojisi Tanrıya ve topluma sol bir yaklaşım olarak görüldü. (Dodson, 1979) Genelleme yapacak olursak, kiliseler sadece siyasî hareket olarak işlev görmeleri için tasarlanmamış ayrıca manevi mekânlar olarak da görülmüştür. (Wald et al, 1988: 534) Din ve siyaset sorunu Marks ve Weber tarafından ortaya atılan bir soruyu aksettirir. Geleneksel dinî kurumlar değişen toplum için bir enerji kaynağı olabilir mi? (Silvert, 1967 ve Smith, 1975)\nDinî kurumları siyasî ve sosyal gerçeklikten kopuk gösteren zamanın sosyal ve siyasî durumu, bu kurumlar için ciddi bir meydan okumaya neden olmuştur. Latin Amerika'daki hareketler bu teorik ve pratik taleplere çözüm olarak ortaya çıkmıştır. Özgürlük teolojisi, Hıristiyan dünyada birçok teologun; isyan, ifsat ve dinin yanlış yorumu olarak kabul ettiği devrimci bir uzak görüşlülüktür. Öyledir, çünkü Katolik düşünce doktrinine göre dinin siyasetle ve siyasî güçle ilişkili olmaması gerekir. Fakat Latin Amerika kilisesi ise ya fakirleri ve mazlumları desteklemek için birtakım ciddi faaliyetlerde bulunacak ya da bağlılarını kaybedecek ve arenayı Marksizm'e bırakacaktı. Bu nedenle insan diyebilir ki, özgürlük teolojisi Kilise için belirleyici bir tercih idi.\nÖte yandan özgürlük sosyolojisi mazlum bir toplumda \"bilinç artırıcı\" bir kavramdır da. Gerçekten o akademik bir düşünce disiplininden ziyade eylemci bir disiplin haline gelmiş belki de salt bilinç artırıcı oluştan daha fazla bir şey haline gelmiştir. Bu aktivite mazlumların tarafında değildir ama onların kurum karşıtı cephaneliklerine sosyolojik teorileri, yöntemleri ve bilgileri ekleyerek yine onların bakış açısından dünyayı görmeyi öğrenerek gerçekleştirilir. Tartışılan konu bağlamında özgürlük sosyolojisi kendi memleketinizde; yurdundan koparılmış olmanın nasıl bir şey olduğunu anlamanız amacıyla yurtlarından edilmiş Filistinlilerle; ebeveynini, çocuklarını kaybetmiş Filistinlileri bir araya getirmeyi ele alır. (Deutscher, 2002)\nÖzgürlük teolojisinin gücü, fakirlere yönelik kendi merhametine ve Hıristiyanların kötü durumlarına pasif ve lakayt kalmamaları gerektiğine vurgu yapar. Özgürlük teolojisine göre din, seküler olsa bile tarafsız olamaz\n. Din emniyetli bir hayat temini ve insanları yoksulluktan, acı çekmekten kurtarmak için vardır. Din, sosyal problemler kadar bireyin sorunlarını da çözmek zorundadır ve dinamik, tüm sosyal ve siyasî sorunlara uyarlanabilir olmalıdır. Ne var ki sosyolojik bir perspektiften, özgürlük teorisi halkın talebine bir cevaptır, adalet talebidir ve tüm haksızlıklardan kurtuluş arzusudur. Özgürlük teolojisi Meksika'dan Şili'ye, Nikaragua'dan Brezilya'ya Latin Amerika'nın bir ucundan diğerine eşsiz ve sürekli siyasî bir hareket olduğundan sadece belli bir yerdeki talep değildir. Bu hareket \"muhtaçların ve mazlumların\" yanında sosyal aktivizme bağlı geleneksel dini değerlerle bütünleşmede siyasî olarak etkili bir harekettir. (Pottenger, 1989)\nÖzgürlük teologları, Ortodoks tanrı telakkisinin kapitalist sosyal yapının tarafında Tanrıyı manipüle etmeye meyilli olduğuna inanmakta ve onun Tanrıyı insanlık tarihinden uzak statik bir varlık olarak algılayan kadim Yunan Tanrı telakkisine bağımlı olduğunu iddia etmektedirler. Bu sapkın, \"Tanrının aşkın ve haşmetli telakkisi\" Tanrıyı \"yukarıda\" ve \"olayların dışında\" düşünen bir teolojiyi de beraberinde getirmiştir. Bu nedenle çoğu Latin Amerikalılar adalet konusunda pasif ve dindarlıklarında hurafeci olmuşlardır. Özgürlük teolojisi, bu telakkiye Tanrının gerçekliğinin akıl ermez gizemliliğini vurgulayarak karşılık verir. Tanrı, nesneleştirici bir dilde hülasa edilemez ya da bir doktrinler listesi aracılığıyla bilinemez. O, insanlık akışının tarihinde mevcuttur. Mükemmel, değişmez mevcudiyeti olan (ama) \"dünyanın dışında bağdaş kurup oturmuş\" bir varlık değildir. Önümüzde yani tarihi geleceğimizin ufkunda durur. O, Hıristiyanların \"sürekli kültürel bir devrim\" olarak aşkınlığı tecrübe etmelerinin nedeni olan, tarihin itici gücüdür. Acı ve keder Tanrıyı bilmede motive edici bir güç olmuştur. Geleceğin Tanrısı kendisini keder dünyasına gömmüş çarmıha gerilen bir tanrıdır. O; güzellikten, güçten ya da hikmetten ziyade mazlumların haçlarında mevcuttur.\nBu çalışma bağlamsal arka planıyla birlikte özgürlük teolojisinin kavramsal yönünü tartışmayı amaçlamaktadır. Biz bu sayede iki büyük soruna işaret etmeye çalışacağız: İlk olarak, Latin Amerika'da ortaya çıktığı iddia edilen solcu Hıristiyan bir teoloji olarak bu teori, \"küresel yoksulluk\" şeklindeki global bir probleme ve küreselleşmiş bölgesel bir mesele olan \"Filistin Özgürlük Hareketi\"ne uyarlanabilir mi? İkinci olarak, belli bir din, ırk veya etnisite ile irtibatlı olmasına rağmen \"küresel ve bölgesel sorunları\" çözebilmesi için özgürlük teolojisi nasıl yeniden inşa edilebilir? Başka bir deyişle, çatışmaları, anlaşmazlıkları, yoksulluğu ve günümüz mahrumiyetlerini aşmada özgürlük teolojisi nasıl evrensel bir güç olabilir?\nKavramın Arka Planı\nÇoğu kimse, \"özgürlük teolojisi\"nin çıkışı için, Hıristiyan coğrafyada yaşayanların çok çalışarak aşırı yoksulluk içinde yaşadığı gerçeğine ve Kilisenin dünyadaki tek varlığını sürdürebilir cemiyeti temsil etmesi ile birlikte 20. yüzyılın son yarısında Latin Amerikalı papazların karşı karşıya geldiği Latin Amerikan özgürlük hareketine işaret eder. Bu farkındalık nedeniyle, Kilise faaliyetinin en derin manasını yeniden anlamak gündeme gelmiştir. \"Özgürlük teolojisi\" denilen hareket, insanların yiyecek, barınma ve insan onurunu dikkate almazken ruhlarıyla ilgilenmenin kutsala saygısızlık olduğunun farkına varılmasıyla gündeme gelmiştir. İsa, fakirlerin acılarıyla hemhal olduğundan ve onlara adaletin ve özgürlüğün müjdelerini tebliğ ettiğinden, bugünün kiliseleri de bu dünyada adalet için mücadele vermelidir. (Gutierrez, 1973 ve 1974, Greenberg, 2000 ve C. Boff ve L. Boff, 2004)\nBu kesime göre, özgürlük teolojisiyle bir çırpıda akla gelen imgeler Berrigan kardeşler örneğinde olduğu gibi 1960'taki savaş karşıtlığı ya da son zamanlarda Rahip Samuel Ruiz Garcia ve onun ezilmiş Kızılderililerin acılarını paylaşması ve\nChiapas'taki Zapatista gerillalarıdır. Birçok sosyal bilimci özgürlük teolojisini sınıfa dayalı Marksist bir teori ve bağımsızlık talebi şeklinde yorumlamaya ve sınırlamaya çalışır. Sözgelimi, Dodson (1979: 206) din adamlarının, karşı karşıya kaldıkları sosyal ilişkileri açıklamak için yetersizliklerle malul olduklarını ve içinde bulundukları şartları iyileştirmek amacıyla bazı siyasî eylem biçimlerini savunmak için radikalleştiklerini ifade eder. Bu nedenle, özgürlük teolojisi Marksist toplum analizinin ve Hıristiyanlıktaki peygamberî geleneğin yeniden yorumlanmasının bir bileşiği olarak gelişmiştir. Jim Tuck (2005)'a göre özgürlük teolojisi Berrigan kardeşler ya da Rahip Ruiz ile başlamamıştır ve kökleri 15. ve 16. yüzyıllara dayanır. Mesela, söz edilmeye değer bir kişi olan Las Casas, 92 yıl süren hayatının büyük bir bölümünü İspanya imparatorluğunda yaşayan birçok Kafkas kökenli olmayan insanın durumunu iyileştirmeye adamıştı. Başlangıçta Kızılderililerin (Indians) koruyucusu olarak o, ayrıca İspanyollar tarafından köle olarak getirilen siyah Afrikalıların savunucusu da olmuştu\n.\nÖzgürlük teolojisi birçok akademik çalışma yapan ilahiyatçının kafasını karıştırdı. Formel teolojik anlamda, hem Katolik hem Protestan Avrupalı ve Kuzey Amerikalı liberal teolojinin birçok ilkesini reddetti çünkü onlar emperyalizmin ve burjuva kültürünün sosyal ve siyasal varsayımlarını bünyesinde barındırıyordu. Guterrez'in dediği gibi, özgürlük teolojisi inkârcılarla diyalog kurmaya çalışıyor ve meydan okumasını şüpheci \"modern zihniyet\" olarak görürken, ilgisini \"gerçek olmayan kişilere\" yönlendiriyordu.\nCox (2005)'a göre, aynı anda var olan sosyal, dinsel ve felsefî değişimler, Latin Amerika'daki özgürlük teolojisini ortaya çıkarmıştır. İlk olarak, 1950'lerde Latin Amerika'da yaşayan çoğu insanda, kötüye giden sosyal ve ekonomik şartlar değişim arzusu ve beklentisini doğurdu. İkinci olarak, Latin Amerikan bağımlılık (dependency) teorisinde yapısal yoksulluk sebeplerine göndermede bulunuldu ve sınıf temelli eşitsizlikler kapitalist sistemin Marksist eleştirisi içinde teşhis edildi. 1950'lerin sonlarına kadarki devrimci iklim 1959'daki Küba Devrimi ile bölgede bariz hale geldi. Üçüncü önemli büyük değişim İkinci Vatikan Konsülü (1962-1965) ile geldi. Papa 13. John, Katolik Kilisesinin \"bir kez daha yoksulların kilisesi olabilirliği ümidini ifade ederek Konsülü açtı. Ondan sonra 1968'de, Latin Amerikalı Rahipler Konferansı (CELAM), rahiplerin Vatikan Konsülü'nün kararlarının kendi sorunlu toplumlarına nasıl uyarlanacağını tartıştıkları, Kolombiya'nın Medellin şehrindeki ikinci genel Latin Amerikalı rahipler konferansını düzenledi. Rahiplere teolojik müşavirlik yapanlar arasında Peru'nun başkenti Lima'nın en fakir kesimlerinde çalışan Perulu rahip Gustavo Gutierrez vardı. Onun düşüncesi, özgürlük teolojisi hareketinin manifestosu olan Medellin belgesini büyük oranda şekillendirmiştir. (Harvey Cox, 2005)\nÖzgürlük Teolojisinin Tipolojisi\nÖzgürlük teolojisinin genellikle üç düzeyi kapsadığı kabul edilir. (L. Boff & C. Boff, 2004)\n1. Profesyonel Düzey:\nDilde ve Hıristiyan düşüncesinin geleneğinde eğitim görmüş bilge kişilerce sürdürülür.\n2. Papazlık Düzeyi:\nYoksulluk ve mazlumluğun mevcut olduğu bölgelerde Hıristiyan din adamları için uygun stratejilerle ilişkilidir.\n3. Popüler Düzey:\nBu düzey zor durumlarda insan hayatını desteklemenin yolları olan ibadet ve bayramlarda odaklanan genellikle sözlü kültürde veya geleneklerde ifadesini bulur.\nEvrensel özgürlük teolojisine göre, \"Küresel Şebeke ve Popüler Hareket\"in popüler düzeyiyle ilişkili dördüncü bir seviye daha vardır. Bu tür özgürlük teolojisi, adaletin inşasında ve yoksullarla ilgilenmede insanların rolü ile alakalıdır. Her ne kadar ilahî dinlerden kaynaklansa da özgürlük teolojisinin küresel düzeyi belli bir inanç grubu tarafından manipüle edilmez. Müslüman, Hıristiyan ve Yahudi yoksul ve mazlumların özgürlüğü için çaba gösterirler çünkü bu, bütün ilahî dinlerin en çok tavsiye edilen ilkesidir. Onlar zulümle ilgilenirler çünkü mazlum toplumlar herkesin kendisini sorumlu hissetmesi gerektiği \"tek seçilmiş\" toplumdur. Bu açıdan mazlumlar -inancı ne olursa olsun- herkesin ilgilenmesi gereken Allah'ın yoksul kullarıdır. Burada \"Hepimiz birimiz, birimiz hepimiz için!\" ilkesi olabildiğince yürürlüktedir. Bu nedenle, onların şefkati dünyadaki her bir mazluma ulaşır. Bazen ayrıma tabi tutulan bir kimsenin hakkını küresel olarak korumaya çalışırlar ve bazen de topluca yoksun bırakılmış mesela evsiz barksız bırakılmış Filistinli mültecilerin, onların çocuklarının ve taşlardan başka kendilerini savunacak bir şeye sahip olmayan sivil insanlarının haklarını savunurlar.\nÖzgürlük Teolojisine Muhalefet\nÖzgürlük teolojisinin birçok muhalifi, Latin Amerikan özgürlük teolojisinin oldukça Marksist olduğunu ileri sürerler. Ne var ki Kee (1990)'ye göre bu teoloji yeterince Marksist değildir ve sürekli Marksı sorgulamaksızın kabul etmekle eleştirilir.\nÖzgürlük teolojisinin eleştirisi Medellin konferansından hemen sonra başlamıştı. Hareket hızla büyüyordu ama Latin Amerikan kiliselerindeki muhafazakâr güçler onu engellemeye çalıştı. Daha geleneksel Katolik düşünürler onu aşırı derecede Marksizm bağımlısı olmakla suçladı ve Vatikan otoriteleri ve muhafazakâr rahipler onun cemaatini papalık otoritesinin hiyerarşisi dışında tehlikeli bir kilise cemaati olduğu şeklinde eleştirdi. (Harvey\nCox, 2005)\nBu arada Katolik ve Protestan liberal teologlar hareketi ideolojik eğilimli ve derin bilgiden uzak olmakla suçladı. Feministler, siyahlar ve bazı yerli liderler onu cins, ırk ve etnik ayrımcılık pahasına zulmün ekonomik tarzda yapılanlarını vurguladığı için eleştirdi. Hatta kadınlar için adalet ve toplumun dönüşmesi mücadelesi veren feminist teoloji bile, özellikle kadınların yaşadığı birçok durumda bu dönüşüm süreci adına teolojinin ve dinin yeniden inşasında özgürlük teolojisinin bağlısı olmayı tehlikeli gördüler. (Grey, 2004: 89) Özgürlük teologları bu eleştirilere sert tepki verdi, yüzlerce kitap, makale yazdı ve özgürlük teolojisini yüzyılın ikinci yarısının en provakatif ve orijinal ilerleme hareketleri haline getirdiler. (Cox, 2005)\nLatin Amerikalı rahipler konseyi, Meksika'nın Puebla şehrinde 1979 yılında Üçüncü Genel Konferansı düzenlediklerinde, Kilise içindeki muhalifler harekete karşı ciddi bir uyarıda bulunmakta ve özgürlük teolojisini benimseyen [base communities]\nçevreleri kınamakta kararlıydılar. Ne var ki, piskoposlar var olan harekete sıcak baktığı için başarılı olamadılar. Nihaî belgede özgürlük teolojisi hakkında hiçbir şey söylenmedi ve özgürlük teologları gerçekten desteklendi. Bununla birlikte Papa II. John Paul, yoksulları destekleyen ifadeler kullanırken halk kilisesi ve özgürlük teolojisini onaylamadı. Bu teolojiye gönül veren piskoposlar birer birer emekli olduklarında yerlerine onlara düşmanca davrananlar tayin edildi. (Cox, 2005)\nAskeri rejimler ve paramiliter ölüm mangaları tarafından tırmandırılan muhalefet daha da eziciydi. Otoriter hükümetler, özellikle özgürlük teolojisinden doğrudan etkilenen Nikaragualı\nSandinistaların 1979'da ülkelerindeki diktatörlüğü başarılı bir şekilde sona erdirmelerinden sonra özgürlük teolojisinin tehlikeli fikirlerinden ve mensuplarının eylemliliğinden korktular. Latin Amerika'nın bir ucundan diğerine rahipler, rahibeler ve kateşistler [Hıristiyan ilmihalcileri] tutuklandı, işkenceye uğratıldı ve öldürüldü. En şiddetli baskı El Salvador'da iç savaş sırasında (1979-1992) oldu. Mart 1980'de bir paramiliter ölüm mangası, El Salvador'da hükümeti en açık bir şekilde eleştirenlerden birisi olan Başpiskopos Romero'ya bir kilise faaliyetini yönlendirdiği sırada suikast düzenledi. Sonra ulusal muhafızlar o yılın Aralık ayında üçü rahibe ve biri cemaat üyesi 4 Amerikalı kadına tecavüz etti. Bu olay El Salvador'daki şiddete uluslar arası toplumun ilgisini daha fazla çekti. Özgürlük teologları da bizzat saldırıya uğradı: 1989 Kasımı'nda bir ordu birliği Cizvitlere ait Jose Simen Canas adlı Orta Amerika Üniversitesi'ne girdi. Bu üniversitede öğretim elemanı olarak Ingacio Ellacuria ve Jon Sobrino gibi meşhur özgürlük teologları çalışıyordu. Bu birlik orada, ev sahipleri ve kızı dahil altı Cizvit'i öldürdü.\nDiğer faktörler de özgürlük teolojisini şekillendirdi. Latin Amerika'da askeri rejimlerin yerini sivil hükümetlerin alması kilise cemaatinin artık muhalefetin tek unsuru olmadığı anlamına geliyordu. Sendikalar, üniversiteler, siyasî partiler ve sosyal hareketler de aynı rolü oynamaya başladılar. Ek olarak, Brezilya'da Ivone Gebara gibi Latin Amerikalı feminist ve James Cone gibi siyah teologlarca yapılan eleştiriler, büsbütün erkek ve beyaz özgürlük teologlarını cins ve ırk üzerine vurgu yapmamalarını gözden geçirmeye zorladı. Pentecostal Hıristiyanlığın 1980 ve 1990'lardaki muhteşem büyümesi birçok Latin Amerikalı özgürlükçüyü, yaklaşımlarını sorgulamaya zorladı: Hareket çok politik ve analitik miydi? Yeterince manevî yönü var mıydı? Duygulu muydu? Bu ara, Papa II. John Paul yönetimindeki Vatikan Kilisedeki dünyevileşmeye aktif bir şekilde direndi ve papazların doğrudan siyasete katılımına muhalefet etti. (Harvey Cox, 2005)\nNe var ki aynı zamanda, özgürlük teolojisi dünyanın diğer bölgelerinde ve dinlerinde gelişmeye başladı. Yahudi, Budist ve Müslüman özgürlük teologlarını geliştiren kitaplar ve makaleler bir bir görünmeye başladı. 1970 ve 1980'lerde Güney Kore'de büyük oranda Latin Amerika etkisinde gelişen bir hareket, minjung teolojisi (Kore dilinde \"sokaktaki adam\" anlamında) diye adlandırıldı. Almanya'da rahipler, 1989 yılında Berlin Duvarı'nın yıkılmasına katkıda bulunan Leipzig'teki şiddet dışı yürüyüşlere öncülük ettiklerinde kendilerini kimin ve neyin etkilendiği sorulduğu zaman, Martin Luther King Jr.'ı, Alman direnişçi rahip Dietrich Bonhoeffer'i\nve Latin Amerikan özgürlük teolojisini zikrettiler. ABD'de, Romen Katolik piskoposları, düşüncelerine uygun olarak fakirleri öncelemek için \"Herkes için ekonomik adalet\" şeklinde ekonomi üzerine bir mektup yayınladı. Yaklaşımları Latin Amerikan Kilesi tarafından da açıkça desteklendi. Rahip Desmond Tutu ve Güney Afrika'daki diğer dini liderler kısmen de olsa bu hareketten ilham aldılar ve özellikle Güney Afrika'da (1989)\nItumeleng J. Mosala'nın yaptığı\nİncil Hermenötiği\nve\nSiyah Teolojisi\ngibi ilmi çalışmalarda siyah Afrikalı İncil yorumu ekolü ortaya çıktı. Son zamanlarda Asyalı özgürlük teologu Tissa Balasuriya'nın\nMeryem ve\nİnsan Özgürlüğü\n(1977) adlı eseri, Vatikan'dan sert eleştiriler aldı ve Balasuriya bir süre görüşlerinden dolayı aforoz edildi. (Harvey Cox, 2005)\nLatin Amerika ve Karayiplerde bazı gözlemciler özgürlük teolojisinin çöküşte olduğunu söylemektedirler. Bu teoloji hakkındaki diğer ve belki de daha doğru olan görüş ise onun bakış açılarını genişleterek ve arındırarak ve dünyanın birçok bölgesindeki benzer hareketleri etkilemeyi sürdürerek bir geçiş süreci içine girdiği görüşüdür. (Bkz.: Sözgelimi, \"Black Theology in Latin America and the Carribbean: An Interpretation\", Harvey Cox, 2005)\nİki Nostalji: Adaletin ve Tanrının Yitirilmesi\nSorulacak önemli soru, özgürlük teolojisinin niçin ortaya çıktığıdır. Cevap, akademik çevrelerde ve Kilise, misyoner okulları gibi dini kurumlardaki teolojik yaklaşımların özellikleri ile ilişkilidir. İki önemli tecrit nedeniyle teoloji yavaş yavaş soyut papaz [clerical] tartışmaları haline gelmiştir: Teolojinin toplum ve günlük hayattan tecridi ile dinin toplumsal eserlerinden insanların soyutlanması. Bu iki tecrit, birbiriyle ilişkili sosyal durumlardan ortaya çıkmıştır. İlki, Kilisenin iktidar alanına faydasız ve bencilce dâhil olmasından kaynaklanan sosyal ve siyasî boşluğun düş kırıklığının sonucu olarak. İkincisi, dini yanlış anlamanın semeresi olarak.\nDinin toplumsal hayattan ve siyasetten uzaklaştırılması dini, \"müzelik fikirlere\" dönüşmüş bir kavram haline getirdi. Ardından özellikle dünyevileşme sürecinde din toplumsal hayatın önemli alanlarındaki gücünü kaybetti. Dinin kültürel etkisini yitirdiği bile söylenebilir. Bu nedenle, bana öyle geliyor ki, özgürlük teolojisi iki önemli bölgesel ve küresel nostaljiye tepkidir: İlki ve en önemlisi adalet ikincisi de fizikötesi değerler nostaljisi. Adalet ve fizikötesi değerler evrenseldir ve herhangi bir toplumsal eylemliliği evrensel pratiğe aktarmada güçlü bir potansiyeli vardır. Ne var ki, herhangi bir sosyal ve siyasî değerin evrenselliği kitlelerin rağbetine ihtiyaç duyar. Bireyi mantıksal olarak ikna edebilen dünyadaki insan topluluklarının her bir üyesini ikna edebilir. Bunlar geçmişteki her ilahi mesaj tarafından tavsiye edilen evrensel değerlerdir ama inatla bölgesel ve kavmî [community] değerlere indirgenmiştir.\nÖzgürlük Teolojisinin Evrenselliği\nÖzgürlük teolojisi, evrensel bir güç olarak etkinlik göstermesi için üç büyük unsura gereksinim duyar. Bu nedenle Filistin sorununa ve farklı dinleri olsa da ve hatta farklı ulusal ve etnik gruplara ait olsalar da mazlum toplumlarla ilintili diğer küresel ve ortak problemlere uyarlanabilir:\nİlki, Tanrıya dönüştür: İster Müslüman, Hıristiyan veya Yahudi olalım hepimiz Tanrıdan uzağız. Kendimize ve ötekilere karşı adil olamayız. Filistin'i özgürleştirmek için onları aynı Tanrının yarattığı ve kendi toplumumuzun üyeleri olan kimseler gibi görmemiz gerekir. Bunu yapmak için diğer inanç grupları da özgürleştirilmeli ve \"Uluslar arası Toplum\" \"Seçilmiş Millet\" kavramına ait herhangi bir anlayıştan Tanrı kavramını kurtarmaya zorlanmalıdır. Tek \"Seçilmiş Millet\" mazlum ve yoksullardır. Bu, Filistinlilerin niçin günümüzde \"Seçilmiş Mazlum Toplum\" olarak görüldüğünün de nedenidir.\nTanrıya dönüşün iki önemli öğesi vardır. İlki hepimizin Ceza Günü'nde Rabbimizle karşılaşacağım gerçeğidir. Bu, dünyada kendimize ve ötekilere yönelik davranışlarımıza rehberlik etmelidir:\n\"Kim Rabbine kavuşmayı arzu ediyorsa iyi iş yapsın ve Rabbine (yaptığı) ibadete hiç kimseyi ortak etmesin.\"\n(Kehf, 18: 110)\nİkincisi, Tanrı kavramının evrenselliğidir. İnsanların Tanrı algısı Tanrılara dönüşmüştür. Müslümanlar, Yahudiler, Hıristiyanlar ve diğer dinlerin mensupları Tanrıyı değişmeceli [mecazî] olarak \"Tanrım seninkinden farklı.\" anlamına gelen \"Tanrı toplumu çeşitliliğine\" indirgemiştir. Bu, gerçekten Tanrının diğer kullarıyla ilişkilerimizi bilinçli veya bilinçsizce etkilemektedir. Sonuç olarak, merhametin, şefkatin evrenselliği ve insanların acıları konusunda sorumluluk hissetme, onları \"Tanrının toplumunun\" üyeleri olarak görüp görmediğimize bağlı hale gelir. Tüm ilahî mesajlara göre, Tanrıya yakınlık dereceleri hariç aralarında bir fark yoktur:\n\"Ey insanlar, biz sizi bir erkek ve bir kadından yarattık ve birbirinizi tanımanız için sizi milletlere ve kabilelere ayırdık. Allah yanında en üstün olanınız, (günahlardan) en çok korunanınızdır. Allah bilendir, haber alandır.\"\n(Hucurat, 49: 13)\nKüreselleşme çağında, \"sonluluk\" [endness] eğilimi tüm \"yeni fikirlerin\" sunumu için \"ilk örnek\" olmuştur. Öyle görünüyor ki, toplumun tüm hayata hükmeden ahlâksızlılığı ortadan kaldırmak için insanın kökenine dönüşe ihtiyacı vardır ve bunu dillendirip durmaktadır. Bu \"dönüşlerin\" biri, siyasette dinin yer almasına dönüştür. Özgürlük teolojisi, dinin tekrar siyasî hayata müdahil olması için bir dönüm noktası ve siyasetin dünyevilikten kurtarılmasına yönelik bir eylemlilik olarak görülmüştür. (Levine, 1990: 229) Amerikan anayasasındaki ilk değişiklik \"Kongrenin bir din kurumunu dikkate alarak yasa yapamayacağı ya da o dinin yaşanmasını yasaklayamayacağı\" (Kidd, 1999: 1007) vurgusuna sahipti. Bu değişiklik çoğu uyuşmazlığın sebebi olmuştu. İtirazlarını yükselten din adamları arasında Thomas Curry ve diğer muhafazakârlar da vardı. Sosyal durumlar da toplumda dinin rolünün artmasına engel oldu. Ne var ki, din, siyaset, kültür ve iktisat arasına net bir çizgi çekmek mümkün değildi.\nBaşkalarını düşünmek, kişisel arzuların, milliyet, etnisite hatta dine dogmatik bağlanışın en aza indirgenmesi mazlum ve yoksul olanlarla ilgilenme konusunda en önemli diğer gerekliliklerdir. Bu, \"bencil\" olan herkesten uzak durmayı gerektirir. Bu bağlamda \"ben\" kelimesi bir kişiyi ifade etmez ama \"beni\"i desteklemek için \"ötekini\"n tamamen yok edilmesini gerektiren Avrupa merkezcilik, Amerika merkezcilik ve Siyonizm gibi \"kolektif merkezcilikleri\" örtebilir. Başkasını gözetme, Tanrının ruhunu hayatın tüm yönlerine ulaştıran bütün ilahî dinlerdeki tanrısal ve mistik özelliklerdir. Bu durumda Filistin sorunu \"ötekiyle\" ilgilenen her insan için küresel bir mesele olur. Bu, \"hepimiz birimiz, birimiz hepimiz için\" ortaya çıktığı, birliğin çeşitlilikte, çeşitliliğin birlikte göründüğü yerdir\n.\nBerofsky \"Ben, ötekilerle etkileşim yoluyla şekillenir.\" (1995:236) der. Ben, kendimiz ve ötekiler deyince ne anladığımıza bağlıdır. \"Ben\"i ve \"ötekiler\"i belli bir grup, ırk hatta dini grubun üstünlüğü ve önceliğini kabul etmeksizin aynı varlık seviyesinde görenler, sosyal öngörülerini ve pratiklerini geliştirirler.\n\"\nÖzgürlük teolojisinin evrenselliği\"ni etkili kılmak için üçüncü temel unsur, adaletin merkeziliği ve etnisitenin merkezilikten uzak tutulmasıdır. Bu, Filistin'in özgürlüğüne sosyolojik yaklaşımı destekleyen bir durumdur. Hıristiyanlığa göre, kısmi ya da tüm köleliği dışarıda bırakan onursal bir eşitlik olduğundan ve insanların eşitliği kavramını kapsamasından dolayı \"eşitlik\" ne bireyciliği ne de kolektivizmi kabul edecektir\n. (Drummond, 1955: 2)\nİslâm'a göre \"adalet\" \"bencillik\" ya da \"heva\" ile zıt anlamda kullanılır. Hz. Ali'nin \"Adalet hararetli ve bencil arzuları yok eder.\" ve \"Adalet tüm insan haklarının amir gücüdür.\" (Gorar al-Hekam, 386) dediği şeydir.\nAdale güçle ilgilidir ve gerçekten dinle siyaseti birbirine bağlayan noktadır. Güç ve Kilise ya da İslâm ve siyaset arasındaki ilişki birçok önemli araştırmanın ve geçmişteki tarihî meydan okumaların özüdür. (Misztal & Shupe, 1992, Percy, 1998\n)\nSeçilmiş Toplum Mazlum Toplumdur: Biz ve Ötekiler\nÖzgürlük teolojisinin evrenselliği, insanları tüm mazlum ve yoksullara yardım etmeye teşvik eden güçlü eylemci sosyal bir sisteme ihtiyaç duyar. Eylemci sosyal sistemler çoğunlukla etnisite, ırk ve din sayesinde harekete geçer ve çoğu durumda güçlü ile birleşerek yükselir. Siyonist Yahudiler kendilerini sadece ekonomik ve siyasî arenada değil coğrafî açıdan da tüm dünyaya hâkim olması gereken seçilmiş bir toplum olarak görürler. Bu eylemci sistem, hayatları riske atacaktır ve dünyanın geriye kalan kısmına da sorun çıkaracaktır. Bu tür teşvikler ciddi çatışmalara hatta küresel savaşa neden olabilir\n.\nZamanla teoloji, yavaş yavaş günlük hayattan soyutlanmış bir kelamî tartışmaya dönüşmüştür. O, paralel izolâsyonlar meydana getirmiştir; toplumsal hayattan teolojinin uzaklaştırılması, dinin sosyal eserlerinden insanların izole edilmesi. Bu iki izolâsyon dinin tarihi bağlamında manipüle edildiğini ve fikirlerinin pratik, sosyal ve siyasî değerleri ifade etmekten ziyade tarihi geçmiş fikirler olduğunu göstermişti. Özgürlük teolojisi, dini sosyal ve siyasî yönlerde hayatın pratik cephesine taşımak için eylemci bir girişimdir. Hıristiyanlık\nilkelerine göre, özgürlük teolojisinin fakirlere vurgu yapması, sadece fakirlerin ilahî endişenin konusu olmadığı ama kurtuluşun ve vahyin öznesi olduğu izlenimini verir. Tanrının sesi sadece mazlumların çığlığıdır. Başkası, kendine hizmet eden araçlarla Tanrıyı anlamak için tasarlanmış boş bir teşebbüstür. Bu, karışık ve yanlış bir kavramdır. İncil teolojisi Tanrının fakirlerin yanında olduğunu söyler ama günümüz dünyasında fakirlerin Tanrının müşahhas hali olduğunu telkin etmez. Özgürlük teolojisi İsa ile ya da o olmaksızın tedarik edilebilen bir çözümün fakirlere sunulduğu noktaya kadar İncil'i politikleştirme tehdidinde bulunur\n.\nİslâm ilahiyatında, yoksullara hürmet ve destek de müspet bir değer ve gerçekten de onurlu bir ilkedir. Hz. Peygamber \"Allah bu topluluğu, namazı, ibadeti ve zayıflarının arılığı nedeniyle destekler.\" demiştir.\nAyrıca o: \"Size cennetin hükümdarını söyleyeyim mi? Her güçsüz yoksul kimse.\" demiştir. İslâm'a göre, gelecek güçsüz ve yoksun bırakılanların elindedir.\" Bu, Kur'an'da şöyle ifade edilir:\n\"Biz de istiyorduk ki o yerde ezilenlere lütfedelim, onları önderler yapalım, onları (ötekilerin mülküne) mirâsçı kılalım.\"\n(Kasas, 28: 5) Tam tersine zulüm en büyük günah kabul edilir. Zulüm helak edicidir çünkü yoksulluğa, marjinalleşmeye ve insanların sesinin kısılmasına neden olur. Zulüm, yalnız, fakir ve destekten yoksun olan kimselere karşı yapılıyorsa, gerçekten zarar verici bir hal alır. Hz. Ali, zulmün tüm günahların anası olduğunu söyler. (Goral al-Hekam, 804) O ayrıca \"Zulüm yıkıcı bir güçtür.\" ifadesini de kullanmıştır. (Gorar al-Hekam, 6)\nEvrensel özgürlük teolojisine göre, \"biz\" ve \"öteki\" arasındaki ayırıcı çizgi mecâzî olarak adalet ve haksızlık kavramlarıyla ilişkilidir. \"Biz\" küresel olarak kapsayıcıdır ve \"Tüm dünya halkları içimizden biri ve 'hakikat' ailesinin üyeleri olarak görülsün.\" diye genişler. \"Biz\" sadece mesele, bireysel ya da ortaklaşa \"insan haklarını\" yok eden zalimlere geldiğinde dışlayıcı olur. İslâmî özgürlük teolojisine göre bu açıdan \"Hepimiz birimiz, birimiz hepimiz için!\" ilkesi geçerlidir. Erkek ve kadınlar, siyah ve beyazlar, fakir ve zenginler arasında bir fark yoktur. Haksızlık, Müslümanlara, Hıristiyanlara hatta Allah'a inanmayanlara karşı yapılsa bile bu korkunç bir şeydir. Haksızlık yoksula ya da zengine de yönelse yıkıcıdır ve milliyet, ırk, cins, sosyal mevkii ve insanların statüsüyle ilişkili olan tüm etkenler anlamsızdır. Bu, İslâmî teoloji perspektifinden, niçin var olan tek özelliğin \"mazlum toplum\" olduğunu da gösterir. Onlar, şefkat ve özgürlük girişimi isteyen seçilmiş toplumlardır\n.\nEvrensel Özgürlük Teolojisinin Filistin'e Uygulanabilirliği\nSömürgecilik ve güç kullanarak toprak işgali en acı verici mahrumiyet olarak görülür. Bir Avrupa devletinin gücü olursa diğerinin toprağına el koyması Avrupa'da siyasî bir gelenekti. Bu, niçin Avrupa'nın beş yüz yılını müteakip 1930'larda deniz aşırı emperyalist yayılmacılık yaptığını, koloniler kurduğunu ve eski kolonilerinin dünyanın %85'ini kapsadığını da izah eder. Böylesine tarihi ve coğrafî bir silkeleme genellemeleri imkânsız kılar ve sömürgeciliğin oluşumunun kuramlaştırılmasını -yani nasıl Avrupa'nın siyasî, ekonomik ve kültürel sisteminin deniz aşırı sınırları ezip geçtiğini- tartışılır hale getirir. Sömürgeciliğin tabiatı, farklı Avrupa imparatorlukları arasında farklı zamanlarda büyük çeşitlilik göstermiştir. (Dixon ve Heffernan, 1991; Loomba, 1998) Filistin'in işgali İngiliz sömürgeci tecrübesince teşvik edilen ideolojik bir Siyonist küresel hakimiyetin sonucudur. Yaklaşık 50 yıl Anglo-Yahudi toplumu birbirini takip eden İngiliz hükümetlerine Anglo-Yahudi toplumu için en ideal yerin Filistin toprağı olduğu yolunda karışık sinyaller göndermişti. (Zakeim, 1999)\nFilistin'in işgali açıkça veya gizlice belli bir küresel öneme sahiptir çünkü o, genel olarak sömürgelerin sona ermesi çağında yeni bir sömürgecilik örneği olarak önümüzde durur. Bu nedenle onun, güç ve askeri müdahale ile yapılan yeni sömürgecilik olarak görülmesi gerekir. Filistin zulüm, yoksulluk ve haksızlığın münasip simgesel ikonu haline gelmiştir. Bölge halkı haksızca şiddet ve güç kullanılarak sürgün edilmiş, tazminat ödemeksizin evlerinden edilmiştir. Filistinli mülteciler, dünya çapındaki mültecilerin %18'ini oluşturur\n.\nEvrensel özgürlük teolojisine göre, küresel düzeyde bir özgürlük yaklaşımının uygulanabilirliğinde küreselleşmenin rolü vurgulanabilir. Küreselleşme çağında yaşıyoruz. Küreselleşme, zamanı ve mekânı neredeyse anlamsız hale getiren bir şey ve daha ziyade bağlantısallık ve iletişimdir. Bu, nerede olduğunuzun mesele olmadığı anlamına gelir. Özgürseniz ve tüm terk, ihmal ve zulmedilmiş insanları da özgür hale getirmeye çalışıyorsanız, onlarla birlikte olabilirsiniz. Eliniz, bizzat Filistin'de olup olmadığınız ya da direniş topraklarından uzak olup olmadığınız dikkate alınmaksızın Filistin'e uzanabilir. Her yer Filistin'dir ve dünyanın tüm halkları Filistinlilerle dostluk hissedebilir\n.\nİkinci dünyanın (yani erdemli dünyanın) ortaya çıkışı direniş, destek ve zulme muhalefet için sürekli bir fırsatı beraberinde getirmiştir. Özgürlük teolojisi bu bağlamda hakikatin parçalanmasına neden olan tüm engellerden kurtulmak anlamına gelir ve küresel bir \"herkes için adalet\" platformuna imkân sağlar.\nFilistin sadece vatanından olmanın üzücü bir örneği değildir, o aynı zamanda yoksulluğun, hayat, sağlık ve yiyecek güvencesinden uzak olmanın, tipik bir örneğidir. Bir milyondan fazla Filistinli yiyecek güvencesine sahip değildir ve 975 bin Filistinli de aynı duruma düşme tehlikesiyle karşı karşıyadır. Bu durumun kaynağı (Batı Yaka'da %30'a ve Gazze Şeridi'nde %40'a ulaşan) işsizlik ve düşük ücretle çalışmadaki kitlesel artış sonucunu getiren İsrail'in işgal altındaki toprakları ablukaya alan ve hareket alanını sınırlayan politikasıdır. (Bkz.: Humanitarian Practice Network)\nBu, son elli yılda herhangi bir ciddi gelişme ya da karar ihtimali olmaksızın artan bir şekilde zarar gören şiddetli ıstırabın yani Filistin'in yaşadığı felaket öyküsünün kısa bir değerlendirmesiydi. Filistin erkek-kadın, çocuk-yaşlı tüm yaş gruplarının ve sağlam olan özürlü olan kim varsa hepsi üzerinde feci etkileri olan bir toprak parçasıdır. Vatansızlık ve yiyecekten yoksun olma tüm insanları potansiyel olarak etkileyen kolektif olarak zulüm görmüş bir milletin problemi olarak görülebilir. Bu nedenle soruna özgürlük teolojisi açısından bakıldığında, zulmün kapsamı yoksulluk düzeyi, facianın artışı, dünya halklarının günlük hayatını etkileyebilir. Bu sebeple Filistin'i milenyum simgesi görebiliriz. (Ameli, 2003) O, küresel acının ve insan hakları mücadelesinin ve insan hayatının bir göstergesidir\n.\nSonuç\nEvrensel özgürlük teolojisine göre Filistin sorunu, dünya halkları mevcut durumu değiştirmek için ortaklaşa harekete geçmediği sürece çözülemez. Öyle görünüyor ki, \"güç arenası\"na yani kültürel ve siyasî arenada insanların hayatlarına tahakküm etmeye çalışan siyasî ve ekonomik kurumlara karşı insanların dayanışması bağlamında acının ve haksızlığın üstesinden gelmek gerçek bir arzudur\n.\nÖzgürlük teolojisine göre, haksızlık toplumlarda tüm dertlerin ve sorunların temel etkenidir. O, \"biz\" ve \"öteki\" arasındaki tüm eşitsiz ayrımların temel nedenidir. Bu bağlamda üç mühim noktaya işaret etmemiz gerekir.\nİlki \"beni\"in veyahut \"toplum\"un merkezîliği ya da hatta belli bir ırkın, ulusun ya da inancın tüm bölgesel ya da küresel meydan okumaların temel sebebi oluşudur. Ve bu, sosyal hayatta haksızlığın en önemli örneğidir. Burada \"ben\" sadece bir kişiyi değil aynı zamanda kolektif bir ideolojiyi de ifade eder. Benmerkezcilik, kavim merkezcilik ve etnik merkezcilik bireysel ve sosyal düzeylerde \"haksızlığın\" temel etkenleridir. Filistin trajedisi ırkçılığın, din ya da kavim merkezciliğinin yani Siyonizm'in sonucudur. Tersine, evrensel özgürlük teolojisinin vurgusu, \"Tanrı merkezli\"dir ve \"ben\"i, \"kavm\", ulusu ve hatta belli bir inancı merkezilikten uzaklaştırır. İslâmî bakış açısına göre, \"ötekini önceleme\" herkes için adaleti tesis etmenin temel kaynağıdır. Daha genelleştirecek olursak, kavim merkezcilik Amerikanzim'in, Avrupa merkezciliğinin, Siyonizm'in ve toplumun\nkitlesel olarak parçalanmasının temel nedeni olan tüm bencilliğin epistemolojik nedenidir. Bundan dolayı insan hakları sadece bireysel ve tarafsız vakalara yoğunlaşmamalı, bunların yanında \"ötekiler\"in yok edilmesine neden olan toplumsal durumlara da vurgu yapmalıdır. Filistinli çocukların soykırımı artar ve mülteci sayısı patlarsa, yiyecek ve sağlık sorunları nedeniyle Filistinliler, hayatlarına yönelik ciddi tehditlerle karşı karşıya kalırlarsa, bunların hepsi ben merkezci ve ırk merkezli kültürün sonucudur. Böyle bir kültürde Filistin'in mazlum halkı kolayca göz ardı edilebilir. Böyle bir çevrede, 11 Eylül 2001'de ABD'deki yıkıma gösterilen tepkinin tam aksine Irak'taki kitlesel kıyımın önemsenmediği gibi, Filistinli olan ama (sözgelimi) Avrupalı ya da Amerikalı olmayan Filistinli yoksul çocuklar, kolayca görmezlikten gelinebilir. Ama evrensel özgürlük teolojisi kimin olursa olsun tüm insanların hayatlarını önemli görür çünkü yaşama hakkı açısından hepsi eşittir\n.\nSosyal adaletsizlik, bireyler ve uluslar arasında ayrımcılık küresel haksızlıkların ve çatışmaların yayılmasının temel nedenleridir. Başka bir deyişle, bir bireye karşı sosyal ayrımcılık, bir toplumun toplu üyelerine karşı sosyal ayrımcılık için potansiyel tehlike yaratır. Bunun sonucu olarak \"küresel çatışma kararı\"nın bir bölümü olarak, akıllı toplumun tüm açılardan ve tüm düzeylerde haksızlığı ortadan kaldırmaya kafa yorması gerekir.\nKüreselleşme \"bireyliği\" takviye etmede önemli bir rol oynamıştır. Bu bağlamda bireylik toplumun hâkim sosyal, siyasal ve ekonomik ilkelerine rağmen kişisel olarak görme, düşünme ve karar verme kabiliyeti anlamındadır. Yine bu bağlamda kitle endüstrisi ve kültürü kavramı ciddi bir sorgulamayla karşı karşıyadır. Bireyliğin güçlendirilmesi yavaş yavaş \"mazlum toplumlar\"dan kendisini sorumlu hisseden \"devletsiz bir toplum\"u doğurur. Irkçılık ve milliyetçilik gibi ortak ideolojik pozisyonlardan ayrılmanın sonucu\nolarak, kitlelerin tüm dünyadaki haksızlıklara karşı içgüdüsel bir tepki verdiğine şahit oluruz. Bu toplum için \"biz\" ve \"öteki\" arasındaki sınırlar anlamsız olur. Milliyeti, dini düzeni ya da sosyal grubu ne olursa olsun tüm mazlumlar \"kardeş toplum\" kabul edilir. Bu nedenle, onlar her yerdeki haksızlığa karşı tepki gösterir ve herkesin hakkını savunurlar. Burada derin duygudaşlık\n[extensive sympathy] Filistinlilere ve Müslüman, Hıristiyan ve Yahudi dünyadaki tüm mazlumlara destek şeklinde görünmektedir ve görünecektir. Bu duygudaşlık belli bir dine inanan mazlumlara da yöneliktir.\nEvrensel özgürlük teolojisi inşasının acıyı, derdi ve zulmü hatta insanlık âleminden silinip gideceğini düşünenlerin kötümserliğini azaltacağından, ümit var olabiliriz. Ötekiler için şefkat ve merhamet, hiçbir cins, ırk, ulus ve dini sınır olmaksızın tüm dünya halkları için merkezî bir teşvik unsuru olmuştur. \"Ben\" ve \"kavim\" merkezciliğinin yerini insan hayatından acının azaltılmasını ya da bertaraf edilmesini ve daha fazla toplumun ve mazlum insanların fakirliği üzerinde odaklanacak tüm dinlerin \"ortak mesajı\"nın almasını ümit edebiliriz.\nÇev.: Murat Kayacan\nKaynakça\nAmuli, S. R. (2003), \"Semiotic Understanding of Palestinian Movements versus Global Exceptionalism: Euro-centrism and Americo-centrism\", in International Conference on Jerusalem/Al-Quds: The City of Three Monotheistic Faiths and Islamic Role. Paper is available on www.ihrc.org\n.\nBerofsky, B. (1995);\nLiberation from Self: A Theory of Personal\nAutonomy\n, Cambridge, Cambridge University Press.\nBoff, L. & Boff, C. (2004);\nIntroducing Liberal Theology\n, Maryknoll & New York, Orbis Books.\nCox, H. (2005);\nLiberation Theology in Latin America and the Caribbean\n, Encarta Reference Library Premium.\nDeutscher, I. (2002); \"Gazing at the Disciplinary Bellybutton: A Review Essay on Liberation Sociology\",\nContemporary Sociology\n, cilt 31(4), s. 379-382.\nDixon, C. ve Heffernan, M. (Eds) (1991);\nColonialism and Development in the Contemporary World\n, London: Mansell.\nDodson, M. (1979); \"Liberation Theology and Christian Radicalism in Contemporary Latin America\",\nJournal of Latin American Studies\n, cilt 11 (1), s. 203-222.\nDrummond, W. F. (1955);\nSocial Justice\n, USA, The Bruce Publishing Company.\nGreenberg, A. (2000); \"The Church and the revitalization of politics and community\",\nPolitical Science Quarterly\n, cilt 115 (3): 377-394.\nGrey, M. (2004); \"Feminist Theology: A Critical Theology of\nLiberation\", C. Rowland (ed.),\nThe Cambridge Companion\nto Liberation Theology\n, Cambridge, Cambridge University Press.\nGutierrez, G, (1973);\nA Theology of Liberation\n, Maryknoll, New York, Orbis Books.\nGutierrez, G. (1974); \"Liberation theology and the proclamation\",\nClaude Geffre ve Gustavo Gutierrez (eds.),\nThe Mystical and Political Dimension of the Gospel\n, Concilium Series 96. NewYork, Herder and Herder.\nKee, A. (1990);\nMarx and the Failure of Liberation Theology\n, London, SCM Press.\nKidd, C. (1999); \"Civil Theology and Church Establishments in Revolutionary America\",\nThe Historical Journal\n, cilt 42(4), s. 1007-1026.\nJeanrond, W. G. (1992); \"From Resistance to Liberation Theology: German Theologians and the Non/Resistance to the National Socialist Regime\",\nThe Journal of Modern History\n, cilt 64, s. 187-203.\nLevine, D. H. (1990); \"How Not to Understand Liberation Theology,\nNicaragua, or Both\",\nJournal of Interamerican Studies and World Affairs\n, cilt 32(3), s. 229-245.\nLoomba, A. (1998);\nColonialism/Postcolonialism\n. London: Routledge.\nMisztal, B. & Shupe, A. eds. (1992);\nReligion and Politics in Comparative Perspective: Review of Religious Fundamen-talism in East and West\n, London, Praeger Publisher.\nPercy, M. (1998); Po\nwer and the Church, Ecclesiology in an Age of Transition\n, London and Washington, Cassell.\nPottenger, J. R. (1989);\nThe Political Theory of Liberation Theology: Towards a Reconvergence of Social Values and Social Science\n, New York, State University of New York Press.\nSilvert, K. (1967);\nChurches and States: the Religious Institution and Modernization\n, New York, American Universities Field .\nSmith, B. (1978);\nThe Catholic Church and Political Change in Chile, 1925-1975\n, PhD dissertation, Yale University.\nWald, K. D., Owcn, D. E. ve Hill, S. S. (1988); \"Churches as Political Communities\",\nThe American Political Science Review\n, cilt 82(2), s. 531-548.\nZakheim, D. S. (1999); \"The British Reaction to Zionism: 1895\nto the 1990s\",\nThe Round Table\n, No. 350, s. 321-332.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}