{
  "id": "1a26aca4-e64d-4d9a-81ff-1296d54ed26a",
  "title": "Yeni TCK ya da Muhafazakar İktidarın Düzeni Muhafaza İşlevi!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/yeni-tck-ya-da-muhafazakar-iktidarin-duzeni-muhafaza-islevi-4363yy.htm",
  "content": "1 Haziran'da yürürlüğe girecek olan yeni TCK AK Parti hükümetinin sadece iktidarsızlık değil, samimiyetsizliğinin de bir göstergesi niteliğinde. Daha önce 1 Nisan'da yürürlüğe girmesi kararlaştırılan yeni TCK medyadan yükselen itirazlar neticesinde iki ay ertelenmişti. Hükümet medyanın taleplerini kısmen yerine getirdi ama özellikle İslami çevrelerin itiraz ve çağrılarına kulak tıkadı. Hükümet yeni düzenlemenin mutabakat sonucu hazırlandığını, önceki yasayla kıyaslandığında çok ileri hükümler içerdiğini iddia etmekte ve uygulamada ortaya çıkacak sorunların bilahare düzeltilebileceğini söylemekte.\nHükümetin tüm sorunlu, sıkıntılı konularda can simidi gibi sarıldığı bir açıklama olan \"mutabakat\" tezinin bir bahane olduğu ve artık hiçbir anlam ifade etmediği ortada. Nedense IMF ile, ABD ile ilişkilerde, özelleştirme ve benzeri uygulamalarda \"mutabakat\" formülü devredışı tutulmakta ama iş İslami taleplere gelince \"mutabakat\" adlı heyula devreye girmekte.\nYeni TCK'nın eskisine oranla daha özgürlükçü, daha ileri olduğu kabul edilmesi gereken bir gerçek olmakla birlikte, bunu bir nevi pazarlık meselesine dökmenin ve \"bu kadarıyla yetinin\" demenin mantığı ne? Yeni yasada mayın nitelikli pek çok madde bulunduğu bizzat bu konuda geçmişte mağduriyete uğrayan kişiler ve kuruluşlarca tekrar tekrar dile getirilmiş olmasına rağmen hükümetin vurdumduymazlığı dikkat çekici.\nÜstelik bu konuda yakınlarda somut bir gelişme de yaşandı. 11 Mayıs'ta basına yansıyan Mehmet Şevket Eygi kararında Yargıtay Ceza Genel Kurulu 312. madde metninde bugüne dek yapılan tüm değişiklikleri görmezden geldiği gibi, yeni TCK ile yapılacak düzenlemenin de hiçbir değişikliğe yol açmayacağını ilan etti. \"Türkiye'nin kendine has koşulları\" gerekçesine oturtulan Yargıtay kararında, İslami kimlikli şahısların görüş ve açıklamalarının bundan böyle de \"yakın tehlike\" kapsamında değerlendirilip, cezalandırılacağının açık işareti görülüyor.\nOrtada böyle bir yargı mantığı ve işleyişi mevcut ve hükümetin elinde de fırsat varken yapılması gereken şey keyfi tutumlara kapıların bütünüyle kapatılması olmalıdır. Aksi halde bugüne dek pek çok karar ve uygulamada görülen keyfilik ve hukuksuzlukların tekerrürü beklenebilir. Ne var ki, hükümet bu gerçeğe gözlerini yummakta ve kendisine yöneltilen itirazları \"yargıya güvenin\" türünden absürd bir cevapla karşılamaktadır.\nAK Parti hükümetinin bundan sonra yaşanabilecek mağduriyetlerden sorumlu olacağı tartışmasızdır. Bu noktada İslami çevreler reel politik ve benzeri mazeretlerle dayanak arama gayretlerine bir son verip, hükümete yönelik beklentilerini ve tavırlarını gözden geçirmek zorundadırlar. Öte yandan sorunu tahlil ederken kimilerinin yanlış bir yönelim içine girdiği ve konuyu basitleştirdiği de dikkat çekicidir. Yasanın -ve dolayısıyla mayın nitelikli maddelerin- tek sorumlusunun Adalet Bakanı Cemil Çiçek olduğu şeklindeki yaklaşımlar yanıltıcıdır. Cemil Çiçek gerçekten de tüm icraatlarıyla \"devlet adamı\" olduğunu ispatlamıştır ama öncelikle ona bu imkanı hazırlayan Başbakan'ın sorumluluğunu görmezden gelip, olumsuzluğu figüranlara yıkmak basitliktir.\nBaşörtüsü yasağında, imam hatiplilerin uğradığı adaletsizlikte, İncirlik dayatmasında, İsrail'den silah alımları konusunda hep iktidarsızlık illetine malul olduğu ve bir şey yapamadığı eleştirilerine karşı AK Parti hükümeti bir şeyler yapmak hususunda o kadar da tembel ve aciz olmadığını yeni bir ceza kanunu yaparak ispatlamış oldu. Tüm muhafazakar ve milliyetçi vatan evlatlarına hayırlı olsun!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}