{
  "id": "f008afed-a325-43a2-b1a1-13b863a58f02",
  "title": "İslam’ı Sekülerleştirme Projeleri ve Mazlumder’in Dönüşüm Serüveni -1",
  "author": "Mehmet Pamak",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/islami-sekulerlestirme-projeleri-ve-mazlumderin-donusum-seruveni-1-4421yy.htm",
  "content": "Konunun Önemi ve Eleştiri Sorumluluğunun Büyüklüğü\nArzda fesat çıkaran Emperyalist devletler ve yerli işbirlikçileri, çıkarlarına uygun \"yeni dünya düzeni\"ni oturtmak için, sömürü ve zulme dayalı sistemlerinin sonunu getirecek tevhidi bir uyanışın önünü kesmeye çalışıyorlar. Bir yandan, ümmet içindeki tevhidi uyanış ve direniş\nöbeklerini, \"terörist\" diye damgalayıp şiddete dayalı terörist politikalarla yok etmek, diğer yandan da direnişi motive eden güç olarak tanıdıkları Kur'an'a\ndayalı sahih İslam algı ve anlayışını tahrif etmek istemektedirler. Gerek liberal, modern dönüşümler geçirmiş yerli ilahiyatçı akademisyenleri, entelektüelleri ve STK'ları kullanarak, gerekse kendi yetiştirdikleri müsteşrikleri ve bu tür çabaları fonlayacak finans kuruluşlarını seferber ederek, İslam dini adına egemen sistemle ve batı medeniyeti ile uyumlu yeni bir İslam anlayışı, bir \"modern İslam\", \"ılımlı İslam\" üretmek istemektedirler. Böylece hayatın bütün alanlarını düzenleme iddiasından vazgeçmiş, toplumsal alanları terk edip vicdanlara çekilmiş, emperyalist projelere itiraz etmeyen ve kapitalist pazara uyumlu bir \"İslam\" anlayışı istikametinde Müslüman halklar sekülerleştirilmek, kapitalist emperyalizmin tüketim kitleleri haline dönüştürülmek istenmektedir\n.\nİşte böylesine önemli bir süreçte, emperyalizmin ve işbirlikçi yönetimlerin yerli STK'ları bu amaç istikametinde kullanmak üzere yeni projeleri\npiyasaya sürdüğü bir süreçte, son derece önemli bir sorumluluğu yerine getirerek Müslümanları uyarmak gerekiyordu. Bu sebeple, Batının İslam'a ve Müslüman halklara yönelik dönüştürme projelerine, muhafazakâr vakıf, cemaat, derneklerden oluşan kimi \"STK\"larca verilen direk yada dolaylı desteği ve kimi yazarların, akademisyenlerin\nmodernist söylemlerinin nasıl bu tür projelere katkıda bulunduğunu somut delil ve örneklerle ele aldığım bir yazı yazmıştım. Bu yazı, yerli bazı STK'ların, emperyal projeler istikametinde kullanılması sonucunu doğuran böyle önemli bir konuda yazılan ve \"emr-i bi'l mâruf\" sorumluluğumuzun gereğini yerine getirmeye çalışan ilk yazılardan biriydi.\nBu anlamdaki ilk yazılardan birisini de Ali Bulaç yazmış ve Batılıların öne sürdükleri \"İslamiyet... İnsan haklarının gelişmesinde hiçbir 'teolojik ve tarihî katkı' sağlamamıştır\" iddiasını ele alarak bu konudaki görüşlerini şu şekilde ifade etmişti: \"Bunun bir hakikat değeri yoktur. İnsan hakları, seküler temelde gelişmiştir ve en başta Hıristiyan teolojisinin temel varsayımlarına aykırı özler taşımaktadır. Misyonerler yanında herkes İslam dünyasındaki hak ihlallerinden İslamiyet'i sorumlu tutuyor. Buna bir de \"din adamlarına insan hakları eğitimi\" programını eklerseniz, din adamlarını itibardan düşürürsünüz. AB desteğinde bir \"insan hakları kuruluşu\"nun Eylül 2004-Mayıs 2005 arasında Aydın, Balıkesir, Bursa, Çanakkale, Denizli, Edirne, İstanbul, İzmir, Kocaeli, Manisa, Sakarya ve Uşak'ta imamları insan hakları konusunda bir eğitimden geçirmesi (\nZaman\n, 25 Ağustos 2004) bu itibardan düşürmenin bir parçasıdır... \"Programın gerekçesi\" hırsızın ev sahibini bastırması misali: Buna göre söz konusu programı uygulamanın bir sebebi \"insan haklarına karşı muhafazakarların önyargılarını gidermek, teorik ve pratik olarak insan hakları konusunda bu çevrelerde bir bilinç oluşturmak\". Diğer gerekçe şu: \"Dinî öğreti ile evrensel insan hakları değerleri arasında çelişki bulunmadığı düşüncesinin özümsenmesini sağlamak.\" Bu iki gerekçe \"İslamiyet'i itibardan\ndüşürme\"nin en etkili formülünden başka bir şey değil. Ve hiç kuşkusuz, programı yürütenlerin niyetleri bu değilse de, finansörlerin amacı bununla ilgilidir. Çünkü eğer siz, Türkiye'de \"muhafazakarlar\"ın, yani Türkçe tercümesiyle \"dindarların insan haklarına ilişkin önyargıları\" olduğunu belgeliyor, bu çevrelerin \"bilinçlenmeleri gerektiği\n\"ni tescil ediyor ve sonuçta \"dinî öğreti ile evrensel insan hakları değerleri arasında çelişki bulunmadığı düşüncesinin özümsenmesini sağlamak\" üzere bir programın gerekliliğini kabul ediyorsanız, sizin dininizde bir sorun var demektir. Bu durumda Avrupa sizi eğitmeli elbet. Avrupa\nbu din üzerinde \"başöğretmen\", sizin dindarınız da \"eğitilmesi gereken bir öğrenci\" olur. Bu sadece bir örnek. Bunun gibi yüzlerce örnek gösterilebilir.\"\n1\nwww.haksoz.net\nsitesinde yer alan 3 Nisan 2005 tarihli bir haberde ise Ali Bulaç şu açıklamayı yapıyordu: \"Soros'un acenteliğini yapacak, Batının kopyası olacak bir sivil toplumculuk alçaklıktır ve onursuzluktur. Sivil toplum meşruiyetini Kur'an ve Sünnetten almalıdır… Türkiye'de de sol, liberal, çevreci, feminist örgütlerin yanı sıra bazı İslami çevrelerin de aynı fonlarla finanse edilen STK faaliyetleri yürüttüğü biliniyor. 28 Şubat darbe süreci ile siyasal kimlik ve örgütlülükten uzaklaşan kimi İslami çevrelerin Ak Parti iktidarı ve AB süreci ile beraber STK'lar üzerinden modernleşme projelerine entegre olmayı aşıp entegre edici misyonlara doğru evrilmesi dikkatlerden kaçmıyor.\" Ayrıca\nAli Bulaç,\nHaksöz\n'de yayınlanan röportajında konu ile ilgili olarak şu tespitleri ve uyarıları da yapıyor: \"Müslüman cemaatlere, derneklere, vakıflara alanlar açılmaya başlandı. Bu alanlar Müslümanların kendi kendilerini dönüştürecekleri alanlardır… onlara bu misyonu veriyorlar. Verilen destek bununla kayıtlıdır... Dışardan yardım alırsanız onların amaçlarına hizmet edersiniz. Kim kime bedavadan\npara verir? Hele bütün tarihsel mücadelesi ve varoluş amacı paradan başka bir anlam dünyasına dayanmayanlar, size niçin bedavadan para versinler\n?\"\n2\nİbrahim Karagül, Batının bölgemizde köklü bir devrim hareketine giriştiğine dikkat çekerek şu tespitleri yapıyordu: \"Yeni İslam formatları geliştirerek kitleleri kontrol altına almaya çalışan bu güçler, eğitimden sosyal yapılanmaya, dinde kültürel değerlere kadar her şeyi değiştirmeyi\ntasarlıyorlar... Batı, İslam dünyasına aslında bir medeniyet projesi dayatıyor. Bu yönüyle, Türkiye'den Mısır'a, Endonezya'dan Fas'a kadar dini ve siyasi önderlerin, aydınların akın ettiği bu yeni yol, İslam coğrafyasını, direnç merkezlerini çözerek, saf dışı etmeye dönük, kapkaranlık bir yol ve 21. yüzyılın en büyük projesi... \"Ilımlı İslam\" projesi bu anlamda yeni bir sömürge ideolojisi olarak önümüze kondu. Mağluplar için yeni bir avuntu olarak...\"\n3\nKaragül bir başka yazısında ise; \"Israrla vurguluyorum: Bunların demokrasi ya da rejim arasında tercih yapmakla hiç ilgisi yok. Çünkü bunların hiçbiri özgürlük ve demokrasi projesi değil. Bunlar kontrol stratejileri ve kitleler tehlikeli biçimde kontrol altına alınıyor. Bu çerçevede, Türkiye'de sivil toplum örgütleriyle ilgili, özellikle finansal bağlantılarıyla ilgili ciddi çalışmaların yapılması, yeni akımın yerli sözcülüğüne soyunanların dikkatle izlenmesi bir zorunluluktur. Özgürlük taleplerini istismar eden ve bireyleri, kitleleri, ülkeleri ve bölgeleri ABD askeri stratejilerinin piyonu haline getiren rüzgarla, bu topraklarda yeni bir esaret döneminin temelleri atılıyor.\"\n4\ndiye uyarıyordu.\nNisan 2005 tarih ve 169 sayılı\nHaksöz\n'de yayınlanan bu yazımız, Allah rızası için önemli bir uyarı görevini, birçok Müslümanın duasına da muhatap olarak gerçekleştirmiş oldu. Ancak sonuçta, İbrahim Karagül kardeşimizin ifade ettiği çok ağır dozdaki kimi tepkileri de göğüslemek durumunda kaldı. Bir başka yazar ise aynı konudaki yazısı için aradığımda, bu konuda yazdığı yazılardan dolayı ağır baskı altında olduğunu, hatta rahatsız olan çevrelerin gazete yönetimine, işine son verilmesi için, baskı bile yaptıklarını ifade etmişti. Bizim yazımıza yönelik olumsuz tepkiler ise, söz konusu yazımızın ancak dörtte biri kendilerine yönelik olduğu halde, sadece Mazlumder yöneticilerinden geldi. Mazlumder Genel Başkanının bir cevabi yazısı da Haziran 2005 tarih ve 171 sayılı\nHaksöz\ndergisinde yayınlandı.\nMazlumder Genel Başkanının imzasını taşıyan, iki ay aradan sonra yazılması sebebiyle de uzun süre üzerinde çalışma ve tartışma imkânı bulunan söz konusu yazıyı okuduğumda, cevap verip vermemekte çok tereddüt ettiğimi itiraf etmeliyim. Çünkü çok sayıda bilgi yanlışlığını, çelişkiyi içinde barındıran ve hakaretlerle dolu böyle bir yazıya karşı ne diyebilir, neresini, nasıl düzeltebilirdim. Gerçekten çok zor bir durumdu. Biz yazımızda, şahsiyetlere hiç dokunmamış, hiç kimseye hakaret etmemiş, sadece kurumsal çizginin İslami ölçülerden uzaklaştırılmasına yönelik samimi uyarı görevimizi, hem de somut delillerle yapmıştık. Sonuç olarak ilmi ölçüler içinde yapılmış, belgeli ve düşünsel bir eleştiriydi.\nMazlumder'in Dönüşüm Serüveninin Arka Planı ve Oturduğu Zemin\nCevabi yazıyla da ikrar edildiği gibi, Mazlumder ciddi ve büyük bir dönüşüm geçirmiş İslami kimlikten uzaklaşarak, evrensel saydığı batı değerleri çerçevesinde seküler bir insan hakları anlayış ve uygulamasına evrilmiştir. İşte biz de, bunu yaklaşık 1994 yılından bu yana tespit ve ifade edip uyarı görevimizi önce Genel Kurullarda dile getirmiştik. Kurucu Başkan olarak yaptığımız bu uyarılarımız dikkate alınmayıp zaman geçtikçe savrulmanın daha ileri boyutlara ulaştırılması üzerine, nihayet bu önemli savrulmaya dair tespitlerimizi\nHaksöz\n'de yazarak artık kamuoyu ile paylaşmak mecburiyetini hissetmiştik. Mazlumder'in, İslami kimliği ikinci plana iterek sürüklendiği sekülerleşme sürecinin ilk ivmesi bizden sonraki Genel Başkanların yaşadıkları fikri değişim ve dönüşümden kaynaklanmıştı. O zaman değişim yaşamakta olan şimdilerin \"itirafçı\"ları ile kurdukları yakınlık sonucunda meydana gelen etkilenmeye ilaveten, liberal ve sol Batıcı kesimlerle kurdukları ilkesiz ilişkiler de bu dönüşümde önemli rol oynadı. Batılı seküler kavram, duruş ve söylemlerin etkin, medyatik ve itibar gören imajının etkisiyle giderek bu söylemler içselleştirildi.\nİslami kesimde 1990'lı yıllarda yaşanan dünyevileşmeye dayalı büyük savrulma da bunda rol oynadı. Özellikle RP'nin Büyük Belediyelerde yönetime gelmesi, daha sonra da siyasi iktidara ortak olması, iktidar ve rant eksenli savrulmalara büyük ivme kazandırdı. Bütün bu sorun ve zaafların temelinde aslında sahih bir İslami bilgiye dayalı sahih bir imanın ve doğru, isabetli bir yönelişin nitelikli ve derinlikli bir biçimde gerçekleştirilememiş olması yatmaktaydı. Bir de bunun üzerine 28 Şubat'la daha bir serleşip keskinleşen düzenin otoriter, baskıcı tavrı eklenince büyük sapma ve savrulmalar yaygınlaşabilmiş ve üstelik savrulanlar bu konjonktürel baskıları da kendilerine mazeret kılabilmişlerdi. Sonuçta, bazen korku ve endişe, bazen dünyevi güç ve imkanlara erişme hesabı, bazen reddedilmeme, dışlanmama tam tersine itibar görme, medyada yer alma beklenti ve telaşı, çoğu zaman da bütün bu kaygı ve hesapların iç içe geçmesi neticesinde savunulan ilke ve değerlere aykırı tutumlar gündeme gelebilmişti. Yıllarca savunula gelen doğrular bir çırpıda terk edilebilmiş, adeta tövbekar bir ruh haliyle maziye tümüyle sünger çekilebilmişti. \"Demokratik tövbe\" yapan itirafçı kimlikler, işte bu zaaflar sebebiyle meydanı doldurmuştur. Savunulan doğruların pratiğe taşınması noktasında yaşanan başarısızlıkların ve sahip olunan iddiaların gerektirdiği bedeli göze alamayışın bir sonucu olarak; \"zaten savunduğumuz şey pek de doğru sayılmazdı\" türünden bir inkarcı tutum içine girilebilmiştir. Eksik ve zaaflarımızı gidermemize katkı sağlayacak, sorunlarımızı çözerek, zaaflarımızı aşarak ileriye gitmemizi sağlayacak bir öz eleştiri yerine, kendi zaaflarının faturasını iman ettiği, değer, ilke ve yönteme kesip, gerisin geriye dönmek zalimlerin bile alay etmelerine yol açan utanç verici bir vakıa olarak maalesef sıklıkla yaşanabilmiştir.\n5\nDiğer taraftan, komünizmin yıkılışı ve soğuk savaş döneminin sona ermesi, dünya üzerinde pek çok değişimin de yolunu açtı. Komünizmi ve kapitalizmi üreten modern, seküler Batı paradigmasının çöküşü sebebiyle, İslam'ın önü daha da açılıyor, bu sebeple de Batı telaşla İslam'ı düşman ilan etme yoluna gidiyor ve İslam'ın önünü kesmeyi birinci mesele haline getiriyordu. Ancak kimi Müslümanlar, Batıdaki bu tür gelişmelerin, İslam'a yönelik menfi propagandaların ve yeni değişim rüzgârlarının etkisi altında kaldılar ve Allah'ın koruması altındaki Kur'an'la belirlenen İslam'ın da yeni şartlara göre değişmesi gerektiği zehabına kapıldılar. Çünkü hedefledikleri İslami sistemin kurulmasının çok uzakta ve zahmetli bir mücadele gerektirdiğini fark ettiler. Daha fazla beklemeye takatleri yetmedi, bıktılar, yoruldular ve yılgınlığa, umutsuzluğa düştüler.\nMazlumder'de yaşanan savrulma da işte böyle bir zeminde gelişti, kanıksandı ve sürdürüldü. Bu tür savrulmaları yaşayanların önemli bir kısmı da Mazlumder ve benzerlerinin çevresinde kümelendi. Mazlumder yöneticilerinin bir kısmı zaten bu savrulmayı yaşıyordu. Bir kısmı da bu çevrelerde biriken savrulmuşların tesiriyle ve bu savrulmaya sessiz kaldığı, kanıksadığı için zamanla onlara benzedi.\nBu arada Mazlumder, ABD ve AB ile en yüksek seviyede diyaloglar geliştirdi. İnsan hakları savunuculuğu ile hiç bağdaşmayacak olan iktidar sahipleri ile yakınlık kurmalar, en zalim terör devletlerinin Başkanları ve hükümetleri seviyesine kadar yükseltildi. Ve tüm bu ilişkiler giderek daha çok savrulmayı getirdi. Üstelik büyük başarı zannedilen bu tür ilişkilerin önünü açtığı için de, bu tür savrulmalar meşru görülmeye, kanıksanmaya ve daha fazlası için çaba sarf edilmeye başlandı. Bugün gelinen noktada ise, artık küresel emperyalizm, Mazlumder'in kendi tercihi ile gerçekleştirdiği bu dönüşümü, bütün Müslüman halklar nezdinde gerçekleştirmeyi hedeflediği projelerini gündemleştirmeye başlamıştı.\nMazlumder'in Sekülerleşme Sürecinden Kesitler\n7 Haziran 1998 tarihinde yapılan Mazlumder Genel Kurulunda yaşananlar, Temmuz 1998 tarih ve 88 sayılı\nHaksöz\n'de yer almıştı. Bu tespitlere bir daha bakacak olursak, Mazlumder'de yaşanan büyük dönüşümün nasıl bir süreç yaşadığı, Genel Kurullara kimlerin katıldığı, nasıl mesajların verildiği, İslami kimliğin nasıl terk edildiği ve bunu engellemek için samimi ve ilkeli Müslümanların nasıl bir mücadele verdiği daha iyi anlaşılır. Bu dergiden bazı alıntılar yapalım: \"Son zamanlarda Müslüman kamuoyunda ciddi eleştirilere maruz kalan Mazlumder'in evrilmekte olan yapısı... Genel Kurul toplantısında tezahür etti... 'İslami söylem mi, yoksa demokratik söylem mi?' tartışması, kongre boyunca Mazlumder içinde cereyan eden\nve Derneğin kuruluş ilkelerini yeniden sorgulayan bir münakaşayı beraberinde getirdi...\"\n6\nMazlumder\nİstanbul Şube Başkanının o gün Mazlumder için öngördüğü perspektif de bugünü değerlendirirken dikkate alınması gereken hususları ihtiva ediyordu: \"Mazlumder'in, tüm ülkenin kendisini ifade edebileceği, uluslararası statüye sahip, Türkiye dış politikasını etkileyebilecek hale gelmesi gerekir...\" Bunların gerçekleşebilmesi için, kaçınılmaz\nolarak, İslami kimliği terk ederek Batının seküler insan hakları değerlerini evrensel sayarak içselleştirmeleri, bunun sonunda da yerel ve küresel güçlerle işbirliği ve uzlaşma arayışını gündemleştirmeleri gerekiyordu.\nMazlumder İzmir şubesinin ilk başkanı ve bugünün Genel Başkan Yardımcısı Halit Çelik ise, aynı 1998 genel kurulunda şunları ifade etmekten çekinmeyecekti: \"Mazlumder'in\nİslami mücadelenin ve tebliğin aracı olmaktan ve İslami kimlikten soyutlanması gerekir.\"\n7\n\"Din ayrı, insan hakları ayrı\" söylemlerinin de sıkça ifade edildiği Genel Kurul salonundaki dinleyiciler tarafından protestolarla, \"bu savunduğunuz laikliktir\"\nitirazlarıyla sık sık sözü kesilen bugünün Genel Başkan Yardımcısı, konuşmasının devamında da: \"Gelişen değer yargılarına göre Mazlumder'in ilkelerinin de değişebileceğini, insan hakları mücadelesinin ılımlı, uzlaşmacı, anlaşmaya çalışan bir tavırla sürdürülmesi gerektiğini...\"\n8\nsöylüyordu. İzmir Şube Başkanı Süleyman Çetintulum ise; \"Mazlumder'in ideolojik tartışmalardan uzak olduğunu bilerek derneğe girdik ve çalışıyoruz\" diyordu. İzmir Başkanı Çetintulum aynı zamanda Genel Başkan yardımcısı sıfatıyla, Temmuz 2000 tarihli\nMazlumder\nBülteni\n'nde yayınlanan bir yazısında da bu söylediklerine açıklık getirerek şu çarpıcı itirafları yapıyordu: \"... İçinde bulunduğumuz kimi şubelerde daha düne kadar İslami hareketin geleceği tartışılır, sünnet şölenleri veya cezaevinde Kur'an-ı Kerim dağıtılması suretiyle insan hakları mücadelesi verilmeye çalışılırdı. Burada maksadımız tabii ki kimseyi itham etmek değildir. Aksine, bugün gelinen noktada yalnızca insan hakları eksenli mücadelemizde doğru felsefi yaklaşımları yakalamak, bunu inanç ve ideolojik kaygılarımızla değil, temelde insan hakları ekseninde çalışmalara zemin hazırlamak maksadıyla\"\nsöylediğini ifade ediyordu.\n9\nMazlumder Genel Kuruluna, önde gelen yöneticilerinin söylemleriyle, din ile insan hakları alanlarının ayrılması gerektiğini iddia eden, dinden soyutlanmış seküler bi\nr insan hakları algısını esas alan laik bir anlayış damgasını vuruyordu\n.\nO gün ortaya koyduğu demokratik açılımlarla Mazlumder'in kendisini TBMM Başkanlık danışmanlığına kadar taşıdığı Kemal Öztürk ise 1998 Genel Kurulu'nda, derneğin sahip olması gereken İslami kimliğine vurgu yapanlara\ncevaben, \"her şeyi dinselleştirmek- İslamileştirmek gibi bir hastalığımız var. Derneğin faaliyetlerini dine dayanarak, insanların dini duygularını kullanarak eleştirenleri kınıyorum\" diyerek Mazlumder'in\nyöneldiği istikametin dinden soyutlanmış, bir insan hakları mücadelesi olduğuna daha bir açıklık getiriyordu.\nGottfried Plagmann da 2001 yılında yayınladığı bir araştırmada, Mazlumder'in İslami kimlikten uzaklaşmasını, insan haklarını İslam'ın ölçüleri içinde algılamayı terk edişini ve Batılı değerleri benimseyişini tespit etmiş ve bu konudaki tespitlerini Mazlumder yöneticileriyle yaptığı görüşmelere dayandırmıştı. Söz konusu araştırma yazısında Plagmann şunları yazıyor ve bu tespitler Mazlumder'ce reddedilmiyordu. Nasıl reddedilecekti ki, 1998 Genel Kurulunda söylenenler bu tespitlerden farklı değildi. \"Nitekim\nMazlumder'in şimdiki başkanı Yılmaz Ensaroğlu, meselenin insan haklarını Kur'an'a dayandırmak veya İslami açıdan yeniden tanımlamak olmadığını belirtmektedir. Mazlumder Batıda oluşmuş ve Uluslararası düzeyde tanımlanmış insan haklarını açıkça benimseyecek ve bunların gelişmesine dönük tartışmalara katılacaktır. Hatta bundan dolayı eski başkan Mehmet Pamak tarafından artık Müslüman bir örgüt olmadıkları gerekçesiyle eleştirilmişlerdir.\"\n10\nEvet, 1998 genel kurulundaki konuşma ve tartışmaların yukarıya alıntılanan seyrini anlattığı haberini o gün\nHaksöz\nşu tespitle noktalıyordu. \"Konuşmaların seyrinden ve ortaya çıkan tablodan, Mazlumder çatısı altında 'ılımlı Müslümanlardan, uzlaşmacı Müslümanlara, laik Müslümanlardan, kapitalist Müslümanlara' kadar her renge yer bulunulabileceği, ancak ilkeleri önceleyen, direniş çağrısı yapan Müslümanlara çok da sıcak bakılmadığı rahatça anlaşılıyordu.\"\n11\nBöylesine bir savrulma süreci sonunda\nMazlumder, sadece Ankara ve İstanbul'daki yöneticileriyle sınırlı kalmayan, giderek ve kanıksanarak bir kısım şubelerine kadar sirayet eden bir sekülerleşme süreci yaşadı. Hatta, kendisini izleyen, destekleyen ve irtibatta olan kesimlerde bile aynı savrulmaların, değişik oranlarda yaşanmasına sebep olacak derecede dönüştürme etkisi de yapan bir fonksiyon ifa etti. Mazlumder'de yaşanan bu kadar çarpıcı dönüşümü, belki önce maslahat gereği böyle yapılıyordur diye geçiştirenler, hoş görenler, itiraz etmeksizin idare edenler ve her şeye rağmen desteklemeyi sürdürenler zamanla kanıksadılar ve sonuç da hep birlikte yaşadıkları gibi inanmaya başladılar.\nİşte Mazlumder'de İslami kimlikten ve İslami ölçülerden uzaklaşarak seküler batı değerlerinin esas alındığına dair önemli dönüşümlerin gerçekleştiğini ortaya koyan bu 1998 Genel Kurulunda, \"Mazlumder Kuruluş İlkelerine Bağlı Müslümanlar\" imzalı bir muhalefet ve uyarı bildirgesi de okunmuştu. Esas amacımız ilkelere dönüşe vesile olmak olduğundan, yönetime de talip olmaksızın, sadece bu bildirgeyi, Mazlumder'deki bu büyük savrulmaya karşı uyarı görevimizi yerine getirmek amacıyla, Genel kurulda okutmakla yetinmiştik. İşte 1998 Haziran'ında yayınlanan bu tarihi bildirgeden de birtakım alıntılar yaparak konuyu daha fazla aydınlatacağımızı umuyorum:\n\"Son yıllarda Mazlumder'de görev yapan yönetimler, gittikçe hissedilebilir şekilde kuruluş amacından hem ilkesel hem de eylemsel anlamda uzaklaşma ve kimliğini gizleme veya bulandırma temayülü içine girmişlerdir.\" Bu bildirgeyi doğal olarak Genel Kuruldan önceki akşam hazırladığımız dikkate alındığında, Genel Kurulda yapılan İslami kimlikten uzaklaşmanın ve İslam'dan soyutlanmış seküler bir insan hakları anlayışına sürüklenmenin itirafı mahiyetindeki konuşmalardan habersiz olarak hazırlanması sebebiyle, sadece kuruluş ilkelerinden uzaklaşma ve kimliğini bulandırma temayülünden bahsedilerek aşağıdaki uyarılarda bulunulmuştur:\n\"1 – Mazlumder kamu oyuna dönük söylemlerinde kendi özgün İslami referansları yerine modern batı düşüncesinin referanslarını öne çıkarmaktadır. Mazlumder yönetimi; insan haklarını İslami kimlik ve söylemden soyutlama çabası içine girmiştir. İnsan hakları mücadelesinde öne çıkan hak ve özgürlükler konusudur. Oysa hak ve\nözgürlüklerin sınırını kimin belirleyeceği konusu mevcut Mazlumder platformu içinde netliğini maalesef ki kaybetmiş bulunmaktadır. Biz şimdi yeniden soruyoruz: İslami kimliğini örtmeye ve İslami söylemleri dışlamaya çalışan mevcut\nMazlumder yönetimi cevap vermelidir. Hak ve özgürlüklerin sınırını belirleyen beşeri hukuk mudur, yoksa vahyin bildirimleri midir?\" Yetkililerin yukarıya alıntılanan konuşmalarla verdikleri cevap ise: Vahyin bildirimlerinden ve İslami kimlikten soyutlanmış, inançtan, dinden bağımsız laik bir insan hakları anlayışının esas alındığı şeklinde olmuştur.\n\"2 – İnsan hakları mücadelesinin, doğası gereği emperyalizme karşı bir başkaldırı, egemen zulüm düzenine muhalefetin bir yansıması olarak gerçekleşmesi gerekir...\" Bu tespit ve uyarımıza da katılınmamış, insan hakları savunuculuğunun vazgeçilmez vasfı olan egemen siyasi güçlere muhalif olma tavrı gölgelenmiş, hiçbir güçten yardım almama, sadece sivil mazlum kitlelerin yanında, üyelerinin katkılarıyla ayakta durma çizgisi terk edilmiştir. Emperyalist devletlerin en üst düzeydeki katil, işkenceci yetkilileriyle bile ilişkiler kurulmuş, ABD ve AB ile ilkesiz işbirliklerine kayılmış, Türkiye'deki kimi siyasilerin destekçiliğini yapmaya kadar sürüklenilmiştir. Hatta bu anlamda bir bakana destek için bir grupla birlikte Bakanın makamına giden Mazlumder Genel Başkanı, medya önünde bakan tarafından kovularak aşağılanmıştır. İktidar sahiplerine yakınlık kurma tercihi ve ilkesiz ilişkiler Mazlumder'in bir partinin yan kuruluşu olarak tanınmasına bile yol açmıştır. Mazlumder'in sekülerleşmesinde, Batı referanslarının kendilerine de ait evrensel değerler olduğunu TV ekranlarında iddia ederek ilk ivmeyi kazandıran Derneğin ikinci Genel Başkanı, bu konumunu kullanarak elde ettiği milletvekilliği sürecinde de aynı istikametteki savrulmasını sürdürerek ABD işbirlikçiliği boyutuna kadar ulaşabilmiştir. Mazlumder'in de evrensel değerler olduğunu kabul ettiği Batı değerlerine ve yaşam tarzına karşı tehdit ve düşman ilan edilen İslam'a ve Müslüman halklara karşı başlatılan, işgal ve dönüştürme amaçlı, küresel saldırıları destekleyebilmiştir. ABD'nin katil, işkenceci ve İslam düşmanı Haçlı askerlerinin Türkiye'de konuşlanmasına ve Türkiye topraklarından komşu Müslüman bir halka saldırmasına fırsat verecek \"1. Tezkere\"nin TBMM'den geçmesini ısrarla savunabilmiş ve bu konuda kamu oyu oluşturmak için \"Kanal 7\" de ve \"BBC\" de cüretkâr ve ilkesiz konuşmalar yapabilmiştir. İslam'a da, insan hakları savunuculuğuna da aykırı bu tür söylem ve çalışmalarına, böylece mazlum Irak halkının kanına elini bulaştırmasına rağmen, bu zatın Mazlumder üyeliği sona erdirilmemiş, tam tersine ondan sonraki süreçte de ve halen, Mazlumder yönetimince kendisine itibar devam etmiş, Mazlumder protokollerinde ön sırada yer verilmiş, protokol konuşmaları yapması sağlanmıştır. Bir yandan Irak işgaline karşı açıklamalar yaparken, diğer yandan işgale destek veren bir eski genel başkanı üyesi olarak tutmak çelişkisi de Mazlumder'in malum ve müzmin ilkesizliğinden kaynaklanmakta, işgal karşıtı söylemindeki samimiyetine de gölge düşürmektedir. Bir diğer Genel Başkan ise ABD hükümetinden yetkililerle görüşmelerini, \"Filistinlilere karşı, İsrail saflarında savaşmaktan onur duyarım\" diyecek kadar İslam ve insan hakları düşmanı bir zalim olan Başkan Bill Clinton'la görüşmeye kadar vardırmış, sonra da TV ekranında bu görüşmede kendisine nasıl güzel davrandığını anlatacak kadar ileri gidebilmiştir. Bugünkü yönetim kurulu üyelerinden birisi de, tıpkı TGTV yetkilileri gibi, yine bir İslam düşmanı ve birçok ülkede elini mazlum\nhalkların kanına bulamış bir katil olan ABD'nin Ankara Büyükelçisi Edelman'la görüşme yapmış, emperyalist zalim ABD elçiliğinin toplantılarına iştirak etmiştir. İnsan hakları kuruluşu yetkilileri nasıl oluyor da tüm dünyadaki insan hakları ihlallerinin belki de %90'nını gerçekleştiren emperyalistlerin temsilcileriyle böyle ilişkiler kurabiliyorlar.\nBugün gelinen noktada ise, artık çok daha yaygın uygulamayla, ABD ile AB tarafından desteklenip finanse edilen projelerle daha geniş toplumsal kesimlerin sekülerleştirilmesi, Batı değerlerine ve pozitif hukuka doğru dönüştürülmesi amacıyla Mazlumder, TGTV ve kimi STK'lar, kimi liberal, modernist Müslüman aydın ve akademisyenler ciddi boyutlarda kullanılma riski taşımaktadırlar. İşte böylece, önce kendisi seküler bir değişime uğratılmış olan Mazlumder vb. kurumlar ve entelektüel kadrolar şimdi de bütün toplumun aynı dönüşümü yaşamasına öncülük yapmaları amacıyla seferber edilmek istenmektedir.\nMazlumder'in İlk Döneminde İslami Kimlik ve İlkeler Belirleyiciydi\nMazlumder kurulduğunda ve ilk yıllarında son derece net bir İslami kimlik ve ilkelerle hareket ediliyordu. Zaten bu amaçla kurulmuştu. Nitekim bir gün ziyaretimize gelen İnsan Hakları'ndan Sorumlu Devlet Bakanlığının yetkililerine de durum bu açıklıkla anlatılmıştı. Bakanlık yetkilileri; \"bütün gönüllü kuruluşları ziyaret edip tanışıyoruz ve birtakım ihtiyaçlarını da (bilgi sayar vb büro malzemeleri) karşılamaya çalışıyoruz, siz de kendiniz tanıtıp, ihtiyaçlarınızı bildirir misiniz?\" dediler. Onlara verdiğimiz cevap şuydu: \"Öncelikle şunu belirtmek isteriz ki, biz sizin devletinizin insan hakları ihlallerine karşı mücadele etmek üzere kurulmuş muhalif bir kuruluşuz. Bu sebeple sizden herhangi bir yardım kabul etmemiz asla mümkün değildir. Kendimizi tanıtmamıza gelince, bu derneğin kurucuları olan bizler Müslümanlarız. Derneği de İslami kimlikli, çifte standartsız ve adil bir insan hakları mücadelesini İslam'ın ölçüleri içinde yürütmek ve bu anlamda insan hakları mücadelesine adaleti esas alan yeni bir ufuk kazandırmak, batı değerleri istikametinde yürütülen, eksikli, zaaflı, çifte standartlarla malul uygulamaya adil örneklik teşkil edecek yeni açılımlar getirmek üzere kurulduk. Bakın biz bu derneği her ne kadar sizin dernekler kanununuza göre kurmak zorunda kalmışsak da, bizim bu konudaki pratiğimize asla sizin kanunlarınız yön veremez.\" Üç kişilik Bakanlık heyetinin başkanı konumundaki bayan şaşkınlık içinde \"peki ne yön verir?\" diye sordu. Bunun üzerine şu cevabı vermiştim: \"Hanım efendi, biz\nMüslümanız ve insan hakları mücadelesi de\nRabbimize kulluğumuzun bir parçasıdır. Bir Müslüman'ın hayatında, Allah'ın dininden soyutlanmış hiçbir alan bulunamaz. Bu sebeple bizim insan hakları alanındaki faaliyetlerimize de ancak Kur'an yön verir. İnsan kimdir, hak nedir, adalet nedir, zulüm nedir, zalim kimdir, mazlum kimdir? Faaliyetlerimize yön veren tüm bu kavramları bizde vahiy tanımlar. İnsan haklarının ölçüsünü, sınırını ve güvencesi olacak hükümleri ancak Kur'an belirler. Ve biz vahye göre hareket etmek zorundayız. 'O zaman biz de sizi kapatırız' diyebilirsiniz. Vallahi kapatacağınız endişesiyle de olsa biz İslami kimliğimizden ve Kurân'a göre faaliyet göstermekten asla vazgeçmeyiz.\". Bu sözlerimden çok etkilendiği görülen bayan ayağa kalktı ve \"Beyefendi böyle bir dernekle ilk defa karşılaşıyorum, gerçekten etkilendim ve saygı duydum. Bizden bir isteğiniz olursa bekleriz\" dedikten sonra müsaade isteyip ayrıldılar. Bu sahnenin yaşandığı sırada Şeyho Duman hocamızla birlikte birkaç arkadaş da yanımızdaydı. Mazlumder yetkililerinin Genel Kurullarda ve yabancı bir araştırmacıya yaptıkları konuşmalardan aynı konuda nerden nereye gelindiğini gösteren çarpıcı itiraflardan alıntı yapalım; bir Genel Başkan bir de Genel Başkan Yardımcısının kayıtlara geçen sözleri şunlardır; \"meselenin insan haklarını Kur'an'a dayandırmak veya İslami açıdan yeniden tanımlamak olmadığı\"\n12\n, \"Mazlumder'in İslami mücadelenin ve tebliğin aracı olmaktan ve İslami kimlikten soyutlanması gerekir.\"\n13\nYine bir gün Helsinki Yurttaşları olarak tanımlanan grubun Kürt sorunu ile ilgili bir bildirisi fakslanmış ve pek çok kesim tarafından imzalanan bu bildiriye bizim de imza koymamız istenmişti. Bildiri Kürt sorunu ile ilgili kimi tespitleri yaptıktan sonra, demokrasi, laiklik, rasyonalizm ve hümanizm gibi seküler kavramlar çerçevesinde üretilmiş bir çözümü de öneriyordu. \"Müslümanlar olarak öyle bir bildiriyi imzalamamızın mümkün olmadığını, Kürt sorunu da dahil, her türlü zulüm ve insan hakları ihlallerinin tespit ve tel'ininde ortak bildiriler imzalayabileceğimizi, ancak bu bildirileri birlikte hazırlamamız gerektiğini, bildirilerin oldukça kısa ve sadece zulmün tespit ve tel'iniyle sınırlı olması gerektiğini, çözüm önerilerini ihtiva etmemesi gerektiğini, çünkü İslam'ı çözüm olarak önereceğimiz bir bildiriye onların imza atmayacakları gibi, bizim de onların batılı kavram ve ölçülerle önerdikleri demokratik, seküler çözümlere imza atamayacağımızı\" içeren bir cevap yazıp faksladık. Bu faksı alır almaz bizi arayan Tanıl Bora şunları ifade etmişti: \"Faksınızı aldık. Sizi son derece haklı bulduk ve saygı duyduk. Ancak bu bildiriyi hemen basına yetiştirmek zorundayız. Bildiri bu sefer Mazlumder'in imzası olmadan yayınlansın. Ancak bundan sonrakilerde sizin önerdiğiniz gibi yapalım\". İmzalamaktan imtina etmemiz sebebiyle bize saygı duyulan bu bildiri, ertesi gün basında yer aldığında, altında bir kısmı sonradan \"itirafçı\" olan \"demokratik Müslüman\"ların imzaları da yer alıyordu. İşte bu tip şahsiyetler Mazlumder'in yeni Genel Başkanı'nı da bir süre sonra etkileyecekler ve bizim atmadığımız imzalar büyük bir ilkesizlikle artık kolayca atılacaktı. Mesela aynı çevrenin Sivas olayları akabinde hazırladığı ortak bildiri Mazlumder tarafından da imzalanmış ve bu bildiriden milyonlarcası uçaklarla Türkiye çapında dağıtılmıştı. Bizden sonra gelen Genel Başkanın da imzasını taşıyan işte bu bildiride, vahyi devre dışı bırakan şu cümle de yer alıyordu: \"neyin doğru neyin yanlış olduğunu yargılamak için bağımsız aklımız ve özgür vicdanımız yeter. Bunları her türlü bağın önüne geçirmemiz gerekir\".\nMazlumder'e Yönelik Eleştirimizin Gerekçesi\nİşte böyle bir konjonktürde, emperyalizmin, zihinlere yönelik işgalini, yani en tehlikeli, en tesirli ve en sonuç alıcı işgali gerçekleştirmek için yerli STK'ları, kimi dernek ve cemaatleri kullanmak üzere seferber olduğu bir süreçte, kullanıma müsait çevrelerin uyarılması büyük önem arz ediyordu. Mazlumder, son derece net İslami ilkelerle kurulduktan sonra, sekülerleşme istikametinde yaşadığı büyük dönüşüm sebebiyle bu tür emperyalist projelere eklemlenmeye ve kullanılmaya çok müsait hale gelmiş bulunan STK'lar içinde prototip olarak öne çıkmış bir kuruluştur. Bu sebeple ona yöneltilen tüm eleştiriler aynı konumdakilerin hepsine yönelik olarak algılanmalıdır.\nHerkesten önce, özellikle Mazlumder'de yaklaşık 12 yıldır bu savrulmayı izleyip eleştire gelen kurucu başkanın yerine getirmesi gereken bir sorumluluktu ve söz konusu yazıyla işte bu görevimizi yerine getirmeye çalıştık.\nHaksöz\n'deki yazı, işte böyle önemli bir konjonktürde çok önemli bir uyarı görevinin ifa edilmesi ve ıslah çabalarının önünün açılması amacıyla yazıldı. Eleştirilerimizin, Mazlumder zaviyesinden ağırlıklı hedefi ise, doğal olarak, Ayhan Bilgen'den önceki iki genel başkanın Mazlumder'e hakim kıldıkları çizgiydi. Bize karşı adalet ve insaf ölçülerini çiğneyerek bir \"cevap\" yazan Bilgen'i ise, sadece bu büyük savrulmayı düzeltme çabası göstermemiş olması ve son AB projesini uygulaması yönünden ilgilendiriyordu. Ancak, Mazlumder'in tükendiğini, dibe vurduğunu ilan eden bir belge mahiyetinde tarihe geçen yazısından sonra A.Bilgen, kendisini Başkanlığa getiren \"Derin-Mazlumder\"in bütün yaptıklarını ve sekülerleşme çizgisini benimsediğini, savunduğunu ortaya koyarak tüm vebale ortak olmuş ve yaptığımız eleştirilerin tamamının da muhatabı haline gelmiştir.\nYaklaşık 12 yıldır süren uyarılara, zaman zaman bütün genel başkanlarla saatler, günler ve hatta aylar süren birebir görüşmelere, 1994, 1996 ve 1998 genel kurullarında yapılan açık eleştirilere rağmen, Mazlumder'i İslami kimlikten uzaklaştırmadaki ısrarlı tutum üzerine yazılan ve 12 yılın birikiminin de bir hasılası mahiyetinde olan söz konusu yazımız gayet tabi ki, artık son sözlerin söyleneceği bir yazı olmak durumundaydı. Bu sebeple sanki ilk eleştiri yazısıymış gibi algılayanlara, meselenin oldukça somut ve net olarak ortaya konması yüzünden de konudan ilk defa haberdar olanlara, üslubumuz biraz yadırgatıcı gelmiş olabilir. Çoğu kere de eleştirilerdeki netliğin ve açıklığın da \"sertlik\" olarak algılanabildiği unutulmamalıdır. Ama asla bir hakaret ve aşağılama üslubumuz söz konusu değildir.\nMazlumder Genel Başkanının Fevrilikle Kaleme Alınmış Hakaret Yazısı\nEvet, kısa bir özetini yukarıya da alıntıladığım ilk yazımda ortaya koyduğum belgelerde de açıkça belli olduğu üzere, Mazlumder'deki bu kimlik değişimini, fikri ve ilkesel alandaki bu büyük savrulmayı çok uzun süreden beri biliyor, üzüntüyle izliyor ve umursamaz yöneticilerini de sürekli uyarıyordum. Ama inanınız, Mazlumder'in -en azından kimi yöneticileri ve bu son yazıyı tasvip edenler açısından- insani fıtri erdemler ve insani ahlaki ölçüler bakımından da bu kadar seviye kaybettiğini, ancak Genel Başkanının\nHaksöz\n'de yayınlanan söz konusu yazısını okuyunca fark ettim. Gerçekten çok üzüldüğümü ifade etmek isterim. Fikri ve ilkesel boyutta yaşanan savrulmaya rağmen, hiç olmazsa insani erdemler alanında bu kadar büyük erozyon yaşanmamış olsaydı, belki konuşma ve uyarılarla düzeltme ihtimali daha yüksek olurdu\n.\nBuna rağmen, söz konusu yazıyı okuyan birçok Müslüman'ın da ısrarı üzerine, sövgü yazısına bir cevap mahiyetinde değil, ama hiç olmazsa tarihe not düşerek ibrete vesile olmak, iyi niyetli olup bilmeden yanlışın peşine takılanlara karşı sorumluluğumuzu yerine getirmek ve Allah huzurunda uyarı görevimizi sonuna kadar yapmayı sürdürdüğümüzün belgesi ve mazeretimiz olsun diye bu yazıyı yazıyorum.\nSöz konusu ibret verici yazıya dönecek olursak; her şeyden önce şu tespiti yapmalıyım; yazının bütününe bir suçüstü yakalanma fevriliği hakim olmuş. Suçüstü yakalanmanın şaşkınlığı, tepkiselliği ile kaleme alınan yazıya ister istemez, hakaret, aşağılama ve karalama üslubunun hakim olduğu görünmektedir. İddia ve tespitlerimizin haklılığı ve doğruluğu karşısında yapılacak tek\nşey kalmıştır, o da dikkatleri konudan uzaklaştırmak ve öyle de yapılmıştır. Kimileri akıl ve bilgiye dayalı olarak fikirleri, kimileri de duygulara dayalı bir fevrilikle şahsiyetleri hedef almaktadırlar. Biz bireyleri ve şahsiyetlerini değil, kurucu genel başkanı olduğum bir derneğin kurumsal çizgisinde meydana getirilen sapmayı ve kuruluş\nilkelerinden uzaklaşmayı düşünsel, fikri boyutta eleştiri konusu yaparken, kişilerin şahsiyetlerini değil düşüncelerini, eylemlerini ele alıp bunlardaki büyük dönüşümün nedenlerini irdelerken, Mazlumder yazısında, düşüncelerimize, tespitlerimize düşünsel bazda cevaplar verilmemiş\n/verilememiş ve doğrudan şahsiyetimize yönelik hakaret içerikli bir saldırı ortaya konmuştur.\nBöyle bir tepkisellikle, akıl, bilgi ve düşünce yerine, kontrolsüz duygu ve heyecanları esas alınca, birkaç sayfaya bu kadar çok bilgi yanlışlığı, bu kadar çok çelişki ve maalesef bu kadar çok hakaret ve karalama cümlesi sığdırılabilmiştir. Ancak bu fevrilikle, sonuçta yazı boyunca bizim eleştirilerimizi doğrulayan yeni itiraflar, kabuller ve kanıtlar da ortaya konmuş bulunmaktadır.\nYazının muhtelif yerlerinde dile getirilen ifadeler arasında kimisi dolaylı, kimisi ise doğrudan atıflar şeklinde bir dizi tanımlama, suçlama, hakaret ifadesi sıralanmış bulunmaktadır. Aynı yazıda hakaret ve aşağılamaya yönelik ifadelere, basit, seviyesiz ve iftira mahiyetinde nitelemelere de yer verilmiştir.\nBir insan hakları derneğinin genel başkanının kendi derneğinin kurucu genel başkanına bile, hakka, hukuka ve insan şahsiyetine saygı duymayan bir üslupla saldırıp böylesine hukuk ihlalleri yapmasının değerlendirmesini ve verilecek hükmü değerli okuyucunun takdirine bırakıyorum. Derginin sayfalarında yazıldığı için kamuoyunun kanaatlerini de pek ciddiye almadığı izlenimi veren bir tutumla, kurucu başkanının kişilik haklarını bile bu kadar kolay ihlal edebilenlerin, insan hakları savunucusu kimliğine ne kadar güven duyulabileceği, bu iddialarında ne kadar samimi olabilecekleri konusunu da tarih ve toplumun takdirine, Adaletin tecellisini ise, hiç kimseye haksızlık edilmeden aramızda hüküm verilecek olan hesap gününe bırakıyorum.\nBunca hakaret içeren cümlelere cevap vermeyi bile kendime yakıştıramam. Bu sebeple sadece yazdığım yazının \"nefsani (kişisel) hırsla\" ilişkili olduğu eleştirisi üzerinde kısaca durmak ve akıl ve vicdan sahiplerinin değerlendirmesine sunmak istiyorum.\nMazlumder Genel Başkanlığını daha ilk kuruluşta bile üstlenmek istemediğimi, kurucuların ısrarı üzerine birtakım şartlar koşarak kabul ettiğimi, bütün kurucular gibi, Haziran 2005'de görevi devralan 5. Genel Başkan da bilmektedir. Neden görev almak istememiştim? Çünkü Mazlumder kurulmadan önceki yaklaşık 3 yıl süresince bu görevi bireysel olarak yürütmüştüm. Bu büyük sorumluluğun yerine getirilmesinin, bireysellikten çıkarılarak, kişilere bağımlı olmayan kurumsal ve süreklilik arz eden bir çaba haline dönüştürülmesi gerektiğine inanarak, bu alanda bir kurumlaşmayı Müslümanların gündemine taşımıştım. Bu sebeple, Genel Başkan olmam konusundaki ısrar üzerine en fazla bir yıl bu görevi yürüteceğimi ve devredeceğimi de şart koşmuştum. Nitekim bir buçuk yıl kadar sonra, bırakmamam konusunda genel kurulda oluşan ittifak halindeki ısrarlara rağmen, Mazlumder'in ismimle özdeşleşmemesi ve kurumlaşabilmesi için görevi devrettim. Görevi kabulde tereddüt gösteren İhsan Aslan'ı da ikna ederek (o gün ilkelerde mutabakatımız vardı), Genel Başkanlığı kendi isteğimle devrettim. Bizim zamanımızda faaliyetlerimize ibadet bilinci egemendi. Bu sebeple Genel Başkanlık dahil, hiçbir şeyi nefsani bir hırsla kapışmıyor, tam tersine işin gereği neyse onu yapmaya çalışıyorduk. Bu sebeple de, benim genel başkan olmam da, benden sonraki arkadaşın ilk genel başkan seçilişi de, \"sen genel başkan olmalısın\" rica ve ısrarlarıyla ve buna ikna edilmemiz için bir çaba gösterilerek gerçekleşmiştir. Ancak daha sonraki genel başkanlıkların belirlenmesinde hep \"dernekçilik\" oyunları öne çıkmıştı. Başlangıçta ibadet bilinciyle ve Allah rızası için birbirine ve ehil olana ikram edilmeye çalışılan genel başkanlık, sekülerleşme sonucunda medyatik imkanlar da sunmaya başlayınca artık dünyevi hesaplar, \"hırslar\" öne çıkıyor, dernekçilik oyun ve kulisleriyle, hatta zor kullanarak ele geçirilmeye çalışılıyordu.\nBizden sonraki sürecin başlamasından yaklaşık bir yıl sonra önemli etkilenmelerin ve değişimlerin ilk sinyalleri gelmeye başladı. Sürekli\nuyarmaya ve ilkeler konusunda duyarlı olmaya davet ettim. Eğer nefsani davransaydım, kişisel hırslarla davransaydım, bu değişimlere göz yumar\nak Mazlumder'den itibar görmeyi tercih eder, protokollerde yer verilen, saygı duyulan kurucu genel başkan rolünü oynamayı sürdürür ve bunca sövgü, hakaret ve karalamalara da muhatap olmazdım. Üstelik kendi kurduğu derneği eleştirmek değil, tam tersine tüm sapmalarına rağmen kamu oyu önünde onu savunmak nefsin daha çok hoşlanacağı bir tercihtir. Kurucusu olduğu derneğin kuruluşta oluşturulan İslami ilkelerden koparılmasına, dünyevi imkânlara ulaşma ve itibar elde etme anlamında aleyhine de olsa, (çünkü Mazlumder'in yeni çizgisi birçok kişinin iktidar, ikbal ve rant ilişkilerinden önemli ölçüde imkân devşirmesine yol açmıştı), sadece Allah rızası için rıza gösteremeyip uyarılarını sürdüren, dernekten dışlanmayı göze alarak İslami kimlik ve ilkelerden taviz vermeyi onaylamayan bir Müslüman'ın bu tutumu, aşağılanmak yerine saygı duyulması gereken bir tutumdur.\nAslında bizim yazdığımız yazı, nefsani bir yaklaşım ve önyargılı bir düşmanlıkla değil de, ahiret ve hesap bilincinin sağladığı bir sükunetle, anlamayı, ibret almayı önceleyen samimiyetle okunsaydı, yazdıklarımıza Allah rızası açısından yaklaşılsaydı, ders alma duyarlılığı belirleyici kılınsaydı, şüphesiz ki sonuç çok daha farklı olabilecekti. Belki biz de, uzun yıllar çaba sarf etmenin sonuç vermemesi, tehlikeli dönüşüm ve dönüştürme çizgisinde ısrar edilmiş olması sebebiyle yazdığımız son yazıda bile biraz daha duyguları tahrik etmeyecek bir üslup yakalayabilir miydik? Bu yönden de kendimizi sorguluyoruz. Ama yine de direk kendi şahsiyeti hedef alınmayan Genel Başkan tarafından daha sükunetle ve istifade etmek amacıyla okunabilirdi ve eğer iyi niyetli ise, yanlışları düzeltme iradesini ortaya koymak için, bunu bir fırsat olarak da değerlendirilebilirdi. Çünkü yaklaşık iki yıl kadar önce birebir gerçekleşen ve 2-3 saat süren görüşmemizde tüm bu görüşlerim, tespitlerim eleştirilerim en açık bir biçimde kendisine de açıklanmış ve kendisince de hiçbir itiraz ortaya konmayarak saygıyla karşılanmıştı. İşte\nHaksöz\n'de yazdıklarımız aslında, Mazlumder'in kurumsal çizgisindeki yaklaşık 10\nyıllık savrulma sürecine yönelik bu tespit ve eleştiri konularının, Genel Başkan olduktan sonra düzeltilmesi için bir çaba gösterilmemesi ve AB projelerini uygulamak gibi ileri bir safhaya geçilmesi üzerine, daha yumuşatılmış bir özetinin kamu oyu ile de paylaşılmasından başka bir anlam taşımıyordu.\nO gün Ayhan Bilgen, bu daha kapsamlı ve daha açık tavırlı eleştirilerimize bir itirazda bulunmamış, tam tersine saygıyla karşılamış, hatta Mazlumder'e geri dönmemizi bile teklif etmişti. Biz de kendisine; \"Mazlumder'i İslami kimlik ve ilkelerinden uzaklaştıran iki genel başkanın üyeliklerine son verilip, tekrar kuruluştaki İslami kimlik ve ilkelere dönüşün sağlanmasının yeterli olduğunu, bizim tekrar dönmemizin şart olmadığını, (çünkü bizim Mazlumder'e dönmeye değil,\nMazlumder'in İslami ilkelere dönmeye ihtiyacı vardı ve sorun da buydu) bu ıslahı gerçekleştirebilirlerse kendilerine her türlü desteği vereceğimizi ve ancak böyle İslami ilkelere bağlı bir\nMazlumder'i yeniden kucaklayabileceğimizi\" ifade ettik. Ayrılmadan yaptığımız bir başka uyarı da\nşu olmuştu: \"Hakkınızda olumlu şeyler duydum, iyi bir insana, samimi bir Müslüman'a benziyorsunuz, bu savrulmuş haliyle Mazlumder'de\ndurup oraya meşruiyet kazandırmamalısınız, ya orayı düzeltmelisiniz- ki bu konuda bir çabanız olursa sonuna kadar size destekçi oluruz- ya da terk etmelisiniz.\". Bütün bunlara rağmen, esas eleştiri hedefimiz olan diğer genel başkanların bile asla yapmadıkları bir üslupla saldırıya geçilmiş olması gerçekten düşündürücüdür. Bu durumda, bizim tutumumuz mu nefsani ve kişisel hırslarla bağlantılıdır, yoksa böyle ikircikli davranıp, daha önce saygıyla karşıladığı eleştirileri, daha sonra Genel Başkanlık koltuğu verilince sövgü ve hakaret gerekçesi yapanların anlaşılmaz tutumu mu? Halbuki bu anlamsız ve abartılı tepkiyle geçmişin bütün yanlışlarına sahiplenip ilkesizce savunmak yerine, acaba farkında olmadan, ahiretimize de Allah'ın dinine de zarar verecek bir yanlışın içinde miyiz, bu yapılanları, söylenenleri acaba hesap günü Rabbimizin huzurunda da savunabilir miyiz, düzeltmemiz gereken taraflarımız yok mu, sorularının eşliğinde yazımız okunsaydı, şüphesiz sonuç çok daha farklı olabilirdi.\nDipnotlar:\n1- Ali Bulaç, \"Dinin İtibardan Düşürülmesi\",\nZaman\ngazetesi, 02 Mart 2005.\n2- Ali Bulaç,\nHaksöz\ndergisi, Haziran 2005, sayı: 171.\n3- İbrahim Karagül,\nYeni Şafak\ngazetesi, 22 Nisan 2005.\n4- İbrahim Karagül,\nYeni Şafak\ngazetesi, 29 Mart 2005.\n5- Rıdvan Kaya, \"Müstakim Olma Zorunluluğu\",\nHaksöz\ndergisi, Ocak 1999, Sayı 94.\n6- Haksöz\nDergisi, \"Mazlumder Partileşiyor mu?\" Temmuz 1998, sayı 88, s. 10-13.\n7- Haksöz\ndergisi, Sayı: 88, s. 11.\n8- Haksöz\ndergisi, Sayı: 88, s. 11.\n9- Süleyman Çetintulum, Mazlumder İzmir Şube Başkanı ve Gn. Bşk. Yard.,\nMazlumder Bülteni\n, Temmuz 2000, Sayı 16, s. 14-16.\n10- Gottfried Plagemann, \"Türkiye'de İnsan Hakları Örgütleri: Farklı Kültürel Çevreler, Farklı Örgütler\",\nTürkiye'de Sivil Toplum ve Milliyetçilik\niçinde (İletişim Yayınları, İstanbul, 2001) s. 382.\n11- Haksöz\ndergisi, Sayı 88, s. 11.\n12- Gottfried Plagemann'ın Yılmaz Ensaroğlu ile mülakatından, a.g.m., s. 382.\n13- Haksöz\ndergisi, Sayı: 88, s. 11.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}