{
  "id": "a2fc65e3-3155-4fc0-ad96-b526aa4656c6",
  "title": "“Başörtüsüne Özgürlük” Talebi Meydanlarda Yankılandı",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/basortusune-ozgurluk-talebi-meydanlarda-yankilandi-4361yy.htm",
  "content": "Sivil toplum kuruluşlarının oluşturdukları platformların gerçekleştirdikleri çeşitli etkinliklerle başörtüsü yasağına karşı duyarlılık bilinci diri tutuluyor. Geçtiğimiz ayda da İstanbul'dan Van'a, Bursa'dan Diyarbakır'a, Yozgat'tan Kütahya'ya, Konya'dan Batman'a, Adana'dan Trabzon'a kadar ülkenin birçok şehrinde panel, konferans, sergi ve eylemlilikler gerçekleştirildi. Bu etkinlikler sonucunda Bursa, Diyarbakır ve Ankara'da mitingler tertip edildi. Mitinglerde meydanları dolduran halk, başörtüsü yasağını asla içselleştirmeyeceğini haykırdı.\nBursa'daki çeşitli vakıf ve derneklerin oluşturduğu İnanca Saygı Başörtüsüne Özgürlük Platformu tarafından 7 Mayıs'ta Bursa Gökdere Meydanı'nda bir miting gerçekleştirildi. \"İnanca Saygı, Başörtüsüne Özgürlük\" mitinginde Özgür-Der Bursa Şubesi Yönetim Kurulu üyesi Tuba Kaya, Özgür-Der Genel Başkanı Hülya Şekerci, Mazlumder Genel Başkanı Ayhan Bilgen, Anadolu Gençlik Dergisi Genel Başkanı İlyas Töngüç ve Memur-Sen adına Bursa Memur-Sen Başkanı Hasan Ünal birer konuşma yaptılar.\nÖzgür-Der Genel Başkanı Hülya Şekerci yaptığı konuşmada başörtüsünün İslami kimliğimizi temsil ettiğini, baskılarla direnişin kırılamaması üzerine saray uleması ve hoca efendilerin verdiği fetvalarla başörtüsünün çözülmeye çalışıldığını ifade etti. Başörtüsü sorununa çözüm taleplerine karşın hükümeti \"toplumsal mutabakat\" adlı belirsiz bir mazeretin ardına sığınmakla suçlayan Şekerci, yasağın ardındaki asıl güç merkezinin Genelkurmay olduğunu vurguladı. Türkiye'yi kaptan köşkünde iktidarın oturduğu bir gemiye benzeten Şekerci ancak geminin rotasının başkalarınca belirlenmesinden dolayı diğer bütün iktidarlarda olduğu gibi bugünkü iktidarın da bu sorunu çözemeyeceğini, sorunun çözümünün ancak direnişin sürekliliğiyle mümkün olacağını kaydetti. Sık sık sloganların atıldığı mitingde Türkiye'nin çeşitli illerini dolaşan dev beyaz başörtüsü de katılımcılar tarafından taşındı.\n8 Mayıs'ta Diyarbakır'da \"Başörtüsüne Özgürlük Girişimi\"nin organize ettiği ve Diyarbakır İstasyon Meydanı'nda gerçekleştirilen mitinge ise 30 bine yakın kişi katıldı. Çevre illerden de katılımın olduğu mitingde Kürtçe ve Türkçe dövizler taşındı ve başörtüsü gündeminin yanı sıra ABD işgalini protesto eden sloganlar atıldı.\nAbdurrahman Dilipak, Mehmet Göktaş, Hülya Şekerci, Gülden Sönmez ve Hüda Kaya'nın konuşmacı olarak katıldıkları mitingde coşku had safhadaydı. Dev beyaz başörtünün de taşındığı mitingde konuşmacılar, yıllardır süren bu zulmün hiçbir hukuki dayanağının olmadığını, bu konuda aleni olarak bir keyfiliğin yaşandığını, bu keyfiliğe dur demenin Müslüman kimliğimizin bir gereği olduğunu söylediler. Laik düzenin zorbaca uyguladığı başörtüsü yasağının özünde, İslami kimliğin ve değerlerin yasaklanmasının ve yeryüzünde ilahlık iddiasının bulunduğunun altının çizildiği konuşmalarda, başörtüsünün özgürlüğü için verilen mücadelenin topyekün İslami mücadeleden soyutlanamayacağı vurgulandı. Yeryüzünde tek bir başörtülü fert kalsa dahi mücadelenin devam edeceğini belirten konuşmacılar çözümün AKP'de değil bizlerin elinde olduğunu ifade ettiler.\n15 Mayıs'ta Ankara'da \"Beyaz Buluşma\"\nBaşörtüsü etkinliklerinin en büyüğü 15 Mayıs'ta Ankara Sıhhiye Meydanı'nda gerçekleştirildi. \"Başörtüsüne Özgürlük!\" talebini haykıran binlerce kişi yasağa karşı meydanı doldurdu. Ankara'da çeşitli kuruluşların bir araya gelmesiyle oluşan İnanca Özgürlük Platformu tarafından düzenlenen ve \"Beyaz Buluşma\" adı verilen mitinge Türkiye'nin pek çok ilinden de katılım sağlandı. Mitingde sivil toplum örgütlerinin yöneticilerinin konuşmalarının yanı sıra Hasan Sağındık, Eşref Ziya Terzi, Celalettin Ada birer mini konser verdiler.\nMazlumder,\nAnadolu Gençlik\nDergisi ve Memur-Sen tarafından organize edilen mitinge bazı kuruluşlar da destek verdi. 240 metrekarelik başörtüsünün burada da açıldığı mitingde çeşitli pankart, döviz, flama ve bol miktarda Türk bayrakları taşındı. Burada üzücü olan şuydu ki, İslami kimliğin bir sembolü ve her türlü cahili anlayış ve dayatmaya karşı çıkışın bir nişanesi olması gereken başörtüsüne uygulanan zulme tepki göstermek için bir araya gelen insanların bir kısmı tepkilerini ulusal simgelerle ifade etmekte bir beis görmüyorlardı. Oysa özgürlük taleplerini milliyetçi kimlik ve sembollere yaslanarak seslendirmenin meydana getirdiği çelişkiler çoktan anlaşılmış ve aşılmış olmalıydı. Aslında bu çelişki sadece kitleye has bir olumsuzluk da değil. Mitingi organize eden kuruluşlardan Memur-Sen Genel Başkanı Ahmet Aksu'ya atfen bir gün evvel basında yer alan açıklamada mitingin Sevr özlemcilerine de bir cevap olacağı vurgulanıyordu. Halbuki başörtüsü sorununun bu şekilde ulusalcı gündemlere malzeme edilmesi kesinlikle saptırıcı bir gelişmeydi.\nMitingi düzenleyen STK temsilcilerinin genel olarak başörtüsü yasağına karşı çıkışlarını İslami kimlik zemininde değil de, insan hakları ihlali bağlamında ele almaları bir diğer zaaf unsuru olarak dikkat çekiyordu. Nitekim yapılan konuşmalarda İslami kimlik vurgusundan uzak bir söylemin hakim olduğu gözlerden kaçmıyordu. Konuşmacılar açık bir insan hakları ihlali bağlamında ele aldıkları başörtüsü yasağını, Cumhurbaşkanı, Hükümet ve Anayasa Mahkemesi'nin yasak karşısındaki tutumlarını kınadılar. Özgürlüklerinden asla taviz vermeyeceklerini söyleyen konuşmacılar haklarını aramaya devam edeceklerini belirttiler.\nMitingde yaptığı konuşmada başörtüsü yasağını bir ayıp olarak nitelendiren Mazlumder Genel Başkanı Ayhan Bilgen, \"Başörtüsü yasağı faşizm değil de nedir?\" diye sordu. Hükümetin makyaj reformlarla vatandaşları kandırmaya çalıştığını ifade eden Bilgen, milletin kültürüne, inancına uygun olmayan yasaların yırtılıp atılacağını kaydetti. Başörtüsü konusunda zaten toplumsal bir mutabakat olduğunu ve başörtüsü konusunda referanduma karşı olduklarını belirten Bilgen, \"Kimse kimsenin kılık kıyafeti üzerinde oy kullanamaz\" ifadesini kullanarak \"Biz birileri yıpranacak diye özgürlüğümüzden vazgeçmeyiz.\" dedi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}