{
  "id": "41091720-ba93-4bc1-b212-28148d9c6a22",
  "title": "Muhasebe ve Tezkiye İmkanı Olarak Ramazan",
  "author": "Kenan Levent",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/muhasebe-ve-tezkiye-imkani-olarak-ramazan-4490yy.htm",
  "content": "Kur'an'ın indirildiği ay\n1\nolan Ramazanın kelime anlamlarından biri \"yaz sonunda, güz mevsiminin başında yağıp yeryüzünü tozdan temizleyen yağmur\"dur.\n2\nYağmurun yeryüzünü temizlediği gibi, ramazan da insanı tezkiye eder.\nTezkiye \"temizlenmek, arınmak, paklanmak\" anlamına geldiği gibi, \"artma, fazlalaşma\" anlamına da gelir.\n3\nAllah insanı tezkiye eder ve ona tezkiyenin yollarını da öğretir.\nKur'an tezkiyeyi itikada, düşüncelere, bilince ve amellere bulaşmış kirlerden arınma anlamında kullanır:\n\"(Andolsun) nefse ve onu düzenleyen; ona fücurunu da takvasını da ilham etti; onu tezkiye eden muhakkak kurtuldu; onu kirletip örtense muhakkak kaybetti.\"\n(Şems, 91/7-10)\nRamazanda muhasebesini yapmamız gereken en önemli hususlardan biri, itikadımızın, fikirlerimizin ve amellerimizin ne kadar Kur'an kaynaklı olduğudur. Kur'an'la irtibatımızı sağlamlaştırmak; Kur'ani kavramlar arasında kopmaz bir ilişki olduğunun bilgisine, ibadetlerimizi asli hikmetlerine uygun olarak gerçekleştirmemize, arınma idrakimizi besleyerek, sorumluluk bilincimizin gelişmesine katkı sağlayacaktır.\nHayatı, eşyayı, olayları, şahısları değerlendirirken kıymet ölçülerimize bulaşan kirlerden arınmak için, Kur'an'ı hayatımızın merkezine almalı, temel beslenme kaynağımız olduğu unutulmamalıdır.\nKur'an'dan edindiğimiz bilgilerin, bizi sırf \"kültürlü\", \"entelektüel\" ve bazı ilim dallarında \"otorite\" kılmaya mı yoksa salih amellere dönüşerek Rabbimizle olan ilişkilerimizi sağlamlaştırma amacına yönelik mi olduğunun muhasebesini de yapmalıyız.\nİlkelerimizin, hedeflerimizin ve önceliklerimizin tespitinde değer ölçülerimizi politik ve ekonomik çıkarlara dayalı gelecek kaygısı mı yoksa Allah'ın rızası mı belirlemektedir?\nDüne, bugüne ve yarına ilişkin yaklaşımlarımızdaki değer ölçülerimizi ne belirmektedir? Dün, \"kurgulanmış bir geçmiş\" olarak dokunulmaz ve her şeyin en doğrusunun yaşandığı, kurtuluşumuzu gerçekleştirecek her sözün söylendiği ve bugün ile hiçbir irtibatı olmayan bir hatırat mıdır? Yoksa bugünümüzün sorunlarının teşhisine ve tahlilinin yapılmasına vesile olacak bir \"öğüt\" müdür?\nBugüne ilişkin değerlendirmelerimizin, bir gerçekliğin tespitine ve bizi kuşatan sorunlarımızı aşmaya yönelik bir çözüm yolunun araştırılmasına mı, yoksa bu gerçekliği meşrulaştıran ve bizi sisteme entegre etmeye yönelik bir bilinç kirlenmesine mi sebep olduğunun da muhasebesini yapmalıyız.\nYarına ilişkin bakışımızı, geçim sıkıntısı, kariyer yapma, köşe dönme, sahip olduğumuz imkanlarımızı her ne pahasına olursa olsun koruma, makam ve şöhretimizi korumaya yönelik bir içgüdü mü, Kur'an merkezli bir gelecek tasavvuru mu belirlemektedir?\nRamazan ayında infak etmek, diğer aylara oranla daha sık rastlanan bir ibadettir. Tezkiyenin bir şekli de, mallardan infak etmekle gerçekleşir.\n\"Mallarından sadaka al ki, onunla kendilerini temizleyesin ve tezkiye edesin.\"\n(Tevbe, 9/103)\nİnsanın gönül rızasıyla verdiği mallar, hem malını temizler, hem kalbindeki mal sevgisini azaltır, hem de malının bereketlenmesini sağlar.\n\"Mallarını Allah yolunda infak edenlerin örneği yedi başak bitiren, her bir başakta yüz 'tane' bulunan bir tek 'tane'nin örneği gibidir. Allah, dilediğine kat kat arttırır. Allah (ihsanı) bol olandır, bilendir.\"\n(Bakara, 2/261)\nKur'an, infak etmeyi teşvik etmekte, övmekte ve yaygınlaşmasını istemekte ve bunu gerçekleştirirken de ölçülü olmayı tavsiye etmektedir. Ramazan ayında birçok şahsın, derneğin ve vakıfın yardım organizasyonları düzenleyerek, kimsesiz, yoksul, horlanmış, ezilmiş, yok sayılmış, görmezden gelinmiş insanlara yaptıkları yardımlara (yardımlarını ramazan sonrasında da devam ettiren, hatta tüm işi bu olan kurumlar var) şahit olmak sevindirici bir durum olmakla beraber düşündürücüdür de!\nDüşündürücüdür zira yapılan yardımlar günü birlik ihtiyaçları karşılamakta, insanları bulunduğu durumdan kurtarmamakta, yoksunluk ve yoksulluklarına çare olmamaktadır.\nHatta bu yardım organizasyonları zaten yeterince \"aşağılanmış\" olan, bu insanları rencide edici boyutlara da varmaktadır. Dostlar alışverişte görsün kabilinden olan bu yardımların televizyon ekranlarında saatlerce teşhir edilmesi ve reyting malzemesi yapılması da işin cabası!\nKur'an, infakın açıktan yapılmasını da teşvik etmekle beraber, riyanın modern biçimi olan \"gösterişçi dindarlığa\" da prim vermemektedir. Yapılan infakların gizlice yapılmasının daha hayırlı ve bağışlanma vesilesi olduğunu bildirmektedir:\n\"Sadakaları açık verirseniz, o ne iyi ve eğer onları gizler de fukaraya öyle verirseniz, bu sizin için daha hayırlıdır ve günahlarınızdan bir kısmına kefaret olur; hem Allah her ne yaparsanız haberdardır!\"\n(Bakara, 2/271)\nYapılan yardımlar kadar, bu yoksunluk ve yoksulluğu besleyen, büyüten, derinleştiren ve süreklileştiren sebepler üzerinde tefekkür etmek, bunu üreten her türlü ilişki biçimini teşhir edip, \"malın zenginler arasında dolaşan bir devlet\"\n4\nolmamasına çalışmak da sorumluluğumuzun bir parçasıdır.\nTezkiye Kur'an'da bir de olumsuz anlamıyla kullanılır.\n5\nİnsanın kendisini günahsız, kusursuz, tertemiz addederek kendisini övmesi anlamında. İnsan sorumluluktan kaçar ve sorunu hep kendi dışında arar. Başkalarını kolaylıkla eleştirir, kınar, karalar, mahkum eder ama sıra kendisine geldi mi, aynı rahatlıkla özeleştiride bulunamaz. Hiçbir denetim, sorgulama endişesi olmadan gönüllü olarak tuttuğumuz oruç, arınma, iç kontrol ve kendi kusurlarımızı görmemizi sağlayarak, yaptıklarımızın ve yapmakla yükümlü olduğumuz halde yapmadıklarımızın muhasebesini yapma imkanı sunar.\nRamazanın kelime anlamından biri de \"Güneşin şiddetinden taşların son derece kızmasıdır. Yani kızgın yerde yalın ayak yürümekle yanmak\" demektir.\n6\nYanmak bir anlamıyla ateşin tesiriyle bir hale gelmek ve kavrulmaktır. Bu anlam da ramazanın iradi bir meşakkat ayı olarak insanı olgunlaştırdığı söylenebilir. Zira oruç, insanın kendisini yemeden, içmeden alıkoyması, şehevi arzularına gem vurması, heva ve hevesine uymaması, ihtiraslarını ve tutkularını kontrol altına alması suretiyle arınmasını sağlayıp, iradesini güçlendiren ve takvaya götüren bir yoldur.\n7\nİnsanın iç dünyasında meydana gelen bu denetim mekanizması, insanı alışkanlıklarından vazgeçirerek, Allah'ın huzurunda ve kontrolünde olma şuuru kazandırır. Sorumluluk bilincinin kökleşmesine ve iradesinin güçlenmesine sebep olur.\nOruç, insanda bir iç kontrol oluşturduğundan, ihtiyaçlarını \"tüketim kültürü\" çerçevesinde tanımlayıp tanımlamadığının da muhasebesini yapma imkanı sağlayan iradi bir ibadettir.\nHiçbir sınır, değer ve kutsal tanımayan temelini \"sınırsız yığma, haz ve hız\" üzerine oturtmuş olan kapitalizmin, hayatımıza değerlerimizin içini boşaltarak girmesinin de muhasebesini yapmalıyız.\nToplumun hemen hemen her kesiminden insanların ve kurumların verdiği \"İftar yemekleri\" israf ve savurganlığın had safhaya vardığı, arınma idrakini besleyen bir ibadetin adeta bir \"kokteyl\" havasına sokularak \"tüketim nesnesi\" haline getirildiği ve buna İslami kimlik sahibi olduğuna inanılan bazı kişi ve kurumların da alet olduğu her ramazanda karşılaştığımız moral bozucu bir durumdur.\nBir de her Ramazan'da duymaya alıştığımız, \"Sahur ve İftar\" programlarının yapıldığı televizyon ekranlarındaki \"eski ramazanlar\" söylemidir. Bu söylem, ibadi bir eksikliği dile getirmekten ziyade \"eğlence\" temeline dayanan bir geçmiş yadıdır. Gerçi bu söylem karşılığını bulmakta gecikmedi.\nTelevizyon ekranlarındaki ramazana özel programlardan, meydanlardaki \"şenlik\"lere kadar bu \"eğlence\" ihtiyacını karşılayan bir dizi etkinlik çeşitli kurumlarca ibadet (!) bilinciyle ve adeta bir \"karnaval\" havasında gerçekleştirilmektedir.\nHayatın her safhasında ölçülü davranmak durumunda olan müminlere yakışan iftar sofralarında, israf ve savurganlıktan uzak, izzet-i ikramı fakir-fukaraya yaptığı, özel bir şeyler aramadığı, olanlarla yetindiği bir ramazan geçirmektir.\nYeryüzünün değişik bölgelerinde yaşayan bütün Müslümanlar ile birlikte gerçekleştirdiğimiz bu iradi ibadet, \"vasat ümmet\"\n8\nolma bilincini beslemesi bakımından da muhasebesinin yapılması gerekir.\nRamazanın bir diğer anlamı da \"Kılıcın veya okun demirini inceltip keskinleştirmek için iki kaygan taş arasına koyup dövmektir.\"\n9\nBir bakıma hayati bir anlamı olan şeyler için hazırlanmaktır.\nİbadetlerimizin hepsindeki asıl hikmet, insanı dünyada oynayacağı role hazırlamaktır. Hayat ile olan ilişkilerimiz üzerinden, Allah ile olan ilişkilerimizi düzenlemektir. İslami şahsiyetimizin belirlenmesi, hayatın bu şahsiyet üzerinden yaşanmasını sağlamaktır.\nAslında bütün bir yıla ve hayata yaymak için donanım yaptığımız bir hazırlık ayı olarak; basiretimizi ve ferasetimizi keskinleştirdiğimiz, günahlarımızı kesip attığımız, bilgilendiğimiz, bilinç düzeyimizi yükselttiğimiz, fedakarlığımızın arttığı, yenilenip hayat bulduğumuz bir aydır.\nAma her zaman böyle olmamakta \"yoğunlaştırılmış bir İslami hayat\" olarak algılanmasına rağmen, modern hayatın parçalayıcı, çözücü ve sıradanlaştırıcılığına \"kurban\" gitmekte, yapılanlar, edilenler orda kalmakta bütün bir hayata taşımak bir yana, çoğu kere \"anneler günü\" tarzında yapılan günü kurtarma telaşıyla kotarılmış, muhtevası olmayan kuru programlar eşliğinde geçirilip, bayramla beraber \"gündelik hayat\" monotonluğuna dönülmektedir.\nBunun niçin böyle olduğunun cevabını bulmaya çalışırken \"idrak\"imizi neyin belirlediğinin de muhasebesini yapmalıyız.\nDin hayattır ve hayat Allah'a aittir.\nDipnotlar:\n1- Bakara, 2/185.\n2- Elmalılı,\nHak Dini Kur'an Dili\n, Cilt 1, s. 531.\n3- Ali Ünal,\nKur'an'da Temel Kavramlar\n, s. 455.\n4- Haşr, 59/7\n5- Necm, 53/32; Nisa, 4/49.\n6- Elmalılı,\nHak Dini Kur'an Dili\n, Cilt 1, s. 531.\n7- Bakara, 2/183.\n8- Bakara, 2/143\n9- Elmalılı,\nHak Dini Kur'an Dili\n, Cilt 1, s. 531.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}