{
  "id": "fb2ca000-4e2e-4bc7-ba44-9c2157a0bd73",
  "title": "Başörtüsü Sorunu ve Yasakçıların Tutarsız Tezleri",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/basortusu-sorunu-ve-yasakcilarin-tutarsiz-tezleri-4570yy.htm",
  "content": "Avrupa İnsan Hakları Mahkemesi'nin Leyla Şahin davasında verdiği karar zulüm düzeninin sahiplerini ve savunucularını adeta mest etti. Yasakçılar -her zaman yaptıkları gibi- bir kere daha konunun kapandığını, başörtüsü tartışmasının artık bitmesi gerektiğini yüksek sesle dile getirdiler. Ne akıl, ne vicdan, ne de hukuk açısından savunulması mümkün olmayan yasakçı tezler ve iddiaların, AİHM kararı vesilesiyle bir kere daha gündeme taşınması dolayısıyla biz de, bir kez daha, söz konusu iddiaların tutarlılığını, geçerliliğini sorgulamayı gerekli gördük. Temelde İslami kimliğe cepheden bir saldırı olduğuna inandığımız başörtüsü yasağını, yasakçıların iddiaları çerçevesinde ele almaya çalıştık.\nAİHM Kararıyla Başörtüsü/Türban Konusu Yasal Açıdan Kapanmıştır!\nÖncelikle şunu görmek gerekiyor: Toplumu, toplumun gelişimini, taleplerini ve değerlerini gözetmeyen bir hukuk olmaz, olamaz. Eğer bu özellikler gözetilmeksizin yasalar belirleniyor, kararlar alınıyorsa orada dikta düzeni hakim demektir.\nBaşörtüsü bugün Türkiye'nin temel sorunlarından, yakıcı sorunlarından biridir. Yasak kararı hukuki olmaktan çok ideolojik-siyasi bir tartışma ve sürecin sonucunda şekillenmiş ve siyasi bir sorun doğurmuştur. Siyasi- sosyal sorunlar ise belli şahısların, mercilerin kararlarıyla, konjonktürel gelişmelere bağlı olarak yok sayılamaz. Sonlandırılamaz. Bu yapılacak olursa bugün olduğu gibi yaraya, sürekli kanayan bir yaraya dönüşür. Dolayısıyla yüz binlerce, milyonlarca insanın yanlış bulduğu, kabul etmediği bir düzenlemeye; dayatma ve zulüm olarak gördüğü ve bu yüzden kendisini mağdur hissettiği bir uygulamaya ilişkin olarak \"şu veya bu kurum son sözü söylemiştir ve konu kapanmıştır\" demek toplumsal gerçekliği görmezden gelmek demektir.\nFarklı bir örnekle konuyu açalım. Tam da aynı mantıkla 12 Eylül cuntası Kürt sorununu bitirmişti! Aynen Jivkov rejiminin Bulgaristan'da Türk azınlığı yok sayması zulmünde olduğu gibi bu dönemde çıkartılan yasalarla Kürtçe yasaklanmış; \"Kürdüm\" demenin bölücülük suçundan cezalandırılmasını içeren bir hukuk düzeni ülkeye hakim kılınmıştı. Oysa bugün kimse bu saçma, ilkel yasakları savunamıyor. Kısacası kimlik ve toplumsal talepler belli süreçlerde bastırılabilse de, yok saymakla yok olmuyor.\nYasağın yasal/hukuki zeminine gelince; evvela şunu görelim ki bir şeyin yasalaşmış olması onun illa da hukuka uygun olduğunu göstermeyeceği gibi, doğru olduğunun kesin kanıtı hiç değildir. Ayrıca mahkeme kararlarıyla insanlık için kesin doğrular, ilkeler belirlenecek olsaydı insan hakları mücadelesinin hiçbir anlamı olmazdı. Mesela ABD'de yakın zamana kadar zenciler bir çok konuda beyazların sahip oldukları haklara sahip değillerdi ve bu uygulama yasal çerçeveye sahipti. Aynı şekilde Güney Afrika'da apartheid rejimi on yıllar boyu süren bir ırk ayrımcılığını kurumlaştırmıştı ve buna karşı çıkanlara her türlü zulmü uyguluyordu. Ama mücadele sürmüş ve nitekim Nelson Mandela tam 30 yıl süren bir zindan tecrübesinin ardından bu ülkenin cumhurbaşkanı olmuştu.\nYasalar ve yargı mekanizması güçlünün elinde zayıflara karşı uygulanan bir dayatmaya dönüşmüşse ve zayıflar, ezilenler haklarını elde etme noktasında bir zaaf içinde iseler onlara dayatılan birtakım kararların hukuki prosedürler tamamlanarak olgunlaşmış olmasının bir önemi, değeri olamaz. Örneğin ABD yeryüzünün pek çok yerinden topladığı yüzlerce Müslüman tutsağı Guantanamo adı verilen açık işkence kampında yıllardır tutmakta. İnsan hakları ilkelerine açıkça karşı olan bu uygulamayı ABD yönetimi uluslar arası kuralları keyfi bir yorumlamaya tabi tutarak savunmaktadır ve kimse de bu zulme karşı bir şey yapamamaktadır. Bu durumda Guantanamo tutsaklarının maruz kaldıkları zulmün, cellatlarının iddia ettiği üzere, yasal temelinin olduğunu kabul etmeleri mi gerekiyor?\nYasalar eğer gücünü, meşruiyetini; adaletten, insanlıktan, toplumsal barıştan almıyorsa sadece zulüm üretir. Unutmayalım ki Nazilerin de yasaları, kurumları, mahkemeleri vardı. Hitler Nazizmi de işlediği onca insanlık suçlarını hep çıkarttığı yasalara dayanarak gerçekleştirmişti. Kısacası inananlar için çözüm bellidir, yol bellidir: Mücadele etmeyi sürdüreceğiz!\nBaşörtüsü/Türban Siyasal Bir Simgedir! Kamusal Alanda Yasaklanmalıdır!\nBaşörtüsü Kuran'da ve Resulullah'ın sözleri ve uygulamasında Müslüman bayanlar için açık bir emirdir. Terk edilmesi günahtır; inkarı ise dinden çıkmayı getirir. Bugün sadece Türkiye'de değil, dünyanın hangi ülkesinde olursa olsun Müslüman kadınların, dinlerinin emrini yerine getiren kadınların kıyafetlerine bakıldığında başın örtüldüğü görülür. Başörtüsünün Türkiye'de belli siyasi görüşlere sahip çevrelerin ya da partilerin öne çıkarttığı bir simge olduğunu sananlar, Endonezya'dan Fas'a kadar Müslüman bayanların başlarını örttüklerini görmüyorlar mı? Dolayısıyla konuyu simge kavramına indirgeyenler aslında dine ve dindarlara karşı duydukları tepkiyi, düşmanlığı kamufle etmeye çalışan demagoglardır.\nKaldı ki, başörtüsünün siyasi simge olduğunu varsayacak olsak bile, bu yasağı haklı çıkartmaz. İnsanlar siyasi görüşlerini, kanaatlerini başkalarına şiddet uygulamadıkları müddetçe taşıyabilirler, gösterebilirler. Örneğin, başörtüsü şu partiye mensubiyetin ya da şu siyasi görüşün savunuculuğunun bir simgesi bile olsa, neden yasaklansın ki?\nBugün üniversitelerde siyaset yasağı mı var sanki? Gerek öğrenciler ve akademik kadro, gerekse de çalışanlar her türden siyasi partiye mensup olabilirler, bunlar için faaliyet gösterebilirler. Başörtüsünü siyasi simge olduğu gerekçesiyle üniversite kapısından içeri sokmayan zihniyet üniversitede her türden siyasi-ideolojik sembollerin rahatlıkla taşındığını; üniversitelerde siyasi-ideolojik propaganda ve etkinliklerin gerçekleştirildiğini görmüyor mu?\nBir diğer sorunlu kavram da kamusal alan kavramı. Bir kere kamusal alanın neyi kapsadığı belirsizdir. Kamusal alanın sınırlarını kim, neye göre çiziyor, kimse bilmiyor. Örneğin neden başörtülüler belediye otobüsüne binebiliyorlar ama üniversiteden içeri giremiyorlar? Eğer başörtüsü, kurulu düzene tehdit oluşturan bir siyasi-ideolojik kimliğin simgesi ise neden sadece üniversitede sorun oluşturuyor? Örneğin Tıp Fakültesi'ne tedavi amacıyla kabul edilip de, eğitim amacıyla kabul edilmemenin mantığı olabilir mi? Kamusal alan iddiası çelişik ve tutarsız bir temele oturtulmuştur. Sadece kaba bir yasağın, dayatmanın meşrulaştırıcısı hükmündedir.\nKamusal alan dayatması Müslüman hanımlar açısından ayrıca şöyle bir komiklik de üretmektedir: İslam inanan bayanlara evlerinde yani özel alanda örtünme zorunluluğu getirmez. Örtünme toplumla paylaşılan zeminlerde gereklidir. Yani evden, özel alandan kamusal alan geçildiğinde örtünme emri devreye girer. Ne var ki, laiklik adına tam tersi bir uygulama dayatılmakta ve \"özel alana karışmıyoruz ama kamusal alanda örtünemezsin!\" denmektedir.\nBaşörtülüler Engellenmezse Başı Açıklar Örtünmeye Zorlanabilirler!\nYasakçılar kafalarında birtakım vehimler, kuruntular oluşturup bilahare bunların esiri olmakta ya da bunları gerekçe kılarak başka insanlara hayatı zindan etmeye kalkmaktadırlar. Korkular, vehimler, kuruntularla siyasetin, toplumsal işleyişin belirlenmesi ise ortaya yakıcı sorunlar çıkarmaktadır. Ortaçağ Avrupası'nda da böyle olmuştur. Egemenler büyücülerden korkmuş, kadınları yakmışlardır.\nBaşörtülülerin engellenmemesi durumunda sayılarının hızla artacağı ve sonucunda gerek psikolojik baskı yöntemleriyle, gerekse de zor ve şiddet kullanılmak suretiyle başı açıkların zorla örtünmeye zorlanacağı iddiası temelsiz bir varsayım, bir kehanettir. Bu tezin hangi kriterlere, ölçütlere göre savunulduğu belirsizdir. Ayrıca bu temelsiz iddialarını delil, veri, dayanak göstermeksizin ileri sürenler söylediklerinin yalan olduğunu ortaya çıkaran tecrübeleri nasıl görmezden gelebiliyorlar?\nBilindiği üzere başörtüsü yasağı 12 Eylül cuntası döneminden itibaren sürekli gündemde olmasına rağmen, bu yasağın yaygın, sistematik ve kesintisiz bir biçimde uygulamaya konulması ancak 28 Şubat darbe sürecinde gerçekleştirilmiştir. Yasak uygulanmaya başlandığında Türkiye'nin pek çok üniversitesinde binlerce, on binlerce başörtülü kız öğrenim görmekteydi. Yine bundan önce de bu üniversitelerden sayısız başörtülü öğrenci mezun olmuştu. Yani \"başörtülülerin sayısı artarsa başı açıkların hali ne olur?\" sorusunun cevabını vermek için kuruntuları devreye sokmaya gerek yok. Bu sorunun cevabı vardır, açıktır. Öküzün altında buzağı aramak yerine herkes yaşanmış tecrübelere bakmak durumundadır. Bu ülkede sistemle toplumsal kesimler arasında yaygın ve uzun çatışmaların, gerilimlerin yaşandığı bir vakıadır ama halk kesimleri arasında, iddia edildiği türden başı açıklar ve örtülüler şeklinde bir gerilim, düşmanlık asla yaşanmamıştır.\nKaldı ki, bir an için sözü edilen türden bir tehlikenin olduğunu varsayalım. Böyle bir ihtimalin mevcudiyeti, acaba yasağa meşru gerekçe oluşturabilir mi? Bu başörtülüleri potansiyel suçlu ilan edip, tümünü önceden cezalandırmak değil midir? Aynen \"terörist\" saldırılara girişebileceklerinden kuşkulandığı devletleri istila etmeyi haklı çıkartan ABD'nin önleyici vuruş teorisinde olduğu gibi, yasakçılar da önleyici bir savaş yürütmekteler ama iddia ettikleri gibi başı açıkların haklarını korumak için değil, kutsal inek misali tapındıkları statükonun hiçbir biçimde değişmemesi için! Ve aynen emperyalist saldırganlar gibi, bunu hukuk ve mantık tanımaksızın yapmaktalar.\nSormak lazım: Tek bir başörtülü bile çıkıp \"Benim iddia ettiğiniz türden bir niyetim yok, siz başkalarının eylemleri, daha doğrusu muhtemel eylemlerini gerekçe gösterip hangi hakla benim eğitim hakkımı elimden alıyorsunuz\" dediğinde ne cevap vereceksiniz? Daha doğrusu vereceğiniz cevap hangi hukuk ve vicdan kriterine uygun düşecektir?\nv\nv\nv\nYasakçıların Dayanılmaz Tutarsızlığı\nYasakçılar haksız ve tutarsızdırlar. Çelişik tezler ileri sürmektedirler. Bunların bir kısmına bile kısaca değinmek ortaya tümüyle tutarsız bir kimlik yapısı çıkartmaya yetmektedir.\nTürban da nereden çıktı?\nKavramdan başlayalım. Önce başörtüsü yerine türban diye garip bir model ürettiler ve bunu dayattılar. Başörtüsü olmaz, türban kabulümüzdür dediler. Türban dedikleri ve Fransız esinli başlığın özelliği ise boyunu önden göstermesi ve kulakları açıkta bırakmasıydı. Tesettür emrini karşılamayan bu model başörtülülerce doğal olarak reddedildi. Süreç nasıl olduysa başörtüsü kavramının yerine türbanın geçirilmesiyle devam etti ve bugün egemenlerin literatüründe tesettürün karşılığı olarak türban kavramı kullanılmakta.\n\"Annelerimizin örtüsü kabul mü?\"\nŞekil-model tartışması artık bıkkınlık veren ve tümüyle yozlaşmış, bayağılaşmış bir söylem olan \"annelerimizin örtüsü\" söylemine de zemin teşkil etmekte. Bunu bir müddet önce 28 Şubat darbesinin as elemanlarından bir general \"dağdan odun taşıyan, tarlayı süren kadınlarımızın örtüsü\" güzellemesine başvurarak çok çarpıcı bir biçimde ifade etmişti. Yani eşeklerin, öküzlerin yaptıkları işi yapan kadınların örtüsünde sorun yoktu, haşmetli komutanımız için. Sorun başörtüsünün egemenlerin sahasına girmesi ile başlıyordu, açıkçası. Nitekim \"annelerimizin örtüsü, ninelerimizin seccadesi\" ikiyüzlülüğünün ardında yatan sınıf bilincini görmemek mümkün değil. Basit bir test elbette bu ikiyüzlülüğü faş etmeye yetiyor. Şüphe eden \"annelerimizin örtüsü\"nü takıp üniversite kapısından girmeyi deneyebilir!\n\"Haydi kızlar kışlaya!\"\nBu ülkede muhafazakar-dindar halk tabakasının \"çağdaş-laik\" kesimler nezdinde kabarık bir sicil dosyası mevcuttur ve bu dosyada kız çocuklarını okutmama suçu da ciddi bir sabıka kaydı olarak yer tutmaktadır. Üzerinde çokça durulan, siyasi-ideolojik propagandalara temel teşkil eden bu konunun edebiyatı da bir hayli eskidir, hatta filmlere konu olmuş, çokça gündemleştirilmiştir. İşte tam bu çelişkinin göbeğinde aynı sabıkalı tabakanın kızları okul kapılarından çevrilmekte ve üstelik tüm bu absürd oyun fonda \"haydi, kızlar okula\" repliğiyle canlandırılmaktadır.\n\"Kutsal AİHM adına!\"\nAİHM kararının kahyaları rahatlattığı ve daha bir saldırganlaştırdığı görülmektedir. İşte \"oradan da kovuldunuz ve yine elimize düştünüz\" sevinci içindeler. AİHM kararını eleştirenlere ise tutarlı olmaları hatırlatmasında bulunup, \"Siz değil miydiniz, AİHM'i hakem kılan? Öyleyse, sonucuna katlanın ve sesinizi kesin!\" buyuruyorlar. Doğrusu AİHM'i bir umut kapısı, adalet tevzii merci olarak görenler için gerçekten de sonuç can yakıcı olmuştur. Ne var ki, AİHM'e gidenlerin hepsinin AİHM'i son sözü söyleyecek adil karar mekanizması olarak gördüğü bir iddiadan ibarettir. Evet, daha önce düzenin şu ya da bu kurumuna; şu veya bu partisine bel bağlayanlar olduğu gibi, tüm ümitlerini AİHM'e bağlayanlar da olmuştur. Ama AİHM'e müracaat etmeyi başından itibaren doğru bulmayanlar yanında, daha AİHM'in kararını açıklamasından önce, kararın ancak evrensel hukuk ilkelerine ve insan haklarına uygun olması durumunda saygın karşılanacağını ilan edenler de olmuştur.\nKaldı ki, düzenin en temel haklarını tanımayıp, yasaklarla sık boğaz ettiği insanlar AİHM'e ne zevk için, ne de başörtüsünün mahiyetini öğrenmek üzere gitmişlerdir. Mecbur bırakılmışlardır; en temel hakları için kapı kapı dolaşmak zorunda kalmışlardır. Örneğin bu ülkede muhalif kimliğe sahip herkes Yargıtay'ın ideolojik tutumunu iyi bilir. Ama DGM'lerde ceza alan insanların hemen hemen tamamı buna rağmen davalarını temyize götürmüşlerdir. Bu temyiz mahkemesinin adaletine sığınmak, Yargıtay'ı kutsamak demek değildir; sadece uğranılan haksızlığın giderilmesi ihtimalinin denenmesidir. Burada olumsuz hüküm vereceği az çok belli kurumlara müracaat ettiği için birilerini eleştirmek-suçlamak yerine, en temel hakları için insanları mahkeme kapılarına düşürenlerle hesaplaşmak daha doğru bir tutum olacaktır.\nAİHM'in Leyla Şahin davasına ilişkin olarak vermiş olduğu kararı adeta kutsayanlar aynı mahkemenin önceki kararları (örneğin Loizidu davası) ya da bundan sonra verebileceği diğer (örneğin azınlık vakıflarının malları; Öcalan davası; Kıbrıs; Ermeni soykırımına ilişkin muhtemel başvurular hakkındaki) kararlar konusunda da bakalım aynı sevecen tutumu takınabilecekler mi?\n\"Ulemanın laik devlette işi ne mi?\"\nBaşbakan'ın başörtüsü konusunda ulemanın söz sahibi olması gerektiğine dair sözlerini laikliğe karşı yapılmış büyük bir saldırı sayanlar dinin devlet sisteminden tümüyle ayrıştırıldığını söyleyebiliyorlar mı? Ne yazık ki, bu konuda da tam bir ikiyüzlülük hakimdir. İşlerine geldiğinde din ve dine ait değerler, kavramlar, kurumlar alabildiğine istismar edilmekte; ama aşağıdan yukarıya İslami talepler söz konusu olduğunda katı bir laiklik şablonu dayatılmaktadır. Ulema ile hukuki bir kararın ne ilişkisi olabilir diyenler, ulusal-laik devlet için savaşmanın sonucunda ölen ve yaralananlara verilen şehit ya da gazi payelerinde bir sorun görmüyorlar. Devletin Diyanet eliyle camileri zaptu rapt altına almasını laikliğin korunması için elzem buluyorlar. Laik devlette fetva ile iş olmaz buyuruyorlar ama devletin müftü adıyla binlerce memur istihdam ettiğini bilmiyorlar. Bu laiklik anlayışı gerçekten de çok ilginç; örneğin Ramazan'da mesai saatlerinin bir saat öne çekilmesini laikliğin ihlali sayanlar, Ramazan Bayramı'nda üç gün resmi tatil ilan edilmesinde bir beis görmüyorlar.\nKamu çalışanının başörtüsü takması tarafsızlık ilkesinin çiğnenmesidir, ya tersi?\nBaşörtüsü yasakçıları bağnazlıklarını delillendirmek adına zaman zaman başörtüsüne bir biçimde müsamaha göstermenin ileriye dönük olarak \"toplumsal hayatın tümden dinselleştirilmesi\"ne kapı aralayacağı iddiasını ileri sürmekteler. Bu mantığa göre örneğin başörtüsüyle bir bayanın öğretmenlik yapması çocukların şartlandırılması anlamına geliyor. Mahkemede başörtülü bir hakim ise tahayyül bile edilemez bir korku senaryosu adeta! Peki, ya Müslüman ailelerin çocuklarının laik-Kemalist eğitim kurumları ve eğitmenler tarafından şartlandırılmasına biz niye katlanmak zorunda olalım sorusunun ise cevabı yok. Aynı şekilde başı açık bir kişinin başörtülü bir hakime karşı kendisini nasıl güvende hissedeceği sorusunu soranlar, neden karşı taraf için de aynı durumun söz konusu olabileceğini akla getirmiyorlar? Başı açık bir kişinin başörtülü hakime güvenmemesi, kendisine karşı tarafsız davranabileceği konusunda kuşku duyması normalse; başı örtülü birinin başı açık hakime güvenmemesi de doğal değil mi?\nBu arada şunun da altı çizilmeli ki, hizmet alan-hizmet veren ayrımı ciddi bir temeli olmayan, bir başka tür yasakçı tutumdur. Bu ayrımı gözetmeden tümden yasağı savunan anlayış ile arasındaki tek fark \"her yerde yasak olsuncu\" anlayışın çok daha faşizan, zalimce bir zihniyeti temsil etmesidir. \"Kamu hizmeti alanlara serbest olsun, hizmet verenler için ise sınırlamalar getirilmeli\" tezini seslendirenler sonuçta İslami bir emri yerine getiren bayanları cezalandırma, onları engelleme tutumundan vazgeçmemekte, sadece yasağın kapsamını biraz daraltmış olmaktadırlar. Oysa Allah'ın emirlerini yerine getirmek her Müslümanın doğal hakkı olduğu gibi, bırakalım yasaklanmayı bir şereftir. Öte yandan bu kısmi yasak savunucularının görmesi gereken bir husus da şudur ki, eğer sonuçta insanlar eğitim gördükleri alanda çalışamayacaklarsa neden okul okumaktadırlar?\nBaşörtüsü yasağını savunanlar tarihin yazdığı en çirkin dayatmalardan birine gerekçe üretmek gibi akıl dışı, insanlığa aykırı, vahşi bir tutum içindedirler. Aynen Nazilerin Yahudileri inançlarından, kimliklerinden dolayı dışlayıp, tecrit etmeleri zulmünde olduğu gibi baskı ve dayatmayla Mümin kadınları kamusal hayattan tecrit etmeye çalışmaktadırlar. Aslında bunlar içinde insani vasıflarını hepten tüketmeyip, en azından kırıntı kabilinden bile bir şeyler taşıyanlar, sadece bir kere kendilerini başörtülülerin yerine koyup, başörtülülere reva gördükleri dayatmaya kendilerinin maruz kaldığını varsaysalar, belki de bu zulmü devam ettirmekten utanacaklardır. Başörtüsü takan insanların yaşadıklarını anlamak isteyenler kendilerini onların yerine koymalı ve şu soruyu sormalıdırlar: Köle ya da parya olarak doğmadığımız bu ülkede inancımızı yaşamak için generalleri ya da sivil uzantılarını neden ikna etmek zorunda olalım?",
  "crawled_at": "2025-06-02T10:26:33.995943"
}