{
  "id": "adc05812-9f68-4b31-a6cb-aa555f5229ce",
  "title": "Irak’a “Gayri Meşru” Anayasa",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/iraka-gayri-mesru-anayasa-4553yy.htm",
  "content": "Hararetli tartışmaların ardından Irak anayasası, 15 Ekim 2005 tarihinde referanduma götürülerek toplamda %78'lik bir çoğunlukla kabul edildi. Açıklanan resmi sonuçlara göre anayasa, Anbar'da %97, Salahaddin'de %82, Ninova'da %55, Diyala'da %54 oranlarında reddedilirken, Süleymaniye'de %98, Kerbela ve Necef'te %85, Babil'de %70 ve Kerkük'te de %60'lık bir çoğunlukla kabul oyu verildi.\nKabul oyları, Irak halkının beşte dörtlük oranda galip ekseriyetine tekabül etse de anayasayla ilgili tartışmalar dinmedi ve dineceğe de benzemiyor. Zira mevcut anayasa otuz aydır ülkede bulunan müstevli güçlerin imlasıyla hazırlandı. Bu gerçek, muhtevası ne kadar iyi olursa olsun anayasanın gayri meşruluğuna ve yürürlükte kaldığı sürece de şaibeli olmasına yeterli bir sebeptir. Kaldı ki anayasanın muhtevası da tartışmalıdır.\nIrak anayasasının meşruiyetini ihlal eden unsurları şöyle özetleyebiliriz:\n·\nAnayasa Hazırlama Komisyonu'na yasal dayanak addedilen kanun, dönemin işgal valisi Paul Bremer tarafından çıkarılmıştır. Bu durum, işgal güçlerinin, işgal ettikleri ülkelerin yasalarına müdahale etmelerini yasaklayan Cenevre Konvansiyonu (1949)'na aykırıdır. Yine Cenevre Konvansiyonu'na aykırı olarak işgal altında anayasa referandumu ve parlamento seçimleri yapılmıştır.\n·\nIrak'a yeni bir anayasa yapılması fikri işgal güçlerinin öngörüsüdür ve bu anayasa, işgalci güçlerin silahlarının gölgesinde baskı ve yönlendirmeye açık olağanüstü şartlar altında hazırlanmıştır.\n·\nAnayasa Hazırlama Komisyonu, halk tarafından seçilmemiş, işgal güçlerinin yönlendirmesiyle atanmıştır.\n·\nIrak halkı etnik, dini ve mezhebi köken itibariyle tasnif edilmesine rağmen Anayasa Hazırlama Komisyonu'nda söz konusu taraflar hakkıyla temsil edilmemiştir.\n·\nAnayasa referandumu ve seçimler, uluslararası bağımsız kurumlar tarafından izlenememiştir. Bu durum sonuçlara müdahale etmeye zemin hazırlamıştır.\n·\nSon olarak da referandum sonuçlarının, kabul ve ret oranları arasındaki uçurum gerekçe gösterilerek ertelenmesi ve on gün sonra açıklanması, anayasanın onaylanmasına yönelik kuşkuları beraberinde getirdi.\nIrak Anayasasının Muhtevası\nBesmeleyle başlayan ve girişinde\n\"Muhakkak ki biz insanı onurlandırdık.\"\n(İsra, 17/70) ayetine yer verilen Irak anayasası, bir dibace ve 139 maddeden oluşuyor. Sünni Arapların itirazları sonucu anayasaya 5 madde daha eklendi.\nGiriş mahiyetindeki dibace bölümü, bir hukuk ve anayasa metni olmaktan ziyade, daha çok methiye ve mersiye üslubunda kaleme alınmış. \"Pak imamlar\", \"yüce merciler\" ve \"Hüseyniyeler\" gibi vurgular, Şiilerin anayasa üzerindeki ağırlığına işaret ediyor. Güneydeki Şabaniye intifadası ile birlikte Halepçe katliamına ve 100 bin Kürdün öldürüldüğü Enfal operasyonuna vurgu yapılarak Kürtlerin acılarına ortak olunuyor. Daha ziyade Şii aidiyetleriyle tanınan Feylilerin Kürt kimliklerine atıfta bulunulması, giriş bölümünün dikkat çeken bir diğer hususiyeti.\nEtnik ve mezhebi ayrımcılığa dikkat çekildikten sonra, \"tekfircilik\" ve \"terör\" tehlikesine vurgu yapılıyor. Irak anayasasında iki kez geçen 'tekfircilik' kavramı, böylece tarihte ilk kez bir anayasaya girmiş oluyor. \"Terör\" kavramı ise, sekiz ayrı yerde zikredilmiş ve devletin terörle mücadele edeceği taahhüt edilmiş. Ama nedense otuz aydır ülkeyi istila eden işgal güçlerinden, onların işledikleri cürümlerden ve çekilmeleri gerektiğinden hiç bahsedilmemiş.\nIrak \"Ilımlı İslam\" Cumhuriyeti!\nAnayasanın birinci maddesi, Irak'ın parlamenter demokratik federal bir cumhuriyet olduğunu tescil ediyor. İkinci maddenin birinci fıkrasının ikinci bendinde ise,\n\"Demokratik ilkelerle çelişen bir kanun çıkartılamaz.\" vurgusu yapılarak demokrasi güvenceye alınıyor. Devletin resmi dinine gelince, ikinci maddenin birinci fıkrasında geçen \"İslam, devletin resmi dinidir ve yasamanın temel kaynağıdır.\"\nifadesiyle İslam, resmi din ilan ediliyor ve aynı maddenin birinci bendinde \"İslam'ın temel hükümleriyle çelişen bir kanun çıkartılamaz.\" denerek İslam'ın yasamadaki konumu belirtiliyor. Ayrıca 90. maddede geçtiği üzere Yüksek Mahkeme üyeleri arasında yargıçların yanı sıra, İslam fıkhı ve hukuku uzmanlarının da bulunması öngörülüyor.\nIrak anayasasında İslam üç ayrı çerçevede ele alınıyor:\nResmi Din:\n\"İslam, devletin resmi dinidir ve yasamanın temel kaynağıdır.\" ve \"İslam'ın temel hükümleriyle çelişen bir kanun çıkartılamaz.\" bentleriyle İslam'a özel vurgu yapılıyor.\nKimlik:\n\"İslam, Irak halkının galip ekseriyetinin kimliği\" olarak tanımlanıyor. Ayrıca \"Irak, İslam âleminin bir parçasıdır ve kurucularından olduğu Arap Birliği'nin aktif bir üyesidir.\" denerek Irak'ın İslami ve Arap kimliği ön plana çıkartılıyor.\nİnanç Özgürlüğü:\nGenel hak ve özgürlükler çerçevesinde Hıristiyanlık, Yahudilik, Yezidilik, Sabilik ve Mendailik gibi dinlere mensup olanlara tanınan haklar çerçevesinde İslam'ın yaşanması ve gereklerinin ifa edilmesi inanç özgürlüğü kapsamında temin ediliyor.\nAnayasada geçen bu ifadelere bakılarak Irak'ta bir İslam devleti kuruluyor zehabına kapılmaya hiç gerek yok. Zira bu maddeler hemen hemen aynı ifadelerle Saddam dönemindeki (1990) ve hatta öncesindeki (1925, 1958, 1970) anayasalarda da yer alıyordu, tıpkı Arap ülkelerinin ekseriyetinde olduğu gibi. Anayasada devletin resmi dininin İslam olması ve İslam'a aykırı yasaların yapılamayacağının ifade edilmesi pek de önemli değil. Demokrasiye yapılan güçlü vurgular, İslam şeriatının 'sakıncalı' uygulamalarına karşı alınmış bir tedbir olarak öne çıkıyor. Bölge ülkelerine örnek olur umuduyla ABD tarafından büyük önem atfedilen Irak anayasası, Büyük Ortadoğu Projesi (BOP) dâhilinde terviç edilen 'Ilımlı İslam'a da zemin teşkil ediyor.\nYine BOP bağlamında Ortadoğu'da yaygınlaştırılmak istenen demokrasi, özgürlük ve insan haklarıyla ilgili kendi içinde tutarlı, makul ve makbul ifadelere yer verilmiştir. Araplar ve Kürtler, Irak toplumunun iki ana unsuru olmakla birlikte; Yezidiler, Sabiler ve Mendailer gibi diğer küçük topluluklar azınlık olarak sayılmamış, Irak halkının bileşenlerinden biri addedilmişlerdir. Arapça ve Kürtçe, eşit ağırlıklı iki resmi dil ilan edilmiş, bununla birlikte Türkmence, Süryanice ve Ermenice gibi dillere de yoğunlukla konuşuldukları bölgelerde resmi dil olma imkânı verilmiştir. Her Iraklının ifade özgürlüğü ve inancının gereğini yaşama hakkı vardır. Basın özgürlüğü ve siyasi parti faaliyetleri anayasal teminat altındadır.\nHak ve özgürlükler konusunda görece gelişmiş maddeler içeren Irak anayasası, bölge ülkelerindekine nazaran \"iyi\" sayılabilir. Ancak bu durum anayasanın işgalcilerin imlasıyla hazırlandığı gerçeğini ortadan kaldırmaz. ABD Başkanı Bush, Mayıs ayında yapılan Lübnan seçimleri öncesi Suriye birliklerinin ülkeden çekilmesini talep etmiş, Suriye işgali altında yapılacak bir seçimin tanınmayacağını söylemişti. Ancak Afganistan, Filistin ve son olarak da Irak'ta gerçekleşen seçimler, işgalcilerin silahlarının gölgesinde yapılmıştı. Buna rağmen söz konusu seçimler, demokratikleşmeye örnek gösterilerek taltif edilmişti. Terörün en büyüğü olan işgal, hangi gerekçeyle olursa olsun meşrulaştırılamaz. Aynı şekilde işgalciler tarafından hazırlatılan kanunlar ve yasalar da hiçbir şekilde meşru sayılamaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}