{
  "id": "6515dc4e-ecab-42e9-8e2e-99b7e3f4b49d",
  "title": "Van’da “İnanca Saygı Başörtüsüne Özgürlük” Mitingi",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/vanda-inanca-saygi-basortusune-ozgurluk-mitingi-4332yy.htm",
  "content": "16 Nisan'da Mazlumder Van Şubesi'nin önderliğinde Gökkuşağı Derneği, Anadolu Gençlik Dergisi, İnsan-Der, Özgür-Der Tatvan Şubesi ve SP'nin yanı sıra KESK Van Şubesi, DEHAP İl Örgütü ve Memur-Sen gibi kuruluşların da katılımıyla Van'da bir miting düzenlendi. Pek çok yerel sivil toplum kuruluşunun da destek verdiği \"İnanca Saygı Başörtüsüne Özgürlük\" mitingine yaklaşık 3000 kişi katıldı. Sloganlar ve tekbirlerle başörtüsü yasağının protesto edildiği mitingde Mazlumder Van Şubesi Başkanı Abdulbasit Bildirici, hukuki bir dayanağı olmamasına rağmen yasağı uygulayanların mutlaka yargılanması gerektiğini söyledi.\nMitingde söz alan Özgür-Der Genel Başkanı Hülya Şekerci ise, \"Başörtüsü mücadelesi kendimizi acındırarak, kalpleri katılaşmış zorbalardan medet umarak yapılamaz. Özür dileyici tavırlarla bu sorun çözülmedi, çözülmez de.\" diyerek, çözümün kendi ellerimizle mümkün olabileceğini ifade etti.\nGazeteci-yazar Sabiha Ünlü de sistemi eleştirisi üzerinde yoğunlaştığı konuşmasında, \"Kutsaldır diyerek vergisi alınan, peygamber ocağı diyerek askere çağrılan, cihat ayetleri ile ölmeye ve öldürmeye koşturulan köleler ve esirler miyiz? Halimiz hiçbir şekilde kabul edilemez. Zulme rıza zulümdür.\" dedi.\nMitingin son konuşmacısı Mazlumder Genel Başkanı Ayhan Bilgen de yasakçılara şöyle seslendi: \"Barış istiyorsanız toplumun kıyafeti ile, dili ile barışın. Bazıları başörtüsü yasağının istismar edildiğini söylüyor. Yasağı kaldırın istismar olmasın. Kimse başörtülülerin üzerinden kendi saltanatlarını sürdürmeye çalışmasın.\"\nSivas'tan gelen 240 metrekarelik beyaz başörtüsünün açıldığı ve şiir ve marşların okunduğu miting yaklaşık üç saat sürdü.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}