{
  "id": "b1b6ef99-c5a1-4474-a57a-7c0947e0b398",
  "title": "Paris’te Yükselen İsyan Kapitalist Sömürgeciliğin de İflasıdır!",
  "author": "Kenan Alpay",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/pariste-yukselen-isyan-kapitalist-somurgeciligin-de-iflasidir-4574yy.htm",
  "content": "27 Ekim tarihinde genellikle Mağrip kökenli yoksul göçmenlerin ikamet ettiği Paris'in banliyölerinden birinde polisten kaçan 14 yaşındaki Buna ve 16 yaşındaki Ziyad isimli gençlerin sığındıkları trafo merkezinde yanarak can vermeleri, Muhittin Altun isimli gencin de yanarak komaya girmesi sonrasında Mağrib kökenli Müslüman gençlerin başını çektiği ve Fransa'nın neredeyse tamamına yayılan isyan basit bir sosyal tepki yada bir terör sorunu olarak nitelenemez. Avrupa'nın siyasi, iktisadi ve kültürel açıdan en önemli merkezlerinden biri olan ve Aydınlanma devrimiyle modern ulus devletin temellerini atan Fransa'da dört hafta boyunca tüm imkanların seferber edilmesine rağmen isyan bastırılamadı.\nBir türlü bastırılamayan bu öfkenin temellerini sömürgecilik siyaseti üzerinde yükselen kapitalizmin küreselleştikçe daha çok insanı ezilen ve mahrum bırakılan konumuna düşürmesinde aramak gerek. Fransa'daki olayları değerlendirirken gerek Fransa ve Avrupa gerekse Türkiye'deki basında yer alan haber ve yorumlarda göze batan en önemli husus, sansür ve manipülatif girişimlerle Mağripli Müslüman gençleri isyana teşvik eden sebepleri anlamaya değil, açıkça anlaşılmaz kılmaya dönük çabaların yoğunluğu dikkat çekiyordu.\nFransa, Cezayir ve Tunus'ta yüzyılı aşkın işgal, sömürü, işkence, tecavüz politikalarını, yokluk ve yoksulluk neticesinde Fransa'ya göç etmek zorunda kalmış nüfusu 8 milyona yaklaşan Mağripli Müslümanları varoşlara hapsederek sürdürüyor. Barınma, beslenme, sağlık, eğitim gibi sosyal güvenlik haklarından mahrum edilmiş yüz binlerin, önce kendi ülkelerinde daha sonra da göç etmek zorunda kaldıkları Fransa'da da devam eden gayrı meşru ve gayrı ahlaki muamelelere tahammül edemez duruma gelip isyan etmelerinden öncelikle ve temelde sömürgeci Fransa devleti sorumludur.\nProtestocu gençlerin tamamının köklerinin Fransa'nın uzun yıllar sömürgesi olmuş ülkelerden olması, renk, ırk, dil ve Müslüman kökenli kimlikleri dolayısıyla gerek Fransız toplumu gerekse devleti tarafından ötekileştirilmesiyle, itilip kakılmasıyla, işsizliğe veya ucuz iş gücü olmaya mahkum edilmesiyle, polisler tarafından sık sık kimlik kontrolü bahanesiyle dövülerek gözaltına alınmalarıyla isyan doğrudan bağlantılıdır.\nİsyan \"Bir Olay\"la Başlamadı\nSon bir yıldır Paris banliyölerinde Müslümanların ikamet ettiği apartmanların kundaklanarak yakılması sonucu 100'e yakın insanın yakılarak öldürülmesinden bugün hiç bahsedilmiyor oluşu dikkat çekicidir. Paris'in yoksul mahallelerinde patlayan öfke, sadece iki gencin öldürülmesine değil. Fransa'da yaşayan Kuzey Afrika göçmeni Müslümanlar her gün aileleriyle birlikte yakılarak öldürülme tehditlerinin büyümesine öfkeliler aynı zamanda. Müslüman ve Arap düşmanı ırkçı Fransız gençleri tarafından meskenlerin kundaklanmasına, kadın, çocuk, yaşlı demeden insanların diri diri yakılmasına Fransa devletinin ciddi bir karşı çıkışının olmaması yabancı düşmanlığının ne kadar da kurumsal ve köklü olduğunu göstermektedir.\nBugün yoksulluğa, işsizliğe, ayrımcılığa, diri diri yakılmaya karşı çıkan gençlere \"pislik, hergele, ayak takımı\" vb. sıfatlarla hakaretler yağdıran Fransa İçişleri Bakanı Sarkozy yürürlükte tuttuğu uygulamalarla ırkçı ayrımcılığın zirvesindeki isim olarak karşımızda durmaktadır. Irkçı ayrımcılıklarını meskenleri kundaklamaya kadar vardıranların arkasında Fransız devlet siyasetinin olması ürkütücüdür. Bu sebeple kamuya ait binaların, binlerce aracın yakılmasını basit bir şekilde akamete uğrayan entegrasyon politikası, etnik veya kültürel uyumsuzluk olarak niteleyen Fransız devlet adamları da, aynı ezberi burada okuyanlar da pek yakında yanıldıklarını göreceklerdir.\nSarkozy'nin Le Pen'leşmesi, sıradan bir siyasal ilkesizlikten ziyade devletin temelleri olarak ifade edilen \"Özgürlük, Eşitlik, Kardeşlik\" söyleminin her an çıkarılmaya hazır bir maske olduğunu gözler önüne seriyor. Duraksamaksızın göçmenlerin huzursuzluklarına çözüm bulmak yerine Fransız devleti gövde gösterisiyle karşılık vermeye girişiyordu. Oysaki Fransa'nın gövde gösterisi yapmaya hiç mi hiç hakkı yoktu. Çünkü \"ilk günah\" şeytani bir ırkçılıktan, Fransız sömürgeciliğinden kaynaklanıyordu. Mağripli Müslümanlar için açık bir cezaevine çevrilmiş Fransa'da kundaklanan araç ve kurumlar, kırılan cam ve çerçeveler ayaklanmanın belki \"meşru\" olmadığına ilişkin kanaatleri güçlendirebilir. Peki kendilerini ifade etmek için tüm şiddet dışı yöntemlerin tükenmesi durumunda da ayaklanmanın gereksiz, etkisiz ve nihayet gayri meşru olduğunu söylemek mümkün müdür?\nSömürge Yasaları Yeniden Yürürlükte\nAB'nin başkentinde giderek büyüyen isyanı Fransa'nın sömürgesi Cezayir'de uyguladığı olağan üstü hal yasalarıyla bastırmaya çalışması, çözümü değil çözümsüzlüğü büyütecektir. Kaldı ki sorunu, sadece bir güvenlik meselesi olarak ele almak yanlıştır. Fransa'da, AB veya ABD'de yaşanan sorun göç ve göçmenler sorunu olmaktan önce, sömürgecilik sorunudur. Bugün yaşananlar, sömürgeciliğe bağlı olarak ötekileştirilmiş halkların yüzyıllara yayılmış fakirlik ve asimilasyon dayatmalarına karşı yükselttikleri itirazlardan biridir.\nBanliyölerde haftalar boyunca şiddeti her geçen gün artan olayların önünü alamayan hükümetin 50 yıl önce çıkarılan bir yasayı yeniden yürürlüğe koyması Fransa devletinin beka kaygısını izah eder niteliktedir. Cumhurbaşkanı Chirac başkanlığında toplanan bakanlar kurulunun onayıyla yürürlüğe giren olağan üstü hal kanunu 1955'te Cezayir'de Fransız sömürgeciliğine karşı başlatılan özgürlük hareketlerinin önüne geçmek için çıkarılmıştı. Sokağa çıkma yasağı, polisin istediği her yere baskın yapabilme ve şüpheli görülenleri derhal tutuklama yetkisiyle donatılması, oturma izni olsa bile gözaltına alınanların derhal sınır dışı edilmesi gibi dikta yöntemlerinin bir kez daha yürürlüğe girmesi karşısında\nLe Monde\ngazetesi editörü tarafından manşete taşınan hükümete dönük sert uyarılar oldukça dikkat çekiciydi: \"1955'te çıkmış bir yasayı yeniden çıkarmak banliyö gençlerine şaşırtıcı sertlikte verilmiş bir mesajdır. Fransa, 50 yıl arayla banliyö gençlerine büyükbabalarına davrandığı gibi davranacak.\nFransa'nın 300'den fazla semt ve kasabasına yayılan ayaklanmanın ancak 11 gün sonrasında Fransa Başbakanı Villepin, krizden çıkış formülüne ilişkin bir açıklama yapabildi. Fransız kentlerini kasıp kavuran şiddetli kasırga karşısında Shirac ve bakanları korku ve şaşkınlıkla açıkça yalpalıyorlardı. Fransız devlet adamlarının ilk hamlesi yerel yöneticilere ihtiyaç duydukları oranda sokağa çıkma yasağını uzatma yetkisi vermekti. Ayrıca söz konusu bölgelerde 1500 olan polis sayısını ilk etapta 8500'e çıkararak ikinci adımı attılar. Yeni bir ayaklanma tarzıyla tanışan Fransız devlet adamları her gece yüzlerce aracın ve onlarca kamu kurumunun yanarak kül olmasını polis ve itfaiye teşkilatlarını tam mesai çalıştırarak engellemelerinin mümkün olmadığını gördüler. Kime danışacakları, kimlerle konuşacakları konusunda ciddi bir belirsizlik yaşıyorlardı. Bu belirsizliği aşmak için Fransız hükümeti Müslüman örgütlerin temsilcilerine sükûnet çağrıları yapmaları için baskı yaptı. Neticede giderek yükselen şiddet dalgası karşısında İslami cemiyetler Fransız hükümeti ile eşgüdüm halinde hareket ettiler. Fakat cemiyet temsilcilerinin sükûnet çağrıları da cami imamlarının yayınladıkları şiddet karşıtı fetvaları da isyanın bitirilmesinde fazla bir işe yaramadı.\nFransız sosyolog A. Tourain, Paris çevresindeki gettolardan yükselen şiddet dalgasını değerlendirirken dışlanma, reddetme ve ayrımcılığın nefreti beslediğini ve Müslüman göçmenlere kendini ifade etme imkânı verilmemesine dikkat çekiyordu. Tourain'e göre Fransız devleti banliyöleri ekonomik açıdan daha çok psikolojik ve kültürel açıdan çürümeye terk etmişti.\nFransız devlet adamlarının Kuzey Afrikalı Müslüman göçmenlere kâğıt üzerinde Fransız vatandaşı kabul edilirken pratikte \"yabancı ve düşman\" muamelesi gördüler hep. Aydınlanma temelli evrensel özgürlük propagandalarıyla ırkçı, ayrımcı politikalar beraber yürüdü Fransız siyasetinde. Fransa'da yaşayan Müslüman gençlerin yaklaşık olarak %20'sinin ayaklanmaya katıldığı biliniyor. Bu durum yaşanan adaletsizliğin de açık bir göstergesidir. Adaletsizlik; öfke ve isyanı devamındaysa şiddeti besliyor.\nFransız ve beyaz olmamaktan kaynaklanan her türlü dışlanma ve baskının bireysel, toplumsal ve kültürel depresyona sebep olduğu inkâr edilemez. Çünkü Fransız ve beyaz olmayan Mağripli göçmen gençlerin özlemini duydukları fakat bir türlü erişemedikleri hayat ile mahkûm edildikleri sefalet arasındaki uçurumlar hiçbir savunma mekanizmasıyla izah edilebilir değildir. Fransa'nın dört bir yanına sıçrayan şiddet olaylarına rağmen herhangi bir örgütün veya ideolojik ortak paydanın olmaması göçmenlerin mahkûm edildikleri ağır toplumsal şartların benzerliğinden kaynaklandığı ifade edilebilir. Fakat buna rağmen eylemleri modernizm-batı düşmanlığından kaynaklanan bozgunculuk, kargaşa çıkartma hevesi olarak veya gençlerin semtler arası rekabeti olarak nitelemek o çok bildik, tanıdık, oryantalist \"yaralı bilinç\" tezinin yeni bir versiyonu olsa gerek.\nGöçmenlerin ikamet ettikleri semtlerin 1950'li yılların başlarında iş merkezlerine yakın yerlerde inşa edildikleri ve o tarihten bu zamana kadar altyapı hizmetlerinin geliştirilmemiş olması dikkat çekicidir. Fransa'ya getirilen göçmenler hızla yükselmekte olan Fransız kapitalizminin öngördüğü ucuz işgücü olma \"şans\"larını bile çoktan yitirmiş durumdalar. Göçmenlerin sefalet içerisinde yaşamaya mahkûm edildikleri Fransa'da değil gelecekleri, şimdileri bile yok.\nİndirgemeci tutumlar yanlıştır. Fakat açıktır ki Paris'in banliyölerinde yükselen öfke patlaması bilmece-bulmaca gibi bir şey de değildir. Bilimsel, sanatsal veya mesleki eğitim haklarından yoksun bırakılan gençlerin alçaltılmışlıklarına, marjinalleştirilmelerine cevabı şiddet diliyle oldu. Paris'in ışıltılarına dokunamayanlar, kamu kurum ve araçlarından yükselttikleri ateşin yakıcı etkisini tereddütsüzce sömürgecilere dokundurdular Sonuçta sömürgeci siyasetin ötekileri ifsat eden, yabancılaştıran politikalarına sessiz kalmayacaklarını, dinamik bir karşı çıkışla şiddet eylemlerine her an hız verebileceklerini Fransa'ya ve tüm dünyaya ilan ettiler.\nFransa'daki İsyandan Kimler Ders Almalı?\nTürkiye'de ise Fransa modeline endeksli Kemalizm'in resmi veya yarı resmi temsilcileri tarafından Paris banliyölerinde büyüyen isyanı sığ bir şekilde \"olaylarda türbanın etkisi yok\" neticesine getirip dayandırmaları oldukça manidardır. Fransız modeli cumhuriyetle yatıp Fransız modeli laiklikle kalkanların, üstelik bunları her türlü zorbalıkla halka dayatanların bu hali \"mezarlıktan geçerken korkudan ıslık çalanların hali\"ne ne kadar da çok benziyor. Oysaki Fransa olaylarından AB ve ABD'nin çıkaracağı dersler olduğu gibi Türkiye devletinin de çıkaracağı dersler var. Özellikle İslami kimliğe ve Kürt kimliğine yönelik inkar ve baskı politikalarının çıkmaz sokak olduğunu anlaması bakımından.\nSömürge hukuku da Batı'yı merkeze alan AB hukuku da insanlık, adalet ve özgürlük temelleri üzerinde yükselmiyor. Sömürgeci perspektif sahipleri şimdiye kadar ne tarih ne toplum ne de insanlık hakkında sağlıklı bir bakış üretebildiler, bundan sonra da üretmeleri mümkün değildir.\nABD ve İngiltere'nin Afganistan ve Irak'tan sonra İran, Suriye ve Lübnan'ı abluka altına alma stratejilerine ortak olmakta çok heveskâr davranan Fransa, önce kendi evine çekidüzen vermelidir.\nGenelde sömürgecilik temelleri üzerinde yükselen batı fakat özelde Fransa, ortaya koydukları cumhuriyet, laiklik, demokrasi vs. modelleriyle öteki olarak gördükleri batı-dışı toplumun üyelerinin farklı, çeşitli, çoğulcu kimliklerine hiçbir zaman açık olmadı. Tersine özellikle Fransa örneğinde olduğu üzere kapitalist devletler farklı olanı, batı dışından taşınan geleneksel yapıları entegrasyon politikaları adı altında asimile etmeye çalıştı. Üstelik bütün bu asimilasyon çabalarını göçmenleri mahkûm ettiği aşağı sosyo ekonomik şartlarda hayata geçirmekte hiçbir beis görmediler. Mağrip-lilerin hem kimlikleri hem de insanca yaşama hakları inkâr edildi yıllar boyunca.\nFransız modeli bir bütün olarak kutsallaştırılmış, tartışma dışı bırakılmış bir tabu/dogma olarak ucuz işgücü olarak görülen göçmenlere zorla, zorbalıkla dayatılmıştır şimdiye kadar. Oysaki Fransa II. Savaş'ta harabeye dönen ülkeyi yeniden imar ve inşa etmek, kalkınmayı hızlandırmak için eski sömürgelerinden getirdiği göçmen işçileri uzun bir süredir gereksiz bir yük olarak görüyor.\nBaşta Fransa olmak üzere kapitalist sömürgeci devletler kendilerini iktisadi, siyasi, tarihi ve felsefi temelleri itibarıyla ciddi ve kapsamlı bir şekilde sorguya çekmelidirler. 11 Eylül sonrası bütün Müslümanlara ve Araplara terörist yaftası yapıştıranlar ve tüm zorbalıkları terörle mücadele yasalarıyla garanti altına almaya çalışanlar, sadece Müslümanların yaşadığı Ortadoğu coğrafyasına değil kendi topraklarına da rüzgar ektiklerini ve böyle devam ederse pek yakında fırtına biçeceklerini idrak etmelidirler. Batının idrak yetersizliği umarız ki insanlık için felaket olmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}