{
  "id": "a1b0ccfb-95e2-4464-99cb-52774832684b",
  "title": "Savaş Arenasına Dönen Dünya ve Londra Eylemleri",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/savas-arenasina-donen-dunya-ve-londra-eylemleri-4410yy.htm",
  "content": "Londra'da 7 Temmuz günü meydana gelen ve çok sayıda insanın ölümüne yol açan, ardından başarısız kalan başka girişimlerle devam eden bombalama eylemleri tüm dünyada büyük yankı uyandırdı. Konuya dair ortaya konan yaklaşımlar ise büyük ölçüde önceki tavırların tekrarından ibaret kaldı. Öncekilerde olduğu üzere bu kez de \"olay\"ı anlamaya, arka plana eğilmeye çalışan yaklaşımların sesi, konuyu basmakalıp terör/terörizm şemasına hapseden yaygın propaganda kampanyası karşısında cılız kaldı. Dünyaya Batı penceresinden bakanlar için \"neden\" sorusunun hiçbir anlamı yoktu adeta. Vahşi tabiatlı, insanlığa savaş açmış, canavarlık dürtülerinin esiri bir grup suçlunun hiçbir biçimde mantık, gerekçe aramamak gereken eylemleriydi bunlar! Dolayısıyla yapılması gereken de bundan sonra alınması gereken tedbirleri konuşmak olmalıydı. Tedbirler derken kastedilen ise elbette \"güvenlik\" merkezli ve otoriter uygulamalara kapı açması muhtemel düzenlemelerdi.\nTek tük duyulan aykırı çıkışlara, sorgulayan yaklaşımlara karşı genelde Batı kamuoyu küresel hegamonik güçlerin yönlendirdiği medya düzeni tarafından zihinsel bir denetim altında tutulmakta. Yeryüzünün bütününde yaşanan onca çarpıklığı, haksızlığı, sömürüyü ve tüm bu zulmün sebep olduğu derin nefreti, biriken öfkeyi anlamayan, anlamazlıktan gelen bir tutum ısrarla sürdürülmekte. Yaşananlar sağlıklı, mantıklı bir akıl yürütmeyle anlamlandırılmaya çalışmak yerine adi birer kriminal vakıa olarak ele alınmakta. Hiç şüphesiz bu yaklaşım tarzı politiktir. Kurnazca bir manevrayla acı ve yıkıma yol açan gelişmelerin sorumluluğunu üstlenmekten kaçma çabasıdır.\nAynı rolü 11 Eylül sonrasında Bush oynuyordu. Hiçbir şeyin farkında olmayan masum bir çocuk misali \"Neden bizden nefret ediyorlar?\" diye soruyordu. Öyle ya dünyaya hep iyilik ve düzen saçmış ABD bu eylemleri hak edecek ne yapmıştı ki? Olsa olsa bu eylemleri gerçekleştirenler doğuştan sorunlu, psikopat tipler olabilirdi! Londra eylemleri sonrasında İngiliz yönetimi de aynı telden çalmakta. Batı'da yaşayan Müslüman toplumların içinde barındırdığı derin sorunlar üzerine raporlar, analizler tartışılmakta. Tartışılsın tartışılmasına ama kesin olan bir şey var ki, bu yaklaşım tarzı gerçeğin semtine bile uğramaz! Tablonun bütününe doğru bakmaktan kaçınanlar nasıl olup da 4 genç insanın bu kadar kararlı ve istekli bir biçimde ölüme gittiklerinin izahını yapamazlar. Halbuki bir dizi sosyolojik, psikolojik analizin ıskaladığı açık bir gerçek var karşımızda: Emperyalizm gerçeği, işgal olgusu tüm çıplaklığıyla orta yerde durmakta.\nYıllardır ara vermeksizin sürdürdükleri terör edebiyatını Londra eylemleri sonrasında bir kez daha piyasaya sürenler asıl terörün işgal ve işgalle birlikte masum halklara yaşatılan zulümler olduğunu gizlemeye çalışıyorlar. Oysa onlar da biliyor ki, Londra'da patlayan bombalar Irak'ta (ve başka yerlerde) patlattıkları bombaların yansımasıdır sadece. İngiliz işgal ordusu Londra'da patlayan bombalardan dolayı Irak'ta değildir; bilakis Irak'a yönelik gerçekleştirilen işgal dolayısıyla Londra'da bombalar patlamıştır. Bu durumda Londra'da meydana gelen eylemlerin kurbanlarının sorumluluğu öncelikle İngiliz yönetiminin omuzlarındadır. Aynı şekilde bundan sonra Batı kentlerinde yaşanabilecek acıların asıl sorumluları da işgale ortak olan, destek veren Batılı yönetimler olacaktır.\nGeçmiş sömürgecilik deneyimlerinde Batılılar savaşı gittikleri bölgelere götürürken, kendi evlerinde sükunet ortamı yaşanıyor, \"ev halkı\" sömürüden kaynaklanan refahı paylaşırken herhangi bir tehditle karşılaşmıyordu. Ama artık her şey çok farklı. Tüm Batı toplumlarında dikkate değer bir Müslüman azınlık yaşamakta ve bu insanlar doğal olarak köklerinin bulunduğu coğrafyalarda yaşananlara ya da inanç müşterekliği taşıdıkları halkların karşılaştıkları zulümlere bigane kalmamaktadırlar. Yani savaş artık emperyalistlerin istedikleri yere götürdükleri ve orada sınırladıkları bir olgu olmaktan çıkmış, ama az ama çok, ateşi tutuşturanları da yakan bir aleve dönüşmüştür.\nNeyi Tartışmak? Niçin Tartışmak?\nSiyasi bir olayı doğru anlamak ve sağlıklı bir tavır belirlemek için önce sebep-sonuç ilişkisi doğru kurulmak zorunda. Bu yapıldığında Londra'dan dünyaya yansıyan görüntülerin asıl sorumlularının Bush ve Blair gibi dünyayı talan etme heveslisi emperyalistler olduğu belirgin biçimde görülecektir. Bu noktada emperyalizm olgusunu atlayarak, işgal suçunu görmezden gelerek tamamen savunmacı-özür dileyici bir refleksle yürütülen İslam'ın barış dini olduğu; terör eylemlerini gerçekleştirenlerin Müslüman sayılıp sayılamayacakları ve benzeri tartışmalar abesle iştigaldir.\nYine terör ve terörizm kavramları içeriği büyük ölçüde emperyalist güçler tarafından belirlenen ve manipülasyon amaçlı kullanılan kavramlardır. Üzerinde mutabakata varılmış, net biçimde anlamlandırılmış, nötr kavramlar değildir bunlar. Dikkat edilirse emperyalistlerin eylemleri, işledikleri insanlık suçları, hukuksuzluk ve saldırılar asla bu kavramlarla ifade edilmez. Onlar terörle ve teröristlerle savaşırlar! Yani emperyalist saldırılar savaş ya da mücadele kavramıyla tanımlanır. Ama onların çıkarlarına yönelik gerçekleştirilen her türlü eylem ise terör kavramıyla ifade, daha doğrusu mahkum edilir.\nOysa özetle politik hedefler uğruna savunmasız sivilleri hedef alan saldırılar şeklinde tanımlanabilecek olan terör kavramı en çok emperyalistlerin eylemlerine uygun düşmektedir. Emperyalist işgalcilerin İslam coğrafyasının muhtelif bölgelerinde ileri teknoloji ürünü silahlarla ve sistematik biçimde gerçekleştirdikleri saldırılarda katlettikleri insanların sayısı ile Batı kentlerinde meydana gelen patlamalarda ölen insanların sayısı arasında uçurum vardır. Üstelik de tüm dünyanın gözünün içine sokulmaya çalışılan bu eylemler propaganda edildiği gibi birilerinin yıkıcılık dürtülerinin bir tezahürü değil, tepki nitelikli eylemlerdir. Küresel hegamonik güçlerin saldırılarına karşı çaresiz bırakılmışların haykırışlarıdır. Dolayısıyla işgal gerçeğini görmezden gelip terör edebiyatı yapanların ikiyüzlülüğü kadar olmasa da, iki olguyu eşitleyenlerin tavrı da tutarsızlıkla maluldür.\n\"Bush'a da hayır, Usame'ye de!\" yaklaşımı adil olmak bir yana, somut olguyu kavramak noktasında dahi sorunludur. Niçin? Çünkü sebep ile neticeyi eşitleyerek emperyalist saldırganlık olgusunu bir biçimde basitleştirmekte, önemsizleştirmekte, sıradanlaştırmaktadır. Bu tutum emperyalizme, İslam dünyasını kuşatan sömürgeciliğe karşı tepkisizliği besleme potansiyeli barındırmaktadır. Usame ya da el-Kaide çizgisini reddetmek, buna karşı çıkmak ile emperyalist saldırganlığın doğurduğu tepkileri adeta emperyalizm olgusunu gölgeleyecek şekilde abartmak ve ön plana çıkarmak ayrı şeylerdir. Emperyalizme, Müslüman halkları zillet ve esarete sürükleyen sömürü düzenine, küresel korsanlığa açık ve kesin bir tavır almaksızın işgal olgusunun doğurduğu tepkiler üzerinden tavır belirlemek yanlıştır. Adil ve hakkaniyet gözeten bir tavır öncelikle \"terör saldırıları\" şeklinde tanımlanan eylemlerin arka planını, bu eylemleri doğuran koşulları ve yaşanan tüm acıların kaynağını oluşturan emperyalist saldırganlığı net biçimde teşhis ve teşhir etmek zorundadır.\nKısacası mızrağın sivri ucunu nereye yönelttiğimizi iyi bilmek durumundayız. İşgal suçunu kısmen de olsa perdeleyecek, örtecek söylem ve tutumlardan kaçınmak zorundayız. Tepki ölçüsüz olabilir, yanlış olabilir ama son kertede bunun tepki olduğu görmezden gelinemez. Eğer tepkiyi ortaya çıkaran olgu, yani işgal ve işgalle birlikte gelen zulümler yaşanmamış olsaydı, hiç şüphesiz ne Madrid'de, ne Londra'da meydana gelen patlamalar yaşanmayacaktı. Öyleyse gündem tepkiler üzerine değil, tepkilere kaynaklık eden olgular üzerinde odaklanmalıdır.\nÖlçümüz ve Mesajımız\nPeki, Londra'daki eylemlerin İngiliz devletinin Müslüman halklara karşı ABD ile birlikte yürüttüğü işgal ve katliam politikalarına bir tepki olarak gerçekleştirilmiş olması bu eylemlere haklılık ve meşruiyet sağlar mı? Elbette bu ve benzeri soruların cevabı duygusallık zemininden kalkarak, ya da politik kaygılar öncelenerek değil, şer'i ölçüler gözetilerek verilmelidir. Bu zaviyeden konuya bakıldığında ise, eylemlerin arka planındaki mantığı anlamak mümkün olmakla birlikte, yapılanları şer'i sınırlar dahilinde tecviz etmek mümkün değildir.\nEmperyalist kafirlere karşı savaş adına, Kenya ve Tanzanya'daki elçilik eylemleri ile başlayan, 11 Eylül ile ivme kazanan ve muhtelif ülkelerde devam eden bir ölçüsüz şiddet dalgası ile karşı karşıyayız. Emperyalist tahakküm ve saldırganlığa karşı duyulan tepki ve nefret kural tanımayan bir eylem mantığını giderek güçlendirmekte. Eylemlerin gerçekleştirilme tarzında büyük bir adanmışlık fakat aynı oranda da ölçüsüzlük hali mevcut. Bu meyanda nasıl ve niçin yapıldığı anlaşılmakla birlikte metro istasyonlarında ya da otobüslerin içinde bomba patlatmanın İslami kriterlerle asla uzlaştırılamayacağı, yapılan bu eylemlerin açıkça ölçüsüz olduğunun altının çizilmesi gereklidir.\nBu eylem tarzının birtakım siyasi mülahazalarla gerekçelendirilmeye çalışıldığı biliniyor. Ne var ki, ister siyasi-stratejik gerekçelerle, isterse de fıkhi içtihatlarla delillendirilmeye çalışılsa da bu eylem tarzı İslami ölçülerle savunulamaz. Yapılan İslam'a da, insanlığa da, sömürgecilik ve emperyalizme karşı mücadele geleneğine de aykırıdır. Her şeyden önce İslam adına yapılan ve Müslümanlarca gerçekleştirilen eylemler İslam hukukuna uygun olmak zorundadır. Bu noktada savaşın her türlü mücadele yöntemine onay veren bir kaos ortamı olarak görülemeyeceği ve İslam'ın bir savaş hukukunun olduğu hatırdan çıkarılmamalıdır. Savaşın doğrudan tarafı olmayan insanları hedef alan eylemler savaş hukukunun ihlalidir. Kaba bir kıyasla örneğin biri sizin çocuğunuzu öldürdüğünde siz de o kişinin çocuğunu öldüremezsiniz. Yani cezalandırmanız gereken katildir, katilin çocuğu değildir.\nÖte yandan bu eylem tarzı siyaseten de son derece sorunludur. \"İşgalcilerin topraklarımızda yaşattıkları 'şok ve dehşet'i biz de onlara yaşatıyoruz!\" gerekçesi ilk bakışta mantıklı görünse de haklı ve meşru değildir. Londra'da yaşanan patlamalar örneğinden hareket edersek, İngiliz halkı, daha doğrusu İngiltere'de yaşayan insanlar savaşın doğrudan tarafı mıdırlar? Milyonu aşkın Müslüman kökenli insanın yaşadığı, ayrıca dünyada emperyalist savaş karşıtı en kitlesel protestoların gerçekleştirildiği bir şehirde sokakta yürüyen, işine ya da okuluna gitmek üzere metroya ya da otobüse binen insanları işgal suçunun ortakları olarak algılamak ve cezalandırmak nasıl bir siyasetin ürünüdür? Müslümanlar da aynen emperyalistler gibi masum insanların hayatlarına mal olan saldırıları \"tali zararlar\" şeklinde değerlendirebilirler mi? Bu söylem kabul edilecek olursa farkımız kalır mı?\nAslında en temelde gözden kaçırılmaması gereken gerçek şudur ki, Müslümanların şer'i ölçüler açısından kabul edilemeyeceği açık olan bir eylemi, bir tavrı başka herhangi bir gerekçeyle savunmaları söz konusu olamaz. Aksi tutum faillerini pragmatizm batağına çeker. Velev ki, bu eylemler hedeflenen amaçlara uygun sonuçlar doğursa bile yanlış bir yöntem ile gerçekleştirilmiş ise onaylanamaz. Çünkü Müslümanlar nasıl olursa olsun hedefe ulaşalım mantığıyla hareket edemezler, mutlaka seçilen yöntemler de İslam'ın cevaz verdiği yöntemler olmak zorundadır. Kaldı ki, bu eylem tarzının doğurduğu sonuçların da gerek Müslümanlar, gerekse de İslami mesaj açısından ciddi olumsuzluklar taşıdığı açıktır.\nBu eylem tarzı insanlığa ne sunmaktadır? Neyi temsil etmektedir? Örneğin Londra metrosunu bombalayanların herhangi biçimde İngiliz halkına yönelik olumlu bir mesaj kaygısı olabilir mi? Muhtemelen \"Bizim topraklarımız işgal altında, dolayısıyla önceliğimiz topraklarımızı işgalden kurtarmaktır.\" şeklinde bir akıl yürütmeyle hareket eden bu insanların işgal edilmiş toprakların kurtarılmasından sonrasına ilişkin en küçük bir hesapları, kaygıları yok gibidir. Oysa olması gerekir. Çünkü nihai tahlilde işgalin sona ermesinin de, toprağın özgürleşmesinin de biricik anlamı İslam'ın güzel biçimde, başka insanlara örnek teşkil edecek şekilde yaşanması ve tebliğ ve davetin yaygınlaşmasıdır. Ne var ki, bırakalım güzel örneklik ortaya koymayı İslam adına sunulan görüntü kesinlikle hiçbir cazibesi olmayan, irkiltici, itici niteliktedir.\nBu eylem tarzı çıkmaz bir sokaktır. Doğrudur, egemenlerin \"terörle mücadele ve güvenlik\" temelli söylemlerini anlamsızlaştırmakta, böylece statüko güçlerini sarsmaktadır. Ne var ki, adeta kazananı olmayan bir savaştır bu. Muhalif güçleri de ciddi biçimde hırpalamaktadır. Direniş kavramını ve olgusunu dünya halkları nezdinde zayıflatmaktadır. Özellikle de Batı ülkelerinde yaşayan Müslümanların büyük sıkıntılar ve ikilemlere düşmelerine neden olmaktadır. Batı kentlerinde yaşanan bu tarz olayların hemen akabinde tüm dikkatler buralarda yaşayan Müslüman azınlıklar üzerinde toplanmakta ve Müslüman kökenli insanlar, hatta genelde tüm yabancılar ırkçı ve yabancı karşıtı saldırıların hedefi haline gelmektedirler. Bunun sonucunda genelde zaten içe kapanık biçimde hayatlarını sürdüren bu azınlık toplumları karşılaştıkları tehdit ve suçlamalar karşısında daha da pasifist, sinik ve nemelazımcı bir tutuma yönelmekte, üzerlerine çekilen şimşekleri böylelikle savuşturma cihetine gitmektedirler. Dolayısıyla bu eylemlerin meydana getirdiği tepki dalgası bazılarının zannettiği gibi Batı'da yaşayan Müslüman kökenlilerin silkinmelerini ve kendi kimliklerine sahip çıkmalarını değil, genelde daha fazla yaranma çabaları içine girmelerine ve sinikleşmeye yol açmaktadır.\nKuşatıcı Bir Direniş Çizgisi İnsanlığın Umudu Olabilir!\nİslam toprakları ve yeryüzünün bütünü sömürgeci güçlerin tasallutu altında ve büyük acılar içinde. Sömürgecilik sadece askeri işgal yöntemiyle değil, her türlü aracı kullanarak insanlığın tüm onurunu, değerlerini, birikimini talan etmekte. Emperyalizm insanlığı zihinsel açıdan dönüştürmekte, değerlerinin içini boşaltmakta, kendi hayat tarzını dayatmakta. Teslim olmayana hayat hakkı tanımamakta. Bu vahşi sömürü düzenine karşı ise insanlığın her açıdan direnen, karşı koyan, teslim olmayan bir alternatife ihtiyacı var. İşte tam bu noktada İslam'ın mesajı insanlığa gerçek anlamda bir kurtuluş sunabilir.\nİşgale karşı direnmek, emperyalizmle savaşmak her Müslümanın sahip olması gereken bir vasıf, bir sorumluluktur. Bu mücadele basiretli, saygın ve kitleleri yüreklendirici bir tarzda sürdürüldüğünde gerçek bir dönüşüme yol açacaktır. Bu yüzden Müslümanlar büyük fedakarlıklar sergileyerek, devasa bedeller ödeyerek geliştirdikleri direniş çizgisini mutlaka taassup illeti ve pragmatizm sapmasına karşı korumalı ve yeryüzü halklarının izleyebileceği, benimseyebileceği güzel örnekliklere dönüştürebilmelidirler.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}