{
  "id": "ed4b6710-a1ec-46ea-8865-36d0c754cba3",
  "title": "Masal ve Gerçek",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/masal-ve-gercek-4258yy.htm",
  "content": "\"Neden bizden nefret ediyorlar?\" 11 Eylül sonrasında ABD'li yetkililerin ağızlarından bu soruyu sıkça duyduk. Açıkça zikredilmemekle beraber sorunun öznesini Müslümanlar teşkil ediyordu elbette. Soruyu yöneltenlerin ise merak saikinden ziyade, anlamsız ve haksız bir tutuma, duygusallığın mantığa baskın çıktığı bir zaafa işaret ettikleri anlaşılıyordu. Onlar IMF'yle, Dünya Bankası ile ekonomik sorunlarımızı, BM, NATO gibi örgütler eliyle siyasi ve hukuki ihtilaflarımızı çözüme bağlayan; gerektiğinde diktatörlerden bizleri azad etmek için ölümü göze almaktan kaçınmayan özgürleştiricilerimiz, kurtarıcılarımızdılar oysa! Ne kadar teşekkür etsek, bağlılığımızı sunsak az gelirdi; haklarını ödeyemezdik!\nGel gör ki, içimizden birileri tüm bu iyiliklere, yardımlara karşın onlara düşmanlık etmekten çekinmiyorlar, göz göre göre nankörlük ediyorlardı. Mr. Bush'un da gayet isabetli biçimde dile getirdiği gibi terörizme saplanmış bu aşırılar, Amerikalıların göz kamaştırıcı medeniyetlerinden, özgürlük, demokrasi ve refah ilkeleriyle dünyayı donatma çabalarından duydukları rahatsızlığı, düşmanlık ve kini dışa vuruyordurlar mutlaka!\nEvet, masal böyle devam edip gidiyor. Emperyalistler doludizgin sürdürdükleri saldırganlığın, sömürü ve adaletsizliğin yol açtığı haklı öfkeyi temelde psikolojik bir sorun, bir sapma olarak algılamaya ve kabul ettirmeye çalışıyorlar. Oysa İslam coğrafyasının neredeyse her karışında ve her an bu zalimlerden, sömürücülerden nefret etmeye yetecek acılar, zulümler yaşanmakta.\nİşte Irak! İşgal 3. yılına girerken emperyalistler tüm dünyayı hala özgürlük getirdikleri yalanına inandırmaya çalışıyorlar. Filistin'de bir\nyandan Siyonist işgalin yol açtığı derin yaralar kanamaya devam ederken, öte yandan insanlık tiyatro sahnesini andıran bir dekor içinde katil Şaron'un barış sözleriyle avutulmak isteniyor. Irak halkının tepkilerine rağmen işgali sürdüren ABD ve Filistin'in işgalcisi İsrail, Lübnan hükümetinin dost gördüğü Suriye'ye \"Lübnan'dan çık!\" diyorlar. Nükleer silahlara sahip olmayı kendilerinin bir imtiyazı olarak algılayan zorbalar İran'ı nükleer silah üretebilme potansiyeli nedeniyle tehdit ediyorlar.\nDergimizin bu sayısında yeryüzüne yayılan ama öncelikle de Ortadoğu'yu kuşatan emperyalist saldırganlığı tahlil etmeye çalıştık. Irak işgali çerçevesinde düzenlediğimiz soruşturmanın konunun tartışılmasına katkı sağlayacağına inanıyor, bu vesileyle fikirlerini bizimle paylaşan kardeşlerimize teşekkür ediyoruz.\nZorbalık ülkemize en net biçimde 28 Şubat hukuksuzluk süreci şeklinde yansımıştır. Yaşananlar şimdilerde unutturulmak istenmekte ve adeta kanıksatılmaya çalışılmakta. Oysa hukuk dışı, despotik uygulamalar hala sürmekte. Zulüm zincirinin en sağlam halkasını teşkil eden başörtüsü yasağı nedeniyle inancımız ve kimliğimiz aşağılanmaya; hayatlarımız karartılmaya devam etmekte. \"İşkenceye sıfır tolerans\" şiarını kendileri için bir propaganda malzemesi haline getirenlerin acımasızca sürdürülen bu işkence olgusuna karşı hiçbir duyarlılık, kaygı ve çaba içinde olmadıkları giderek belirginleşmekte. Bu noktada herkes neyin kimden beklendiğini bir kere daha sorgulamak zorunda. Sorgulamak ve sorumluluğu kuşanmak gerekiyor.\nÜlkemizi, coğrafyamızı, dünyamızı baskı, şiddet ve sömürü ile dolduran zorbalara karşı elimizde hakkı batıldan ayıran bir rehberimizin olması bize güç veriyor, yol gösteriyor. Furkan olan Kitab'ın rehberliğinde bilgiyle, bilinçle ve sorumlulukla mücadele sıcaklığını paylaşmak dileğiyle tüm okuyucularımızı selamlıyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}