{
  "id": "5cb72b23-3873-496f-8936-abf11efc4d43",
  "title": "Müslüman Kadın İslami Mücadelenin Zayıf Unsuru mu?",
  "author": "Hülya Şekerci",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/musluman-kadin-islami-mucadelenin-zayif-unsuru-mu-4437yy.htm",
  "content": "Bize saltanat rejimlerinin gölgesinde şekillenerek gelen mirasta en sorunlu alanlardan birisi de vahyi sorumluluk karşısında Müslüman kadının konumu olsa gerek. Müslüman kadının konumu, cihaddan sorumlu olup olmadığı tartışmalarıyla başlayan, \"Kadın, evinin süsü, çocuklarının annesidir\" anlayışıyla biten bir düzlemde gündem konusu olabilmekte.\nBu konuyu sağlıklı bir zeminde tartışabilmenin pek çok ön koşulu olduğundan, görüş alış verişleri tarafların birbirini geleneksel ya da feminist suçlamalarının ötesine nadiren geçmektedir. Dolayısıyla Kur'an, Sünnet, Hadis gibi usuli konuların yanında İslami mücadele, direniş, şahitlik gibi pratik uygulamalar konusunda asgari müşterekler yakalanamamış ise tartışmalar verimliliğinin aksine bir açmaza dönüşmektedir. Müslüman kadın konulu başlayan pek çok sohbetin kısa süre içinde usuli tartışmaya dönüşüyor olmasının nedeni bu olsa gerek.\nAsgari müştereklerden kastımız, İslami mücadelenin bir fantezi değil, zorunluluk olduğu ön kabulünden sonra sistem, toplum, aile, kadın-erkek ilişkileri gibi hayati konuların mezhep tasallutundan kurtarılarak vahyin temel referanslarıyla oluşturulma çabasının olmasıdır. Yine koca bir külliyat olarak günümüze kadar gelmiş olan \"hadis\" konusunda da kafa karışıklıklarının giderilmiş olması ayrıca önem arz etmektedir.\nİslami Mücadele ve Kadın\nİslami mücadeleyi inancımızın bir parçası olarak gören Müslümanlar, kadın söz konusu olduğunda mücadeleye aktif olarak katılmayı Müslüman kadınların ev, aile, eş üçgeninden arta kalan zamanlarda ifa edeceği sevap unsuru mu yoksa sair diğer tüm sorumluluklarını kendisine göre belirleyeceği bir yaşam tarzı olarak mı algılamaktadırlar? Bu soruya verilecek iki ayrı cevap aynı zamanda iki farklı yaşam biçimi anlamına gelmektedir. Bu fark bütün ev işlerini yapmış, çocuklarının kalacağı yeri önceden ayarlamış, varsa aile büyüklerinden ve eşinden izin alabilmek için yeteri kadar dil dökmüş bir kadının İslami mücadele bağlamında bir etkinliğe katılması ile bütün sorumluluklarını hayatının etrafında döndüğü mücadelesine bağlı olarak yerine getiren bir Müslüman kadının yaşantısı arasındaki büyük farktır. Varsa iç gerilimini itaat anlayışı ile bastırıp görece bir huzur ortamını korumaya çalışan kadın ile yüzyılların alışkanlıklarına karşı yeni bir model üretmenin gerilimindeki kadının hayatı arasındaki farktır bu.\nGenellikle kadın, aile ve onunla bağlantılı sorumlulukların dışındaki tüm alanlarda bir erkek kadar katkısı, başarısı olabilecek bir yapıya sahip olmadığı düşüncesi dini, ideolojisi ne olursa olsun tarihi bir ön yargıdır. Ve bu ön yargının tarihi, gücün kaba kuvvete dayandırılarak zayıf olanın ezilmesi kadar eski. Bu ataerkil birikim kadın konusunda bütün düşünce ve kültürleri etkisi altına almış, son Rasul'ün tüm farklı uygulamalarına rağmen gelenek, Müslüman kadın konusundaki algılayışları da kendi potasında şekillendirmiştir. Gerçi gelenekte İslami mücadele kavramının da bizlerin anladığı anlamda bir yeri yoktur ki fitne olarak görülen, cehennemin çoğunluğunu oluşturacağı düşünülen, aklı ve dini eksik (!) varlık böylesine ciddi bir sorumluluğu üzerine alacak olsun.\nKadının Zayıf Yaratıldığına Dair Öne Sürülen İki Ayet\nGeleneksel anlayışın kadına dair en temel varsayımı kadının \"zayıf\" yaratılmış olduğudur. Kadın konusunun geçtiği tüm ayetler bu bakış açısına göre yorumlanır.\nBu ön kabule göre duygusal, naif, aklen ve dinen eksik, fitne unsuru olarak erkeklerin imtihanı olan kadının kurtuluşu dar anlamda ibadetlerini ifa ederek kocasına ya da babasına itaati ile gerçekleşecektir. Dolayısıyla İslami mücadele zorlu bir yoldur ve bu yolda kadınların Müslüman erkeklerin ayağına dolaşmadan bir köşede çocuklarını yetiştirmeleri yeterlidir. Azgın emperyalizme ve yerli işbirlikçilerine karşı bir söylem geliştirmek, toplumsal değişim için bir cehdin içinde bulunmak Müslüman kadının boyunu aşar bu anlayışa göre. Söz konusu paradigmayı temellendirdiği düşünülen ayetlerden biri şudur:\nYoksa Allah, yarattıklarından kızları kendisine aldı da oğulları size mi seçip bıraktı? Rahman'a, benzer olarak ileri sürdüğü (kız çocuğu) onlardan birine müjdelendiği zaman onun yüzü simsiyah kesilir, öfkesinden yutkunup dururdu. Süs içinde yetiştirilip mücadeleye açık olmayanı mı Allah'ın bir parçası yaptılar?\"\n(Zuhruf, 16-18)\nAyette geçen \"süs içinde yetiştirilip mücadeleye açık olmayan\" ibaresinden yola çıkılarak kadın fıtratının mücadeleye kapalı olduğu çıkarımı yapılmaktadır. Halbuki ayetler dikkatle okunduğunda Arapların kız çocuğuna bakış açıları eleştirilmektedir. Kendilerinden utanç duydukları kız çocuğunu Allah'a isnat etmeleri yaratıcılarına verdikleri düşük değeri göstermektedir. Süs içinde yetiştirdikleri, iyi tartışamaz, savaşamaz, aile ve kabile namusunu, şerefini koruyamaz diye düşündükleri kız çocuğunu beğenmez iken onu Allah'a uygun görmeleridir eleştiri konusu olan. Yoksa erkek çocuğu Allah'a nispet edilecek olsaydı Rabbimizin bundan hoşnut olması mümkün müydü? Üstelik ayetten yalın olarak anlaşılan kız çocuğunun doğuştan süs unsuru olmayıp süs bitkisi gibi\nyetiştirildiğinden\nmücadeleye açık olmamasıdır.\nBugün de öyle değil midir? Kız çocuğu genellikle sunuma hazır, maharetli, elinden her iş gelen, itaatkar bir ruhla yetiştirilir. Böylelikle hayat vizyonu olmayan kadınlardan, yaşadığı coğrafyada ve dünyada olup bitenlerden bihaber, sığ dünyasında kırılgan kişilikler ortaya çıkıyor. Depresyon üreten bu hayat tarzı ile mücadele içinde yer alabilecek bir kimlik oluşturabilmek ne kadar da zor! Gençliği pembe diziler karşısında çeyiz sandıklarını doldurmakla geçen genç kızlar, süslerin içinde narin bir şekilde yetiştirildikleri sürece İslami mücadele içindeki eş için bile bir engel teşkil etmektedir. Ancak bu durumu bütün kadınlar için genellemekte yanlış olacaktır. Az da olsa kendileri için üretilmiş fanustan çıkan ve İslam'ın diriltici ruhunu kuşanmış Müslüman kadınlar hep olagelmiştir.\nCahili düşüncenin kız çocuğuna Kur'an tarafından olumsuzlanan bakışını İslam'ın görüşü gibi gösterip Müslüman kadının mücadele içinde yeri olmadığını savunanlar ilk şehit Sümeyye'nin durumunu nasıl açıklayacaklar? Yoksa inancı uğruna kendini feda etmiş Sümeyye, böylesine büyük davanın ilk şehidi olma onuru yerine, suya sabuna dokunmadan herhangi bir insan gibi toprak mı olmalıydı kadın olduğu için.\nCahiliyenin kadına biçtiği düşük konum yukarıda verilen ayetler dışında pek çok ayette zikredilmiş ve kınanmıştır. Kız çocuklarının diri diri toprağa gömülmesi, hayvanların karında olanlarını yalnızca erkeklere ancak ölü doğarsa ortak olarak paylaştırılması uygulamasını, kadınların zorla mirasçı olunması, zıhar uygulamasıyla kadının mağdur edilmesi, boşanmada kadına zulmedilmesi gibi pek çok husus Kur'an ayetleriyle eleştirilmiştir.\nNe yazık ki cahili düşünce Rasul'den sonra yavaş yavaş yeniden hayat bulmuş ve bugüne kadar varlığını muhkemleştirmiştir. Bu zihniyet öyle kökleşmiştir ki kadınla ilgili ayetler tersinden anlaşılmaya başlamıştır. Yine Rabbimizin eleştirdiği bir anlayışı Müslüman kadının mücadele içinde yer alamayacağına delil gösterilen ayetlerden biri de şudur:\n\"İmran'ın karısı demişti ki: 'Rabbim, karnımda olanı tam hür olarak sana adadım, benden kabul buyur. Şüphesiz sen işitensin, bilensin.' Onu doğurunca -Allah onun ne doğurduğunu bilirken-yine şöyle dedi: Rabbim onu kız doğurdum, erkek, kız gibi değildir. Ona Meryem adını verdim. Onu ve soyunu kovulmuş şeytanın şerrinden sana ısmarlıyorum. Rabbi onu güzel bir şekilde kabul buyurdu; onu güzel bir bitki gibi yetiştirdi ve Zekeriya'yı da memur etti.\"\n(Al-i İmran, 35-37)\nİmran'ın karısı doğacak çocuğunu Allah'a adamış ve rivayetlere göre bu şekilde çocuğun adanması annenin çocuğu üzerindeki tüm velayet haklarından vazgeçerek onu bir Mabed'e ibadet etmesi için vermesi anlamına gelmektedir. Hz. Meryem'i doğuran annenin -çocuğunun ilerde hangi sıkıntılarla mücadele edeceğini bilmeden- kız çocuğunun olmasıyla yaşadığı burukluk muhtemelen şu düşüncesinden dolayıdır: \"Eğer erkek olsaydı daha iyi olabilirdi; çünkü kadın birçok doğal zayıflıklar ve toplumsal kısıtlamalarla sınırlandırılmıştır ve bir din adamı olamaz. Bu nedenle benim çocuğumu adadığım amaca bir erkek çocuğu daha uygun düşerdi.\" (Mevdudi,\nTefhimu'l Kur'an\n, İnsan Yayınları, cilt 1, s. 252)\nAnlaşılan o ki adanmışlık o dönemde de yalnızca erkek çocuğu için uygun görülüyordu ki Hz. Meryem'in annesi kızı olduğunda bir tereddüt yaşadı. Halbuki Rabbimiz adadığı amaç uğruna kabullerin aksine bir kız çocuğunu uygun görerek cinsiyetin dava uğrunda önemsizliğine dikkat çekti ve bu adanmış çocuğu kerhen değil aksine \"güzel bir kabulle kabul etti.\" M. Reşit Rıza bu ayetin tefsirinde şöyle der: \"Onun doğurduğu kızın konumu, birçok erkekten daha hayırlıdır.\" (Reşit Rıza,\nTefsir'ul Menar\n, Darul Fikir, cilt 3, s. 289)\nAdanmış Müslüman Kadına Asırların Duyduğu İhtiyaç\nNe var ki geleneği eleştirdiğini iddia ederek İslami mücadeleye soyunmuş yapılarda bile geleneğin hâlâ hakimiyetini sürdürdüğü alan Müslüman kadının mücadele içindeki yeridir. Bu bakışın muhtemel nedenlerinden biri İslami mücadelenin yalnızca kaba kuvvete dayalı bir savaş ortamını çağrıştırması olmalı. Halbuki mücadele, düşüncenin tohum aşamasından, ekilmesine, büyüyüp yetişmesine, yayılmasına kadar bütün aşamaları kapsayacak genişliktedir. Zayıflıktan kasıt kas gücü ise evet kadın zayıftır ancak İslami mücadele tümüyle kas gücüne dayanmaz. Mücadele toplumu dönüştürme, yeni yetişen nesillere yön verme, bilinç uyanıklığı ve bütün bunlar için gerekli takva donanımı ise herkes adanmışlığı oranında karşılığını alacaktır. Ve mücadele içinde Müslüman kadına mücadelenin her aşamasında ihtiyaç duyulmaktadır. Çünkü toplumsal değişim zorlu bir yolculuktur ve çok boyutluluk, süreklilik, kuşatıcılık istemektedir. Müslüman kadının yer almadığı bir mücadele ister istemez eksik bir yapılanma oluşturacaktır.\nMücadele içinde yer almak demek çoğunlukla yalnızca destek olmak, risk unsuru olmayan alanlarda çalışmak ya da propaganda amacıyla çiçek dağıtmak olarak algılanır kadın söz konusu olduğunda. Bize göre kadın ehliyeti ve birikimi oranında karar alma mekanizmalarına da katılmalıdır. Ancak altını bir kez daha çizmek gerekir ki bu katılım genellikle siyasi partilerde görüldüğü gibi \"bizim de kadın katılımcımız var\" kabilinden göstermelik olmamalıdır. Hayatı bir imtihan sorumluluğunda soluyan, sahip olduklarını feda edebilecek bir bilinçle mücadele içinde yer alan Müslüman erkekler kadar Müslüman kadınlar da toplumsal dönüşümün asli unsurlarıdır; Rabbimizle ilişkisini belirli alanlarla sınırlayan din algılayışının yaygın olduğu toplumumuzda hayatı iman ve cihad olarak gören Müslüman kadın ve erkekler.\nÜstelik bu yalnızca bir ihtiyaç değil sorumluluktur. Eğer toplumun din algılayışındaki yanlışlığı gören, dünyada gerçekleşen zulmün nedenlerini okuyabilen ve bu çarpık gidişata İslami bir duruş göstermenin gerekliliğini derinden hisseden Müslüman bir kadın ise, kadın olduğu gerekçesiyle bu sorumluluğunun önüne içeriden barikatlar konulabilir mi? Kur'an ve Rasulullah'ın örnekliği barikatları kaldırmaya çalışırken güya kadını koruyan gelenek Allah adına anlamsız sınırlar koymuştur. Bu anlayışta koruyuculuğunu erkeklerin üstlendiği namus neredeyse tabulaştırılmıştır. Namus üzerinde oluşturulan hassasiyetle kadının mücadele içinde yer alması en azından tereddütle karşılanmaktadır.\nNamus ve iffet elbette Müslüman erkek ve kadının çok önemli değerlerindendir. Cezaevlerinde, işgal altındaki topraklarda kadınların uğradığı tecavüzler tabi ki bizlere çok ağır gelmektedir. Ancak Müslüman erkeklerde aynı akıbetle karşılaşabilmektedirler. Aslında her iki durumda aynı ölçüde kabullenilebilir değildir. Irak'ta Ebu Gureyb'te kadınların yaşadıkları üzerinden Müslümanlar ayağa kalkarken en büyük tecavüz olan işgal konusunda aynı duyarlılığa sahip olmamaları nasıl açıklanabilir?\nBu olumsuz örnekler üzerinden kadının mücadele içinde yer alması tartışılırken Akabe Biati'ne katılan, savaşlarda yer alan, komutanlık yapan, ilk şahit, ilk şehit olmuş mümine kadınlar geleneksel paradigmanın neresinde yer alacaklar? Sesi haram olarak görülen bir kadın anlayışında bu örnekleri anlamlandırmak mümkün görünmemektedir. Bu anlamda temel referansımız Kur'an ve önderimiz Rasul'ün örnekliğinde yeniden bir model oluşturmaya duyulan ihtiyaç had safhadadır.\nGeleneksel bakış açısına karşı duruş gösteren Müslüman kadınların hepsi konuyu kadın özgürlüğü bağlamında değerlendirmemektedir. Karşısında erkek taifesini görmeyen, emperyalist politikalar ve geleneksel hurafeler konusunda bilinçli ve İslami bir dönüşüm için sorumluluk duyan Müslüman kadınların yolu üzerinde yeterince engel bulunmaktadır. Özellikle ılımlı İslam politikaları kendileri üzerinden yürütülmekte ve modernizm, hayata anlam katamayan kadınları öncelikle kuşatmaktadır. Direnişi şiar edinmiş Müslüman kadınların İslam aleminin devasa sorunları devam ederken geleneksel bakış açılarıyla engellenmeye çalışmaları kendilerine ağır gelmektedir. Elbette Müslüman kadının mücadeleye aktif katılımıyla ortaya çıkabilecek sorunların endişelerini taşıyanların soru işaretleri göz ardı edilmemelidir. Ancak hata yapmak korkusuyla adım atmamak daha büyük bir endişe kaynağıdır. Zeynep Gazali olabilme potansiyeli taşıyan Müslüman kadınlar malum gerekçelerle toplumsal sorumluluklarını yerine getiremiyorlarsa gerçek kayıp bu olsa gerek.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}