{
  "id": "d811dd39-35cc-4f17-bc4c-3107a4cd36a4",
  "title": "Son Noktayı Allah Koymuştur!",
  "author": "Hüsnü Yazgan",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/son-noktayi-allah-koymustur-4584yy.htm",
  "content": "Soruşturma:\nAİHM Kararları Ne İfade Ediyor?\n1.\nAİHM'in başörtüsü ile ilgili almış olduğu karar hakkındaki düşünceleriniz nelerdir? Kararın Türkiye'de sürmekte olan başörtüsü sorununa ne tür etkilerinin olacağını düşünüyorsunuz? Karar ile birlikte başörtüsü sorununa son noktanın konulduğu iddialarını nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü yasağı konusunda AİHM'e başvurulmasının zaten yanlış olduğu iddiaları karar ile birlikte arttı. Sonuca bakıldığında bu yaklaşımın haklı olduğu söylenebilir mi?\n3.\nİslami içerikli davalar konusunda bundan sonra AİHM'e ilişkin nasıl bir tutum izlenmesi gerektiğini düşünüyorsunuz?\n4.\nKarara ilişkin AK Parti hükümetinin tutumunu nasıl değerlendiriyorsunuz? Hükümetin bundan sonra yapması gerekenler ve yapabilecekleri nelerdir? Meclis Başkanı Bülent Arınç'ın YÖK'e yasak olmayan türban modeli hazırlama önerisinde bulunmasını nasıl değerlendiriyorsunuz?\nAİHM ve Şahin/Türkiye Davası Kararı\nTürkiye'de hukuki bir sorun yaşayan herkesin dilinden, \"AİHM'e kadar giderim\" cümlesi dökülüveriyor. Hatta Avrupa İnsan Hakları Mahkemesi'nin ismini kısaltarak söyleyen koca koca adamlar bile, \"AİHM\" yerine AHİM'e gideriz demekteler. Avrupa İnsan Hakları Mahkemesi'nin yapısı, görev ve yetkisini doğru bir şekilde bilmeden mahkeme kararları hakkında doğru tahlilde bulunmak mümkün olmaz. İnsan haklarını, bireyin özgürlük ve onurunu güvence altına alan ve devredilemeyen haklar olarak kabul eden ve bunları ulusal düzeyde güvence altına alınamayacağı anlayışı ile İnsan Hakları ve Temel Özgürlüklerin Korunmasına Dair Sözleşmesi (Avrupa İnsan Hakları Sözleşmesi) kabul edilerek, Avrupa İnsan Hakları Mahkemesi kurulmuştur. Sözleşmeye taraf her devlet veya Sözleşme'nin ihlali dolayısıyla mağdur olduğunu düşünen her kişi, sözleşmeyi imzalayan devlet tarafından Sözleşme ile teminat altına alınmış olan haklardan birinin ihlal edildiğini ileri süren bir başvuruyu doğrudan Strazburg (Fransa)'da bulunan mahkemeye taşıyabilir. Avrupa İnsan Hakları Mahkemesi'nin, ulusal yargı kararını ortadan kaldırmak, değiştirmek veya iptal etmek gibi bir yetkisi bulunmamaktadır. Sadece Sözleşme'nin ihlalini tespit ederek, gerekli ise tazminat kararı vermektedir. Verilen kararlar taraflar için hüküm ifade etmektedir. Leyla Şahin davası, AİHM nezdinde açılan başörtüsü yasağı ile ilgili davalarda ilk olması hasebi ile pilot dava olarak nitelendirilmekte idi. Avrupa İnsan Hakları Mahkemesi 4. Dairesi, Leyla Şahin/Türkiye Davasında, \"Türkiye'nin başörtüsünü yasaklamakla insan hakları ihlalinde bulunmadığı\" kararını vermişti. Bu karara karşı yapılan itiraz üzerine 17 hakimden oluşan Büyük Daire 1 muhalif oya karşı 16 oyla, Daire kararını onayladı. Yani Türkiye'nin başörtüsünü yasaklamakla, Avrupa İnsan Hakları Sözleşmesi ile teminat altına alınan hakları ihlal etmediğine karar verdi. Sözleşme ve buna bağlı olarak mahkemenin güvence altına aldığı asgari haklardır. Minimum sınırdır. Bu sınırın altına düşülemez. Mevcut sistem, hukuki mevzuat ve gerekçelerle idare, başörtüsünü yasakladığı zaman, sözleşmeyi ihlal suçu işlemiyor. Bu karardan, TC devletine, başörtüsünü yasaklayın şeklinde icbar edici bir sonuç çıkarılamaz. Eğer ihlal olduğu şeklinde bir karar çıksaydı, mahkeme TC devletini tazminata mahkum ederdi. Bu kararla verilmiş idari kararlar ortadan kalkmazdı. Bu, işin hukuki boyutu.\nKararın Başörtüsü Sorununa Etkisi\nHukuki süreç itibarı ile, bu kararın olumsuz bazı etkiler doğuracağı açıktır. Öncelikle bu sorunun yargı yolu ile çözüleceğine dair inanç kayboldu. Baskıcı ve laikçi idarecilere cesaret verdi. Konu ile ilgili yasal düzenlemeler yapmayı düşünecek yasama organına veya idari işlem yapacak yürütmeye karşı statükocuların eline yeni bir koz vermiş oldu. Ulusal hukuktaki hakları kısıtlayan veya teminat altına almayan düzenlemelere karşı, uluslararası hukuk ve yargıya özellikle de AİHM'e olan kısmi güven beklentisi zedelendi\n. Siyasi yargı kararlarının Türkiye'ye has olmadığı anlaşıldı. Adı 'İnsan Hakları' olan bir mahkemede, başvurucunun (İslami) kimliğine ve Avrupa'nın içinde bulunduğu siyasi sürece göre bir karar verildi.\nBu karar sonrası sevinçten dört köşe olan bazı politikacı, yönetici ve yazarlar; \"Başörtüsü konusunda mahkeme son noktayı koydu\" şeklinde açıklamalarda bulundular. Onların bu akıllarına şaşılır. Bilmezler mi bu cahiller, Müslümanlar için son noktayı koyan Allah'tır. Allah'ın kitabında belirttiği ilahi bir emri değiştirmeye hiç kimsenin gücü yetmez. Ancak o zorbalar, Müslümanlara bedel ödetebilirler. Müslümanlar, bedel ödemeyi kelime-i şehadeti getirmekle kabul etmiş ve göze almışlardır. Din konusunda belirleme yapma yetkisi sadece Allah'a aittir. Allah'ın ayetleri ile ilgili Müslümanlar, kendi aralarında yorum yapabilir ve farklı içtihatlara sahip olabilirler. Ancak İslam dışı şahıs ve kurumların bunu tartışmaya ve bu konuda belirleme yapmaya hak ve yetkileri yoktur. Yukarıda belirlenen zorluklar nedeniyle, yasal yollar tükenir ve yargı yolu ile bu zulme son verilmezse, inançtan vazgeçme gibi bir tercih hakları olmayan Müslümanlar, gerektiğinde bedel ödeyerek inançlarına uygun yaşamı sürdürecek ve haklarını alıncaya kadar direnerek varlıklarını sürdüreceklerdir. Bu karara sevinen yasakçıların sevinçleri kursaklarında kalacaktır. Çünkü bu kararlarla onların gerçek yüzleri ortaya çıktı. Uzlaşmacı bir çizgide bulanan insanlar da zulme karşı onurlu duruşun gereğine inanacak, onurlu duruşun ve direnişin saflarına taze bir kan olarak katılacaklardır.\nAİHM'e Başvurulmalı mıydı?\nBaşörtüsü yasağı sonrasında, Müslümanlar arasında yaşanılan tartışmalardan biri de, AİHM'e başvurunun doğru olup olmadığı idi. Başvurunun doğru olmadığını savunanlar, karar sonucunda haklılıklarının anlaşıldığı gibi bir kanaate ulaşmış olabilirler. Bu tartışmada, mahkemeye yüklenilen misyon ve verilecek karara bakış açısı önemlidir. Diğerleri (!) gibi mahkemenin vereceği kararı son nokta olarak kabul edenler için kesinlikle başvurulmamalıydı. Hatta ulusal yargıya da gidilmemeliydi. Gerek ulusal mahkemelere gerekse AİHM'e başvurunun amacı, ilgili sistemlerin yetkili kurumlarına, \"siz birtakım yasal düzenler yapmış, usuller koymuşsunuz. Siz koyduğunuz bu kurallarla çelişiyorsunuz, mer'i yasalar, benim bu\nkonuda inancımı yaşamamı engellemiyor. O zaman bu çelişkinizi giderin.\" yaklaşımıdır. Yani \"Başörtüsü ilahi bir emirdir, siz bu yasağı kaldırsanız da kaldırmasanız da başörtüsü benim inancımdır ve bunun gereğini yerine getireceğim.\" bilinç ve anlayışı ile AİHM'e başvurulmuştur. Uzlaşanlar ve yasağı kabul edenler zaten başlarını açıp okullarına devam ediyorlardı. Bunu demokratik, anayasal veya yasal bir hak olarak telakki edenler ve bu söylemlerle yola çıkanlar, peşinen kaybetmişlerdir. Egemenlerin hak vermesi ile onu geri alması onların elindedir. Hakkı talep ile hakkın tespiti ayrı şeylerdir. Belirlenen bir hakkın gasp edilmesi veya inancın engellenmesi halinde gasp veya engellemenin son bulması talep edilebilir. Ama bir hak veya inanca ilişkin bir emrin esasına ilişkin karar verme talebinde bulunulamaz. Zaten bu kurumların böyle bir yetkileri yoktur ve olamaz\n.\nAİHM'e Başvurularda Yeni Strateji\nAİHM, Müslümanlar veya İslami değerlerin\nsöz konusu olduğu davalarda güvenilirliğini kaybetmiştir. Mahkeme; Refah Partisi davası\n, Yüksek Askeri Şura (YAŞ)\nkararları nedeniyle açılan davalarda ve başörtüsü konusun-da açılan davalarda, olayı ve tarafların iddialarını tahlil şek-li, karar gerekçeleri ve kararları ile adeta yeni ve başvurucuya özgü içtihatlar geliştirmiştir. Benzer konularda İslami kimliğe sahip olmayan başvurucularla ilgili çok daha farklı içtihatlarda bulunmuştur.\nMesela karar gerekçesinde\nyer alan; \"Davacılar, laik üniversiteye gitmeyi seçmekle kurallarını uygulama mecburiyetini de kabullenmişlerdir\n.\" cümlesi, temel gerekçelerden biridir. Türkiye'de laik olma-yan üniversite mi var? İstanbul Üniversitesi'nde başörtüsü yasaklanırken diğer üniversitelerde serbest idi. Mahkeme bunu bilmiyor mu? Bunu çok iyi biliyor. Başvuru dosyasında bu konuda yeteri kadar bilgi ve belge mevcuttur. Hem de ayrıca araştırmaya gerek\nbırakmayacak kadar. Diğer gerekçeleri de; başörtüsünün siyasi bir simge olduğu ve takmayanlar üzerinde baskı oluşturabileceği ihtimalidir. Özellikle 11 Eylül olayları sonrasında güvenlik sendromuna\ngiren batı ülkelerinde, hak ve özgürlükleri kısıtlayıcı adımlar atıldı. Özellikle Müslümanlar ve ya-bancılar konusunda. Karar da, bu havanın etkisinde kalınarak verilmiş ve hukuki bir belgeden ziyade güvenliği esas alan idari bir tasarrufu çağrıştırmaktadır.\nAncak bundan sonraki davalarda takip edilecek strateji için, bu davalardan dersler çıkarılmalıdır. AİHM'e başvurmama yerine, davanın niteliğine göre başvurular yapılabilir. Ancak başvuru şekli ve yapılacak savunmaların tarzı, daha önemlisi içeriği önemlidir. Daha net bir kimlikle mahkeme karşısına çıkılmalıdır. Mahkemeye, 'biz de sizin gibiyiz, sizden farkımız yok' gibi uzlaşmacı bir tavırla gitme yerine, Necaşi karşısında kimliğini, inancını net bir şekilde ortaya koyan Cafer bin Ebu Talip tavrı sergilenmelidir. Onların değişik kararları ile adil davranmadıkları, tarafsız olmadıkları ortaya konulmalıdır.\nAKP'nin Tavrı\nAKP hükümeti, 28 Şubat baskı ve yasakçılığına tepki oylarının ürünüdür. Statükocu, yasakçı, halka ve değerlerine karşı bir avuç azınlığın egemenliğine karşı bir tavırdı. Hem de onlarca yıl ülkeyi yönetmiş partileri barajın altına gömen bir tepki. Ama buna rağmen AKP, koltuğu koruma uğruna halkın talebini yerine getir(e)medi.\nBaşörtüsü konusunda da hep yakındı durdu. Başbakan ve bir çok bakanın, Meclis Başkanının eşleri başörtülü ama ülkede başörtüsü yasak. Bu komedi bile manzarayı göstermeye yetiyor. Başörtüsü konusunda hükümet, AİHM'in verdiği karardan önce çok şey yapabilirdi. Ama yapmadı.\nAİHM'de başörtüsünün yasaklanmasını isteyen hükümettir. Dava, Türkiye aleyhine açılmıştır. Türkiye'yi Dışişleri Bakanlığı'nın tayin edeceği ajan ya da avukatlar temsil eder. Bu ajan ya da avukatlar hükümet adına savunma yaparlar. Hükümet isteseydi, savunma yapmadan dostane çözüme gidebilirdi. AİHM'de Türkiye hükümeti adına savunma yapan Şükrü Alpaslan, türbanın kamu alanlarında takılmamasına ilişkin savunmayı dönemin Başbakanı Abdullah Gül'ün istediğini belirten beyanlarda bulundu\n.\nBüyük Dairede Türk Hükümetini Şükrü Alpaslan'ın yerine Strasbourg'da görev yapan Dışişleri Bakanlığı'nın avukatı Münci Özmen temsil etti. Özmen savunmasında; \"Leyla Şahin'in eğitim hakkının engellenmediğini, AİHM'in 4. Dairesi tarafından alınan kararın aynen onaylanmasını\" talep etti. Yani başörtüsü yasağının bir hak ihlali olmadığına dair AİHM kararı, AKP Hükümetinin isteği doğrultusunda verilmiştir. İsteyerek veya kerhen. Bu sonucu değiştirmez.\nBundan Sonra Hükümet Neler Yapabilir\nÜniversitelerde kılık kıyafet ya da başörtüsü ile ilgili yasaklayıcı bir kanun bulunmamaktadır. Başörtüsü yasağı, yasal değil fiili bir durumdur. Bu sorunun çözümü için Anayasa veya başka bir yasayı değiştirmeye bile gerek yoktur. Yapılması gereken, sadece politik irade göstermektir. Kendisini yasalar üstü de gören bürokratik oligarşiye ve onların kalesi durumundaki darbe ürünü YÖK gibi kurumları YÖK etmektir. Anayasayı bile değiştirme yetkisine sahip bir partinin, hükümetin, başbakanın bir devlet memuru karşısında acizliğini ifade etmesi utanılacak bir durumdur. YÖK gibi MGK gibi darbe ürünü olan ve darbenin oluşturduğu baskı ortamında hayatiyetlerini sürdüren kurumlar kaldırılmalıdır. YÖK'ün varlık nedeni yasaklardır. Hükümet halka karşı samimi olmalıdır. Silahlı ya da silahsız bürokratlara karşı cesur olmalıdır. Aksi takdirde hükümet olsa da iktidar olamadan diğerlerin akıbetine uğrayacaktır. Bunları da bir Müslüman ya da İslami mücadele adına değil, kendi değerleri olan demokratik sistem içinde halka verilen vaadlerin bir sonucu olarak yapmak zorundadır. Bu onların ödevleri.\nMüslümanlara gelince;\nHüküm ancak Allah'ındır. O, gönderdiği elçiler aracılığı ile, nasıl bir inanç ve yaşam tarzının sürdürüleceği konusunda Müslümanlara hikmet dolu bir Kitap göndermiş. Egemenler istemeseler de, Müslümanlar bu kitaba göre yaşamak zorundadırlar. Bu uğurda en ağır bedelleri ödeseler de farklı tercihlerde bulunma hak ve yetkileri yoktur. İlahi sorumluluğun gereğini yerine getirmeyi bir onur olarak kabul ederler. Cahili kurum ve kuruluşları tanıdıkça, onların zulümlerine şahit oldukça, adalete olan ihtiyacı daha çok hissederler. Bu hissiyat ile bilenir, bilinçlenirler. Bu bilinçle hayatlarını şekillendirir ve değerlerine sahip çıkarlar\n.\nOnlar bir konuda doğru söylüyorlar; \"Başörtüsü İslam'ın Sembolüdür!\" Başörtüsünü İslam'ın sembolü haline getirmişler ve bu sembol şahsında İslam'a, İslami değerlere saldırmaktadırlar. Bunun için de hiç bir kural tanımamaktadırlar. Savaşların bile bir hukuku vardır. Ama adaletin bir gün kendilerine de lazım olacağını unutan bu aklını kullanmayanlar karşısında kardeşlerini yalnız bırakamaz bir Müslüman. Çünkü İslami\ndeğerler insanlığı kurtuluşa götürecek değerlerdir. Bu değerlerin zarar görmesi insanlığın felaketi olacaktır. Bu bilinçle onurlu ve erdemli insanlarla birlikte zulmün karşısında, hakkın ve adaletin yanında yerini almalı her Müslüman.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}