{
  "id": "20597f9d-95dd-4d7d-8d0b-24afc39d3a8d",
  "title": "Filistin Seçimleri İşgal Gerçekliğini Örtüyor mu?",
  "author": "Oktay Altın",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/filistin-secimleri-isgal-gercekligini-ortuyor-mu-4232yy.htm",
  "content": "Arap dünyasının ilk demokratik seçimi kabul edilen ve dünyanın olağanüstü ilgisine mazhar olan Filistin devlet başkanlığı seçimini, tahmin edildiği gibi Mahmud Abbas kazandı. Abbas, ilk işinin İsrail'le barış müzakerelerini başlatmak olacağını söylerken Şaron da Filistin'in yeni lideriyle en kısa zamanda görüşmeye hazır olduğunu bildirdi.\nDünya basınında Filistin seçimlerinin çok fazla yer tutması, Javier Solana, Jimmy Carter ve John Kerry gibi tanınmış yüzlerce uluslararası gözlemcinin Filistin'e akın etmesi, seçimlere yüklenen anlamı ve beklentileri göz önüne seriyor. Arafat sonrası Filistin sorununda yeni bir sayfanın açılacağı yönünde tarihi bir fırsatın oluştuğu dile getiriliyor.\nFilistin'de Seçimler Ne Anlama Geliyor?\nFilistin toprakları işgal altında. Seçimlere katılan Batı Şeria ile Gazze arasında iletişim yok. Özerk yönetim dışında işgal edilmiş Filistin topraklarında yaşayan halk ve milyonlarca mülteci seçimlere katılamıyor. İsrail askerleri canları istediği an Batı Şeria ve Gazze kentlerine giriyor, insanları katlediyor, evleri ve zirai alanları tahrip ediyor. Böyle bir ortamda acaba Filistin halkının iradesi hangi yönetime, nasıl yansıyacak? ABD ve İsrail şimdiye kadar Filistin halkının tercihlerine hiç saygı gösterdi mi? Bundan sonra saygı gösterir mi?\nTıpkı Enver Sedat'ın İsrail'le anlaşma masasına oturduğunda olduğu gibi Abbas'ın seçilmesiyle geleceğe dönük iyimser bir hava oluşturuldu. Yaser Arafat, Filistin'e döndüğünde de Oslo ile başlayan süreçle her gün barışa bir adım daha yaklaşıldığı, nihai çözüme ulaşılmak üzere olunduğu beklentileri oluşturulmuştu. Oysa gelinen nokta ortada. Yanlış zeminde doğru noktalara ulaşılamıyor.\nDoğu Kudüs'te bazı Filistinlilerin seçimlere katılmasına izin vermesi, İsrail'in yumuşadığının bir işareti olarak sunuldu. Oysa İsrail, yabancı ülkede ikamet edenler statüsünde oy kullanımına izin verdi. Bu, İsrail için kayıp ya da gerileme değil, tersine ileride oy kullananların Doğu Kudüs'ten sürülmesi için bir gerekçe. İsrail ileride \"Madem başka ülkenin başkanlık seçiminde oy kullanıyorsunuz öyleyse çekin oraya gidin!\" diyerek Kudüslüleri Batı Şeria'ya sürebilir.\nAbbas'ın ABD ve İsrail tarafından umut gösterilmesi önemli. Eğer ABD ve İsrail seçimden, demokrasiden, barıştan söz ediyorlarsa mutlaka hedeflerine bir adım daha yaklaştıracağı için bahsediyorlardır. Yoksa halkların tercihlerinin bunların umurunda olmadığını defalarca gösterdiler. Abbas'ı öne çıkarmalarının nedeni de Arafat'a kabul ettiremedikleri tavizleri Abbas'a kabul ettirmektir. Nitekim kısa süre önce Abbas, başbakan yaptırılarak Arafat'a alternatif olarak çıkarılmış, direniş gruplarının dağıtılmasıyla görevlendirilmişti. Ama Arafat da, direniş grupları da bu oyuna gelmemiş, bu yüzden Abbas'ın başbakanlığı ancak dört ay sürebilmişti.\nAbbas'ın Filistin için umut olamayacağının bir nedeni de şu an en önemli problemlerinden biri olan yolsuzluklara bulaşmış olmasıdır. Filistin'e gönderilen yardımların büyük oranda Abbas'ın da içinde bulunduğu küçük azınlık tarafından iç edildiği, seçim sürecinde çokça gündeme getirildi.\nMervan Barguti'nin adaylıktan çekilmesi Fetih içinde sorun oluşmasını engelledi. Ancak Abbas'ın icraatları, eğer Mervan Barguti gibi direnişten yana olan Fetih taraftarları tarafından kabul görmez ve kitlesel kopmalar başlarsa Abbas'a verilen halk desteği zayıflar; bu da başarısını olumsuz yönde etkiler.\nAbbas, seçilir seçilmez Filistinlilere devlet sözü verirken, silahlı direnişi durdurmaya çalışacağını açıkladı. Güvenlik, yolsuzluğun engellenmesi ve ekonomik reformların yapılması gibi tali görevlerin yanında İkinci İntifada ile biten barış görüşmelerini yeniden başlatmak, HAMAS, İslami Cihad, Aksa Şehitleri Tugayları gibi direniş gruplarını İsrail için tehlikeli olmaktan çıkarmak Abbas'a verilen görevlerdir. Bunları başardığı sürece makbul ve meşru kabul edilecek. Aksi taktirde Arafat'ın son üç yılda gördüğü muameleyi görecek.\nHAMAS ve İslami Cihad gibi silahlı grupların direnişi bırakmayacağı açık. Eğer Abbas, Arafat gibi bir denge politikası belirleyemeden ABD ve İsrail'in dayatmalarına boyun eğerek direniş gruplarına baskıyı artırırsa geçen yıllarda kısmi örneklerini gördüğümüz Filistinliler arası çatışma ihtimali belirmekte.\nİşgal altında seçim olamayacağını ileri süren Hamas ve İslami Cihad'ın protestosu nedeniyle seçimlere katılım beklenenden az oldu. İşgal şartları Filistin halkının iradesinin sandığa tam olarak yansımasını engelledi.\nBelirli aralıklarla olarak yenilenecek olan seçimler, beraberinde seçim hazırlıklarını ve rekabeti getirecek. Bu da dikkatlerin işgal realitesinden çok Filistinlilerin partisel mücadelelerine kaymasına neden olabilir. Bu durumda Filistin davası bir yara daha almış olur.\nSeçimlere indirgenen demokrasi oyunuyla yarım asırlık mücadele sonucu elde edilen kazanımlar, yok edilmeye çalışılıyor. ABD ve İsrail,\ntıpkı Afganistan'da, Irak'ta olduğu gibi halkın taleplerinden ziyade kendi çıkarlarına hizmet edecek liderler ihdas etme peşinde. Gürcistan'da, Ukrayna'da dolarla yapılan kadife devrimler, İslam dünyasında dayatmalarla yapılıyor. Seçim mevzuatını yabancılar belirlediler. Adayların belirlenmesinde etkin olan yine onlardı.\nİşgal kalkmadan, adil bir seçimin ve adil bir çözümün olması mümkün değil. Geçmişte yaşanılanlar, gelecekte yaşanabileceklere ışık tutuyor.\nOrtadoğu'da Türkiye'ye Biçilen Rol\nFilistin seçimlerinden kısa bir süre önce Dışişleri Bakanı Abdullah Gül, önce İsrail'i sonra da Filistin'i ziyaret etti. Gezi boyunca ve sonrasında her iki tarafın Türkiye'den beklentilerinin yüksek olduğu, sadece İsrail-Filistin'in değil, Suriye ve Lübnan'ın da barış sürecinin parçası olmasına Türkiye'nin katkı yapabileceği üzerinde duruldu.\nFilistinliler, Türkiye'nin katkılarını memnuniyetle karşıladıklarını açıkça ifade ederlerken, İsrail tarafı da Filistinlilerin barışa teşvik edilmesinde ve Gazze'nin yeniden yapılandırılmasında Türkiye'nin özel rol oynayabileceğini belirtti.\nÖnceki hükümetler döneminde stratejik ittifaka dönüştürülen Türkiye-İsrail ilişkileri, Ak Parti hükümeti döneminde gözle görülür biçimde soğumuştu. Tayip Erdoğan'ın İsrail'i \"devlet terörü\" işlemekle suçlaması ilişkileri germişti. Gül'ün ziyareti ise soğuyan ve gerilen bu ilişkileri tamir ya da Türkiye'nin bölgede inisiyatifi yeniden ele geçirme çabası gibi değerlendirmelere de konu oldu.\nİsrail, barış için öncelikle Filistinlilerin adım atması gerektiğini ve terör diye tanımladıkları fiili işgale karşı direnişin durdurulmasını şart koştu. İsrail, kendi gayri meşru varlığını, işgali, müsebbibi olduğu milyonlarca mülteciyi, yıktığı binlerce evi yani direnişin nedeni olan fiili durumu dışarıda bırakarak sonuçları tartışmak istiyor. Golan Tepeleri'ni işgal altında tuttuğunu gündeme getirmeden Şam'da idam edilen casusun cesedinin verilmesini şart koşuyor. Kimse de çıkıp o casusun orada ne işi vardı? diye sormuyor.\nGerçekte İsrail'in Türkiye'ye biçtiği rol de, müzakereler sırasında İsrail'in işgalini pazarlıkların dışında tutmak ve Filistinlilerin reel durumu benimsemelerini sağlamaktan başka bir şey değil.\nUmarız Ak Parti hükümeti reelpolitik, ülkenin yüksek çıkarları söylemiyle Türkiye'nin İsrail'in bölgedeki payandalarından biri olmasına neden olmaz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}