{
  "id": "2c655c1a-2a5e-4ad0-b00b-b66ed307846c",
  "title": "ABD-İran İlişkilerinin Seyri ve Saldırı Senaryoları",
  "author": "Musa Üzer",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/abd-iran-iliskilerinin-seyri-ve-saldiri-senaryolari-4240yy.htm",
  "content": "Dünya ve Türkiye medyasında neredeyse haftada bir ABD'nin İran'a saldıracağı ile ilgili haberler yer alıyor. En taze saldırı planları medyaya sızdırılıyor. Bu planların açık olarak gösterdiği, ABD'nin İran'a karşı askeri müdahale niyetinde olduğudur. 1979 yılında gerçekleşen İslam Devrimi'nden bugüne müdahale olasılığı ilk defa şimdi bu kadar sık gündeme geliyor. Böyle bir saldırı ihtimalinin varlığını tartışmadan ve varolan mevcut durumu tahlil etmeden önce İran-ABD ilişkilerinin 25 yıllık tarihine göz atılmasında fayda var.\nİslam Devrimi öncesinde İran, modernleşen yapısı, yaptığı askeri harcamalar ve emperyalizmin ülke üzerindeki tasallutu göz önüne alındığında Ortadoğu'da ABD'nin jandarması rolünü oynuyordu. ABD, Şah üzerindeki nüfuzunu açık ve pervasız bir şekilde yürütüyordu. Tahran'daki Amerikan Büyükelçiliği ülkenin en temel ve en derin yönetim yeri olma özelliğiyle meşhurdu. Şah karşıtı kitle gösterilerinin başarıya ulaşma ihtimalini yok sayacak kadar abartılı bir biçimde kendilerine güveniyorlardı. Devrimden hemen sonra ise ABD 'yeni İran'da' eski çıkarlarının, sahip olduğu imtiyazların devamlılığını sağlayacak politik atraksiyonlar içerisinde idi. Devrimi gerçekleştiren kitlelerin karizmatik imamı Ayetullah Humeyni ise aslında ilk günlerde ABD ismini açıkça zikreden açıklamalar yapmıyordu. Bu anlama gelebilecek vurguları bağımsızlığa ve anti emperyalistliğe yönelik olanlardı sadece.\nDevrik Şah'ın ABD tarafından desteklenilmesinden vazgeçilip, İran'a teslim edilmesi ve ABD'den ülkenin içişlerine karışmasını sona erdirmesinin istenmesiyle ipler kopma noktasına geldi. Şubat 79'un üzerinden 10 ay geçmişti ki 14 Kasım 1979'da ABD elçiliğinin İmam'ın çizgisine bağlı öğrenciler tarafından işgal edilip, içeridekilerin rehin alınmasıyla yeni bir sürecin başladığı ilan edilmiş oluyordu. Dünyada büyük yankılar uyandıran bu işgal olayı, İmam Humeyni tarafından 2. Devrim olarak değerlendirildi. Daha sonra ise Ayetullah Humeyni ABD'ye 'Şeytan-e Bozorg' sıfatını vererek dünya siyaset literatürüne hayırlı bir hizmet yapmış oluyordu. 25 yıllık süreçte ABD, İran'a ilk askeri operasyonu, yaşadığı bu rehine krizi sırasında gerçekleştiriyordu. Ama ABD uçaklarının büyük bir çöl fırtınasına yakalanması, operasyonu başarısızlıkla sonuçlandırdı. Daha sonra planladığı operasyonları ise hayata geçiremedi. 7 Nisan 1980'de ABD, İran ile diplomatik ilişkilerini kestiğini ilan etti. 1986'da ortaya çıkan 'İrangate' skandalı, bu ilişkilerin zahiren kesilmiş olduğunu bize gösteriyordu. Rafsancani'nin cumhurbaşkanlığı döneminde de perde arkası ilişkiler devam etti. Örnek olarak 1991'de ABD ile yapılan müzakereleri verebiliriz. Hatemi, cumhurbaşkanı olarak seçilmesinin ardından 7 Haziran 1998'de ABD televizyonu CNN'e demeç vererek Amerikan halkına zeytin dalı uzatıyordu. Kanaatimizce bu, siyaseten yanlış bir adımdı. Çünkü İslam Devrimi'nin hiçbir zaman Amerikan halkıyla bir sorunu olmamıştır. Dolayısıyla bu zeytin dalı direkt olarak Amerikan yönetimine uzatılmış gibi algılandı. Hatemi'den sonra ambargoda biraz yumuşama oldu, ama daha sonra Amerikan yönetimi ambargoyu sertleştirici kararlar aldı. Örneğin 1995'te aldığı kararla Amerikan şirketlerine İran'da iş yapma yasağı getirmesi gibi. Perde arkası ilişkiye değinmeye devam edersek 2002 yılında Mart-Nisan aylarında Dışişleri Bakanlığı muavinlerinden Sadık Harrazi başkanlığında (şu anki Dışişleri Bakanı'nın kardeşi) yapılan görüşmelerden sonuç alınamadı. 2003 yılında ise eski devrim muhafızları komutanlarından Muhsin Rızai, Viyana'da ABD kongre üyeleriyle bir görüşme yaptı. Tabi bunlar gün yüzüne çıkan görüşmeler.\nİlginç olan İran siyasi terminolojisinde sağ-sol diye nitelendirilen kesimlerden bugün reformcu olarak bilinen solcular geçmişte ABD ile ilişkiler noktasında net ve uzlaşmaz bir tavır takınırken –hatta elçilik işgalini gerçekleştiren 'İmam'ın Çizgisindeki Öğrenciler' de bu çizgiye mensuptu, o donemin işgal eyleminin liderleri bugün reformcu cephede liderlik vazifesini görüyorlar–, sağcılar ise daha esnek ve ilişki için kapıyı açık bırakan çizgide kendilerini konumlandırıyorlardı. Bugün ise köprünün altından çok sular akmış, ne sol dünkü sol ne de sağ dünkü sağ. Roller yer değiştirmiş durumda. Reformcu cephede azımsanmayacak oranda bir kesim ABD ile ilişkilere sıcak bakıyor, milli menfaatlerin gereğinin yapılmasına inanıyor. Sağ cephe ise şiddetle ABD ile ilişkilere karşı çıkıyor. Bunun nedeni, ideolojik bir değişim ve revizyondan kaynaklanan farklılaşma mı yoksa ciddi iktidar mücadelesinden kaynaklanan 'öteki'ne göre kendini konumlandırma mı? Bu sorunun cevabının çok da açık olduğu kanaatinde değiliz.\nBuradan dünya konjonktürüne geçersek, SSCB'-nin yıkılmasından sonra dünya, yeni bir perspektif doğrultusunda egemenler tarafından yeni bir dizayna tabi tutuldu. Artık tek alternatif güç olan İslam, karşı-düşman pozisyonuna konuşlandırıldı. Yine de ABD ile İran arasındaki gerilimler siyasal arenadaki restleşmelerden öteye geçmedi. Zaten İran'da özellikle İmam Humeyni'nin vefatından sonra dünyadaki İslami hareketlerin ve kurtuluş hareketlerinin desteklenmesi çizgisinden vazgeçilip 'ummu'l-kura' teorisine geçilmesi siyaseti daha çok güçlendirmiş ve doğal sonucu olarak, İran yönünü kendi içine çevirmiştir. Güçlü, gelişmiş, çevresine ve dünyaya örnek, model İran yaratma teorisi, kendi bazı çelişki ve sıkıntılarını da beraberinde getirmesini kaçınılmaz kılmıştır. İslam'ın maslahatları ile İran'ın maslahatlarının özdeşleştirilmesi mantığı her zaman gerçeğe uymayabiliyor. Çatışma yaşandığında hangi maslahatın daha çok önem kazandığı sorusunun cevabı üzerinde tartışmak gerekiyor. Buna bağlı olarak İran coğrafyasında her zaman kendine geniş, güçlü ve derin bir damar bulmuş olan Fars milliyetçiliğinin 25 yıllık devrim tarihinde çok da geri plana itilememesi ve aşılamaması da ayrı bir sorun olarak kenarda duruyor. Yine siyaset sahnesinde yer alan Rafsancani gibi ideolojik perspektiften çok, pragmatizmin siyasetini uygulamayı daha fazla tercih eden siyasal aktörlerin etkili olması yukarıda bahsetmeye çalıştığımız menfi süreci tetikliyor. Yakınlaşan cumhurbaşkanlığı seçimlerinde sol cepheden bazı gruplar yenilgiyi engellemek için, sağ cepheden de bazı çevreler önümüzdeki yıllarda İran'ın dış politika alanında karşılaşacağı sıkıntıyı hesaplayarak Rafsancani ismini ön plana atmaya çalışıyorlar. Gerçekten de şu anki İran siyasetinde en güçlü isim olan Rafsancani 'Acem siyasetini' uygulayacak en başarılı siyasetçi konumunda. Duyarlı kesimleri de ikna etmeyi becerebilecek argümanlara sahip. Örneğin Cuma namazı hutbe ve konuşmalarında ABD'ye meydan okuyarak inkılabi duyarlılığı yüksek kesimlerin gönlünü almayı başarabilir. Bu bağlamda da eleştirel tutumu elden bırakmamak ihtiyat açısından elzemdir. İran halkından ve devlet mekanizmasından bir adım dahi olsa ABD'ye taviz vermeyecek ve sonuna kadar direnecek olan milyonlar olduğu gibi, İran menfaatleri adına anlaşmaya yanaşacak kesimler de var. Dileğimiz ABD'yle ilişkiye girmenin kimseyi iflah etmediği ve etmeyeceği gerçeğinin her zaman akıllarda tutulmasıdır.\nBütün bunları yakın gelecekte ABD'nin İran'a saldırı hazırlığı içerisinde olduğu varsayımını kabul ederek söylüyoruz. Böyle bir ihtimali eğer değerlendirirsek, ABD'nin İran'a saldıracağına işaret eden göstergeler olduğu gibi tam tersine yakın ve orta vadede böyle bir şeye teşebbüs edemeyeceğinin göstergeleri de var. Öncelikle saldırı ihtimalini zayıf kılan şartları değerlendirirsek, bölgenin yeniden dizayn edilmesi çerçevesinde Afganistan ve Irak işgal edildi. Bu iki ülkede de ABD kendi açısından istikrarı sağlayamadı. Özellikle Irak'ta yakın gelecekte istikrar gözükmüyor. Amerikalı yetkililerin 'gafil avlandık' şeklinde tepkide bulundukları direniş, işlerini güçleştiriyor. Askeri savaş stratejisinde meşhur bir kaide vardır, 'Aynı anda iki cephe açılmaz'. Güvenlik açısından ABD'nin kendini garantiye almadan İran'a saldırması pek mümkün gözükmüyor. Muhtemel bir saldırı durumunda en zararlı çıkacak kesim de işgalci İsrail olacaktır. Çünkü İran'ın elinde İsrail'i vuracak menzilde füzeler var. Böyle bir durumda ilk vuracakları yerlerin başında İsrail'in olduğunu açık açık söylüyorlar. 91 Körfez Savaşı'nda Irak'ın İsrail'e fırlattığı Scud sayısıyla kıyaslanamayacak yoğunlukta olacağı da apaçık ortada. Ayrıca Güney Lübnan'da üslenmiş olan Hizbullah direniş örgütü ve Lübnan ve Suriye'de üslenmiş Filistin direniş örgütlerinin bu tür bir saldırı durumunda sessiz kalacakları da beklenmemelidir. Kanaatimizce ABD'nin İran'dan önce Suriye'yi sıkıştırmasının da en önemli sebebi bu koşullardır. Üstelik Suriye hem İran'la siyasi-askeri müttefik durumunda hem de Lübnan'ın en güçlü koruyucusu pozisyonunda.\nDolayısıyla stratejik açıdan ABD, İran'dan önce Suriye meselesini halletmek isteyecektir. Bunun içindir ki, ABD, Suriye'ye Lübnan'dan elini çekmesini belirterek baskı uygulamaya başladı. Önümüzdeki günlerde gündemi ABD'nin Suriye'ye dayatmalarının doğuracağı krizin belirleyeceği muhtemeldir. ABD'nin İran'a saldıramayacağı ile ilgili en güçlü gerekçe ise bu ülkenin daha önce saldırdığı, işgal ettiği ülkelerden kıyaslanamayacak kadar güçlü olmasıdır. 70 milyonluk nüfusu, 1.648.000 metrekarelik yüzölçümü ile dünyanın 16. büyük ülkesi olan İran'ın güçlü bir devlet geleneği var. Silah sanayisi açısından son on yılda yüksek performansta gelişme gösterdi. Nükleer çalışmalarında ise ABD çok güvendiği uydu istihbaratına rağmen gelinen noktayı derinlemesine tespit edememiştir. Kendi üretimi olan ve kimyasal başlık taşıyabilen 1600 km menzile sahip Şahap 3 füzeleri ile 400 km menzilli S-400 hava savunma sistemi gibi Amerika'yı çekindirecek silahlara sahip. Ordu açısından değerlendirecek olursak, İran'da iki ordu var. Birincisi, bilinen genel anlamıyla, 500 binden fazla askere sahip nizami birliği, ikincisi ise yine en az birincisi kadar askere sahip Devrim Muhafızları'dır. Sepah-ı Pasdaran (Devrim Muhafızları) diyebiliriz ki askeri ve teknik kapasite bakımından daha donanımlı özelliklere sahip. Ayrıca ideolojik formasyonları da göz ardı edilemeyecek boyutları içeriyor. İdeolojik açıdan 'şehadet' merkezli formasyonla yetiştirilmeleri sıcak savaş ortamında kendini açıkça belli edecek bir olumluluktur. 8 yıllık Irak savaşında –ki üstelik o dönemde İran, askeri teçhizat ve kalifiye eleman açısından sıkıntı çekiyordu– Devrim Muhafızları'nın gösterdiği performansa göz atılmasında bu anlamda yarar var. Bugün mevcut sistem 25 yıldır ayakta duruyorsa bunda en büyük pay bu orduya aittir.\nDiğer bir nokta ise İran, devrim gerçekleştirmiş bir ülke ve halkın ciddi sayılabilecek bir kesimi son tahlilde mevcut rejimin değerleri için hayatlarını ortaya koyabilecek kararlılıktadır. Bir devletin sahip olabileceği en büyük güç de bu değil midir? Yine İran dünya siyasetinde yalnızlaşmama çizgisi doğrultusunda özellikle Cumhurbaşkanı Hatemi döneminde dünyanın birçok ülkesiyle ilişkilerini geliştirdi. Özellikle de Avrupa ile ilişkilerde belli bir mesafe kat etmiş durumda. Çin ile ilişkiler uzun bir dönemden beridir iyi durumda. Rusya boyutunda ise kadim Moskova-Tahran işbirliği devam ediyor. Yani ABD uluslararası desteği bulamayacaktır kanaatindeyiz, ancak ABD'nin uluslararası desteği umursamayabileceği gerçeğini de göz önünde bulundurmalıyız.\nABD'nin İran'a saldıramayacağı ile ilgili getirebileceğimiz diğer bir gerekçe ise bizatihi Amerikan yayın organlarında çıkan saldırı planlarının kendisidir. Gün gün yapılacak işlere ait bilgiler, saldırılacak yerlerin listesi ve yapılacak hamleler yayınlanıyor. Oysa savaşta önemli bir kural olan gizlilik ilkesine hiç de riayet edilmiyor. Eğer saldıracaksa dişlerini göstermezdi, ne var ki ABD hepsini gösteriyor. ABD, İran'ı taktik icabı mı öne sürüyor, yoksa İran'a ölümü gösterip onu sıtmaya mı razı etmeyi istiyor, bunu önümüzdeki günler gösterecek. Siyasi restleşmelere rağmen Irak'ta belli oranda ABD ve İran'ın diplomatik ilişkide olduğu gerçeği de var. En azından şunu söyleyebiliriz: Irak Yüksek İslam Devrimi büyük oranda İran'dan destek alıyor. Lider kadro yıllarca İran'da kaldı ve bu örgütün silahlı kanadı olan Bedir Tugayları bizzat İran tarafından eğitildi. Örgütün şu anki lideri el-Hekim'in durumu, ABD ile ilişkiler noktasında yeterli delilleri ortaya koyuyor.\nABD'nin İran'a en nihayetinde saldıracağını doğrulayan göstergeleri değerlendirirsek, burada en önemli dayanak Büyük Ortadoğu Projesi'dir. Yeni Dünya Düzeni ve 11 Eylül konseptinde 'şer üçgeni' içerisinde gösterilen İran, ABD'liler nezdinde her ne pahasına olursa olsun değiştirilmesi gerekiyor. Ortadoğu'ya göz attığımızda hala kontrol edilemeyen, hizaya getirilemeyen tek ülke İran şu anda. Bu durumu değiştirmek için daha önce üzerinde çalıştığı ve zaman zaman da devreye soktuğu İslam Devrimi karşıtı hareketleri kullanma stratejisinin pek bir işe yaramadığını ve yaramayacağını ABD görüyor. Gerçekten de şu an için iç tehlike açısından İran'ı tehlikeye sokacak herhangi bir örgüt ya da hareket bulunmuyor. ABD'liler son meclis seçimlerinde çok umutlanıp, halkın sandık başına gitmesini engellemek için bütün propaganda araçlarını kullandılar ama yine hayal kırıklığına uğradılar. Yani ABD'nin askeri saldırı dışında pek alternatifi yok.\nİran medyası ve siyasi gündeminde ise ABD'nin saldırma ihtimali ile ilgili haber, yazı ya da konuşmalara rastladığımız pek söylenemez. İran tarafı ya gerçekten böyle bir duruma ihtimal vermediğinden bu konuyu gündem etmiyor ya da olayı milli güvenlik kategorisinde değerlendirip bu konuda kalem oynatılmasına izin vermiyor. Yani bu olayda ilginç bir paradoks var; ABD ve dünyada, muhtemel savaşla ilgili boy boy haberler, istihbarat ürünü servis bilgiler yayınlanırken, savaşa taraf olacak diğer ülkede ise neredeyse tek bir habere rastlamak mümkün değil. Üstelik İran halkı arasında da böyle bir gündem yok.\nTabi ki dikkatlice bakıldığında bazı görüntüler göze takılmıyor değil. Örneğin 2004 Aralık ayında İran'da ülkenin 8 ayrı bölgesinde yaklaşık bir hafta süren askeri tatbikat gerçekleştirildi. Ülke tarihinin bu en büyük tatbikatında gerçek mermiler kullanıldı. Buna bağlı ikinci ilginç gelişme ise bu askeri tatbikattan iki hafta önce yine ülke çapında Devrim Muhafızları'nın gerçekleştirdiği tatbikattır. Bu çaptaki askeri tatbikatlarla yakın tehlike durumu arasında şüphesiz doğrudan bir ilişki vardır. Haritaya baktığımızda karşımıza çıkan tablo ilerisi için açık işaretler veriyor. İran'ın bütün komşu ülkelerinde ABD üslerinin varlığı söz konusu. Yani Irak, Türkiye, Pakistan, Afganistan, Türkmenistan, Azerbaycan, Ermenistan, Körfez ülkeleri ve denizlerde ABD üslerinin varlığı realitesi ve tam ortasında İran.\nİran'da bugün itibariyle en çok konuşulan şey yaklaşan Cumhurbaşkanlığı seçimleridir. Yaklaşık beş ay sonra gerçekleşecek seçimlerden sonra kazanacak olan ideolojik kimliği ve dış politikada atacağı adımlar önümüzdeki süreçte önemli rol oynayacak. Seçimi yakından takip edecek ülkelerin başında da her zamanki gibi ABD olacaktır. Anti emperyalist kitleler ve dünya Müslümanları açısından umut verici olan, İran'da güçlü bir anti emperyalist damarın var olduğudur. Ve bu durum ABD eğer İran'a saldırırsa başına daha önce hiç almadığı belaları almasına yol açacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}