{
  "id": "935f7696-0041-473b-94cc-b225221f1927",
  "title": "Allah Kimleri Sever, Kimleri Sevmez?",
  "author": "Fevzi Zülaloğlu",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/allah-kimleri-sever-kimleri-sevmez-4400yy.htm",
  "content": "Giriş\nBu Kur'an çalışmasında \"Sevgi nedir? Sevginin ölçüsü nedir? Sevginin imanla ilgili boyutu nedir? Bir eylem olarak kime aittir? İradeli ve iradesiz yanı nedir? Hayvanlardaki içgüdüsel bir davranış olan sevme ile iradeli bir varlık olan insanın sevmesi arasındaki fark ve doğurduğu sorumluluklar nelerdir? Kazanılması gereken bir tutum olarak sevginin kapsadığı davranış şekilleri nelerdir?\" gibi soruların cevabını ilahi kelamın beyanlarını esas alacak şekilde bularak gözler önüne sermek amacındayız.\n1. Fıtri Bir Duygu Olarak Sevgi\nKur'an'da sevgi ile ilgili incelenmesi gereken iki kelime vardır:\nVudd\n,\nhubb\n. Sevgi anlamına gelen vudd'un merhametle aynı anlam alanı içinde olduğunu söyleyebiliriz. Ancak ikisi arasındaki fark; merhametin zayıflık ve acizlik durumunda gündeme gelen bir his olmasına karşılık vudd'un, her halükarda yaratılışın başından beri kullara Allah'ın lütfettiği bir nimet olmasıdır. İnsanın sevgisi Allah'ın düşmanlarından kaçırılması gereken, israf edilmemesi gereken bir duygu, iradeli bir eylemliliktir\n.\nGüzel olanı sevmek insanın tabiatında olan bir duygudur ve bu duygunun açığa çıkması Rabbimiz tarafından kınanmaz; ancak \"Yaratıcısını hatırlayıp takdir edecek şekilde sevmek\" şartıyla. Rabbimizin bu konuda örnek gösterdiği müminler, gördükleri güzellikte Yaratıcı'yı hatırlayanlardır; yoksa güzelliğin kendisine aşık olanlar değil. Bir örnekle açıklamak gerekirse, aynadan kendisine bakmak yerine aynaya takılıp kalan bir insan akıllı kabul edilmez; bu husus Dâvud-Süleyman peygamberlerin kıssasında şöyle beyan edilmiştir\n:\n\"Ve Biz Davud'a (oğul olarak) Süleyman'ı armağan ettik. O ne güzel bir kul(umuz oldu)! O her zaman Bize yönelirdi. (Ve) akşama doğru soylu koşu atları önüne getirildiğinde şöyle derdi: Ben güzel olan her şeyi severim, çünkü Rabbimi bana hatırlatır, (atlar koşarak uzaklaşıncaya) gözden kayboluncaya kadar (bu sözleri tekrarlardı).\"\n(Sâd, 38/30-32)\nMüminler müminlerin kardeşidirler ve gerçek anlamda birbirlerini sevmeye uygun olan da budur. Ancak sevgi insanın doğasında bulunan fıtrî bir duygu olduğu için, mümin olan bir kimse, dalalet üzere yaşadığı halde anne-babasına ve diğer\nakrabalarına olan sevgisine engel olamaz. Kur'an'ı\nahlak edinen bir mümin, hidayet üzere olmadıkları halde, yakınlarından sevgi beslediklerini, bu güzel duygunun sağladı avantajları kullanarak onları doğru yola sevk etmeye çalışmalıdır. Fakat unutulmamalıdır ki, ne kadar sevip arzularsak arzulayalım bir kimsenin hidayeti Allah'ın takdiri ve insanın iradesi ile gerçekleşir:\n\"Gerçek şu ki, sen\nher sevdiğini doğru yola yöneltemezsin\n; fakat Allah'tır, (yöneltmek) isteyeni doğru yola yönelten; ve yine O'dur, doğru yola girecek olanları en iyi bilen.\"\n(Kasas, 28/56)\nDinde kardeş olan müminlerin öncelikli sorumluluk alanları her şeyden önce birlikte gerçekleştirecekleri ortak mücadele alanlarındadır; bu yüzden birbirlerine karşı sorumludurlar. Müminler aralarındaki münasebetleri düzenleyen ilahî hukuka riayet etmeli ve sevgilerini öncelikle din kardeşlerine yöneltmelidirler; içlerinden gelen baskıları denetleyerek hakikat düşmanlarına yakınları bile olsa sevgi beslememelidirler.\n1\n2. Sevgide, Sevmede ve Sevgisini Göstermede Ölçü\nAllah için sevmek gerekir; bazen hikmetten yoksun bir şekilde -sathi olarak değerlendirdiğimizde- sevmediğimiz bir şey, bizim için iyi olabilir. Bize yüzeysel olarak baktığımız zaman sevimli gelen bir şey de, nihai mutluluğumuz-kurtuluşumuz\naçısından kötü olabilir; bu sebeptendir ki neyin iyi/gönül bağlamaya elverişli olup olmadığı hususunda, nihai karar mercii biz muvahhidler için Yüce Allah'tır; Rabbimiz bu hususu Bakara Sûresi'nde şöyle beyan etmektedir:\n\"Hoşunuza gitmese de savaşmak size farz kılındı; mümkündür ki, nefret ettiğiniz bir şey sizin için iyi olabilir ve yine mümkündür ki\nsevdiğiniz/hoşlandığınız bir şey\nsizin için kötü olabilir: Allah eksiksiz bilir, ama siz eksiksiz bilemezsiniz.\"\n(Bakara, 2/216)\nMüminler için sevilmesi ve tutkuyla bağlanılması gereken; Allah ve O'nun insan hayatına rehberlik etmesi için indirdiği vahiylerdir. Bizim için Allah'ı ve Elçisi'ni sevmek bir şiardır; Rabbimize olan sevgimiz tüm sevgilerimizin üzerinde olmalıdır: Müminler müşriklerin putlarına olan düşkünlüklerinden daha çok Allah'ı sevmelidirler, ki O'nun yolunda üzerlerine düşen sorumlulukları yerine getirirken bıkıp usanmasınlar, salih amellerden yılmasınlar:\n\"Ama hâlâ Allah'a rakip gördükleri varlıklara inanmayı tercih eden ve onları (yalnızca) Allah'a özgü (olması gereken) bir sevgi ile seven insanlar var: Halbuki imana ermiş olanlar, Allah'ı başka her şeyden daha çok severler. Zulüm yapmaya şartlanmış olanlar, (kıyamet günü) azaba uğratıldıkları zaman görecekleri gibi, bütün kudretin yalnızca Allah'a ait olduğunu ve Allah'ın cezalandırmada ne çetin olduğunu da keşke görselerdi\n!\"\n(Bakara, 2/165)\n2.1. Bir İmtihan Aracı Olarak Sevgi\nBirer imtihan aracı olarak güzel kadınlar, oğullar, altın gümüş, para gibi satın alma araçları, binekler, ekinler insanlara süslü gösterilmiştir. Bu gibi dünyevi değerlere aşırı bağlılık müminlere yakışmaz, bunlara olan yönelim ancak ihtiyacı karşılamaya ve belli bir ölçüye dayanmalıdır. Dünyanın, malın-evladın ve diğer dünyevi değerlerin çekici kılınması, onların birer imtihan aracı olmasındandır, yoksa aracı amaç belleyip onda kaybolmak verilen fırsatların-imkanların heba edilmesiyle sonuçlanır.\n2\n2.2. Dünyevi Değerleri Sevmede Ölçü\nİnsanlar genellikle dünyevi değerlere öncelik verir, servet hırsına kapılarak, haram helal demeden bir ömrü gafil bir şekilde geçirerek heba ederler\n:\n\"(Çoğunuz) bu\ngeçici hayatı seviyorsunuz\n, ama öteki dünyayı (ve hesap gününü) hiç düşünmüyorsunuz!\"\n(Kıyamet, 75/20-21)\n3\nMüminler olarak ilgilerimizi ve sevgilerimizi, dünyada şeytanın askerlerine karşı kazanacağımız zaferlere, ahirette elde edeceğimiz cennetlere ve ilahi rızaya yöneltmeliyiz; böylece sevme-bir değere bağlanma ihtiyaçlarını doğru alanda gidermiş olacağız. Sâf Sûresi ayetleri, neyi sevip sevmeyeceğimize ilişkin özgün bir karşılaştırma ile bilinçleri körelmeyenlere yol göstermektedir.\n4\nSevme\nkonusunda müminler için her zaman\nahiretin önceliği\nvardır: Dünyaya aşırı bir tutkuyla bağlılık, asli sorumlulukların unutulmasına, bu alemde varoluş nedeninin kalplerden, gönüllerden çıkmasına sebep olur, onun yerine de dünyanın ve onun geçici değerlerinin yüreklere çöreklenmesine yol açar, hatta başkalarına da asıl hakikatin ne olduğu gerçeğini unutturmaya çalışarak onları da ateşe sürüklerler. Nihayet geri dönülmesi imkansız bir gerçek olan ölüm gelip çattığında imkanlar tükenmiş, fırsatlar boşa harcanmış, kurtuluş ümidi kalmamıştır.\n5\nDünyevi değerlerle olan ilişkilerimiz belli ölçülerde olmalıdır. Çünkü dünyevi değerlere olan sevgisi ölçüyü aşanların ahiretten bir nasipleri olmayacaktır.\n6\nDünyaya aşırı düşkünlük insanları cimri yapar ve Allah yolunda infaktan, ihtiyaç sahiplerine harcamaktan alıkoyar. Öte yandan biz müminler ise ahirete öncelik verir, dünyevi değerlere bağlanarak ölçüsüz bir şekilde sevemeyiz; elimizdeki hoşlandığımız değerleri infak etmekten -O'nun uğrunda feda etmekten- imtina edemeyiz.\n7\n2.3. Müminler Sevgilerini Eşlerinin Dışındaki Karşı Cinsten Kimselere Yöneltmemelidirler\nİnsanlar genellikle Yaratıcı'nın verdiği nimetleri bütünüyle O'na ait olarak görmez, başta kendi benlikleri olmak üzere, O'ndan başka güçlere haksız payeler verirler. Öte yandan müminlerin şiarı ise,\n\"Eşlerini ve çocuklarını dahi uluhiyet derecesinde -Allah'ın izin verdiği tevhidi ölçüleri aşacak şekilde- aşırıya kaçarak sevmemek\"\nölçüsü üzerine kuruludur.\n8\n2.4. Müminler Çocuklarına Olan Sevgilerinde Ayrıcalıklı Davranmamalıdırlar\nİnsanların elinde, kime ne kadar ilgi göstereceklerine dair bir sevgi metresi yoktur; gönülden gelen böyle bir duygunun teraziye sunulacak bir mahiyeti de yoktur. Diğer yandan insanlar anne-babalarının ve çevrelerindeki diğer fertlerin sevgisini isteme konusunda, başka konularda olduğu gibi hem bencil hem de kıskançtırlar. Yusuf (a) kıssasında anlatıldığına göre, kardeşleri babalarının sevgisinin sadece Yusuf ve kardeşine yöneldiğini düşünerek, bu konuda haksızlık yaptığını iddia ediyorlardı; doğrusunu Allah bilir, ancak bir baba, çocuklarından bazılarını öne çıkararak, diğerlerini kenara itecek şekilde, büsbütün sevdiğine yönelmemelidir.\n9\n3. İsraf Edilmemesi Gereken Bir Duygu Olarak Sevgi\nSevgi afaki lalettayin sonuç doğurmayan bir duygu değildir; çünkü Allah'ın sevgisini kaybetmenin sonu ebedi azaptır.\n10\nSevgi, Allah'ın bir nimetidir; bu nimeti yerinde ve doğru nesnelere, doğru kişilere yöneltmek felahla sonuçlan bir eylemliliktir. Haşr Sûresi'nde beyan edildiğine göre, müminler sevdikleri şeylerde kendi nefislerinden önce mümin kardeşlerini tercih edenlerdir; müminler dost olarak müminleri severler.\n11\nSevgi boşa harcanmaması gereken ilahi bir değerdir: İlahi bir nimet ve Rabbimizden bize verilmiş bir imkandır; bu nedenle müminler bu fıtri duyguyu emanet olarak algılayıp dengeli bir şekilde kullanmalıdırlar. Müminler sevgiyi Allah'tan O'nun\nRasulü'nden ve O'nun yolunda mücadeleden daha çok değer verecek biçimde, ölçüsüz bir şekilde babalarına, oğullarına, kardeşlerine, eşlerine, akrabalarına, servetine, ticaretine, hoşlandığı konaklarına yöneltmemelidirler. Böyle bir yöneliş; böyle bir ölçüsüzlük kimlik erozyonuna, imanın etkilerinin yok olmasına, nihayet fıska yol açar\n.\n12\nMüminlerin, eşlerini sevmesi hiç şüphesiz Yüce Allah'ın bahşettiği bu duygunun yerinde kullanılması anlamına gelir, hatta Rabbimizin ayetlerinden olan sevgi meşru alanda kullanıldığında O'nun sonsuz kudretinin ve ihtişamlı egemenliğinin, şefkat ve merhametinin bir tanığı olarak hayatımızda nadide bir yere sahip olur.\n13\nMüminler sevgilerini israf etmemelidirler, ölçülü bir şekilde Allah'ın yarattığı nimetlere -anne babalara, eşlere, çocuklara, bineklere, güzel konaklara vb.- olan ilgi hiç şüphesiz yadsınan bir husuf değildir. Ancak kendilerini Allah'a teslim ederek, O'nun yoluna adananlar, karşı cinsten eşlerinin dışındakilere sevgilerini yönelterek israf etmemeli/boşa harcamamalıdırlar. Bu konuyla\nilgili, içinde çeşitli derslerin bulunduğu Yusuf kıssasında, Yusuf Peygamber olumlu, Züleyha ise olumsuz bir örnek olarak Kur'an'da anılmıştır\n.\n14\nA. ALLAH KİMLERİ SEVER?\n\"Siz ey imana ermiş olanlar! Eğer imanınızı kaybederseniz, Allah zaman içinde (sizin yerinize)\nO'nun sevdiği ve O'nu seven\ninsanlar geçirecektir: Müminlere karşı alçakgönüllü, kafirlere karşı onurlu, Allah yolunda üstün çaba gösteren ve kendilerini kınayabilecek kimselerin kınamasından korkmayan (insanlar). Bu Allah'ın dilediğine bağışladığı lütfudur. Allah lütfunda sınırsızdır ve her şeyi bilendir.\nUnutmayın ki, sizin yardımcınız sadece Allah, Elçisi ve imana erişenler olacaktır; (yani) namazlarında devamlı ve dikkatli olanlar, arındırıcı mali yükümlülüklerini yerine getirenler ve (Allah'ın karşısında) boyun eğenler: Çünkü Allah ve Elçisi ve imana erenler ile dost olanlar, işte onlar Allah'ın taraftarlarıdır, onlardır zafere ulaşacak olanlar\n!\nSiz ey imana ermiş olanlar! Eğer gerçek müminler iseniz, inancınızı küçümsemeyen ve\nonunla eğlenenleri -bunlar ister sizden önce vahiy verilenlerden, isterse (bu vahyi)n hakikatini inkar edenlerden olsunlar- dost edinmeyin ve\nAllah'a karşı sorumluluğunuzun bilincinde olun\n!\n\"\n(Mâide, 5/54-57)\n15\nVudd\nkökünden ismi fail olan\nVedûd,\nYüce Allah'ın Kur'an'da beyan edilmiş güzel isimlerinden biridir.\nĞafûr\ngibi ismi fail vezninde olan\nVedûd\n; Rabbimizin insanlardaki ve diğer canlılardaki\nsevginin kaynağı\noluşunu beyan eder.\nAllah Vedud'dur; sevginin kaynağı ve yaratıcısıdır. O kullarının kalbine ve tüm benliğine sevgiyi yerleştirmiştir. Bu nimete karşılık kulun şükrü Rabbini ve O'nun sevdiklerini sevmesi, sevmediklerinden de sevgisini esirgemesi şeklinde tezahür eder. Bu tezahür, sadece soyut bir düzlemde değil, somut anlamda ibadetlerde imtihan vesileleri olarak başımıza gelen sıkıntılara karşılık takınacağımız tavırlarda kendisini belli eder. Muttaki bir kul O'nu her halükarda hamd, tespih ve şükür ile yüceltmelidir ki, karşılaştığı zorluklara Rabbimiz tahammül gücü bağışlasın, sevgisini esirgemesin. Kur'an'da Yüce Allah'ın sevginin kaynağı oluşu beyan edilmiştir.\n16\nTopraktan çıkan taneler anlamındaki\n\"habbe\"\n, Arapça'da sevgi anlamına elen hubb ile aynı kökten gelir; çünkü yarattıklarına topraktan çeşitli\nrızıklar sağlaması Yüce Allah'ın kullarına olan sevgisinin bir tezahürüdür:\n\"Onlar ölü toprağa can vermemizde ve beslenmeleri için topraktan ürünler çıkarmamızda (yaratma ve diriltme gücümüzün) ayetlerini görürler.\"\n(Yasin, 36/33)\n17\nSeven, sevilmeyi hak eden Yüce Allah sevgisini kullarından mahrum bırakmayan bir ilahtır. Çünkü kul yaratılmış olmakla zaten doğuştan Rabbinin sevgisini elde etmiştir; ancak daha sonradan kaybetmemesi için özgür iradesi ile yaptığı eylemlerde ma'ruf-münker sınırlarına dikkat etmesi gerekir.\n18\nYüce Allah, kullarının sevgiyle büyüme ihtiyacını karşılayabilecekleri ortamlar yaratmakla şefkat ve merhametinin eseri olan sevgisini izhar eder; Musa Peygamber kıssasında, Allah'ın ona çocukluğunda sevgiyle korunacağı imkanlar sunması Kur'an'da şükredilmesi gereken bir nimet olarak anılmıştır.\n19\nYarattıklarına karşı son derece şefkatli ve merhametli olan Yüce Allah sevgisini ve ilgisini onlardan kesmez; fakat Semûd gibi müşrik-zalim toplumlar hidayet yerine açıkça bir tür körlük olan dalaleti sevip tercih ettikleri için Rabbimiz onlardan sevgisini esirgemiş, onurlarını alçaltan azaplarla cezalandırmıştır.\n20\nSevgi, Allah'ın sevgisi ve tezahür etme biçimleriyle ilgili bu genel girişten sonra, şimdi O'nun insan gruplarından hangilerini sevdiğini maddeler halinde sıralayarak konuyu daha da müşahhas hale getirmeye çalışalım:\nAllah kimleri sever, kimleri sevmez?\n1.\nAllah, Kendisine ve Elçisi'ne, Vahiy Olarak\nİndirdiklerine Tabi Olanları Sever\nAllah, Rasul'e ve ona indirdiklerine tabi olanları sever; zaten bu konudaki itaatsizlik hali küfürdür\n:\n\"De ki: (Ey Peygamber): Eğer Allah'ı seviyorsanız bana tâbi olun ki Allah da sizi sevsin ve günahlarınızı affetsin; zira Allah çok affedicidir, rahmet kaynağıdır. De ki: Allah'a ve Elçisi'ne itaat edin. Eğer (bundan) yüz çevirirlerse, bilsinler ki Allah hakikati inkar edenleri sevmez.\"\n(Âl-i İmran, 3/31-32)\nMüminler iman edilmesi gereken inanç ilkelerini sevmelidirler ki, onun için canla başla mücadele edebilsinler, aksi takdirde yarım gönüllü bir sevgi büyük bir mücadelenin motivasyon aracı olamaz.\n21\n1.1. Allah, Kendisine Tevekkül Edenleri Sever\nAllah'a tabi olmanın somut tezahürlerinden biri tevekküldür/O'na güven bağlayarak yaşamaktır. Hayat bir mücadele alanıdır, Rabbimiz bu imkanı şer güçlere yağcılık yaparak, onlardan aferin alacak şekilde kullananları değil, kendisine güven bağlayarak yaşayanları sever:\n\"Ve (ey Peygamber) senin izleyicilerine yumuşak davranman, Allah'ın rahmetinin bir eseriydi.\nZira, eğer onlara karşı kırıcı ve sert olsaydın, doğrusu senden koparlardı. Artık onları bağışla ve affedilmeleri için dua et. Ve toplumu ilgilendiren konularda onlarla müşavere et; sonra bir hareket tarzına karar verince de Allah'a güven: Zira\nAllah, O'na güven duyanları sever\n.\"\n(Âl-i İmran, 3/159)\n1.2. Allah, Sabredenleri Sever\nAllah yolunda olmaktan dolayı başlarına gelen sıkıntılara karşı direnip imandan ve salih amelden vazgeçmeyen müminleri sever:\n\"Nice peygamber, arkasında Allah'a râm olmuş bir çok insanla birlikte (O'nun yolunda) savaşmak zorunda kaldı: Onlar, Allah yolunda çektikleri sıkıntılardan dolayı ne korkuya kapıldılar, ne zayıf düştüler ve ne de kendilerini (düşman önünde) küçük düşürdüler, zira\nAllah sabredenleri/sıkıntılara göğüs gerenleri sever\n. Onların tek söyledikleri şuydu:\nEy Rabbimiz! Günahlarımızı ve işlerimizdeki aşırılıkları bağışla! Adımlarımızı sağlamlaştır ve hakikati inkar edenlere karşı bize yardım et! Bunun üzerine Allah, onlara, hem bu dünya nimetlerini, hem de ahiretin en güzel nimetlerini bağışladı: Zira Allah, iyilik yapanları sever.\"\n(Âl-i İmran, 3/146-148)\n1.3. Allah Namaz, İnfak Gibi Salih Amellerle İmanını Takviye Edenleri Sever\nAllah'a tabi olmanın somut tezahürlerinden biri de O'nun yolunda imkanlarını seferber etmektir. Çünkü O, severek infak eden müminleri sever.\n22\nVe Allah sevdiklerinden infak eden müminleri sever\n:\n\"(Size gelince ey müminler,)\nsevdiğiniz/kendiniz\niçin özenle ayırdığınız şeylerden\nbaşkaları için harcamadıkça gerçek erdeme ulaşmış olamazsınız; ve her ne harcarsanız kuşkusuz, Allah ondan tamamıyla haberdardır.\"\n(Âl-i İmran, 3/92)\n2. Allah, Muttakileri Sever\nAllah kalbini Rabbinin arındırmasına açık tutan, yalnızca O'na sorumluluk hisleri taşıyan ve yalnızca kendisinden sakınan, şeytan ve askerlerinden korkmayan müminleri sever:\n\"Ancak, kendileriyle sizin (ey inananlar) bir antlaşma yapmış bulunduğunuz Allah'tan başkalarına tanrılık yakıştıranlar arasından size karşı yükümlülüklerinde bundan böyle bir kusur işlemeyen ve size karşı kimseye arka çıkmayan kimseler bu söylenenlerin dışındadır; öyleyse onlarla olan antlaşmanıza, üzerinde anlaştığınız süre doluncaya kadar riayet edin. (Ve bilin ki)\nAllah, yalnızca, muttakileri/kendisine karşı sorumluluk bilinci içinde olanları sever.\n\"\n(Tevbe, 9/4-7)\n3. Allah, Muhsinleri Sever\nAllah, muhsinleri/iyilik yapmayı hayatlarının şiarı olarak benimseyenleri sever:\n\"Daha sonra, kesin taahhütlerinden caydıkları için onları (İsrailoğulları'nı) lânetledik ve kalplerini katılaştırdık; (öyle ki, şimdi) onlar, (vahyedilmiş)\nsözleri, asıl bağlamlarından kopararak çarpıtıyorlar; ve onlar, akıllarından çıkarmamaları emredilen şeylerin çoğunu unutmuşlar; bir kaçı dışında onların hepsinden daima ihanet göreceksin. Ama onları bağışla ve (yaptıklarına) katlan: Şüphe yok ki\nAllah, muhsinleri/iyilik yapanları sever\n.\"\n(Mâide, 5/13)\nMuhsin olmanın belirtisi; Allah yolunda eldeki tüm olanakları harekete geçirecek şekilde, fedakarlıkta bulunmak, infak etmektir.\n23\nHayatı belli bir amaca matuf olarak yaratan Allah, imanlarını güzel davranışlarla süsleyenleri sever. Allah'ın sevgisini ve O'nun yakınlığını kazanmak bazı fedakarlıklar yapmayı, O'na adanarak yaşamayı gerektirir\n.\n24\nYüce Rabbimiz kullarına çokça acıyan, esirgeyen, bağışlamayı seven bir ilahtır. O'nun rahmetinin ve mağfiretinin tezahürünü hikmetle baktığımızda hayatımızın çeşitli evrelerinde görmek hiç de zor değildir. Dünya, hayatın bir imtihan alanı olarak çeşitli tuzaklarla ve çeşitli fırsatlarla doludur; salih ameller de Rabbimizin bize sunduğu nimetlerdendir, onlarla Allah'ın sevgisini ve mağfiretini kazanmamıza yararlar.\n25\n4. Allah, Mücahidleri Sever\nAllah kendi yolunda dayanışma içinde, ölümüne mücadele edenleri sever:\n\"Siz ey imana ermiş olanlar! Neden söyledikleriniz ile yaptıklarınız birbirine uymuyor?\n26\nYapmadığınız\nşeyi söylemeniz Allah nazarında en tiksinti verici şeydir! Gerçek şu ki\nAllah (yalnızca) kendi dâvâsı uğrunda, sağlam ve yekpare bir bina gibi, kenetlenmiş saflar halinde\n27\nsavaşanları sever\n.\"\n(Saf, 61/2-4)\n5. Allah, Tövbe Eden Mutahharûn'u Sever\nAllah işledikleri hataların ardından pişmanlıkla ve kararlılıkla kendisine dönerek fıtratlarını temiz tutmayı şiar edinen müminleri sever:\n\"\nSana (kadınların) ay halleri hakkında soruyorlar. De ki: O bir zayıflık halidir. Bu yüzden, ay hali sırasında kadınlardan uzak durun ve onlar temizleninceye kadar kendilerine yaklaşmayın; temizlendiklerinde ise Allah'ın emrettiği şekilde onlara yaklaşın. Doğrusu,\nAllah pişmanlıkta kendisine yönelenleri ve özlerini temiz tutanları sever\n. Eşleriniz sizin için ürün veren (verimli) toprak (gibi)dir; öyleyse toprağınızı dilediğiniz gibi işleyin, ama önce kendi ruhlarınız için bir hazırlık yapın. Allah'a karşı sorumluluğunuzun bilincinde olun ve bilin ki O'na mutlaka kavuşacaksınız. Ve sen de (ey Peygamber,) imana erişenleri müjdele.\"\n(Bakara, 2/222-223)\n28\n6. Allah, Adaletli Olanları Sever\n\"O halde, müminler içinden iki grup çatışırsa onlar arasında barışı sağlayın; ama sonra, iki (grup)tan biri diğerine haksız şekilde davranırsa, (davranışı)nı Allah'ın buyruğuna uygun hale getirinceye kadar, haksızlık yapan taraf ile mücadele edin; (yaptıklarından) vazgeçerlerse adil bir şekilde aralarını bulun ve (onlara) eşit davranın: çünkü\nAllah adil davrananları sever\n.\"\n(Hucurat, 49/\n9)\n29\nB. ALLAH KİMLERİ SEVMEZ?\n1. Allah, Kafirleri-Müşrikleri Sevmez\nAllah, ilahi hakikate karşı nankörce davranan\nve gerçeğin üstünü bile bile örten kafirleri sevmez\n:\n\"O, inanıp doğru işler yapanları kendi lütfuyla\nödüllendirecektir. Şüphesiz Allah, hakikati kabule yanaşmayarak nankörlük eden kafirleri sevmez.\"\n(Rûm, 30/45)\nElest misakında yaptığı anlaşmayı unutan, elçilerle uyarıldığı halde iman etmeyerek ihanet eden ve bu alışkanlıkla müminlerle yaptıkları anlaşmalara da riayet etmeyerek hainlik yapan kafirleri Allah sevmez.\n30\nAllah faiz gibi günahlarda ısrar eden kafirleri sevmez.\n31\n2. Allah, Ahiretini Dünya ile Değiştirenleri Sevmez\nAhirete karşılık dünyayı istemek müminlere yaraşmaz, müminler için dünya-ahiret dengesinde her zaman öteki alemin önceliği olmalıdır. Ahireti bırakıp dünyanın geçici menfaatlerine gönül vermek müminlere yakışmaz. Uhud Savaşı'nın bir zafere dönüşmesine engel olan, bazı müminlerin kalplerinde dünya menfaatlerinin ahirete göre öncelikli olmasıdır; bu husus Âl-i İmran Sûresi'nde şöyle beyan edilmiştir:\n\"Allah elbette size verdiği sözü tuttu; O'nun izniyle düşmanlarınızı yok etmek üzereydiniz; ne var ki Allah size arzuladığınız (zaferi) gösterdikten sonra gevşediniz; (Peygamber'den gelen) emre aykırı davrandınız ve itaatsizlik ettiniz. Aranızda (sadece) bu dünyaya ilgi duyan kimseler olduğu gibi, ahirete gönül verenler de mevcuttu: Bunun üzerine Allah, sizi sınamak için düşmanlarınızı yenmenize mani oldu. Ama O, şimdi günahlarınızı bağışladı, Zira Allah'ın inananlara lütfu sınırsızdır.\"\n(Âl-i İmran, 3/152)\n3. Allah, Zalimleri Sevmez\nAllah, imandan yüz çevirerek kendilerine ve başkalarına nihai iyiliğin ulaşmasına engel olan, tevhid ve adalet önünde engelleyici kalkan olan zalimleri sevmez:\n\"Kafirlere gelince, onlara bu dünyada ve ahirette şiddetli bir azap çektireceğim ve onlar kendilerine yardım edecek kimse bulamayacaklar, ama iman edip doğru ve yararlı işler yapanlara Allah mükafatlarını tam olarak verecektir: Zira\nO, zalimleri sevmez\n.\"\n(Âl-i İmran, 3/56-57)\n32\nAllah, savaş ortamında bile, aşırı giderek zulme yönelen saldırganları sevmez:\n\"Size savaş açanlara karşı Allah yolunda savaşın, ama (amacınızı aşıp)\nsaldırganlık yapmayın\n; doğrusu Allah saldırganları sevmez. Onları karşılaştığınız her yerde öldürün ve sizi sürdükleri yerden siz de onları sürün; zaten zulüm ve baskı, öldürmekten daha kötüdür. Onlar size savaş açmadıkça Mescid-i Harâm civarında onlarla savaşmayın; ama eğer sizinle savaşırlarsa onları öldürün; hakikati inkar edenlerin cezası böyle verilecektir. Ancak vazgeçerlerse (siz de bırakın), unutmayın ki Allah çok affedicidir, rahmet kaynağıdır.\"\n(Bakara, 2/190-192)\n3.1. Müminler Müminlerle Din Konusunda Savaşan Müşrikleri, Yahudi ve Hristiyanları Sevemezler\n\"\nSiz ey imana ermiş olanlar! Size gelmiş olan bütün hakikatleri inkar eden ve (yalnızca)\nRabbiniz Allah'a inandığınız için Elçi'yi ve sizi (\nyurtlarınızdan) süren\ndüşmanlarımı -ki onlar aynı zamanda sizin de düşmanlarınızdır- şefkat göstererek dost edinmeyin!\nEğer Benim yolumda cehd göstermek için ve Benim rızamı kazanmak arzusuyla (evlerinizden) çıkıp gitti(ği)niz (doğru) ise, onlara gizli bir şefkatle yaklaş(arak dostluk yap)mayın. Çünkü hem açıktan yaptığınız hem\nde gizlemiş olduğunuz her şeyden tamamıyla haberdarım. Ve içinizden bunu her kim yaparsa doğru yoldan sapmış olur.\"\n(Mümtehine, 60/1)\n\"Siz ey imana ermiş olanlar!\nYahudileri ve Hristiyanları dost edinmeyin\n: Onlar yalnızca birbirlerinin dostlarıdır. Ve hanginiz onları dost edinirse kesinlikle onlardan olur: Bilin ki Allah böyle zalimlere doğru yolu göstermez!\"\n(Mâide, 5/51)\n33\n4. Allah, Fasıkları-Münafıkları Sevmez\nFasıklar günah bataklığında yüzen, bu yüzden de hidayetten nasipsiz kimselerdir. Yüce Rabbimiz hainlik eden fasıkları/günahkarları sevmez:\n\"(Hem) Yahudiler ve (hem de) Hristiyanlar, 'Biz Allah'ın çocukları ve O'nun sevgili kullarıyız' derler. De ki: Öyleyse\nAllah neden günahlarınızdan dolayı size azap çektirsin?\nHayır siz O'nun yarattığı (ölümlü) insanlardan başka bir şey değilsiniz! O, dilediğini bağışlar ve dilediğine azap çektirir: Zira göklerde ve yerde ve ikisi arasında bulunan her şey üzerindeki hükümranlık Allah'a aittir ve bütün yolculuklar O'nda nihayet\nbulur.\"\n(Mâide, 5/18)\nAllah, tertemiz fıtratla yarattığı insanlardan, günahta sürekli ısrar ederek kendi kişiliklerine ihanet eden münafıkları sevmez:\n\"Biz sana, hakikati ortaya koyan bu ilahi kelâmı indirdik ki insanlar arasında Allah'ın sana öğrettiğine göre hüküm verebilesin. O halde ihanet edenlerle tartışmaya girme. Ama Allah'a (onları) bağışlaması için dua et; unutma ki Allah çok bağışlayıcıdır; rahmet kaynağıdır. Kendi kişiliklerine ihanet edenleri savunma!\nŞüphe yok ki Allah, kendilerine ihanet eden iki yüzlüleri ve günahkarlıkta inat edenleri sevmez\n.\"\n(Nisa, 4/105-107)\n34\n5. Allah, Müsrifleri Sevmez\nAllah hayatta kendisine sunduğu fırsatları ve imkanları savurganlıkla boşa harcayan, verilen nimetleri -başta iman olmak üzere yaratılan tüm güzellikleri- ölçüsüzce harcayan müsrifleri sevmez\n:\n\"Siz ey imana ermiş olanlar! Allah'ın size helal kıldığı hayatın güzelliklerinden kendinizi yoksun bırakmayın, ama hakkın sınırlarını da aşmayın:\nAllah, sınırları aşanları sevmez\n. O halde, Allah'ın rızık olarak size bağışladığı meşru güzelliklerden yararlanın ve iman ettiğiniz Allah'a karşı sorumluluğunuzun bilincinde olun.\"\n(Mâide, 5/87-88\n)\n35\nHayatımızı ve imanımızı israf etmemeliyiz. Allah'ın kulları üzerindeki hakkı olan ibadetten imtina etmek, yüreklerin derinliğinden O'na yalvarmamak da bir haddi aşma, savurganlık yapma suçudur:\n\"Rabbinize alçak gönüllüce ve yüreğinizin ta derininden seslenin.\nDoğrusu O, çizgiyi aşanları sevmez\n: Bunun içindir ki, iyi bir düzene sokulmuşken yeryüzünde bozgunculuk yapmayın. Ve korkuyla ve umarak yalvarın O'na. Çünkü Allah'ın rahmeti her zaman iyilik yapanlarla beraberdir!\"\n(A'raf, 7/55-56)\n6. Allah, Fesadı ve Fesadçıları Sevmez\nAllah, insanın çevresinde ve öz benliklerde yarattığı ayetlere karşı, kurduğu dengelere karşı bozgunculuk yapanları sevmez:\n\"İnsanlardan öylesi var ki, bu dünya hayatı hakkındaki görüşleri senin hoşuna gider: (dahası) kalbindekilere Allah'ı şahit tutar, üstelik tartışmada son derece ustadır. Ancak hakimiyeti eline alır almaz yeryüzünde fesat çıkarmaya, (insanın) ürünü(nü) ve nesli(ni) yok etmeye çalışır:\nAllah fesadı sevmez\n.\"\n(Bakara, 2/204-205)\nİnsanlar arasında -toplumda ve toplumlar arasında- yozlaşmaya ve ahlaki çürümeye yol açan müfsitleri sevmez:\n\"Yahudiler, 'Allah'ın eli sıkıdır' derler. Sıkı olan onların elidir: Ve bu iddialarından dolayı (Allah tarafından) lânetlenmişlerdir. Tersine, O'nun elleri sonuna kadar açıktır: O, (lütfunu) dilediği gibi dağıtır. Ama (ey Peygamber) Rabbin tarafından sana indirilen her şey, onların çoğunu\nkibirli küstahlıklarında ve hakikati inkarda\ndaha da inatçı yapacaktır. Böylece Biz, Kitab-ı Mukaddes'in takipçileri arasına mahşer gününe kadar (sürecek) kin ve nefret tohumları saçtık: Ne zaman savaş ateşi yaksalar Allah onu söndürür ve onlar yeryüzünde yozlaşmayı ve çürümeyi artırmak için ellerinden geleni yaparlar:\nAllah ise müfsitleri/ yozlaşmaya ve çürümeye yol açanları sevmez\n.\"\n(Mâide, 5/64\n)\n7. Allah, Muhtel ve Fehûr Olanları Sevmez\nMuhtel ve fehur; böbürlenmek, küstahlık yapmak\nanlamına gelen ahlaki bir zaaftır. Allah kendisi cimri olan, ana-babaya yakınlara ve çevresine karşı da cimriliği tavsiye eden, böbürlenerek küstahlık yapanları sevmez:\n\"(Yalnızca) Allah'a kulluk edin ve O'ndan başka hiçbir şeye ilahlık yakıştırmayın. Anne-babanıza ve yakın akrabanıza, yetimlere ve muhtaçlara, kendi çevrenizden olan komşulara ve yabancı komşulara, yanınızdaki-yakınlarınızdaki arkadaşa, yolcuya ve meşru yollarla malik olduklarınıza iyilik yapın.\nDoğrusu Allah böbürlenerek küstahça davrananları sevmez\n. (Ve) cimrilik yapan\n, başkalarına da cimriliği tavsiye eden ve Allah'ın kendilerine bağışladığı nimetleri gizleyenleri de... Böylece hakikati inkar eden herkes için utanç verici bir azap hazırladık.\"\n(Nisâ, 4/36-37\n)\n36\n8. Allah, Mütekebbirleri-Müstekbirleri, Müstağnileri Sevmez\nAllah kendisini büyüklük duygusuna kaptırarak ilahi vahyi kabule yanaşmayan, üstelik\n\"eskilerin efsaneleri\"\ndiye Kelamullah'a karşı küstahça yargılarda bulunan kibirlileri sevmez:\n\"Sizin ilahınız tek ilahtır, ne var ki, ahirete inanmayanların kalpleri bu (gerçeği), boş bir kibir yüzünden, kabule yanaşmıyor. Hiç kuşkusuz, onların gizlediklerini de, açığa vurduklarını da Allah tastamam bilmektedir: Kesin olan şu ki O,\nkendini büyüklük duygusuna kaptıranları asla sevmez!\nBöylelerine: 'Rabbiniz ne indirdi?' diye sorulsa, 'Eskilerin masallarını/efsanelerini!' derler. Böyle yapmakla, kıyamet gününde kendi günahlarının yükünü bütünüyle, yoldan çıkardıkları bilgisiz kimselerin yükünü de kısmen üzerlerine almış olurlar. Bir bilseniz, bu yüklendikleri ne kötü bir yüktür!\"\n(Nahl, 16/22-26)\n8.1. Allah, Müstağnileri Sevmez\nAllah öğüt almayı sevmeyen, kendisini kendisine yeterli görüp hidayet ile arınmaya kalbini kapatan müstağnileri sevmez. Şefkati ve merhameti sonsuz olan Rabbimizin bir insan tipini sevmemesi, afaki değildir, bir sebebe dayanır. Kur'an'da anılan Semûd kavmi diğer benzer şirk toplumları gibi öğüt almayı sevmedikleri için -kalplerini ve kulaklarını vahyin rehberliğinde arınmaya kapattıkları için- hidayetten, dolayısıyla Allah'ın sevgisinden mahrum kalmışlardır:\n\"Ve (Salih) onlardan (Semûd kavminden) yüz çevirdi, şöyle dedi: Ey kavmim! Gerçek şu ki, ben Rabbimin mesajlarını ilettim ve güzelce öğüt verdim size; (ama) siz güzel öğüt verenleri\nsevmediniz\n.\"\n(A'raf, 7/79)\n8.2. Allah Zenginliği ile Böbürlenenleri Sevmez\nBağy, kibir ve ifrah'ı ahlak edinen mütekebbirler hem kendilerine sunulmuş ilahi fırsatları heba ederler, hem de beraberlerinde sürüklediklerini cehennemin tutuşturulmuş ateşine doğru habis bir yolculuğa çıkarırlar. Allah serveti ile böbürlenen, kula gereken tevazudan benliğini mahrum bırakan, çevresine de bunu öğütleyerek toplumda ifsada ön ayak olan Karun gibileri sevmez:\n\"Hesap günüde (düzmece tanrılara bağlandıkları için ateşe sunulanlar gibi) kötü bir duruma düşmek istemeyenler bilsinler ki şu ünlü Kârun da Musa'nın kavmindendi ve (bağy ve ifrahı ahlak edindi) kendini büyük görüp onlara zulmediyordu; çünkü Biz kendisine öyle hazineler vermiştik ki, sadece anahtarlarını taşımak bile bir\nmanga adama, hatta daha fazlasına zor gelirdi. Soydaşları ona: (Servetinden ötürü) böyle böbürlenme, çünkü\nAllah böbürlenenleri sevmez\n...\"\n(Kasas, 28/76\n)\n37\n9. Allah, Namuslu Kadınlara İftara Atanları Sevmez\n\"Müminler arasında (namuslu kadınlarla ilgili)\nçirkin söylentilerin yayılmasını sevenleri\n, bu dünyada da, ahirette de can yakıcı bir azap beklemektedir; çünkü (her şeyin önünü sonunu) Allah biliyor, ama siz bilmiyorsunuz.\"\n(Nûr, 24/19)\nDipnotlar:\n1- Hucurat, 49/10-15.\n2- Ali İmran, 3/14.\n3- A'raf, 7/169; İnsan,76/27; A'la, 87/16-17; Fecr, 89/15-21; Adiyat, 100/6-11.\n4- Saf, 61/10-13.\n5- İbrahim, 14/3; Nahl, 16/106-107.\n6- Bakara, 2/200; Ali İmran, 3/145.\n7- Bakara, 2/267; Tevbe, 9/23-24; İnsan, 76/7-10.\n8- A'raf, 7/189-190.\n9- Yusuf, 12/8-9.\n10- Nisa, 4/36.\n11- Haşr, 59/9-10.\n12- Tevbe, 9/24.\n13- Rum, 30/21.\n14- Yusuf, 12/30-35.\n15- Sevgi, sevgi göstermede ölçü, Allah'ın kimleri sevdiği, kimleri sevmeyeceği; müminlerin kimleri sevebileceği, kimleri sevmeyeceğine ilişkin konuların geçtiği Kur'an pasajları aşağıdaki ayetlerde yer almaktadır: 2/93, 120, 165, 177, 190, 195, 200, 205, 216, 222, 205, 261, 267, 276; 3/14, 31, 32, 57, 76, 92, 119, 131-132, 134, 140, 145, 146, 148, 152, 159, 188; 4/36-37, 107, 148; 5/13, 18, 42, 51, 54-57, 64, 87-88, 93; 6/76, 141, 59, 95, 99; 7/31, 55, 79, 189-190, 169; 8/56-59; 9/4, 7, 23, 24, 58-59, 75-76, 108; 11/90; 12/8, 30, 33; 14/3, 13; 16/22-24, 107; 18/32-36; 20/39; 21/47; 22/37-38; 24/19, 22; 28/56; 6,77, 84; 30/21, 45; 30/7; 31/16, 18; 33/36; 34/37; 36/33; 38/32; 41/17; 42/40; 48/15; 49/7, 9, 12, 15; 50/9; 55/12; 57/16, 23, 24; 58/22; 59/9-10; 60/1, 8; 61/4, 13; 75/20-21; 76/8, 27; 78/15; 80/27; 85/14; 87/16; 89/20; 100/8.\n16- Hud, 11/90; Buruc, 85/13-14.\n17- Sevgiyle aynı kökten türemiş olan el-habbü; Kur'an'da topraktan çıkan taneler-ürünler anlamında olup aşağıdaki ayetlerde on iki defa geçmiştir: Bakara, 2/261, En'am, 6/59, 95, 99; Enbiya, 21/47; Lokman, 31/16; Yasin, 36/33; Kâf, 50/9; Rahman, 55/12; Nebe, 78/15; Abese, 80/27.\n18- Maide, 5/54.\n19- Taha, 20/38-39.\n20- Fussilet, 41/17-18.\n21- Hucurat, 49/6-8.\n22- Bakara, 2/177.\n23- Bakara, 2/195; Ali İmran, 3/134, 147-148.\n24- Sebe, 34/36-39.\n25- Tevbe, 24/22.\n26- Lafzen, \"Yapmadığınız şeyi niçin söylersiniz?\" Bu ifade, ilk bakışta, daha önce Allah ve Elçisi yolunda canlarını vermeye hazır olduklarını iddia ettikleri halde, Uhud'da mevzilerinden bozgun halinde geri çekilenlere bir işaret olarak görülebilir. Ancak daha geniş anlamıyla bu pasaj, ilahi kelamın teşvik ve telkin ettiği her şeyi hayata geçirmek istediklerini iddia eden, ama sonra bu kararlılıklarında zaaf gösteren herkese hitap etmektedir.\n27- Yani, birlik halinde ve fiilleriyle inançları uyumlu olarak. Bu manevî/ahlâkî gereklilik, Hz. Musa'ya ve izleyicileri arasındaki isyankarlara yapılan sonraki atıfta -aksi bir örnekle- daha geniş bir şekilde tasvir edilmiştir.\n28- Allah tertemiz fıtrat dini İslam'ın güvenli beldeleri olan mescitleri günahlarından arınmak maksadıyla doldurup taşıran mutahharûn'u sever; bkz.: Tevbe, 9/107-110.\n29- Ayrıca bkz.: Mümtehine, 60/8-9.\n30- Enfal, 8/56-61; Hacc, 22/36-38.\n31- Bakara, 2/276. Müminler Allah'tan başka ilahları sevemezler, insanların tapınma nesnesi olarak kullandıklarını, sahte değerleri müminler sevmezler; ilgili ayet için bkz.: En'am, 6/76. Müminler bile bile hakikati inkar eden kafirleri sevemezler, hakkın inkarı gönüllerinde imandan daha çok yer tutuyorsa yakın akraba da olsa müminler kafirleri sevemez. Konuyla ilgili ayet için bkz.: Tevbe, 9/23-24.\n32- Allah, zalimleri sevmez: Ali İmran, 3/139-140; Şura, 42/40-41.\n33- Yahudi ve Hristiyanların çoğu fasıktır; işledikleri şirk ve günahlardan dolayı kalpleri katılaştığı için, saf-katışıksız ilahi hakikati kabul etmezler, müminlere karşı gerçek bir dostluk belirtisi göstermezler. Örnek olarak bkz.: Bakara, 2/120, Ali İmran, 3/118-119; Hadid, 57/16.\n34- Allah kötülüğün açık hale getirilerek reklamının yapılmasını ve fitne aracı olarak kullanılmasını sevmez: Nisa, 4/148.\n35- En'am, 6/141; A'raf, 7/31.\n36- Lokman, 31/18-19; Hadid, 57/22-24.\n37- Müminler Allah'a ve Elçisine karşı çıkanları sevmezler: Mücadele, 58/22.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}