{
  "id": "e381db39-6826-4c48-811b-48018744ba25",
  "title": "Irak’ı Bekleyen Büyük Tehlike: Mezhepçilik Fitnesi",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/iraki-bekleyen-buyuk-tehlike-mezhepcilik-fitnesi-4412yy.htm",
  "content": "Bu makale Temmuz 2005 Crescent'te yayınlanmıştır\nBunu söylemek çok acı olsa da Irak'taki mezhepler arası gerginlik her geçen gün büyüyor. Geçtiğimiz iki ay içindeki Sünni ve Şii ulemanın kamuoyu önünde birbirlerine yaptıkları suçlamalar, önceki sükunet çağrılarını gölgede bırakmaktadır. Bağnazlık ve önyargı sadece nefretin büyümesiyle kalmamakta, mezhebi şiddete yönlendiren zalim ve insafsız çark binlerce insanın yaşamına mal olmaktadır.\nMayıs ayında birçok Sünni erkeğin cesedi genellikle Bağdat civarındaki Şii bölgesinde bulundu. Seri cinayetler bir kısım ulemayı içerecek şekilde karşılıklı mezhebi suçlamaları doğurdu. 18 Mayıs'ta Bağdat'ın Ummül Qur'a Camii'ndeki bir basın toplantısında Müslüman Alimler Heyeti başkanı Şeyh Haris ed-Dari Irak İslam Devrimi Yüksek Konseyi (SCIRI)'ne bağlı Bedir Tugayları'na bağlı birimleri cinayetlerin planlayıcısı olarak suçladı. Heyet-i Ulema, Irak İslam Partisi ve Sünni Evkaf Departmanı tarafından alınan ortak bir kararla Sünni camilerin 21 Mayıs'ta gelişmeleri protesto etmek amacıyla kapatılacağı duyuruldu. Bedir Tugayları yetkilileri ise cevaben, Heyet-i Ulema ve Dari'yi terörizmle irtibatlı olmakla suçladı. 19 Mayıs'ta organizasyon tarafından yayınlanan bildiride Dari'nin açıklaması \"bizi ez-Zerkavi'nin mezhepler arasında savaş rüyasını gerçekleştirmeye çekmek üzere söylenmiş sözler\" şeklinde nitelendi. Ayrıca bu açıklamada Dari'yi \"terörü desteklemekle ve terörist operasyonlara arka çıkmakla\" suçlayan bir kısım cami imamının itiraflarından da söz edildi.\nIrak'ta Saddam sonrası dönemde mezhebi şiddet yeni değil. Özellikle Ürdünlü Ahmet el-Khaleyleh'in (Ebu Mus'ab ez-Zerkavi olarak tanınmakta) önderliğini yaptığı Ka'idat ül-Cihad fi Bilad el-Rafidayn grubuyla bağlantılı silahlı Selefi gruplar Iraklı Şiilere karşı acımasız saldırılar düzenlemekteler. Bu saldırılar, Şiilere ait bölgeleri, camileri, toplantı mekanlarını (Hüseyniyeler), düğünleri, cenaze törenlerini ve resmi geçitleri hedef alan intihar saldırılarından; özellikle Bağdat ve güneyde Şiilere ait kutsal şehirlerin bulunduğu Kerbela ve Necef arasındaki yollarda bu mezhebe mensup insanların kaçırılması ve düzenlenen suikastlara kadar çeşitli eylemler şeklinde ortaya çıkmakta.\nNe yazık ki, direnişin şiddetlenmesiyle birlikte mezhebi gerilim de artmaya devam ediyor. Anti-Şia eğilimlerle dolu Selefi gruplar açıkça Sünni-Şii savaşını provoke etmeye çalışıyorlar. Zerkavi Şiilere karşı düşündüklerini gizlemiyor zaten. Ocak 2004 tarihli bir bildirisinde, son derece çirkin bir üslup kullanarak Şiiliği \"ihanet ve kalleşliğin, mezarlara tapanların, müşrüklerin mezhebi\" olarak tasvir etmiş ve çok daha ileri gitmekten çekinmemiştir.\nSünni bölgelere karşı işgalci güçler ve Irak ordusunun düzenlediği operasyonlar sadece direniş ateşini körüklüyor. Iraklı yetkililerin aldıkları birtakım tedbirler ise açıkça mezhebi fitneyi büyütmekte. Örneğin operasyonlarda kullanılan seçkin birliklere verilen isimler arasında El-Hüseyin ya da el-Kerrar (Haydar el-Qarrar, İmam Ali bin Ebu Talib'in unvanlarından birisidir) birlikleri gibi isimler dikkat çekmekte. Bu birliklerin bazısı çoğunlukla Sünni bölgelere baskınlar ve operasyonlar gerçekleştirmek için gönderilmektedirler. Açıktır ki, bu tarz uygulamalar sadece mezhebi gerginliği kızıştıracak ve Irak'ın bir kan girdabı içinde boğulmasına yol açacaktır.\nİki toplumu birbirinden ayıran çatışmalar, Şiilerin toplantılarını ve pazar yerlerini hedef alan her bombalı araba saldırısıyla; Kerbela ve Necef'teki kutsal mekanları ziyaret eden Şii erkeklerin katledildiği, başlarının kesildiği, vücutlarının parçalara ayrıldığı her eylemle; öldürülen, tutuklanan yada işkence edilen her Sünni Arapla; Sünni Arapların yerleşim yerlerine, kasaba ve köylerine düzenlenen ve kadınların, çocukların yüreklerine korkuyu zerre zerre işleyen her ev baskınıyla günden güne daha da derinleşmektedir.\nSiyasal yöntemler Irak toplumunun mezhebi ve etnik olarak kutuplaşmasını daha da kötüleştiriyor. İbrahim el-Caferi hükümetinde söz sahibi olan Şiilerin varlığı, seçimleri boykot ederek Şiilerin büyük bir çoğunluğuna karşı oluşturulan güç dengesini alt-üst eden Sünni Araplar arasındaki ayrıcalık tanınma ve yurttaşlık haklarından yararlanmama hissini derinleştirmiştir. Seçim kampanyasının bizzat kendisi Irak'ta gruplar arasındaki gerginliğin tırmanmasını sağladı. Bu gelişmeler, mezhebi ve etnik kontenjanlardan oluşturulmuş Irak Hükümet Meclisi'nin oluşumunun ertelenmesine sebep oldu.\nBu gerginlikler henüz iç savaş boyutlarında değil. Bu olumluluk daha çok iki tarafın liderlerinin ilmine, irfanına ve anlayışına kalmıştır; özellikle, Şiilerin kendi kendilerini kontrol edebildiklerini ve ölçüyü kaçırmadıklarını her fırsatta belirten Ayetullah Uzma Ali el-Sistani gibi. Ayetullah Sistani'nin pek çok kez Şiileri kendilerini kontrol etme ve çatışmadan geri durma yolunda telkinde bulunduğu ve Şii kabileleri intikam eylemlerinden uzak durmaya çağırdığı söylenmekte.\nŞimdilerde durum, Sünni-Şii halkın uyum ve birlik-beraberlik içerisinde yaşadıkları gözlemlenen Saddam sonrası dönemin ilk günlerinden çok farklıdır. O günlerde, iki toplumdan da Müslümanlar, mezhepçilik karşıtı ve refahı, kardeşliği çağrıştıran sloganlar atarak Bağdat caddelerini adeta doldurup taşırıyorlardı. Çoğunluğu Sünni Ademiyye çevrelerinden olan göstericilerin, yine büyük bir çoğunluğunun Şii Kazımiyye çevrelerinin oluşturduğu, Iraklı kardeşlerine katıldığı ve \"İslam, Sunna veş Şia, hazha vatan ma nab'ya\" (Müslümanlar, Sünni ve Şiiler, vatanımızı satmayacağız) sloganlarıyla caddelerde yürüyüşleri unutulmaz kareler olarak hafızlarımızda. Yine her iki mezhebe mensup genç erkeklerin, saldırıların hedefi haline gelen hem Şiilere hem de Sünnilere ait camileri korumak ve nöbetçiliğini üstlenmek amacıyla kendi kendilerine örgütlendiği, işgalin ilk birkaç ayında, aynı kardeşlik duygusu yine gözlemlenebilmişti.\nAslında, Sünnilerin ve Şiilerin işgale rağmen bir araya gelmeleri modern Irak tarihinde bir ilk değildi. Bu halet-i ruhiye 1920'de Irak'taki İngiliz yönetimine karşı başkaldırı boyunca da vardı. Sünni ve Şii Arap toplulukları İngiliz işgalcilere karşı savaşmak için güçlerini birleştirmişlerdi. Uyumun ve bütünlüğün bu güzel manzaraları beş ay boyunca resmedilmişti. Sünniler ve Şiiler Bağdat'ta ve Irak'ın diğer şehirlerinde cuma namazı kılmak ve hep beraber bayram tebriki için bir araya gelmişlerdi. Hatta İngiltere karşıtı protestolara ve gösterilere katılmaları için Hıristiyanların ve Yahudilerin evlerini ziyaret etmişlerdi. Uyum ve birlik-beraberliğin bu gelenekleri diriltilmeli ve öne çıkartılmalıdır.\nİşgalci Amerika'ya karşı direnişin daha fazla yaygınlaşmasının önündeki en büyük engel Iraklıların birbirlerine karşı olan şiddetidir. Şiddetin Iraklılara karşı kontrolsüz, vicdansız ve vahşice yöneltilmesi ülkenin özgürlüğe kavuşması için gerekli olan direnişin başarı şansını sınırlandırır ve Irak'ı iç savaş içine sürükler. Eğer geniş tabanlı bir destek oluşturmayı başaramazsa, hiçbir ulusal kurtuluş hareketi kazanamaz. Belli kesimlerden sivilleri hedef almakla Selefiler silahlı direniş için gerekli geniş desteği tehlikeye sokuyorlar. Daha da kötüsü bu tür aşırı düşüncesiz şiddet, kan, davaları için kapıyı sonuna kadar açar. Direnişin başarı şansı için hiçbir şey bundan daha fazla yaralayıcı olmayabilir.\nMezhepçilik, İslam cemaatinin ve kardeşliğinin tam tersidir. Bu, bir mezhebi ve onun mensuplarını sadece diğer mezhebin takipçilerine karşı değil tüm Müslümanlara karşı dar görüşlülüğe ve düşmanlığa yöneltir. Mezhepçi tutum ve davranışlar, Müminlerin aralarındaki usuli, siyasi ve fıkhi farklılıklara rağmen ayrımcılığı aşarak hep birlikte adil bir cemaat oluşturmaları demek olan Ümmet anlayışını tahrip etmektedir.\nMezhebi çatışmaların gölgesi Irak üzerinde her geçen gün artıyor. İki topluluğun liderleri ahlaki bir cesaretle bağlıları arasında kardeşlik ve uyum mesajlarını yaygınlaştırmaya çalışmalıdırlar.\n\"Allah'ın ipine hepiniz sımsıkı sarılın. Dağılıp ayrılmayın ve Allah'ın sizin üzerinizdeki nimetini hatırlayın. Hani siz düşmanlar idiniz. O, kalplerinizin arasını uzlaştırıp-ısındırdı ve siz O'nun nimetiyle kardeşler olarak sabahladınız. Yine siz, tam ateş çukurunun kıyısındayken, oradan sizi kurtardı. Umulur ki hidayete erersiniz diye Allah, size ayetlerini böyle açıklar.\"\n(Al-i İmran 3/103)\nÇeviren: Fatih Cantemir",
  "crawled_at": "2025-06-02T10:26:33.995943"
}