{
  "id": "b55ad653-0b61-41e5-8267-9a214cb50d51",
  "title": "Sadreddin Yüksel Vefat Etti",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/sadreddin-yuksel-vefat-etti-4230yy.htm",
  "content": "Türkiye'deki doğu medreselerinin son temsilcilerinden Sadreddin Yüksel, 25 Aralık Cumartesi günü vefat etti. 1919'da Konya'da doğan Yüksel, aslen Bitlis aşiretlerinden Haydaran'a mensuptu. Yaşadığı toplum ve ülke sorunlarıyla ilgilenmiş ve gayri İslami sisteme karşı muhalif bir tavır geliştirme gayreti içinde bulunmuş ender medrese alimlerinden birisiydi. Geride geleneksel medrese kültür formu içinde kaleme aldığı birçok makale ve kitap bıraktı. Türkiye'de 1970'li yıllarda başlayan İslami uyanış çabaları içinde aktif rol alan şehit Metin Yüksel'in babasıydı. Sadreddin Hoca ilerleyen yaşı dolayısıyla son dönemlerinde sürekli hastalıklardan muzdaripti.\nSadreddin Hoca'nın cenaze namazı 26 Aralık 2004 Pazar günü öğle namazını müteakip binlerce kişinin katılımı ile Fatih Camii'nde kılındı ve yine aynı camide bir Cuma namazı çıkışı şehit olan oğlu Metin Yüksel'in yanına, Edirnekapı Mezarlığı'na defnedildi. Cenazeye İslami camianın tanınmış bir çok şahsiyeti katıldı. Cenaze Fatih Camii'nden Edirnekapı Mezarlığı'na kadar tekbir ve dualarla götürüldü. Kendisine Rabbimizden rahmet ve şefaat diliyoruz. Ahirette bu dünya yurdundaki hayırlı amelleriyle kazananlardan olmasını niyaz ediyoruz.\nÖmrünü İslam'a adayan Sadreddin Hoca, birçok esere imza attı. Eserlerinden bazıları:\n\"Asrî Kâmus\", Arapça-Türkçe Lügat, Hilâl Yay., İst. 1973; İslâmî Araştırmalar, Tûba Yay., İst. 1982; İslâmî Açıdan Lâiklik, Tahran-İran, 1983; Makaleler-I-II, Madve Yay., İst., 1985-87; Günümüz Meselelerine Kur'an'dan Cevaplar, Makaleler-III, Madve Yay., İst., 1988; Şerhu İsa Ğoci, (Molla Halil el-Es'ardî'nin -vefatı: 1257/1841- İsa Goci adlı mantık kitabına şerh, Arapça), Tebliğ Yay., İst. 1988; Ta'likât 'Ala Haşiyeti Kızıl İcâz Fi 'İlmi'l-Mantık (Arapça)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}