{
  "id": "365e8da8-6ff9-4ed1-b3d1-b06f93a74a29",
  "title": "Niçin Bizi Sevmiyorsunuz?",
  "author": "Abdurrahman Çeliker",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/nicin-bizi-sevmiyorsunuz-4494yy.htm",
  "content": "Politik Paranoya\nadlı kitabında zulme uğramışlığa karşı girişilen mücadeleyi paranoya olarak nitelendiren R. Robins, konuyla ilgili olarak şöyle bir çıkarımda bulunuyor: \"Ayetullah Humeyni paranoit öfkeyi dış düşmana, 'Büyük Şeytan ABD'ye karşı harekete geçirerek, İran radikal İslam devrimini olağanüstü sağlamlaştırdı... Özellikle İslam dini en başından beri şiddetle iç içe geçmiştir. Müslümanlık bir savaş dini olarak doğdu. 610 yılında Allah ilk kez Hz. Muhammed'le konuştuğundan bu yana, Allah adına silaha sarılmak Müslümanları güçlü biçimde harekete geçirdi. Batı, Ortadoğu'yu kendi perspektifinde dizayn etmeye çalıştı ve İslam'la ilişkilerinde mağrurdu. Batı'ya karşı kuşku ve çaresizlik duyguları doğal bir tepkiydi. Ama zaten Müslüman toplumların birçoğu komplo düşüncesine eğilimlidir. Komplocuların listesine Batı'yı eklemek bu bağlamda hiç de zor değildir.\"\n\"Paranoyayı az tanıyan birinin bile dikkatini çekecek nitelik, onun komplo düşünceleri, saldırganlığı ve dünyaya karşı aşırı düşmanca tavırlarıdır.\"\n1\nAslında tüm bu ve benzeri tanımlamalar; Haçlı Seferlerinden itibaren başlayan ve 21. yüzyılın başlarında tüm azgınlığı ve modern/teknolojik imkânlarıyla olağan bir durum haline dönüştürülen işgale karşı yapılan onurlu direniş hatlarının zayıflatılması, eritilmesi, kirletilmesi için yapılan maniplasyonlardan başka bir şey olmasa gerek. Özellikle 11 Eylül saldırıları sonrasında daha bir azgınlaşan İşgalci Amerika ve ortakları, Irak'ta ve Afganistan'da karşılaştıkları direniş hatları karşısında her geçen gün daha ağır kayıplar vermeye başladılar. BOP ve benzeri projelerle tüm Ortadoğu'yu işgal etmek isteyen emperyalist zorbalar, karşılaştıkları bu fiili durumu kendi lehlerine düzeltmek ve direnişi kırmak için ellerindeki tüm imkânlarla saldırmaya devam ediyorlar. Yaptıkları zulmü ve katliamları özgürlük ve demokrasi maskesiyle örtmeye çalışan Batı, sömürüyü meşrulaştırmak ve ona karşı olan onurlu duruşları yok etmek amacıyla, hem kültürel hem de siyasi alanda bulduğu işbirlikçileri vasıtasıyla işgali meşrulaştırmaya çalışmaktadır. Doğrusu kendisine düşman yaratma ve o düşmanı en acımasız yöntemlerle yok etme uğraşını kendisine misyon edinmiş Batı emperyalizmi, Robins'in paranoya tanımlamasında \"kendisine sürekli düşman arar/yaratır. Kendisini sürekli merkezde görür. Bu öfke hali narsizme özgü bir olgudur, zira paranoya narsist patolojinin ilkel bir şeklidir.\"\n2\ntanımına çok daha uygun düşmektedir.\nDoğu Avrupa'da 'kadife devrimler' sonucu kendi çıkarlarına ters düşen güçlerin iktidarına son veren emperyalistler, Ortadoğu'da da benzer uygulamalar içerisine girdiler. Ancak Lübnan'da gerçekleştirmeye çalıştıkları oyun 1 milyon Müslüman'ın işgal karşıtı gösterisiyle daha başlamadan sona erdi. Ortadoğu'daki işgal projelerini hayata geçirmek için başka yollar arayan Batı, sonunda bu coğrafyada işgalin de direnişin de ancak İslam'la olacağı sonucuna ulaştı. Günümüze kadar kendi çıkarları için kullandıkları demokratik sivil kuruluşların direnişi kırmak için birer araç olmaktan uzak kaldığını fark ederek, İslami kuruluşlarla ilişkilerini geliştirme gayretine yöneldi. Özellikle işgalden sonraki zaman diliminde Ortadoğu'daki birçok ülkede olduğu gibi Türkiye'de de İslam'ı kendine ön ad edinmiş bir çok sivil toplum kuruluşu ile dirsek teması kurdular.\n\"Batı tarafından anlayışla karşılanan baskıcı rejimler artık iş görmüyor. Onun için Müslümanlarla gerilim sebebi olan ulus devletler zayıflamışken, şimdi içerisinde Müslümanların da yer aldığı yeni bir konsept geliştirildi. Dolayısıyla şimdi Müslüman cemaatlere, derneklere, vakıflara alanlar açılmaya başlandı. Bu alanlar Müslümanların kendi kendilerini dönüştürecekleri alanlardır... Dışarıdan sizi finans edenler sizin önünüze iki önemli handikap çıkarırlar. Birincisi; gündeminizi onlar belirlerler. İkincisi; sizi finanse ettikleri için onların projelerine hizmet edersiniz. Kim kime bedavadan para verir? Hele bütün tarihsel mücadelesi ve varoluş amacı paradan başka bir anlam dünyasına dayanmayanlar, size niçin bedavadan para versinler. Bu noktada açıkça söylemek gerekir ki \"Soros'un acenteliğini yapacak, Batının kopyası olacak bir sivil toplumculuk alçaklıktır ve onursuzluktur. Sivil toplum, meşruiyetini Kur'an ve Sünnetten almalıdır.\"\n3\nBatı kendi savunma sistemini coğrafi bağlamda sınır ötesine taşırken, savaşı yaşadıkları ülkede patlayan bombalarla yaşamaya başladı. İşgal politikalarıyla öldürdükleri binlerce masum insanı savaş zayiatı olarak kabul eden işgal birlikleri, ölenler kendi vatandaşları olunca öldürülen insanları da doğal olarak terör kurbanı olarak nitelediler. Bu aslında ikiyüzlü ve çirkin bir politik yaklaşımdan başka bir şey değildir. Zira son Londra saldırılarından sonra BBC Ortadoğu muhabiri Robert Fisk'in tespitleri bu noktada oldukça manidardır: \"Blair'in bize dün, 'Sevdiğimiz şeylere zarar vermekte asla başarılı olamayacaklar.' demesinde bir fayda yok. Onlar bizim sevdiğimiz şeylere zarar vermeye çalışmıyor. Onlar Blair'in Irak'tan, Birleşik Devletler ile müttefiklikten ve Bush'un Ortadoğu politikalarına gösterdiği sadakatten çekilmesi için kamuoyu oluşturmaya çalışıyor. İspanyollar Bush'a verdikleri desteğin bedelini ödedi ve -İspanya'nın müteakiben Irak'tan çekilmesi- Madrid bombalamalarıyla bu hedeflerine ulaştılar. Bali'de de Avustralyalılar acı çekti. Tony Blair'in dünkü bombalamaları \"barbarca\" olarak nitelemesi kolay -elbette öyleler- ancak 2003 yılında İngiliz-Amerikan işgali altında Irak'ta öldürülen sivillere, misket bombalarıyla paramparça olmuş çocuklara, Amerikan kontrol noktalarında öldürülen sayısız masum insana ne demeli? Onlar öldüğünde, bu \"savaş zayiatı\"; \"biz\" öldüğümüzde \"barbarca terörizm.\"\n4\nKendileri de yakın geçmişte inanç ve düşünce mağduru olmalarına rağmen uyguladıkları silik/sinik politikalarla adeta sistemin bir icracısı olmaktan başka bir işe yaramaz hale gelen mevcut iktidar sahipleri (!) Londra'da ölenler için yaptıkları konuşmalarda hem saldırıları kınamışlar, hem de saldırılarda ölenlerin terör kurbanı olduklarını belirterek saygı duruşunda bulunmuşlardır. Şimdi mevcut iktidar sahiplerine sormak gerekir. \"Yıllarca Filistin'de İsrail'in hain ve gaddarca saldırılarında -bağımsız insan hakları kaynaklarınca yapılan açıklamalarda Filistin'de İsrail tarafından öldürülenlerin yarıdan fazlası çocuklardır- Irak'ta, Afganistan'da, Somali'de, Eritre'de, Çeçenistan'da ve dünyanın birçok bölgesinde gasıp Amerika ve işbirlikçileri tarafından öldürülen insanlar neyin kurbanıdırlar? Elbette yanlış cihad kavramsallaştırması yaparak Kur'anî olmayan tavır ve davranışlar içerisinde bulunanların yaptıklarını tasvip etmiyoruz. Kendisini vahiyden beslemeyen hiçbir hareket olumlanamaz. Ancak görülmesi/farkına varılması gereken şey, yıllardır emperyalist güçler tarafından kültürel, ekonomik ve askeri işgal altında tutulan mazlum İslam coğrafyasında öldürülen, işkence edilen binlerce masum insanın feryatlarının gökyüzünde asılı durmasıdır.\nTüm bu olup bitenlerin yanında ABD'nin; \"Ülkenizdeki ABD karşıtlığı giderek artmakta ve bu ikili ilişkilerimizi temelden sarsmaktadır\" uyarılarını dikkate alarak ABD karşıtlığını manüpile etmeye çalışan ve çıkartılması düşünülen yeni terör yasasıyla da bu karşıtlığın meydanlardan silinmesine neden olabilecek politikaların yürütülmesini hevesle yerine getiren mevcut iktidar sahipleri, Ortadoğu'nun Müslüman halklarına ihanet etmektedirler. Her şey açıkça orta yerde durmaktayken ABD'nin \"Niçin bizi sevmiyorsunuz?\" sorusuna cevap olarak sadece Hiroşima ve Nagazaki'ye atılan bombaların etkisiyle bedenleri kavrulan yüz binlerce insanın feryatları yeterli olacaktır sanırım. Tüm bu katliam, işkence ve işgal insanlığın gözlerini delmekteyken, bu çılgınlığa karşı direnen onurlu direniş hatları hala ezilmişlik psikolojisi içerisinde bir avuç paranoyak olarak adlandırılmakta.\nPeki, bu paranoyanın (!) nedeni ne olabilir? Neden tüm insanlığın özgürlüğü, mutluluğu için gece gündüz çalışan (!) ABD ve ortakları hala sevilmemekte? Kanlı ellerini zulüm musluklarında yıkarken her birimizin yüzünde acı izler bırakarak neden hala soruyorlar: \"Niçin bizi sevmiyorsunuz?\"\nDipnotlar:\n1- Robert S. Robins-Dr. Jerroid M,\nPolitik Paranoya - Nefretin Psikopolitiği-\n, Çev.: İnci Kurmuş, İstanbul, 2001.\n2- A.e.g.\n3- Robert Fisk, \"Londra Bombaları Barbarca, Ya Irak'takiler\",\nZaman\ngazetesi, 10 Temmuz 2005.\n4- Ali Bulaç'la röportaj,\nHaksöz\ndergisi Sayı: 171.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}