{
  "id": "30c161c6-3e08-486a-a2f8-4e8a39ce0f80",
  "title": "Bir Rengi Var Her Mevsimin...",
  "author": "Zehra Ç. Türkmen",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/bir-rengi-var-her-mevsimin-4439yy.htm",
  "content": "Bir rengi var her mevsimin,\nBiliyorum bir rengi var...\nMavi bir çığlık gibi şimdi yüreğim. Son zamanlarlarda bütün kelimeler yabancı ve bütün insan simaları hatırasız gelmeye başladı sanki.\nAmansız bir telaşın, kargaşanın, hayat kavgasının içinde buluverdim kendimi.\nSoğuk kış aylarında ya da yazın en kavurucu sıcağında aysız, yıldızsız zifiri karanlık gecelerde yalnız kalmış, ne yapacağını bilemeyen bir mecnun gibi yüreğim.\nKalbim bazen vücudumun neresinde, nasıl ve ne şekilde çarpacağını şaşırıyor sanki.\nOysa her mevsimin bir rengi vardır biliyorum.\nBir rengi var her mevsimin. Önemli olan rengini bulmak değil mi hayatın. Ve göğüs germek yaşamın her türlü hallerine. Çırpınmak, çaba sarfetmek, engebelere, iniş çıkışlara aldırmadan yürümek, yürümek, yürümek... Ve ölmek... ölüm...\ns\ns\ns\nNeden ölüm aklımıza her geldiğinde ürperir yüreğimiz.\nAslında hayatın gerçek yüzü değil midir ölüm? Ya da yaşamın unuttuğumuz gerçek adı. Üzerinde zorunlu olmadıkça konuşulmayan bir konu. Hiç aklımıza gelmeyip, ama hep yanımızda, yanı başımızda bulunan bir gerçek.\nÖnemli olan ders almak değil mi ölümlerden?. Her yitip gidenle birlikte önce kendimizi hesaba çekmek. Yaşama dair bütün yapıp ettiklerimizi ya da yapmamız gerekirken yapıp edemediklerimizi bir bir sorgulamak.\nVe her yeni ölüm haberiyle boğazımızdaki urganı çözmek ister gibi olur ellerimiz. Bütün kaybettiklerimizin acısı yeniden çoraklanır yüreğimizin en ince yerlerine.\nGüzel insanlar ölünce daha bir hüzünleniriz ama aynı zamanda bir teselli olur ölüm karşısında güzellikleri.\nGüzel insanlar...\nGüzel yaşayıp, hayatı anlamlandıran, hayatlarını anlamlı kılan güzel ölüler, güzel örnekler...\n\"De ki: Benim namazım, ibadetlerim, hayatım ve ölümüm alemlerin Rabbi Allah içindir.\"\n(6/162)\ns\ns\ns\nVe sen Nurulhak!\nHayatı ölçülü arkadaşım.\nKarmakarışık duygular içinde kaybolup gitmeye başlamışken ölümünle dirilttin yüreğimi.\nBir yanın hep direnişti senin. Bir yanın diriliş.\nSuskunluğun kadar büyüktü ve o kadar da anlamlıydı çığlıkların. Yeniden bir araya geldik seninle. En son şehit Aslan Mashadov için gıyabi cenaze namazı kılmak için yan yana durduğumuz ve sevdiklerimizi teker teker uğurlamaya aşina olduğumuz kadim mekan Fatih Camiisinin avlusunda. Son kez bir araya geldik. Yanımda değildin bu sefer. Yanımızda değildin... Hepimizin önüne geçmiş, dostları, düşmanları, kırgınları, kızgınları, küskünleri musalla taşının önüne dizmiştin birer birer.\nVe son bir kez daha düşünmeye çağırdın.\nKuraklaşan, çatlamaya yüz tutmuş yüreğime su serptin sanki ellerinle.\nBir dost gibi karşıladın ölümü ve ölüm bir dost gibi karşıladı seni.\ns\ns\ns\nVe seni son kez göğsüme bağlıyorum bugün. Artık en taze, en toy ve gökkuşağı rengindeki umutlarını sağ cebimde taşıyorum.\nUmarım yaşanmış şahitliğinin meşalesiyle aydınlanır ve üzerine atılan toprak kadar yeşerir, yarınlarımız, yollarımız, yüreklerimiz...\nBiliyorum bir rengi vardır her mevsimin\nVe rengi SEN olmalı bu mevsimin...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}