{
  "id": "1a807769-79ec-4f99-a0db-557aa6653103",
  "title": "Başörtüsü; İslami Kimliğin Doğal Bir Parçasıdır",
  "author": "Zehra Ergül Kaya",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/basortusu-islami-kimligin-dogal-bir-parcasidir-4341yy.htm",
  "content": "Soruşturma:\nBaşörtüsü Yasağının Anlamı ve Çözümü\nSorular\n1.\nTürkiye'de bir kısmı yarım yamalak da olsa son yıllarda bireysel ve kolektif özgürlükler alanında birtakım gelişmeler yaşanmakta; yasal düzenlemelerle hak ihlalleri giderilmesine ve düşünce, ifade ve örgütlenme önündeki engellerin azaltılmasına yönelik bir süreç işlemekte. (Örneğin Kürtçe yasağı ve siyasi partilere üye olma gibi engellerin kaldırılması; sivil toplum örgütlerinin hareket alanın genişlemesi, işkence vakıalarının azalması vb. gelişmeler.) Buna karşın başörtüsü yasağı konusunda düzenin, egemenlerin giderek daha şedit tavırlar içerisine girmesini nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü sorunun uzaması özelde başörtülüleri ve genel olarak da İslami duyarlılığa sahip kitleleri nasıl etkilemektedir?\n3.\nToplumsal mutabakat kavramı sizce ne ifade etmektedir? Bu bir kaçış teorisi mi, yoksa Türkiye gerçeğinin bir kavranışı mıdır?\n4.\nAnketlerde halkın büyük bir bölümü başörtüsü yasağına karşı görüş belirtmekte ve yasağa son verilmesini istemekte. Buna karşın aynı anketlerde en önemli sorunlar sıralamasında ise başörtüsü sorununun çok gerilerde kaldığı da görülmekte. Yani toplumun bütünü açısından değerlendirildiğinde başörtüsü yasağının bir sorun olmakla birlikte yakıcı, öncelikli sorunlardan bir sorun olmadığı sonucu ortaya çıkmakta. Yasağın sürmesinde bu algılamanın etkili olduğu söylenebilir mi?\n5.\nDüzenin baskıcı ve zorba tutumu karşısında peruk, yeni bir türban modeli ya da \"zorunluluk fetvası\" türünden arayışlar sizce hangi ideoloji-siyasi zemine oturmaktadır? Ne ölçüde mazur görülebilir?\n6.\nMevcut hükümetten başörtüsü sorunu karşısında somut planda neler yapmasını ne tür adım ya da adımlar atmasını istiyorsunuz, bekliyorsunuz? Sizce Ak Parti Hükümeti'nin yapabilecekleri ya da yapması gerekenler nelerdi(r)?\n7.\nBaşörtüsü sorununa nasıl bir itikadi-ameli çerçeve içinde yaklaşılmalıdır? İslami sorumluluklarının bilincinde olanlar açısından yapılması gereken nedir?\n1.\nAB yolunda atılan adımlar olarak tanımlanan bu iyileşme sürecinin sistem için katlanılması gerekenler sadedinde olduğu ortada. Zira önceden\nberi bu topraklar hep aynı tecrübeyi yaşamış. Tebaaya birtakım haklar verilmesi batılılaşma/Batı'ya\nbenzeme oyununun kurallarından biri olarak görülmüş, gereği yapılmış; yeni yasalar çıkar ve yeni yasaların neden çıktığının farkında olan uygulayıcılar, uygulamanın nasıl da eskisi gibi süreceğinin bilincindedirler.\nBunun yanında kısmi iyileşmelerin de olduğunu ve devamının da gelebileceğini kabul etmek gerek. Fakat konu başörtüsüne geldiğinde durum biraz farklılaşıyor. 28 Şubat darbeci mantığı ile AİHM ve AB'ye girişin demokratik kriterleri arasında başörtüsü konusunda tam bir paralellik görülüyor. Dışarıdakiler başörtüsünü hak olarak görmezken, içerdekiler de batılılaşmanın önünde en büyük engel olarak tanımlıyor. Bu tabloya bir de \"ortadakiler\"in\ntenis maçı izler gibi duruşları eklendiğinde yasakçıların yasağın dozunu artırmadaki cehdini anlamak zor değil. Doğru bildikleri yolda, aldıkları dış desteklerle daha da profesyonelleşerek ilerliyorlar. İslami duyarlılık sahibi kesimlerin desteğiyle seçilen hükümetin izlemekten öteye gidemeyen tavrı da egemenlerin güvenini artırıyor. Artık, kendini mülkün sahibi olarak görenler toplum ve hükümetin olası taleplerine bile tahammül edemeyeceklerini tepki görmemenin verdiği rahatlıkla pervasızca ifade ediyorlar\n.\n2.\nMücadele bilincine sahip, inançları ve değerleriyle sosyal hayatta var olmayı sürdüren az bir topluluğu dışarıda tutacak olursak, giderek yasağın kanıksandığını ve yılgınlık psikolojisinin yaygınlaştığını söylemek mümkün. Bunu birkaç kategoride izleyebiliriz: Bir kesim için; siyasi-ekonomik ilişki biçimleri içinde sınıf atlayıp dünya nimetlerinden daha fazla faydalanma telaşıyla gönüllü ve adeta zevk alırcasına bir dünyevileşme süreci yaşanıyor. Bunlar için başörtüsü yasağı zihinlerde çok arkalara itilmiş durumda. Yapılacak daha önemli işler ve faydalar varken imkânları daraltmamak güdüsüyle hareket ediliyor. Ve bu durum bu önkabullerle yetişen yeni nesil için yasaktan çok daha çözücü, kimlik oluşumunu engelleyen bir süreç doğuruyor.\nBir de hiçbir şey yapılamayacağına inananlar oluştu bu süreçte. Zihinleri devlet/millet/bayrak ritüellerinin kutsallığıyla, başörtüsüne saldırı arasında karışan, buna karşı kendi eliyle bir şey yapabileceğini aklına bile getirmeyenler. Bireysel çözümlere daha çok rağbet edenler de bunlar diye düşünüyorum. Zira ailelerin bakışları da \"Açıp başını okusun çocuklar!\" ya da biraz daha dindar olanları için \"Çok çok okumaz evde oturur olur biter!\" şeklinde özetlenebilir. Bir adım sonrası direniş ise başkaldırı anlamına geleceğinden zinhar uzak durulması gereken olarak tanımlanıyor maalesef\n.\nBunun yanında bir de \"ne olursa olsun\", \"her şeye rağmen\" deyip tribünlere konuşan ama iş başa geldiğinde başörtülüler yanında olmayanlar türedi. \"Kavgaya niyeti olmayan kaldıramayacağı taşa sarılır!\" misali büyük konuşan ama ne hikmetse küçük başörtü eylemlerine katılamayanlar.\nÖzelde başörtülülere gelince; bu saydıklarımız arasında, hayatı anlamlandırmaya çalışan tam da kimlik arayışı yaşlarında tercihe zorlanan yeni nesil için tercihlerin her geçen gün zorlaştığını görmek durumundayız. Umutsuzluk ve yılgınlık içinde olanların yanında tablonun diğer bir tarafının oldukça aydınlık ve güçlü bir görüntü verdiğini görmeliyiz. Tüm bu olumsuz koşullara rağmen direnen, kendi idealleri ve doğrularında ısrar edenler hem tek tek hem de kuruluşlar olarak bu süreçte çok iyi bir imtihan verdiler. Bu topraklarda hemen hiç var olmamış bir direniş kültürü oluşmaya başladı. İnsanlar bu süreçte sorgulamaya başladılar ve neden başörtüsü taktıklarını yeniden anladılar. Bunun aslında yalnızca bir örtü olmadığı ve tercihin de okula girmek ya da girmemekten çok daha fazlası olduğunu gördüler. Ortada bir kimlik çatışması olduğunu fark edenler ve tercihini İslami kimlikten yana yapanlar için günü ve hayatı anlamlandırmak çok daha kolay artık. Ve pek çok başörtülü için bu anlamlandırma süreci yasakla başlayan sorgulamanın ardından geldi. Bu çok değerli bir kazanımdır\n.\nYasağın uzaması ve egemenlerin geri adım atmaz tavrının ardından yaşananların darbe sürecinde güçlenen üç beş din düşmanı askerin işi olmayıp, topyekün İslam'a saldırının, geniş Ortadoğu projesi ile de destek bulan çok daha büyük bir planın parçası olduğunu daha net gördük. Bu anlamıyla yasak süreci sivil toplum kuruluşları tecrübemiz ve toplumun İslami duyarlılıklarının yükseltilmesi adına önemli olmuştur.\n3.\nToplumsal mutabakat çözümsüzlüğün devamının meşrulaştırılması adına ortaya atılmış bir kavram/bir çeşit kılıftır. Kamuoyu yoklamalarında başörtüsü yasağına karşı olanların oranı %80-90'larda iken hangi toplumsal mutabakat anlayışından bahsediliyor, anlamak mümkün değil. Mutabık olunacak olan ya da daha doğru bir ifadeyle ikna edilecek olan toplum mu, Anayasa Mahkemesi Başkanı mıdır; yoksa Genelkurmay Başkanı mıdır? Bunlar gerçekte lafın eğilip bükülmesi dışında bir anlam ifade etmiyor. Bu tartışmada amaçlanan bir diğer şey de, kavramın kabul görmesi ardından hizmet alan-veren ayrımının yasalaşması olabilir. Tartışmalar başörtülülerin hizmet alabileceği, bunun temel bir hak olduğu fakat laik devlet gereği hizmet veremeyecekleri, tarafsız olunması gerektiği üzerinden yürütülüyor. Buna göre başörtülü hakim, başı açık sanık karşısında tarafsız olamıyor ama ne hikmetse başı açık hakim başı örtülü sanık karşısında tarafsız kabul ediliyor. Bu tam bir aldatmacadır.\n4.\nİslami duyarlılık sahibi kesimlerin neredeyse çoğunun gösterdiği pragmatik tavırlar başörtüsü yasağının gündemleştirilmesi meselesinde de önümüze gelen en büyük engellerden biri. Yasağın direkt muhatapları bile sorunu gündemleştirmekten geri duruyor. Kimi günü kurtarmak, çıkarlarıyla çelişmemek, kimi sorumluluk bilincinden uzak olmakla yasağı gündeme getirmezken bilinmeyen bir zamanda, bilinmeyen biri eliyle ve bilinmeyen bir şekilde gelecek çözüm bekleniyor. Bunun dışında sorunu gündeme getirenlerin de getiriş biçimleri\ntartışılmaya muhtaç. Kültürel öğe ve insan hakları savunusuyla başörtüsünü gündeme getirmenin en az susmak kadar sorunlu olduğunu görmeliyiz. Biz kültürel öğe olduğu için başörtüsünü takmıyoruz ve bunun sebebi insan hakları olması da değil. Haklardan bir hak olabilir ama başörtüsü her şeyden önce Allah'ın emridir ve bu temelle savunmak, gündeme getirmek hem meselenin anlaşılması hem de mücadele süreci için hayati önem taşır. Haklardan bir hak görür ve elde edemezseniz ki geniş toplum kesimleri için bu söylem yaygınlaştırıldı, hakkınız verilmediğinde umutsuzluk ve yılgınlık içine girersiniz. İşte bu noktada bireysel çözüm arayışları ve çözülme başlar.\nOysa \"Allah'ın emri olan\" başörtüsü her koşulda ve şartta uygulanır. Sorun çözülse de çözülmese de doğruyu yaptığı bilinci mücadelenin uzun soluklu olmasını sağlar ve bu hakların meşruiyeti problemi açısından da önemli bir savunudur.\n5.\nBaştan beri yasak karşısında çözülmenin baskı ve zorbalıktan çok fetvalar ve üretilen bireysel çözümlerle yaşandığını gördük. Çözüm önerilerinde siyasi basiretsizlikleri ön plana çıkanlar bir derece mazur görülebilir belki ama başörtüsünü teferruat olarak görenlerin, tarihsel sürece hapsetmek isteyenlerin ya da ılımlı modeller üreten sözde akademisyenlerin mazur görülebilecek bir tarafı olduğunu düşünmüyorum. Bunun yanında kendi sorunlarına bireysel çözümler arayan, yeterli Kur'ani bilince sahip olamamış tek tek kişilerin tavırlarıyla, fetva makamı ya da devlet dini üretme projesi sahiplerini de aynı şekilde değerlendirmemek gerekir.\n6.\nSon iki seçimi başörtüsü yasağını kaldırmak vaadi belirledi. AK Parti toplumsal kamuoyundan destek bekliyorsa başörtüsü yasağının geriletilmesi için çaba harcamalıdır. Ve sahip çıktığını göstermelidir.\n7.\nBaşörtüsü Ahzab Suresi 59. ayet ve Nur Suresi 31. ayette ve Hz. Peygamberin tevatüren uygulanan sünneti gereği Müslüman kadınların tesettürünün bir parçasıdır. Ayrıca başörtüsü Müslüman kimliğinin bir göstergesi ve simgesidir. İslam inancı sosyal-siyasal-kamusal ayrımı yapmaksızın hayatı bir bütün olarak tanımlar. Ve alternatif yaşam biçimini ortaya koyar. İnananlardan da bunun gereğini yapmalarını bekler. Kur'an'a şahitlik etmek budur ve sorumluluk zafere ulaşmak değil amaç uğruna çaba göstermek, mücadele etmektir\n.\nModern dünyanın milyon dolarlar akıtarak üretmeye çalıştığı sistem ve boyalı yaşam tarzı karşısında tek alternatif sistem İslam'dır. Ve bunun görünür ve en açık simgesidir başörtüsü. Çatışmanın İslami kimlik ve diğer kimlikler arasında olduğunu vurgulamalıyız. Ancak bu çatışmanın farkında olunur ve tercih İslami kimlikten yana yapılırsa bir çözüm üretilebilir. Gelecek nesillerin bu bilinçle yetiştirilmesi ve örnek Müslüman kadın modelinin ön plana çıkarılması gereklidir.\nKadınlar üzerinden yürütülmeye çalışılan dünyevileştirme\nprojesi karşısında uyanık olunmalı ve tavır geliştirilmelidir.\nBaşörtüsü mücadelesi topyekün İslam'a yapılan saldırı karşısında duruş göstermektir, bu bilinçle mücadelede daha kararlı ve cesur olunmalıdır\n.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}