{
  "id": "1c51875c-c08b-4ecb-8ed4-664bfd62621c",
  "title": "AKP’li Muhafazakarlar İtibarlarını Nerede Arıyorlar?",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/akpli-muhafazakarlar-itibarlarini-nerede-ariyorlar-4382yy.htm",
  "content": "Irak'ta Amerikan işgalinin tam bir başarısızlığa doğru yol aldığı Amerikan kamuoyu tarafından kabul edilmekte. İflas tablosunun belirginleşmesine paralel olarak asker çekme talebinin Bush yönetimini giderek daha fazla sıkıştıracağı görülüyor. Buna karşın gözünü kan bürümüş neo-con (yeni muhafazakarlar) taifesi savaşın Irak'ı özgürleştirdiği iddiasını savunmaya devam ediyor. Neo-con'lar yalan da olsa iddialarını savunmak durumundalar çünkü muhafaza etmek istedikleri emperyalist sömürü düzeni ancak yalanlarla ayakta durabilir.\nPeki ya yerli muhafazakarlar neyin peşindeler? Her fırsatta onurlu dış politika, kemikli siyaset, omurgalı siyaset ve benzeri söylemleri dillendiren AK Parti hükümetinin Başbakanı, Siyonist Şaron'dan sonra geçen ay da Bush'a \"yanlış anlamaları giderme\" ziyareti gerçekleştirdi. Ziyaret Bush, Erdoğan'ı nerede karşılayacak, görüşme kaç dakika sürecek ve benzeri ayrıntılarla adeta karartıldı. Halbuki, bu ziyareti önemli kılan şey bu tarz teferruat konuları değil, Türkiye'nin Büyük Ortadoğu Projesi'nde ABD ile stratejik ortaklığa hazır olduğunun ilanı idi.\nİlginçtir, Türk adalet ve barış arayışı içinde olanlar tam da bu beyanın tersi politikaların sahibi olduğu için Türkiye'ye itibar etmekte. Savaş suçlusu Bush ve Blair'i tarih önünde ve insanlık namına yargılamak üzere bir araya gelmiş savaş karşıtlarının oluşturduğu ve bu yazının yazıldığı sırada henüz devam etmekte olan mahkemenin katılımcıları tezkereyi reddettiği için Türkiye'yi övüyorlardı. İkbal ve itibarı barış ve adalet yanlılarının değil, savaşın efendilerinin yanında arayanlar için elbette önemsiz bir ayrıntı!\nBu aynı zamanda sürecin \"iktidar sorumluluğunu\" sırtlananları uygun kıvama getirdiğinin somut bir örneği. Dönüştürme sorumluluğunun gereklerini göze alamayanlar dönüştürülmeyi kabullenmiş oluyorlar. Giderek ağırlaşan başörtüsü sancısında gördüğümüz de bu değil mi? Ya da kaldırılmasının tartışıldığı bir konjonktürde dahi YÖK'ün hükümete kafa tutar bir tavır takınmasının ortaya çıkardığı acziyet haline ne demeli? Yerli oligarşik güçlerle hesaplaşamayanların emperyalist dayatmalara karşı tavır alması mümkün olabilir mi?\nBu ve başka sorulara dair yaklaşımlarımızı sizlerle paylaşmak, siz değerli okuyucularımızın da katılımıyla verimli bir istişare ortamı geliştirmek için katkılarınızı beklediğimizi hatırlatırız. İran halkının ABD dayatmasına karşı bir tepkisi olarak değerlendirdiğimiz seçim sonuçlarının İran halkı ve tüm dünya Müslümanları ve mustezafları için hayırlar getirmesini diliyor ve son olarak iki yıl önce acı bir kazada yitirdiğimiz Macide Göç ve Özlem Özyurt kardeşlerimizi rahmetle yad ediyoruz.\nAğustos sayımızda birlikte olmak dileğiyle, Allah'a emanet olunuz...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}