{
  "id": "6c857490-75d8-410b-b81b-2643ab8f3729",
  "title": "TSK ve OYAK: Darbeler ve Sermayenin Tekelleşmesi",
  "author": "Murat Ercan",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/tsk-ve-oyak-darbeler-ve-sermayenin-tekellesmesi-4551yy.htm",
  "content": "İslami kimlik sahipliği açısından gelinen noktada yeniden bir özeleştiri süreci oluşturarak mevcut cahili yapıyı ekonomik, sosyal, siyasal alt yapısını iyi analiz etmek, Kur'an merkezli bir okuyuşla bireysel ve toplumsal tağuti güçlere karşı yeni bir söylemle pratik oluşturmak önemli ve önceliklidir.\nMevcut yapıyı analiz ederken en önemli unsur, güçlü ve zayıf yanlarını görmek ve ona karşı tavır almak zarurettir.\nBütün peygamberler içinde yaşadıkları toplumun temel yapı taşları belirleyip, onları yönlendiren önderlerini muhatap alarak, onların zulümlerini deşifre ederek bireysel ve toplumsal bir zulme başkaldırıyı simgelemişlerdir.\nTürkiye'de ordunun 28 Şubat kararlarıyla simgelendiği üzere düzenin en örgütlü politik gücü olarak yeniden açıkça sahneye çıktı, SSCB'nin yıkılmasını izleyen süreçte çoktan miadını doldurmuş olduğu söylenen askeri darbe süreçlerini, askeri vesayetin bir kez daha hem de büyük bir hışımla siyaseti abluka altına alması sistemi iyi tanımayanlar açısından hayretle karşılandı.\nÖzellikle muhafazakar çevreler savrulmaların nedenlerini oluşturan egemen güçleri iyi analiz edemediler. Çünkü beslendikleri geleneksel kaynaklar geldikleri durumu idrak edememelerine yol açtı. Askeri vesayeti Osmanlı'dan beri özellikle 17. yy dan itibaren ordunun modernleştirilmesiyle başlayan ve 1923'de ordu tarafından oluşturulan siyasal yapıyı anlamadan sadece Soğuk Savaş yıllarında ABD'nin SSCB'ye karşı ileri karakol vazifesi gördüğü ve komünizm tehlikesine karşı darbelerin yapıldığını ve Soğuk Savaş dönemi bittiğine göre artık darbelerin de olmayacağını zanneden muhafazakar, liberal ve toplumun değişik renklerini oluşturan sistem içi muhalefet yaparak mevcut yapı içerisinde bir yer edinmeye çalışan gruplar kendilerini ve karşı egemen yapıyı anlamlandırmakta ciddi açmazlar yaşadılar.\n28 Şubat'tan bugüne kadar yaşanan olayları izleyen herkes ordunun, büyük sermaye kesimlerinin iş birliği ile düzenin yaşadığı krize uzun vadeli bir ekonomik ve siyasal yeniden yapılanma programıyla müdahale ettiğini görebiliyorlar. Türkiye halen askeri vesayet altında yaşıyor; fakat maalesef muhafazakar anlayıştaki siyaset anlayışı ve Kur'an merkezli bir örneklik göstermenin sorumluluğunu yerine getiremeyenler hızla muhafazakarlaşarak dünyevileşmelerinin sonucu olarak mevcut yapıyı kanıksamış görünüyorlar. Yalnız bu gerçeği yok saymak yaşanan güncel siyasi gelişmeleri anlamayı olanaksızlaştırdığı gibi dünyadaki birçok yeni sömürge ülkede ordu ve sermaye ittifakına dayanan egemenlik ilişkilerini anlamayı zorlaştırıyor.\nAnsiklopedik tanım itibariyle vatan sathını düşmana karşı savunmayla alakadar bir güvenlik kuruluşu olması gereken Türkiye ordusunun gerek ekonomik gerekse de teknik olarak geçirdiği büyük dönüşüm ise esas olarak 1980'li yılların ortalarında başlayan bir süreçtir. Ancak bu sürecin temelleri 27 Mayıs 1960 darbesinden hemen sonra kurulan OYAK'la atılmıştır. 1960'lı yıllara gelinceye kadar Türkiye'de ordu-asker-bürokrat egemenliğine dayanan bir devlet yapılanması içinde siyasal ve toplumsal yapıyı modernleştirmeye çalışan bir aktör olarak tanımlanabilir.\nTürkiye'de ordunun modernleşme süreci aynı zamanda Türkiye'deki iktidar mücadelelerinin yabancı ülkeler ile ve uluslararası planda faaliyet gösteren sermaye kesimleri ile kurulan ilişkilerin toplumsal dönüşümlerin tarihi olarak da incelenebilir.\nTürkiye'nin savunma harcamalarından, orduya ait olan ve sigortacılıktan tekstile, bankacıktan silah sanayine kadar ekonomik alanlarda yürüttüğü faaliyetleri anlamadan ve ordunun küresel hegemonya kurmaya çalışan küresel kapitalizmle olan ekonomik ilişkilerini anlamadan Türkiye'deki mevcut siyasal ve ekonomik gelişmeleri kapsamlı derinlikli bir şekilde analiz edemeyiz. Askeri sermayenin \"Amiral Gemisi\" OYAK'ın milyarlarca doların telaffuz edildiği TÜPRAŞ, POAŞ ihalesinde boy göstermesi ya da TSK'yı Güçlendirme Vakfı'nın Sümer Holding'in tekstil işletmelerini satın alması Türkiye'deki ordunun ekonomideki bir ekonomik şirket gibi yer alması konumuz açısından dikkate değer bir konudur.\n28 Şubat kararları Türkiye'nin siyasal, toplumsal çehresini iç ve dış politik programını belirlerken askeri sanayi kompleks olarak adlandırdığımız ve çekirdeğinde ordu eliyle yürütülen ekonomik bir programın yer aldığı ekonomik mekanizma ülke iktisadının ana yönelimini saptıyor. Bugün Türkiye'deki ordu 1960'lı yıllarda OYAK'la başlayan bir süreç sonucunda artık bizzat sermaye ilişkileri alanına dahil olan sermaye birikimi sürecinin sorunlarının çözülmesi için askeri sınai yatırım projeleri düzenliyor. Ordu; gıdadan bankacılığa ve finansa, tekstilden petro-kimya endüstrisine kadar birçok branşta ve şirketlere sahip olan özelleştirme ihalelerine katılan, yerli-yabancı tekellerle ortaklıklar oluşturan bir kurum durumunda.\nEmekli olan generallerin büyük holdinglere, medya kuruluşlarına ve büyük sınai askeri komplekslere yönetim kurulu üyesi olması yanı sıra asıl dikkat çeken şey ordunun ekonomik faaliyetlerinin Türkiye ekonomisi içinde çok ciddi bir yekun oluşturmaya başlaması. Suriye, İran, Ermenistan ve özellikle Yunanistan'la ve iç tehdit olarak da PKK ile sürdürülen gerilim politikalarıyla askeri ve sınai yatırımlar üzerinden yeni bir sermaye birikim sürecinin önü açılıyor.\nBu alandaki yatırımların son iki yılda 7 milyar dolara ulaştığı önümüzdeki yirmi yıl içinde 150-200 milyar dolar civarında yatırım planlarının yapıldığı düşünülürse, askeri sermayenin hedefleri daha kolay anlaşılacaktır.\nSadece PKK ile olan düşük yoğunluklu savaş dedikleri on yıllık savaşta devletin kendi resmi kayıtlarına göre 100 milyar dolar harcandı. Böylelikle niçin savaş ekonomisinin sürdürülmeye çalışıldığını, ordunun askeri-sınai yatırımlarını düşünürsek neden sonuç ilişkisi açısından gelinen noktayı daha iyi anlamlandırıp, analiz edebiliriz.\n1960-1970'li yıllarda Amerikalı uzmanlar tarafından planlanan ve 1950'lı yıllarda DP iktidarı döneminde ekonomik durumları kötüleşen subayların durumlarını iyileştirme adı altında kurulan ancak kuruluş kanunundan da anlaşılacağı gibi askerleri sermaye ilişkilerinin bir parçası yapmayı öngören ilk ciddi proje olarak OYAK 3 Ocak 1961'de 205 sayılı kanunla kuruldu. Bu dönemde Menderes hükümeti ordunun hemen tüm modernizasyon projelerini Amerikalılara bırakılmıştı. Yalnızca teknik ve silah ihtiyaçları bakımından değil harp okullarında yürütülen eğitim ve öğretim de Amerikalılara bırakılmıştır.\nOYAK'ın ilk yönetim kuruluna alınan Vehbi Koç, Kazım Taşkent, Behçet Osmanoğlu gibi dönemin büyük iş adamlarının varlığı tekelci sermaye ile ordunun kurduğu koalisyonun açık bir göstergesidir.\n12 Mart 1971 darbesi sonrasında OYAK bir devlet holdingi olarak çalışmaya başladı. Bir yandan yararlandığı çok geniş kapsamlı kurumlar veraset ve intikal, gelir gider ve damga vergileri, vergi bağışıklıkları kuruluş kanunu gereği vergi ödemeyen devlet olanakları ile kısa zamanda büyük bir sanayi, ticaret ve finans devi haline geldi.\n12 Eylül sonrası dönemde ise OYAK ve iştirakleri sektörlerinde yalnızca Türkiye'nin değil dünyanın sayılı kurumları arasına girmeye başladı. OYAK 12 Eylül sonrasında gelişmesini büyük bir hızla sürdürdü. Bugün 10 milyar dolara yaklaşan cirosuyla, 20 bini aşkın kişi istihdam eden ekonomik faaliyetleri ile büyük özelleştirme ihalelerinde boy gösteren bir kurum olarak OYAK, çimento sektöründe Sabancı ile birlikte kartel oluşturuyor, İrlanda'nın başkenti Dublin'deki Europen Finance yi satın alabilen uluslararası bir şirket konumundadır. 1997-2000 dönemi içinde stratejik hedef kapsamında 67 milyar dolarlık 1523 adet silahlanma projesi yürütüleceği, savunma sanayi müsteşar yardımcısı Hasan Kazdağlı'nın TSK'nın önümüzdeki otuz yıl içinde ihtiyacı olan teçhizat tutarının 150 milyar doları bulduğunu açıkladı. Bu tasarı da ekonomide yabancı silah tekelleri ile ve yerli sermaye grupları ile ilişki içinde olan oligarşinin gizli eli vardı. Geçtiğimiz günlerdeki TÜPRAŞ ihalesinde olduğu üzere tekrar küresel kapitalizmin çok uluslu şirketleri ve yerli sermaye ile beraber bir talan mantığı ile, özelleştirme sürecine hız verdiği günümüzde dünyaya Türkiye'den değil de Türkiye'ye dünyadan bakarak gelinen noktayı çok boyutlu bir şekilde analiz edebilmeliyiz.\nBu bağlamda OYAK'ın ve onun küresel kapitalizmin çok uluslu şirketleriyle olan ilişkisi. Türkiye'yi askeri sınai kompleks alanında Pentagon patentli silahları Türkiye'de üreterek Türkiye'yi bir üretim ve dağıtım üssü haline getirmeyi planlıyor. Yazımızın başında da vurgu yaptığımız üzere TSK, OYAK üzerinden enerjiden bankaya bir şirket mantığıyla her yerde var olmaya çalışan bir ekonomik ve siyasi aktör olarak karşımızda duruyor.\nGeçtiğimiz günlerde TÜPRAŞ ve Erdemir ihalelerinden önce yaşanan medyada sıkça tartışılan bir konu olması hasebiyle ve küresel anlamda dönen ekonomik ve siyasi olayları analiz etme açısından Koç-Shell grubuyla OYAK Genel Müdürü Coşkun Ulusoy'un birbirlerine karşı olan tutumları manidardır. \"Biz Koç Holding'den bile daha verimli bir şirketiz\" diyen OYAK Genel Müdürü Coşkun Ulusoy'a cevap Koç'un CEO'sundan geldi; \"Elmayla armudu karıştırmayalım. Farklı yasal statü ve farklı vergileme yapılan kurumlarız.\" cevabıyla tartışmanın ileriki boyutları için işin ne kadar zorlu geçeceğinin belirtileri görüldü. Bugüne kadar üzeri örtülen, görmezlikten gelinen ve ilk kuruluş yıllarında Koç Holding'in kurucusu Vehbi Koç tarafından toplantılarına katılınan tekelci sermaye asker-bürokrat koalisyonu ilk defa aleni olarak birbirlerine karşı tutumlarını net bir şekilde ortaya koyuyorlardı. Coşkun Ulusoy'un Antalya'da yaptığı konuşma ileriki günlerde özelleştirme süreci devam ettikçe yeni koalisyonların ekonomik ve siyasi bağlamda yeniden dizayn edileceğini de bu konuşmadan anlayabiliyoruz. Şöyle ki Coşkun Ulusoy'un bu konuşmasından özelleştirmede yabancı sermayenin karşısına ulusalcı bir cephenin oluşturulmaya çalışıldığını görüyoruz.\n\"Aman Erdemir'i yabancıya kaptırmayalım\" diyen işadamları TOBB önderliğinde \"Erdemir milli takımı kuralım\" önerisinde bulunması Ulusoy'un da; \"Türk Telekom'un, TÜPRAŞ'ın Erdemir'in özelleştirilmesine karşıyım. Ancak satılıyorsa bizim gibi yerli kuruluşlar almalı\" sözleriyle ulusalcı cephenin sözcülüğünü yapıyordu.\nTurgut Özal'ın Türkiye'ye çıkardığı ekonomist prenslerin başında yer alan Coşkun Ulusoy'un Renault gibi çokuluslu bir şirketle ortaklığı devam ederken, \"TÜPRAŞ'ı, Erdemir'i yabancıya kaptırmayalım\" söyleminde bulunması ilginçtir. Ulusoy, \"Türk Telekom, TÜPRAŞ ve Erdemir neden yabancıya gitmesin?\" sorusuna \"Çünkü onlar bence stratejik kuruluşlar\" yanıtını veriyor, daha sonra sözünü geri alıp \"daha iyi bir kelime bulamadığım için stratejik dedim\" diyor.\nOYAK'ın Genel Müdürü Ulusoy \"Türk Telekom'un, TÜPRAŞ'ın, Erdemir'in hangi şartlarla kurulup bugüne geldiğini vurgulamak istedim\" diyerek kendinin özel bir şirket mi, bir kamu kuruluşu mu, bir siyasi aygıt mı, sosyal yardımlaşma kurumu mu gibi hiçbir tanıma sığmayan durumunu izah ederken düştüğü durumun zorluğunu gösteriyor. Aynı Ulusoy özelleştirmeyle ilgili bu tavrına karşın bankacılık sektörüne yabancı sermaye sınırının konulmasına ise sıcak bakmadığının altını çizdi. Oyakbank için çokuluslu şirketlerle evlilik projeleri için şu benzetmeyi yapıyor: \"Bize serpildiniz, güzelleştiniz diyenle niye görüşmeyelim.\" OYAK Genel Müdürünün içinde bulunduğu çelişkili durum küresel kapitalizmin kendi içindeki rekabetin halka başka dillerle anlatmak ne kadar zor olduğunu gösteriyor.\nTÜPRAŞ özelleştirmesi ile patlak veren OYAK-Koç polemiği uluslararası ilişkilerin anlaşılması açısından fevkalade yararlı olmuştur. Yazımızın başında da vurgu yaptığımız üzere 17. yüzyıldan, II. Mahmut döneminden günümüze asker eliyle modernleştirme ve toplumsal dönüşümlerin Cumhuriyet dönemindeki önemli sacayaklarından biri olan OYAK ve TSK'yı Güçlendirme Vakfı adı altındaki kuruluşlar ve faaliyetleri anlaşılmadan yaşadığımız ekonomik sosyal siyasal güncel olayları tahlil ederken eksiklik ve çelişkiler ortaya çıkacaktır.\nOYAK bir anlamda askerin ekonomik dili olarak yerel ve uluslararası platformda karşımıza çıkıyor. Bütün devlet imkanlarını kullanması ve vergilerden muaf tutulması onu her zaman diğer şirketlere karşı avantajlı kılıyor. Bu bağlamda geçirilen her süreçte gerek kriz zamanlarında gerekse bu günkü özelleştirme ihalelerinde önemli bir konumda gözüküyor. Geçmiş kriz günlerinden de anımsayacağımız bu günümüze ışık tutması açısından OYAK \"Şubat Krizi\"nin ilk gününde gerçekleştirdiği vurgun (müthiş operasyon) olarak o günkü gazete manşetlerine konulmuştu. Gazetelerin o günkü ifadeleriyle OYAK Portföy Yönetimi Şirketinin başında uluslararası ciddi deneyimleri olan Fatma Can'ın anlatımlarına göre müthiş operasyon şöyle olmuştu: 19 Şubat krizinden 1 hafta önce nakite geçtiklerini belirten Can, Ecevit'in açıklamasıyla (hatırlanacağı üzere meşhur kitap fırlatma olayı) devalüasyonun olacağını düşüncesinin kesinlik kazanacağının \"anlaşıldığını\" söylüyor. Ekibiyle acil toplantıya giren Can dövize geçmeye karar verir. Can o gün 21 Şubat Çarşamba devalüasyon olacağı konusunda \"hiç bir şüphe kalmadı\"ğını söylüyor. Bu arada 22 Şubat Perşembe günü de \"Borsa da endeks 8 binlerdeyken \"güçlü şirketlere yatırım yapılır\", iki ay sonra kısa bir zaman diliminde 17 bin sınırına endeks dayanmıştı. 23 Şubat Cuma günü alınan dolarlar 1 milyonun üzerinde satılarak kâra geçilir ve hemen herkesin büyük zararlar ettiği \"kriz\"den OYAK güçlenerek çıkıyor. Böylece Ordu Yardımlaşma Kurumu (OYAK) krizden karlı çıkarken Genelkurmay'ın ekonomik olaylarla ne kadar ve neden ilgilendiği Genelkurmay bünyesinde oluşturulan ve banka mevduatlarını izleyen Ekonomik ve Mali İzleme Merkezi (EMİM)'nin ne iş yaradığı da ortaya çıkıyor.\nBu anlatılanlardan kriz ve özelleştirme sürecinde özellikle sorulması gereken asker bunun neresinde? Bankası, inşaat ve sigorta şirketleri, finans kuruluşları, çimento, kağıt ve otomobil fabrikaları olan ordu dünyada ne için sadece Türkiye'de var? Ordunun bu konumu bu güne kadar biliniyorken şimdi neden Koç-Shell konsorsiyumu altını çizerek OYAK'ın haksız rekabet ettiğini, vergiden muaf tutulmaması gerektiğine vurgu yaparak açıklama gereği duyuyor? Bu durum yeni ittifakların ve aynı zamanda ayrışmaların miadı mı? Acaba bütün bu olanlarda AB işin neresinde? Coşkun Ulusoy \"ya TÜPRAŞ ya Erdemir. İkisinden birisi mutlaka bizim olacak\" sözünü söylerken OYAK'ın ekonomik gücüne mi güveniyordu yoksa OYAK'ın ekonomik gücünü de inşa eden namlunun ürkütücü gücüne mi güveniyordu. Gerçekte asker \"ne iş\" yapar?\nBu soruları sormak arınma ayı olan Ramazan-ı Şerif'te hayatımızı kuşatan bütün bir alana soru sorarak ve cevaplarını bizi yaratan Rabbimizin ipi olan Kur'an'la cevaplarını bulmamız, geçmişin, geleceğin ve bugünün bilgisi olan vahiyle cevaplandırıp bireysel ve toplumsal duruşumuzu dünya ve ahiretin kurtuluşu için netleştirmemiz gerekiyor.\nBu duruşumuz Allah'ın hayata müdahalesi olan vahyin şahitliğini gösterme çabasında olduğumuz bu günlerde önemli bir hale gelmiştir.\nHayatı kuşatan bütün alanlara vahy merkezli bir okuyuşla pratik hayata dair çözüm odaklı somut projelerle çıkmamızın yaşanılan hayatı iyi analiz edip Kur'ani bir duruşla tavır almaktan geçer.\n\"Şu kafirlere (sömürenlere) itaat etme ve bu Kur'an'la onlara karşı büyük bir gayret ile cihat et\"\n(Furkan, 52)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}