{
  "id": "7d87bfc3-0453-45bc-8d69-3b8a678a35cd",
  "title": "İnsan Peygamber Portresini Netleştirmek",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/insan-peygamber-portresini-netlestirmek-4422yy.htm",
  "content": "Kur'an, Hz. Muhammed (s) aracılığıyla tebliğ edilen ve Yaratıcımız katından bildirilen evrensel son mesajdır. Son mesajı, vahyin yönlendirmesi ve Rabbimizin lütfuyla en iyi anlayan ve yaşamında örneklendiren, Kur'an'ın yaşamlaştırılmasında en ideal modeli ve model davranışları sergileyen Hz. Muhammed'dir.\nHz. Muhammed hem Allah'tan vahiy alan bir rasul/nebi, hem de aldığı vahyi tebliğ eden ve uygulayan bir insandı. O rasullük görevi yanında bir kuldu ve kulluk görevini de yerine getirmekle mükellefti. Bütün insanlar yaratıcılarına kulluk yapmak için yaratılmışlardı. Kulluk ölçülerini bildiren Allah'ın vahyi idi ve o, aldığı Kur'an vahyini bir kul olarak hayatında en doğru bir şekilde uygulayan tüm Müslümanlar için örnek bir insan oldu.\nKur'ani mesajın ilk örnek uygulayıcısı olarak Allah'ın elçisi olan Hz. Muhammed'in rolünü ve örnekliğini doğru algılamak, Kur'ani mesajın doğru kavranması ve günümüz şartlarında örneklendirilmesi için vazgeçilmez sorumluluktur. Okuduğumuz Kur'an'da, onun vahye tanıklık konusunda Müslümanlar için ilk şahit (2/143), vahyin yaşanması konusunda\nusvetun hasene\n[\nen güzel örnek\n] (33/21) olduğunu görüyor ve Kur'an ayetlerindeki bütünlük içerisinde onun mümtaz öncülüğünü kavrayabiliyoruz.\nİnsanlara Kur'an vahyini taşıyan Rasulullah'ın örnek konumu ve fonksiyonu ilk dönemlerde Kur'an'ın muhkem ayetlerinin rehberliğinde anlaşılırken, tarihi süreç içinde ona duyulan sevginin abartılması sonucunda üretilmiş birtakım beşeri değerler devreye girmeye ve Hz. Muhammed hakkında farklı tartışmalar yapılmaya başlandı. Rasullere yönelik sevginin abartılması, çoğu zaman bir insan olan bu elçileri sünnetullah sınırını zorlayarak süreç içinde yüceltmeye yöneltmişti. Bu yüceltmeyi Hz. Uzeyr ve Hz. İsa örneklerinde görüyoruz. Elçilerini yaratıcının oğulları pozisyonuna dönüştüren Yahudilerdeki ve Hıristiyanlardaki bu yüceltmenin, farklı biçimlerde İslam kültüründe de Hz. Muhammed hakkında izlerine rastlanmıştır. Hz. Muhammed'in konumu hakkında muharref bir yüceltme psikolojisi içinde üretilen abartma ve kutsama biçimindeki sapma, modern dönemlerde vahyi bildirimin modernizmin gereklerine göre rasyonalize edilmeye çalışılmasıyla Hz. Muhammed'in konumu hakkında oluşturulan daraltma ve tahfif biçimiyle de karşımıza çıkmaktadır.\nHz. Muhammed'in Kur'an'ı yaşamlaştırması ve rasullük misyonu açısından konumunun doğru anlaşılması, vahyi bildirimin bir gerekliliğidir. Bu konudaki gerek gelenekçi, gerek modernist sapmalara karşı, tarihi veya modern kültürün ürettiklerine göre değil, Rabbimizin ilettiğine göre bir rasul telakkimizin olması gerekmektedir. İslam tarihi içinde gerek felsefi, gerek fıkhi ve siyasi yaklaşımlar, gerekse rivayet disiplinleri ile Hz. Muhammed hakkında oluşturulmuş muharref kültür ve inançlardan arınarak, son nebi/rasulü vahyi bildirimler çerçevesinde sahih bir şekilde tanımak, temel ibadi görevlerimizden birisidir.\nİbrahim Sarmış, ifade ettiğimiz bu kaygı düzleminde, Peygamberimizin konumunu ve onunla ilgili rivayetleri vahyin ışığında irdelemek ve sahih olanı ortaya koyabilmek için\nHz. Muhammed'i Doğru Anlamak\n*\nbaşlıklı önemli bir çalışma gerçekleştirmiştir. Prof. Dr. İbrahim Sarmış, Selçuk İlahiyat Fakültesi Arapça Kürsüsü'nde gerçekleştirdiği öğretim görevliliğinden 28 Şubat mantığının bir sonucu olarak uzaklaştırıldıktan sonra yaptığı bu çalışmasını kendi çabalarıyla Konya'da yayınlamış. Kitap her biri 498 sayfadan oluşan iki cilt halinde basılmış.\nKitabın ikinci cildinde gösterilen bir şemada, ilk dönemlerde oluşan din anlayışının öncelikli referansları şu şekilde sıralanıyor: 1) Kur'an 2) Sünnet/Hadis 3) Tefsir, Fıkıh, Kelam, Siyer, Tasavvuf, Tarih, Felsefe, vd. 4) Halk İslamı. Sonraki dönemlerde oluşan din anlayışının referans sıralamasının ise şemada tamamen tersine dönüştüğü gösteriliyor (s. 70).\nSarmış, kitabına Allah-Kur'an-Peygamber olmak üzere İslam'ın üç temel halkasının var olduğuna dikkat çekerek başlıyor. Ve kitabı boyunca Allah'ın Kur'an'daki bildirimleriyle tanıttığı doğru bir peygamber tasavvurunun ne olduğunu ortaya koymaya çalışıyor. Sarmış, kitabının bütününde insanlar için örnek alınacak bir insan-rasul portresi üzerinde duruyor ve Kur'an'ın O'nun için çizdiği insan peygamber portresini netleştirmeye çalışıyor. Bunu yaparken sadece tanıtıcı değil, yanlış telakkileri eleştirici bir yaklaşım da sergiliyor.\nKitap'ta Rasulullah'ın konumuyla, bilgi kaynağıyla, görevleriyle ve yetkisiyle ilgili vurgular öncelikle Kur'an ayetleriyle anlatılmaya ve bu ayetlerin açılımı olan hadis rivayetleriyle de detaylandırılmaya çalışılmış. Ancak hadis rivayetlerinde değer olarak 1. el ve 2. el hadis kitaplarının farklılığına dikkat çekilse de, Hz. Muhammed'in dindeki rolünü anlatımda Kur'an'daki gaybi bildirimleri aşan, vahyin mantığına, sünnetullaha, eşyanın kaderine aykırı olan rivayetler 1. el ve 2. el hadis kaynağı ayrımı yapılmaksızın Kur'an bütünlüğü içinde eleştirilmiş. Öncelikle risalet öncesi yaşamında rasullüğe hazırlanması için\n\"\nkalbinin yıkanması\", \"nübüvvet mühürü\", \"Rahip Bahira'nın işaretleri\", \"Nur-ı Muhammed\" gibi gayp alanına ait veya eşyanın tabiatına aykırı olarak aktarılan rivayetlerin hem Kur'an ayetleriyle, hem vakıa ile, hem sünnetullah ile bağdaşmadığı belirtilmiş. Bu tür yaklaşımların Peygamber'i yüceltme zincirinin halkaları olduğu belirtilen kitapta, Kur'an-ı Kerim'de Rasulullah'a itaatle ilgili ve onun en güzel örnek olduğu ile ilgili ayetlerin bulunduğu, ama Kitab'ın hiçbir yerinde\n\"Peygamberi sevin\"\ngibi bir ibarenin geçmediği (s. 236) belirtilmiş.\nİbrahim Sarmış, değişik başlıklar altında Rasulullah'ın kul/insan olan yapısını öncelikle öne çıkartmış. Ve Buhari'nin aktardığı bir hadisle de Rasulullah, insanlardan kendisini\n\"Allah'ın kulu ve rasulu Muhammed\"\nolarak tanımalarını, Allah'ın verdiğinden başka bir paye ile anmamalarını vurgulamış (s. 76). Bu bağlamda kitabın ikinci cildinde Kur'an'da Rasulullah'a yöneltilen uyarı ayetleri üzerinde de durulmuş.\nKitabın ilk bölümlerinde, insan özellikleri tam olan bir kişinin Allah tarafından seçilerek vahiyle irtibatlandırılmasına, önceki peygamberlerin kıssalarından alıntılarla açıklık getiriliyor. Örneğin İsra Suresi'nde belirtildiği gibi (17/90-93) kendisinden istenmesine rağmen Rasulullah'ın olağanüstülükler üretmediği ve unutma gibi insani zaaflar taşıdığı ayet ve hadislerle belirtiliyor. Onun cinler için değil kendi cinsinden olan insanlar için gönderildiği vurgusuyla birlikte, bu konuyla ilgili gaybi hadis rivayetleri eleştiriliyor.\nRasulullah'ın gaybı bilemeyeceğini gösteren ayetlere rağmen hadislere ve Osmanlı döneminde okunan\nKara Davud, Muhammediyye, eş-Şifa\ngibi kitaplara bulaşan Kur'an'a aykırı rivayetler ve bu rivayetleri aktaran anlayışlar eleştiriliyor. Uzunca bir bölümde ise Kur'an'daki şefaat ve dua ile ilgili ayetlere aykırı olan telakki, davranış ve rivayetler ele alınarak kritiğe tabi tutuluyor.\nKitapta İslam'ın yaşanmasında model olan Peygamber'in örnekliği ile ilgili namaz, itaat, şura yöntemi gibi hususlar ele alınmış. İbrahim Sarmış, kılınması için Rasulullah'ı örnek aldığımız namaz ibadetinin erkan ve rekatlarını değerlendirirken katılmadığı iki yaklaşımı eleştiriyor. Birincisi Mevdudi'nin konuyu gayri metluv/yazılı olmayan vahiy ile açıklaması ki Sarmış bunu, Rasulullah'ın yaşadığı toplumda oruç ve tavaf gibi namazın da bilindiğini ve kılındığını belirterek cevaplıyor. İkincisi de\n\"Mirac'da namazın elliden beş vakte indirme seansları\"\n(s. 239) ile açıklanması ki, Sarmış bunu Allah'ın, kullarının ne yapacağını bileceği ve abes iş yapmaktan münezzeh olduğu tespitiyle reddediyor. Sarmış, Rasulullah'ın İbrahimi uygulamayla sürdürülen namazı içtihadı ile kılmaya devam ettiğini ve Rabbimizin de bu eylemi onayladığını belirtiyor.\nSarmış, işlediği konularda, bu konular üzerinde çalışan yazarların mutabık olduğu tespitlerini parçalar halinde kitabına iktibas etmiş. Görüşlerinden yararlanarak iktibasta bulunduğu kişilerden bazıları şunlar: Muhammed Abduh, M. İzzet Derveze, Seyyid Kutub, Ebu'l A'la Mevdudi, Mahmut Şeltut, T. Abdulkadir Hamid, M. Ali Durmuş, Mustafa İslamoğlu, Hayri Kırbaşoğlu, Hatice Kelpeten Arpaguş, Mehmet Paçacı, Celaleddin Vatandaş, Mehmet Emin Özafşar, Yıldırım Canoğlu vd.\nSarmış, Rasulullah'ın konumunun ve işlevinin, onu sadece vahyi tebliğ eden/aktaran olarak görenler ve örnekliğinin tarihsel olduğunu savunanlar tarafından anlaşılamayacağını belirtirken; onun hakkında kitaplara geçirilerek aktarılan ve hadis diye adlandırılan rivayetlere onun sözü veya uygulaması olduğu kabulüyle kesin inanç beslenmesinin de önemli yanılgılar ve yanlışlıklar oluşturduğunu vurgulamaktadır (s. 243). Ayrıca Rasulullah'la ilgili rivayetleri kitaplarda toplayan insanların yanılmaz olduğunu kabul etmenin,\n\"Atalarımızın yapar bulduğu şeye uyarız\n\" (2/170)\nmantığını çağrıştırdığını belirtmektedir. Ancak kitapta, vahyi ayetlerle hadislerin eşdeğer olmadığı işlense de; gerek yazarın tespitlerinde gerek yararlı görülerek yapılan alıntılarda Rasulullah'ın vahye tanıklık yaptığı söz ve davranışlarının bilgisine nasıl ulaşacağımızla ilgili yeterli bir usul bilgisine rastlanmıyor. Hadislerin Kur'an ayetleriyle yapılan değerlendirmelerindeki genel tutarlılık, Rasulullah (s) ile ilgili bağlayıcı bilgileri nasıl tanımlayacağımız ve bu bilgilere nasıl ulaşacağımızla ilgili soruların cevaplarını tartışmaya açık bırakıyor.\nGerek Kur'an ayetlerinden nelerin nesh edildiği ve bazı rivayetlerin de Kur'an'a yeniden ilave edilmesi gerekliliği ile ilgili Buhari ve Müslim'in hadis mecmualarından aktarılan (s. 268-271 vd.) haberler; gerek\n\"ayın yarılması\", \"cinlerle temas\"\nveya\n\"recm\"\ngibi konulardaki rivayetler, Kur'an bütünlüğü içinde izah edilerek bu konuların vahiy mantığına aykırılığı sergileniyor. Ancak gerek gayb alanıyla gerek gerçeklik alanıyla ilgili bu tür haberlerin kat'ilik ve zannilik açısından nasıl bir değer taşıdığı ve hangi usul çerçevesinde değerlendirilmeleri gerektiği ile ilgili somut bir ölçünün öne çıkartılmaması bu çalışmanın önemli bir eksiği olarak beliriyor.\nYazar, Sünnet'in dindeki yeri ve değerini dört bölümde ele alıyor: (s. 249) 1) Sünnet'in bağlayıcılığı, 2) Sünnet'in öğüt/tavsiye, nafile veya mendup olması, 3) Öteki din ve inanç gruplarına muhalefeti ifade etmesi, 4) Sünnet'in yöresel ve töresel boyutu. Sünnetin bağlayıcı olup olmamasını bu başlıklar altında değerlendiren Sarmış, Sünnet tanımında da Rasulullah'ın sözleri/hadisleri ile uygulamalarını birleştirmektedir. Rasulullah'ın, dinde itaati zorunlu olmayan tavsiye ve mendup niteliğindeki örnekliğini izlemenin bağlayıcı olmadığını belirten Sarmış, bunların din terminolojisinde nafile/tatavvu' diye adlandırıldığını; ama halkın dilinde ise bu tür rivayet ve uygulamalara Sünnet dendiğini belirtmektedir. Oysa halk dilinde Sünnet denilen nafilelerle ilgili bu keyfiyete, bizzat Hadis Ekolü ve çoğu fakihler de Sünnet demektedir. Özellikle Hadis Ekolü, nafile veya o günün şartları içinde tavsiye olarak kabul edilen bu tür rivayetleri, bağlayıcı olup olmadığı şeklinde ayrıştırmadığı içindir ki, halk dilinde nafileler/\"Sünnet\" dinin esaslarından olarak algılanmaya başlanmıştır. Bu tarz kavram ve anlam karışıklıklarına son vermek için, hadisleri Sünnet'in içine dahil etmek yerine, Sünnet ve hadis tanımlarını belirginleştirmenin daha doğru olacağını ifade edebiliriz.\nSünnet'i, Rasulullah'ın Kur'an'dan anladıklarını sözü, davranışı ve sükutu ile tanıklaştırarak yaşamlaştırdığı bir vakıa olarak tanımlamanın daha yalın ve anlaşılabilir olduğunu söyleyebiliriz. Böylece İslam'ın yaşandığı bu ilk model vakıa bilgisine nasıl ulaşacağımızı ve bu vakıanın kendi dönemiyle kayıtlı ve dönemini aşkın hükümlerinin ne olduğunu fıkhetme sorumluluğumuz belirecektir.\nSünnet'e ulaşmanın birinci ve kesin yolu, bağlayıcılığı açısından zamanı aşkın olan Sünnet vakıasının bize kesintisiz uygulamayla ulaşan şeklidir. Yani bu çerçevede yapılacak tanımlamada, aslı salat/namaz gibi Kur'an'da bulunan ve tüm Müslümanları ilzam eden hükümlerin Rasulullah'ın uygulaması olarak bize kadar taşınması (\"kesin haber\"/mutevatir haber) söz konusudur.\nSünnet'e, yani bizim için ilk model uygulamanın bilgisine ulaşmanın ikinci ve \"zanni\" yolu ise hadisler olmalıdır. Hadisler ise sadece kesin örnekliğe (Sünnet'e) ulaşmada sözlü olarak zanni bilgi aktarımını yani zanni rivayetleri ifade ederler. Sünnet, Kur'ani emirlerin Rasulullah tarafından uygulanmasıdır; vakıadır. Hadisler ise –sahih kabul edilmeleri halinde bile- bu vakıa hakkındaki haberlerin sahabe, tabiun ve sonrakilerin zanni aktarımlarıdır.\nİbrahim Sarmış, Hadislerin taşıdığı zaafları, zaten Kur'an ayetleriyle hadislerin durumunu birbiriyle karşılaştırırken işlemiş. En başta Kur'an ayetleri korunmuştur; hıfzı Rabbimizin garantisinde olmak üzere yazılmış ve ezberlenmiştir; ve Rabbimizin vahyi hitabı lafzen korunarak günümüze kadar aktarılmıştır. Hadisler ise ilahi koruma altında değildir; risalet boyunca ezberlenmemiştir; ve lafzen değil mana itibariyle aktarılmışlardır. Yani Rasulullah'ın ağzından çıktığı iddia edilen hadisler, motomot/lafzen değil, akıllarda kaldığı kadarıyla mana üzerine aktarılmışlardır ki bu nedenle Sünnet'in mütevatir uygulaması dışında, kesinlik taşımazlar (s. 267-322).\nKitabın ikinci cildinde Ehli Kitab'ın Kur'an'a inanmak ve Hz. Muhammed'e uymak konusunda yükümlü olup olmadıklarıyla ilgili çalışma, Kitab'ın konusunu oldukça aşmış, Yahudilikteki, Hıristiyanlıktaki ve Müslümanların kültüründeki Mesih ve Mehdi inançlarını ele alan önemli bir incelemeye dönüşmüş. Konusunda oldukça faydalı gördüğümüz bu çalışmanın (s. II/121-339) ayrı bir kitap olarak basılmasının faydalı olacağını söyleyebiliriz. İkiyüz sayfayı geçen bu çalışmanın farklı bir kitap olarak basıldığında, Tacettin Şimşek'in\nİsevilikten Hıristiyanlığa\nadlı çalışmasıyla birbirini tamamlayacaklarını söyleyebiliriz.\nKitapta tartışılması gereken ama kenar kalan bazı kavramlar ve konular da mevcut. Örneğin ayetlerde geçen\n\"kavim\"\nkavramının\n\"millet\"\nolarak çevrilmesi, Rasulullah'ın Avrupa Sanayi Devrimi süreciyle ortaya çıkan\n\"ulus\"\nolgusunu (millilik/ulusallık) sanki kendi döneminde varmış gibi aşması (s. II/436); veya Mesihlik ve Hakikati Muhammediye gibi telakkilerin Müslümanların kültürüne arız olmasında ilk taşıyıcıların Şiilerin olduğu, bu arızaların Şiilikten Sünniliğe geçtiğini anlatan alıntıların (s. II/41) yapılması; veyahut Rasulullah'ın ilk çağrısını şahitlik (73/15) vasfına da aykırı olarak ve ayetlerle de delillendirilmeksizin üç yıl gizli yaptığı gibi konular bir kez daha gözden geçirilmelidir.\nYazarın, İslamoğlu'ndan iktibas ettiği\n\"Kur'an-cılık sünneti toptan red ederken, sünnetçilik-hadisçilik buna misilleme olarak sünneti ve hadisi toptan vahye dahil eder\"\n(s. 312) gibi bazı alıntılara açıklık getirilmemesi de tartışmaya açık noktaları gösteriyor. Bu alıntıda ikinci cümlecik şaz bir hali ifade ederken, Kur'ancılık ile de başka bir şaz tutum ifadelendirilmeye çalışılıyor. Hadis Ekolü'ne göre hadisleri Kur'an'a arz eden herkes Kur'ancıdır. Oysa İslamoğlu'nun işaret ettiği Kur'ancılık, insanlara peygambersiz bir din portresi çizmektir. Oysa Süleyman Demirel'in değişen dünyaya uymadığı gerekçesiyle ahkam'a ilişkin 230 ayeti tarihte bırakması gibi (s. 107) Kur'an'ın tümünü veya bir kısmını tarihselcilikle açıklayan birçok modernist de Kur'ancılıkla değerlendirilmektedir. Ama bu tür Kur'ancılar/tarihselciler tezlerini haklı çıkarabilmek için Kur'an metninde çelişkiler/nesh olduğunu ispat edebilmek amacıyla hadislere yapışmaktadırlar.\nİster salim bir akıl ve hikmetle ayetlere yaklaşarak veya ister ayetlerin üzerini örterek, ister kelimeleri yerlerinden değiştirerek, ister tevhidi olmayan hükümleri Allah katındanmış gibi göstererek, ister vehimlerine Kur'an'dan iş'ari izler arayarak olsun, İslam'la kendini ifade etmeye çalışan herkes yaklaşımını Kur'an'la meşrulaştırmaya çalışmaktadır. Yazar da din anlayışını belirleme de en öne temel olarak Kur'an'ı koymaktadır. Kur'an, İslam'ı anlamakta asıldır. Ekollerin \"asıl\" olarak rivayetlerini, akıllarını veya vehimlerini öncelemesi, Kur'an'a ittiba iddiasıyla da olsa şaz bir durumdur. Bu yaklaşımın modernisti veya gelenekçisi aynı şaz durum içindedir. Birisi Rasulullah'ın konumunu vahyi aktarımla sınırlı tutuyor ve örnekliğini yok sayıyorsa Kur'ancı olamaz; diğeri Rasulullah'ın konumunu Kur'an sınırlarını aşarak abartıyorsa ve Nur-ı Muhammediye anlayışında olduğu gibi kutsuyorsa da Kur'ancı olamaz. İster Kur'an ahkamını modern değerlerle uzlaştırıp Rasulullah'ın fonksiyonunu gözardı eden Seyyid Ahmed Han olsun; ister Rasulullah'ın cesedinin sağ olduğunu ve tasarrufta bulunduğunu (s. II/58) iddia eden İmam Suyuti olsun.\nYazar,\n\"Hadisler, Kur'an'la Eşdeğer midir?\"\nbaşlığı altında Rasulullah'a atfedilen bazı rivayetleri üç başlık altında değerlendirmiş: 1) Kur'an'a Aykırı Olanlar. 2) Bilimin Verilerine Aykırı Olanlar. 3) Sosyal-Tabiat Yasalarına Aykırı Olanlar. Ancak bu başlıklar altında ele aldığı rivayetlere hadis eleştirisi yapmak amacıyla değil, Rasulullah'ın konumu ve yetkisi açısından yanlış değerlendirilmemesi kaygısıyla yaklaşmaktadır. Sarmış'ın özellikle birinci ciltte (s. 323-496) Buhari ve Müslim'in hadis derlemelerinden aldığı ve Kur'an bütünlüğünde üç başlık altında eleştirdiği rivayetlerden bazıları şunlardır:\n1.\n\"Zina eden evli kadın ve erkeğin recm edilmesi\",\n\"Bedir savaşında öldürülen yirmi dört müşrik ile konuşmasında Rasulullah'ın 'Allah'a yemin ederim ki onlar, söylediğimi en az sizin kadar işitiyorlar' hitabı\",\n\"Müşriklerin öldürülen çocukları da babaları gibidir\",\n\"Bir Yahudinin Rasulullah'a sihir yaptığı\",\n\"Hz. Muhammed'in Allah'ı gördüğü ve konuştuğu\",\n\"Yaşayanların ölü için ağlamaları sebebiyle ölünün azap çekeceği\",\n\"Havva olmasaydı kadın kocasına ihanet etmezdi\",\n\"Ölüm Meleği'ni Hz. Musa'nın dövmesi\",\n\"Herkesin cennet ve cehennemde yerinin ve önceden mutlu veya bedbaht olacağının belirlenmesi\",\n\"Hz. İbrahim'in, karısını krala kız kardeşi olarak takdimi\",\n\"Müslüman bir kişi öldüğü zaman onun yerine Allah'ın bir Yahudiyi veya bir Hıristiyanı cehenneme koyacağı\",\n\"Rasulullah'ın münafıklar için 70'den fazla af dilemeye devam etmesi\",\n2.\n\"Süleyman Peygamberin yetmiş hanımı ile yatıp yalnız birinin hamile kalması ve onun da yarım çocuk doğurması\",\n\"İsrailoğulları olmasaydı et kokmayacaktı\",\n\"Yemeğin içine düşen sineğin hepten yemeğe batırılması\",\n\"Doğan her insanoğluna şeytanın çarpması ve bu yüzden ağlayarak doğması\",\n3.\n\"Hz. Muhammed'in kabirde azap çekenlerin seslerini duyduğu\",\n\"Uğursuzluğun ancak kadında, atta ve evde olduğu\",\n\"Müslümanların ahir zamanda Yahudilerle mutlaka savaşacakları ve taşların dile gelip arkalarına yaslanan Yahudileri ele vererek onların öldürülmesini istemesi\",\n\"Rasulullah'ın minber olarak kullandığı kütüğü terk edince, kütüğün inek gibi böğürmesi\",\n\"Hz. Muhammed'in istemesiyle güneşin yerinde bekleyerek batmaması\"\nmanasında aktarılan örnek rivayetler ve benzerlerini İbrahim Sarmış, Kur'an bütünlüğünde, muhkem ayetlerle karşılaştırarak, Sünnetullah çerçevesinde ve eşyanın kaderi bağlamında ele alıp değerlendirmektedir. Kitabında değerlendirmesini yaptığı seçmiş olduğumuz rivayet örnekleri hadis olarak en sahih kabul edilen Buhari'nin ve Müslim'in hadis mecmualarında yer almaktadır. Sarmış, bir kısmına işaret ettiğimiz,\nSahihayn\n'de geçen bu türden çok sayıda hadisten sadece sınırlı bir miktarını iktibas ederek yetindiğini ve amacının hadislerin Kur'an'la eşdeğer olmadığını belirtmek olduğunu vurgulamaktadır.\nİbrahim Sarmış, bu çalışmasının gayesini kitabının sonuna doğru bir kez daha ortaya koymaktadır (s. II/354-356). İslam aleminin genelinde Müslüman kitleler sıkıntılar ve zorluklar karşısında çimentosuz harç gibi patır patır dökülmektedir. Müslüman kitleler neredeyse taşıdıkları kimlikten pişman olacaklardır. Haksızlıklar karşısında dut yemiş bülbül gibidirler. İnançlarından dolayı çektikleri sıkıntının öncelikli problemleri olmadığını bildirenler veya Müslüman kimliğini gizlemeye çalışanlar; ama zalimliklerine bakmadan güçlülerle birlikte görünmek için uğraş verenler gittikçe artmaktadır. Var olabilmek için karşıtına sığınmanın, Kalem Suresi'nde belirtilen müdahane/yağcılık olaylarının gittikçe arttığına dikkat çeken Sarmış sormaktadır: Hz. Peygamber'in gösterdiği direnç ve teslimiyet sayesinde elde ettiği sonuç ile bizim içinde bulunduğumuz durum ciddi bir zıtlık göstermiyor mu?\nRasulullah bir insandı. Ve insan takati nispetinde örnek alınacak bir model oluşturdu. Bizim bu modele uzaklığımız ilk önce peygamber tasavvurumuzdaki sapmalardan kaynaklanmaktadır. Çünkü bizim Rasulumüz örnek alınacak bir insan olmaktan çıkartılıp, mucizeleri ve olağanüstülükleriyle övünülecek ruhi bir varlık konumuna getirilmiştir.\nÖnce hayat tarzımızda örnek alacağımız insan peygamberi, Rabbimizin Kur'an'da ölçü ve sınırlarını gösterdiği tarzda algılamaya çalışmalıyız. Sonrası ise salih amel işlemede, direniş ve teslimiyette Rasulullah'ın Sünneti'ni ne kadar yaşamlaştıracağımız sorusunu ameli olarak cevaplamaya çalışmalıyız.\n\"Hz. Muhammed'i Doğru Anlamak\",\nİslam'ı yaşamlaştırma mücadelesinde bilgilerimizi yeniden tazelemek ve değerlendirmek, yenilerimize de perspektif sunmak açısından yararlanılacak bir çalışma. Hayatımızı bölen modern saptırma ve şaşkınlıklara karşı konu konu ele alınıp ev toplantılarımızda, mahalli çalışmalarımızda, dost sohbetlerimizde değerlendirilebilecek bir tasarım. Önce modelimizi doğru anlamalıyız. Gerisi ameli sorumluluk.\n*\n- Prof. Dr. İbrahim Sarmış,\nHz. Muhammed'i Doğru Anlamak\n, Konya, Şubat 2005. İrtibat: (0 332) 323 45 00;\n[email protected]",
  "crawled_at": "2025-06-02T10:26:33.995943"
}