{
  "id": "8e8ea85b-3f5e-4085-abe4-779ae5f74cda",
  "title": "Ülkede Militarizm ve Milliyetçi Histerinin Yeniden Hakim Kılınmasına Hayır!",
  "author": "Özgür-Der",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/ulkede-militarizm-ve-milliyetci-histerinin-yeniden-hakim-kilinmasina-hayir-4300yy.htm",
  "content": "Mersin'de 20 Mart Pazar günü Nevruz etkinlikleri akabinde yaşanan \"bayrak olayı\" sistemli bir kışkırtma kampanyasına zemin kılınmak isteniyor. Siyasi düzlemde meydana gelen değişiklikler nedeniyle bir süredir sesleri kısılan, geri plana düşen çevreler Mersin olayını bahane kılarak kaldıkları yerden devam etme derdindeler. Başta askeri bürokrasi olmak üzere etkili devlet organları, medya ve ülkemizde her zaman devlet kaynaklı operasyonların vazgeçilmez aracı olarak kullanılmış ırkçı, şoven siyasi hareketler elbirliğiyle konuyu kapsamlı bir milliyetçi tepki dalgasına dönüştürmeye çalışıyorlar. Bu amaçla bir yandan egemen çevrelerce konuyu abartan, asıl mecrasından çok farklı boyutlara büründüren açıklamalar, bildiriler, haber ve yorumlar yayınlanırken, diğer yandan ise sözde sivil tepki adı altında faşizan örgütlenmeler eliyle korsan yürüyüşler, siyasi parti binalarını hedef alan saldırılar ve taşkınlıklar sergilenmekte.\nBu tepkileri örgütleyip tansiyonu yükselten kurumların amaçları bellidir. Milliyetçi, devletçi zihniyet siyasetin normalleşme sürecine girmesinden ve yarım yamalak da olsa hak ve özgürlükler alanının genişlemesinden rahatsızlık duymaktadır. Bürokratik oligarşi, bu süreci, iktidar alanlarının daralması olarak yorumlamakta ve dolayısıyla provokatif birtakım gelişmeleri sıçrama tahtası olarak kullanmayı hedeflemektedir. Mersin'de yaşanan bayrak olayı; bu çevreler için uygun bir fırsat, \"milliyetçi refleks\"in harekete geçirilmesi için bir bahane olmuştur.\nMersin'de yaşanan olay temelde sıradan bir asayiş ihlali olarak ele alınıp, kovuşturulabilecek bir hadise olmasına rağmen, konu sistematik bir şekilde savaş çığırtkanlığı boyutlarına vardırılmıştır. Cezai ehliyetleri dahi olmayan iki küçük çocuğun merkezinde yer aldığı bir hadise kapsamlı bir tehdit unsuruna dönüştürülerek milliyetçi histeri alabildiğine kışkırtılmıştır. Başta silahlı bürokrasi olmak üzere birilerinin iktidar ihtiraslarına zemin kılmak istedikleri bu anormal ve provokatif gidişat herkes için son derece tehlikeli ve sağlıksız gelişmelere gebedir.\nÜlkeyi saran milliyetçi kışkırtmaların rahatlıkla karşı tepkileri beslemesi ve bunun da bir süredir durulan savaş bulutlarının yoğunlaşmasına neden olması muhtemeldir. Bu noktada başta Ak Parti hükümeti olmak üzere, tüm siyasi kesimlerin ırkçı, şoven tepkileri besleyecek söylem ve eylemlerden kaçınmaları gerekir. Tartışmaların üzerinde yoğunlaştığı DEHAP'ın da Türk milliyetçiliği dayatmalarına Kürt milliyetçi kimliğiyle karşı politikalar üretmesinin bölge halkları açısından etnik çatışmaları beslemekten başka bir sonuç doğurmayacağı açıktır. Karşıt milliyetçi kışkırtmalarla ivme kazandırılacak süreçler bu ülkede yaşayan herkes açısından geçmişte olduğu gibi bugün ve yarınlar için de en büyük tehdit kaynağıdır. Etnik, milliyetçi politikalar bölge halklarının önce ayrışmasına sonra çatışmasına zemin hazırlayacağından terk edilmelidir. Toplumsal sorunlar ilkel milliyetçilik duygularının kabartılması suretiyle değil, ancak adalet ve kardeşlik temelinde diyalogla çözülür.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}