{
  "id": "6153b094-feed-4179-a89a-affc9e54d323",
  "title": "Katar’da “Küresel Direniş” Konferansı Yapıldı!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/katarda-kuresel-direnis-konferansi-yapildi-4266yy.htm",
  "content": "Katar'ın başkenti Doha'da \"Uluslararası Saldırganlığa Karşı Küresel Direniş\" konferansı düzenlendi. 23 Şubat tarihinde başlayıp üç gün süren konferansa dünyanın dört bir yanından 300'e yakın Müslüman düşünür, akademisyen ve İslami hareket temsilcisi katıldı. Çeşitli uluslararası kurum ve kuruluştan çok sayıda gözlemcinin izlediği konferans, başkanlığını Dr. Abdurrahman Bin Umeyr en-Nuaymi'nin yaptığı \"Saldırganlığa Karşı Uluslararası Direniş Girişimi\"nce organize edildi. Konferansa Kral Abdulaziz Üniversitesi'nin eski rektörü Dr. Muhammed Ömer ez-Zübeyr başkanlık etti.\nİslam dünyasının tanınan entelektüellerinden Fethi Yeken, Katar'daki konferansta yaptığı konuşmada, Amerikan saldırganlığının hedefinin, Arap milliyetçiliği, sosyalizm, radikalizm ve uluslararası kurumlar değil, bilakis asıl hedefin bizzat İslam olduğunu söyledi. Yeken, ABD'deki neo-conlar ve Siyonist lobiler tarafından yapılan açıklamalar ve yayınlanan makalelerde İslami yaşam tarzının açık bir şekilde hedef alındığını belirtti. Her iki kesimin de bunu gizlemekten çekinmediklerini ifade eden Yeken, İslam âleminin aynı zamanda stratejik konumu ve zengin doğal kaynaklarının hedef seçilmesinin tali nedenleri olduğunu ifade etti. Yeken konferansta neo-con ve Siyonist lobilerin makalelerinden derlediği dokümanları katılımcılara dağıttı.\nKonferansa katılan Cezayir İslami Kurtuluş Cephesi (FİS) eski lideri Abbas Medeni yaptığı konuşmada ümmet bilincinin yeniden ihya edilmesinin İslam'ı hedef alan saldırganlığa karşı önemli olduğunu vurguladı.\nKonferansa iştirak eden önemli simalardan Filistin İslami Direniş Hareketi Lideri Halid Meşal yaptığı konuşmada silahlı direnişin yanı sıra tüm çeşitleriyle sivil direnişin de büyük önem arz ettiğini vurgulayarak; işgale uğrayan her halkın silahlı direniş gösterme hakkı olduğunu belirtti. Meşal, direnişin genel bir karşı duruş olduğunu ve tüm hayatı kapsadığını ifade etti.\nKonferansın açılış konuşmasını yapan Dr. Abdurrahman Bin Umeyr en-Nuaymi, içinde bulunduğumuz dönemde başta savaş olmak üzere saldırganlığın çeşitli şekillerine maruz kalındığını vurgulayarak; işgal kültürü ile sömürü zilletinin yaygınlaştığını belirtti. En-Nuaymi, İslam ümmetinin değerlerine saldırıların fiili savaşla birlikte at başı yürütüldüğünü, Siyonist terör görmezden gelindiği halde \"demokrasinin yayılması\" bahanesiyle kentlerin yıkıldığı, hürmetlerin çiğnendiği ve değerlerin yağmalandığını söyledi. Dr. Nuaymi konferansı düzenlemedeki amaçlarının \"saldırganlığa karşı direniş\" olduğunu, direnişten kastettikleri şeyin salt şiddet olarak tanımlanan \"silahlı mücadele\" olmadığını, aksine her türlü \"sivil direnişi\" de kapsadığını belirtti. Dr. Nuaymi, konuşmasının sonunda konferansa ev sahipliği yaptığı için Katar devletine şükranlarını sundu ve başvurdukları hiçbir ülkenin konferansa ev sahipliği yapmak istemediğini belirtti.\nSuudi Arabistan'da 2000 yılının Nisan ayında 500'den fazla kişinin katılımıyla gerçekleştirilen bir konferansta oluşturulmasına karar verilen girişimin merkezi Mekke'de bulunuyor. Girişim, Katar'da yapılan söz konusu konferansın sonunda kuruluş bildirgesini açıklayarak resmen çalışmalarına başlamış oldu. Girişimin kuruluş bildirgesinde şu ifadelere yer verildi:\n\"İslam ümmeti Siyonist ve neo-conlardan müteşekkil zulüm ve tuğyan güçlerinin saldırılarına maruz kalmaktadır. Bu şer güçler, ümmetin ve halkların servetlerini çalmak, iradelerini kırmak, toplumsal yapılarını ve eğitim sistemlerini değiştirmek istemektedir. Söz konusu saldırganlık çok boyutludur; İslam'ın öğretilerine hakaret etmekte, çeşitli enformasyon ataklarıyla gerçekleri manipüle etmekte ve ekonomik kaynakları yağmalamaktadır.\nGirişimimiz İslam ülkelerini ve halklarını hedef alan ve saldırganlığın en çirkin şekli olan Haçlı saldırılarına karşı her türlü barışçıl yolla direnmeyi amaçlamaktadır.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}