{
  "id": "6c5b735e-c431-45d3-97f3-edb43f73eb76",
  "title": "Sistem Eleştirisi Düşünce Özgürlüğü Kapsamındadır!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/sistem-elestirisi-dusunce-ozgurlugu-kapsamindadir-4388yy.htm",
  "content": "Türkiye'de yargının işleyişine ilişkin toplumun neredeyse bütün kesimlerinin ciddi rahatsızlıkları bulunduğu bilinmektedir. Uzayıp giden davalar; ağır mahkeme masrafları; mağdurların hakim ya da savcılarca, hatta zaman zaman kalem görevlilerince azarlanmaları, hakarete uğramaları; verilen kararların çoğu kez yeterli ihtimam ve dikkat gösterilmeksizin verilmesi ve bunun sonucunda adaletin yerine gelmediği kanaatinin pekişmesi vb. durumlar sıkça yaşanan durumlardır. Öte yandan muhalif kimliğe sahip olanlar açısından ise durum çok daha vahimdir. Çünkü resmi ideolojiye muhalefetinden dolayı yargılanan insanların o ideolojinin muhafızlarınca adil ve tarafsız bir biçimde yargılanmaları neredeyse imkansızdır. Bu yüzden geçmişte ve halen muhalif söylem ve eylemleri nedeniyle yargılanan sayısız insan akla ve vicdana aykırı, evrensel hukuk ilkeleri ile çelişen kararlarla mahkum edilmekte, sindirilmeye çalışılmaktadır. İdeolojik taassupla davranan yargı mensupları çoğu kez mevcut kanunlara dahi uymayan kararlarla Türkiye'de hukuk devleti bir yana, kanun devletinden bile söz edilemeyeceği kanaatini güçlendirmektedirler. Buna karşın mahkemelerin nadir de olsa mevcut yasalara uygun kararlar verdiği de görülebilmektedir. İşte Mehmet Pamak'ın Tatvan Asliye Ceza Mahkemesi'nde 312. maddeden yargılandığı davada verilen hüküm bu tarz kararlardan biri sayılabilir. 2 Mayıs 2005 tarihinde görülen son duruşmada Hakim Selçuk Uğur Özdemir'in verdiği beraat kararının gerekçesi aynı zamanda sistem eleştirisini düşünce özgürlüğü kapsamında değerlendirerek önemli bir açılım sunmaktadır. Bu kararı aynen iktibas ediyoruz.\nİddia, Savunma ve Delillerin Değerlendirilmesi\nSoruşturma aşamasında sanığın 16.02.2004 tarihinde Tatvan Kardelen Oteli'nde Özgür Düşünce ve Eğitim Hakları Derneği'nin düzenlemiş olduğu panelde konuşmasına ilişkin kaset çözümünün yapıldığı, sanık tarafından mahkememize ibraz edilen savunma dilekçesinin ekinde verilen konuşma metninin de bu kaset çözümü ile birbirine uygun bulunduğu ve sanığın kaset çözümüne herhangi bir itirazının olmadığı anlaşılmış kasetin mahkememizce yeniden dinlenilmesi veya deşifresine gerek görülmemiştir.\nKaset çözümü incelendiğinde sanığın konuşmasına Kur'an-ı Kerim'den ayetler okuyarak başladığı, bu bölümde insan haklarının can, mal, din, namus emniyeti ve irade serbestliğinin önemine değindiği ve \"O halde biz Allah'ın mümin kullarına düşen yine inanmayan, inkar eden kulları da dahil olmak üzere bütün kullarının bu hak ve özgürlüklerinin bekçiliğini yapmaktır. Bunları savunmak, bunları gerçekleştirmektir.\" diyerek konuşmasına devam edip ardından bu hakların güvencesi olarak Müslümanların ortaya çıkması gerektiğini Müslüman olmayanlar hak ve özgürlükleri korumasalar bile çifte standart uygulasalar bile, Müslümanların onların da hak ve özgürlüklerinin güvencesi olmayı sürdürmesi gerektiğini, çünkü bunun bir ibadet olduğunu söylediği, devamında Amerika ve İsrail'e karşı çeşitli eleştiriler getirdiği görülmüştür.\nSanık konuşmasının devamında ise Amerika ve İsrail'e karşı yöneltmiş olduğu eleştirilerini işbirlikçi olarak tanımladığı, kişilere ve sisteme de yöneltmiş ve Türkiye'deki sistemin Müslüman ve Kürtlere zulüm yaptığını, insan hakkı ihlallerinin olduğunu, Türk olmayanların Türk olmaya zorlandığını, kültür çeşitliliğinin yok edilmeye çalışıldığını, masum insanların cezaevine gönderildiğini, Cumhuriyet ve demokrasinin ülke sınırlarından içeri girmediğini, hak ve özgürlüklerin sürekli kısıtlandığını, darbeler yapılarak tek tip insan dayatması ve ideolojik menşeli zulümler yapıldığını, Kürt çocuklara Türküm diye söylettirildiğini, devletin kanun devleti değil keyfilik devleti olduğunu, devletin kaynaklarının devletçilik ilkesi ile Kemalist sistemin yandaşı olan insanlara peşkeş çekildiğini beyan etmiş, konuşmanın sonuç bölümünde ise; sistem değiştirilmedikçe adil, insan haklarına saygılı bir hukuk devleti haline dönüşmedikçe gerçek özgürlüklerin yakalanamayacağını söyleyip \"Türkler, Kürtler sizler kardeşsiniz, aynı ümmetin çocuklarısınız, birbirinize karşı düşman olmayın, sizi oyuna getirenlerin oyununa gelmeyin, kardeşleşin, bütünleşin, muhalefetinizi bölmeyin ve egemen zulme karşı birlikte özgürlük mücadelesi verin.\" dediği ve benzer temennilerle konuşmasını bitirdiği görülmüştür.\nVan Devlet Güvenlik Mahkemesi Cumhuriyet Başsavcılığı 14.05.2004 tarihli iddianamesi ile, sanığın konuşmasından belirli bölümleri alıp iddianameye yazıp, konuşmanın bir bütün halinde incelendiğinde sanığın üzerine atılı halkı ırk, din, mezhep ve bölge farklılığına dayanarak birbirine karşı kamu düzeni için tehlikeli olabilecek şekilde düşmanlığa ve kin beslemeye alenen tahrik etmek suçunu işlediğini iddia ederek TCK'nın 312/2, 81/2 maddeleri gereğince cezalandırılmasına karar verilmesini talep etmiş ise de; sanığın konuşmasının iddianameye alınan bölümlerinde sisteme ve yargıya karşı eleştiri sınırlarını zorlayan ağır tenkitler getirdiği, ancak bunun yanında konuşmanın yapıldığı yer Tatvan olarak düşünüldüğünde büyük ihtimalle dinleyicilerden büyük bölümü Kürt kökenli ve İslami değerlere önem veren vatandaşlara hitap ederken \"... O halde biz Allah'ın mümin kullarına düşen yine inanmayan, inkar eden kulları da dahil olmak üzere bütün kullarının hak ve özgürlüklerinin bekçiliğini yapmaktır, bunları savunmak, bunları gerçekleştirmektir.\" \"... Fıtratlarındaki erdemi kaybettikleri için bunu yapmasalar bize çifte standart bile uygulasalar yine bizim onların da hak ve özgürlüklerinin güvencesi olmayı sürdürmemiz gerekir, çünkü biz karşılığını onlardan beklemiyoruz, yaptığımız ibadettir.\" \"Tabi ki biz sistemi değiştirmedikçe, sistem özgürlükçü, adil, insan haklarına saygılı bir devlet haline dönüşmedikçe gerçek özgürlükleri yakalamamız mümkün değildir.\" \"Türkler, Kürtler sizler kardeşsiniz, aynı ümmetin çocuklarısınız, birbirinize karşı düşman olmayın, sizi oyuna getirenlerin oyununa gelmeyin, kardeşleşin, bütünleşin, muhalefetinizi bölmeyin ve egemen zulme karşı birlikte özgürlük mücadelesi verin.\" dediği ve kullanmış olduğu bu cümlelerin konuşma metni içerisinde değişik bölümlerde yer aldığı ve vurgulanarak söylendiği, sisteme yapmış olduğu eleştiriden daha fazla sistemdeki yanlışlıkların giderilmesi için bütün vatandaşların birleşmesi gerektiğini beyan ettiği ancak bu birleşme ile ilgili olarak eylemden veya silahlı veya silahsız bir ayaklanmadan veya saldırıdan bahsetmediği, yine Türkler ve Kürtlerin kardeş olduğunu söylediği, bu haliyle sanığın sosyal sınıf, ırk, din, mezhep ve bölge farklılığına dayanarak halkı birbirine karşı kamu düzeni için tehlikeli olabilecek şekilde düşmanlığa ve kin beslemeye alenen tahrik edici herhangi bir beyanda bulunmadığı, konuşmasının nerede ise tamamını sisteme karşı eleştiriler ve sistemdeki yanlışlıkların giderilmesi için birlikte hareket edilmesi konusunda yoğunlaştırdığı görülmüş bu haliyle konuşmanın düşünce ve düşünceyi açıklayabilme hürriyeti kapsamında değerlendirilmesi gerektiği kanaatine varılarak sanığın beraatına dair aşağıdaki şekilde hüküm kurulmuştur.\nHüküm:\nYukarıda açıklanan gerekçelere binaen;\n1.\nHer ne kadar sanık Mehmet Pamak'ın TCK'nın 312/2, 81/2 maddeleri gereğince cezalandırılması talebi ile kamu davası açılmış ise de; sanığın 16.02.2004 tarihinde yapmış olduğu konuşma bir bütün olarak incelendiğinde sosyal sınıf, ırk, din, mezhep veya bölge farklılığına dayanarak halkı birbirine karşı kamu düzeni için tehlikeli olabilecek şekilde düşmanlığa ve kin beslemeye alenen tahrik etmek kastı taşımadığı ve ifadelerin bu anlama gelemeyeceği anlaşıldığından Beraatına,\n2.\nYargılama giderlerinin kamu üzerinde bırakılmasına,\nDair, yasa yolları açık olmak üzere sanığın yokluğunda C. Savcısı İbrahim Tozkoparan (41932)'ın iştiraki ile mütalaaya uygun olarak verilen karar açıkça okunup usulen anlatıldı. 02.05.2005",
  "crawled_at": "2025-06-02T10:26:33.995943"
}