{
  "id": "5f64d612-3f81-4cfd-b2cc-93e5a3e468b7",
  "title": "ABD, Küresel Mühendislik Projeleri İçin Türkiye’de de “Sivil Acenta”lar Arıyor!",
  "author": "Kenan Alpay",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/abd-kuresel-muhendislik-projeleri-icin-turkiyede-de-sivil-acentalar-ariyor-4352yy.htm",
  "content": "Gürcistan, Ukrayna ve Kırgızistan'da yaşanan ABD destekli rejim değişikliklerinden sonra kamuoyunda sivil toplum kurumları (STK) adeta kirli, şüpheli veya küresel güçlerin maşası olarak algılanır oldu. Türkiye'de uzun yıllar boyunca devlet destekli STK'lar resmi ideolojiye uygun bir ulusal kimlik inşa etmek için kullanıldı. Global ölçekte ise Doğu Bloğu'nun çözülmesi ile birlikte STK'lar bütün bir dünyada küresel sermayenin liberal politikalarına uygun bir toplumsal ve siyasi yapı devşirmek üzere kullanılmaya başlandı. ABD ve AB arasında yaşanan siyasi ve ekonomik rekabetin diğer coğrafyalara bir yansıması olarak hayata geçirilmek istenen STK'lar üzerinden yapısal değişim projeleri ile ilgili girişimler Müslüman toplumlar için de rahatsızlık vermekte.\nMüslüman toplumlarda teşekkül ettirilen dernek, vakıf, platform veya benzeri oluşumların gözetmesi gereken öncelikli husus, temel ilke ve ilişkilerde İslam'a ve bölge halklarının öz gücüne dayanmak olduğu açıktır. Gerek siyasi ve iktisadi, gerekse başkaca beklentilerle küresel veya bölgesel güç odaklarıyla kurulacak ilişki ve işbirliğinin yanlış olduğu izahtan varestedir. STK'ların siyasi veya iktisadi güç merkezlerinin güdüm ve kontrolünde faaliyet göstermeleri asla kabul edilemez.\nSTK'lar bölgesel despotizme karşı olduğu gibi küresel despotizme karşı da mücadele etmek zorundadırlar. ABD, İsrail ve diğer emperyal güçlerin işgal, katliam ve işkence politikalarına açıkça karşı çıkmak ve dünya üzerindeki acil çözüm bekleyen insani sorunların çözümüne katkıda bulunmak dışında yürütülen faaliyetler STK'ların çizgisini gayrı-meşru bir çizgiye çekecektir.\nUzun bir dönem devam eden \"sosyal veya teknik bilimleri İslamileştirme\" gayretlerinin yerini şimdiki zamanlarda \"sivil toplumu İslamileştirme\" gayretleri almış durumda. Bu durumda cevaplanması gereken sorulardan birisi de, STK merkezli bir örgütlenme mantığı ve bu mantığın somut karşılıkları üzerinden ulus devlete veya küresel hegemonyaya karşı muhalif bir duruş sergilemek doğru ve mümkün mü? Dönüp arkamıza baktığımızda Avrupa merkezli sömürgeciliğinin insanı ve toplumu yeniden tanımlamak ve dönüştürmek için bir araç olarak kullandığı sosyal bilimlerin (sosyoloji, antropoloji, sosyal-psikoloji vs.) misyonunu takviye etmek üzere özellikle (II. Dünya Savaşı sonrası süreçte) STK'lar Batı dışı toplumlarda teşvik ve tahkim edildiğini görüyoruz. Buna karşın ST ve STK'ların sömürgecilik siyasetindeki misyonları gündeme getirildiğinde ise İslami kesimlere \"akıl hocalığı\" yapmakla maruf liberal aydın-akademisyenler tarafından çokça ifade edilen \"Kıta Avrupası Aydınlanması'nın alternatifi İskoç ve Anglo-Sakson aydınlanmasıdır\" söylemi ile karşı karşıya kalıyoruz.\nİslami çevrelerin teşekkül ettirdiği STK'larda liberal söylem ve ilişki biçimlerinin vakayı adiye'den bir iş oldu. Peki liberal aydın ve kurumlar tarafından söz konusu STK'lar üzerinden \"İslamcı çizgi ve ilişki biçimi\"nin belirlenmesini hayra yorumlamak mümkün olabilir mi? Öyle ki ulus devlet patentli STK'lar yerine liberal aydın-akademisyenlerin koordinatörlüğünde AB ve ABD patentli ulus aşırı STK'lar inşa edilmesi hedeflenirken İslami çevrelerin önemli bir kesimi tarafından \"bu süreç hangi oranda imkan, hangi oranda tuzaktır\" sorusu ne hikmetse sorulmuyor ve yola devam ediliyor. Küresel hegemonyanın bütün toplumlara nüfuz etmek üzere değişen konjonktüre göre yeniden dizayn ettiği, örgütlediği STK'larla acaba hangi değirmene su taşınabilir? Emperyalizme mi, İslam'a mı? Hegemonya arayışını hizmet eden kurumlaşmalarla girilen ilişkilerin neticesinde az bir fayda adına büyük zararlar göze alınıyor. İşte bu türden kaygıları zirveye taşıyacak bir girişim geçtiğimiz ay İstanbul'da hayata geçirildi.\nTürkiye Gönüllü Teşekküller Vakfı öncülüğünde düzenlenen ve açılış konuşmasını TBMM Başkanı Bülent Arınç'ın yaptığı \"Değişen Dünyada Yeni Bir Vizyon Arayışı\" başlıklı uluslararası konferans 30 Nisan -1 Mayıs 2005 tarihlerinde İstanbul Eresin Oteli'nde yapıldı. Toplantıda İslam coğrafyasının birçok farklı bölgesinden katılanlar tebliğci ve müzakereci olarak söz aldılar. Dışişleri Bakanı Abdullah Gül'ün yanı sıra birçok Ak Parti'li milletvekili de toplantıda yaptıkları konuşmalarda STK'ların toplumsal değişim ve dönüşüm üzerindeki etkisine değindi.\nİslam dünyasında yaşanan sorunların ortak bir bakış açısıyla değerlendirilmesinin ve çözüm önerilerinin tartışılacağı düşünülen toplantıda hiç şüphesiz kimler ve hangi amaçlarla düzenlendiğine dair belirsizlik ve şüpheler toplantıya damgasını vuran asıl husus oldu. Bu yüzden bir yanda sempozyum devam ederken diğer yanda bu organizasyonun ABD, AB ve TC Dışişleri Bakanlığı yönlendirmesi altında yapılıp yapılmadığı konusunda katılımcılar arasında yoğun tartışmalar yaşandı.\nSempozyumda Dışişleri Bakanlığı Büyük Ortadoğu Projesi Koordinatörü Büyükelçi Ömür Orhun'un resmi gözlemci sıfatıyla bulunması dikkat çekiciydi. TGTV temsilcileri ile ABD'li ve AB'li diplomatlar arasında iki yıl öncesine kadar uzanan ilişkiler ise tartışmaların asıl odaklandığı noktayı teşkil etti. Bilindiği üzere İstanbul İstinye'deki ABD Konsolosluğu'nda bazı STK temsilcileri ile BOP'un hayata geçirilmesi üzerine yapılan tartışmalarda TGTV adına genel sekreter Av. Hasan Mollaoğlu'nun yer alması, ardından ABD'li diplomatların da TGTV yönetim kurulunu genel merkezlerinde ziyaret etmesi ile İslami kesimlerde yaşanan tedirginlik artmıştı. Bazı konuşmacıların ısrarla bir sonuç bildirgesi yayınlanarak ABD'nin kınanması ve BOP'a karşı çıkılması yönünde yaptığı çağrılara sempozyumu düzenleyenler tarafından resmen bir cevap verilmemesi ise manidar bulundu.\nUzun bir zamandır ABD'nin, STK'lar aracılığıyla BOP ile öncelikle 22 İslam ülkesinde siyasal, toplumsal ve kültürel değişimi tetikleyeceğine dair gayrı resmi açıklamalar yapılıyordu. Bu tartışmaların gölgesinde gelişen bazı olaylar ise ABD'nin \"demokrasi ve insan hakları ihracı\"nda Irak ve Afganistan işgali ile ortaya çıkan risk ve kayıpları ortadan kaldırmak için Türkiye ve benzeri ülkelerde fon, diplomatik ilişki, ortak örgütlenmeler, başta BM olmak üzere uluslararası kuruluşlardan akreditasyon ve akademik kariyer gibi bazı imkanların uyumlu STK'lar için hazır hale getirildiği ilan ediliyordu.\nBu çerçevede Amerikalı diplomatların STK'ları ABD'nin arka bahçesi haline getirmek için her türlü imkanı zorladıkları; \"uyumlu\" STK'ların da uluslararası ilişkilerde yükselen değerlere, özellikle liberal demokrasi ve insan hakları değerlerine entegre olmak için akademik bir dil ve reel politikaya uygun projelerle yarışa girdikleri artık sır değil.\nAnlaşılan o ki hem ABD'li diplomatlar hem de bazı STK'lar karşılıklı olarak \"kazan-kazan\" politikasını hayata geçirmek için kararlılıkla çalışıyorlar. Mesela 17 Şubat 2004 günü ABD'nin Türkiye Büyükelçisi Eric Edelman'ın ve yanı sıra İstanbul Başkonsolosu Davıd L. Arnett'in katıldığı toplantıda TÜSEV'den Filiz Bikmen, AÇEV'den Ayla Göksel Göçer, Tarih Vakfı'ndan Orhan Silier, Helsinki Yurttaşlar Derneği'nden Murat Belge ve TGTV'den Hasan Mollaoğlu da bulunuyordu. Edelman denilince STK'ların sıkı durması gerekiyor. Çünkü Edelman ABD Savaş Bakanlığı Pentagon'dan \"Üstün Sivil Hizmet Ödülü\" almış bir diplomat. Diplomat olarak görev yaptığı birçok ülkede pek çok STK'yı ABD'nin 'Truva Atı' haline getirmek hususunda şöhret yapmış bir isim.\n18 Şubat 2004 tarihinde ise TGTV genel merkezinin kalabalık ziyaretçi topluluğu arasında şu isimler dikkat çekiyordu: ABD Basın ve Kültür İşleri Konsolosu Walter Douglass, Siyasi işler konsolosu Jonathan Henick, Amerikan bilgi ve belge merkezi yardımcısı Dilek Bıçakcı, Kültür işleri görevlisi Alev Alemdar. Konsolos W. Douglas ziyaret sebebini açıklarken, ABD'nin STK'ların demokrasiye olan katkılarını önemsediğini hatırlatıyor ve Büyük Ortadoğu Projesi'nde Demokrasi'nin geliştirilmesinde NGO'ların çalışmalarının önemi, insan hakları ve demokrasi konusunda Türkiye'nin model olması gerektiğine dikkat çekiyor ve Washington'un bu konuda inisiyatif koyduğunu belirtiyordu. (Asım Asyalı, BOP Temasları,\nYeni Asya\n, 09. 05 .2004)\nBu konuda\nAkşam\ngazetesi yazarı Oya Berber-oğlu'na açıklama yapan TGTV genel başkanı Necmi Sadıkoğlu ise ABD konsolosluk yetkilileri ile yapılan görüşmeleri doğruluyor ve BOP'a ilişkin şu beyanatı veriyor; \"Düşüneceğiz. (ABD'lilerle) birkaç seans daha görüşmemiz lazım. O ülkelerde faaliyet yapmak kolay değil. Belki Türkiye'de organizasyon yapıp davet edilebilirler.\" (Oya Berberoğlu, ABD'nin BOP Umudu ve STK'lardan Medet,\nAkşam\ngazetesi, 21.02.2004)\nABD Savunma Bakan Yardımcısı ve Pentagon'un üç numaralı ismi Douglas Feith'in Şubat 2005 tarihinde Ankara'ya yaptığı ziyarette ABD elçiliği rezidansında \"geniş bir yelpazeye yayılan 10 sivil toplum örgütü temsilcisiyle\" ABD Türkiye ilişkilerinin takdir edilmesi, hükümet yetkililerini aşarak kamuoyuna inmesi için yapmış olduğu toplantı da kayıtlara düşüyordu. (Ankara'ya Pentagon Mesajı,\nRadikal\n, 20.02.2005)\nİşte kamuoyunun bir kısmı tarafından henüz yeni öğrenilmiş birtakım bilgiler sempozyuma ilişkin tereddütleri açığa çıkarttı. Sempozyumda STK'lara ilişkin teorik ve teknik konular gündeme geldi. Bu konular arasında öne çıkan başlıklar şunlardı: \"Yönetim ve anlayışlarda değişim, STK'larda kullanılacak bilimsel dil ve yöntemler, ileri düzeyde eğitilmiş yöneticiler, finans sorunu, koordinasyon, STK haritası, özürlülerle ilgili çalışmalar, uluslararası kuruluşlara akreditasyon, kadın ve aile politikaları, yönetim merkezi vb.\"\nTGTV yönetim kurulu toplantılarında sempozyuma ilişkin üzerinde durdukları birkaç konu var: [1] İKÖ ve BM'ye akredite olmak (N. Sadıkoğlu, TGTV), [2] Türkiye Tanıtma Fonu'ndan yardım almak (S. Kılıç, MÜSİAD ve F. Güngör, Akabe), [3] Hükümetten fikri ve maddi anlamda destek alınması (S. Kılıç, MÜSİAD), [4] İKÖ ve Dışişleri ile görüşülmesi (F. Güngör, Akabe), [5] BOP'un yanında veya karşısında olunmaması gerektiği (F. Okumuş, Rotterdam İslam Üniversitesi), [6] STK sempozyumunun İKÖ ile ilişkilendirilmesi (A. İyioldu, İş Dünyası Vakfı ve Ali Mete, İstanbul Vakfı), [7] STK sempozyumunun İKÖ ile değil AB ile ilişkilendirilmesi (S. Kılıç, MÜSİAD).\nFakat, \"BOP'un taşeronu gibi davranmamak (H. Yıldırım, İnsan Vakfı)\", \"BOP'un plana konulmaması (F. Güngör, Akabe)\", \"ABD'nin taşeronu görüntüsüne girilmemesi (S. Odabaşı)\" görüşleri de toplantı tutanaklarına geçer.\nİslam Dünyası STK'lar Sempozyumu ile ilgili temel siyaset hedefini Birlik Vakfı temsilcisi Niyazi Eruslu büyük bir gururla ifade ediyordu: \"Konu ve zamanlama iyi seçildi. Ortadoğu ve Müslüman toplumların tartıştığı bir dönemde erken davranıp inisiyatifi ele geçiren hakimiyeti ele geçirir. (TGTV Yönetim Kurulu Toplantı Tutanağı. 08.07.2005\nwww.tgtv.org/\nfaaliyetler)\nSonuç itibariyle 14 Ocak 2005 tarihinde N. Sadıkoğlu, A. Şişman, H. Mollaoğlu, M. Özkaya, B. Cebeci ve kurucu üyelerden milletvekilleri Ö. Kavuştu ve Ö. Ergenç'ten oluşan TGTV heyeti İslam Dünyası STK'ları Konferansı ile ilgili olarak Dışişleri Bakanı Gül ile görüşür. Projeyi büyük bir heyecanla karşılayan Gül Dışişleri Bakanlığı olarak bölgeye yönelik projeler ürettiklerini, Dışişleri ile TGTV'nin koordinasyonu için Büyükelçi Reha Keskintepe'yi atadıklarını ifade eder.\nŞeytanlar İstanbul'a Geliyor, STK'lar Pikniğe Gidiyor\nIrak ve Afganistan'daki işgali, işkence, tecavüz ve katliamlarda doğrudan sorumlu olan ABD Başkanı Bush ve İngiltere Başbakanı Blair yanlarına aldıkları işgal ve katliamlara değişen oranlarda destek vermiş devletlerin başkanlarıyla Haziran 2005'te İstanbul'a geldiklerinde ne ile karşılaştılar? Ak Parti Hükümeti tarafından ağırlanan NATO liderlerine yönelik \"Savaş suçluları yargılansın\" taleplerini merkeze alan kitlesel protestolar sokaklara ve alanlara taştı. Peki, Irak, Afganistan ve Filistin'deki kardeşlerimizin katili Büyük Şeytanlar İstanbul'a ayağımıza kadar geldiklerinde şeytanları recm etmesi gereken Müslümanlar ne iş yapıyorlardı? Cemaati otobüslere doldurup piknik yapmaya gidiyorlardı.\nSTK'lar, şeffaf ve bağımsız olma niteliklerine gölge düşürecek sebebi ve sonuçları kamuoyundan gizli tutulan, kapalı kapılar ardında yapılan görüşmelerden uzak durmalıdır. Özellikle bu süreçte bütün dünyada işgal ve katliam politikalarıyla nefretin odağı haline gelen ABD'nin diplomatlarıyla yapılan görüşmeler hiçbir şekilde izah edilemez.\nABD'nin BOP'u hayata geçirmek üzere Ortadoğu coğrafyasında faaliyet gösteren STK'ları finanse edip değişim politikalarında kullanacağını resmen ilan ettiği bir vasatta yapılacak herhangi bir görüşme veya işbirliği, emperyalizmin işgal ve cinayet politikalarına ortak olmak demektir.\nSTK'lar; açlık, işgal, işkence ve katliam vb. politikaları dünya üzerinde hakim kılmaya çalışan devlet veya devletlerin uzantısı kurumlara karşı sarf edilecek çabaların koordine edileceği kurumlar olmalıdır. STK'lar ancak adalet ve özgürlük mücadelesini toplumsal dinamik haline getirmek hedefine endekslenmiş aktivitelerle meşruiyetlerini koruyabilirler. Sivil toplum kavramı ve kurumu felsefi ve tarihsel süreç itibariyle Batı merkezli olmakla beraber Batı-dışı toplumlarda resmi ideoloji ve işleyişin dışındaki örgütlenmeler tarafından da yaygın bir şekilde kullanılıyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}