{
  "id": "f4c01c70-35dc-414f-80d5-0f09524e441d",
  "title": "Bir Tarz-ı Siyaset Önerisi: İslamcılık",
  "author": "Kadrican Mendi",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/bir-tarz-i-siyaset-onerisi-islamcilik-4384yy.htm",
  "content": "Dünya yeni bir topyekün değişimin eşiğinde. Her büyük değişim arefesinde olduğu gibi de büyük sıkıntılara, kopuşlara ve çatışmalara gebe...\nÜzerinde mutabık kalınabilecek ilk ve en önemli tespit bu olsa gerek.\nBundan aşağı yukarı yüz yıl önce Yusuf Akçura\nyine böyle büyük bir değişim dalgasının İslam topraklarına dayandığı bir noktada, bir yol ayrımına işaret etmiş ve çözüm için üç farklı siyaset tartışmıştı; İslamcılık, Osmanlıcılık, Türkçülük.\nİdeal olan \"İslamcılık\"tır, ancak reel politiğin buna izin vermeyeceği; \"Osmanlıcılık\"ın da geri dönüşü mümkün olmayan bir çöküş içinde olduğu fikrinden hareketle gerçekleştirilebilir tek siyaset olarak \"Türkçülük\"te karar kılar, Akçura.\n20. yüzyıl yeni bir çağın başlangıcıdır; imparatorlukların sonu, ulus devletlerin başlangıcı.\nAslında benzer değerlendirmeleri bir başka açıdan Afgani'de de görürüz. Afgani'nin yazdıklarına ve etki alanına bakarsak, o günün \"realite\"si olan ulus-devlet vak'asını tespit etmiş ve çağın Müslümanlarının hayatiyetlerini ancak ulusal\nformlarda koruyabileceklerini öngörmüştü.\nOnun yapmaya çalıştığı İslam dünyasının aydınlarının ve geleneksel ulemasının dikkatlerini reel-politik'e çekmekti. Parçalanmış ittihadını ve diriliğini yitirmiş ümmet dini algılayışını ıslah ederken öte yandan varlığını da koruması gerekiyordu. Bu parçadan bütüne doğru ilerleyecek bir kurtuluş ve tecdit yöntemini zorunlu kılıyordu.\nAfgani'nin büyük İslam devletlerini (İran, Mısır ve özellikle Osmanlı) güçlendirmeye ve onları Batı karşısında Müslümanların hamilerine dönüştürmeye yönelik çabaları sonuç vermediği gibi bizzat yönetimlerin tepkileriyle karşılandı. Böyle\nbir vasatta Afgani, hayatının sonlarına doğru\n\"Müslüman devletler\"in değil fakat \"Müslüman halklar\"ın bilinçlenmesi ve Batı emperyalizmine karşı siyasal kimlikler geliştirmeleri gereğini vurguladı. Bu ise İslam dünyasında ister istemez ulusal-milli kimliklerin belirginleşmesi anlamına geliyordu. Afgani bu ivmeyi görmüş ve ümmet ufkuna çevirmeye çalışmıştı.\nAfgani'nin öze dönüş ve Kur'ani İslam vurgusunu Sir Ahmed'in (loyalist) Kur'ani söyleminden ayıran onun anti-emperyalist reel-politiği idi. Bu anti-emperyalist duruş zorunlu olarak konjonktürel\ntercihler yapmasını; bunun için de öncelikli olarak tarihin aktığı yönü doğru tespit etmesini gerektiriyordu.\nOnun stratejik hedefi esaret altındaki Müslüman milletlerin Batı saldırısını milli kimlikleri ile karşılamaları ve eş zamanlı olarak Müslümanların dini algılayışını Kitap merkezli hale dönüştürmeleri için bir tecdit çabasını sürdürmeleriydi. Öncelikle ve ancak bağımsızlığını kazanmış Müslüman milletlerin ümmeti yeniden ihya edebileceklerini savunuyordu ve bunun için de detaylardan ziyade stratejik tercihleri önemseyen bir siyasi duruşa sahipti. Ki bu duruş maalesef çoğu zaman onun yanlış anlaşılmasına da neden olmuştu\nr.\nNetice de bu tahlil yüz yıl öncesi için yeterliydi ama ve maalesef halk içinde örgütlenemediği için süreç laik ulus-devletler yönüne evrildi.\nTürkiye'de meşrutiyetten itibaren görünür hale gelen İslamcı çevrede bu çizgiden direkt veya dolaylı olarak etkilenmeyen hiçbir önemli isim yoktur. Mehmet Akif, Ahmet Hamdi Akseki, Hasan Basri Çantay, Şemsettin Günaltay, Eşref Edip, Seyid Bey, Said Kürdi, Musa Kazım...\nDaha da çoğaltabileceğimiz bu listenin \"ümmet\" ve (yeni bir politik gerçeklik olarak) \"ulus\" arasındaki diyalektiği tespit ettiklerini ancak değerlendirmede yetersiz kaldıklarını, sonuçta bazılarının kabuğuna çekildiklerini, bazılarının ümmet çizgisinden ulusal çizgiye kaydığını, kimininse yeni laik-ulusal projeye tepki olarak İslami duruşlarında meşrutiyet İslamcılığının dahi gerisine düştüğünü görüyoruz.\nCumhuriyet projesi Türkiyeli Müslümanlar açısından yeni baştan okunması gereken çok önemli bir deneyimdir. Etkin kadrolarının tamamına yakını İslamcı çizgide olan bir aydın çevresi, küçük bir ittihatçı/Kemalist kadro tarafından tasfiye edilmiştir. Yukarıda saydığımız isimlerin ve bunlara eklenebilecek daha birçoğunun eserlerine ve eylemlerine dönüp bakarsak Osmanlı'dan cumhuriyete geçişte hakim olan siyasi/hegemonik alanın hiç de inkılap tarihi kitaplarında yazdığı gibi olmadığını görürüz. Bu iddiayı şimdilik bir parantez içinde bırakalım ve tekrar konumuza dönelim.\nYazının başında dünyanın yeni bir dönüşüm eşiğinde olduğunu söylemiştik. Buna en kapsayıcı haliyle \"küreselleşme\" diyebiliriz. Henüz tamamlanmamış ve nihai sonuçları belli olmayan bir süreç olmakla beraber karakteristikleri üzerinden bazı tespitler yapılabilir.\nİlk olarak yönetilebilir olmaktan çıkan eski dünya sisteminin, yeni baştan ve yeni bir yönetim anlayışıyla dizayn edilmesi çabası olarak ortaya çıkar. Ulus-devletin tek yönlü yönetme tarzı (goverment)\nartık yeni dünya siyasetindeki farklı\norganizasyonların da yönetim sürecine katıldıkları bir etkileşim projesine dönüşmüştür; \"governence\"\nTürkçeleştirilen haliyle \"yönetişim\"...\nİkinci olarak bu sürecin ekonomik yönünü belirtmeliyiz. Zira başlangıcını sermayenin küreselleşmesi oluşturuyor. Küreselleşen sermaye, ulus-devlet ve onların sınırları arasında ve ötesinde daha serbest hareket edebilmek için birtakım yeni mekanizmalar ve ilişki ağları oluşturdu. Bu ilişki ağları teknik anlamda yeni ulus ötesi hukuki ve finansal yapılanmalar şeklinde olurken; bunun üzerinde de birtakım siyasal ve -siyaseti yönlendirebilmek için de- sosyal, daha gevşek ve ikincil ilişki ağları belirdi. Yani 20. yüzyıl sonlarında ulus devletler işlevselliğini büyük oranda bu yeni ekonomik siyasal ve sosyal, ulus ötesi ağlara bırakmaya başladılar.\nBüyük küresel güçler etki alanlarını artırmak için artık siyasetleri ulusal devletler üzerinden değil yeni küresel sistem ağları üzerinden yürütür hale geldiler. Dolayısıyla hem küresel hem de bölgesel siyasetin yeni evreni/alanı artık ulusal parlamentolar\nveya kurumlar değil, \"sivil\" denilen devlet/hükümet dışı bir zemin; bu alanın yeni aktörleri de NGO'lar (Non Goverment Organization\n) yani devlet dışı/ötesi organizasyonlar olarak belirdi. Aslında bu adlandırma bile tek başına küresel siyaset mekanizmasını çok güzel özetliyor.\nBiraz daha özele geldiğimizde dünya çapındaki bu küreselleşme dalgasının iki ana eksen etrafında biçimlendiğini görüyoruz:\nİlki ve hakim olanı ABD ekseni. Bu (çok partili anlamında) parlamenter bir siyasal kültürden gelmeyen ve klasik (pazarlık, çatışma/uzlaşma şeklindeki) siyasete yabancı; tepedeki \"asker-sermaye oligarşisi\"nin kitleleri tebaalaştırdığı\n/aptallaştırdığı bir yönetme/iktidar biçimi.\nABD sisteminin sivil toplumdan kastettiği, Pentagon'da oluşturulmuş kendi küreselleşme politikalarını (project democracy) yürüten, yine kendi oluşturdukları birtakım enstitüler, vakıflar, birlikler ve bunlar vasıtasıyla fonladıkları diğer çevre ülkelerin uydulaştırılmış sivil (!) toplum örgütleridir\n.\nABD bu araçları çevrede bir savunma/saldırı aracı olarak kullanmak yani küreselleşmenin egemenlikleri açısından zararlı olabilecek etkilerini sınırları dışında bir yerde, (ki bu yer maalesef \"Genişletilmiş Ortadoğu Projesi\" olarak adlandırılan İslam topraklarını kapsamakta) dönüştürmek ve dünyayı Amerikan usulü bir demokrasi çiftliğine çevirmek istiyor.\nBu Amerikan tarzı küresel model çerçevesinde, İslam coğrafyasında \"modern toplumlar\" oluşturularak ekonomik ve sosyal açıdan pazara entegre etmek, bu ülkelerdeki diktatörler/elitler lehine avantajları sıfırlayarak pazarı tıkayan kapaklar açılmak isteniyor. Zira bir diktatör ne kadar israf ederse etsin bir halkın tamamı kadar tüketemez. Ayrıca uyguladığı kısıtlamalarla halkının bir Amerikalı gibi düşünmesini, bir Amerikalı\n(imiş)cesine yaşamasını engellemesi gibi pazar açısından olumsuz etkisi de cabası.\nYapılmak istenen dünya sistemi içinde çok az tüket(ebil)en ve istikrarsızlık sebebi olan İslam dünyasını bir (pazara) kapalı toplum olmaktan çıkarmak, bir açık topluma çevirmek. Tabii İslam'a \"kapalı\", Amerika'ya \"açık\" olmak şartıyla.\nTam da bu noktada Genişletilmiş Ortadoğu\nProjesi (GOP)'ni muhtemel sonuçları üzerinden\ndeğil daha çok sebepleri üzerinden tartışmayı öneriyoruz. Genel çerçevesine baktığımızda kaba bir oryantalist öngörü taşıyan bu proje Müslüman halkların demokratikleştirilerek, geleneksel mezhep, aşiret, cemaat gibi bağlardan kurtulup birer\nmodern bireye dönüşeceğini, insanlar şehirleştikçe, kadınların toplumsal hayattaki görünürlüğü arttıkça, gelir uçurumları giderilip orta sınıflar güçlendikçe terör üreten yapıların kendiliğinden yok olacağını daha ötesinde İslam'ın global markete adapte edilebileceğini varsayıyor. Bu özünde İslam'ın geleneksel toplumlarla özdeşleştirilmesinden kaynaklanan yanlış bir tez. Yaşadığımız yüzyıl İslam toplumlarının modernleştikçe aynı zamanda İslamlaştıklarını gösterdi. Şu anda da İslam dünyasındaki direniş\nhareketlerine bakıldığında büyük oranda orta sınıflardan beslenen modern yapılar olduğunu görürüz. Bu açıdan yaklaştığımızda tavrımız mezkur oryantalist söyleme anti tez üretmek olmamalıdır. Çünkü bu bizi İslam'ı savunuyoruz veya anti-Amerikan olacağız diye geleneksel kalıpların savunusuna düşürebilir\n.\nİşte Amerika Türkiye'ye bu proje içinde kendi stratejik ortağı olarak Müslüman ülkeler için bir \"model\" rolü biçiyor ama bu modelin Kemalist olmasına da fazla bir itirazı yok.\nİkinci küreselleşme ekseni ise Avrupa Birliği projesinde görülüyor. Kıta Avrupası geleneğinden beslenen bu proje, temel oryantalist öngörüyü paylaşmakla birlikte, siyaseti pazarlık çatışma/uzlaşma süreci olarak gören ve örgütlü farklı politik kimliklerin genel AB siyasetine etkide bulunabildikleri, ABD'ye nispetle hukuka ağırlık veren bir zeminde evriliyor. Bunda belki aydınlanmanın mirası olan evrensel (!) ilkelere ulaşma ve bunları temsil etme yetkisini kendinde görme şeklindeki siyaset felsefesi geleneğinin etkisi olabilir\n.\nBu projede oligarşik yapılardan ziyade; \"üstün medeniyet, Batı'nın biricikliği ve evrenselliği\"\nşeklindeki siyasal kültür ve bundan neşet eden hukuki altyapı söz konusu. Yani temel stratejiler siyasal ve kurumsal kimlikler üzerindeki daha soyut bir \"değerler\" evreninde şekilleniyor. ABD'nin \"kadro\"ları\nyerine Avrupa'nın \"evrensel değerleri\" siyasetin kurallarını ve çerçevesini belirliyor\n.\nİkinci küreselleşme ekseni olan AB Türkiye'ye herhangi bir rol biçmiş değil. Sadece Amerika eksenine kaymasını veya hemen yanı başında problemli bir bölge istemediği için ilişkilerini geliştirmek gayretinde. Bunun için de Türkiye'yi birtakım Avrupalı (!) standartlar edinmeye zorluyor.\nBatılı değerlerin ve pazar açısından istikrarlı bir yapının yerleşmesi noktasında ABD ile ortak bir hedefe sahipler. Ancak AB coğrafya olarak komşu olduğu bir İslam ülkesini kesinlikle bir stratejik ortak görmüyor ve Türkiye'yi AB'ye tam üye yapması mümkün değil. Son günlerde sıkça telaffuz edilen imtiyazlı ortaklık statüsü AB açısından Türkiye'ye biçilen yegane sonuç.\nKüresel siyaset çok karmaşık bir şebeke/net-work üzerinden, Huntigton'un \"3. demokrasi dalgası\" dediği dönüşümü kotarmaya çalışıyor.\nKüresel şebeke birbirleriyle gevşek bağlarla irtibatlı karmaşıklaşmış bir ilişkiler bütünü; binlerce vakıf, enstitü, birlik, think tank, organizasyon ayrı\nayrı ama eş güdümlü, küresel hedeflerle ilgili kendilerince misyonlar edinmiş durumdalar. Bu\nmisyonlar tek tek alındığında itiraz edilecek bir şey yok; dünya çapında özgürlüklerin artması, gelir bölüşümündeki adaletsizliklerin giderilmesi, temiz bir çevre, kadınların toplumsal hayata daha geniş katılımı, diktatörlüklerin tasfiyesi vs.\nAncak ilişkileri geriye doğru sardığımızda birkaç küresel gücün başta ABD ve AB olmak üzere özellikle ekonomik ve entelektüel belirleyiciliğine ulaşıyoruz.\nTam da bu noktada tıpkı yüzyıl önceki gibi muamma ile karşı karşıyayız.\nÖncelikle ulus-devlet denilen vakıanın tarih dışına düştüğünü görmemiz gerekiyor. Bu tarihsel olgunun üzerine bina edilen Kemalizm ancak bir ulus-devletle beraber meşruiyetini ve varlığını koruyabileceğinin farkında. Bu çelişkiyi bir yandan \"Atatürkçü Düşünce Sistemi\" şeklinde bir ideolojik yeniden üretim operasyonu ile aşmaya çalışırken bir yandan da halkı (ulus) \"devlet elden gidiyor\" manipülasyonuyla militarize ederek geçiştirmeye çalışıyor.\nOysa küresel dalga NATO, IMF programları, AB süreci, stratejik ortaklıklar vs üzerinden ulus-devlet sınırlarını çoktan aşmış, büyük sermaye -ki buna askerin sermayedeki uzantıları da dahil- küresel sisteme çoktan entegre olmuş durumda ve yeni bir dünya düzeninde avantajlı bir konum elde etmek isteyen tüm grup, yapı, hareket, örgüt, cemaat vb. kendilerine uygun birer küresel partnerler edinme peşindeler.\nİşte tüm bu gelişmeler, kendisini üniter-ulus-devlet formuna göre dizayn etmiş, ideolojisini ve meşruiyetini bu formdan üretmiş Kemalizm açısından bir varoluş krizini ifade ediyor. Bu noktada asker, meşruiyetini korumak için ulus-devleti muhafaza etmesi zaruretiyle karşı karşıya...\nCumhuriyet projesi toplumsal bir sözleşmeye dayanmayan, Kemalist bir kadronun sıfırdan bir \"yeni ulus\" yaratma çabasıdır.\nRejimin resmi ideolojisi Kemalizm'dir. Türkiye Cumhuriyeti'nde tek bir hakim sınıf vardır ki o da \"asker\"dir.\nTürkiye Cumhuriyeti'ne ilişkin tüm genel siyasetler ve stratejik kararlar bu sınıf veya sınıf özellikleri gösteren bu hakim zümre tarafından alınır\n.\nAskerin sermaye ve bürokrasi ile ilişkisi ise Gramscigil bir \"iktidar bloğu\"ndan ziyade, bir yönetici sınıfın sermaye ve bürokrasi içine de yayılması ve çevreye de kendi rengini vermesi\nşeklinde tezahür etmektedir. Asker bu haliyle iktidarını başka hiçbir iç unsurla paylaşmaz. Tersine diğer unsurlar -buna \"halk\" da dahil- birbirlerinin iktidarlarını askere karşı etkisiz kılma savaşı verirler\n.\nCumhuriyet'in küreselleşme siyasetini belirleyen yegane kurum da doğal olarak (!) ve bizatihi \"asker\"dir. Bununla beraber küreselleşme realitesini göğüslemek isteyen asker bunu, iktidarını içerdeki unsurlarla değil ama küresel partnerleriyle paylaşarak aşmak çabasında.\nBu kaba ve incitici gerçek, yapmamız gereken iki hayati tespittir.\nÖte yandan olaya halk açısından da bakmakta fayda var; Türkiye toplumu cemaat yapısından cemiyete dönüşmekte olan, bir \"geç modernizm\" hali yaşıyor. Gittikçe şehirleşen, yüksek öğrenim oranı artan ve topraktan kopan bir sosyal bünye görünümünde.\nBu haliyle \"modern birey\" gittikçe görünür hale gelmekte, cemaat yapıları orta sınıflar lehine aşınmakta. Ancak bu gelişmenin de etkisinde olduğu daha şümullü bir başka sorunsal var, o da Türkiye'nin büyük oranda entegre olduğu Batı dünyasında bir modern sonrası (post modern) döneme girilmiş olması.\nBatılı birey modern dünyanın yalnızlaştırıcı atmosferinde uzun süredir bir anlam arayışı içerisinde. Modern ulus-devletler temsili demokrasileriyle bireyler açısından siyaseti de anlamsızlaştırmış ve yabancılaşmaya yol açmış durumda. Batı toplumu \"yeni sosyal hareketler\" de denilen, yeni bir tür cemaatsel yapılar üzerinden ilişkiler kurma ve hayatı daha anlamlı ve insani kılma çabaları içinde, ki devlet ötesi örgütlenmelerin bir ayağını da bu yeni yapılar oluşturuyor. Bu yapılanmalar aynı zamanda alternatif küreselleşme potansiyelini de taşıyan bir imkan olarak görülebilir\n.\nOysa henüz \"birey\"ler haline gelmeye başlayan Türkiye toplumu Batı'nın bu yeni sosyal arayışlarını da, kendi otantik cemaat yapılarını; devletin ötesinde değil, bizatihi devleti içkinleştirerek\n, devlet nezdinde bir meşruiyet yönünde araçsallaştırarak, yeniden üretmek için bir imkan olarak algılıyor.\nBu \"yaralı bilinç\" haline bir de üst kimlik olarak dayatılan ulus kimliği \"Anayasal Türklük\" (!) de eklendiğinde korkunç derece örselenmiş, yıpratılmış bir sosyal dokuyla karşı karşıya olduğumuz ortaya çıkıyor.\nBu kararsız (destabilize) sosyal yapı; Türkiye'nin engellenemez bir şekilde dünya sistemine entegre olması ile ne tarafa savrulacağı belli olmayan, bir yanda en \"kutsal\" değerlerini pazarlığa açabilirken (mesela başörtüsü) öte yandan en küçük bir statüko değişiminde ürkerek iktidara sığınma yönünde tutumlar sergileyebiliyor.\nAKP örneği bu tarz siyasetin çözümsüzlüğünü gösteren önemli bir örnek; AKP'ye sorgulamadan \"Bizim çocuklar bir de böyle denesinler.\" şeklinde içi boş bir cemaat anlayışıyla oy desteği veren kesimler, gelinen noktada iradelerinin siyasete yansımadığı gerçeği karşısında büyük bir çözümsüzlük üretmiş oluyorlar ve maalesef hali hazırda farklılaşan, bireyleşen ve iradi tercihler noktasına gelen bir toplumsal yapının unsurları olmalarına rağmen, sorumluluk almadan ve \"cemaat\"in sakin ve bireyi gizleyen kalabalığından çıkarılmayacakları siyaset yöntemleri icat etmeye çalışıyorlar.\nÖte yandan sistemle problemi olan aynı unsurlar, siyasetin ulus-ötesileştiği bu yeni zeminde küresel birtakım aktörlerle muhatap olmaya ve bunlar üzerinden siyasetler üretme çabasına giriyorlar. Ve bunu yaparken arkalarında iradi tercihler toplamını değil, kendilerine ciro edilmiş cemaat iradelerini alıyorlar. Tabii bu durumda bir \"temsil problemi\", dolayısıyla aldatılmışlık hali, çözülme ve teslimiyete dönüşen bireysel savrulmalar ortaya çıkartabiliyor\n.\nKüresel sistem karşısında Türkiye egemenlerinin karşılaştığı \"varoluş\" krizi ise ulus-devletin Kemalist rejimi sarsmayacak şekilde küreselleşmeye adapte edilmeye çalışılması ile aşılmak istenmekte... Son dönemde asker bu çerçevede vazgeçilmezlerini netleştirdi ve halkı da bunların önüne yığınak yaptı.\nKürt sorunu, Kıbrıs meselesi, Ermeni iddiaları, misyonerler... Dikkat edilirse bu meselelerin algılanış biçimleri tamamen ulus-devlet savunusuna ve dolayısıyla ulus-devletin kutsallarının ve tabii ki bu kutsalların ne olduğunu tek başına belirleyen askerin politikalarının savunulması noktasına indirgendi.\nKüreselleşmenin iki eksen etrafında şekillendiğine ve ülkeleri tercihe zorladığına yukarıda değinmiştik. Asker açısından riskli görülen AB'ye \"tam üye\"lik süreci şimdilik iptal edilmiş gibi görünüyor. ABD ile yapılan pazarlıklar sonucu Türkiye'nin ABD eksenli küreselleşmeyi tercih ettiği tespitini yapabiliriz. Pazarlığın ayrıntılarını bilmemiz mümkün değil ancak ulusal meselelerimizi (!) bildiğimiz yollardan çözme cevazına karşılık ABD'ye Genişletilmiş Ortadoğu Projesi'nde destek vermek şeklinde bir alışverişin kokuları geliyor. Tabii askerin buna düştüğü bir şerh var: Türkiye Ortadoğu'da bir İslam modeli değil, Kemalist bir model olarak vazife görecek.\nHükümetin içine düştüğü zavallılık, muhatap alınmadıkları bu pazarlığın verdiği şaşkınlıktan kaynaklanıyor. AB fatihi olarak meydana çıkan hükümet askerin elini takip etmekten şaşı oldu ve son tercihin ABD'den yana belirlenmesiyle tüm siyasetini askere ters düşmemek şeklinde yeni baştan oluşturmak zorunda kaldı. Son ABD ziyareti de bu iradesizliği faş etti.\nÖnümüzdeki süreçte devlet ötesi bir evrende yürütülen siyasetler ve bunların aracı olarak da devlet ötesi kuruluşlar veya popüler tabiriyle \"sivil toplum örgütleri\"nin öne çıkacağını öngörebiliriz\n.\nMüslüman devlet yönetimleri açısından ülke yönetimi artık \"kriz yönetimi\" anlamına gelecek. İstanbul'da yapılan İslam dünyası sivil toplum örgütleri konferansında Abdullah Gül'ün yaptığı konuşma bu açıdan önemli işaretler veriyordu. İslam devletlerine bir ağabey olarak (!) mealen\n, \"Kendinize çeki düzen verin, küreselleşmeye ayak uydurun, siz uyduramazsanız uydururlar.\" tavsiyesinde bulundu (!)\nTürkiyeli Müslümanlar \"küreselleşme-ulusal-laşma\" cenderesinden kendilerini -en azından zihnen- çıkarmak zorundalar.\nBizim burada Türkiye açısından çok genel hatlarıyla yaptığımız tahlilin altında belki de dünyanın en karmaşık ve problemli siyasal coğrafyası yatıyor. Bunları tek bir başlık altında tartışmak mümkün değil. Yapmaya çalıştığımız, ayak ucumuza bakmaktan kurtulup meselelere biraz daha yukarıdan bakmaya çalışmak.\nSon söz olarak şu hatırlatmaları yapmak herhalde yerinde olur: Küreselleşeceğiz diye dost düşman tanımlarını kaybetmek, herkes alıyor biz de nasiplenelim mantığıyla, küresel şebekeyle parasal ilişkiler kurmak, Müslümanlar olarak değer ve taleplerimizi cemaat yapılarında silikleştirdiğimiz gibi aynı tutumu şimdi de STK'lar içine saklanarak devam ettirmek, kendine dahi faydası olmayan partilere servis malzemesi olmak ya da tam tersi yönde; ABD ve AB'ye karşı çıkacağız diye onların içerdeki memurlarına tabi olmak, Müslümanca yaşamanın engellendiği bir vasatta misyoner kovalamak, daha yakınlarda, yalan yanlış ayrımı yapmadan -bayrak yakıyorlar diye- TAYAD'lı öğrencileri linç etmeye kalkan bir toplumsal zihniyetin yüz sene önce, savaş koşullarında Ermenilere neler yapmış olabileceğini aklımızdan bile geçirmemek, yeni baştan ulus devlet şehitleri söylemine rücu etmek gibi ulusalcılaştırılma operasyonlarını içselleştirmek de Müslümanca akletme yetimizi yitirdiğimiz anlamına gelir\n.\nOysa vurgumuz ve iddiamız net olmalıdır: \"Küreselleşme veya ulusallaşma değil, yeniden ve yine İslamlaşma.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}