{
  "id": "829e4227-9b66-4eb0-aeff-48483fab7ad5",
  "title": "Yeni Ulusal Kimlikler İnşa Edilirken",
  "author": "Aydın Ayar",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/yeni-ulusal-kimlikler-insa-edilirken-4229yy.htm",
  "content": "Kürt halkı sahip olduğu etnik kimliğinden dolayı on yıllardır türlü haksızlıklara, baskılara, inkar ve asimilasyona tabi tutulmuştur. Bu bilinen gerçekten hareketle Kürtler etrafında çeşitli değerlendirmeler çözüm önerileri uzlaşma veya tümden ayrışmaya değin birçok fikri tartışmalar yapılıyor. Konu etrafında yapılan değerlendirmeler özellikle Müslümanları duyarsız olmakla suçlayan saptama özelinde farklı bir tartışmayı da besliyor. Fakat ne var ki Müslümanların suçlama veya saptamaya dönük cevap vermiyor oluşları önemli bir eksiliğe işaret ediyor.\nKürtler konusunda hemen hemen her fırsatta gerek Müslümanlar gerekse Müslümanlardan beklenti içinde olanlar niçin bu önemli konuya ilgisiz kaldığımızı sorguluyorlar. Yapılan eleştirileri genelde şu başlıklarda toplamak mümkündür:\n1-\nKürt sorununu gündemleştirmemek,\n2-\nKürt sorununa dönük verilen mücadelelere destek vermemek,\n3-\nDiğer etnik farklılığı olan (Filistin, Çeçenistan, Filipin, Bosna, vb.) halklara gösterilen yakınlığı Kürtlerden esirgemek\nBunları alt başlıklarla uzatmak mümkün. Ancak bu kadarının açıklayıcı olduğunu düşünüyoruz.\nDevlet Kaynaklı Ulusal İnşa\nYukarıdaki soruların ve eleştirilerin cevabından önce birkaç hatırlatmanın gereğine inanıyoruz. Bilindiği gibi her rejim kendini bir meşruiyet temeline dayandırır. Bu temel onu makul, güvenilir, desteğe mazhar, kısaca meşru kılar. Türkiye Cumhuriyeti de kurulunca böyle bir meşruiyet krizi ile karşılaştı. Bütün dünyada her milli devlet, dini bir kuruluş ideolojisi olarak seçen, evrensel ve çok kültürlü devlete karşı düşmanca bir tavır takınır. Bu tavrı yeni kurulan T.C. de Osmanlı İmparatorluğu'nun çoğulcu sosyal, kültürel ve siyasal yapısını reddederek ortaya koydu. Buna toplumu tepeden tırnağa modernleştirme/batılılaştırma gibi misyonları da ilave edebiliriz. Böyle bir noktadan hareket eden cumhuriyetçiler, başlangıçta kendilerine içerde ve dışarıda karşıt güçler, bir tür düşman seçtiler. İçerde seçilen düşman İslam, dışarıdaki ise Yunanistan oldu. Cumhuriyet'in meşruiyet temeli buradan şekillendi. Ancak 1925'te İslam'ı hakim duruma geçirmek isteyen Şeyh Said, büyük bir isyan başlatınca cumhuriyetçiler içerdeki düşmana bir yenisini eklediler. Bu da Kürtlerin etnik kimlikleridir. Aslında isyan olmasa da Türk etnik temelinden hareketle milli devleti kuranlar yine Kürtleri reddedeceklerdi. Çünkü ulusalcı bir temelden hareket ediyorlardı.\nSonraki süreç malum Takrir-i Sükun kanunları ve devamında İstiklal Mahkemeleri ile topluma salınan korkunun yerleşip kök salması otoriter ve baskıya dayalı sistemin yerleşmesine önemli bir zemin hazırladı. Bu dönem içinde (27 yıllık tek parti dönemi) Müslümanların tüm hakları, ibadethaneleri, kültürel faaliyetleri gasp edildi ve on binlerce insan katledildi. Buna camilerin ahırlara çevrilmesi, ezanın yasaklanması vb. birçok şeyi ilave etmek mümkün. Böylelikle Birinci Dünya Savaşı ve Çanakkale Savaşı'ndaki büyük kayıpların ardından (Kürt, Türk, Arap, Laz, Çerkez, vs.) Müslüman halk bu kez devlet eliyle imhaya tabi tutuldu.\nBuna İslami hareket ve uyanışın Türkiye'de geç zamanda başladığını hatırlatarak şunu da ilave etmek istiyoruz: Türkiye'de İslami fikir ve akımların devlete bağımlı olması tevhidi uyanışın aşması gereken önemli bir sapma olarak algılanmıştır. Tüm bu sorunlarla mücadele eden Türkiye Müslümanları içerdeki yakıcı sorunlara güçleri ve imkanları ölçeğinde duyarlılık geliştirmişler ve tevhidi uyanışın inşa ettiği yeni kimlikle örnek çabalar ortaya koymuşlardır. Filistin için yaygınlaştırılan hassasiyet ve gerçekleştirilen dayanışmanın Çeçenistan ve Bosna'da olduğu şekliyle ülke sınırları dışına taşındığı gibi aynı hassasiyet ülke içindeki sorunlar ve özelde Kürtlerin yaşadığı sıkıntı ve baskılar için de geliştirilmeye çalışılmıştır. Türkiye Kürdistanı'ndaki mazlumlarla dayanışma, Halepçe katliamında da görüldüğü gibi Irak Kürdistanı'ndaki Kürtlere de uzanmıştır. Burada Müslümanları kendi varlık nedenlerini ve farklılıklarını dikkate almayan tutumların ve bazen duygusal, bazen de siyasi söylem farklılıklarının Müslümanlara dönük eleştiride \"adil olmayı\" engellediğini belirtmek istiyoruz.\nKürt Ulusalcılığı Hangi Temelde Geliştiriliyor?\nKürtlerin yaşadığı mazlumiyeti ulusal söylemine payanda yapan Kürt ulusçularının salt anlamıyla kendilerini merkeze koyan pratikleri ve kendileri haricinde vuku bulan eylem ve söylemlerin değersizleştirilmesi önemli bir yanlışa işaret ediyor. Kürt ulusalcıların çözüm önerileri ve eylem planlarını olduğu gibi mazlum Kürt halkı için yaptıkları iddiasının tartışmaya açık bir söylemi ihtiva ettiğini belirtmeliyiz. Yapılıp edilen her şeyin Kürt halkı adına olduğunu iddia etmek saplantıdan öte bir gerçeklik taşımıyor.\nKaldı ki Kürt ulusçularının temsil ettiklerini söyledikleri Kürt halkının tarihini, örfünü, dinini, kültürünü ne kadar temsil ettiğini tartışmak lazım. Şöyle ki sürekli altı çizilen tespitlerden birisi dinin kullanılmasıdır. TC'nin din politikası ile Kürt ulusçularının politikasında ne gibi farklar olduğunu tartışmak lazım. TC asimilasyonuna karşı çıkan fakat dünya görüşü olarak TC'nin izdüşümü olan laik, Batıcı PKK'nin özde dinle mücadele ediyor olması, TC'yle önemli bir benzerliğe işaret ediyor. Burada dinin kullanılmasına birkaç örnek verebiliriz. T.C. dini kullanırken \"şehit, İslam, iman, komünist, dine sahip ol!\" vurgularını istismar ederken PKK de aynı şekilde \"şehit, mazlum, zalim, kafir\" gibi dini kavramları sıkça kullanıyor. Aslında sahip olduğu ideoloji, yaptığı eylemler, uluslararası bağlantıları, mücadelede kadınlara biçtiği konum, İslam öncesi Kürt tarih, kültür ve inancındaki motif ve özellikleri öne çıkaran yapısı itibariyle ve laikleşme sürecine hız kazandırmasıyla hem Kürt halkını İslam'dan uzaklaştırıyor hem de uzun vadede insanların dinden soğumalarına alt yapı oluşturuyor.\nBölgede bir şekilde varlığını korumaya çalışan Müslüman çevrelere karşı tutumundaki despotluğu ulusçuluğun özünde olan bir davranış kodu olduğunu açık ediyor. Bunun yanında 17 Aralık 2004 AB müzakereleri arifesinde \"Kütler Ne İstiyor?\" ilanına imza atan katılımcılardan Leyla Zana'nın geçen Ramazan ayında 10 dakikalık basın açıklaması esnasında su içmesi bu laik seküler anlayışın İslami değerlere bakışının ne kadar uzak ve düşmanca olduğunu belli ediyor. Kürt sorunu merkezinde Müslümanları soruna sahip çıkmamakla suçlayan yaklaşım burada ilkesel farklılığı dikkate almıyor. Müslümanlar ümmet fikriyle nasıl Türk milliyetçiliğine, Arap milliyetçiliğine, Fars milliyetçiliğine karşı çıktılarsa aynı nedenlerle Kürt milliyetçiliğine de karşı çıkmalıdırlar. Bu tutarlılıktır, duyarsızlık değil.\nAltı çizilmesi gereken saptamalardan biri de Müslümanların yeterince soruna sahip çıkmadıkları iddiasıdır. Buradaki saptamanın, Müslümanların ilkesel farklılığını, imkanlarını, içinde bulundukları koşulları değerlendirmeye almadığı ve Kürt ulusal hareketinin mücadele örnekliğini merkeze almaktan kaynaklandığı söylenebilir.\nTüm bu tartışmalar dışında Kürt halkı için önerilen çözümleri üç başlıkta toplamak mümkün:\n1-\nKültürel haklardan yana olanlar\n2-\nFederasyondan yana olanlar\n3-\nBağımsızlıktan ve kopmadan yana olanlar\nBu üç seçenek karşısında Müslüman çevrelerin ve özelde Müslüman Kürtlerin yekpare olmadıkları bir gerçektir. Kültürel haklardan bağımsızlığa kadar farklı farklı görüşte olan Müslüman Kürtler vardır. Tabii sırf Kürt olmaları hasebiyle niçin böyle düşündükleri sorulamaz. Çünkü eğer mevcut verili durumda bu her üç seçenekten birini tercih eden Müslüman Türk varsa, aynı şekilde aksi yönde düşünme hakkına sahip Kürtler de olacaktır. Ancak İslami perspektiften bakıldığında milliyetçiliğin hiçbir şekli meşru değildir. Çünkü milliyetçilik, milliyeti üstün tuttuğu için, ümmeti üstün gören İslam'ın ruhuyla çatışır. Tartışmanın taraflarınca ifade edilen bir diğer nokta da nüfuz mücadelesinin yapılıyor olmasıdır. Genelde Müslümanların özelde Kürt Müslümanların dikkat etmesi gereken, yapılacak eylem ve oluşturulacak söylemlerin kime hizmet edeceğidir.\nSonuç:\nBiz inanıyoruz ki, sorun en geniş anlamda laik ve milliyetçi çevrelerin yönlendirmesiyle kültürel ve politiktir. Halk henüz imanını muhafaza ediyor. O halde Müslüman kimliğimizle, bu imanı etkili, verimli proje ve pratiklere dönüştürmek için çaba harcayalım. Bu yüzyılın başında uygulanan seküler, laik, milliyetçi, şoven, ırkçı ve ayrımcı tavır, sorunu içinden çıkılamaz hale getirmiştir. Sonuçta bölge halklarını bir arada tutan, birlikteliklerine anlam ve derinlik kazandıran dinin, dinamik, dönüştüren, uyaran ve uyandıran çağrısına hep beraber sahip çıkarak, umutsuzluğa itilen halkların kurtuluş yürüyüşüne hep beraber katılabiliriz. Müslüman Kürtlerin \"reel politiğin figüranı olmak yerine ideal politiğin aktörü\" olmanın önemine uygun kavram ve yaklaşımlar üretmesinin gereğine inanıyoruz. Kürtlerin dini algısı, tarih bilinci, geleneği ve ananelerinin laik, seküler ulusalcılar tarafından izole edildiği gerçeği tüm çıplaklığı ile önümüzde duruyor. Bu durumda Kürt sorununu konuşurken ezik, edilgen, duygusal ve sığınmacı tavır ve davranışlardan kaçınmak, İslami mücadeleyi güçlendirmek ve sorunu kendi kavram ve çözüm önerilerimizle tartışmak geleceğimiz için hayati önemi haizdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}