{
  "id": "dfcbb50a-668a-4a79-af8c-71989571da24",
  "title": "Hizbullah’ın Silahsızlandırılması",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/hizbullahin-silahsizlandirilmasi-4391yy.htm",
  "content": "Lübnan'da 4 haftaya yayılan seçimler tamamlandı. Mayıs ayının son Pazar günü başlayıp Haziran ayı içinde devam eden ve bölge bazında gerçekleşen seçimler sonucunda sürpriz yaşanmadı. Refik Hariri'nin oğlunun başında bulunduğu Suriye karşıtı blok az farkla da olsa Meclis'te çoğunluğu elde etti. Cumhurbaşkanlığı meselesi ve milis gruplarının silahsızlandırılması seçimler sonucunda kurulacak yeni hükümetin başlıca gündem maddeleri.\nSuriye'nin adamı olarak bilinen şimdiki Cumhurbaşkanı Emil Lahud'un yerine geçecek kişi konusunda ciddi rekabet ve çatışmanın yaşanması şaşırtıcı olmayacak. Muhtemelen Meclis içinde Cumhurbaşkanlığı koltuğuna kimin oturacağı hususunda ciddi pazarlıklar gerçekleşecektir. Uluslararası baskılar neticesinde bu ülkeden askeri birliklerini tümüyle çekmiş olmasına karşın Suriye'nin Lübnan üzerinde etkisinin bittiği düşünülmemeli. Gerek Meclis'te yer alan çeşitli siyasi partiler üzerinden gerekse de farklı araçlarla Suriye'nin daha uzun bir süre Lübnan siyasetinde belirleyici konumu sürecektir.\nÖte yandan ülke içindeki silahlı grupların silahsızlandırılması konusunun ise Lübnan'da en hararetli gündem maddesini teşkil edeceği görülüyor. Silahsızlandırılma BM Güvenlik Konseyi'nin 1559 sayılı kararı ile gündeme gelen bir konu. 1559 sayılı karar şimdiye dek hep Suriye'nin bu ülkedeki askeri varlığının sona erdirilmesini içeren yönüyle gündemdeydi. Nitekim bir yandan uluslararası baskıların yoğunlaşması ve öte yandan Hariri suikastı sonrasında ülke içindeki Suriye karşıtı cephenin artan protestoları karşısında sıkışan Suriye, seçimler öncesinde askerlerini çekme işlemini bütünüyle tamamladı.\nOperasyonun ilk adımının başarıyla tamamlanmasından sonra \"uluslararası toplum\" şimdi ikinci aşamaya, silahlı grupların dağıtılması konusuna yoğunlaşacaktır. Silahlı gruplar derken, Hizbullah'tan söz edildiği açıktır. BMGK kararında ismi telaffuz edilmemekle birlikte kastedilen adresin münhasıran Hizbullah olduğu bilinmekte. Kararda Lübnan hükümetinden ülkedeki milis gruplarını dağıtması ve ellerindeki silahlara el koyması istenmekte. Şu an Lübnan'da resmi güçler dışında silah bulunduran tek güç Hizbullah. Hizbullah ülkeyi 18 yıl boyunca işgal altında tutan İsrail'e karşı sürdürdüğü direniş neticesinde 2000 Mayısı'nda Siyonistleri Lübnan'dan çekilmeye zorlamıştı. Bu destansı mücadele ve kazanım sayesinde Lübnan'da doğrudan İsrail işbirlikçisi küçük bir azınlık haricinde herkes Hizbullah'a saygı duymakta ve dolayısıyla da Hizbullah'ın silahları Lübnanlıları rahatsız etmemekteydi.\n18 yıl boyunca süren işgale karşı ciddi tek bir adım atmamış ve süregelen hukuksuzluğu seyretmekle yetinmiş BM'nin şimdi Hizbullah'ın silahsızlandırılması konusunu ısrarla gündemleştirmesi açık bir ABD-İsrail tezgahı. BM, Hizbullah'ın neden silahsızlandırılması gerektiği konusunda inandırıcı hiçbir tez ortaya koymuş değil. Geçmişte Lübnan topraklarını Siyonist işgale karşı savunan bu silahlar halen de Siyonist yayılma planları önünde ciddi bir set teşkil etmekte.\nÖte yandan Hizbullah'ın dünyadaki diğer İslami hareketler ve kurtuluş hareketleri açısından da örnek teşkil etmesi gereken bir hususiyeti olarak, ülke içindeki gruplara karşı hiçbir biçimde silaha başvurmamış olması Lübnan'da farklı dinlere ve ideolojilere mensup olsa da tüm siyasi partilerin Hizbullah'a saygı ve sempati duymasını getirmekte. Öyle ki, Siyonistlerin kovulmasının ardından Güney'de işgalcilere işbirlikçilik yapmış Hristiyan milislere yönelik büyük bir katliam beklentisinin olduğu bir ortamda dahi Hizbullah tek bir fevri harekette bulunulmasına izin vermemiş ve eski defterleri kapatma tutumuna gitmiş, suçlulukları kesin olanları ise gözaltına alarak yargılanmak üzere Lübnan ordusuna teslim etmişti.\nHizbullah'ın emperyalistlerin ileri sürdüğü gibi Lübnanlılar ya da bölge halkları için bir tehdit kaynağı olmayıp, silahlarının her zaman işgalcilere dönük olduğu gerçeği tüm Lübnanlıların kabul ettiği bir gerçek. Nitekim Suriye'ye yönelik en keskin muhalefet yürütenler de dahil olmak üzere seçim sürecinde hiçbir grup Hizbullah'ın silahsızlandırılmasından yana tavır almadı. Bilakis Hizbullah'ın ülkenin savunulması konusunda gösterdiği fedakarlık ve cesaret sürekli vurgulandı. Bu durumda BM'nin Lübnanlı hiçbir grubun desteklemediği Hizbullah'ın silahsızlandırılması konusundaki ısrarının bir tek açıklaması kalıyor: ABD ve İsrail'i memnun etmek.\nHizbullah seçimler sonucunda kurulacak yeni hükümetin karşılaşabileceği baskıların farkında. Bu amaçla seçimlerde mümkün olduğunca geniş ittifaklara yöneldi, gerilimden uzak durdu. Bu politika seçimlerin sonucunu da olumlu etkiledi. Halen 12 milletvekili ile Meclis'te en kalabalık gruba sahip parti konumunda bulunan Hizbullah, milletvekili sayısını artırdı. Seçim sisteminin etnik/mezhebi bazda yapılması ve seçmenlerin geleneksel olarak yerel bazda tanınmış şahsiyetler arasında tercihte bulunması parti eksenli tercihleri zayıflatmakta. Buna karşın Hizbullah yarıştığı bölgelerde adaylarını Meclis'e göndermekte zorlanmadı. Üstelik Beyrut'ta %28 düzeyinde gerçekleşen katılım oranına karşın, Hizbullah'ın etkili olduğu Güney'de katılım %45 olarak gerçekleşti ki, bu oran en yüksek katılımın %48 olarak gerçekleştiği Lübnan şartlarında oldukça yüksek bir rakam sayılmakta.\nHizbullah Genel Sekreteri Hasan Nasrallah, silahlarına uzanacak elleri keseceklerini söyleyerek dayatmalara boyun eğmeyeceklerini ilan etti. Seçimler sırasında yaptığı bir konuşmada ellerinde 12.000'den fazla roket olduğunu söyleyerek muhtemel bir İsrail saldırısına karşı sert cevap vereceklerini duyurdu. Hizbullah'ın Lübnan ordusuna katılımı konusunda dillendirilen senaryolar konusunda Hizbullah yetkilileri herhangi bir yorum yapmıyorlar. Bugüne dek ölçülü, kuşatıcı ama aynı zamanda da kararlı bir politik hat izlemiş Hizbullah'ın önümüzdeki günlerde yoğunlaşması muhtemel baskılara karşı yine sağlam bir tutum izleyeceğine inanmak gerekiyor. Bununla birlikte bizlerin de Lübnan üzerinde daha da yoğunlaşmak muhtemel emperyalist-Siyonist projelere karşı duyarlı olmak ve direniş hareketiyle dayanışma sorumluluğunu canlı tutmak gibi sorumluluklarımız olduğu da göz ardı edilmemeli.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}