{
  "id": "d34713b4-5a95-4c73-816a-31fab4be35bd",
  "title": "İslam’da Silahlı Mücadele ve Şiddet",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/islamda-silahli-mucadele-ve-siddet-4308yy.htm",
  "content": "Tüm peygamberler, gaybın bilgisi, hayatın düzeni ve akıbeti ile ilgili taşıdıkları vahyi bildirimlerle, hayatı yönlendirme çabası içinde olmuşlardır. İnsan ve toplum fıtratı ve eşyanın tabiatı, vahiy ile uyum içindedir. Vahiy, bu uyumun bozulması sonucunda içine düşülen zulüm, şirk ve cahiliyeye karşı, yeniden fıtratla barışmanın yolunu ve yöntemini de göstermiştir. Bu anlamıyla son vahyi bildirim olan Kur'an, hayat görüşümüzün kaynağını ve itikadımızın ölçüsünü bize bildirirken, aynı zamanda İslami mücadelede takip edeceğimiz yöntemin kaynağını ve ölçüsünü de bildirmektedir.\nAncak vahyin hayata müdahale etme keyfiyeti, zorunlu olarak önümüze bir yöntem tartışmasını getirmektedir. Bu müdahale, barışçı yollarla mı yoksa şiddet yöntemiyle mi gerçekleşecektir. İslam'da şiddetin ne zaman kullanılacağının veya yerinin var olup olmadığının da tabiî ki ölçüsünü vahiyden ve peygamberlerin örnekliklerinden öğrenmiş olmamız gerekmektedir.\nKur'an bütünlüğünde ele aldığımızda şiddet anlamında güç kullanmaya, vahyi mesajın tebliğ süreci başladıktan sonra izin verilmiştir. Ceza hukuku dışında İslami mücadelede güç kullanımıyla ilgili Kur'an ayetlerini 3 başlık altında toplayabiliriz: 1. Savunma amaçlı ayetler, 2. Ezilenlere yardım etmeye yönelten ayetler, 3. Fiili bir savaşı teşvik ve takviye eden ayetler.\nPeygamber kıssalarını değerlendirdiğimizde Şuayb, Davud, Süleyman (a) gibi tebliğ ve mücadelelerinde güç ve şiddetten yararlanan rasuller yanında; Nuh, Hud, Salih (a) gibi tebliğ ve mücadelelerinde güç ve şiddete başvurmayan rasullerin varlığını da kavrıyoruz. Bir de ölçüyü aşan kavmi karşısında Lut (a)'ın\n\"Keşke sizi savacak gücüm olsaydı, yahut da çok sarp bir kaleye sığınabilseydim\"\n(Hud, 80) sözüyle netleşen güç sahibi olma isteğinin belirginleştiği durumlar da mevcuttur\nSon rasul Hz. Muhammed'in tebliğ ve mücadele örnekliği, merhaleci mücadele anlayışı açısından büyük önemi haizdir. Rasulullah (s)'a vahyin inzal olmasıyla gündemleşen İslami tebliğin/mücadelenin, ilk Kur'an nesli için nasıl bir toplumsal yapıda başladığı, mücadele yöntemi açısından dikkat çekici bir husustur. Kur'an vahyinin büyük çoğunluğunun inzal olduğu Mekke ortamında nasıl bir toplumsal ve idari yapı ile muhatap olunduğunun ve ilk Kur'an neslinin gücü ve konumunun değerlendirilmesi, vahyi mücadelenin merhale açısından takip ettiği yolun anlaşılmasını açıklayıcı mahiyette olacaktır. Kur'an'ı ve siyer bilgimizi vahyin nüzul süreci içinde değerlendirdiğimizde, müşrik Mekke toplumunun\n\"gereğince vahiyle uyarılma\"\ncihadının öncelikli muhatabı olduğunu söyleyebiliriz. Sünnetullah (toplumsal dönüşüm yasaları)\nkapsamında merhale tespiti, İslami mücadelenin önceliklerini belirlemede hayati öneme sahiptir.\n\"Fitne kalmayıncaya kadar onlarla savaşmak\n\" (Bakara, 193) buyruğu, silahlı bir mücadele yöntemini öne çıkartmaktadır. Ancak bu hedef, içinde olunan bir durumla mı ilgilidir, İslami mücadelenin stratejik bir hedefi midir, barış içinde bulunulan karşıtları da kapsar mı; yoksa geleceğe dönük ilkesel bir eğitimi mi ifade etmektedir?\nMevcut konumumuzla irtibat açısından vahyi bildirimlerde ve Siret-i Rasulullah örnekliğinde değerlendirilecek veya tartışılacak bu tarzda bir çok konu başlığı bulunmaktadır. Silahlı mücadele ve şiddet konusu, Müslümanların mevcut konumlarıyla ilgili bir yöntem tartışmasını içermektedir. Konunun çözümlenebilmesi için gerek İslami kitlelerin mevcut itikadi ve siyasi konumlarının, gerek bu yöntem tartışmalarına konu olan nassların ve Peygamber örnekliklerinin değerlendirilmesinde, sahih bir usuli perspektife ve yeterli bir analiz gücüne ulaşılması gerekir.\nÖrneğin vahyi nasslardan yararlanırken Kur'an'ı anlama ve şer'i tefekkür yöntemi netleşmemiş bir dindarın taşıdığı \"nesh\" anlayışı karşısında, İslami mücadelede merhale anlayışını tartışmak mümkün olmayacaktır.\n\"Bizim yaptıklarımız bize, sizin yaptıklarınız size aittir\"\n(Bakara, 139) ayetinin \"cizye\" ayetiyle (Tevbe, 29); savunmaya yönelik ayetlerin, \"kılıç ayeti\" olarak bilinen\n\"O müşrikleri nerede bulursanız öldürün\"\n(Tevbe, 5) ayeti ile, düşmanla savaş halinde iken\n\"onlar barışa yanaşırlarsa, ona sende yanaş\"\n(Enfal, 61) ayetinin Muhammed Suresi'nin 35. ayetiyle nesh olduğu iddiasında bulunan bütünsel perspektiften uzak bazı müfessir ve fakihlerin yaklaşımı, nasslarla yaşanan sorunlar arasında bağ kurma hususunda önemli bir kültür kaosu ve kafa karışıklığı oluşturmaktadır.\nFitneyi defetmeye yönelik metod anlayışlarını oluştururken, tüm samimiyetlerine rağmen Kur'an ayetlerinin bazılarını \"nesh\" teorisi çerçevesinde iptal etme konumuna düşenler, aslında farklı bir fitnenin ateşini körüklemekte ve vahyi mesajın evrensellik tezini lekelemektedirler. Bazı ayetlerin zahiri ifadelerini ise, siyak-sibak bağlamından ve Kur'an bütünlüğünden kopuk olarak parçacı bir şekilde ve pek güvenilir olmayan rivayetlere, kaynaklara dayanarak yorumlayanlar da, İslami mücadele yöntemi konusunda önemli zaaflar ve yanlışlar oluşturmaktadırlar.\nKur'an'ı anlama ve şer'i tefekkür tarzındaki bu tür usuli yetersizlikler, Peygamber kıssalarını ve Kur'an'da anlatılan Hz. Muhammed'in konumunu ve örnekliğini anlamak hususunda da önemli hatalara sebebiyet vermektedirler. Yine söz konusu yetersizlik bir çok kişiyi ve bazı oluşumları da peygamberlerin sosyal mücadele süreçleriyle örneklendirilen sünnetullah'ı kavramak ve toplumsal durum analizi yapmak konusunda Kur'an bütünlüğünden kopuk sonuçlara sevk etmektedir.\nKur'an, eğittiği bağlılarını öncelikle tevhid ve adaletin tanıkları olmaya sevk eder. Kur'an-ı Kerim, mesajını, tevhid ve adalet anlayışını içselleştiren muhataplarına, hayatın bütün alanlarında yaşanan bozulma, haksızlık, zulüm ve şirk karşısında ıslah görevini yükler. Islah, düşünsel ve sosyal planda yaşanan vahiyden yabancılaşma haline son verip, insanları tekrar vahiyle uyumlu hale getirme çabasının Kur'ani ifadesidir. Islah çabalarını karşılayan diğer bir Kur'ani kavram ise cihad'dır. Sözlü, fiili veya başka bir şekilde amaca ulaşmak azmiyle gayret göstermek anlamına gelen cihad, en temelde vahiyle insanlar arasına giren her türlü engeli, tuğyanı ve şirki kaldırma eylemidir. Bu eylemin biçimleri, şartlara ve mücadele sürecine göre değişebilir.\nCihad kelimesi Kur'an-ı Kerim'de türevleriyle beraber 34 defa geçmektedir. Bunlardan sadece 4 ayet (Bakara, 41, 73; Furkan, 52; Tahrim, 9) savaş/kıtal anlamında kullanılmıştır. Cihad kavramının diğer kullanımları tebliğ, tefekkür, nefsin tezkiyesi, siyasi ve sosyal mücadele anlamlarına tekabül etmektedir. Cihad sözle, yazıyla, bireysel ve sosyal örnekliklerle olabileceği gibi şartlar gerekli kıldığında silah kullanılarak da olabilir.\nKur'an'da savaşla ilgili\n\"kıtal\"\nkavramı savunma amaçlı kullanılırken,\n\"cihad\"\nkavramı ise kıtal anlamı dışında, Müslümanlara her merhalede görev yüklemektedir. Nuh, Hud ve Salih peygamberlerin hiçbir zaman savaş/mukatele içinde olmadıklarını ama risalet görevleri boyunca cihad ettiklerini biliyoruz. Bu anlamda\n\"sabır\"\nkavramının direniş boyutu önemlidir. İlk Müslümanlar Mekke ortamında da direniş/sabır eylemi içinde oldular, muharebe alanlarında da.\nCihad kavrayışının biçimlendirdiği yöntem biçimi, Müslümanların konumları ve varoluş süreçleriyle ilgilidir. O halde İslami tebliğ ve mücadele için toplumsal alanda önceliklerimizi ve safhamızı belirlemek için ciddi bir durum muhakemesi yapmak kaçınılmazdır.\nSilahlı Mücadele: Gereklilik mi, Öykünme mi?\n\"Kokuşmuş bir toplumda aileniz, fiili bir saldırıyla karşılaştığı an ne yaparsınız?\" sorusunu, biraz daha genelleştirerek ayet doğrultusunda sorabiliriz. \"İnanan bir topluma bir saldırı yapıldığında ne yapmak icap eder?\" Ayetteki (Şura, 39) cevap\n\"birlik olup karşı durmaktır.\"\nZulüm ve saldırıya karşı direnmek fıtri/vahyi bir gerçektir. Ama kıtal'a ruhsat verilmediği Mekke Dönemi'ne ait bu ayetin işareti bize direnişin kıtal/silah yolu dışında da olabileceğini göstermektedir. Ayrıca bir zulme uğradıktan sonra kendini savunma yükümlülüğü de teşvik edilmektedir (Şura, 41).\nKıtal/fiili şiddet uygulanmak yoluyla zulme uğratılan Müslümanlara belirli bir merhaleden sonra karşı koymak için savaş izninin verildiğini de biliyoruz (Hacc, 39). İslami mücadeleye merhale açısından yaklaştığımızda savunma amacıyla gündeme gelen savaş ruhsatının, mazlum insanlara yardım etmek amacıyla da kullanılabileceği (Nisa, 75) söz konusudur. Ümmet olarak ortak bilinç, dayanışma ve birliktelik gücünü kaybetmiş Müslümanlar, aslında mazlum insanlar konumundadır. Ve kendilerine yönelik baskı ve saldırıların gücü karşısında, direnişin farklı biçimlerini sergilemek durumundadırlar.\nGünümüzde karşıt güçlerin fiili baskı ve saldırılarına karşı sabırla direniş tavrının, kıtal/savaş tarzındaki bir direniş tarzına ne zaman dönüşeceği konusu, temsili şura ve içtihad süreçleriyle belirlenecek bir konudur. Günümüzde Müslümanların birliğini temsil eden bir otorite olmadığı için, savunma amaçlı silahlı mücadelenin ne zaman ve hangi koşullarda gerekli olduğu ile ilgili kararlar ise lokal ve grupsal bazda alınmaktadır. Bu çeşitlilik hali yanında, şer'i tefekkür konusunda da farklı usuller kullanıldığından, konu ile ilgili yaklaşımlarda tartışmalar olmaktadır.\nAyrıca İslami yaşam safhamızı ve mücadele önceliklerimizi belirlemek konusu da tartışmalarımızı bir kimlik tartışması sorunu haline getirmektedir. Bu açıdan Müslümanlar mücadele süreçlerine, öncelikle yitirdikleri ortak bilinçlerini ve birlikteliklerini cahili kuşatma altında nasıl inşa edecekleri noktasından mı; yoksa lokal sorunlarını genelleştirerek mi yaklaşmaları gerekmektedir. Genel hedefimiz, tevhid bilincini ve Kur'ani mesajı sosyalleştirmekten aciz Müslümanları, yeniden Kur'ani bir ümmet haline getirebilmek olmalıdır. Lokal sorunlarımız ve arızi bölünmüşlüklerimizle vahiy karşıtı güçlerin egemenliği veya kuşatması altında bulunduğumuz bir gerçek. Kuşatıldığımız coğrafya ve toplumsal statülerde şartlar gereği, hazar/barış halinde de olabiliriz, sefer/savaş halinde de olabiliriz. Hazar halinde de olsak, sefer halinde de olsak, öncelikli hedefimiz, yitirdiğimiz vahiy nimetini yeniden nefislerimizde ve sosyal alanda temsil edebilmek, hakikatin şahidi bir toplum oluşturmaya çalışarak dünya sınavımızı kazanmak ve ahiretimizi kurtarmak olmalıdır.\nAncak bu arada tevhid ve adaletin tanıklığını yapacak ümmet yapısını yeniden mayalandırma niteliğine ve gücüne kavuşmadan, fiili şartlar nedeniyle karşı karşıya gelinen fiili direniş veya sefer durumlarının arzu ettiğimiz değil, dayatılan bir süreç gereği olduğunun bilinci içinde davranmamız gerekmektedir.\nFilistin'de, Afganistan'da, Bosna'da, Irak'ta olduğu gibi dayatılan fiili bir süreç gereği içine girilen silahlı mücadele tarzı, lokal bir fiili savunma halini ifade etmektedir. Bu açıdan da savaşı teşvik ve takviye eden ayetler karşılık bulmaktadır. Ancak Kur'an'ı fıkhetme konusunda usuli yetersizliğe sahip bazı kişi ve gruplar, savaşı teşvik ve takviye eden ayetleri hem Kur'an bütünlüğünden kopuk olarak öncelemeye ve hem de lokal sorunlardan kalkarak tüm Müslümanlar adına stratejik genellemeler yapmaktadırlar. Örneğin savaş halinde antlaşmalı olan müşriklerin (Tevbe, 4) ve aman dileyen müşriklerin (Tevbe, 6) istisna edilmesine rağmen,\n\"Müşrikleri nerede bulursanız öldürün\"\n(Tevbe, 5) ayetini siyak ve sibakına bakmadan, Bektaşi şeyhinin fıkrasında olduğu gibi, cımbızla çekip genelleştiren ve bu genelleştirmeden de bir hareket fıkhı üreten dar, ufuksuz ve hikmetsiz yaklaşımlar, tüm samimiyetlerine rağmen Müslümanların zihni dağınıklığını daha da artırmakta ve vahyi bildirimlerin hudutlarını aşmaktadırlar. Ayetleri anlamak konusundaki lafzi şekilcilik ve sığlık; usuli yetersizlik yanında büyük ölçüde Müslümanların durumlarıyla ilgili vahiy temelli ve yeterli bir tarih ve toplum değerlendirmesine sahip olmamaktan kaynaklanmaktadır.\nKur'an'da düşmanları korkutmak için gücün yettiği kadar kuvvet ve besili atlar hazırlanması istenmektedir. Müslümanların güçlü veya iktidar oldukları merhale ile irtibatlı olan\n\"kuvvet hazırlama\"\nile ilgili bu ayette geçen (Enfal, 60)\n\"irhab\"\nkavramı, karşıtlarını korkutma/caydırma anlamında kullanılmıştır. Ancak zihni ve kimliksel kuvvetini kaybeden Müslümanların, kendi toplumsal tanıklıklarını gerçekleştiremeden böyle bir hedefi genelleştirmeleri ve bu ayetteki bildirimden çıkarak genel bir mücadele stratejisi belirlemeleri doğru mudur?\nLokal mücadele alanlarından kalkarak \"irhab\" kavramı çerçevesinde savaş hedefinin alanını genişleten, cihad ve ıslah çabalarını silahlı mücadele anlayışına hapseden yaklaşımlar, sünnetullah açısından onulmaz bir öykünmeciliği yaygınlaştırmak durumundadırlar. Bu tarz yaklaşımlar, fıtri savunma şeklinde değerlendirilecek lokal silahlı veya silahsız direnişlerin meşruiyetini de tartışılır hale getirmektedirler. Korkutma tedbirini, savaş hukuku kaidelerine dikkat etmeksizin, caydırmaktan çok emperyalist kampa fiili olarak zarar vermek ve emperyalistlerle savaşın yaygınlaştırılmasını tutuşturmak anlamında değerlendiren bazı örgütler, hem terörizm suçlamasının doğrudan muhatapları olmakta hem de bu suçlama çamurunun lokal direnişlerin üzerine sıçramasına vesile olmaktadırlar. Bu anlamıyla bölgelerinde emperyalizmin ve Siyonizm'in fiili işgal ve katliamlarına karşı direnen Filistin ve Lübnan İslami hareketleri, haklılıklarının meşruiyetini zedeler konumuna düşüren bu tarz açılım ve eylemleri meşru görmediklerini, hatta zaman zaman kınadıklarını deklere etmektedirler.\nEmperyalizme karşı sünnetullah çizgisini gözetmeyen bir acilcilik ve şiddet diliyle dünyanın her yerinde fiili ve seyyal bir savaş içinde olduğunu ilan eden söz konusu İslami grupların usuli ve yöntemsel yanlışlarını tartışmak tabii ki Müslümanların iç sorunlarından birisidir. Bu gruplar teröristlikle suçlanırken, varlıkları da İslam'la irtibatlandırılarak İslam ve Müslümanlar tezyif edilmekte ve bu vesileyle İslam ile terörizm kavramları bir araya getirilerek İslam'ın insani, adil ve evrensel mesajı bulandırılmaya ya da örtülmeye çalışılmaktadır. İşin daha da üzücü yanı, bu grupların eylemlerini bahane ederek İslam'a saldıran emperyalist kampanya karşısında Müslümanlar adına konuşan bazı insanların, özeleştiri adına düştükleri özür dileyici aşağılık kompleksleridir.\nDüşmana cevap vermek adına sivil hedefleri ve insanları gözetmeden saldırma veya alanı ilan edilmemiş bir savaş telakkisi ve özellikle de yöntem ve strateji açısından şer'i tefekkürden uzak yaklaşımlar her zaman meşruiyet sıkıntısı çekecek ve tabi ki terörizm gibi suçlamalardan kurtulamayacaktır. Ancak emperyalist güçlere karşı gösterilen söz konusu tepkiler terörizm olarak tanımlansa da, bu hareketleri tahrik eden sebepler üzerinde durulduğu ve doğru değerlendirildiğinde çok daha vahim bir terör olgusu ile karşı karşıya kalırız. O da emperyalizmin yayılma iştahından kaynaklanan devlet terörizmidir.\nTeröristlikle de suçlansalar meşru olmayan yöntemlere meyleden direnişçiler işgal, talan ve sömürü peşinde değil, özgürlük ve adalet peşindedirler. Ama emperyal terörizm ya devlet gücüyle ya da gayri nizami savaş ve kontrgerilla taktikleriyle sivil ve direnişçi, tahkim edilmiş veya yumuşak hedef ayrımı yapmaksızın işgali, tebaalaştırmayı, katliamı, talan ve sömürüyü hedefleyen bir öncelikle silah ve şiddet kullanmaktadır. Müslümanların gerçekleştirdiği yanlış savaş taktikleri ve stratejisi üzerine tartıştığımız konunun sebebi de günümüzde emperyalizmi ifade eden küresel kapitalizmin uyguladığı devlet terörü olgusudur. Terörizmin baş sorumlusunu ve suçlusunu yargılamayan bir anlayışın; sadece saldırıya, sömürüye, katliama uğrayan direnişçilerin tepkilerindeki ölçüsüzlükleri ve yapısal bozuklukları gündemleştirmeye çalışmaları, hatadan öte karşıtına sığınan bir işbirlikçiliği ifade etmektedir. Ancak düşmanın şeditliği ve baskın zulmü, İslam adına ortaya konan hareket hattının ne olursa olsun sahihliğini ve adilliğini tartışmayacağımız anlamına gelmemelidir. Zira hiçbir maslahat, Allah'ın razı olduğu muhkem hudutların ölçüsünü aşamaz.\nŞiddeti Önceleyen Akımların Toplum Değerlendirmeleri ve Hedefleri\nİslami mücadelede şiddeti önceleyen akımlar, Müslüman toplulukların durumlarını değerlendirmek konusunda ortak tespitlere sahip değildirler. Müslüman kitlelerin toplumsal konumlarını değerlendirmelerine göre belirginleşen silahlı mücadele eğilimlerini 5 kategoride toplamamız mümkündür:\n1-\nMüslüman yığınları, zalim yöneticilere isyan etmedikleri için tekfirci bir mantıkla, fiili suçlu olarak görüp, iktidara ulaşmada darbeci/ihtilalci yöntemi önemseyenler.\n2-\nDaru'l-harp statüsünde yaşadıklarını savundukları Müslümanları, acilci bir tutumla, örgütlü bir mücadele ile iktidara/İslam Devleti'ne taşımaya çalışanlar.\n3-\nBatılı yaşam tarzının tesirinden uzaklaştırmak istedikleri Müslümanları, emperyalizme karşı bir yaşam tarzı olarak yaygın/küresel silahlı bir mücadele süreci içine çekmek isteyenler.\n4-\nTebliğin ve eğitimin silahlı güçle birlikte tesir uyandıracağını savunanlar.\n5-\nMüslümanları fiili baskılardan kurtarmak veya özgürlüklerine kavuşturmak amacıyla yaşadıkları coğrafyalarda işgal güçlerine ve taarruzlarına karşı meşru müdafaa eylemi içinde silahlandırmaya çalışanlar.\nÖnceliği silahlı mücadeleden yana olan anlayış ve hareketler, tabii ki Allah için feda olmayı göze alan bir adanmışlıkla yola çıkıyorlar. Ama direnişi ifade eden bu aşkınlık, her zaman İslam'ın gereğince tebliği ve temsili noktasında bir yeterliliğe, aşkınlığa ve açılıma tekabül etmiyor maalesef. Bu anlayış ve hareketler Müslümanların konumunu kendi yöntemleri içinde tanımlarken, çoğu kez bu tanımlamalarının sağlamasını nass temelinde gereğince gerçekleştirmiyorlar.\nBugün ulusal coğrafyalarda ulusal kimlikleriyle anılan Müslüman halklar ya da toplumlar, ne kadar\n\"Müslümanlar kardeştir\"\nhitabına uygun ve Kitab merkezli bir inanç, tanıklık ve dayanışma sergileyebildikleri tartışmaya değer bir konudur. Rabbimizin, Rasulullah döneminde ve sonraki tevhid ve adalete şahitlik yapılan dönemlerde İslam ümmetine bahşettiği\n\"nimet\"\nin değiştirilip değiştirilmediğine (Enfal, 53), İslam coğrafyasının içine düştüğü 5-6 asırlık zillete bakarak cevap aramamız gerekir. I. Dünya Savaşı sonrasında ve II. Dünya Savaşı sırasında üç ulusal işbirlikçi hükümetin yönettiği ülke dışında tüm İslam coğrafyasının, emperyalizmin fiili işgali altında olduğuna bakıp Batı'nın cahili kuşatması altına girdiğimizi söylemek mümkündür. Ancak hariçten gelen bu cahiliyyeden başka Müslümanlar zaten kendi cahiliyyelerini yaşamaya başladıklarına en önemli delil 14. ve 15. yüzyıllardan bu yana yükselen ıslahat ve direniş hareketleridir. Müslüman topluluklar,\nBatı cahiliyyesi karşısında yenildikleri için değil; düşüncede, yönetimde ve kültürde içine düştükleri kendi cahiliyyelerini aşamadıkları için Batı cahiliyyesi tarafından kuşatılmışlardır.\nGünümüz Müslümanlarının yaşadığı bu kuşatma, asırlardan bu yana süregelen vahiyden yabancılaşmanın sonucunda dirlik ve düzenlerini yitirdikleri için gerçekleşmektedir. Müslümanların toplumsal yapısı itikadi, idari, sosyal, kültürel, son olarak da ulasal sapmalar neticesinde büyük bir kopuşu yaşamış ve fırkalara ayrılmıştır. Günümüz Müslümanları modern toplumsal yapılarda Kur'ani bilinç ve kimlikten oldukça uzaklaşmıştır; eklektik kimliklerle yaşamaktadırlar. Bugün İslam'ın yaşayan gücünü İslam ümmeti veya bazı örnek İslam toplumları değil –ki zaten yokturlar-, İslami uyanış ve direniş hareketleri temsil etmektedir. İslami hareketlerin dilindeki \"İslam Ümmeti\" söylemi, sadece bir ideali ve arzuyu ifade etmektedir.\nBugün işbirlikçi sistemlerin sınırları içinde veya doğrudan, küresel kapitalizme dönüşen Batı hegemonyası altında yaşayan Müslümanlar, mevcut varlıklarını idame ettirmek, bazı İslami hareketler de özgürlük mücadelesi vermeye çalışmaktadırlar. Bu anlamıyla günümüz Müslüman toplumları ne yeterince vahyi mesaja sosyal örneklik yapabilecek durumdadırlar, ne de sosyal örnekliklerini iktidara taşımak konumundadırlar. Bugün itikad ve siyaset alanında Kur'ani ilke ve ölçülerden uzaklaşmış olan Müslümanlar, iyiliği emredip kötülükten men edecek, tevhid ve adaletin tanıklığını yapacak bir ümmet yapısının fiili birleşenleri değildirler.\nŞiddeti Önceleyen Akımların Değerlendirilmesi\nKur'an'da işaret edildiği üzere savunma amacıyla, ezilen halk ve topluluklara yardım amacıyla, ya da yaşanan savaş ortamını takviye etmek amacıyla ve toplumsal güce ulaşıldığında düşmanın niyetini caydırmak niyetiyle silah bulundurulması ve gerektiğinde kullanılması Rabbimizin ruhsatına ve teşvikine konu olmaktadır. Ama bu hallerin her birinin şartlarla ve merhale anlayışı ile bir irtibatı vardır. Bu bağlamda belirlenen tutumlar istişari denetime açık, delilleri ve maslahatı açıklanabilir olmalıdır. Çünkü Hz. Muhammed önderliğinde gerçekleştirilen tüm silahlı eylemleri merhale anlayışı ve Kur'an bütünlüğü içinde izah edebilmekteyiz.\nIslahat hareketlerinin bir ürünü olan İslami hareketler, günümüzde silahlı mücadeleyi öncelemek konusunda metod tartışmaları yaşamaktadırlar. Silahlı mücadeleyi öncelemek konusunda 5 kategoride kümelendirdiğimiz tutum ve anlayışlarla ilgili tespitlerimizi şu şekilde özetleyebiliriz:\n1-2) Müslüman kitlelerin tavırsızlığını suçlayarak ya da ümmet yapısının devam ettiğini savunup bu kitlelerin desteğinin alınacağı zannıyla, İslam'ı, hilafet veya devlet tarzında iktidara taşımak için işgalci emperyalistlere ve işbirlikçi zalimlere karşı silahlı mücadeleyi önceleyen hareketler; merhale boyutuyla sünnetullah açısından, yaşanan vakıanın tespiti açısından, nitel ve nicel yeterlilik açısından da önemli zayıflık ve yanlışlıklar içersindedirler. Hizbu't Tahrir\nile İhvan-ı Müslim çizgisinin farklı yöntemlerle amaçladıkları iktidar özlemini, silahın gücü ve ölümüne adanmışlık anlayışı içinde silahlı mücadele ekseninde Mısır'da yeniden biçimlendirmeye çalışan Cihad hareketleri bu tarzın en önemli açılımını oluşturmuştu.\n3) Silahlı mücadele hedefini yerel istikbardan küresel emperyalist güçlere çeviren akımlar ise konumlarını yine toplumsal değişim yasalarıyla izah etmekten çok, silahlı cihadı bir yaşam tarzına dönüştürerek sünnetullahdan kopuk olarak değerlendirmektedirler.\n\"İrhab\"\nkavramı (Enfal, 60), düşmanı fiili olarak korkutma/saldırı bağlamında ele alınmakta ve sivil-asker ayrımı yapılmadan, düşmana asimetrik savaş anlayışı (görünen ve bilinen hedeflere, ufak, gizli ve seyyal birimler halinde ani ve ilan edilmemiş silahlı saldırı) içinde taarruzlarda bulunulmaktadır. Örtülü olarak üstlenilen 11 Eylül eylemleri, İspanya'daki tren sabotajı, İstanbul'daki sinagogların bombalanması vd. bu tarz saldırılardandır. Bu tarz mücadele biçimi, bir tarih ve toplum değerlendirmesine gerekli önemi vermemekte, nassları değerlendirirken nasıl bir yöntem anlayışının var olduğunu açıklamamakta, sosyal bir tanıklık çabası içinde olamamaktadır.\n\"Ortak koşanlar nasıl sizinle topyekün (kaffeten) savaşıyorlarsa, sizde onlarla topyekün savaşın..\"\n(Tevbe, 36) ayeti nüzul ortamının maslahatından soyutlanarak, Müslümanların gücüne, bilincine ve birikimine bakmadan topyekün savaş safhasında olunduğu zannıyla öncelenmektedir. Müslümanların içinde bulunduğu durumu gözetmeden bu ayet çerçevesinde bir hareket fıkhı belirlemek, Kur'an'ın üçte ikisinin inzal olduğu Mekke Dönemi'ndeki Rasulullah (s)'ın siret ve sünnetini kavrayamamak demektir. Çünkü günümüzde Müslümanlar topyekün bir hareket bilincini ortaya koyacak zindelikten ve nitelikten uzak durumdadırlar. Ölçüsüz hamasetler, Müslümanları değil bu tarz fevrilikler içinde olanları ilzam etmektedir. Ancak bu fevrilikler, ıslah çalışmalarını ve nizami cihad gayretlerini de zedelemektedir.\nBu mücadele tarzı, Müslümanların emperyalizmin sergilediği zulüm, sömürü ve katliamlar karşısında taşıdıkları nefret, öç alma ve sıkışmışlık duygularını karşılamak çabasındadır. Yöntemi tartışılır olmakla beraber bu tarz eylemler, değişik görüntü, araç ve beklentilerle üretilen karşı psikolojik-harp taktiği sayesinde, müstezafların ve ezilen Müslümanların dünyasında bir ilgi alanı oluşturmaya ve yeni elemanlar kazanmaya da yönelmektedir. Lokal mücadele alanlarında da var olmaya çalışan bu akım, fiili başarısızlık yaşayan bazı hareket elemanları için sığınma anlamına gelebilecek yeni bir heyecanı ifade etmektedir. Usame Bin Ladin çizgisiyle gündeme gelen Kaide örgütü ve Mısır'daki Cihad hareketlerinin silahlı mücadeleyi bırakmasından sonra Mısır'ı terk eden bazı birimler bu tarzın en önemli taşıyıcıları konumundadırlar.\n4) Tebliğin silahlı güç bulundurulması veya kullanılması halinde daha tesirli olacağı anlayışı da yine sünnetullah bağlamında ve merhale anlayışı açısından önemli zaaflar taşımaktadır. Var oluşunu vahyi eğitim, bilinç ve tebliğ denkleminden ziyade, silaha ve silahlı eylem ajitasyonlarına dayandırmaya öykünen bu yaklaşım, daha ziyade sevgi temelli değil korku temelli bir etki uyandırabilir. İslami mücadelenin 13 yıllık Mekke dönemini, yaşayan şehitler olma görevini ve Kur'an'la yapılacak cihadın (Furkan, 52) ne anlama geldiğini tahlil edemeyen bu yaklaşım, adanmışlık temelinde yeniden inşayı değil, mevcudu kısa yoldan disipline ederek başarıya ulaşmayı hedeflemektedir. Bu acilci tutum sadece ulaşılamayacak hayalleri büyütmektedir. Neticede silahın gücünü, düşmandan çok bu hareketle aynılaşmayan İslami gruplar hissetmektedir.\n5) Müslümanlara ve yaşadıkları bölgelere fiili saldırı ve taarruzda bulunan işgal kuvvetlerine veya gerektiğinde istibdat güçlerine karşı meşru müdafaa ve fiili savunma şartlarından doğan silahlı mücadele bir gerekliliği ve lokal bir tanımlanmayı ifade etmektedir. Son olarak ABD işgaline ve katliamlarına maruz kalan Irak Müslümanlarının öncülük yaptığı direnişi, tartışılabilir olan tüm zaaflarına rağmen bu bağlamda değerlendirmemiz gerekir.\nAyrıca savunma savaşı anlamına gelen bu tür direnişlerde, kurulu bir İslami düzenin değil, Müslümanların mevcut varlığının ve kısmi birikimlerinin savunulduğu unutulmamalıdır. Müslümanların varlığını ve kısmi birikimlerini savunmak ve bu savunuyu desteklemek İslami duyarlılığımız ile yakından alakalıdır. Bu duyarlılığın, ideal olanı ve vahyi bir bilinci ifade ettiğini söylemek fazla abartılı olur. Ama inşa etmemiz gereken vahyi bilincin fikri ve eylemsel boyutunu, İslami duyarlılıklarımızı beslemeden ve ayakta tutmadan da geliştirmemizin mümkün olamayacağını da idrak etmemiz gerekir.\nTürkiye'den Müslüman direnişçilere katkıda bulunmak için Afganistan'a, Bosna'ya, Çeçenistan'a veya Irak'a giden Müslümanlar, gittikleri yerin lokal konumuna göre oluşturulmuş harekat hattına göre davrandıklarında; öncelikli mücadele alanı olarak yaptıkları tercihleri kendilerini bağlar ve bu tercihleri takdire değerdir. Ama aşkın bir duyarlılıkla gittikleri ve tercih ettikleri lokal şartların harekat hattını genelleştirmeleri veya bu alanlarda elde ettikleri becerilerle diğer alanların stratejik gündemlerini belirlemeye kalkmaları ise öykünmecilik ve fıkıhsızlık olur. Ayrıca silahlı direniş alanlarındaki mücadele kadar, hazar halinde olunan alanlarda yapılacak mücadele de önemlidir ve hatta imkanları açısından daha olumlu olarak değerlendirilmelidir. Örneğin Filistin dışındaki Müslümanlar için, Filistin'deki mücadeleye katılmak yükümlülüğünden önce, Filistin'i işgal eden Siyonist rejimle ilişki kuran yerel hükümetlere karşı yerel planda gerçekleştirilecek uyarı, bilinçlendirme, ikaz, engelleme ve protesto sorumluluğu çok daha önemli ve gereklidir. Bilinçlenme, tebliğ, uyarı, kamuoyu oluşturma ve protesto bazında yerel konumlarını değerlendiremeyen veya bu konuda bir hat tutturamayan kişi ve grupların ilgilerini öncelikle savaş ve fiili direniş alanlarına çevirmeleri, aslında bulundukları mevzileri terk etmeleri anlamına da gelmektedir.\nİslam'da savaş istenilen değil, karşılaşılan bir durumdur. Bu açıdan daha mücadelenin başında zamanı geldiğinde bu vakıa ile de karşılaşılabileceği (Müzzemmil, 20) eğitimi verilmelidir. Ama öncelikli hedefimiz açısından savaş veya barış hallerinin konjonktürel olduğu, her iki halde de temel görevimizin, bilinç ve tavırda Kur'an neslini yeniden, nasıl inşa etmemizle ilgili yükümlülükler olduğunu unutmamamız gerekir. Hazarda veya seferde, ama pratik mücadele içinde hayra çağıran, marufu emredip münkerden sakındıran bir ümmet nüvesini mayalandırmadan, toplumsal bir dönüşümü ve İslam'ın iktidar gücünü yakalayamayacağımız görülmelidir.\nSilahlı mücadele veren akımlar sosyolojik olarak tabii ki emperyalizmin vahşi saldırılarına ve kuşatmasına karşı bir direnişi ifade ediyorlar. İslam'ı yaşama konusunda nefsi aşkınlığı ve adanmışlığı yaşıyorlar. Ama her adanmışlık ve her samimiyet halinin Kur'an ve Sünnetullah ekseninde bir tutarlılığı ifade etmesi gerekir. Bu çizgide tavır geliştirenlerin delillerinin, Kur'an ve Sünnet anlayışlarının ne olduğu, çağımızda Müslüman kitlelerinin konumunu tevhidi bilinç ve tavır açısından nasıl değerlendirdikleri, hazarda veya seferde Kur'an neslini yeniden inşa etme keyfiyetine nasıl baktıkları, Müslümanların bilinçle taşıması gereken şehitlik sorumluluğunu nasıl örneklendirdikleri, içinde yaşadığımız toplumları gereğince Kur'an'la nasıl uyaracakları ve diğer hayati önemi haiz konulara nasıl yaklaştıkları her bilinçli Müslümanın ve makul insanın merak ettiği bahislerdir. Bu konulardaki kapalılık ya da ertelemeciliğe rağmen elde edilen duygu yoğunlaşması ve harekete aidiyet gücü devam ettirilebilir; ama savunulabilir açık bir etki ve bilinç gücü oluşturulamaz. Yapılan tüm fedakarlıklara rağmen bu hal, yukarıda işaret ettiğimiz gibi Müslümanların en az 5-6 yüzyıldan bugüne yaşadıkları tebaa kimliğine yeni bir eklemlenmeyi ifade edecektir.\nAfganistan örneği bu konuda acı veren bir sonuçtur. Savunma anlayışı içinde tüm İslam dünyasında oluşan duygu yoğunlaşması, dayanışma ruhu ve fedakarlıklarla birlikte sonuçta Afgan direnişi, vahyi bilinç ve pratik düzeyleri gelişememiş Afgan halkını ve mücahidleri savaştaki başarılarına rağmen, uluslar arası statükonun tebaası konumuna düşüren ve cahili aşiret çekişmelerine yönelten esef verici bir akıbete duçar olmuştur.\nKüresel İntifadanın Farklı Biçimleri\n19. yüzyıldan itibaren Batı hegemonyası ile muhatap olan Müslümanlar, emperyalizm karşısında yenildiler. Güçleri de yoktu. En büyük eksiklikleri Kur'ani bilinçlerini ve ümmet zindeliğini yitirmeleriydi. Ama 20. yüzyılda Kur'ani kimlik zindeliğine nasıl ulaşılacağı konusunda yoğunlaşacaklarına, İslami yönetimle ilgili eksikliklerini konuşmayı daha öne aldılar. Kurtuluşu genellikle İslam ümmetine rehberlik ve liderlik yapacak İslam devletinin kurulmasında veya Hilafetin yeniden teşekkülünde gördüler. Bu hedef tabii ki Batı'nın kapitalist ve sosyalist ideolojileri karşısında Müslümanlara yeniden var oluş ve kimliklerini netleştirme bilinci aşılıyor ve genç kuşaklara aşağılık kompleksine düşmeyecekleri bir aidiyet alanı geliştiriyordu. Ancak liderlik ve rehberlik yapılacak bir ümmet yapısının var olduğu sanısı, büyük bir yanılgıydı. Oysa devletsizliğin nedeni ümmetsizlik, ümmetsizliğin nedeni ise tarihi süreç içinde Kur'an nimetinden uzaklaşılmasıydı.\nAncak dağılmış İslam ümmetinin devamı konumundaki Müslüman topluluklar inançlarında, kültürlerinde, ibadetlerinde ve duygularında önemli bozukluk ve sapmalara duçar olsalar da, İslam'dan önemli parça doğrular taşımaktadırlar. Parça İslami doğrularla yaşayan bu sosyal unsurların atıl durumda bulunan en önemli felah potansiyelleri, hala dinlerinin ana Kitab'ı ile şekli ve yüzeysel de olsa bağlarını kesmemiş olmalarından kaynaklanmaktadır. Müslümanların Kur'an'a olan bu ilgileri, onları Kur'an'la yeniden uyarmak imkanını vermekte,\n\"Ey iman edenler, iman ediniz\"\nhitabının muhatapları kılabilmektedir. Vahyi bilince ermiş ve Kur'an neslini inançta, bilgide ve eylemde yeniden inşa etme sorumluluğuna ulaşmış İslami oluşumların, uyarılıp ıslah edilmelerine vesile olacakları en önemli sosyal kesit de, kendini İslam'la irtibatlı gören ümmetin yetimi bu sosyal topluluklardır.\nEmperyalizm, İslami direniş hareketleri kadar, İslam'a duygusal ilginin kitlesel tabanı olan Müslüman toplulukları da kendisine düşman olarak görmektedir. Bu şer çizgisi, modernist veya gelenekçi yaklaşımların önünü açarak Müslüman kitleleri Kur'ani kimlik netliğinden ve sahih bir bilinçlenme sürecinden uzaklaştırmaya çalışmaktadır. Emperyalizm, İslami kimlik berraklığı içinde olmamasına rağmen yeterince postmodern bir kimlik dejenerasyonunun içine sevk edemediği Müslüman toplulukları ise, kendisine ve kapitalist yaşam tarzına karşı potansiyel tehlike olarak algılamaktadır.\nEmperyalizm, İslami kimliğini netleştirmesinden korktuğu, tabii kaynaklarını elinde tutmak istediği ve yeterince teslim alamadığı Müslümanları bazen askeri saldırılarla, sürekli olarak da ekonomik, kültürel, siyasi ve hukuki saldırılarla kuşatmaya çalışmaktadır. Emperyalizmin bu küresel kuşatması veya saldırıları karşısında kazanımlarımızı ve mevcudu korumak için yükseltilen mücadele, aynı zamanda Kur'ani bilinçlenme ve varoluş zemininin de savunulması anlamına gelmektedir. Bu savunma, yeri geldiğinde toplumsal muhalefeti etkin kılarak, yeri geldiğinde de silahla direnerek gerçekleşmektedir.\nBu tarz, Senusi Ömer Muhtar hareketinden Aksa İntifadası'na uzanan bir intifada çizgisidir.\nEmperyalizmin küresel kuşatmasına karşı, bugün ifade etmek istediğimiz bu çizginin ifade kalıbı \"Küresel İntifada\"dır. \"Küresel İntifada\" şiarını,\nevrensel küfür güçlerinin, cahili tutum ve anlayışlarının kuşatması karşısında sürdürülen ıslah çabaları ve hareket süreçlerinin birbirlerine olan ihtiyaçlarını gözeterek kullanmaktayız. Ve küresel intifadayı, emperyalizmin yaşam biçimine, sosyal ve ekonomik yapısına, söz konusu olduğunda askeri saldırılarına karşı farklılık arz eden boyutlarıyla değerlendirmeliyiz\n. \"Allah'ın insanların bir kısmını bir kısmı ile defetmesi olmasaydı, her halde içinde Allah'ın isminin çokça zikredildiği manastırlar, kiliseler, havralar, mescidler yıkılırdı..\"\n(Hacc, 40) ayetinde kullanılan\n\"de-fa-a\"\nkökünden olan\n\"defetme\"\nifadesi sadece cihadın sıcak çatışma/mukatele boyutunu ifade etmiyor. Aynı zamanda her türlü siyasi ve ideolojik baskıya karşı gösterilecek direnci de ifade ediyor.\nKüresel intifada, hazarda ve seferde mücadelenin tek biçimine göre değil, farklı biçimlerine göre şekillenir. Bu açıdan Türkiye, Filistin, Irak veya İran'da küresel kapitalizme ve işbirlikçilerine karşı yürütülecek aynı zamanda birbirine katkı sağlayacak olan direniş biçimleri konumlarından ötürü tabii ki farklılık arz edecektir. Mücadelenin vahyi kimliğini, bölgesel konumunu, safhasını ve seyyaliyetini gözetmeyen tutumların, gösterilen tüm fedakarlıklara rağmen hayal kırıklığından ve sahih kazanımlara ket vurmaktan kurtulamayacağı unutulmamalıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}