{
  "id": "96394eca-34b8-43f6-b238-9096be793311",
  "title": "Onurlu Duruşun Örneği Nurulhak’ın Ardından",
  "author": "A. Çimen",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/onurlu-durusun-ornegi-nurulhakin-ardindan-4438yy.htm",
  "content": "\"Ve Rableri onların dualarını şöyle cevaplar: İster erkek ister kadın olsun, benim yolumda çaba gösterenlerden hiç kimsenin çabasını boşa çıkarmayacağım. Çünkü hepiniz birbirinizin soyundan gelirsiniz. Zulüm ve kötülük diyarından kaçanlara, yurtlarından sürülenlere, benim yolumda eziyet çekenlere ve bu yolda savaşıp öldürülenlere gelince; onların kötülüklerini mutlaka sileceğim ve onları, Allah'tan bir mükafat olarak, içinden ırmaklar akan hasbahçelere sokacağım. Zira mükafatların en güzeli Allah katında olanıdır.\"\n(Al-i İmran, 195)\nVahye adanmış ve Rasulullah'ın rehberliğinde harcanan bir ömrün sahibi, bir Müslüman kimliktir mezkur ayetteki muhatap. Allah canları ve mallarıyla onun yolunda ceht gösterenlerle beraberdir. Tağuta ve zalime karşı \"sabrın\" ne ifade ettiğini idrak eden ve bu idrakle ömür süren müminlerdir. Dünyanın dört bir yanında, zamanın neredeyse her bir anında; Müslüman kimliğe karşı gerek fiili gerekse kavli saldırılara o müthiş idrakle sabreden müminlerdir. Bir hayat mücadelesinin, özde ise Allah'ın rızasını kazanma mücadelesinin mütemmim cüzü olan sabır ve sabredenler. Salih ve saliha müminler. Ve onlara şahit olup aynı \"sabra\" omuz veren müminler, kardeşlerini Hakk'a uğurlarken de bu bilinçle hareket ederler. Tıpkı, Nurulhak'ın cenazesinde hep bir ağızdan \"Yaşasın Başörtüsü Direnişimiz\" dedikleri gibi. Zira ölüm bir ayrılık, bir acı, bir yok oluş değildir. Ölüm vuslat, ölüm ibret, ölüm hesabın kabulüdür. Bu kabulün bilincinde bir hayat süren Nurulhak Saatçioğlu, Hakk'ın çağrısına yürüdü.\nNurulhak; Nisan 2004'te tahliye olduğu Bandırma Cezaevi'ndeki arkadaşlarını ziyaret etmek ve dinlenmek için gittiği Bandırma'da elim bir trafik kazası sonucu hayatını kaybetti. Fatih Camii'nde ikindi namazına müteakiben kaldırılan cenazeye birçok Müslüman katıldı.\nKısa konuşmaların yapıldığı cenaze namazı sonrasında yapılan bir konuşmada \"Nice erler var ki kardeşimizin gösterdiği cesareti gösteremediler.\" vurgusu öne çıktı. Çünkü, Nurulhak'ın cesareti, Allah'a teslimiyeti, direnişi ve sabrı sahabe kadınlarını hatırlatan, Rasul'ün rehberliğinde serdedilmiş bir ömrün tezahürüydü. Onun rızasını kazanmak ve bu haklı davayı yine O'nun yolunda ölümü dahi göze alarak savunmak bu iradenin bir tasarrufudur. İrade odur ki daha çocuk denecek yaşta idamla yargılanmış, DGM'lerde savunma sunmuştur. Cenaze namazının ardından \"Yaşasın Başörtüsü Direnişimiz\" sloganı, müminleri, İslami kimlik savunmasında Nurulhak'ın cehdine bir kez dahi şahit ediyordu. Namazın ardından Nurulhak, Eyüp Mezarlığı'na defnedildi.\nHüda Kaya; kızları Nurcihan, İntisar ve Nurulhak Saatçioğlu ile birlikte başörtüsü yasağı zulmünü ödedikleri bedellerle gündemde tutmuş, karşı duruşlarıyla da birer siper niteliği taşımışlardır. İşte bu sürecin ve bedellerin keyfiyetini Nurulhak özetliyor:\n\"1999'da lise son sınıftaydık. Nisan ayında İnönü Üniversitesi'nde başörtüsü yasağı başladı. Ben ve ailem inanca ve düşünceye karşı yapılan yasağı bir zulüm olarak kabul ettiğimizden, okullarına alınmayan ablalarımızın yanında olduk. Birkaç hafta üst üste eylemler artarak devam etti. Annem de zaten cezaevinden çıkalı birkaç ay olmuştu. Başörtüyle ilgili yazısından dolayı 312. maddeden 20 ay ceza almıştı. Bu eylemlerden birinde kız kardeşim İntisar \"Özgürlük Türküsü\" şiirini okumuştu. Nurcihan da \"Özgürlük Duası\" okumuştu. Ben de bir derginin Malatya temsilcisi olarak basın mensuplarıyla birlikteydim. Eylemlerin son haftası olaylar tüm Malatya'ya yayıldı. O günlerde yüzlerce kişi gözaltına alındı. Annem ve kardeşlerimle ben de gözaltına alındım ve tutuklandık. Tutuklanışımıza 312. madde gerekçe gösterildi. Annem ve kardeşlerimle yargılandığım bu dava 75 kişiyle diğerlerinden ayrıldı. Biz 146. maddeden idam talebi ile yargılanmaya başladık. Yargılanma sürecinde 7 ay hep beraber Malatya Cezaevi'nde tutukluyduk. Karar Mahkemesi'nde cezalarımız 2911'den verildi. Ve tahliye olduk. Daha sonra Yargıtay bizimle birlikte yaklaşık 10 kişinin cezasını az bularak kararı aleyhimize bozdu. Tekrar yargılanma sonucu cezalarımız artırıldı. Yargıtay'ın bu kararı onaylaması sonucu geçtiğimiz Ekim ayının başında kalan sürecin tamamlanması için kardeşlerimle birlikte tekrar cezaevine konulduk.\" (\nHaksöz\n, sayı: 158-159)\nHüda Kaya evlatlarını; okuyan, yüksek sesle düşünen ve haksızlığa karşı hakkı dillendirmenin çabası içerisinde olan zihinler olarak yetiştirmiş bir \"anne\"dir. Üstelik hakkı dillendirmenin zorluğuna en çok şahit olunduğu dönemlerde onurlu duruşlarını yitirmemişlerdir. Kızlarının hem annesi hem de babası olmuş, onları İslami kimlik inşasının birer öğretmeni konumuna getirmiştir. Kızlarını narin ve kırılgan yetiştirip, hakkı olanı savunması gerektiği zaman; onları eylem meydanlarından alıkoyan ailelere inat...\nTürkiye'nin dört bir yanında yaşanan başörtüsü yasağı zulmüne karşı, Malatya'dan yükselen o güçlü sesin solukları oldular. Bu soluk onların Malatya'daki birçok Müslümanla birlikte idamla yargılanmalarına neden olmuştu. Daha lise öğrencisiyken kendi deyimleriyle \"İnancın bedelleriyle sınanıyorlardı.\" Birçoklarının okullarına devam edip, yasağı görmezden geldiği eve birçoğunun da eylem meydanlarını terk ettiği dönemde, onlar bedele ve sınanmaya birer özne olmuşlardı. Yasağa karşı olup eyleme katılmanın ve ön saflarda olmanın aynı zamanda var olmak olduğunu biliyorlardı. Öyle ki, aldıkları cezaların çoğu, ön saflarda bulunmalarından dolayıydı. Birkaç cop yiyerek hatıralarda kalmış bir karşı duruş değil, alınan cezalar ve ardından yükselen aynı yakarışla \"sabırda sebatın\" ehemmiyetine bir vurguydu. Aynı haksızlığa belki de daha fazla muhatap olmalarına rağmen, sessiz kalan insanlara inat; Nurulhak ve ailesi İnönü Üniversitesi'ndeki yasağa, henüz kendi okullarına hiçbir ihtar gelmeden karşı çıkmışlardı. Tıpkı bir Müslümanın bu yasağı algılaması gerektiği gibi. Kitlelerin suskunluğuyla, selameti daha bir zorlaşan bu haksızlığa karşı güçlü sesler çıkardılar.\nNurulhak ve ailesi hakkında yazılan veya muhayyilede taşınan tümcelerin varoluş nedeni, harcanan ömrün, vahyi bilincin pratikteki bir yansıması olduğudur. Çünkü verilen bu mücadele, bilincin kutsanmasına değil, ibret ve örnekliğin her çağda hatırlanması ve yaşatılmasına yöneliktir.\nNurulhak'ın yaşamı; erdemin, onurlu duruşun, haklılığın ve mükafatın en güzel örneklerindendir. Ne kayıptır ki 3 Ağustos Çarşamba günü onu Rahman'a uğurladık. Şüphesiz sabrı çetin olan bu uğurlama, başta ailesini ve tüm dava arkadaşlarını ziyadesiyle üzdü.\nAilesine ve onların şahsında tüm mazlum Müslüman halklara Rahman'dan sabır ve yardım dileriz. Allah nusretini üzerimizden esirgemesin...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}