{
  "id": "17fea3f7-d3d0-4c56-8cdf-ad98513a2214",
  "title": "Nurulhak’ın Ardından Hüzün, Gazze’nin Ardından Coşku!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/nurulhakin-ardindan-huzun-gazzenin-ardindan-cosku-4427yy.htm",
  "content": "Ağustos ayının Siyonist yayılma tarihinin önemli dönüm noktalarından biri olarak tarihe geçeceğine inanıyoruz. Gazze'de on yıllardır sürdürülen direniş neticesinde Siyonistler geri adım atmak durumunda kaldılar. Gazze'den çekilmenin mahiyetine dair farklı yorumlar bu gerçeği değiştirmiyor. Bununla birlikte Siyonistler mecbur kalarak attıkları adımı politik arenada taktik bir kazanca dönüştürmenin hesaplarını yapıyorlar. Bush'un deyimiyle \"barış adamı Şaron\" Gazze'den çekilmeyi İsrail'in uluslararası zeminde elini güçlendiren bir koz olarak kullanmaya çalışıyor. Tüm dünya günlerce Gazze'den yansıyan görüntülerde \"fanatik\" yerleşimcilere karşı Şaron'un kararlı mücadelesi propagandalarına maruz kaldı. Oysa \"fanatik\" kavramının bu ölçüde daraltılması kesinlikle saptırmadır. \"Fanatizm\" yerleşimcilerin tutumundan öte bizatihi Siyonist devletin temel karakteristiğidir. Şaron, uluslararası belgelerde dahi işgal olarak tescillenmiş Batı Şeria, Kudüs ve Gazze'deki toplam yerleşimci nüfusunun ancak %2'sine tekabül eden 8-8.500 kişinin tahliyesini barış yönünde verilmiş büyük bir taviz olarak sunsa da Filistin topraklarının tümü kurtarılmadan bölgeye barışın gelemeyeceği inancımızdan asla vazgeçmeyeceğiz.\nGeçtiğimiz ay Başbakan Erdoğan'ın önce bir grup aydınla yaptığı görüşme ve ardından Diyarbakır seyahati vesilesiyle Kürt sorunu bir kere daha ülke gündemine oturdu. Konuya ilişkin Başbakan'ın kullandığı ifadeler resmi ağızdan sorunun doğru tanımlanması açısından önemli bir gelişme olarak değerlendirilirken, resmi ideolojiyi bağnazca savunan çevrelerin tepkileriyle karşılaştı. Bu çevrelere göre sorunun adını koymak bölünmenin kapısını aralamak demekti. Yapılması gereken ise daha fazla güvenlik tedbiri, daha fazla baskı yasası ve operasyonlara hız vermekti. Nitekim PKK'nın şiddet eylemleri gerekçe gösterilerek bir süredir ısrarlı bir tarzda baskıcı yasa ve uygulamalara dönüş özlemleri gündeme getiriliyor.\nDergimizin bu sayısında Kürt sorunu tartışmaları vesilesiyle ortaya konulan yaklaşımları ele almaya çalıştık; sorunun adının doğru konulmasının önemini vurgulamakla beraber devletin temel yapılanmasından kaynaklanan bu yakıcı sorun konusunda düzenin çözümsüzlüğe mahkum olduğunun altını çizdik. Yine bu tartışmalar dolayısıyla gündeme taşınmaya çalışılan yeni baskı yasalarına dikkat çekmeye çalıştık. Bilindiği üzere \"terör yasaları\" adı verilen düzenlemeler egemenlerce statükoya yönelen tehditleri bastırma formülü olarak ele alınmakta. Londra bombalamaları sonrası Batı'da gündeme gelen yeni yasal düzenlemelerden de cesaret alarak ülkemiz egemenleri baskıyı artırarak \"terör sorunu\"nu çözme propagandası yapmaktalar. Oysa terör bahane edilerek gündemleştirilen bu tarz yasa ve yasakların genelde muhalif kimlikli insanların sindirilmesi amacına hizmet ettiği görülmüştü. Kaldı ki, \"terör\" adı verilen olgunun kökeninde yatan nedenler göz ardı edilerek baskı ve şiddet yoluyla statükonun sürdürülmesine yönelik çabaların sadece sorunu daha da içinden çıkılmaz hale getirdiğini ülkenin yakın tarihini gözlemleyen herkes rahatlıkla görebilir.\nGeçtiğimiz ay gencecik ömrünü mücadele kararlılığıyla yaşamış bir kardeşimizi toprağa vermenin hüznünü yaşadık. İslami kimliğimizin ve onurumuzun bir simgesine dönüşen başörtüsü mücadelesini bayraklaştıran bir kardeşimiz, Nurulhak Saatçioğlu taviz vermeden ve inançla, sabırla ve tevazuyla sürdürdüğü ömrünü bir trafik kazası neticesinde tamamladı. Ne mutlu ona ki, Rabbine, kısa ama dolu dolu yaşanmış bir ömrün bereketiyle gitti. Rabbimiz'den Nurulhak kardeşimize rahmet, başta ailesi ve mücadele arkadaşları olmak üzere tüm sevenlerine sabırlar diliyoruz.\nEkim sayımızda birlikte olmak dileğiyle...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}