{
  "id": "00c1df8b-0f5b-4525-b083-84ee0031cb81",
  "title": "Ak Parti İslami Aidiyetleri Eritiyor",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/ak-parti-islami-aidiyetleri-eritiyor-4328yy.htm",
  "content": "Hızlı bir hazırlık süreciyle 15 ay gibi kısa bir süre içinde örgütlenen Ak Parti, girdiği 3 Kasım 2002 Türkiye Genel Seçimleri'nden başarıyla çıktı ve hükümeti kurdu. 28 Şubat darbe sürecinin ve ekonomik yolsuzlukların oluşturduğu risk ve boşlukları göğüslemek iddiası ve ciddi bir oy desteğiyle iktidara gelen Tayyip Erdoğan liderliğindeki Ak Parti'nin nasıl bir kimliğe sahip olduğu ve taşıdığı misyonun Türkiye'de ve Türkiye ile ilişkilendirilen bölgelerde nasıl bir rol ifade ettiği/edeceği hala tartışılmaya devam ediyor. Bu tartışmalar içinde Türkiye'de de Dünya'da da merkez güçler tarafından ve kategorik farklılıklar taşıyan sosyal tabanı tarafından Ak Parti'nin kimliği ve misyonu farklı açılardan değerlendirildi ve tanımlandı.\nİçerde ve dışarıda parti kimliği ve misyonu üzerinde yapılan farklı tanımlamalar, aslında Ak Parti iktidarı yanında, Ak Parti ile dirsek temasında bulunan birçok kesimi, kuruluşu, cemaati ve entelektüeli de etkilemektedir. En fazla etkilenenler de Ak Parti ile temas içinde olan İslamcılardır. Çünkü kimlik ve misyon konusunda gerek parti merkezinden gerekse küresel güç odakları ve Türkiye'nin merkez güçleri tarafından yapılan tüm tanımlamalar, İslamcılığı eksiltmek veya İslamcılığın terk edilmesi ön kabulüyle gerçekleştiriliyor.\nAk Parti, gerek kuruluşundaki konjonktürel durum ve aceleciliği, gerek dayandığı sosyal tabanının ağırlıklı dört eğilimden oluşması ile 12 Eylül darbesinden sonra kurulan ANAP'ı andırıyor. Ancak ANAP'ın dayandığı dört eğilim milliyetçiler, muhafazakarlar, liberaller ve sosyal demokratlar iken; Ak Parti'nin dayandığı aktif kesimleri ise eski Milli Görüşçüler, İslamcılar, liberaller ve merkez sağ kökenli politikacılar oluşturdu.\nİslamcılık, hayatı ve siyaseti algılamada dinin aslına dayanmaya çalışan çabaları ve İslami bilinçlenme sürecini ifade eden dışarıdan bir tanımlama. Özellikle Türkiye'de 1970'li yıllardan sonra yapılan İslamcılık tanımlaması, Müslümanların cahili sistem karşıtlığını, siyasi ve kültürel aktivitelerinde İslami değerlerle bütünleşme çabalarını ve İslami yaşam özlemlerini içeren nass temelli bir bilinçlenme sürecini ifade ediyordu. 1970'li yıllardan sonra bu bilinçlenme sürecinden etkilenerek bazı parça doğrular elde eden mukaddesatçı-muhafazakar Milli Görüş çizgisinin de İslami bilinçlenme sürecinin etki alanına girdiğini söyleyebiliriz.\n1970'li yıllardan itibaren sağcı, milliyetçi, devletçi ve mezhepçi tabulardan uzaklaşmaya başlayan tevhidi uyanış süreci, resmi ideoloji, emperyalizm ve muhafazakarlar tarafından farklı tanımlarla nitelendirildi. İlk defa reformcu, sonra Vahhabi, daha sonra mezhepsiz, İrancı, kökü dışarıda, radikal, fundamentalist, modernist, siyasal İslamcı ve en sonunda da İslamcı olarak nitelendirilen Türkiye'deki tevhidi uyanış ve bilinçlenme sürecinin en önemli handikapı, aşmış olduğu milliyetçi-mukaddesatçı gelenek tarafından yeniden kuşatılması riskiydi. Tevhidi uyanış sürecinde rol almış kesimlerin/\"İslamcıların\" kendi süreçlerini geliştirmek ve şartları aşmak noktasında yaşadıkları yetersizlikleri, güç olma ideallerindeki başarısızlıkları, özellikle 28 Şubat süreciyle birlikte moral bozukluklarını besledi ve süreçte savrulmalar yaşandı. Öte yandan İslami duyarlılık bazında kendini İslamcılıkla nitelendirmekle beraber, din algısı açısından milliyetçi-muhafazakarlığı aşamamış olan Milli Görüşçüler ise, bağlı oldukları RP'nin hükümet olmasına rağmen iktidar olamaması karşısında büyük düş kırıklıkları yaşadılar ve harekete olan inançlarını kaybetmeye başladılar.\n28 Şubat şartlarının hükümran olmaya devam ettiği bir dönemde kurulan Ak Parti'ye organizasyon ve kitle desteği sağlayan en önemli kesimler, güç ve iktidar olma konusunda moral bozukluğu içinde istikametlerinden savrulan eski İslamcılar ve Milli Görüşçülerdi. Liberaller ve merkez sağ kökenli politikacılar ise Ak Parti'yle ulusal ve uluslararası merkez güçler arasında kurulacak köprülerin koordinatlarını belirlemede kılavuzluk görevini üstlenmeye çalışıyorlardı. Her ne kadar Ak Parti bu dört eğilimin katkılarıyla oluştuysa da, kendisine destek veren toplumsal tabanın ve özellikle parti kadrolarının büyük bir bölümünü oluşturan İslamcı ve Milli Görüşçü katmanların kimliğini merkez güçleri memnun edecek biçimde yeniden tanımlama çabası içine girdi. Zaten bu tabanın da büyük bir bölümü yeni göçmenlerden oluşan kentlilerdi. Modernist dayatmalar ve çözülme tehlikesi karşısında İslam'a sığınan bu kesim, tutunma ve büyüme gerilimi içinde değişimci bir dinamiği taşımaktaydı. Ancak Ak Parti tasarımında bu sosyal tabanın kimliğini tanımlamada sığındığı İslami değerlerden kalkılarak açılım sağlayacak bir ıslah yolu değil, modern olanla kucaklaşmayı sağlayacak günü kurtarmaya dönük seküler ve pragmatik açılımlı kalkınma yolu seçildi.\nAk Parti tasarımı sahih olanı değil, reel olanı gözeterek gerçekleştirilmişti ve dayandığı toplumsal dinamiğin öncelikleri de kalkınmaya endeksliydi. Parti kurmaylarının belirlediği öncelikler sırasında refah, ekonomik büyüme ve AB'ye uyum talepleri ön sıralarda yer alırken, 28 Şubat darbe süreciyle yasaklanan başörtülü okuma hakkı ve benzer talepler arka sıralarda kalıyordu. Ak Parti kendisini, Müslümanların kimlik sorunlarına ve taleplerine göre değil, oy aldığı sosyal tabanının öncelikli taleplerine göre programlamıştı. Bu tabanın özlemlerinde İslam'la ilgili tasavvurlar da yer alıyordu ama özellikle pratik hayat ve ihtiyaçlarla ilgili arayışları daha ön plandaydı. Bunun için de Türkiye ve dünya gerçekliği içinde sürdürülebilir bir siyasetin değişebilen ölçüleri aranmaya başlandı. Bu arayış içinde dayanılan sosyal tabanın istemleri ve tasavvurlarına göre mi davranılacaktı; yoksa parti tabanının istemleri ve kimliği reel şartların yönlendirilmesiyle mi biçimlendirilmeye veya terbiye edilmeye çalışılacaktı.\nÜç İdeolojik Muhatap\nAk Parti ideolojik açıdan üç muhatabının beklentileriyle karşı karşıyaydı:\nBirincisi,\ndayandığı eski Milli Görüşçü ve İslamcı tabandı. İslamcı ve Milli Görüşçü çizgiden gelen parti kadrolarının ve etkiledikleri sosyal tabanın büyük bir kesiminin Ak Parti projesini desteklemeleri; kalkınma ve refah beklentileri yanında, Türkiye'nin askeri bürokrasinin inisiyatifinden kurtarılması, düşünce ve inanç alanındaki baskı ve yasakların hafifletilmesi, başörtülü okuma hakkının ve İHL'lerin üniversiteye girişte eşit puan hakkının iadesi gibi sınırlı ve sistem içi taleplere dayanıyordu.\nİkincisi,\ndış güçlerdi. ABD ve AB blokları aralarındaki ölçülü rekabete rağmen, stratejik müttefik olarak gördükleri Türkiye'yi hem geniş ve dinamik nüfusuyla potansiyel bir pazar haline getirmek, hem de laik-demokratik bir İslam ülkesi olarak İslam dünyasına sunulacak bir model ülke ve ilişkilerde köprü olarak görmek istiyorlardı. İslam dünyasından İslam'ı söküp atmak mümkün değildi; ama Müslümanları İslamcılıktan uzaklaştırmak ve kimliklerini Batılı değerlerle techiz edip kontrol edilebilir hale getirmek mümkün olabilirdi. Küresel kapitalizm, İseviliğin Hıristiyanlaştırılması gibi, vahyi olan İslam'ı beşeri bir tasarımla \"Ilımlı İslam\" haline dönüştürülmek ve Müslümanları kontrol altında tutmak istemekteydi. Bu projede Ak Parti'ye öncülük rolü biçiliyordu.\nÜçüncüsü,\naskeri ve sivil bürokrasiden oluşan Türkiye oligarşisiydi. Türkiye 146 milyar doları dış borç olmak üzere 300 milyar dolara yakın bir borç sarmalıyla kuşatılmıştı. Sosyo-ekonomik yapı çatlama sinyalleri veriyordu. Vatan ve millet sevdalısı bir sinerjiyle ekonominin sınırlarını büyütecek, toplumsal uyum ve barışı sağlayacak, soygunculuk ve hırsızlıktan uzak duracak, dış baskıları rahatlatacak kontrol edilebilir yeni kadrolara ihtiyaç vardı. Ama bu kadrolar sinerjilerini dini kesimin talep ve motifleriyle güçlendirseler bile, dış güçlerin \"Ilımlı İslam\" modelinden uzak durmalılardı. Zira İslami kesime dar anlamda ibadi ritüeller ve semboller tarzında verilecek özgürlükler, Türkiye'deki oligarşik yapının ve Kemalizmin ideolojik gücü açısından riskler taşımaktaydı. 28 Şubatçı bir generalin ifadesiyle, \"İslam'ın radikali, ılımlısı olmaz\"dı. Çünkü fırsat doğduğunda hepsi aynı mecraya doğru akabilirdi.\nGenelkurmay Başkanı Org. Hilmi Özkök'ün 20 Nisan 2005 günü Harp Akademileri Komutanlığı'nda \"Yıllık Değerlendirme Toplantısı\" adı altında Türkiye'nin banisi ve hamisi edasıyla yaptığı konuşmada \"Ilımlı İslam\" politikalarına karşı çıkarken şu vurgularda bulunuyordu:\n\"Bir kısım çevreler, Türkiye'yi bu projede 'ılımlı İslam modeli bir ülke' olarak tanımlamak istediler. Türkiye'nin nüfusunun yüzde 99'a yakını Müslüman'dır. Ancak Türkiye, laik, demokratik, sosyal bir hukuk devletidir. Türkiye ne İslam devletidir, ne de İslam ülkesidir. Türkiye'yi model olarak göstererek, nüfusunun büyük bir bölümü Müslüman olan ülkelerin kolaylıkla demokratik bir yapıya dönüştürülebileceği sonucunu çıkarmak da, yanıltıcı olabilir. Burada unutulan veya gözden kaçırılan husus, laikliğin Türkiye demokrasisinin gelişmesinde itici güç olmasıdır.\"\nBu ifadelerle zikrettiğimiz risk algısı hem Türkiye kamuoyuna hem de Türkiye'nin emperyalist stratejik ortaklarına açık bir şekilde hatırlatılıyordu. Ayrıca ABD ve AB'nin Türkiye'nin bölge stratejilerindeki rolünü askeri bürokrasiyi atlayarak Ak Parti hükümeti üzerinden şekillendirmeye niyetlenmesi de, bu konuşmanın arka zeminini oluşturan gerginliği izah edebilirdi.\nÖzkök'ün son demecinden de anlaşılacağı gibi, \"Türkiye gemisi\"nin tayfa ve yolcuları kendilerini Müslüman görmesine rağmen, bu gemi, İslam'a ait bir gemi değildir. İslam'a ait olmayan bu geminin nasıl bir kimliğe sahip olduğu da askeri müdahaleler ve demeçlerle sık sık hatırlatılmaktadır. Gemi hasarlı hale geldiğinde, gemiyi kurtarmak için öne çıkan Ak Parti kadroları bu gemiyi kiralayarak kaptan mahalline gelmemişlerdir. Kazandıkları seçim sonrasında geldikleri kaptan mahallinde, kendileri geçici olarak ücretli veya kiralık durumundadırlar. Bu gemi üzerinde tayfaların ve yolcuların değil, geminin kurulmasında uluslararası anlaşmalarla ve oluşturulan iç hukuk mevzuatıyla dış güçlerin, içerde de oligarşik yapının (silahlı bürokrasinin) belirleyiciliği olmuştur. Ak Parti şimdi bu dış ve iç güç merkezlerinin hesaplarıyla ve geminin konumunu değerlendirmede zaaflar taşıyan dini kesimlerin ekonomik ve sınırlı olarak da ideolojik talepleriyle karşı karşıyadır. Ama en fazla da bu gemi içinde gözlerini değişim ufuklarına dikmiş, refah ve kalkınma talep eden kitlelerin taleplerine göre rotayı belirleme zorunluluğu kendisini dayatmaktadır.\nÇıplak gerçeği unutmamak gerekir. Hedefi ve yapısı İslam olmayan bu geminin kaptanlığını üstlenen Ak Parti ve Başbakan R. Tayyip Erdoğan, bu geminin fonksiyonlarını belirleme iddiasına sahip iç ve dış güçlerin kırmızı çizgilerini ne kadar aşabileceklerdir? Vahiy dışı ilke ve taleplerin yürütücüsü konumuna gelen bir Müslümanın, Müslümanlığı ve insanlığı ne kadar özgür kalabilecektir? Bu sorun Ak Parti ve Tayyip Erdoğan için yaşanan bir ilk değildir. Zira bu sorular aynı kaptan mahalline çıkan RP kadroları ve Başbakan Erbakan için de söz konusuydu. Söz konusu kaptanlık görevini, tutsağı olduğumuz hapishaneyi aşmak için üstlenilen sistem içi bir rol olarak değerlendirenler de vardır. Ama bu tarz rollerin, gerçekten kuşatıldığımız statüyü aşmaya mı yoksa statü tarafından devşirilmeye mi yaradığı örnekleri ve ölçüleriyle birlikte açıkça ve dürüstçe tartışılmalıdır.\nAk Parti'nin Kimlik Tartışması\nAk Parti'nin İslamcı kanattan transfer ettiği kadrolar ve özellikle dayandığı sosyal tabanın İslam'la ilgisi nedeniyle kimlik arayışını, önceleri \"yeni İslamcılık\" ifadesiyle tanımlamak isteyenler oldu. Dış güçler ise bu eğilimini gözlemleyerek Ak Parti'ye \"Müslüman Demokrat\" tanımını yakıştırmaya çalıştı. Böylece din, Hıristiyan Demokrat tanımında olduğu gibi sistemin kontrolünde, birleştirici ve savunmacı bir işlev görecekti. Oysa TC Anayasası ve kanunları nedeniyle Ak Parti'nin kimliğini İslam ve Müslüman kelimelerini kullanarak belirlemesi mümkün değildi. Ayrıca bu kelimelerle yapılacak bir tanımlama merkez güçleri sürekli teyakkuzda bırakacak bir gerginliği de oluşturabilirdi. Ayrıca \"Milli Görüşçü\" suçlamasından ve milli görüşçülüğün ihsas ettirdiği birçok tutumdan ayrışıp yeni bir kimlik tanımlamasına gitmek gerekiyordu. Bu süreçte partinin kurucu kadrosu sık sık değişimden ve değiştiklerinden bahsediyor ve İslamcı olmadıklarını vurgulu bir şekilde ifade ediyorlardı. İslamcı olmadıklarıyla ilgili vurguları değerlendirildiğinde, hangi konuda değiştikleri belirginleşiyordu.\nAk Parti reel şartlara göre kendini tanımlamak gayreti içinde oldu. Önce kendi kimliğini tanımlamak konusunda parti adına Yalçın Akdoğan'a\n\"Muhafazakar Demokrasi\"\nbaşlıklı bir kitap yazdırıldı. Akdoğan kitabında \"Devletin toplumu Müslümanlaştırmasının da Müslüman toplumun devleti dinileştirmesinin de doğru olmadığını\" işliyordu.\nDevletin laik ve ulusal kimlik taşıdığı, toplumun hakim çoğunluğunun din anlayışının ise vahye dayanmaktan çok tarihi kültüre dayandığı bilinen bir gerçekti. Akdoğan'ın çalışmasında modernizmin ilkeleriyle geleneğin ürettiği değerlerin sentezi önceleniyordu ki -19. yüzyılda Seyyid Ahmed Han'ın Loyalizmi'nde olduğu gibi- bu perspektif Müslümanlar adına yeni pragmatik bir kimlik inşasını ifade etmekteydi. Zaten ABD'nin bir kültür olarak görmek istediği Müslümanlıkla, kendinden menkul demokrasi, insan hakları ve liberalizmi bütünleştirme kaygısından doğan \"Ilımlı İslam\" projesi veya AB'nin \"Müslüman Demokrat\" olarak belirlemek istediği tanım, Akdoğan'ın kitaplaştırdığı \"Muhafazakar Demokrasi\" başlıklı çalışmasında oldukça paralel karşılıklar buluyordu. Dış güçlerin görmek istediği kimliğin tanımlanmasında ise Türkiye'deki zinde güçleri ürkütmeyecek bir başlık da bulunmuştu: \"Muhafazakar Demokrat.\"\nAk Parti'nin reel şartlara göre kendini tanımlama süreci bir kimlik arayışı mıydı, yoksa egemen güçler tarafından izin verildiği kadar açılacak bir şemsiye oluşturma çabası mıydı? Bu konuda partinin sosyal tabanındaki beklentilerin çeşitliliğinden ziyade, parti kurmaylarının kararlarına bakmak gerekmekteydi. Partinin kendi kimliğini tanımlamasıyla ilgili tartışma serüveni 10-11 Ocak 2004 tarihinde İstanbul'da yapılan\n\"Uluslararası Muhafazakarlık ve Demokrasi Sempozyumu\"\ntoplantısıyla son şeklini aldı. Ak Parti, Liberal Düşünce Topluluğu'nun organizasyonuyla oluşturduğu bu sempozyumda tercih ettiği \"Muhafazakar Demokrat\" kimliğini uluslararası düzeyde tartışmaya açtı. Ve bu sempozyumda Ak Parti Genel Başkanı ve Başbakan Tayyip Erdoğan, partinin konumuyla ilgili tespitlerini \"Muhafazakar Demokrasi Manifestosu\" olarak değerlendiren konuşmasıyla ortaya koydu.\nErdoğan manifesto niteliğindeki bu konuşmasında muhafazakarlığa önem verdiklerini, ancak muhafazakarlıktan statükoculuğu değil, bazı değer ve kazanımların korunmasını anladıklarını ve aile kurumunu sarsacak uygulamalar konusunda hassas olduklarını belirtti.\n\"Dini bir toplumsal değer olarak önemsemekle birlikte, din üzerinden siyaset yapmayı, devleti ideolojik bir dönüşüme uğratmayı\"\ndoğru bulmadıklarını söyledi. Dini değerlerin sosyal fonksiyonlarını kabul ettiklerini ama dini asla ideolojik bir yoruma tabi tutarak bölünmeye sebebiyet vermeyeceklerini vurguladı. (\n11 Ocak 2004,\nYeni Şafak\n)\nErdoğan bu konuşmasıyla Ak Parti'nin egemen sistemin iç ve dış merkezlerine ne kadar yakın durduğunu ilan ediyordu. Din, vahiy/ilahi temelli değil toplumsal/sosyolojik temelli bir değer olarak algılanmalıydı. Dolayısıyla toplum değiştikçe ve değiştirildikçe din temelli riskler de değişebilir hatta ortadan kaldırılabilirdi. Dinin siyaset alanından ve toplumu ıslah etmek fonksiyonundan soyutlanarak, dar bir inanç ve ahlak alanına sıkıştırılması onaylanıyordu. Ayrıca devleti ideolojik olarak dönüştürmeyi uygun bulmadıkları ilanıyla, devletin laik ve ulusalcı yapısı tabulaştırılmaktaydı. Böylece devlet ve toplum ilişkileri konusunda Akdoğan'a yazdırılan\n\"Birbirini ideolojik bir dönüşüme tabi tutma\"\ntezinden çok kısa bir zamanda vazgeçiliyordu.\nİslamcılık üzerinde uzmanlaşan Oliver Roy, 24 Ocak 2004 tarihinde Anadolu Ajansı'na verdiği mülakatta, ABD'nin radikal Müslüman ülkelere karşı ılımlı Müslüman ülkeleri yükseltmek istediğini, Erdoğan'ın politikalarının da bu isteme çok uyduğunu belirtiyordu.\n\"Türkiye'de demokrasi olmasa Erdoğan'ın ideolojisinde hiçbir değişme olmazdı ve siyasi yaşama da katılamazdı… Bu da demokrasinin İslamcılıktan daha güçlü olduğunu gösteriyor\"\ndiyen Roy, Kemalizmin İslam ülkelerine iyi bir örneklik oluşturmadığını, bir tür diktatörlük olarak algılandığını, onun için önceliğin laiklikte değil demokraside olması gerektiğini vurguluyor ve Ak Parti'nin yeni kimliği için de şu analojiyi yapıyordu:\n\"Ak Parti, İslam'ın demokratikleşmesini temsil etmektedir ve bu noktada Avrupa'daki Hıristiyan Demokratlarla aynı konumdadır. Sayın Erdoğan ile Almanya'da Bavyera Başbakanı Wolfgang Stoiber'i kıyaslayın. İkisinin birçok ortak yönü var. İkisi de muhafazakar, serbest piyasa ekonomisini, teknolojiyi savunuyor. Aile ve dini değerler konusunda ortak görüşleri var. Dinle devletin birbirinden ayrı tutulmasını istiyorlar, ancak sayın Stoiber okullarda haç simgesinin kalmasını savunuyor, Sayın Erdoğan da başörtüsüne okullarda izin verilmesini arzuluyor. Birisi Müslüman, diğeri Hıristiyan ancak birbirlerine çok yakınlar.\"\nAncak Türkiye'nin yasal şartları nedeniyle demokratlık sıfatı Müslümanlık veya İslamcılık kelimeleri ile bir terkip içine sokulamıyor. Bu yüzden Ak Parti kurmayları kendi kimliklerini, İslamcıların bulanık bir kimliği ifade ettiğinden ötürü ayrışmaya çalıştığı ve klasik sağ partilerin dindar kesimi ele geçirmek için bir manevra aracı olarak kullandığı \"muhafazakarlık\" tanımıyla dile getirmeyi tercih ettiler. Mısır'da, Cezayir'de, Tunus'ta hatta İran'da \"İslamcı demokrat\" tanımına uygun hareketler görülüyordu; ama Türkiye'de resmi ideolojinin hassasiyetleri gözetilerek böyle bir terkip yerine \"muhafazakar demokrat\" tanımının kullanılması tercih edilmişti. Tayyib Erdoğan sık sık kendisinin İslamcı olmadığını dile getirirken, Ak Parti'nin dış güçler tarafından İslam'la ilişkilendirilen rolüyle ilgili tanımlamalardan önce, iç güçlerin kendilerini nasıl anladıklarını önemsiyordu. İki tarafı da memnun edecek kimliğin \"demokratlık\" yanı yakalanmıştı. Dinin bireysel temelde yorumlanması konusunda dış ve iç merkez güçlerle uzlaşma sürecine girilmiş, muhafazakarlığı daha ziyade aile ve toplumsal değerler düzleminde tanımlayıp bu tanım ekseninden muhafazakar insanı modernleştirecek açılımlara adım atılmıştı.\nAk Parti'nin bütün değişim iddialarına ve uzlaşma girişimlerine rağmen ulusal sistem ve zinde güçler nezdinde meşruiyet sorunu bitmedi. İslamcılıktan demokrasi ve laiklik lehine vazgeçtiklerini ilan etmelerine rağmen, hala Ak Parti kadroları üzerindeki şüphe ve tereddütler kalkmadı. Dolayısıyla Ak Parti kurmayları meşruiyeti ABD ve AB nezdinde oluşturmaya çalışmak için 3 Kasım seçimlerinden beri aktif olarak dış gezileri önceliyor. Ruşen Çakır'ın 27 Haziran 2003'te Antalya-Kemer'de yapılan\n17. Alman-Türk Gazeteciler Semineri\n'nde\n\"AKP-Muhafazakar İslam veya İslamcı Bir Parti mi?\"\nbaşlığı ile sunduğu tebliğinde şu tespitte bulunuyordu:\n\"Hem Avrupa Birliği üyeliği, hem de bununla çok alakalı olan demokrasi, aynı zamanda AKP kadroları tarafından bir teminat olarak görülüyor. Ama… AKP tabanında ve kadrolarında, milletvekilleri içerisinde demokrasiyi içselleştirmiş olanların, artık demokrasiyle bir ilişki kurmayanların sayısının karşısında giderek çoğunluğa dönüştüğüne kişisel olarak tanığım.\"\nAk Parti'nin Milli Görüş veya İslamcı gelenekten gelen ve bazı milletvekillerinin birçok demecinde\n\"Müslümanlık İslamcılıksa İslamcıyız, ama İslamcılıktan genellikle siyasal bir ideoloji kastediliyorsa İslamcı değiliz. İslamcılık İdeolojikleşirse İslam olmaktan çıkar\"\ntarzında ortaya konan siyaseti İslamsızlaştıran yaklaşımlar dikkate alındığında Çakır haklı gibidir.\nUlusal güç odakları Ak Parti siyasi kimliğinden takiyye yaptıkları endişesiyle kuşku duymaya devam ediyor. Bu kuşku, Ak Parti kurmaylarını statüko adına korkuturken, egemen değerlere itaatlerini de daha çok artırıyor. Ulusal ve uluslararası sistemin tüm bu baskı ve kuşatmalarına rağmen hala Ak Parti kurmaylarının, seçtikleri muhafazakar demokrat kimlikleri ile zinde güçlere mi, yoksa kendini destekleyen dindar kesime mi takiyye yaptığı tartışılmaktadır. Oysa Ak Parti ne ulusal ve uluslararası merkez güçlere ne de kitlesine takiyye yapmaktadır. Her iki tarafı da yeni kimliği konusunda ikna etmeye ve reel şartların gereklerine uydukları konusuna inandırmaya çalışmaktadır. Parti kurmaylarına göre kitlelerin Müslümanlığı bir toplumsal gerçeklik olarak algılanmalı; ama İslam'ın evrensel ve toplumsal önerileri terk edilmeli; dini aidiyet kimliği ise bireysel, ahlaki ve vicdani bir alanda serbest bırakılmalıydı. Bu yaklaşım hem toplumsal mutabakatı sağlayabilir hem de demokratikleşmeyi derinleştirebilirdi.\nABD ve AB Türkiye ile ilişkilerinde \"radikal İslam\"a karşı -veya İslamcılığa karşı- demokrasi parametreleriyle terbiye edilmiş bir Müslüman taban inşası içindeki Türkiye yönetimiyle ilişkilerini sürdürmek istiyordu. Bu istemin askeri bürokrasiyi geri plana itecek demokratikleşme boyutunun genişlemesi karşısında ise ulusal güçler laiklik kartını öne çıkartarak ılımlı İslam anlayışına da karşı çıkıyorlardı. Dış ve iç güç odakları karşısında dayandığı kitlesinin ekonomik ve sınırlı dini taleplerini nasıl karşılayacağı sorunu da Ak Parti kurmaylarının imtihanını oluşturuyordu. Org. Özkök'ün hatırlattığı gibi İslam'a ait olmayan bir gemide kaptanlık yapmak sorumluluğu kolay değildi. Hele yönetmeye kalktığınız geminin yakıtını emperyalist limanlardan temin ediyorsanız.\nAk Parti'nin Kırmızı Çizgileri Aşacak Bir Alternatifi Var mı?\nAk Parti dayandığı kitlelere dini özgürlük talebinin ancak AB çizgisinde karşılanabileceği izlenimini veriyordu. Bu arada ABD Dışişleri Bakanlığı'nın son \"Uluslararası Dinsel Özgürlük\" raporunun Türkiye bölümünde dinsel ibadet ve inançları açısından Müslümanların da kısıtlamalara uğradıklarından bahsetmesi, içerdeki bürokratik oligarşiye karşı parti kurmaylarının elini güçlendiriyordu. Hele bir başbakan eşi olarak bayan Erdoğan'ın birinci sınıf hayatlara uygun bir tesettür görünümüyle gittiği Washington Beyaz Saray'da ve Davos'ta kapitalistlerin otel lobilerinde iltifatlarla ağırlanması, Türkiye'deki başörtüsü yasakçısı derin güçlere karşı Ak Parti Hükümeti için bir manevra gücü sağlamıştı.\nBaşörtüsü sorununu, kimliğini sulandıran sığınma motifleriyle çözülebileceğini gündemleştiren ve İslami kimliği önceleyen direniş hattını gündemden düşüren bu tür yaklaşımlar, ılımlı İslam kurgusuna da uygun düşüyordu.\nAma emperyal güçler açısından asıl sorun, modalaştırılan tesettür görünümlerinin serbest bırakılması değil; Türkiye'nin ABD'nin ve ikinci planda da AB'nin Ortadoğu ve Asya politikalarına sadık bir stratejik müttefik olarak hizmet edip etmeyeceği noktasında düğümlenmekteydi.\n2002 Şubat'ında dönemin Dışişleri Bakanı İsmail Cem'in açıklamasıyla bizzat ABD'nin bilgisi ve istemi doğrultusunda İstanbul'da gerçekleştirilen AB-İKÖ Ortak Forumu'nda Türkiye ve Tunus, kadın ve eğitim konusunda diğer İslam ülkelerine örnek olarak gösterilmiş ve bu ülkelerin demokratikleşme gerekliliğine batılı ülkeler tarafından dikkat çekilmişti. Ulusal merkez güçler, stratejik ortak olarak, saptırılmış ve sulandırılmış bir kimlikle de olsa Türkiye'nin Büyük Ortadoğu Projesi kapsamında Müslümanlıkla irtibatlandırılan model bir ülke olarak algılanmasından ve bu tarz bir modelleşmeden rahatsızlık duyuyorlardı.\nÖte yandan ABD'nin doğrudan, AB ve İsrail'in ise dolaylı olarak Kuzey Irak'ta Kürt kartı üzerinden hesap yapmaları, stratejik ortaklarla ilişkilerde gerilim yaratıyordu. Hele AB süreci içinde ve zaman zaman da ABD hariciyesinin bazı çıkışlarıyla, Genelkurmay'ın Türkiye idari yapısı üzerindeki inisiyatifini sınırlandırma ve demokrasinin tabana yayılması istemleri, sivil ve asker bürokrasiyi oldukça hırçınlaştırmaktaydı.\nAk Parti, iç ve dış güç dengeleri arasında, geminin kaptanlığını sürdürebilmek için hangi inisiyatifi öncelemek gerektiğiyle ilgili inişler çıkışlar yaşamaktadır. Ama bu iniş çıkış periyodunun ve bu güçler dengesi dışında en büyük sarsıntı, ABD'nin Irak işgaline destek verecek olan 1 Mart 2003 Tezkeresi'nin, İslamcı-sosyalist ittifakının oluşturduğu ve büyük ölçüde Ak Parti kitlesinin de destek verdiği kamuoyu tepkisi sonucunda TBMM'de red edilmesiyle gerçekleşti. Ak Parti kurmayları Tezkere'nin reddedilmesi karşısında zor duruma düştüler. Ve hemen peşinden eski İslamcı ve Milli Görüşçü kadrolar ve irtibatlı olunan İslami cemaatler bazında gerçekleştirilen yönlendirici diyaloglarla, hesaplarını bozan bu Amerikancı tepkiyi azaltmaya, emperyalizm ve işgal karşıtı İslamcı ve sosyalist muhalefeti karalamaya yönelik hesaplar içine girildi. Bu çözme dolayısıyla çözülme planının etkisini Ak Parti ile diyalogu önceleyen bazı cemaatlerin ve birçok kanaat önderinin tavır ve duruşlarındaki zikzaklarda gözlemlemek mümkündür. Aynı cemaat ve kanaat önderlerinin ABD'nin Türkiye Büyükelçisi'yle, Siyasi Temsilcisiyle veya bazı kapitalist vakıflar ve fonlarla irtibat içine giren süreçlere teşne olması da teslimiyetin başka bir göstergesidir.\nAk Parti dış ve iç güçler dengesi içinde daha çok Beyaz Saray üzerinden geliştirmek istediği AB uyum süreciyle beraber, ülkede demokratikleşmeyi derinleştirerek MGK'nın ve silahlı bürokrasinin inisiyatifini zayıflatmak istiyordu. Özellikle 17 Aralık'ta Türkiye'nin AB'ye aday ülke olarak tescil edilmesinden bu yana ulusal güçlerin ve derin bürokrasinin tepkisi giderek artmaya başladı.\nÖte yandan Kürt kartı üzerinde oynanan oyunlar gözetildiğinde Genelkurmay'ın ABD'nin Irak politikasına gösterdiği tepkiye paralel düşen bir çıkışla Ak Parti kurmaylarının Kerkük kartı kumarına yakalanması, Filistin'deki siyonist katliam karşısında Irak Kürtlerine ilgi gösteren İsrail hükümetinin \"devlet terörizmi\" ile suçlanması ve son Felluce saldırısının \"soykırım\" olarak değerlendirilmesi ile ABD'nin, aynı zamanda TSK ile paralelleşmesi açısından da AB'nin tepkisini çekti. TC'nin Afganistan'da üstlendiği işbirlikçi rolü devam etse de Türkiye'nin stratejik müttefik olarak Suriye ve İran'a karşı kullanılması halkın tepkisi, taşınacak risk, bölgede statü ve itibar kaybı bağlamında hem Hükümet hem Genelkurmay tarafından onaylanmadı.\nAk Parti iki açıdan da tepkilerin odağı konumuna düştü. Son aylarda milliyetçi duyguları körükleyen toplumsal provokasyonlar ve histerik yönlendirmelerle sokaklara taşan bu tepki, kendini muhafazakarlıkla tanımlayan Ak Parti kitlesinde de milliyetçi damarların kabarmasına neden oldu. Ayrıca partiden son milletvekili istifaları da kafaları karıştırmıştı. Provokasyon ve yükselen şovenizm dalgasının düğmesine basan el içeriden miydi yoksa dışardan mı? Bu sorunun cevabı tabii ki yorumdan öteye geçmeyecekti; ama düğmeye basan hangi taraf olursa olsun Ak Parti kurmayları ilk defa kendilerini ciddi olarak tehdit altında görmeye başladılar. Bütün hesapları kaptanlığını devraldıkları gemiye endeksliydi. Üstelik başka bir alternatifleri de yoktu.\nAk Parti kadrolarının kendi bağımsızlıklarını ve geleceğe dönük alternatiflerini kurmak gibi bir niyetlerinin olup olmadığını anlamanın, yani takiyye yapıp yapmadıklarını anlamanın en doğru tahlil anı bu süreçti. Ama bu süreçte kendisini sıkıştıran dış ve iç egemen güçlere karşı, problemi açık bir şekilde ortaya koyarak kendilerine destek veren kitlelerle bütünleşmek yerine, kitleleri pasifize edip milliyetçi-muhafazakar geleneğin bir alışkanlığı ile karşıtına sığınarak var olmaya ve kaptan köşkünde kalmaya gayret gösterme yolunu tercih ediyorlardı. Yani dış ve iç egemen güçlere sığınılırken, İslamcılıktan ayrıştırılmış olan yeni muhafazakar kimlik, karşımıza adeta egemen sistemin dindarları ele geçirme manevrasının bir aracı olarak çıkıyordu.\nİslamcılıkla irtibatlandıralan değerlerini terk etmeye özen göstererek iktidara gelen Ak Parti, ulusal ve uluslararası güç merkezlerince çizilen kırmızı çizgilerle iyice kuşatılıyordu. Artık kırmızı çizgilerin yönelttiği rota, Ak Parti kurmaylarından, İslamcılıktan ayrışmasından çok, İslamcılığı tasfiye etme projesine emek vermesini isteyebilirdi.\nSonu Belli Olan Trajedi\n10-11 Ocak 2004 tarihinde İstanbul'da gerçekleştirilen\n\"Uluslararası Muhafazakarlık ve Demokrasi Sempozyumu\"\nnda Tayyip Erdoğan'ın \"manifesto\" diye nitelenen konuşmasını 12 Ocak tarihli\nYeni Şafak\ngazetesindeki yazısında Ahmet Taşgetiren,\n\"Sistemin hassas çizgileriyle komplekssiz bir ilişki kuracaksınız, bunun için o hassas çizgilere kendi değerlerinizle çatışmayan bir yorum getireceksiniz\"\ndedikten sonra bu konuşmayla dengelerin çok iyi kotarıldığını ifade ediyordu. Taşgetiren'e göre Türkiye'ye yeni bir tarz-ı siyaset sunan bu çabanın önemsenmesi, paylaşılması, eleştirilecek yanları olmasına rağmen zenginleştirilmesi; ama asla toptan reddedilmemesi isteniyordu. Aynı gazetede ve aynı tarihli yazısında ise Fehmi Koru, biraz daha çekingen bir üslupla\n\"İçeriden zorlayarak ülkeyi anayasada yazılı Cumhuriyet'in niteliklerine içerik kazandırarak\"\ndönüştürülebilme ihtimalinden bahsediyordu.\nGerçekten bu konuşmasıyla Erdoğan neyi kastettiğini, sempozyumun hemen ardından gittiği ABD ziyaretinde açıkça ortaya koydu. ABD Başkanı Bush tarafından sıcak tavırlarla karşılanan Erdoğan, bu gezisinde Avrupa'nın \"Helsinki Süreci\" gibi Ortadoğu'da demokratikleşmeyi teşvik için bir \"İstanbul Süreci\" başlatılmasını önerdi. Ve Harvard Üniversite'sinde verdiği konferansta\n\"İsrail devletinin yaşama hakkını kimsenin tehdit etmesine Türkiye'nin razı\nolmayacağını\"\nbelirtti. Ve bazı uzmanların\n\"Ortadoğu ülkelerinin demokratikleşemeyeceği\"\nyolundaki yaklaşımları karşısında Erdoğan şu görüşlerini ifade etti:\n\"Türkiye örneği, esas itibariyle bu tip bir paradigmanın geçersizliğine işaret etmektedir. Hele İslam kültürünün demokrasiyle bağdaşmadığı görüşüne katiyetle itibar etmiyorum. Dinsel inancı birey düzeyinde yaşayan, siyaseti ise dinin dışında algılayan bir politikacı olarak, bu görüşün ciddi bir yanılgı olduğuna inanıyorum.\"\n(1 Şubat 2004,\nYeni Şafak\n)\nABD'nin kırmızı çizgileriyle gösterdiği rotaya girilmişti. Artık siyasi yaşamdan ve yönetimden uzaklaştırılan İslam anlayışının yaygınlaştırılması amacıyla içerden taşıyıcılar bulunmuştu. Oliver Roy'un Anadolu Ajansı'na verdiği demecinde ifade ettiği gibi Erdoğan artık değişmişti, değişmediğini söyleyenler artık yanılmaktaydı. Erdoğan'ın 20 sene önce ideolojisi vardı, ama şimdi demokrasiye inanıyordu. Amerikan finans çevrelerinin dergisi\nForbes\n, Türkiye'deki gelişmeleri \"dönüm noktası olarak\" görüyor ve\n\"Aşırı İslamcı unsurların Türk politikası üzerinde etkili olmalarının artık imkansız göründüğünü\"\nbelirtiyordu. (29 Ocak 2005,\nYeni Şafak\n)\nUlusal güçlerin tepkisi ile AB sürecini yavaşlattığı değerlendirilen ve son dönemlerde milliyetçi görünüm kalkanına sığınan Ak Parti; dışarıda da \"1 Mart Tezkeresi\"nin reddi, \"İsrail'in devlet terörizmi\", \"Felluce soykırımı\" gibi tavır ve ifadeler karşılığında gördüğü tepkileri yumuşatmak için önce İsrail'e karşı muhalif görüntüsünü silmeye, ABD'ye de güvenini kazanmak için kur yapmaya başladı. Son olarak İncirlik üssünün yasal olmayan bir örfe dayanarak ve TBMM'de tartışılmasını engelleyerek Bakanlar Kurulu kararıyla ve kullanım şartlarının denetlenmesini gizli olmak kaydıyla Genelkurmay'a devrederek tekrar ABD'nin kullanımına vermesi, halktan gizlenerek egemen güçlere boyun eğmenin son örneğiydi.\nŞimdi Tayyip Erdoğan Türkiye'de görüşmek istemediği Siyonist rejimin katil Başbakan'ı Şaron'un kanlı elini sıkmak için İsrail'e gitmeye hazırlanıyor. Jest olarak Türkiye'de mevcut imkanlarla imal edilebilecek olan \"Casus Uçak İhalesi\", 183 milyon dolara İsrail'e veriliyor. İsrail'in Ankara Büyükelçisi'nin haftalık\nŞalom\ngazetesine verdiği demece göre de Erdoğan ve ekibini İsrail'de konuşmak üzere 60 dosya ve proje bekliyor. Ayrıca bu gezi Erdoğan ve ekibinin, ABD Beyaz Saray'ına kabul edilebilmek için bir referans gezisi olarak da değerlendiriliyor.\nErdoğan'a yaptığı son ABD gezisinde \"Amerikan Musevi Komitesi\" tarafından \"Cesaret Ödülü\" verilmişti. Ve eski bir diplomat olan Alon Liel, Erdoğanizm'in \"demokratikleşmiş Kemalizm\" olduğunu vurguluyordu. Bu cesaret ödülü için \"Erdoğan'ın cesaretini göstermesini de gerekli kılar\" diye yorumlayanlar oldu. Örneğin Abdurrahman Dilipak\n\"Erdoğan'ın kılıcının kimi keseceğini görmek isteyecekler\"\n(29 Ocak 2004,\nVakit\n) diye yazdı. Durumu daha trajik ifadelerle dillendiren Mehmet Durmuş ise,\n\"Türkiye'nin 'tabular kıran' yeni başkanı… girdiği çıkmaz sokağın geri dönüşü olmayan bir süreç olduğunu kendisi de çok iyi bilmektedir.\"\n(Şubat 2004,\nİktibas\n) diyordu.\nAk Parti kadroları Türkiye'nin bir dramıdır. Müslümanları bulanık kimliklerinden arındırmak ve bağımsızlıklarına kavuşturmak isteyen tevhidi uyanış sürecinin bir zamanlar ki taşıyıcıları ve bazı sempatizanları bugün Ak Parti halkasına bağlanmış durumdadır. Ak Parti'nin dramı, kuşatıldığı ve özde değiştirmek istediği sisteme rağmen, bağımsız bir kimlik geliştirememesinde ve sistem içi araçları -bu araçlara tutsak olmaksızın- kullanmak amacıyla hiçbir sahih ölçüye ve tefekkür çabasına sahip olmamasıdır. Ve bugün iç ve dış egemen güçler kıskacında, eski kimliklerinden sıyrıldıklarını deklare ederek Türkiye'yi taşımak ve Türkiye'nin şartlarını iyileştirmek görevini üstlendiklerini iddia etmektedirler. Bu insanların dramları kulluk ve vatandaşlık görevleri arasında yaptıkları tercihlerinde saklıdır. Yönetim gücü şimdi bu insanların ellerinde. Kılıçlarıyla kime cesaret gösterisi yapacaklar? Vahyin düşmanlarına mı, vahyi değerleri itikadi ve siyasi bütünlük içinde taşıyan Müslümanlara mı? Dış ve iç güç odaklarıyla mutabakat imkanları arayan Ak Parti'nin sonu belli olan trajedisi, bu sorunun gerçekliğinde saklı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}