{
  "id": "0b6b6b80-5750-45ca-84a6-c04e925b1a84",
  "title": "Özelleştirmeler ve Neoliberal Muhafazakârlık",
  "author": "Bahadır Kurbanoğlu",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/ozellestirmeler-ve-neoliberal-muhafazakarlik-4486yy.htm",
  "content": "Bundan yaklaşık otuz yıl önce dünya egemenleri, ekonomi-politikçiler ya da stratejisyenler bugün küresel bir koro halinde dillendirilen neoliberal ifade ve tespit kalıplarına sahip değildiler. Bugün \"nass\" gibi görülen, küresel bağlamda \"olmazsa olmazlar\" olarak dikte edilen pek çok husus, henüz düşünce aşamasında bile değildi.\nİkinci Dünya Savaşı sonrası Keynes'in uyarılarını dikkate alan, İMF, Dünya Bankası gibi kuruluşların oluşumuna sebebiyet veren şartlar, bir yıkımın üzerinde yeniden palazlandırılmak istenen Batı Avrupa ülkelerinin inşası ile ilgili olarak oluşturulmuşlardı. Bu bağlamda Batı Avrupa'da şekillendirilen 'Refah devleti' uygulamalarının (bir nevi, devletin halkı kamu kuruluşlarında istihdam etmesi ve tüm ihtiyaçlarını karşılaması politikası); Üçüncü Dünya ülkelerine yukarıdan aşağıya önerilen (ve toplum mühendisi ekonomistlerce milli burjuvazilerin oluşturulması anlayışını önceleyen) ithal ikameci kalkınma ve sanayileşme hamleleri yerini, Finans kapital'in krizleri, 1974 petrol krizi vb. olayların ardından adına Reaganizm/Teatcherizm denen neoliberal sürece bırakmıştı. Tekelci sermayenin kendi çıkarları doğrultusundaki talepleri öyle acil tedbirleri gerektiriyordu ki, süreç Üçüncü Dünya'ya da aynı hızla yayılmalı, yeni pazarların yaratılması, borsaların verimli hale getirilmeleri vb. faaliyetlerle hızlandırılmalıydı.\nİşte 80'li yıllar Türkiyesini de kasıp kavuran ve bugünleri hazırlayan sürecin temelleri (muhafazakarından liberaline hayırla yad edilen Özalist yıllar); bir dehanın ürünü olmaktan ziyade neoliberal dayatmanın Türkiye uyarlamasına tekabül etmekteydi.\n80'li yılların başında Teatcher'ın İngiltere'de başlattığı kâr getiren devlet kurumlarının özelleştirilmeleri ile ilgili gelişmeler, dönemin iktisatçıları tarafından, 'Magna Carta'dan bu yana 800 yıllık tarihin İngiltere'deki en büyük talan harekatı' olarak eleştirilirken;\n1\nİMF'nin kıskacında yıkımın eşiğine gelen, iflasını ilan edip milyonlarca kişinin işsiz kalmasını beraberinde getiren (örneğin, 80'lerin başında yaşanan kriz sadece Meksika'da 20 milyon kişinin işsiz kalmasına yol açmıştı) Üçüncü Dünyacı isyanlar da aynı dönemin ürünleriydi.\n1970'ten bu yana süreci incelediğimizde; o yıl İMF'ye 200 milyar dolar borcu olan Üçüncü Dünya ülkelerinin 2000 yılı itibariyle 3 trilyon doları bulan bir borç yükünü sırtlanmak zorunda kaldıkları görülür. Bu 15 katlık devasa artış, batılı özel bankaların iştahını kabartan ve lehlerine işleyen süreci aynı zamanda çokuluslu şirketlerin de sermayenin sınırsız dolaşımıyla ilgili avantajları edinmeleri takip etmiştir. Buna spekülatif sermayeyi de eklediğinizde Güney-Kuzey ya da G-8 ve fakir ülkeler uçurumunun dünden bugüne küresel egemenler lehine arttığı; artması bir yana sıkça telaffuz edilen ve yılan hikayesini andıran \"serbest piyasa\" koşulları çerçevesinde değil, aksine çalışanların aleyhine şirket birleşmelerini içeren, tröstleşmeleri yaygınlaştıran, NAFTA ve GATT gibi adına ticaret antlaşması dense de aslında sömürgeci dayatmaları içeren bir kara tabloyla karşı karşıya gelinmiştir.\nMercedes Benz'in yönetim kurulu başkanının 1999'da İstanbul'da yaptığı bir konuşmada; \"Önemli olan yabancı ülkelere yatırım yapmamız değil, sıcak parayla ilgili avantajlara hükmedebilmektir\" şeklindeki manidar açıklama, bir sanayi devinin bile gözünün nerelerde olduğunu göstermesi açısından ibret vericidir. Bu itirafın en somut karşılığı, döviz piyasalarındaki spekülatif sermayenin yıllık 1,5 trilyon dolar olmasıdır.\nSpekülatif sermayenin Asya krizinde oynadığı rolün büyüklüğü (Güneydoğu Asya borsalarına giren 93 milyar dolar karşılığında, çok kısa bir vadede 105 milyar dolar çıkış yaşanmıştı) düşünüldüğünde; batılı raportörlerin muazzam ekonomiler olarak gördükleri kıta ülkelerinin birkaç ay içerisinde işsizlik, kredi borçları ve yüzlerce şirketin iflası gibi sorunlarla boğuşmak zorunda kalmalarının nedeni açığa çıkar. Finans kapital'in yıkıcılığı ve kapitalizmin her an yeni krizler oluşturmaya teşne güvensiz yapısı, dünyayı geri dönüşümü güç daha büyük felaketlerle yüzyüze bırakmaktadır.\nYaşanan yoksulluk ve sefaletin, hastalıklardan kaynaklanan ölümlerin 70'lerden bu yana logaritmik bir tarzda arttığı gözlemlendiğinde dünyanın nereye doğru gittiği, \"neslin ve ekinin\" kimlere emanet edildiği sorusunu sordurtan yıkıcı bir medeniyet sorunuyla karşı karşıya olduğumuz görülür.\nElbette sorunu ekonomik sonuçları ve istatistiklerle ifadelendirmek vehamet tablosunu ortaya koymak bakımından işimizi kolaylaştıran bir yöntem. Ama konu sadece ekonomiyle sınırlı kalmıyor. Siyasi gelişmeler de küresel imparatorluğun işgal ve katliam politikalarının ekonomiyle atbaşı gittiği, toplumların hızla ahlaksızlık ve onursuzluk bataklığına itildiği, neoliberal değerlerle kimliksizleştirildiği bir süreci dayatıyor. İnsanlık, yüzde yetmişini ABD'nin yönettiği kara para trafiğinin köleleri olarak; uyuşturucu, fuhuş, kumar ve suç bataklığında debelenen değersiz nesneler konumuna getirildi bile. Katrina mağdurları için anne Bush'un dediği gibi \"öyle yoksullar ki yaşamalarıyla ölmeleri arasında bir fark yok aslında.\"\nFazla uzağa gitmeye gerek yok. Yardım isteyen yaşlı kadına \"önce Türkçe öğren, sonra yardım iste\" diyen ırkçı zihniyetle neoliberaller arasındaki tüm farklar küreselleşme arenasında buharlaşıyor.\nOmurgasız Bir Kimlik: Neoliberal Muhafazakârlık\nNeo liberal kimliksizleştirilme süreci, bugün maalesef sadece batıcıları değil, kendilerini \"yerli kültürün ve geleneğin savunucusu ve taşıyıcısı\" olarak gören ekonomist, sosyolog, tarihçi, akademisyen, yazan-çizen-düşünen kesimlerini de ablukaya almış bulunmakta. Öyle ya, Kur'an'ın bile binbir türlü okuma türlerini, batılı postmodern kaynakların tercümeleri yoluyla geliştirenlerin çoğaldığı bir coğrafyada, dünyanın gidişatını doğru okuma noktasında zorlanmak gayet doğal.\nKonuya eğilişimizin bir amacı da bu. Son dönemlerde kuvveden fiile geçen özelleştirme konusu ve tartışmaları ile bağlantılı olarak İslam medeniyeti çalışmaları sayesinde Batı hegemonyasına cevap üretilebileceği tezlerini savunanlara sorumluluk alanlarımızın genişliğini hatırlatmak. Belki de geleceğimizin ve nesillerimizin iğdiş edilip ipotek altına alındığı bu süreci ekonomistlere, tarihçilere, sosyologlara, siyaset bilimcilere bir parça sorgulatmak.\nİslam medeniyeti ile alakalı, \"Şehircilik\", \"İslam sanatları\", \"İslam felsefesi\", \"İslam Tarihi\", \"İktisat tarihi\", \"Tasavvufi akımlar\" ve onlarca başına İslam titrini eklediğimiz konularla alakalı araştırmaların mahiyeti, niceliği, niteliği, sadra şifa boyutu bir yana; içinde yaşadığımız vakıayla ilgili olarak bu cenahtan herhangi bir kelam duyabilmek/okuyabilmek mümkün olmadı.\nBildik koro tek bir ağızdan aynı türküyü çağırırken, İslami camiaya \"Acaba?!\" dedirtebilecek türden tek bir satıra rastlayabildiğimizi hatırlaya-mıyoruz.\nAlternatif üretmek bir yana, İslami kesimler liberal söylemlerin (AK Parti etkisini tabii ki gözardı etmiyoruz ama bu da madalyonun besleyici yüzünü oluşturuyor) sözcülüğüne soyunmuş, karşı çıkanları ise itham eden bir başka koroyu oluşturmuş bulunuyorlar.\nSürece dönük en azından kaygılı sorular sormak istediğinizde; mevcut koro tarafından ya devlet kapitalisti olmak ya da sosyalizan lafazanlık yapmakla suçlanabiliyorsunuz. Liberalizmin \"nass\"larını eleştirdiğinizde \"dogmacılık\" ve \"geri kafalılık\"la itham edilebiliyorsunuz. Emperyalist küresel güçlerin, çokuluslu şirketlerin, İMF ve Dünya Bankası'nın bir kaç on yıl önce \"Böyle buyurdu kapitalist\" dercesine başlattığı menfaat oyununun bilmem kaçıncı perdesine mahkum edildiğimizin unutulduğunu zannetmiyoruz. O halde nedir bütün bu normalleştirme çabaları? Kimin için, nereye kadar?\n\"Devlet kâr peşinde koşmaz\"; \"Şimdi satmanın tam zamanı\"; \"Devlet küçülmeli\"; \"Hantal yapı arpalık oldu\" türünden marşlar, her bir yanı inletiyor.\nBugün gerçekten bu koro çok güçlü. Karşısında \"Ben ekonomiye doktriner değil, ilmi bakarım; bizim ekonomi politiğimiz şöyle olmalı\" tarzında karşı çıkabilecek muhalif düşünce ve pratikleri üretemeyenler, İslam medeniyetini yeniden inşa etmekten bahsedebiliyorlar.\nABD'de satışa çıkarılan enerji devi bir firmaya, herkesten 1,5 milyar dolar fazla değer biçerek almak isteyen Çin firmasına karşı bütün senato ayaklanıp; \"stratejik mevkilerin işgali\"ne izin vermezken ya da Putin'in Yukos firmasının hisselerinin bir kısmının Exxon-Mobil'e satışını bir operasyonla engellemesinde yaşanılan örnekleri siz verdiğinizde (ki Soros da Putin'i devlet kapitalizmini aşamamakla suçlamıştı) sermayenin küreselleştiğini görememekle; rekabetin kanunlarını keşfedememekle; ya da ülkenin içine girdiği borç sarmalından ancak bu şekilde kurtulunabileceği tespitleriyle yüzyüze bırakılıyorsunuz.\nİşin ilginci bu tespitlerin hiçbiri öznel değil; üstelik İMF ve Dünya bankası da bütün bu söylemlerin altına imza atmaktan çekinmez. Peki o zaman yeni olan ne? AK Parti iktidarının televizyon ekranlarından naklen satış yapması, böylelikle peşkeşin önüne geçildiği savunusu meseleyi çözümlüyor mu? Sorun sadece peşkeş mi? Mesela şöyle bir soru sorsak;\nBazı mahfillerce 200 milyar dolarlık bir özelleştirmeye konu olabilecek kaynak kapasitesine sahip olduğu ifade edilen Türkiye'nin bütün bu kapasitesi 340 milyar dolarlık borcun kapanmasına ve sorunların hallolmasına yetecek mi?\nYabancı sermayenin daha çok rekabet içermeyen, stratejik değeri olan, tekelleşmiş alanlara yatırım yaptığı bir gerçek. Yani efendiler aslında kendilerini yormayan, emek istemeyen, hazır kurulu alanları satın aldıklarında (Abdüllatif Şener bu gidişatın Arjantinleşmeye dönüşeceğine dair bir açıklama yapmış ve iş çevrelerinin hışmına uğrayıp susturulmuştu) ihracatın artıp, istihdamın gelişeceği vb. pek çok avantaj olarak sıralanan maddelerin gerçekleşme garantisi nedir?\nSanayi ve Ticaret Bakanı Ali Coşkun'un \"56 katrilyon faiz babalarına ödeme yapan devlet, alt yatırıma 7 katrilyon ayırdı. Ben nasıl KOBİ'leri destekleyeceğim? Neyle esnafı kalkındıracağım? Neyle alt yapı yatırımlarını yapacağım?\" şeklindeki isyanı bir şey ifade ediyor mu? Makro memnuniyetler oluşturma çabaları güdenler, geniş yığınların (çiftçinin, köylünün, esnafın, işsizler ordusunun) günden güne daha fazla uçuruma sürüklendiklerini görmüyorlar mı? Rakam mı, istatistik mi? İşte ağlaşan bir bakan delil olarak yetmiyor mu? Toplumun orta kesimlerini sıralıyor ve elden ne gelir diyor; varın açlık ve sefaletle boğuşanları siz düşünün!\nÖzelleştirme iyidir, güzeldir. Kimin için ve kaç kişi için? Mesela çalışanların uğrayabilecekleri zararları kimse konuşmak istemiyor. \"Bak şu konuşana\" kabilinden eleştirilere muhatap olunmak istenmediğinden olsa gerek. Bu ise geniş yığınlar açısından acil bir sorun olarak gündemdeki yerini koruyor. (Küresel devlerin şirket birleşmelerinden bugüne dek kârlı çıkan sadece sahipleri ve hissedarları oldu; çalışan kesimlerin hemen hemen yarısı işten çıkartıldı). Konuyu liberal söylemler açısından irdeleyenler, yüksek maaşlar alan işçileri, arpalık haline gelen KİT'leri örnek vermeyi pek seviyorlar. Ama tersinden örnekler rahatsız edici geliyor.\nMesela bankacılık sektörünü faiz vb. üzerinden eleştirmeyi yeğleyenler; sektörün iyiden iyiye yabancı sermayenin eline geçmesinin ne tür handikaplara yol açabileceğini, yerel ve bölgesel şartları, ekonomiyi nasıl etkileyeceğini ve bu sermayenin kimliğinin önemli olup olmadığını tartışmıyorlar. Varsa yoksa yabancı sermaye gelsin; sermaye girdisi artsın.\nSorun elbette sadece yerel ya da yabancı sermaye meselesi değil. Shell ve Ofer'le ortak olan Koç'un ve Koç gibilerin yarın İsrail sermayesiyle gönüllü ya da mecburi ittifaklar kurarak, bölge halkları aleyhine politikaları iktidarlara daha bir pervasızca dayatmayacaklarını kim garanti edebilir? Yarın GAP projesi, su kaynaklarının özelleştirilmesi vb. konular gündeme geldiğinde de aynı şekilde \"Ne yapalım borç yiğidin kamçısıdır mı diyeceğiz?\"\nTC'nin İsrail'le ilişkiler seyrine göz attığımızda, ilişkiler ağının sürekli İsrail lehine gelişmesi, Özal'dan bu yana izlenen ekonomi politikalarından bağımsız düşünülebilir mi?\nAK Parti kurmaylarının elbette söyleyecekleri çok sözleri var! Ama önce şu konu netleşmeli; söyleyecekleri şeyler \"devletin politikaları\" mı, yoksa kendi görüşleri mi? Yani uygulanan politikalar bir zorunluluğun ifadesi mi? Göstergeler, açıklamalar, savunular bunun böyle olmadığını gösteriyor. Hatta büyük bir heves ve iştahla \"Türkiye'nin değerinin arttığı\"ndan dem vuruyorlar.\nElbette göreve talip olmuşsanız, koltuğun gereklerini yerine getirmek durumundasınız! Tersi olsaydı kimlik sahiplerinin kalpleri biraz olsun titrerdi herhalde! Doğal olan da bu zaten; eğer vahyi bir ölçüye dayanmıyorsanız endişelerinizin olması yersiz.\nÖnce Kimlik Netleşmeli!\nPeki ama neden yukarıdaki tablo doğru okunmaya çalışılmıyor? Ve neden doğru okuma çabası gösterenlerin sesleri kısılıp çağdışılığa mahkum edilmeye çalışılıyorlar? Bir şeye karşı çıkmak, ondan şüphe etmek, çıkarlar savaşının arka planına nüfuz etmeye çalışmak gayet fıtri, insani bir tutum değil mi? Üstelik rakamlar dünyası ve iliklerimize işleyen vakıa da bunu onaylıyor iken. Verili durumu sorgusuz sualsiz bu kadar kolay kabullenmek, karşısında ezilmek ve elleri kolları bağlıymışçasına sadece kafa sallamak, vahyin sözünü ettiği \"akıl sahipleri\"nin tutumu olabilir mi?\nElbette ki konu sadece ekonomi-politik bir çerçeveyle sınırlı değil. Pek çok araştırmaya ve tartışmaya konu olması gereken bir süreçten geçiyoruz; ama süreci sürekli olarak ya eski sosyalist yeni küresel karşıtlarından, ya liberallerden ya da \"Bir başka dünya mümkün ama nasıl?\" sorusunu soranların çevirilerinden takip etmek zorunda bırakılıyoruz. Oysa sorunlar yumağını Müslümanlar yaşıyor. Irak'ta, Çeçenistan'da, Filistin'de ya da Afganistan'da. Genişletilmiş Ortadoğu Projesi Müslümanlar için üretildi. Ve bu sadece petrol, enerji ve su kaynakları ya da ticaret havzaları ile ilgili değil. Yaşam biçimimizi değiştirmek; küresel tek tip bir yaşam biçimi oluşturmak istiyorlar. Buna karşı sözümüz olması gerekirken biz, onların ağızları, onların istekleri ve \"nass\"larıyla konuşuyoruz. Geçmişi çokça araştırıyoruz (ya da öyle görünüyor) ama bugüne ışık tutacak üretimleri gerçekleştiremiyoruz. Hatta yaşam biçimimizi \"İslami moda\", \"İslami tatil\" vb. taklitçi modern bir platforma doğru iyiden iyiye kaydırıyoruz. Konformizm ve televole kültürüne karşı, hayat alanlarımızın nefesini tıkayan yönelimler/pratikler üretmeyi artık lüks olarak, hatta \"siyasallaştırılmış din\" olarak görme eğilimlerimiz arttı.\nZekatını veren bireyin her şeyin en iyisine sahip olma, her şeyi tüketme hakkına sahip olduğu zannından hareketle liberal bir din savunusu, vahyin uyarılarının ve nebevi sünnetin sorumluluk aşılayan pratiklerinin arabesk yorumlar olarak görülmesi sürecini alttan alta besledi. Uyarı mekanizmalarını geliştirmek isteyenlere karşı rahatlıkla liberal ilkelerle karşı koyma ilkesizliği her şeyin üzerine çıktı. \"Müslüman zengin olmalı\" dendi; \"ama nasıl?\" sorusunu sorma ihtiyacı hissedilmedi. \"Helal\" kazanmanın küresel ekonomik şartlardaki reel karşılığı tartışılamadı. Üstüne üstlük vahye uygun tüketimin sınırlarını konuşmak birçok kesimi rahatsız etti. Ki bu kesimlerin çoğu, \"bir hırka bir lokma\"nın felsefi arka planı olarak gördükleri bir geleneği hala kendi aralarında yaşatmaya devam ettikleri iddiasını taşıyorlar. Dinleri, mezhepleri, itikatları liberalizm karşısında can çekişiyor, buharlaşıyor. Din hayata müdahale edemiyor. Liberal saikler itikadın sınırlarını belirliyor.\nElbette bu tablo kendisini makro alanda da gösteriyor. Siyasi ve iktisadi doktrin ve uygulamalar karşısında, bir dönemler İslam'ı kapitalizm ve marksizmin karşısına koyup, onların ekonomi ve sosyal politikalarını eleştirerek yeknesak ve nevi şahsına münhasır bir İslam modeli önerenler ve \"İslam sosyalizmi\" ya da \"İslam'da sosyal adalet\" deme ve bunu tartışma cesaretini gösterenler kadar cesur davranılamıyor.\nEklektik anlayışlardan felsefi anlamda kurtulduğunu iddia edenler, her ne hikmetse bunun pratik karşılığını hayat içerisinde üretme cüretini göstermekten imtina ediyorlar. Muhalif düşünmeye çalışanlar, emekten, sömürüden, haksızlıklardan bahsedenler daha baştan sosyalizanlıkla itham edilirken; \"peki nasıl?\" sorusuna kimse muhatap olmuyor. Hiç kimse zihinsel melekelerini riske sokmak istemiyor.\nBütün bunların uğradığımız değerler erozyonu ve içine düşürüldüğümüz mağlubiyet psikolojisiyle yakından ilgisi var. Yoksa varlık, insan, doğa gerçekliğine dönük biricik ve sahih ifadelerle seslenen vahyin müntesipleri bu kadar sessiz kalabilirler mi?\n\"Malın sadece belli ellerde dönüp duran bir meta haline dönüşmemesi\", \"yetimin yoksulun doyurulması\", \"terazide ölçülü ve adaletli olunması\", \"yediğimizden yedirip, giydiğimizden giydirilmesi\", \"altın ve gümüşün (sermayenin) Allah yolunda-Allah'ın dininin yüceltilmesi, ezilen kitlelerin lehine icraatların ortaya konması-harcanması\" şeklindeki vahyi uyarılar, zihni ve fiziki melekelerimizi harekete geçirici üretimleri sağlamıyor mu?\nVahyi mesaja dayanan, hayatın buna göre şekillendirilmesi gerçeğini sürekli hatırlatma misyonunu üstlenmiş olanların önünde çığ gibi meseleler durmaktadır.\nKüresel egemenlere ve onların yerli dostlarına vahyin söylediği o kadar çok şey var ki; hem de bunlar \"yeryüzünde hiçbir söz yoktur ki daha önce söylenmemiş olsun\" şeklindeki vakıayı haklı çıkaracak türden; yeter ki gelişmeleri okuma çabamız, kalplerimiz ve niyetlerimiz kenetlensin.\nSonuç: Irak'tan Farkımız Ne?\nDevleti yönetenlerin, devletin kâr eden kurumları ile ilgili olarak, \"batakhane\", \"bataklık\" gibi ifadeler kullanmaları oldukça ilginç. THY, Erdemir gibi kuruluşların yıllarca zarar ettikten sonra kendi dönemlerinde kâr ediyor olmalarına karşılık (üstelik bu bir övünç meselesi olması gerekirken) tersinden açıklamaları anlamak güç.\nEğer bir başarı elde edilmişse, demek ki kararlılık gösterilse ve uygun kadrolarla hareket edilse bu trendi artırmak mümkün. Tersinden düşünecek olursak bu kurumların yeni sahiplerinin daha fazla kâr edeceklerinin bir garantisi mi var?\nÜstelik amaç gerçekten borç ödemekse, ödemelerin gerçek kaynakları bizatihi bu kurumlar ve bu kurumlardan elde edilen kârlar olmalı değil mi? (Zira bir kez elden çıktığında bu kurumlardan elde edilen vergiler dışında başka hiçbir kaynağa dayanmanız mümkün olmayacak; ki Seydişehir Alüminyum'a 2 günlük borç faizi karşılığı bir değer biçildiğini de unutmayalım).\nEğer şöyle düşünülüyorsa tablo daha da vahim demektir; \"Biz zaten 2-3 yıl daha iktidarda kalacağız, şimdi satmazsak bizden sonrakiler kelepire verecekler ya da arpalık yapacaklar; iyisi mi bir an önce bu işi bitirelim\"!\nEğer bu bir sistem sorunuysa ahlaki tutum bunun itiraf edilmesini gerektirir. AK Parti ve kurmaylarından bunu beklemek imkansızı istemek anlamına geliyor; ama en azından İslami kimlik taşıyan ve gidişatı gözlemleyebilme şansına sahip insaf sahiplerinin, bugün elde ettikleri koltuklardan değil, vicdan penceresinden bakmayı sürdürmeleri gerekir. Nitekim Türkiye'de uygulanan özelleştirme ve yapısal uyum programları ile Irak'ta sürdürülen açık askeri operasyon arasındaki fark, Türkiye'nin topla tüfekle işgal edilmemiş olmasından ibarettir.\nIrak'ın işgali, gerçekte sadece bir askeri harekattan ibaret bir olay değildir. Irak aynı zamanda, ekonomisi ve toplumsal yapısı ile neoliberal projenin muazzam ölçekteki saldırısına muhatap durumdadır. İşgal sonrasında Irak'ın ekonomik yapısının topyekün yeniden düzenlenmesine ilişkin tasarımlar ve bir oldu bittiye getirilen \"şok uygulamalar\", neoliberal projenin aslında bölgeye yönelik çok daha geniş kapsamlı bir planı olduğunu ortaya koymaktadır.\nNitekim, ABD Başkanı George Bush tarafından Mayıs 2003'te \"görev tamamlanmıştır\" duyurusunda bulunulmasının hemen sonrasında kurulan \"Geçici Koalisyon Kurulu\"nun (GKK) şefi Paul Bremer, \"koalisyon güçlerinin\" Irak ekonomisinin yeniden düzenlenmesine ilişkin ayrıntılı programını acilen açıklamıştı. İlk olarak Irak'ta kamu sektörüne ait 48 sanayi işletmesi hızlı bir şekilde yabancı özel tekellere satılarak özelleştirilmişti.\nGKK'nın bir diğer önemli kararı \"uluslararası şirketlerin Irak'ta diledikleri sektörde, diledikleri biçimde yatırım yapabilmelerini\" sağlayan\n39 Sayılı Karar\nidi. Bu karara göre, çokuluslu şirketler Irak'ta diledikleri sürece faaliyet gösterebilir ve elde ettikleri karların %100'ünü de hiçbir sınırlama olmaksızın ülke dışına çıkartabilirdi. Böylelikle Irak'ın ulusal sanayini bağımsız ve özgün hedefler doğrultusunda denetlemesi olanağı ortadan kaldırılmış olmaktaydı.\n2\nÇokuluslu şirketlerin ve uluslararası finans şebekesinin Irak ekonomisine GKK yönetimindeki saldırısı kapsamı genişletilerek sürdürüldü. Örneğin\n12 No'lu Karar\nIrak ticaretinin serbestleştirilmesi için hiçbir ön hazırlık yapılmadan, şok yöntemiyle tamamlandı ve ithalat vergileri ve mal ticaretini düzenleyen diğer tüm sınırlamalar kaldırıldı.\n40 No'lu Karar\nise Irak'ta yabancı bankaların açılmasına ve ulusal bankaların %50'sine kadar satın alınmasına olanak sağlamaktaydı.\n49 No'lu Karar\n'a göre özel şirket gelirleri üzerindeki %40 düzeyinde bulunan vergi yükü, %15'e düşürüldü.\n81 No'lu Karar\nda mülkiyet haklarının korunması üzerine yeni düzenlemeler getirdi ve özellikle çokuluslu tarım şirketlerinin arzuları doğrultusunda tohumların ve biyo-teknolojilerin kullanımı üzerine getirdiği kısıtlamalar ile bu şirketlerin tekelci karlarını güvence altına aldı.\n3\nDolayısıyla, askeri harekat sonrası Irak ekonomisi, neoliberal manifestonun bütün gereklerinin son derece hızla yerine getirildiği bir açık laboratuara dönüştürülmüş durumdadır.\nDünya Bankası ve IMF de Irak ekonomisinin yeniden yapılandırılması sürecine bizzat katıldılar. Örneğin Paris Kulübü, Irak'ın 40 milyar dolara ulaşan dış borçlarının büyük bir bölümünü, ancak \"IMF'nin koşullarına uyulması durumunda\" affedebileceğini duyurmaktaydı.\nDünya Bankası'nın Irak'ta yapısal uyum programlarını Amerikan eski Savunma Bakanı Paul Wolfowitz'in başkanlığında sürdürüyor olması da konunun bir başka ilginç boyutunu oluşturmaktadır.\nBu noktadan itibaren son bir soru soralım: Yukarıdaki işleyişin Türkiye ayağında en ufak bir farklılık söz konusu mu ve neoliberal gündem Irak'ta açık bir askeri işgalle yürütülürken, aynı programın ülkemizde IMF Niyet Mektupları ve Dünya Bankası yapısal uyum programları ile sürdürülmesi hangi büyük planın parçasıdır?\nİşte GOP böyle bir şey; savaş ya da \"barış\" hali gözetmeden yapması gerekeni yapıyor. Fark, biri gönüllülük esasına dayalı, diğeri silaha. O halde \"rekabet edebilmek\" ve \"borç ödeyebilmek\" safsatalarıyla insanların neoliberalizme iman etmelerini isteyen vaizlere kulaklarımızı tıkayıp, başımıza örülen çorapların bizi ve diğer Müslüman halkları hangi istikamete sürüklediğini doğru tespit edelim!\nDipnotlar:\n1- İngiltere'deki bazı özelleştirmelerde \"kurumları halka arz ediyoruz\" söylemiyle 1000 sterlinlik hisse senetleri piyasaya sürülmüş; (ki liberaller özelleştirmelerin halkın yararına olduğunu savunurlarken bu argümanı çok fazla kullanıyorlardı) ama kısa bir süre sonra tek bir şirket bütün hisseleri piyasadan toplaması örnekleri çokça yaşanmıştı.\n2- www.bilkent.edu.tr Erinç Yeldan, 29.07.2005.\n3- A.g.m.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}