{
  "id": "f16e567e-d017-4bf9-80fa-ba4ba2ee5e15",
  "title": "Türkiyeli Aydınlar ve İslami Literatür",
  "author": "İbrahim Alan",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/turkiyeli-aydinlar-ve-islami-literatur-4555yy.htm",
  "content": "Aydın kelimesi günümüzde, ne \"entelektüel\", ne de eski dilde kullanılan \"münevver\" kelimesinin yerini tutuyor. Yabancı kelimelere alerjisi olmayanların doğrudan \"entelektüel\"i kabul ettikleri, Öztürkçe kaygısı güdenlerin de \"aydın\" kelimesinde karar kıldıklarını söyleyebiliriz. Çokkatlı ve derinlikli bir anlam taşıyan \"münevver\"in yerine çoğunlukla kullanılsa da, toplumların dönüşümüyle birlikte kelimelerin ifade gücünün de belli değişimlere uğraması kaçınılmaz bir hal alıyor. Bu gibi durumlara bağlı olarak yoğun içerikli bazı kavramların bambaşka dünyaların bambaşka adlandırmalarıyla meşgul olduğunu görüyoruz. Bazen günlük köşe yazıları yazmaktan başka bir zihinsel faaliyetine rastlayamadığımız bir gazeteci, bazen de hak arama çabasındaki kesimlerin sözcülüğünü yaparak demokratik tavırlar sergileyen bir liberal bu payeye hak kazanabiliyor.\n1\nHâlbuki aydın, içine doğduğu çevrenin düşünce dünyasını, yine o dünyaya ait kavramlarla tanımlama çabası taşımalıdır her şeyden önce. \"Ses\"ini \"söz\"e dönüştürme çabası diye de adlandırılabileceğimiz bu anlamlandırma süreci bir bakıma, aydının ifade etmeye çalıştığı âlemin kodlarıyla şekillenir. Bu \"kod\"ların mahiyetine hâkim olmalıdır aydın. Barışık olmalıdır yetiştiği ortamla. Dünya görüşü ne olursa olsun kişisel tercihlerden uzak yerlerde kurmalıdır at koşturacağı sahanın dinamiklerini. Bu, aydının hiçbir görüşe dâhil olmaması, bî-taraf olması anlamında alınmamalıdır. Çünkü aydın, sunumu olan, insanlıkla paylaşacağı şeylere sahip kişi demektir öncelikle.\nAydın ve Türkiye'de aydınların durumu üzerine nerede söz açılsa, \"Tanzimat aydını\" tabirine mutlaka değinilir. Tanzimat aydınları çoğu zaman, içinde bulundukları dönemin imkânsızlıkları nedeniyle, sığlıklarıyla, Batı kapısındaki kontrol edilemez heyecanlarıyla eleştiri oklarından nasiplerini alırlar. Fakat bugünün aydınlarıyla kıyaslandığı vakit, Tanzimat aydınlarının, pozitivist düşünceye dâhil olanlar da bile, İslamî düşüncenin kavramlarına karşı bir yabancılığa rastlayamazsınız. Ahmet Mithat, Namık Kemal, Ziya Paşa ve Beşir Fuad da dâhil demokrasi, özgürlük, eşitlik talepleriyle hayatlarını mücadeleye adamış bu insanların İslam dışıyken bile ifadelerinde eğreti bir duruş göremeyiz. Cumhuriyet dönemi aydınları için de geçerlidir aynı durum. Örneğin Ahmet Rasim'in, Cumhuriyet sonrası İstanbul'undan talak meselelerine dair sunduğu bilgilere aşinalığı hayretler uyandırır. Refik Halit, Reşat Nuri gibi isimlerin eserlerinde de bizi hayal kırıklığına uğratan İslamî kavramlara rastlayamayız.\n\"Değişen nedir?\" diye sorduğumuz vakit vereceğimiz cevapların hiçbiri bizi bugünün aydınları lehine tatmin etmeyecektir. İslam, Tanzimat döneminde insanların dünyasında neyse, aydınlar için ne ifade ediyorsa, bugünün insanı için de aynı şeyleri ifade ediyor. Bizi bu noktaya getiren düşünce dünyamızı tek bir yöne hasretmemiz belki de. Evin sadece solda veya sağda penceresi olduğu sığlığını terk etmedikçe, farklı kutuplara kapı aralamadıkça bu durum değişmeyecektir. Tüm şiir tarihimizi Nazım Hikmet'le değerlendirmeye kalkışmakla veya İslamî mücadeleyi ve İslamî edebiyatı Necip Fazıl'la sınırlandırmakla, değişik kesimleri görmezden gelmekle aydın kelimesinin içini doldurmanın imkânsız olduğu gibi.\nCemil Meriç, \"aydın\" kavramı üzerine en çok kafa yoranlardan biridir.\n2\nMağaradakiler\nkitabının büyük bir bölümü bu konuya ayrılmıştır. \"İntelijansiya\"nın sıkı bir şeceresini çıkarır Meriç. Fakat ne var ki Cemil Meriç gibi bir mütefekkirin külliyatı içerisinde Kitab-ı Mukaddes'e yapılan atıfları, Kur'an için göremeyiz. Hatta\nIşık Doğudan Gelir\n'de Kitab-ı Mukaddes'in tarihini yazar fakat Kur'an'a yapılan göndermeler oldukça sınırlıdır.\nYakup Kadri de Cumhuriyet sonrası Türk aydınının içinde bulunduğu handikapı ele aldığı\nYaban\nadlı romanında İncil'den,\nSodom ve Gomore\n'de ise Tevrat'tan esinlenmiştir.\nSodom ve Gomore\ngerek konusu gerekse yapısı itibariyle Tevrat'tan mülhemdir. Bölümler arasına da Tevrat'tan ayetler alarak epigraflar girmiştir. İncil'de İsa, \"çoban\"a benzetilir,\nYaban\n'da ise İncil'deki İsa'nın yerini Mustafa Kemal almıştır. İsa gibi sürüsünün başına geçmiş milletini kurtarmaya çalışmıştır\n3\nYakup Kadri'nin İncil ve Tevrat'tan etkilenmesinin boyutlarını göstermesi bakımından oldukça ilginç iki örnektir sıraladıklarımız. Bazı aydınların Kur'an'dan ziyade İncil ve Tevrat'a karşı daha iltifatkâr davranmalarını, Türkiyeli aydının Cumhuriyet sonrasındaki anlamsız reflekslerinden biri olarak kabul etmek gerekir.\nHer fırsatta referans alınan Batılı aydınlar, nasıl Hristiyanlığı güzel sanatlardan siyasete kadar bütün alanlarda içselleştirmişlerse\n4\n, Türkiyeli aydının da kökeni Tanzimat sonrasının karmaşasına kadar uzanan kliklerden kurtulması gerekir. İslam nasıl tanımlanırsa tanımlansın bu toplumun yapıcı öznesi olmuş bir değer. O sebepten hitap edilen kesimin diline, yabancılık çekmemelidir aydın dediğimiz kesim. Mustafa İslamoğlu'nun ısrarla vurguladığı \"İslami kavramlarla tasavvurumuzu şekillendirme gayreti\" değildir kastettiğim. İslamî dünya görüşüne sahip kişileri bağlayan bir meseledir bu çünkü. Buradaki beklenti böyle bir gayretten ve Tanzimat aydının malumatfuruşluğu türünden değil, daha mütevazıdır. Böyle bir beklentiyi, kıvrak entelektüel zekâlar çok kolay bertaraf edebilirler. Kendi okuruna, bir yabancı gibi hitap etmekten kurtulma gayreti taşımayan ve meseleleri kişisel tercihlerin ötesinde bir sıhhatte değerlendiremeyen aydınlardan ne tür inciler dökülüp saçıldığını şu üç örnekle somutlaştıralım:\n1)\nTarık Buğra,\nCumhuriyet\ngazetesinin düzenlediği hikâye yarışmasında ikincilik aldığı\nOğlumuz\nadlı hikâyesinde, geleneğe \"Cennet anaların ayakları altındadır.\" şeklinde yerleşen hadisi, ayet zannederek \"Kur'an'la vâdedilen mutluluğa\" gönderme yapar.\n5\nHz. Peygamber, Muâviye İbnu Câhime'nin savaşa katılma isteğine karşılık annesinin yanında kalmasını tavsiye ederek \"cennet onun [annesini kastederek] ayağı altındadır.\" demişti.\n2)\nBoğaziçi Üniversitesi'nde uzun yıllar Don Kişot dersleri veren Jale Parla,\nDon Kişot'tan Bugüne Roman\nbaşlıklı eserinde, Cervantes'in kitabının bazı bölümlerinde \"Kur'an'daki hadislerin\" parodi edildiğini söyler.\n6\nParla'nın, hadis ve ayet ayrımını yapamadığını veya Hıristiyanların Kur'an ayetlerini peygamberin sözleri olarak kabul ettikleri için \"hadis\" tabirini kullanmalarından habersiz olduğunu görürüz.\n3)\nEnis Batur, İslam geleneğine insanın \"yaratıkların en şereflisi\" oluşunu dile getiren \"eşref-i mahlûkat\" sözünü, İsmet Özel'e ait bir vecize zannederek \"insan İsmet Özel'in de dediği gibi eşref-i mahlûkattır.\" diye yazar.\n7\nYukarıdaki örnekler, aydınların Türkiye'de yaşayan insanların düşünce ve inanç dünyasından uzaklığının birer remzi olarak ortada durmaktadır. Sadece bu tür gaflar, belki de aydınımızın bulunduğu yeri göstermekte belirleyici olmayabilir, ama bulunmaması gereken yeri illaki gösterir. Aydının vasfını sadece bilmekle, düşünce üretmekle sınırlamayan Akşit Göktürk, aydını \"halkıyla arasındaki karşıtlığı gidermek için çabalayan\"\n8\nkimse olarak da düşünür. Türkiyeli aydınların ihmal ettikleri en önemli ayrıntı bu olsa gerek.\nDipnotlar:\n1- Son aylarda bir grup aydının \"Kürt sorunu\" vesilesiyle gündeme gelmelerini de bu bağlamda düşünebiliriz. Adalet Ağaoğlu'nu dışarıda tutarsak, bu grupta aydın olarak vasıflandırılan kişilerin gazetecilik dışında, düşünsel faaliyetlerine, ürünlerine rastlamak oldukça zor.\n2- Aydının haysiyeti Cemil Meriç için çok önemlidir. Doğruyu her şartta, her durumda haykırabilmelidir aydın. Kendi ile barışık olmalı Batı'ya eklemlenmek yerine \"öteki\" karşısında alternatif bir düşünce oluşturabilmelidir. Bu ilkelerden hareketle Meriç, Yaşar Kemal'in\n\"Demirciler Çarşısı Cinayeti\"\nromanı üzerine yazdığı yazıda, yazarın kendi insanını tanımadığını, kendi değerlerinden uzak bir destanlar dünyasında yaşadığını, Nobel peşinde koşmanın yazara neler kaybettirdiğini dile getirir. (\nKırk Ambar,\ns. 344-352) Bugün Orhan Pamuk'un da Yaşar Kemal'den devraldığı bayrağı aynı samimiyetle (?) taşıdığına şahit oluyoruz. Buket Uzuner'in ardından (\nNew York Seyir Defteri'\nnde Müslümanlar hakkında gevelediklerini kastediyorum.) Elif Şafak da aynı yolun yolcusu olarak göze çarpıyor. Ağabeylerinin izinde giden Elif Şafak,\nMed-Cezir\nadlı yeni kitabında şöyle bir anekdota yer verir: Yazarımız bir gün, Ankara'da Hacı Bayram-ı Veli türbesinde açık bir bayanın huşû içindeki ziyaretini hor gören iki softa makûlesinin nâhoş davranışlarını temaşa eyler. Bu insanlar böyle yerleri kendilerine has kılmaktadırlar ve diğer insanları da bu tür mekânlardan men etmenin yollarını aramaktadırlar Şafak'a göre. Bu yoruma herhalde çocuklar bile güler. Türkiye'deki toplumsal yapıyı az çok bilen her insan bu durum hakkında daha mantıklı yorumlar üretebilirdi. Fakat Elif Şafak, ağabeyleri gibi Doğu'dan yükselen yıldız olmanın peşindedir ya, o yüzden İslami değerleri, Müslümanları hor gören her tavrının iyi prim yaptığını erken yaşta öğrenmiştir.\n3- Berna Moran,\nTürk Romanına Eleştirel Bir Bakış-1,\nİletişim Yay., İstanbul, 1997, s.157.\n4- Sadece Hıristiyanlığı değil tüm kültür mirasını özümsemenin çabası içindedir Batılı aydın. Hayatı\nAkıl Oyunları\nfilmine konu olan ünlü matematikçi John Nash'in, İstanbul seyahati sırasında camiler üzerine gazetecilere kısa bir etüd vermesi, Miniatürk'teki bazı uyumsuzlukları dile getirmesi, bu noktada oldukça manidardır.\n5- Tarık Buğra,\nYarın Diye Bir Şey Yoktur,\nÖtüken Yay., İstanbul, 1996, s. 9.\n6- Jale Parla,\nDon Kişot'tan Bugüne Roman,\nİletişim Yay., İst., 2003, s. 123.\n7- İrfan Külyutmaz,\nMemleketimin Münevverlerine Dair,\nİz Yay., İst., 1998, s. 55.\n8- Konur Ertop,\nCumhuriyet Dönemi Düşünce Yazıları Seçkisi,\nKBY, Ank., 1998, s. 211.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}