{
  "id": "848465c3-ab01-4f36-9e07-4c229e4f0472",
  "title": "Hacı Ali el-Kaysi: Ebu Gureyb’teki Pelerinli",
  "author": "Lars Akerhaug",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/haci-ali-el-kaysi-ebu-gureybteki-pelerinli-4485yy.htm",
  "content": "\"Kafamdan aşağıya bir çuval geçirilmiş ve ellerim yana doğru açık halde beni bir kutunun üstünde durmaya zorladılar. Elektrik vereceklerini söylediler. İnanmamıştım. İki kablo getirip vücuduma bağladılar. Göz yuvarlarımın dışarı fırlayacağını sandım. Sonra yere yuvarlandım.\"\nBu, tüm dünyanın Ebu Gureyb'ten yansıyan fotoğraflardan tanıdığı siyah pelerinli adamın, Hacı Ali el-Qaysi'nin hikayesidir. Amerikalılarla başı belaya girmeden önce el-Qaysi Ebu Gureyb mahallesinde muhtarlık yapıyordu. Zaman zaman camilerde sohbet ediyor; hurma yetiştiriyor ve mahalle camisinin bitişiğinde küçük bir otopark işletiyordu.\nHacı Ali, korkulacak birisine hiç benzemiyor. Sıcak ve içten bir görüntüye sahip bu adamın, neden Ebu Gureyb cehennemine tıkıldığını anlamakta zorlanıyorsunuz.\nHacı Ali \"Amerikalılarla ilk sorunu boş bir arsayı gençler için oyun yerine dönüştürmemden sonra yaşadım.\" diyor. Hacı Ali, Amerikalıların buraya havaalanı civarından getirdikleri çöpleri yığdığını ve bunlar arasında ölmüş insanlara ait organ parçaları ve pornografik malzemeler de bulunduğunu söylüyor. Mahalledeki doktorlardan biri, çöpler arasında işe yarar bir şeyler arayan çok sayıda yoksul kişinin çeşitli hastalıklara yakalandığını bildirmiş. Ali, gülümseyerek anlatıyor: \"Önceleri Amerikan demokrasisinin, büyük bir oyun alanına zemin oluşturacağını düşünmüştüm. Ne var ki, kimyasal maddeler, insan vücuduna ait parçalar ve müstehcen malzemeden ibaret bir çöplükten başka bir şey olmadığını gördüm.\"\nAli, köyün sorumlusu olarak sorunu belediyeye iletmeye çalışmış. O andan itibaren sıkıntılar başlamış. 30 Ekim günü sabah 11'de sokakta çalıştığı bir sırada askerlerce alınıp bir hammer cipe bindirilmiş ve önce el-Amriyye'ye, geçmişte Irak ordusuna ait, şimdilerde ise Amerikalılarca gözaltı merkezine dönüştürülmüş askeri bir tesise götürülmüş. Burada karşılaştığı Phillips adlı bir yüzbaşı kendisine \"senin tutuklanma emrini hangi birim verdi bilmiyorum ama burada tutulacaksın\" demiş. Bu esnada Ali'nin tutuklandığını haber alan birçok akrabası serbest bırakılmasını talep etmek için buraya gelmişler. Yüzbaşı Phillips'in, dışarıda toplananların herhangi bir saldırıda bulunup bulunmayacaklarına ilişkin sorusuna Ali, \"Bilmiyorum\" cevabını vermiş.\nİki gün tutulduğu bu yerden, üçüncü günün sabahı Ali, kafasına bir çuval geçirilmek suretiyle meşhur Ebu Gureyb'e nakledilmiş. Hacı Ali \"önce elbette nereye getirildiğimi bilmiyordum\" diyor ve cezaevine girişi sırasında çok aşağılatıcı bir kontrolden geçirildiğini söylüyor. İşlem, bir hatta bir buçuk saat kadar sürmüş. Parmak izleri alınıp, göz taramasından geçirildikten sonra sorgu odasına alınmış. \"Bu odalar aslında tuvaletti ve lağım doluydu\" diyor, Ali. İki sorgucu ve bir tercümanın lağıma uzak bir yere oturduklarını söylüyor. Ali ise, zorla bok çukurunun üstüne oturtulmuş. İlk soru: \"Sünni misin, Şii mi?\" olmuş. Ali çok şaşırmış: \"İlk kez böyle bir soruya muhatap oluyordum\" diyor ve bundan önce Irak'ta evlilik işlemleri için gerekli nüfus kayıtları sırasında dahi hangi mezhepten olunduğunun sorulmadığını söylüyor.\nArdından işgal güçlerine saldırı düzenlemekle suçlanıyor. Buna karşın Ali, parmağını uzatır ve silah kullanmasını imkansız kılan sakatlığını gösterir: \"Bunu yapamayacağımı söyledim. Beni ameliyat eden doktorun telefonunu aldılar.\"\nÜsame Bin Ladin'i tanıyıp tanımadığına dair soruya, televizyondan bildiği cevabını verir. Saddam Hüseyin'le ilgili sorularla sorguya devam ettiklerini söyleyen Ali, sorgucuların kendisini suçlamak için bir şeyler bulmaya çalıştıklarını hissediyor. \"Anti-Semitist misin?\" sorusuna karşılık Ali, \"Yahudilerin de insanlık ailesinin bir parçası\" oldukları cevabını verince, sorguculardan biri \"ne kast ettiğimi gayet iyi biliyorsun\" demiş.\nBunun üzerine Ali, sorgucuların kendisinin, mahalle muhtarı olarak önemli biri olduğunu sandıklarını fark ediyor. Ali'ye, \"neden bizimle işbirliği yapmıyorsun, elinin ameliyatına yardımcı olabiliriz\" diyen sorgucular, \"biz dünyanın en büyük gücüyüz, ülkenizi işgal ettik, öyleyse bize teslim olun ve işbirliğini kabul edin\" diyorlar.\nAli'nin ve onunla aynı kaderi paylaşan pek çok kişinin yakalanmalarının nedeninin \"isyanı durdurmak\"tan çok, istihbarat edinmek ve mahalli yerlerde ve kabileler arasında etkili kişilerden sadık müttefikler edinmek olduğu giderek belirginleşiyor. Buna karşın Ali, boyun eğmiyor ve \"siz işgalci olduğunuzu kabul ettiğinize göre gerek İslam hukuku gerekse de uluslararası hukuk açısından size karşı direniş gösterilmesinin bir hak ve yükümlülük olduğunu da kabul ediyor olmalısınız\" diye cevap veriyor.\nSorgunun devamında Ali'ye kendileriyle işbirliği yapıp yapmayacağını soranlar bunu kabul etmemesi durumunda onu \"ya Guantanamo'ya ya da köpeklerin bile yaşayamayacağı bir yere\" göndermekle tehdit ederler.\nİlk sorgudan sonra Ali başlarına çuval geçirilmiş diğer tutuklularla birlikte bir kamyona bindirilir. Başına çuval geçirilmeyen tek kişi bir âmâdır ve ne enteresandır ki, bu kişi de işgalcilere saldırı düzenlemekle suçlanmaktadır. Daha sonra kamyondan indirilirler ve cezaevinde \"Fiji\" diye adlandırılan bir yere götürülürler. Buralar çadır bölgeleridir. Her beş çadır elektrikli tellerle ve 15 metre yükseklikteki duvarlarla çevrilidir. Ali buradaki insanların Amerikalılarca \"büyük balık\" olarak adlandırıldıklarını söylüyor.\nHacı Ali buradaki hayat şartlarını şöyle anlatıyor: \"Her çadırın içinde kırk kişi kalıyordu. Yer yoktu, bu yüzden uyumak istediğimizde yana kıvrılmak zorundaydık. Çadırların tümünde yaklaşık 300 kişi vardı.\"\nTutuklular portatif tuvaletleri kullanmak zorundadırlar. Bu, iki üç saat tuvalet sırası beklemek demektir. Banyolar size sıra gelene kadar yağ ve dışkı ile dolmaktadır. Diğer temizlik ihtiyaçları da aynı minvaldedir: Her çadıra günlük tüm ihtiyaçlar için sadece 20 litrelik bir bidon su verilmektedir. Su içmek için çöplükten aldıkları şişeleri kullanmak zorundadırlar. Yemekler de berbattır. Hacı Ali buradaki vaziyeti şöyle anlatıyor: \"Düzenli yemek yiyemiyorduk. Bir kişi bir yanlış yapsa herkes birlikte cezalandırılıyordu. Örneğin bir kişi diğer bir çadırdaki bir tutukluyla mı konuştu, kampın tamamı yemekten mahrum bırakılıyor ya da mesela güneş altında kalmaya zorlanıyordu.\"\nAli, tüm bunlar içinde Şeyh Cabir el-Kadi adlı Sadr taraftarı bir gence yapılanların çok dikkat çekici olduğunu hatırlıyor. Kamptaki herkes Felluce, Ramadi ve Musul gibi Sünni şehirlerden geldiğinden bu gencin yalnız bırakıldığını söyleyen Hacı Ali, bu durumu değiştirmek için gençten namazda kendilerine imam olmasını istediklerini; ne var ki bu durumun Amerikalıları çok kızdırdığını ve genci \"Sünnilere niçin imamlık yapıyorsun\" diye dövdüklerini söylüyor.\nBu süreçte Hacı Ali farklı cezaevlerinden mahpuslarla örneğin, Musul ve Bağdat havaalanı cezaevlerinde kalmakta olan mahkumlarla da karşılaşmış. Onlardan işkence öyküleri dinlemiş ve işkence izlerini incelemiş. Öyle ki insanlara korkutmak için halisünasyon hapları verildiğine ve böylece yılanlarla, hortlaklarla korkutma çabalarına dair anlatılanlara şahit olmuş. Hatta bu sıralarda bu yüzden bu mahkumlarla ilgilenmek üzere bir dernek kurmayı da tasarlamış.\nBir müddet sonra Hacı Ali tekrar sorgulanmaya başlanmış ve sürekli olarak Guantanamo ya da benzeri bir yere gönderilmekle tehdit edilmiş. Sorguya kadın askerler de katılıp, vücutlarını teşhir ediyorlarmış.\nRamazan ayında mahkumlar yeni sıkıntılar yaşamaktaymışlar. Müslümanlar Ramazan ayında güneşin doğumundan batışına kadar bir şey yeyip, içemezler. Buna karşın Ramazan'da öğle yemeği namaz vaktinden hemen sonra veriliyormuş, bu durumda mahkumlar akşam yemeği için ta saat 11'i beklemek zorunda kalıyorlarmış. Bu şekilde dayanma gücünü kırmak hedefleniyormuş. Hacı Ali, altı elektrik jeneratörünün gece gündüz büyük bir gürültüyle çalıştırıldığını söylüyor. Her jeneratör sadece üç lambaya elektrik sağlıyormuş, yani aslında elektrik değil, sadece gürültü üretiyorlarmış. Zaten çadırların içinde lamba falan da yokmuş.\nVe bir gün onun numarası, 11716 okunmuş. Elleri, ayakları bağlanmış ve başına bir çuval geçirilmiş halde bir cipe bindirilmiş. \"Kafamdaki çuval çıkartıldığında işkenceden dolayı çığlıklar atan insanlarla dolu uzun bir koridor gördüm. Bana elbiselerimi çıkartmamı söylediler. Önce cellabiyemi, sonra pijamamı ve en son külotumu.\" diyor Hacı Ali. İsteklerini yerine getirmeyince beş asker onu aralarına alıp, zorla soymuşlar.\nArdından yaklaşık on metre yürütüp bir merdivenin önüne getirmişler. Basmakları çıkmasını istemişler fakat ne ayaklarını, ne de kollarını kıpırdatamayan Ali bunu beceremeyip yere düşmüş, bunun üzerine dövmeye başlamışlar. Sonra zorlanarak merdiveni çıkmış ama bunu neredeyse bir saatte yapabilmiş.\nSonra Hacı Ali'yi bir duvarın karşısına getirmişler ve ellerini kapı çerçevesine yukarıdan bağlamışlar. Ardından dövmüşler; üzerine idrar ve kirli sular dökmüşler; boş bir silahla vurmuşlar; kulağına bir megafon dayayıp küfürler etmişler. Bu işkenceler sabah namazına kadar sürmüş.\nSabah namazı vaktinde birisi gelip başındaki örtüyü kaldırmış ve Hacı Ali'yle Lübnan şivesiyle konuşarak şunları söylemiş: \"Beni tanıyor musun? Beni herkes tanır. Gazze'de, Batı Şeria'da, Lübnan'da çok kişiyi sorguladım. İyi bir namım var: Ya istediğimi elde ederim ya da muhatabımın işini bitiririm.\"\nEllerindeki kelepçeyi çözmüşler ve bir elinden hücre kapısına asmışlar. Sorgucu \"seni çarmıha gereceğiz\" demiş. Dayak giderek fazlalaşmış, aynı zamanda kirli suları üzerine döküyor ve bir silahla hassas bölgelerine vuruyorlarmış.\nBiri daha gelmiş ve kafasındaki çuvalı kaldırmış. Hacı Ali bu kişi hakkında \"Arapça konuşuyordu ama Magribli Yahudi (sefardi) aksanı fark ediliyordu, bu durum bize Amerikan-Siyonist işgali altında olduğumuzu düşündürüyordu.\" diyor. Zaman zaman pozisyonu değiştirilmekle beraber ayak parmaklarının üzerinde üç gün tutulmuş ve kendisine elinin çürüyeceği söylenmiş.\nHacı Ali \"daha sonra anladım ki, benim tutuklanmam \"Demir At\" adı verilen ve işgalcilerle işbirliğine zorlamak için kabile liderleri ve etkili şahısların toplandığı operasyonun bir parçasıymış.\" diyor. Üçüncü günün sabahında yine yabancı biriyle karşılaşmış ve kendisine yine işbirliği teklifinde bulunulmuş. Hacı Ali ise teklife \"söyleyecek bir şeyim yok\" karşılığını vermiş. Tüm bu zaman zarfında sürekli bağırışlar, kadın ve çocuk çığlıkları duyduğunu söyleyen Ali yanından her geçenin kendisine bir tokat attığını da ekliyor.\nÖğle namazının ardından bu kez plastik bağlarla ellerini yeniden bağlamış ve bir hücreye götürmüşler. Burada Ali'yi sırt üstü yatırıp bir demire kelepçelemişler. Büyük bir hoparlör getirip bir şarkı çalmaya başlamışlar. \"Babil Nehrinin kıyısında\" adlı bu şarkıyı en yüksek volümle defalarca çalmışlar. Hacı Ali, bu durumda \"keşke kafama çuvalı tekrar geçirseler diye dua ediyordum\" diyor.\nBir müddet sonra sorgucu gelip hoparlörü kapattığında dahi Hacı Ali hiçbir şey duymuyormuş. \"Sesi kestiklerinde dahi müzik kulaklarımda yankılanıyordu\" diye anlatıyor. Öyle ki, kafasından aşağı kovayla su döktüklerinden sonra bile \"sorgucunun konuşmasından tek bir kelime bile duyamıyordum\" diyor.\nSonra tekrar ayağa kaldırıp, kolunu hücrenin parmaklıklarından dışarı çıkartmak suretiyle kelepçelemişler. \"Yemeksiz beşinci gün geçmişti\" diyor Ali. Bir müddet sonra sorgucu gelip ona \"bir hoş geldin partisi\" düzenlediklerini söylemiş. Hacı Ali bilahare \"bunun buraya gelen herkesin maruz kaldığı bir şey olduğunu öğrenecektim\" diyor.\n49 nolu hücreye koyulan Ali önce kafasındaki çuvallı haliyle daha sonra ise çıkartılıp resimlerinin çekildiğini söylüyor. Karşısındaki diğer hücrelere baktığında Ali tanıdığı bir imamın da içlerinde olduğunu görür. Hepsi çıplak haldedirler. Hacı Ali yiyecek artıklarıyla kısmen de olsa örtünmeye çalışır ama Amerikalılar buna da izin vermezler.\nBurada Amerikalılar herkese bir isim takmışlardır. Birinin adı \"Büyük Tavuk\"tur; bir başkasının ki \" Drakula\"; \"Kurt Adam\", \"Joker\"; Gilligan\" vs. Ona takılan isim ise \"Colin Powell\"dır.\nErtesi gün, daha sonra Ebu Gureyb skandalı patladığında işkence ile suçlanacak personelden biri olan Charles Graner gelir. Hacı Ali'nin elinde yarasını örten bir bandaj vardır ve kan pıhtılaşmaktadır. Birden bandajı çekip çıkartır ve yarayı kanatır. Hacı Ali şuurunu kaybetmiştir. Ertesi gün Hacı Ali bir kadın askerden bir ağrı kesici ister. Kadın Ali'ye kapının altından elini uzatmasını söyler. Ali elini görmek istediğini sanır, oysa kadın asker Ali'nin uzattığı elinin üzerine basar ve \"işte bu Amerikan ağrı kesicisi\" der.\n15 gün sonra Ali'ye nihayet bir battaniye verirler. Bu kutlanmayı gerektiren bir ayrıcalıktır. Ali kendisine verilen bu battaniyeyle örtünmeye çalışır. \"Taşocağı\" şeklinde adlandırılan burada Hacı Ali sürekli çığlıklar duyduğunu söylüyor. Kadın mahkumlara yiyecek gönderecek olduklarında özellikle çıplak erkekleri yolluyorlarmış. Genelde kadın mahkumlar kardeşlerine, baba ya da oğullarına karşılık bir tür rehine olarak tutulmaktadırlar. \"Onların çığlıklarını duyduğumuzda tekbir getirmekten başka yapabilecek bir şeyimiz yoktu\" diyor Ali.\n15. günden sonra işkenceler hızlanır. Amerikalılar yeni insanlarla yer değiştirmek için bu mahkumları geri göndermek isterler. \"Taşocağı\" ile dışarıdaki çadırlar arasında mahkumlar gelip giderler. Mahkumlardan birinin kadın askerlerden birine yönelttiği \"bizi niye aşağılıyorsunuz?\" sorusuna \"emir gereği\" böyle yapıldığı cevabı verilir.\nBir müddet sonra Ali'yi bir sorgu odasına götürürler. İçeride kimisi askeri, kimisi ise sivil kıyafetli on kişi vardır. Ellerinde kameralı telefonlar bulunmaktadır. Önce Ali bunlarla birtakım konuşmaları ya da benzeri şeyleri kayda almak istediklerini düşünür.\nDaha sonra tüm dünyaya yayılan Amerikan işgal rejiminin işkence uygulamalarının simgesine dönüşecek görüntü burada cereyan eder. Ali şöyle anlatır: \"Kafamdan aşağıya bir çuval geçirilmiş ve ellerim yana doğru açık halde beni bir kutunun üstünde durmaya zorladılar. Elektrik vereceklerini söylediler. İnanmamıştım. İki kablo getirip vücuduma bağladılar. Göz yuvarlarımın dışarı fırlayacağını sandım. Sonra yere yuvarlandım.\"\nBu sırada Ali dilini ısırmıştır. Bir doktor gelir ve ayağıyla Ali'nin kafasındaki örtüyü iteleyip, üzerine su döker. Doktor \"dilinde herhangi bir yara yok\" der ve işkencecilere devam etmelerini söyler. Ali doktorların genellikle işkencecilerle beraber çalıştıklarını söylemektedir. Bu doktorlar örneğin bir mahkum numara yaptığında veya maruz kaldığı acıyı abarttığında, işkencecilere işlerine devam edebileceklerini hatırlatırlar. Üç kez götürüldüğü bu odada Ali'ye beş kez elektrik verirler.\nEllerinden ve başından tavandaki bir boruya bağlarlar, ağzına kuru bir ekmek parçası tıkarlar ve resimlerini çekerler, bu şekilde birkaç kez işkence odasına götürüp getiririler. Sorgulama esnasında işkencenin dozunu artırmakla tehdit etmelerine karşılık, Ali \"ne kadar çok eziyet görürse Allah katında ecrinin o derece büyük\" olacağını söyler.\nHacı Ali insanlık dışı muameleye maruz kalan tek kişi değildir. Ali \"Burada şahit olduklarım arasında, Felluce'deki en büyük caminin imamı da vardı, 75 yaşındaydı. Tamamen soymamışlardı fakat kadın iç çamaşırı giydirmişlerdi.\" diye anlatıyor. Yine mahkumlardan birinin işemeye zorlandığını, kafasına çuval geçirilmiş bu mahkumun başındaki çuval kaldırıldığında karşısında babasını gördüğünü ve tüm bu olanların sorgucularca fotoğraflandığını söylüyor.\nBir başka cami imamının karşısında ise kadın askerlerden biri soyunup cinsel ilişki teklifinde bulunmuş. Karşılık alamayınca ise iğrenç tacizlere başvurmuş.\nHacı Ali bu esir kampının aynı zamanda direniş için bir tür eğitim kampı olduğunu da ekliyor. Tutuklananların neredeyse %90'ının masum insanlar olduğunu söyleyen Ali, ama buradan bir kurtulduklarında ise hepsinin işgalcilere karşı direniş eylemlerine hazır hale geldiklerini söylüyor. Bu tür bir muameleye maruz kalan ya da erkek veya kız kardeşi bu işkencelerden geçen biri için bu çok doğal diyor. Burada özellikle Arap toplumunda bu tarz muamelelere maruz kalmanın, bilhassa da kadınlara yapılanların ne tür etkiler doğuracağının üzerinde durulması gerektiğini hatırlatıyor.\nBurada geçen 49 günün ardından Hacı Ali sorgucularının kendi aralarında onun yanlışlıkla tutuklandığına ve çadıra geri gönderilmesi gerektiğine dair konuşmalarına kulak misafiri olur. Ertesi gün bir asker gelip onu kampa götürür ve \"yeniden doğdun\" diye de ekler. Çadırda hoş geldin denilerek karşılanan Ali \"iki gün boyunca gökyüzüne baktım ve karanlık hücrelerin ardından ışıkla tekrardan barışmaya çalıştım\" diye anlatmakta. Hücre günlerinde tam 38 kilo zayıflamıştır. Bunu nerden mi bilmektedir? İçeri girdiğinde koluna takılan bileklikteki yazıda kilosu da yazılmıştır.\nÖzel eşyaları kendisine iade edilir ve kafasında yine bir çuval fakat bu kez elleri kelepçelenmeden bir kamyona bindirilir. Sonra bir yerde kamyondan indirilir. \"Kafasındaki çuvalı çıkarttığında otoyolda olduğunu ve artık serbest kaldığını anlar.\nHacı Ali'nin Ebu Gureyb'teki hikayesi bu şekilde bitiyor. Ebu Gureyb skandalı uluslar arası arenaya yansıyınca BM insan hakları bürosu kendisiyle yakından ilgilenmiş. Yaşadıklarının unutulup gitmemesi için bir dernek kurmak üzere Irak hükümetine başvurup yardım isteyen Hacı Ali'nin buradan aldığı cevap ise olumsuz olmuş. Kendisine \"cezaevi sorunları ile ilgili bir birimimiz mevcut değil\" denilmiş.\nBunun üzerine pek çok tanınmış şahsiyetin desteğiyle bir toplantı düzenlemiş ve birlikte \"Amerikan İşgal Cezaevleri Kurbanları Cemiyeti\"ni oluşturmuşlar. Cemiyet amaçlarını işkence gerçeği hakkında bilgi sağlamak, cezaevlerinde olan biteni yakından takip etmek, serbest bırakılanlarla ilgilenmek ve tutuklu yakınlarının mahkumlarla temasını sağlamak şeklinde tanımlıyor. Hacı Ali'nin kurduğu cemiyet işkence mağdurlarının fiziki ve psikolojik sorunlarına da çare arıyor. Ayrıca bu cemiyet sadece Amerikalıların eylemlerine odaklanmış değil. Hacı Ali \"özel şahıslarca, lejyonerlerce idare edilen pek çok cezaevi var\" diyen Hacı Ali \"sadece Amerikalılar değil, dünyanın her yerinden gelenler var burada diye ekliyor.\"\n\"Irak'ta olanlar, tüm bu zalimliklere verilen doğal tepkilerdir. Şiddet diye adlandırılan olgu doğal bir cevaptır.\" diyor Hacı Ali. \"Saddam döneminde 13 cezaevi vardı. Şu anda hükümetin idare ettiği 36 ve hükümete bağlı milislerce kontrol edilen ise tam 200 cezaevi var. Irak cezaevleri eskisinden de kötü. Tırnak makaslarının, matkapların kullanıldığı pek çok vakıaya dair belgeler var elimizde ve tüm bunlar Amerikan işgal yönetiminin bilgisi dahilinde gerçekleştiriliyor\" diyor Hacı Ali ve ekliyor:\n\"Aslında Irak'ta işlenen suçlar aynı zamanda Amerikan ve Avrupalı halklara karşı da işlenmiş olmaktadır, onlar da bu işin zararını görüyorlar, işkence herkesi etkiliyor. Yabancıları kaçıranları suçlamıyorum. Bu eylemler burada yaşanılanlara karşı bir tepki.\"\nHacı Ali'nin hikayesi burada bitmiyor. Yaşadıklarını anlatmak üzere 1-2 Ekim tarihlerinde Avrupalı barış yanlısı ve savaş karşıtlarına hitap etmek üzere İtalya'ya gelecek. Ve Amerikalı işgalcilerin yaptıklarını dinlemek isteyen herkese anlatacağı çok şey var.\nÇev.: Rıdvan Kaya",
  "crawled_at": "2025-06-02T10:26:33.995943"
}