{
  "id": "1aebf222-a5d1-4010-85c1-4becffd4cfb2",
  "title": "Irak’ta İşgal ve Ortadoğu’nun Geleceği",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/irakta-isgal-ve-ortadogunun-gelecegi-4314yy.htm",
  "content": "Sovyet bloğunun çözülmesi ve Soğuk Savaş'ın sona ermesiyle birlikte tüm dünyada ABD'nin büyük bir güç ve tahakküm arzusuna kapıldığı bir döneme girildi. 90'lı yıllara damgasını vuran bu eğilim 2000'li yıllarda daha da güçlendi ve süreç adeta hegemonyadan imparatorluğa geçiş olgusuna dönüştü. Bu eğilimin somut işaretleri yeni muhafazakarlarca (neo-con) hazırlanan Eylül 2000 tarihli Yeni Amerikan Yüzyılı belgesi ve yine Eylül 2002 tarihli Ulusal Güvenlik Stratejisi belgesinde görülebiliyor. Bu belgelerde Amerikalı \"neo-con\"lar dünyanın kendi çıkarları ve amaçları doğrultusunda tek yanlı olarak egemenlik bölgelerine ayrılması ve sadece fiili tehlikelerin değil, çok uzun vadede ortaya çıkabilecek risklerin, tehditlerin de önleyici hamlelerle bertaraf edilmesi gerektiğini savundular. Bu perspektif her türlü uluslararası anlaşma, kuruluş, kural ve benzeri şeyleri ayak bağı olarak görme eğilimindeydi. Öyle ki buna BM dahildi, hatta NATO bile zaman zaman tartışılmaktaydı.\n11 Eylül ABD'nin tek yanlı harekete geçme planları için fırsat sayıldı. Aranan düşman bulunmuştu: Terör. Önce Afganistan teröre destek olma gerekçesiyle işgal edildi. Gerek savaşa gidilen süreçte gerekse de işgalle birlikte pek çok sınır aşıldı. İnsan hakları, hukuk, egemenlik ilkesi ve daha pek çok kural yok sayıldı, ihlal edildi. Ardından Irak'a savaş açıldı. Bu kez gerekçeler daha da temelsizdi. Irak Amerikan saldırganlığının, hukuksuzluğunun ilk örneği olmadı elbette. Ama uluslararası meşruiyetin bu derece yok saydığı ilk savaş oldu.\nOrtadoğu'da \"işgal altındaki topraklar\" ifadesi kullanıldığında yakın zamanlara dek tek bir coğrafya, Filistin kast edilirdi. 2003 Nisan'ından itibaren artık bu ifade yetersiz kalır oldu, çünkü Irak da artık işgal altındaydı.\nNiçin Irak?\n11 Eylül ile birlikte Bush yönetiminin geliştirdiği \"önleyici saldırı\" (pre-emptive strike) teorisinin Afganistan'dan sonra Irak'ı hedef almasının nedenini anlamak zor değil. Irak yönetimi ABD açısından uzun yıllardır sorunlu bir profil çiziyordu. Bush yönetimi, seleflerinin aksine ambargo ve yaptırımlar politikasıyla ya da kısa süreli operasyonlarla Irak'ı hizaya getirme çabasını sürdürmek yerine sorunu kökten çözmeye yöneldi. Irak, komşuları için tehdit oluşturan, kitle imha silahları edinmeye çabalayan, halkını diktatörlük altında ezen \"terörist\" bir devletti. Dolayısıyla devrilmeliydi!\nElbette Irak'ın saldırıya uğraması için bu sayılanların hiçbiri hukuki gerekçe teşkil etmezdi fakat \"Yeni Amerikan Yüzyılı\"nı hukuki gerekçeler ya da uluslararası kurallar değil, ABD'nin ihtiyaçları ve amaçları belirleyecekti! Irak ise hem Amerikan dayatmalarına kafa tutan tavrı, hem İsrail için tehdit oluşturması, ayrıca stratejik önemi ve petrol kaynakları yüzünden Iraklılara bırakılamayacak kadar önemliydi. Üstelik de çok zayıf, yani tam ABD'nin dişine göre bir hedefti. Bush yönetimi, Afganistan'dan sonra ikinci adımda da kendisine yine kolay bir hedef seçerek yayılmacı yürüyüşünü istikrarlı bir tarzda devam ettirme kararlılığındaydı.\nABD, savaş hazırlığını içeride fazlaca bir zorlukla karşılaşmaksızın sürdürürken, dünyadan büyük tepki aldı. Dünya tarihinde ilk kez bir savaş, daha başlamadan evvel yeryüzünün dört bir yanında yoğun, kitlesel ve sürekli protestolarla karşılanmıştı. Aynı süreçte ABD'nin talep ve dayatmaları uluslararası kuruluşlar ve pek çok ülkenin reddiyle karşılaştı. Ne var ki, sahip olduğu dev askeri ve mali güce güvenen ABD, mevcut ve muhtemel tehditlere aldırış etmeksizin yanına kattığı birkaç ülke ordusu ile birlikte Irak'ı işgal etti.\nOn yıldan fazla bir zamandır askeri ve ekonomik ambargo altında kuşatılmış Irak'ın üstün Amerikan askeri gücü karşısında pek bir varlık gösterememesi şaşırtıcı olmadı. Saddam yönetimi çöktü. Amerikalılar ve diğer işgal orduları üç hafta kadar süren çatışmaların ardından Irak'ın tümünü kontrolleri altına aldılar.\nİşgalle birlikte bir numaralı savaş gerekçesi olarak sunulan Saddam yönetiminin Irak'ta kitle imha silahları stokladığına dair iddiaların gerçekliği tartışılmaya başlandı. Zaman geçiyor fakat iddiaları ispat cihetinde herhangi bir delil, iz ortaya konulamıyordu. Aslında savaş karşıtlarının ısrarla vurguladıkları bir gerçek açığa çıkmış, Bush-Blair ikilisinin kendi halklarına ve dünya kamuoyuna yalan söyledikleri anlaşılmıştı.\nBuna rağmen işi pişkinliğe vuran ikili \"Yanılmışız ama değdi, bakın işte Irak'ta despotizm bitti, halk özgürleşti!\" masalına sarıldılar. Gerçekte ise ortada bir yanılma durumu yoktu, düpedüz yalan ve kandırma mevcuttu.\nSavaş Irak'a Ne Getirdi?\nAsıl yalan ise giderek daha net anlaşılmaya başlandı: Özgürlüğe kavuştuğu söylenen Irak halkı işgal terörünün pençesi altında giderek daha fazla ezilmeye başlamıştı. Amerikalıların Ortadoğu'ya yönelik kapsamlı değişim projesinde model ülke rolü biçilen Irak'ta tam bir kaos havası hakimdi. Peki değişen ne olmuştu?\nSaddam diktası gitmiş, bunun yerine işgalcilerin emri altında çalışmak üzere, atama yoluyla kukla bir yönetim oluşturulmuştu. Asıl yetki ise ABD tarafından bu ülkeye atanan modern sömürge valilerinin elinde. Irak'ta son söz düne kadar ABD'nin Irak'a atadığı \"sivil yönetici\" Paul Bremer'e aitti. Onun geri çekilmesinin ardından ise Irak'a ABD Büyükelçisi olarak gönderilen J. Negroponte bu konumda. İşgalciler sözde Irak'a özgürlük getirmişlerdi ama özgürlük ancak işgalcilerle uyum içinde olanlar için geçerli. Bu süreçte işgale karşı çıkan yayın organlarının kapatılması; el-Arabiyye, el-Cezire gibi kanalların faaliyetlerinin engellenmesi, hatta çalışanlarının öldürülmesi, ABD'nin Irak'a nasıl bir özgürlük getirdiğini açığa çıkarmakta. Saddam'ın baskısından özgürlüğe kavuşturulmuş Iraklıların ne zaman sokağa çıkıp protesto eylemi gerçekleştirseler işgal güçlerince katledilmeleri ise şüphesiz Amerikan demokrasisinin en \"can alıcı\" noktasını oluşturuyor. Necef, Felluce ve daha pek çok şehirde katliama dönüşen operasyonlar, Ebu Gureyb Cezaevi ile gizlenemez hale gelen işkenceler ise ABD'nin özgürleştirme misyonunun abideleri olarak tarihe kaydedilmiş halde.\nIrak'ta işgal yönetiminin hummalı bir faaliyet alanı da ihaleler. Genellikle Amerikan şirketleri olmak üzere, işgal gücü içinde yer alan ya da bu güçlerle iyi ilişkilere sahip ülkelerden birtakım şirketler Irak'ta mukaveleler imzalıyor, ihaleler alıyorlar. Bu ihaleleri kim, hangi yetkiyle dağıtmakta, paylaştırmakta? Savaşın bitmesinin hemen ardından yağmacı grupların kamu binalarından koltuk, masa vb. malzeme çalmaları karşısında neredeyse tüm Irak halkına yağmacı sıfatını yapıştırmaya meyilli işgalciler, asıl yağmacıların kendileri olduğunu bu şekilde haykırmaktalar. ABD ordusunun açtığı mevzilerden ilerleyen Amerikan şirketlerinin Irak'ta giriştiği bu yağma faaliyeti şüphesiz işgal suçunu pekiştiren bir tutum olmuştur.\nPeki, işgalin üzerinden geçen yaklaşık iki yıllık bir süre sonrasında Irak'ın bugünkü manzarasına bakıldığında ne görünüyor?\nIrak'ta Nasıl Bir Gelecek?\nÖncelikle, Irak'ta etnik ve mezhebi bölünmüşlüğün işgalle birlikte daha dikkat çekici boyutlara ulaştığını söylemek mümkün. Irak'ın tarihsel bir sorunu olan taifeciliğin işgalle birlikte kurumsallaşma eğilimi gösterdiği ve en kötüsü de farklı etnik ve mezhebi kesimler arasında işgale ve işgal güçlerine yaklaşım temelinde bir ayrışma ve karşıtlığın geliştiği görülüyor. Kaba bir tasnifle işgale karşı direnen Sünniler; aktif direniş içinde olmamakla beraber işgale karşı pasif muhalefet içindeki Şiiler ve işgalcilerle uyum içindeki Kürtler şeklinde bir ayrışma söz konusu.\nİşgalle birlikte kendilerini en fazla zarara uğramış konumda hisseden Sünnilerin ABD'nin tesis etmeye çalıştığı düzene karşı muhalefetlerini sürdürecekleri kesin. Bununla birlikte Sünnilerin yoğun olduğu bölgelerde direnişin yoğunlaşmasını sadece eski imtiyazların kaybedilmesinden duyulan hoşnutsuzluğa bağlamak yanlış olur. Artık dünya çapında etkili bir faktör olduğu tartışma götürmeyen Selefilik akımı ve el-Kaide ağının da Sünni bölgelerdeki direnişte etkili bir rol oynadığı görülebiliyor.\nBu noktada en ciddi sorun ise işgale karşı direnişin gelişimine paralel olarak, bir yandan da direnişi yürüten kadrolar ve ortaya konulan bir kısım eylemler hakkında şüpheli, güvensiz bir atmosferin giderek büyümesi. Failler açısından ne ölçüde bir ayrıma tekabül ettiğini bilmiyoruz ama ortada çok net ayrıştırılması gereken iki farklı direniş çizgisi görülmekte. Birinde doğrudan işgal güçleri hedef alınmaktayken; diğerinde ise işgalcilerle işbirliği içinde olduğu düşünülen/varsayılan çok geniş bir hedef kümesi çizilmekte. Bunun sonucunda ise sadece polisler, işgalcilerin tercümanları ve benzeri yardımcı unsurlarla sınırlı kalmayan bir cephe açılmakta ve BM'den, yabancı yardım (ya da misyoner) kuruluşu temsilcilerine, Şiilerden Kürtlere kadar çok cepheli ve kazanılması imkansız bir savaş yürütülmekte.\nŞiiler arasında ise her ne kadar işgale karşı direniş Mukteda es-Sadr'ın taraftarları ile sınırlı gözükse de, uzun dönemde Şiilerin ABD ile olumlu bir ilişki içinde olmaları beklenmemeli. Irak'ın geleceğinde hakim rol oynayacakları ümidiyle fazla bir gerginlik oluşturmayıp işgal güçlerinin Irak'tan çekilmelerini bekleyen Şiilerin ABD ile ilişkileri pamuk ipliğine bağlı. Yönetimin devrinin gündeme gelmesiyle birlikte beklentilerinin karşılanmaması ve etkisizleştirilme operasyonuna maruz kalmaları durumunda Şiilerin aktif bir muhalefete yönelmeleri muhtemeldir.\nŞiilerin hem Irak'ta çoğunluğu teşkil etmeleri hem de merce-i taklitlik kurumunun sağladığı merkezilik avantajı nedeniyle işgale karşı kitlesel eylemler, gösteriler, boykot ve benzeri pasif direniş unsurlarını etkili biçimde devreye sokmaları durumunda işgalciler bugünkünden de zor durumda kalabilirler. Böylesi bir durumda işgal güçlerinin teröristlerle ya da isyancılarla mücadele etme söyleminin daha da anlamsızlaşması ve başta işgale destek veren ülkelerin kendi halkları arasında olmak üzere dünya kamuoyunun tepkisinin yoğunlaşması muhtemeldir.\nIrak'ın gerek bugünü, gerekse de geleceğine dönük olarak en ciddi olumsuzluk kaynağını ise Kürtlerin işgalcilerle yakın irtibat ve işbirliği içinde olmaları teşkil etmekte. Bugün için olumsuzluk, çünkü işgale hem güç, hem de meşruiyet sunuyor. Yarınlar için büyük bir tehlike, çünkü iç savaşa zemin oluşturabilecek şekilde bir güvensizlik, öfke ve düşmanlık tohumu barındırmakta. Irak Kürtlerinin on yılların ezilmişliği ve Baas ırkçılığının doğurduğu nefretle işgalcileri kurtarıcı belleyen bir yaklaşım içine girmelerini anlamak zor olmasa gerek ama sonuçta emperyalist güçlerle işbirliğinin siyasi bir yanlış olmasından da öte tarihsel olarak affedilemeyecek bir suç olduğu tartışılmaz bir gerçek.\nBu noktada Kuzey Irak'ın denetimini ellerinde bulunduran Barzani ve Talabani önderliğindeki KDP ve KYB'nin Kürt halkını temsil etme iddiası öncelikle Kürt halkı açısından reddedilmeyi gerektiren bir durum. Bu iki partiye mensup binlerce silahlı milisin işgal güçlerine aktif destek vermeleri, işgalcilerle birlikte operasyonlara katılmaları ancak ihanet kavramıyla açıklanabilir bir olumsuzluk. Bu tutum Irak halkları arasında güvensizlik ve nefret duvarları örmekte. Başta Kürdistan bölgesinde yerleşik İslami gruplar olmak üzere işgale karşı çıkan örgütlere yönelik katliamlarda bu iki işbirlikçi partinin oynadıkları aktif rol, emperyalistlerin attığı birkaç kemik için ümmet kimliğini yaralamak anlamı taşımaktadır. İlkesel açıdan mahkum edilmeyi gerektiren bu tutum ayrıca stratejik olarak da yanlıştır. Nitekim Irak Kürtlerinin yaklaşık son elli yıllık tarihine bakıldığında işbirlikçi önderliğin yabancı güçlere dayanarak attığı her adımın arkasının halk için bir felaket getirdiği görülecektir.\nİşgalin Geleceği ve Seçimler\n2 yıllık işgal sürecinin sonunda ABD'nin Irak'ta karşılaştığı manzaranın büyük bir fiyasko olduğu görülüyor. Savaş sürecinde ABD tüm dünyaya ve tabi en başta da Iraklılara kendisini kurtarıcı misyonuyla sunmaktaydı. Oysa giderek Vietnam'dan miras kalan \"çirkin Amerikalı\" imajı daha bir netleşmekte. Dünya kamuoyunda Irak işgali ABD'ye olan nefreti en üst düzeye çıkarmış halde.\nABD'nin kaybı sadece imaj ve prestijden ibaret değil. Yanlış hesabın Bağdat'tan döndüğü gerçeği giderek netleşiyor. İşgalin tamamlanmasının hemen ardından ABD bu ülkedeki asker sayısını minimum seviyeye indirmeyi planlıyordu. Oysa bugün yaklaşık 150 bin askerin dahi yetersiz kaldığı görülüyor. Amerikalı askeri uzmanlar Irak'ta tam bir otorite sağlamak için 500 bin askere ihtiyaç duyulduğunu ifade ediyorlar. Aynı şekilde \"Irak operasyonu\"nun mali portresi de ABD'yi giderek daha fazla zorlamakta. İşgal için ayrılan bütçe çok aşılmış halde. Üstelik kısa bir süre içinde Irak petrollerinin işletilmesiyle \"operasyonu\" kazanca dönüştürme planları da akamete uğramış durumda. İşgalciler petrol kuyularına ve tesislerine yapılan sabotajları engelleyemiyorlar. Ayrıca ülkede süregelen kaos ortamının Irak'ta işgalcilerin arzuladıkları iş ve ticaret ortamına daha çok uzun bir süre izin vermeyeceği anlaşılıyor.\nGenel tablo işgalciler açısından son derece karanlık ve belirsizliklerle dolu. Tam bu noktada işgalcilerin seçimler konusunu bir çıkış yolu olarak algıladıkları görüldü. Seçimlerle gündemin köklü biçimde değiştirilmesinin ve Irak'ta tam iki yıldır yaşanan insanlık suçlarının üzerinin örtülmesinin hedeflendiğini anlamak zor değil.\nAslında işgalcilerin seçimlere yönelik tutumları kısa bir süre öncesine kadar çok farklıydı. Seçim sürecini mümkün olduğunca ertelemeyi ve bu süreçte işgali kurumsallaştırmayı\numuyorlardı. Ne var ki Sistani'nin önderliğindeki Şiilerin giderek daha fazla bastırmaları sürecin daha fazla ertelenmesini imkansız kıldı. Öte yandan direnişçilerin eylemleri karşısında bir çıkış arama zorunluluğu da ABD'yi seçimlere mecbur etti. Nitekim işgalciler seçimleri neredeyse bir varlık sebebi şeklinde görmeye ve göstermeye başladılar. Adeta Irak halkına kendi kaderini tayin etme hakkını, iradesini bahşeden ABD ve buna karşı despotizmi savunan direnişçiler şeklinde ikili bir görüntü oluşturmaya çalıştılar.\nİşgalciler seçimlerle ilgili olarak boykot tavrını öne çıkartan direniş hareketine karşı yoğunlaştılar ve her ne pahasına olursa olsun seçimlerin yapılmasına ve katılım oranının mümkün olduğunca yüksek gerçekleşmesine kilitlendiler. Bununla birlikte seçimlerle ortaya çıkan sonuçlar işgalcileri bir başka açmazla karşı karşıya getirdi. Seçimler işgalin sürmesinden yana olan laik kadroların değil, işgali reddeden İslamcıların galibiyetiyle sonuçlandı. Bu durumda seçimlerin gerçekleştirilmesi noktasında işgalcilerle paralellik göstermekle birlikte İslamcı kökenli Şii partilerin ağırlıkta olacakları kesinleşen meclis ve hükümetin bundan sonraki tutumunun işgalcilerin işlerini kolaylaştırmayacağı açıktır.\nİşgalciler Irak'ta tam bir açmazla karşı karşıyalar. Eski statükoyu yıktılar ama yenisini bir türlü inşa edemiyorlar. Edemiyorlar, çünkü Irak halkının beklentileri, talepleri ve iradesi ile işgalcilerin Irak halkına benimsetmeye çalıştıkları arasında uçurum var. Bu yüzden de ABD Irak'ta sürekli politika ve eleman değiştirmek zorunda kalıyor. Gerek Amerika'dan atanan yöneticiler gerekse Iraklı işbirlikçi kadrolar birbiri ardına yıpranıp, sahneyi terk etmek durumunda kalıyorlar.\nIrak zemininde hiçbir politikanın ya da yöneticinin hem Amerikalıların tasvibini, hem de Iraklının desteğini alması mümkün değil. Oysa işbirlikçi kadroların öncülüğünde de oluşsa yeni oluşturulan düzende bir biçimde Irak'ta halkın iradesine değer verildiği ihsas ettirilmek zorunda. Geçiş dönemi gerekçesinin ardına sığınarak işgalciler süreci bir müddet erteleyebilseler de kuşatarak ya da sınırlayarak da olsa halk iradesini yok sayamazlar. Halkın iradesi ise ABD ve işbirlikçilerinden çok farklı bir seyir izlemekte.\nUzun Soluklu Bir Direniş Sadece Irak'ın Değil, Dünyanın Kaderini Değiştirebilir!\nİşgalin arka planı ve hazırlık süreci göz önünde bulundurulduğunda Amerikan ordusunun kısa süre içinde Irak'ı terk etmesi beklenmemeli. Askeri ve mali gücüne ilaveten iç kamuoyunun kolay yönlendirilebilme özelliği ABD'nin daha uzun bir süre Irak'ta askeri varlığını sürdürmesine imkan sağlayacaktır. Bununla birlikte Amerikalıların öncülüğünde gerçekleşen işgal ve yağma düzenine Irak halkının tepkisinin giderek arttığı görülüyor. İşgalin uzaması ile birlikte beklentiler, uzlaşmazlıklar, gerginlik ve çatışmaların da artması kaçınılmaz. İşgalcilerin vaatleri boş çıktıkça kızgınlık büyüyor ve çatışmalara yol açıyor. Çatışmalar ise yeni ve büyüyen başka çatışmaları tetikliyor.\nABD, uzun soluklu bir girişim olarak tasarladığı Büyük Ortadoğu Projesi'nin daha ilk aşamasında tık nefes kalmış halde. Projenin ilk meyvelerinin alınacağı düşünülen Irak'ta tam bir fiyasko ile karşılaşıldı. Amerikalılar büyük araştırma ve incelemelere dayanan ayrıntılı raporlar, güzel planlar hazırlamakta mahirler. Bununla birlikte perspektif sorunu bilgi edinme sorunundan farklı bir şeydir. Dolayısıyla sağlıklı bir perspektiften yaklaşılmadığında veriler yanlış değerlendirmelere ve yanılgılara kapı açar.\nABD, Irak'a karşı saldırı hazırlıklarına giriştiği andan itibaren dünya kamuoyundan büyük tepkilerle karşılaştı. Aynı şekilde Irak krizi Batı ittifakı içinde de bir gerilim unsuruna dönüştü ve zaten mevcut olan çatlağı derinleştirdi. Amerikan yönetiminin başına buyruk tutumu, başta güçlü Batılı ülkeler olmak üzere dünyanın geleceği üzerinde ya da bölgesel anlamda söz sahibi olma iddiasındaki pek çok ülke ile ABD'nin ilişkilerinde soğumaya yol açtı. Irak saldırısına destek verenlerin sayısı sınırlı kaldı.\nŞimdi Irak'ta işgalci güçlerin giderek batağa saplandıkları görüntüsünün belirginleşmesi ile birlikte destekçi ülkelerin de pozisyon değiştirmeye doğru gittikleri görülüyor. İspanya'da seçimler arifesinde yaşanan kanlı olayların ardından sağ iktidarın mağlubiyete uğraması, ABD desteğinin ağır bedeli olarak yorumlanmakta. Macaristan, Filipinler, Ukrayna askerlerini çekme kararı aldı. Hollanda ve İtalya konuyu tartışmakta ve işgal Irak'ta çıkmaza doğru gittikçe, \"koalisyon\" adı verilen destekçi unsurların ABD'ye mesafelerinin artacağı kesin görünüyor. Bu süreç nihai tahlilde ABD hegemonyasının dünya çapında sorgulanması neticesini getirebilir.\nIrak macerasına hazırlanırken Amerikalılar kendilerinden çok emin görünmekteydiler. Ne var ki, Ortadoğu'nun bilhassa İslam'dan kaynaklanan kendine has dinamikleri bulunduğunu ve Japonya, Almanya, Güney Kore kıyaslamalarının bu coğrafyaya denk düşmediğini yavaş yavaş anlamaya başlamış olmalılar. Amerikalıların illa da aşina oldukları bir bölge ile karşılaştırmaları gerekiyorsa Irak'ın her geçen gün biraz daha Vietnam'ı andırmaya başladığını söyleyebiliriz.\nHegemonik Düzene Karşı Gelişen Tepkiler\nABD'nin Irak işgalinden beklentilerinin en tepe noktasında global hakimiyet ve tahakküm arayışının bulunduğu açık. Gelinen noktada ise ABD'nin hedefleri ile araçları, imkanları arasında uçurum olduğu belirginleşti. Global hakimiyet arayışı karşıt gelişmeleri tetikliyor. Bu olgunun somut göstergeleri arasında şunlar sayılabilir:\n1\nØ\nSoğuk Savaş örgütü NATO'da çatlak derinleşmekte. ABD en yakın müttefikleri nezdinde dahi meşruiyetini yitirmekte. (Rakip ittifaklar kuruluyor. Fransa-Almanya merkezli yeni kutup güçleniyor. Bu noktada ABD eski Dışişleri Bakanı M. Albright'ın \"Bin Ladinizm Soğuk Savaş'ın 40 yılda yapamadığını yaptı ve Avrupa ile aramızı açtı.\" sözü dikkat çekici.)\nØ\nMilitarizm ekonomide köklü tahribata yol açıyor. (Küresel durgunluk ve tek yanlılık BM'den sonra IMF, WTO gibi uluslararası kuruluşları da zayıflatabilir. Bush yönetiminin Irak savaşının mimarlarından P. Wolfowitz'i Dünya Bankası'nın başına getirme çabasının yol açtığı çatışma bunun açık bir göstergesidir.)\nØ\n\"Arkabahçe\"de neo-liberal ve Amerikancı akıma muhalif parti ve güçler iktidara geliyor.\n(Brezilya, Venezuella, Ekvator, en son Uruguay…)\nØ\nOrtadoğu ve Güneydoğu Asya'da muhalif ve İslamcı hareketler güçleniyor.\nØ\nAfganistan'da fiyasko. (Kabil dışında hakimiyet yokluğu.)\nØ\nFilistin direnişinin kırılamaması.\nII. Dünya Savaşı'ndan sonra ABD'nin etkisi ve otoritesine karşı koyuş ilk defa yeni bir boyut kazandı: Küresel kamuoyu. Irak savaşı Irak'la sınırlı değildi. Dünyayı ABD'ye karşı seferber etme çabasına sahne oldu. Bu savaşla birlikte iyiden iyiye belirginleşen küresel barbarlık beraberinde küresel bir muhalefeti, daha doğru bir ifadeyle muhalefetin küreselleşmesini de getirdi. Sadece anti-emperyalistler, savaş karşıtları, insan hakları savunucuları ve muhaliflerle sınırlı kalmayan bir tepki dalgası ortaya çıktı. ABD'nin unilateralist/tek yanlıcı yaklaşımı düne kadar ittifak\niçinde olduğu güçler arasında dahi derin rahatsızlıklara yol açtı. Öyle ki, ABD Nazi Almanyası ve Faşist İtalya gibi giderek yalnızlaşma sürecine girmeye başladı.\nFakat tüm bu süreci asıl belirleyen olgu şüphesiz direniş oldu. Amerikan yayılmacılığı önce Afganistan'da bir darbe aldı. Fakat Afganistan'ın dünyanın gözünden uzak bir ülke konumunda olması ve bu ülkeye yönelik ABD'nin beklentilerinin nispeten ikincil niteliği burada karşılaşılan başarısızlığı fazla öne çıkartmadı. Ne var ki, Irak'ta yaşananlar ABD açısından tam bir fiyasko oldu.\nDireniş ABD'nin Fiyakasını Bozdu!\nİşte bu fiyasko manzarasının tam ortasında BOP'la tanıştık. Bir ürün pazarlama mantığıyla ABD Ortadoğu için sihirli bir formül olarak BOP'u sunuyordu. BOP'un temel vaadi bölgenin demokrasiye kavuşturulması ve böylelikle terörden, kargaşadan kurtarılması ve istikrara kavuşturulması. ABD'nin kendisine biçtiği \"demokratikleştirme misyonu\" öncelikle yöntem bazında karşı çıkılmayı gerektiriyor. Bu aynen geçen yüzyılda sömürgecilerin ilkel dünyayı \"medenileştirme misyonu\"na benzer bir dayatma mantığının ürünü. Kısacası ABD on binlerce asker, gelişmiş silahlar ve yoğun bir saldırganlıkla başladığı işgal operasyonunu siyasi, ekonomik, kültürel ve diğer alanlara sirayet ettirerek geliştirmeye, pekiştirmeye çalışıyor.\nÖte yandan \"demokratikleştirme\" iddiası içerik yönünden de çok ciddi çelişkiler, tutarsızlıklar barındırıyor. Öncelikle ABD'nin bu coğrafyada demokrasi sürecinin gelişmesinden memnun olacağını düşünmek abestir. On yıllardır bölgede her türden dikta yönetimini, darbecileri, sultanlıkları, emirlikleri, şeyhlikleri destekleyen; onların hamiliğini yapan ABD'nin bugün demokrasi misyonuna soyunduğunu düşünmek için hiçbir neden yok. Kaldı ki, başta Irak olmak üzere ABD'nin bu bölgeye yönelik yaklaşımları nasıl bir demokrasi aldatmacası içinde olduğunu ortaya koymaya yeter.\nABD demokrasi vaat ettiği Irak'a sadece kan, zulüm, işkence ve yağmacılık getirdi. Dolayısıyla ABD'nin getirdiği ve getireceği demokrasinin ne menem bir şey olduğunu anlamak için uzun boylu tahlillere gerek yok, Irak'a bakmak yeterli olur. Nitekim Irak fiyaskosu ABD'nin bölgeye yönelik askeri müdahalelerinin şeklen rahatsız edici de olsa, netice itibariyle bölgedeki diktatörlük sistemlerinin kırılmasına ve özgürlük kapısının aralanmasına katkı sağlayabileceğini düşünenleri uyandırmış olsa gerek.\nABD Ortadoğu'ya demokrasi getirecekmiş! Bunca zahmete, bedele hangi ilahi misyon için katlanıyor acaba? Önce Guantanamo'ya hukuk götürse ya! Daha elzem ve de kolay değil mi? Gerçekten de çok öğretici bir gösterge! ABD yıllardır Küba'ya karşı demokrasi, özgürlük ve insan hakları adına propaganda yürütüyor, bu ülkede isyan örgütlemeye, uluslararası zeminlerde Kastro yönetimini mahkum ettirmeye çalışıyor. Ama aynı ABD Küba'nın muhalefetine rağmen zorla elinde tuttuğu Guantanamo'da \"kafes hukuku\" icra ediyor. Cenevre Sözleşmelerine açıkça aykırı bir uygulama yaparak Afganistan'da ele geçirdiği yüzlerce savaş esirini tam üç yıldır\nvahşi bir uygulamaya tabi tutuyor. Sadece Guantanamo gerçeği dahi ABD'nin söyleminin sahteliğini ortaya koymaya yeter.\nABD'nin Irak'ta nasıl bir demokrasi inşa edeceğini açığa çıkaran sayısız gösterge mevcut. Mesela ne diyordu ABD Savunma Bakanı Rumsfeld: \"Irak'ta halkın çoğunluğu istese dahi İslami bir yönetim kurulmasına izin vermeyiz!\" Gelişmeler ABD'nin temel bir paradoks ile yüz yüze olduğunu açığa çıkarmakta: Demokrasi olsun ama İslamcılar iktidardan uzak kalsın! Amerikalılar seçim istiyor ama istedikleri adayları ve düzeni iktidara getirecek bir seçim!\nBOP Masalı ve Nefret Temelinde Proje İmkansızlığı\nNihai tahlilde inandırıcılıktan çok uzak; yalanlarla, tutarsızlıklarla örülmüş uygulamaların sahibi ABD'den sadır olan bir proje olarak BOP'un Ortadoğu'da bir geleceği olabilir mi? Ortada çok derin bir nefret var.\nABD eliyle sunulan hiçbir projenin bu coğrafyada kabul edilme, benimsenme ihtimali yok. Öyleyse tek yol kalıyor, dayatmak! Bu yaklaşımın izlerini çeşitli biçimlerde görmek mümkün. İran nükleer silahlar geliştirdiği iddiasıyla tehdit ediliyor; Suriye'den Lübnan'daki askeri varlığını sona erdirmesi isteniyor; Filistin yönetimi direniş gruplarını tasfiye etmeye zorlanıyor; hatta Suudi yönetimi bile \"terörün kaynağı\" olmakla suçlanıyor. Tüm bunlar Ortadoğu'da Amerikan emperyalizminin çok yönlü, kuşatıcı ve de sancılı bir yeniden yapılanma peşinde olduğunun göstergeleridir.\nOrtada kapsamlı bir baskı sistemi hazırlığı, otoriter bir tahammülsüzlük ve her türlü itiraz ve karşı çıkışı boğmaya çalışan hegemonik bir düzen çabası bulunmaktadır. Bunun pratik sonuçlarını Afganistan ve Irak'ta, kısmen farklı bir biçimde Filistin'de; en somut yansımasını Bush'un \"Ya bizimle olursunuz, ya da teröristlerle!\" dayatmasında görebiliyoruz.\nAynı açıklıkla görülebilen bir gerçek de tüm bu tablo karşısında yerel, bölgesel güçlerin ya da belli ideolojik çevrelerin tek başlarına etkili bir direnme imkanının bulunmadığıdır. Küresel boyutta seyreden bu vahşeti durdurmak, püskürtmek ancak geniş koalisyonlar, etkili kampanyalar, her kesimden insanları içine alacak büyüklükte bir karşı koyuşla mümkün olabilir. Bu da tüm dünya halklarının acil bir ihtiyacı ve sorumluluğu olarak küresel bir intifadanın yükseltilmesini zorunlu kılmaktadır.\nDirenişin Çift Yönlü Kazanımı\nIrak'taki direniş olgusu Allah'ın izniyle, etkileri çok derinden hissedilecek ve sadece lokal düzeyde değil, evrensel çapta gelişmeleri tetikleyecek bir olgu olmaya aday görünüyor. Direniş iki farklı cephede emperyalizmin gücünü, kudretini sarsmış görünüyor. Öncelikle direniş ABD'nin dünya halklarına verebileceği bir şey olmadığını açığa çıkardı. Direnişle birlikte ABD'nin \"Irak'ı özgürleştirdik, sıra diğer despotik yönetimler altındaki ülkelerde!\" şeklindeki propagandasının yalandan ibaret olduğu kesinleşti. Hem Ortadoğu'da, hem de dünya genelinde Amerikan propagandasının zihinlerini bulandırabileceği, etkileyebileceği geniş kitlelerin varlığı göz önünde bulundurulduğunda, ABD'nin çirkin yüzünün Irak'la birlikte bir kere daha belirginlik kazanmasının önemi anlaşılabilir. Bu durumda ruhlarını sömürgecilere satmış işbirlikçiler haricinde hiç kimsenin ABD'ye meyletmesi için bir neden kalmamış görünüyor. Sonuç itibariyle direnişin hem emperyalistlerin, hem de işbirlikçilerinin gerçek çehresini ortaya çıkarmış olduğunu söylemek mümkün.\nÖte yandan direnişin daha büyük kazanımı ise emperyalizmi geriletmenin, yenmenin mümkün olduğunu bir kere daha ispat etmiş olmasında aranmalı. Savaş öncesinde yüreklere salınan ABD korkusu yavaş yavaş eriyor. Gücün karşısında durulamayacağı şeklindeki teslimiyetçi yaklaşım ağır bir darbe alıyor. Mücadelenin sadece güçlü silahlarla, imkanlarla kazanılamayacağının; haklılık, meşruiyet ve iradenin asıl belirleyici güç olduğunun bir kere daha altı çiziliyor. ABD öncülüğündeki işgalci güçlerin Irak'ta bir batağa saplandıklarına dair görüntü netlik kazandıkça gerek bölgede, gerek dünyanın dört bir yanında sömürgeci zalimlere karşı mücadele eden güçlerin özgüveni ve kazanma iradesi daha da yükselecektir. Nitekim İran'a yönelik tehditlerin gerek bu coğrafyada gerek dünya genelinde Irak işgali öncesi döneme nazaran pek fazla yankı uyandırmaması ve ciddiye alınmamasında ABD'nin Irak'ta sergilediği performansın belirleyiciliği açıktır.\nIrak'ın işgali, geçmişte Afganistan'da olduğu gibi İslam dünyasını şimdi de Irak'a yönlendiriyor. Amerikan zaafiyeti tüm bölgeyi sarsabilir ve işbirlikçi iktidarları yerlerinden edebilir. Irak'taki direnişi yorumlayan bir BM yetkilisi: \"Bu radikal İslamcıların gördükleri rüya idi.\" demekte.\nGerçekten de ABD'nin sürdürdüğü politikalar yüzünden bölgedeki işbirlikçi rejimler giderek daha büyük bir zorlukla karşılaşmaktadırlar. Bir tarafta ABD'nin dayatmaları, diğer tarafta ise yönetimleri altında tuttukları halkların artan tepki ve talepleri karşısında adeta çekiç ile örs arasında sıkışmış gibidirler. Emperyalist-Siyonist kuşatmanın giderek belirginleşmesi kitleler arasında İslami hareketlerin çağrılarının daha fazla yankılanmasına ve etkili hale gelmesine de ayrıca zemin hazırlamaktadır.\nEmperyalizmin hizmetkarlarının \"tarihin sonunun\" geldiğine dair kehanetlerini ve adaletsizlik ve dayatmaya karşı konulamayacağına dair tezlerini yaygınlaştırmak için hummalı bir çaba içine girdikleri bir dönemde Irak direnişi insanlık adına, onurdan ve adaletten yana bir umut ışığı yakmıştır. Bu ışığı güçlendirmek, büyütmek için herkes üzerine düşeni yapmalı, sorumluluk üstlenmelidir.\nÖnümüzdeki Dönemde Muhtemel Gelişmeler\nIrak'ta seçimlerle birlikte işgalin yeni bir evreye girdiği görülüyor. Seçimlerle birlikte işgalciler açısından propaganda zemininin genişlediği kabul edilmeli. Irak seçimleri demokrasi getirme söyleminin Afganistan'dan sonraki yeni örneği olarak sunulmakta. Öte yandan seçimlerle birlikte direniş güçlerinin halkı temsil etmediği iddiasına ağırlık verileceği de görülmektedir. Seçimler Irak'ın bölünmüşlüğünü derinleştirmiştir. Bu durumun nasıl bir seyir izleyeceği konusunda yeni hükümetin tavrı belirleyici olacaktır. Eğer Sistani önderliğindeki Şiiler işgale karşı tutumlarını sürdürürlerse Irak'ta işgalcilerin işleri daha da zorlaşacak ve hızlı bir biçimde çekilmeye mecbur kalacaklardır. Aksi bir tutum Irak'ta mezhebi ayrılıkları derinleştirir, çatışmaya dönüştürür ve burada da kalmayıp çatışmanın daha geniş bir bölgeye yayılmasını getirebilir.\nKürtlerin tutumu da Irak'ın ve belki de tüm bölgenin yakın vadedeki en hararetli konusunu teşkil etmeye adaydır. ABD'nin desteğini arkalarına almış görünen KDP ve KYB'nin bağımsızlık yönünde bir tutum geliştirmeleri sadece Irak halkları arasında etnik ayrışma potansiyelini alevlendirmekle kalmayacak, tüm Ortadoğu'da etnik-ulusal temelde çatışmacı eğilimleri güçlendirecektir.\nABD'nin Irak'ın parçalanmasını istediğine dair yapılan sıkça yorumlara rağmen henüz bu konuda net bir politikanın olduğu söylenemez. İsrail açısından hararetle savunulabilecek böylesi bir gelişmenin ABD açısından pek çok mahzur ortaya çıkaracağı açıktır. Bu konuda Türkiye tarihinden bir kıyaslama yapabiliriz. I. Dünya Savaşı sonrasında geleneksel İngiliz politikası Anadolu'nun bölünmesini hedefliyordu. Ne var ki gelişen şartlar bu politikadan vazgeçilmesini getirdi. Anadolu'da bağımsız bir Türk devletinin oluşturulmasının Sovyet Rusya'nın bölgede ilerlemesine karşı bir siper işlevi göreceğinin düşünülmesi de bunda belirleyici oldu. Benzeri bir durum Irak'ın şu anki pozisyonu için geçerli görünmektedir. Irak'ın bölünmesi Güney'de petrol kaynaklarına sahip ve İran'ın denetimine girmeye aday bir Şii devlet ortaya çıkaracaktır ki, böylesi bir durum ABD açısından arzu edilebilir değildir.\nSavaş öncesinde Irak ve Kuzey Kore ile birlikte şer ekseni olarak ilan edilen İran'ın nüfuz ve gücünü artırmasının ABD politikalarına uygun düşmeyeceği açıktır. Öte yandan İran nükleer potansiyeli gerekçe gösterilerek ABD ve(ya) İsrail tarafından saldırı tehdidi altındadır. İran'ın Irak gibi bir istilaya maruz kalması muhtemel görünmemektedir. Öncelikle İran Saddam'ın Irak'ı değildir; ABD yönetimi İran ordusunun direnme gücünü hesaba katacaktır. Ama asıl caydırıcı etki ise hiç şüphesiz Irak direnişi olmuştur. ABD ordusunun Irak'ta karşılaştığı manzaradan sonra yeni bir maceraya cesaret edebilmesi pek muhtemel görünmemektedir.\nBatılı söylemde terör ve terörizm kavramlarıyla ifade edilen şiddet olgusunun Ortadoğu'da önümüzdeki dönemde de sürekli gündemde olacağını öngörmek zor değil. Başta Filistin sorunu olmak üzere, Müslüman halkların maruz kaldığı işgal ve saldırganlık politikaları Ortadoğu'da şiddete zemin teşkil etmektedir. Özellikle Afganistan cihadı sonrasında giderek güçlenen ve yaygınlaşan selefi eğilimli \"cihadi akımlar\"ın Irak merkezli olmak üzere eylemlerini ve örgütlenmelerini geliştirmeleri muhtemeldir. Giderek daha fazla profesyonellik kazanan ve destek tabanını genişleten bu akımların örgütlülük, cesaret ve fedakarlık noktalarında ortaya koydukları başarı sadece yabancı işgalcileri değil, yerli yönetimleri de büyük sıkıntılara uğratacaktır.\nBununla birlikte direniş noktasında sergilenen başarı ve ısrarlılığın üst aşamaya taşınması hususunda ciddi bir yetersizlik, sığlık ve perspektifsizlik sorunu söz konusudur. El-Kaide adı altında adeta anonim bir kimlik kazanan bu hareketliliğin vizyon ve kuşatıcılık noktasında son derece olumsuz bir performans sergilediği görülmektedir. Bu durum da yaklaşık 2 asırdır İslam dünyasında hakim olan manzaranın, yani İslami hareketlerin direnme konusunda son derece başarılı ama sonuçlandırmada yetersiz kaldıkları şeklindeki olgunun, bir kere daha tekrarlanabileceği endişesini beslemektedir.\nOrtadoğu'nun en kritik sorunu olan Filistin sorununun önümüzdeki dönemde de temel belirleyici olacağı kuşkusuzdur. Filistin'de güç dengesi açıkça işgalcilerden yanadır, dolayısıyla kurtuluş mücadelesinin yakın ve orta vadede sonuç vermesi beklenemez. Ama direniş iradesinin azim ve kararlılığı da emperyalist-Siyonist ittifakın istedikleri çözümü dayatma şansını ortadan kaldırmaktadır. Bu durumda daha çok uzun bir süre Filistin sorunu kilitli biçimde kalmaya devam edecektir. Filistin yarasının kanamaya devam etmesi ise tüm İslam dünyasını sarsmayı sürdürecektir. Filistin sorunu Ortadoğu'nun Müslüman halklarının kolektif kimliklerinin bir parçasını teşkil etmektedir.\n2\nDolayısıyla bu sorun devam ettiği müddetçe bir biçimde bu soruna kaynaklık eden güçlerin projelerinin bu coğrafyada etkili olması güçtür.\nBatılı güçler Ortadoğu'da değişimin gerekliliği tezini ısrarla gündemleştirmeye çalışıyorlar. Baskıcı rejimler ve kapalı toplum yapısının otoriter eğilimler, azınlıklara karşı ayrımcılık, kadınların ezilmesi vb. olumsuzluklar geliştirdiğini; tüm bu ortamın ise şiddeti beslediğini iddia ediyorlar. Dolayısıyla demokratikleştirme ve modernleştirme projelerine ağırlık verilmesini savunuyorlar. Oysa vakıalar bu yaklaşımı doğrulamaz. Örneğin Suud'da ayrımcılık hep vardı fakat şiddet eylemlerine rastlanmıyordu. Aynı şekilde İran'da da toplumsal yapı kapalı bir nitelik arz etmekte ama burada şiddet yaygın değil. Yine Ortadoğu'da bedenlerini bombaya dönüştürenlerin hiçbirinin Saddam diktasından beslendiği söylenemez. Şiddete kaynak aranıyorsa dikkatler işgal olgusuna çevrilmeli. Aynen Filistin'de olduğu gibi, ya da Keşmir'de veya Çeçenistan'da olduğu gibi. Dolayısıyla barış isteniyorsa, önce adaletin tesisi üzerinde durmanın zorunluluğu açıkça görülmektedir. Bunun dışındaki arayışlar sadece statükoyu bir biçimde devam ettirme çarpıklığı anlamına gelmektedir.\nEmperyalistler ikilem içindedirler. Bir tür \"demokrasi paradoksu\" ile karşı karşıyadırlar. En temel sorun hem demokrasiden yana görünmek ama aynı zamanda İslamcıları iktidardan uzak tutmak çabasında düğümlenmektedir. Halkın iradesinin özgür ve eşit şartlar altında ortaya konulması durumunda emperyalistler açısından istenmeyen neticelerin ortaya çıkacağı kesindir.\n3\nSonuç itibariyle en başta İslami hareketlerin öncülüğünde gelişen anti-emperyalist, anti-Siyonist politik bakış açısı ve tutumun etkisi nedeniyle, Ortadoğu'da Batılı güçlerin arzu ettiği istikamette bir dönüşümün zemini görünmemektedir.\nDipnotlar:\n1- Bkz. Walden Bello'nun bu sayıda yayınlanan makalesi\n2- Filistin sorununun bireysel açıdan taşıdığı öneme dair bir araştırmadan çıkan sonuçlar: Mısır'da nüfusun % 79'u; Suud, BAE, Lübnan ve Kuveyt'te ise % 60'dan fazlası kişisel olarak \"En önemli sorununuz ne?\" sorusuna \"Filistin\" cevabını veriyor. (Shibley Telhami, Middle East Journal, Kış 2002)\n3- Bu durumu örneğin William Safire \"Paradoksal olarak Türkiye'de demokrasinin gelişimi ittifakta belirsizlik unsurlarına yol açıyor.\" şeklinde net biçimde ifade etmekteydi. (New York Times, 16.01.2003) Nitekim bu tespit 1 Mart tezkeresinin reddiyle doğrulanmıştır. Aynı şekilde sözde Ortadoğu'da demokrasinin yaygınlaşmasından yana olan ABD'nin son dönemlerde Türkiye kamuoyunda yükselen anti-Amerikan eğilimden duyduğu rahatsızlığı hükümete yönelik bir şantaj unsuruna dönüştürmesi manidardır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}