{
  "id": "7090eeb3-d5f4-4554-9457-80e44638396a",
  "title": "Şatila’da Dört Saat",
  "author": "Murat Ayar",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/satilada-dort-saat-4446yy.htm",
  "content": "Bundan 23 yıl önce tarihin şahit olduğu en acımasız ve vahşi katliamlarından biri yaşandı. Sabra ve Şatila'da yüzlerce kadın, erkek ve çocuk katledildi. Siyonist işgalcilerin gözetiminde Şaron ve Hıristiyan falanjistlerin ittifakı ile Perşembe akşamından başlayan ve Cumartesi sabahına (Şabat) kadar devam eden bir soykırım yaşandı mülteci kamplarında. Yeryüzünün en acı çeken halkı olmayan Yahudilerin uğradığı soykırımı istismar eden Siyonistler, emperyalist ABD ve İngiltere'nin de desteği ile kurban olmaktan çıkıp tarihin en çirkin ve acımasız katilleri oldular. Siyonistler Sabra ve Şatila'da tarihin utanmaz katliamlarından birine imza atarken, Avrupa ve ABD'de ki hamileri İsrail'in suçsuz olduğu yönünde yazıları ve haberleri medyada servise koymuşlardır. Binlerce merminin harcandığı, kadın ve çocuk haykırışlarının arşı inlettiği, insanların el ve ayak parmaklarının baltalarla kesilip boyunlarına, ayaklarına ve kollarına bağlanan halatlarla kamplarda dolaştırılarak süren katliam saatlerinde sağ kurtulabilen kurbanların şahitlik ettikleri İbranice konuşmalara rağmen Siyonist güçlerin başkanı Maneham Begin İsrail Meclisinde ahlaksızca \"Şatila'da ve Sabra'da, Yahudi olamayanlar, Yahudi olmayanları katletti; bundan bize ne\" diye bilmiştir...\nGenet, Cezayir bağımsızlık savaşından, Kara Panterlerin ABD'ye karşı mücadelesine ve kendi deyimiyle çok dersler öğrendiği Filistin Devrimi'ne kadar tüm anti emperyalist ve hak mücadelelerinin yanında yer alan muhalif bir aydın. Sartre, Genet'i şöyle tanımlıyor; \"O, bir komedyen, bir ermiş ve bir şehittir.\" Jean Genet. Onurunun namusunu koruyan sorumlu olması gereken tarafta bulunan bir aydın. Genet, Tek Başına isimli belge niteliğindeki kitabında kamplarda yaşanan katliamları, acısını ve İsrail'e olan öfkesini şiirsel bir anlatımla dile getiriyor. İsrail güçlerinin 1982'de Sabra ve Şatila katliamlarından hemen sonra Şatila'ya giden Jean Genet, gördüklerini kaleme alarak, canilerin suratına fırlatır, fakat bir yandan da \"Ben bir Fransız'ım ama tüm kalbimle Filistinliler'in yanındayım, onları savunuyorum. Acaba Filistinliler bu denli bir şiddete maruz kalmasalardı, ben onları bu kadar çok sever miydim?\" diye de kendine sorar. Şatila'da olanları en iyi yansıtanlardan birisidir Genet; \"Bir fotoğraf iki boyutludur. Televizyon ekranı da. Ne birini, ne de diğerini aşmak mümkündür. Bir duvardan diğerine kadar her yerde ya bükülmüş, ya da yere atılmış vaziyette, üzerlerinden geçmek zorunda kaldığım ayakları bir duvara, kafaları diğer duvara dayalı halde morarmış ve şişmiş cesetler vardı. Hepsi de Filistinli ve Lübnanlıydı. Sabra ve Şatila'daki trafik, benim ve toplumun geride kalan kesimi için tıpkı 'birdir bir' oyunu gibiydi. Ölmüş küçük bir çocuk dar bir sokağı bloke edebiliyor. Caddeler o kadar dar ki, neredeyse bir çatlak kadar; ölülerse o kadar çok... İlk gördüğüm ceset, elli ya da altmış yaşlarında bir adama aitti. Beyaz saçlarını görmek mümkün değildi; çünkü kafası yarılmıştı (bir balta ile yarılmışa benziyordu). Siyah, pıhtılaşmış bir kan gölünün üzerinde yatıyordu adamın ölü bedeni... Fotoğraflar ne sineklerin vızıltısını ne de ölümün beyaz, ağır kokusunu duyura bilir. Bir cesedin yanından öbürüne atlayarak nasıl yürüdüğünüzü de gösteremez...\" Katliamlardan bir başka sahne; \"Her tarafta işkenceye uğramış ölüler. Elli yaşlarında adamlar, yirmili yaşlardaki gençler, yaşlı Arap kadınları kollarımdan tutup beni farklı yönlere çekiyorlardı. Sanki her bir kolunda yüzlerce ölü olan, bir rüzgar gülüne kapılmıştım. İşkence görmüş bütün bu kurbanlar arasındayken, onların yanındayken zihnimde \"görülmesi mümkün olmayan\" biri var: İşkenceci nasıl biri. Kimdi o?\nŞatila'da cesetlerin üzerinden atlamadan yürümek mümkün değildi; her bir karesinde başka bir zorlukla karşılaşan acı dolu bir kızma birader oyununu oynuyor gibiydi insan. Oyunun sonunda ise Sabra ve Şatila topraklarının üzerinden greyderler geçiyor ve ortaya dümdüz bir mezarlık çıkıyordu. Birden Filistinli kadını gördüm. Saçları gri olduğuna göre yaşlı olmalıydı. Sırtüstü yatıyordu; molozların, tuğlaların, erimiş demir parçalarının üzerine öylece atılmış gibi. Bilekleri birbirine bağlanmış ve mosmor kesilmiş sanki çarmıha geriyorlar gibi önce kollarını yukarıya doğru kaldırmışlar sonra bağlamışlar. Siyah ve şiş yüzü göğe doğru bakıyor. Ellerini fark etmemiştim, sanırım bir bahçe makasıyla kesilmiş. Makası bunduklarında büyük olasılıkla çok sevinen askerler kadının parmaklarını güle oynaya şarkılar söyleyerek kesmişler...\"\nKatliam sahneleri böyle ayrıntısıyla uzayıp gidiyor. Kitabı okuduğunuzda yaşananların üzerinden yıllar geçmesine rağmen adeta her şey tek tek zihninizde canlanıyor. Okuyucu Genet olup kampı geziyormuş hissine kapılıyor sanki.\nGenet kurbanları tek tek anlatıyor ve bu arada şu soruyu soruyor ve cevaplıyor;\n\"-İsrail, Şatila katliamını yaptırarak ne kazandı?\nBu sorunun cevabı çok açık: \"Neden Lübnan'a girdiler? İki ay boyunca neden sivil halkı bombaladılar? Filistinlileri kovalayıp öldürmek için yaptılar bunu. Neden Şatila'da katliam düzenlediler? Cevap yine aynı: Filistinlileri mahvetmek\"\n16 Eylül Sabra ve Şatila katliamının yıl dönümü. Bu katliamda neler yaşandığını açık ve vurucu bir dille anlatan bu eseri acılarımıza sahip çıkmak için okumalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}