{
  "id": "f88f7c34-38a9-4011-8f7c-f467d153e4b7",
  "title": "Kafkasya Bir “Aslan”ını Daha Şehid Verdi",
  "author": "Muharrem Baykul",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/kafkasya-bir-aslanini-daha-sehid-verdi-4304yy.htm",
  "content": "Takvimler 8 Mart 2005'i gösterdiğinde ajanslara düşen bir haberdi Kafkasların yiğit Aslan'ının toprağa düşüşü. Önce doğrulanmadı fakat daha sonra görüntüleri düştü gözlerimizin önüne. İlk gelen haberlerde Çeçenistan'ın başkenti Caharkale'ye 20 kilometre uzaklıktaki Tolstoy-Yurt köyünde bir operasyonda Rus FSB ajanları tarafından şehid edilmişti. İlk görüntülerin yayınlanmasıyla yerde kanlar içerisinde yatan, saçlarına ve sakalına aklar düşmüş kişinin Mashadov olduğu kesinleşmişti artık.\nKafkasya'nın Aslan'ı, yolunda halkının onurunu zedeleyecek hiçbir uzlaşmaya razı olmadan mücadelesini verdiği bağımsızlık ve özgürlük yolunda şehid oldu.\nMashadov da diğer Çeçen liderler Dudavey ve Yandarbiyev gibi Stalin döneminde Deportatsiia diye bilinen tehcir, sürgün ya da zorunlu göç politikalarının kurbanı bir ailenin çocuğu olarak Kafkaslardan çok uzakta 1944 yılında kitleler halinde sürüldükleri Kazakistan'ın Karadantinski eyaletine bağlı Osakarovski şehrinin Şakay köyünde 1951 yılında doğdu. Stalin döneminde sürgündekilerin vatanlarına geri dönüşüne imkan veren kararnamenin çıkmasıyla 1957 yılında 6 yaşındayken vatanına geri döndü. 1972 yılında Tiflis'te okuduğu askeri okuldan topçu subayı olarak mezun oldu. Daha sonra 1978 yılında Leningrad Askeri Akademisi'ni bitirdi. Kızılordu'da topçu subayı olarak Rusya'nın Uzakdoğu bölgeleri ile, Macaristan, Afganistan ve Litvanya'da görev yaptı. Sonraları Afganistan'da görev yapmaktan dolayı utanç duyduğunu açıkça itiraf etti.\nMashadov, Sovyetler Birliği'nin yıkılmaya başladığı 1991 yılında ordudan istifa etti, Çeçenistan'a geri döndü. Bağımsızlık hareketinin başladığı bu yıl harekete katıldı. 1992'den itibaren Çeçenistan'ın ilk başkanı Cahar Dudayev'in yanında yer aldı. Çeçen ordusunun teşkilinde çok önemli rol oynadı. Dudavey tarafından önce Genelkurmay Başkan Yardımcısı, daha sonra Genelkurmay Başkanı yapıldı.\n1994-96 Rusya'nın Çeçenistan'ı işgalinde olağanüstü askeri başarılara imza attı. Birinci savaşın sonunda imzalanan Hasavyurt Antlaşması Mashadov'un askeri başarısının bir sonucuydu büyük ölçüde ve Çeçenistan 1997 yılında imzalanan bu anlaşma ile 1999 yılına kadar fiili bir bağımsızlık dönemi yaşadı. Mashadov herkesin düzgün yapıldığını söylediği Zelimhan Yandarbiyev ve Şamil Basayev'in de katıldığı 1997 yılında yapılan seçimlerden yüzde 60 oy alarak Cumhurbaşkanı seçildi.\n1997 Mayıs ayında Mashadov'la Moskova'da buluşan Boris Yeltsin, iki ülke arasındaki 400 yıllık mücadeleye son vereceğine yemin eder. Zamanın başbakanı Viktor Çernomirdin, Mashadov'la bir dizi ekonomik yardım antlaşması imzalar. \"Mashadov, taş üstünde taş kalmamış bir ülke ve çökmüş bir ekonomi devraldı\" diye anlatılır. Moskova, yardım sözünde durmadı. Çernomirdin vaatlerinin hiçbirini yerine getirmedi. Çeçen destanı sona ersin, Çeçenistan dize gelsin diye beklendi. Şamil Basayev'in 1999 yılında Dağıstan'a girmesini bahane eden Ruslar tekrar Çeçenistan'ı bombalayarak acımasız katliamlarıyla bugüne geldiler.\nBu Gidiş Nereye?\nMashadov'un katledilişinde en çok vurgulanan şey şüphesiz barışa vurulan darbe idi. Çünkü Mashadov ölümünden iki ay önce tüm dünyaya Çeçen halkının barıştan yana olduğunu ve bu savaşın bir an önce son bulması gerektiğini deklare etmişti. Ve 1 Şubat 2005 tarihinden itibaren tek taraflı olarak ateşkes ilan etmişti. Fakat Rusya'nın buna cevabı kendisi için de artık geri dönülmeyecek bir şekilde oldu. Daha sonraki günlerde Mashadov'un barış görüşmeleri yaptığı masada şehid edildiği haberleri yansıdı medyaya. Barış için son şans da yok edilmişti. Rusya'nın anladığı dil barış değil kaosun ta kendisi idi. Putin, bu savaşı bahane ederek hiçbir yasal prosedürü yerine getirmeden bir gecede Çarlık yönetiminin idare şekli olan \"bölge valiliklerine\" dönüştürmüş ve Rusya Federasyonu'nu oluşturan sözde \"federal\" 89 birimi doğrudan kendi yönetimindeki 7 bölge valiliğine bağlayarak statülerini fiilen düşürmüştür.\nBuna rağmen uluslararası camiada birkaç duyarlı ses dışında maalesef suskunluk hakim. Karşılıklı danışıklı dövüş devam ediyor. Ben senin Irak'ına karışmıyorum sen de Çeçenya'yı görme. Nasıl 11 Eylül'le beraber özgürlük vaadiyle girdiğin topraklara ses çıkarmıyorsam ben de G. Osetya'da yaşadığım 11 Eylül'ün tadını çıkarayım diyor adeta Rusya. Dünyanın birçok yerinde insan hakları adına müdahil olanlar Çeçenistan'da 10 yıldır yapılan katliam, zulüm ve işkenceleri görmezden gelmeye devam ediyorlar.\nSavaş sadece cephede göğüs göğüse sürmüyor bugün. Çeçenlerin kendi topraklarını işgalcilere karşı savunmaları \"teröristler, ayrılıkçı Çeçenler, Vahhabistler\" gibi tanımlamalarla veriliyor birçok haberde. Medya ve enformasyon ağıyla insanların gözünden asıl olan hep saklanıyor. Rusya'nın acımasız yüzü tüm bunlara rağmen ortada. 1994'den bu yana 250 bin ölüm. Bunların 40 binini çocuklar oluşturuyor. 400 bin mülteci, yıkılmış köyler-kentler, kaybolmuş, kaçırılmış insanlar ve harabe bir ülke durumunda bugün Çeçenistan. O zamanki siyasi konjonktürde \"Küçük bir savaşa ihtiyaç var\" diyen Rus yönetiminin iki günde biteceğini söylediği fakat 10 yıldır gasp ettiği ve işgalin bitmemesi için her türlü hukuksuzluğun işlendiği toprakların adı oldu Çeçenistan.\nÇeçenistan için ikinci Filistin benzetmesi yapılıyor artık. Rusya'nın taktikleri İsrail'in Filistinlilere yaptıklarından farksız. Köyler, kentler bombalanıyor. Sivil insanlar, çocuklar katlediliyor, topluca sürgüne tabi tutuluyorlar. Tüm bunlara rağmen direniş yok edilemeyince Çeçen liderler ve komutanlar tıpkı MOSSAD yöntemleriyle FSB'nin ajanlarınca şehid ediliyorlar. Bu durum sadece bir kurumun değil Rusya'nın alenen devlet terörü işlediğinin kanıtı aynı zamanda. Putin Mashadov suikastını gerçekleştiren time devlet nişanı veriyor. \"Karadullar\" diye nitelendirilen tiyatro baskınından tutun da Beslan'daki okul baskınındaki çözüme yaklaşım tarzı da göstermektedir ki Rusya çözümden, barıştan yana değil, devletin çıkarları uğruna kaostan ve şiddetten yanadır.\nBu konjonktürde Türkiye ile Çeçenistan'ın arasına ise yapılan ikili antlaşmalar ve PKK kozuyla giriyor Rusya. Hükümetin üst düzeyinden yapılanın devlet terörü olduğuna dair resmi bir açıklama dahi dillendirilemiyor. Dışişleri bürokratınca yapılan basını bilgilendirme toplantısında yaşanan olay \"Rusya'nın iç meselesi\" olarak addediliyor. Fakat bu halkların kardeşliğine engel olamıyor kuşkusuz. Mashadov'un şehadeti de bir kez daha gösteriyor duyarlılığını yitirmemiş insanlığı. Türkiye'nin bir çok yerinde Cuma namazı sonrası gıyabi cenaze namazları kılıyor müminler şehitlerinin ardından. Mücadelenin süreceğini, direnen Çeçenistan'ın kazanacağını haykırıyorlar hep bir ağızdan.\nNe İlk Ne de Son...\nBu yapılan suikast da göstermiştir ki bu ne ilk ne de son olacaktır. 21 Nisan 1996'da bağımsız Çeçenis-tan'ın ilk Cumhurbaşkanı Cahar Dudayev kullandığı uydu telefonundan yeri tespit edilerek Rusların roketli saldırısı sonucu şehid oldu. 14 Aralık 2002'de \"Yalnız Kurt\" lakabıyla tanınan Salman Raduyev esir düştüğü Ruslar tarafından Perm bölgesindeki cezaevinde işkenceyle katledildi. Yine direnişe destek için gelen Arap komutan Hattab'ı zehirleyerek şehid etti Ruslar. Geçen yıl 13 Şubat'ta ise Çeçenistan'ın Dudayev'den sonraki Cumhurbaşkanı Zelimhan Yandarbiyev Katar'ın başkenti Doha'da Cuma namazı sonrası camiden çıkıp evine giderken Rus ajanlarınca arabasına yerleştirilen bombanın patlatılması sonucu Hakk'ın rahmetine kavuşmuştu. Ve bunlar gibi binlercesi toprağa düştü. Mashadov suikastı da göstermektedir ki zalimle mazlumun savaşı devam edecektir. \"Büyük savaşlar büyük kahramanlar ister. Üniformam kefenim, arzum şehadettir\" diyordu Aslan Mashadov. O arzusuna kavuştu. Tıpkı kendinden öncekiler gibi. Ve her konuşmasının sonunda üç kez tekrarladığı gibi: Allahüekber, Allahüekber, Allahüekber... Allah şehadetini kabul buyursun.\nTürkiye'de Gıyabi Cenaze Namazı Kılındı\nAslan Mashadov'un şehit edilmesinin ardından Rusya, Türkiye'nin birçok yerinde çeşitli etkinliklerle protesto edildi. 9 Mart Çarşamba günü Fatih Reşadiye Oteli'nde bir araya gelen Kafkas Dernekleri ve sivil toplum örgütleri bir basın açıklamasıyla tepkilerini ortaya koydular. Yine aynı gün Kafkasya Forumu öncülüğünde Kafkas Vakfı, Birleşik Kafkasya Derneği ve İHH'nın da katılımıyla İstiklal Caddesi üzerinde Rus konsolosluğuna yüründü. \"Ne ABD Ne Rusya Bağımsız Kafkasya, Katil Putin Çeçenya'dan Defol!\" sloganları eşliğinde gerçekleşen yürüyüşün ardından bir basın açıklaması yapıldı. Konsolosluk önüne,\nüzerinde Mashadov'un fotoğrafı bulunan ve \"Unutmayacağız\" yazılı siyah çelenk bırakıldı. Perşembe günü Özgür-Der Diyarbakır Şubesi, Mashadov'u şehid eden Rusya'yı kınayarak Çeçenya direnişine desteğini yineledi. Cuma günü ise başta İstanbul Fatih Camii'nde olmak üzere Bursa, Konya, Şanlıurfa, Eskişehir, Sivas, Adana, Gaziantep, Elazığ ve Adapazarı'nda Cuma namazı çıkışı Mashadov için gıyabi cenaze namazları kılındı. Yapılan konuşmalarda direnişin ve direnişe desteğin devam edeceği vurgulandı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}