{
  "id": "a52ac44e-89f2-4ad6-bbf2-bbce5af64b66",
  "title": "Kur’an’ın İmamlığı ve Ümidin Dirilişi",
  "author": "Hamza Türkmen",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/kuranin-imamligi-ve-umidin-dirilisi-4408yy.htm",
  "content": "Korku ve ümit, Rabbimizin vahyi ile işaret ettiği fıtri özelliklerimizdendir. Korku ve ümit hali bu dünyadaki kayıp ve kazançlarımızla alakalı olduğu gibi, ahiret hayatımızla da alakalıdır. Ahiretteki akıbetimiz, bugün ve yarın için düşündüklerimiz, tasarladıklarımız ve yaptıklarımızla ilgili olacaktır. Ancak korku ve ümit kapılarımızı, sahte ilahların dünyevi ve gaybi alandaki tuzakları karşısında kapalı tutmamız gerekmektedir.\nÜmit, geleceğe dönük hazırlık, inanç ve beklentidir. Ümit, amaca ulaşma yolunu adımlamak, engelleri aşma azmini yaşatmaktır. Engelleri aşma ve amaca ulaşma iradesi kırılan insanlar, ümitlerini yitirirler. Kötülük odaklarının muhaliflerine yönelttiği alay, küçümseme, baskı, yok sayma, zulüm ve işkencelerin başlıca amacı, karşı iradeyi zayıflatmak, kararlılığını kırmak, moralini bozmak ve ümidini yıkmaktır.\nGerçeklikten ve vahyi ölçüden kopuk olan, temeli veya omurgası olmayan ümitler, sonu hüsranla biten yolculukları oluştururlar. Hz. Nuh'un getirdiği mesaj karşısında inatçı kesilen halkı karşısında azimle inşa ettiği geminin güvertesi, geminin omurgasından başlanmak üzere çatılmıştı. Omurgasız hiçbir tasarım, temelsiz hiçbir proje gerçekçi değildir. Uzun yüzyıllar süren fikri ve siyasi çözülme sürecinde Müslümanlar çok acılar çekti. Ama yaşanan şartları ve dünyayı vahiyle yeniden tanımlamak ve ıslah etmek azmini sürdüren ıslah çabaları ve ıslahat öncüleri, hep olması gereken ümidi ve mücadele azmini diri tuttular. Geleceği kazandıracak olan ve gerçekliğe tekabül eden en önemli proje ise, Seyyid Kutub'un da işaret ettiği Kur'an Nesli'ni yeniden inşa etmekti; İslam ümmetini yeniden ihya edecek olan ümmet nüveleriyle Kur'an'ın itikadi ve ameli mesajını sosyalleştirmekti.\nGerçeği doğru okumak ve gelecek tasarımımızı sahih ve muhkem bir temele oturtmak hayati bir önemi haizdir. Tasarımında omurgası olmayan bir ümit, gerçekliğe değil vehimlere dayanır.\nDoğru ve adil olanı ümitleştirmek fıtridir. Ancak hak ve adalet kendiliğinden hayat bulmaz. Ümit edilen ile ümidi oluşturmak aynı şeyler değildir. Kendi arınmalarını, özgünlüklerini, direnişlerini ve örnekliklerini oluşturamayanlar ümidi üretemezler. Layık olunmayan ümitler geçici ve aldatıcıdır. Konjonktürel veya kendiliğindenci beklentilerle sorumluluğu tarihe veya tesadüfi gelişmelere yıkanlar kadar, hazırlık bahanesiyle vahyin gündemleştirilmesi ve sosyalleştirilmesi görevinden kaçınanlar ve temelsiz çatı hayalleri kuran romantikler de fıtri olanın, sünnetullahın ve gerçekliğin üzerini örtmeye yeltenmektedirler. Öte yandan çözülme ve işgal şartları içinde yeni ümitler dizayn edilmeye ve mevcut şartlara bağlı aldatıcı beklentiler üretilmeye çalışılmaktadır.\nİnsanların kendi durumlarını ve geleceklerini tayinde neyi talep ettikleri önemlidir. Kur'an-ı Kerim, nimete ulaşmanın da karanlığa saplanmanın da iradesinin, halkların kolektif bilincine bağlı olduğunu belirtir. Tevhid ve adaletin tanıklığını bir misyon olarak üstlenme bilincindeki Müslümanlara düşen takva boyutu ise, insanları uyarmak ve halklara doğru hareket hattını göstermektir.\nMümin tavrı, tövbeyi köklü ve kapsamlı bir arınma bilir. Arınmak, kişilerin ve halkların vahiy dışı kimliklerini Kur'an nassları doğrultusunda değiştirmeleri ve dönüştürmeleridir. Mümin tavrı düşüncede ve tavırda, vahyin gösterdiği köklü değişimi/inkılabı gerekli kılar. Mümin, tüm kuşatmalara rağmen kıyamını bozmayan bir inkılapçıdır. Mümin tavrı, egemenlerin tutuşturduğu yangına karşı tedbirlilik veya gizlilik adına seyreden veya teçhizatlanmak bahanesiyle bekleyen değil, kendi imkanları ve mücadele safhasının gereklilikleri içinde mücadele eden bir tutumu ifade eder. Islah görevi ve inkılapçılık sorumluluğu bunu gerekli kılar.\n\"Kalk ve uyar\"\nçağrısına muhatap olan Kur'an öğrencilerinin Allah'ın Elçisi Muhammed (s)'den bu yana yakıcı cahiliyyenin karşısında takınmaları gereken tavır, teçhizatlanırken seyreden, oluşum ve oluşmak adına bekleyen veya temelsiz hedefler peşine düşen değil; Kur'an'ın doğru mesajını öğrenip öğretirken, aynı zamanda güçleri yettiği oranda da vahyi doğruları tanıklaştırmaktır. Bu, Kur'an'ın gösterdiği, Rasulullah'ın ve öncü ashabının sünnetinden öğrendiğimiz bir tutumdur.\nBu tutum ümidi beklemez, ümidi üretir. Bu tutum \"İslami bilinçlenme\"ye doğru akan \"İslami duyarlılığın\" yaygınlaşmasını engelleyen modern ve gelenekçi egemenlerin dayatmaları karşısında kış uykusuna yatmaz. Bu tutum kurtuluş rehberi olan Kur'an'ı okumayı ve hatırlamayı en önemli zikir kabul eder. Bu tutum Kur'an'ın ilk aktarıcısı ve uygulayıcısı Hz. Muhammed'in rolünü ve örnekliğini Allah'u Teala'nın bildirdiği işaretler doğrultusunda kavrar ve pekiştirir. Gaybi konuların anahtarını ve hududlarını Kitab-ı Kerim'in muhkem nasslarında görür. Kul olma bilinci, insan olma bilincidir. İnsanlara bu bilinçle ulaşır ve insanlığı zindanlarından özgürleştirmeyi en temel ibadi bir görev bilir ve ibadetlerini bu görev sorumluluğu ile yerine getirir. Bu tutum için cihad, Allah'la insanlar arasındaki engelleri ortadan kaldırma mücadelesidir. Bu tutum içinde yaşadığı cahili yapının, dünya istikbarından bağımsız olmadığını bilir. Küresel kuşatmaya karşı vahyin tanıklığını sosyal bir nüve düzeyinde gerçekleştirmeye çalışırken, büyük bir cevabın küresel hazırlığı içinde olduğu bilinciyle davranır.\nTanıklığı kuşanmamış bir bilgi birikiminin beslediği ümit, zaaf ve yanlışlıklardan arınamaz. Sahih bir kimliğin ve tavrın üretmediği ümit gerçekçi, kalıcı ve üretici olamaz. İslami diriliş ve bilinçlenmenin tabii tabanı, İslami duyarlılığın taşıyıcılarıdır. Tevhidi çizgi, İslami duyarlılığı\n\"Ey iman edenler, iman ediniz\"\nemri celilesi doğrultusunda vahyi ölçülerle ıslah etmeye çalışır. Müstekbirler ve İslam düşmanları ise İslami duyarlılığı ezmeyi, taşıdığı kimliği bulandırmayı ve en nihayetinde tasfiye etmeyi amaçlarlar. İslami duyarlılığın taşıyıcısı kitlelerin bilincini ve ümidini yükseltecek yol ise sahih bilgi, inanç ve eylem hattıdır. Zaten son yüzyılda İslami bilinçlenmeyi besleyen ve İslami duyarlılığı bereketlendiren de bu hat olmuştur.\nO halde hayatın anaforlarında kaybolan ümitlerden kaçınmak, yalancı ümitler peşinde olmamak gerekmektedir. Yenilgi; hüzünlü günlerin insanlar arasında dolaşması yasasının bir tecellisidir. Yalancı ümitler ve aceleci beklentiler peşinde olanların mağlubiyetleri, çoğu zaman karamsarlığa, yılgınlığa ve teslimiyete dönüşmektedir.\nYenilginin Muhasebesi\nBugün İslam dünyasında iç içe iki stratejik mağlubiyet yaşanmaktadır:\nBirincisi, küresel kapitalizmin tüm dünyamızı kuşatmış olması ve gündemi kendi tezleriyle belirleme başarısıdır.\nİkincisi, \"İslami duyarlılık\" çizgisinin, düşünsel ve metodik alandaki sığlığına, \"İslami bilinçlenme\" süreciyle ve sosyal örneklikle ilgili beslenme ve merhale eksikliklerine rağmen, kuşatamayacağı hedefler peşine düşerek yaşadığı düş kırıklıklarıdır.\nBirinci yenilgi, İslam coğrafyasının sömürgeleşme sürecini besleyen temel zaafımızla da alakalıdır. Yani tarihi süreç içinde Kur'an merkezli bir ümmet olma zindeliğimizi kaybedişimizle birlikte, çoğu bölgede küresel kapitalizmin yaşamı tüketme ve sömürme vahşiliğine direnmek yerine zamanla eklemlenmek zilleti yaygınlaşmıştır.\nİkinci yenilgi ise, yitirdiğimiz vahyi bilinç zindeliğini, itikadi ve sosyal planda İslami örnekliği yeniden inşa etme görevini yerine getirmeden, nefislerdeki dönüşümü gerçekleştiren bir arınmayı ve vahyin liderliğine bağlılığı kendi ölçeğimizde amelleştirmeden, iktidar hedefine kilitlenilmesiyle oluşmuştur. İslami duyarlılık dairesindeki bu kilitlenme, kardeşlik hukukumuzun bilinç derinliğini, rafine bir bağlılığı ve adanmış bir tanıklığı oluşturamadan; İslami bilinçlenme çizgisini olgunlaştıramadan, romantik gerilimlerle adeta kademe atlama hayalinin bir sonucudur. İslamcılık üzerine yapılan tartışmaların zeminini de bu iki yenilgi hattı oluşturmaktadır.\nBugün, kapitalist yaşam biçiminin dayatması sonucu her şeyin tüketildiği bir çağa tanıklık etmekteyiz. Her geçen gün tükettikçe yenilenmek, yenilendikçe tüketilmek istikametinde büyüyerek dönen bir daire tarafından gittikçe kuşatılmaktayız. Diyalektik ve tarihi materyalizmin varsayımları, sosyal-ideolojik mücadeleler tarihinin yönünü belirleyemedi; ama yaşam tarzının -\"üst yapı\"nın- biçimlendirilmesi konusunda kapitalist üretim, tüketim ve büyüme mantığı ile ilgili önemli tespitler gerçekleştirdi.\nKitleler, modern Batı'nın oluşum sürecinde geleneksel aidiyet ve özdeşliklerden uzaklaştırıcı, ben-merkezci liberal bir özgürlük sloganıyla aldatıldılar. Kişi, özgür iradesini kullanabilme adına bireyselleştirildi. Kolektif kimlik ifade eden tüm bağlar küçümsendi ve çözülmeye çalışıldı. Zaten muharref değerleri ve kimlikleri savunmanın ikna edici bir yanı da yoktu; ayrıca insanların yaşamlarıyla ilgili tercihleri kapitalist sistemin sunduğu yaşam şartlarıyla kuşatılmaktaydı. Kişinin özgürlüğü, kapitalistleşme sürecinin sunduğu yaşam şartlarının içinde anlamlandırılmaya başlandı. Böylece kişi kapitalist tüketim pazarının ve tağuti propagandanın bir nesnesi oluyordu. Büyümeye endeksli piyasanın, üretim ve pazarlama araçlarındaki değişim çabaları, tüketim kalıplarını değiştirdikçe, hayatın estetik, sosyal, ekonomik, siyasi telakkileri de değişiyordu. Kitlelerin örgütlü kapitalist irade karşısında bireyselleştirildiği, değerler erozyonunun yaşandığı, pragmatizmin meşrulaştırıldığı bir süreçti bu. Böylece gelenek, modernizm tarafından kuşatılıyor ve vahyi ölçüleri bulanmış olan insan, yabancılaştığı fıtratından daha da uzaklaşıyordu.\nEntegrasyon sürecinin hızla yaygınlaştığı günümüz toplumsal yapılanmalarında \"merkez\" ifadesi, kapitalizmin veya dünyevileşmenin çekim gücünü ifade etmektedir. Merkezle mücadele ancak sağlıklı, ilkeli ve dolayısıyla dayanıklı bünyelerle gerçekleştirilebilir. Stratejisini merkezde rol alarak güçlenebilme beklentisi üzerine kuran ve amacına ulaşabilmek için ilkesiz ilişkilerden kaçınmayan anlayış ve tavırlar ise, egemen tağuti otoritenin yeni güç kaynaklarını oluşturmaktadırlar.\nKul olmanın, yani adam olmanın, Kur'ani bilinç inşasının, birlikte iş görmenin ve istişareyi kurumlaştırmanın, sağlıklı bir aile ve alternatif eğitim birimleri oluşturmanın, çocuklarımızı kuşatıldığımız sistemde fıtratlarına uygun şekilde yetiştirebilmenin, vahyi gereğince gündemleştirebilmenin, tebliğde çeşitlilik ve sürekliliğin, ilkeli ve açık kimlikli ilişkiler kurmanın, oluşum merhalemizde tuğyana karşı direnişin, sistem içi ilişkileri Sünnet modeline göre değerlendirmenin, mücadelemiz içinde İslam'ı yaşamanın ve tanıklaştırmanın imkanlarını elde edemeden, kalıcı bir zemin ve kitleleşme oluşturulamadan iktidar hedefini öncelemek aldatıcıydı. Yaşadığımız ülkedeki süreç, kendi özgünlüğünü ve merhalesini oluşturamadan, ihtilalci veya demokratik yollarla iktidar ümidi taşıyan duyarlılıkların yanılgısını da ortaya çıkardı. Güç ve iktidar olmak aceleci bir ümitti. Sahih ilkelere, gerçekçi bir stratejiye ve tarih perspektifine dayanmıyordu. Yönelinen ümitlerin gerçekçi ve sahih dayanaklardan mahrum olduğu görülmeye başlandıkça, yenilgi bir çok insanda ve çevrede tahripkar olmaya başladı.\nOysa sular mecrasına akar. Fırtına koparmaya kalkışanlar, öncelikle nitelik ve birikimlerini sürekli akan su damlalarının işleviyle irtibatlandırabilmelidir. Su mecrasına aktığı müddetçe damlalar görevini gerçekleştirirler. Özellikle Medine'yi kurma ümidini taşıyanlar, Mekke'de damlacık olmanın ne anlama geldiğini değerlendirebilmelidirler. Damla olmak önemlidir. Saf ve berrak. Saklanan ve durağan değil, doğal çevresi içinde oluşan ve akan. Çünkü işlev gören ve istikametine yönelen hiçbir küçük, küçük değildir.\nİslami hareketlilik içinde rol aldığı halde muhalif söylemini ve \"La\" şiarını merkeze yaklaştıkça terk etmeye başlayan, Batılı paradigmaya ait \"demokrat\", \"liberal\", \"bireyci\", \"sivil toplumcu\", \"yerli\", \"tarihselci\" gibi kavramlarla yeni kimlikler ve platformlar peşinde koşan insanları da bu bağlamda değerlendirmek gerekmektedir. Bu düzlemde yaşanan ilkesizlikler, kapitalist yaşam tarzının veya modernizmin çekiciliğinden çok, sahip olunan kimliklerin zayıflık, yetersizlik ve yanlışlıklarından kaynaklanmaktadır. Güç ve iktidar olgusunu önemseyen kişi ve çevrelerin, taşıdıkları zayıf ve eklektik kimliklerle modernitenin sunduğu imkanlar karşısında eğilip-bükülmemeleri ve savrulmamaları oldukça zorlaşmaktadır.\nÜmit etmek ile ümit oluşturmak aynı şeyler değildir. İslamcı duyarlılığın sıkıştırıldığı ve sıkıntı içinde olduğu bir yenilgi süreci yaşanıyor. Bu süreçte gerçekliğimizi konuşmak, yitirdiklerimizi fıkhetmek, nereden başlanması gerektiğini belirlemek ve merhalemizi tartışmak çok daha gerekli hale gelmiştir. Bize dayatılan gündemler çerçevesinde proje üretmemiz istenmekte. Aslında insan hakları, demokrasi ve özgürlük söylemiyle maskelenen küresel kapitalizmle uzlaşmanın veya hatlarını emperyalizmin belirlediği \"Ilımlı İslam\" projesini içselleştirmenin teslimiyeti istenmektedir. Tabii ki bizler de projelerimizi göz nuru dökerek işlenen danteller gibi sabırla üretmeliyiz. Ancak eklemlenmek için değil, küresel kapitalizmi aşmak için. Ama önce günlük sorumluluklarımız, günlük ibadet ve ödevlerimiz konusunda sınavı kazanmalı; inanç, usul ve yöntem birliği yapmış Müslümanlar haline gelebilmeli; vahye şahitlik yapan bir ekol, bir çizgi, bir ümmet birimi olabilmeliyiz. Elimiz, ayakta kalanlarımıza ve talep edenlerimize şefkatle uzanabilmeli. Müslümanların kültüründe yaşayan \"şehitlik\" kavramını, düşünce ve amelde Kur'an'ın gündemleştirdiği yaşayan şehitlik gerçekliğine inkılap ettirebilmeliyiz.\nGeleceğin Ümidini Üretmek\nÜzerinde yaşadığımız topraklarda kimliğini Kur'an rehberliğinde oluşturmak ve hayata vahye göre yön vermek çabalarına son 20-30 yıl içinde rastlanması ümit yeşerten gelişmelerdi. Ancak İslami bilinçlenme sürecinde en temel ilgi alanımızı oluşturan bu çabalar, Kur'an'ın amacıyla bütünleşen bir sosyal örnekliğe dönüşemedi. Hala Kur'an neslini oluşturma arzumuz bir idealden ibarettir. \"Kur'an çalışmaları\"nda ya muharref geleneğin ve siyasi, kültürel veya ekonomik olarak bizi kuşatan ve modernizmin sorunlarından kaçıldı, kelami ve felsefik tartışmaların soyutluğu içine yuvarlanıldı; ya da Kur'ani mesajı yaşamlaştırma bilgi ve perspektifini kurumlaştırabilecek bir olgunluk ve yeterlilik düzeyi yakalanamadı.\nBir çok peygamber de, kendi kavmi karşısında dünyevi acılar tatmıştır. Dünyevi yenilgiler tecrübedir. Yenilgiler büyümenin imkanıdır. Yeter ki \"Kur'an'ın Aydınlığına Doğru\" hedefi bizim için kuru bir slogan değil, içi doldurulan bir yaşam ve idrak biçiminin şiarı olsun. İslami duyarlılık sürecinde yaşanan yenilgiler İslamcılık üzerine yapılan tartışmaları alevlendirmektedir. Ama Müslümanlar yenilgilere uğrasa da din duygusu fıtridir, fıtri olan bu duygu ve bağlılık insanlık tarihi devam ettiği sürece kendini hissettirecektir. İslam'la ilgili kitlelerin duyarlılığı, İslam dünyasında işgal ve sömürge politikalarının en acımasızca uygulandığı 20. yüzyılın ilk yarısında bile sökülüp atılamamıştır. Kaldı ki İslami bilinçleniş veya düşünce ve eylemde Kur'ani diriliş süreci henüz taze ve yenidir. Tabii ki bu süreçte de yaşanan zaaflar ve eksikler mevcuttur. Ama Kur'ani bilgiyi amelleştirme ve ahlaklaştırma cehdi, kurumların bütün şubelerini modernitenin kuşattığı bir süreçte tabii ki adanmışlık ve aşkınlıkla bezenmiş bir bilinci gerektirmektedir. Küresel emperyalizmin kendisi için en önemli tehlike olarak gördüğü de bu bilinç seviyesinin her geçen gün kontrol edilemez tarzda büyümesi ve nitelik kazanmasıdır. Dün Firavun'un sarayında büyüyen Musa neyi ifade ediyorsa, bugün de küresel sistem içinde yeşeren tevhidi uyanış sürecinin inşa ettiği Kur'ani kimlikler, egemenler için aynı korkuyu ifade etmektedir.\n20-30 yıl önce cılız olarak başlayan Kur'ani bilinçlenme süreci, bir çok kırılmalara, arızalara ve kopuşlara rağmen bugün ciddi bir birikimi, olgunluğu ve tecrübeyi ifade etmektedir. Artık duygusal ve öykünmeci toparlanış deneyimlerini aştık; bilinçli, birikimli ve takva temelli ilişkilerin ve bütünleşmelerin eşiğindeyiz. Devrimciliğimiz, kendi merhalemizi keşfetme ve kazanma mücadelesiyle ispatlanacaktır. Bilgide, inançta ve eylemde tanıklığımız sınanacak. Karanlık tablolar karşısında İbrahimi tavrı, tek kişilik ümmet olma azim ve kararlılığını ayakta tutan şahsiyetler ve sosyal öbeklerle dostluklarımızı bir kere daha bütünleştirmek ve derinleştirmek zorundayız. Ümmeti yeniden ihya edecek olan ümit, pratik mücadele içinde sahih birikimleri, yönelişleri ve direnişleriyle vahyin şahitliğine adanmış emin, erdemli, hasbi dostların düşünsel kucaklaşmaları, sosyal dayanışmaları ve ibadi beraberlikleriyle zemin tutmalı ve geleceğe olan güvenimizi kurumlaştırmalıdır.\nUnutulmamalıdır ki Mekke'de horlanan, aşağılanan, dövülen, işkenceye uğrayan, hicrete zorlanan, ambargo altına alınan, aç bırakılan, öldürülen insanların ümidi Allah'tı, imanlarıydı, kararlılıkları ve direnişleriydi. Onlar bir avuçtu. Onlar azdı. Ama sünnetullaha uygun bir mücadele hattına hayat vererek kendilerini ürettiler ve oluşturdular. Onlar azdı; ama Kitabı ve hayatı doğru okuyorlardı. Onlar öncelikle Allah rızası için ve ahiret korkusu ile yaşarlar, ilahi müjdelerden haz alırlardı. Zulmü, şirki, sömürüyü ayetler ışığında ve daha işin başındayken ifşa ederler, egemenlerden yüz çevirirler ve gecenin belirli vakitlerinde Rablerine yaklaşırlar ve Rabbani buyrukları talim ederlerdi. Onlar azdı ama inançlarında ve görevlerinde azimli ve sebatkardılar. Sadece ve sadece insanların hayrını, iyiliğini istiyorlardı. Zorluklara aldırmadılar. Dünya nimetlerini elde etme tutkusu mesailerini tutsaklaştırmadı. Marjinallik psikolojisine kapılmadılar. Zulüm ve haksızlık karşısında topluca dayanıştılar ve direndiler. Onlar melaike değildiler, onların da eksikleri, hataları hatta vahiyle bile uyarıldıkları zaafları oluyordu. Ancak tertil üzere okudukları Kur'an ve aralarındaki Rasulullah'a bağlılık, onlar için arınma vesilesi oluyordu. Onlar azdı; ama nitelikli bir azınlığın değerini biliyorlardı. Ve nihayetinde onlar, çoğunluğun değişmesine vesile oldular. Ve insanlığa Medineleri kurmanın yolunun Mekke'den geçtiğini, Mekke'de oluşturulan düşünsel ve eylemsel niteliğin tevhid ve adalet bilincinin yükselişi için kaçınılmaz olduğunu iyice öğrettiler.\nÜmit, Kur'an'ın gösterdiği amaç doğrultusunda çalışmaktadır. Ümit, Rasulullah'ın ve ilk Kur'an neslinin örnekliğindeki kavrayış, inanç ve adanmışlık düzeyini yakalama çabasındadır. Ulusal ve uluslararası sistemlerin merkezlerine yanaşarak gelecek arayanlara, korunma adına inzivaya çekilenlere, kendilerini vahyi ıslah projesinden uzak hayır ve hasenat işlerine vakfedenlere veya direniş adına ölçüsüz tepkiler sergileyenlere rağmen Kur'an neslini bilinçte ve amelde nüveler halinde oluşturma gayreti içinde olan tüm çalışmalar, geleceğe dönük ümidimizi beslemektedir. İtikatlarında, kültürlerinde ve stratejilerinde Kur'an'ı imamlık makamına taşıyanların yürüyüşleri ümidimizi diri tutmakta ve yeni ümitler oluşturmaktadır.\nUsuli zaaflarla malul olanların, kısa soluklu hedefleri tükenenlerin sızısını içimizde duyuyoruz. İslami duyarlılık dairesinde yaşanan yanlışlar, eksikler ve kayıplar bizim acılarımızdır. Tökezlemelerin nedenini Kur'an bütünlüğünde fıkhettiğimizde, Nebevi sünnet örnekliğinde değerlendirdiğimizde aşmamız gereken bir çok sarp yokuşu daha iyi kavramış oluruz. Ya Kur'an neslini inşa sürecine adım atanların yolu? Akabeler onlar için daha büyük bir düğüm. Yolumuz ne uzunlukta, engeller ne büyüklükte, sınanmalara ne kadar hazırız? Akledenler, iman edenler ve karar verenler ellerini uzatmalıdır. Çünkü Rabbimize ve geleceğe ahdimiz söz konusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}