{
  "id": "d918f469-e10f-48c4-9732-129a0b529945",
  "title": "“Aç Başını Gel Affı”na Hayır!",
  "author": "Esra Çifçi Dindar",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/ac-basini-gel-affina-hayir-4270yy.htm",
  "content": "AKP hükümeti, iktidara geldiği andan bugüne üniversitelerden belli nedenlerle ilişiği kesilen öğrencilerin eğitimlerine geri dönme imkanı anlamına gelen öğrenci affı teklifini iki kez gündemine aldı. Ancak af meselesi her seferinde geri çekildi. Laik rejimin misyonerleri konumundaki bazı baskı grupları ve medya, hükümetin üniversitelerle ilgili her düzenlemesini başörtüsü yasağının kaldırılması yönünde atılmış bir adım olarak gördü ve İslami sembollere karşı ortaya koyduğu tahammülsüzlük ve linç kültürüyle hükümete geri adım attırmayı başardı. Açık söylemek gerekirse AKP hükümeti de bu propaganda karşısında devamlı ürkek ve geri çekilmeye hazır bir tavır gösterdi. Halkın İslami talepleri doğrultusunda gündeme getirilen imam-hatip liseleri ve din eğitimi gibi konularda da hükümet hep çekingen davrandı, haklar ve özgürlükler noktasında kararlı bir duruş sergilemedi.\nHükümet, geçtiğimiz ayın başında öğrenci affı ile ilgili düzenlemeleri tekrar gündeme aldı. Ancak bu sefer kamuoyuna, çıkarılacak af ile ilgili temkinli açıklamalar da bulunuldu. TBMM Milli Eğitim Komisyonu Başkanı AKP'li Tayyar Altıkulaç, af ile ilgili demeç verdiği bütün yayın organlarına \"Bu af başörtüsü yasağını çözmek için gelmiyor\" izahını yapmayı ihmal etmedi. Bununla beraber Altıkulaç, kendilerinin şu an için başörtüsü yasağını çözmek gibi bir amaçlarının kesinlikle söz konusu olmadığının ısrarla altını çizdi. Hiç şüphesiz bu vurgular başörtüsü yasağının bekçiliğini yapan ve halka rağmen sürdürdükleri keyfi yasaklamalarla kendi menfaatlerini koruyan bir avuç azınlığa endişelenmemeleri yolunda gönderilen birer mesaj niteliğindeydi.\nYÖK'ün Linç Politikaları Devam Ediyor\nHükümetin başörtülülerin üniversitelere girmesine müsaade etmeyen yeni af tasarısına rağmen, İslami değerleri yasaklamak isteyen YÖK ve benzeri kurumlar başörtüsüne karşı tahammülsüzlüklerini her fırsatta ortaya koymaya devam ediyor. Af konusunun tekrar gündeme gelmesiyle beraber YÖK Başkanı Teziç'ten zehir zemberek açıklamalar geldi. Üstelik YÖK bu sefer hükümete yasama konusundaki yetkilerinin sınırlılığı hususunda uyarıda bulunma cüretini de gösterecek kadar ileri gitti. Teziç, yeni yasa yapma hakkını teorik olarak elinde tutan meclise\n\"Yasalar var, ayağınızı denk alın\" uyarısında bulundu. Yani \"bu ülkede yeni hukuki ihtiyaçlar veya halkın değişmesini istediği hususlar bile olsa bazı kanunları değiştiremezsin, bu ülkede bazı sabit kanunlar var,\nyeni bir hukuk oluşturamazsın\" dedi.\nBu durum bize bir kere daha gösterdi ki, bu ülkede 'demokrasi' ve 'halk iradesi' sözleri birer aldatmacadan ibarettir. Halkın değişmesini istediği herhangi bir yasal düzenleme, sistemin gerçek sahipleri olan güçlü egemen sınıflar uygun görmediği sürece değiştirilemez. Teziç'in bu sözleri söylerken takındığı rahat edanın AKP'nin izlediği iradesiz politikanın bir sonucu olduğu ortada. YÖK ve düzenin diğer kolluk güçleri bugüne kadar zaten kanun ve hukuk dışı uygulamalarını koydukları yönetmeliklerle sürdürüyorlar, meclis dışı ve hatta meclisin iradesini de sınırlayan bir yürütme ve yasama yetkisini kendilerinde görüyorlardı -ki başörtüsü yasağı halen hiçbir yasal dayanağı olmamasına rağmen YÖK'ün ortaya koyduğu yönetmeliklere dayandırılarak uygulanmaktadır.- Ama yine de bugüne kadar hiçbir kurum bu malum sırrı halkın gözünün içine baka baka dile getirme cesaretini gösterememişti. Fakat AKP'nin korkak ve her an özür dileyici bir konumda sürdürdüğü politika maalesef YÖK'ü daha da küstahlaştırmakta. Hükümet halkın özgürlük taleplerini dillendirmede geri adım attıkça YÖK, halkı terbiye etme ve hizaya sokma konusunda, dozu gittikçe yükselen bir şiddet dili kullanmaya devam etmekte. Af konusunda YÖK'ten gelen son açıklamalar bunun en canlı kanıtlarındandır.\nBu durum bir kere daha göstermektedir ki, hükümet, üniversitelerdeki eğitim yapısını düzeltmek; affın gerekli olmayacağı, özgür bir eğitim ortamı yaratmak için öncelikle har(a)ç karşılığı eğitim veren, sırtını cuntaya yaslamış, hür düşünceye, koyduğu baskı ve yasaklarla savaş açmış, sadece başörtülülerin değil, toplumun her kesiminin illallah dediği 12 Eylül kalıntısı YÖK'ü ortadan kaldırmalıdır.\nPeki AKP Ne Yapmak İstiyor?\nAKP, üniversitelerde başörtüsü sorununun çözümü konusunda bugüne kadar hep çelişkili bir tutum sergiledi. Seçim öncesinde bir yandan \"Öncelikli gündemimiz değil\" diyerek siyasal çizgisinin değişime uğradığı noktasında bir yerlere mesaj gönderdi. Diğer yanda asıl tabanını oluşturan, İslami hassasiyetlere sahip kesimden sorunun çözümü için \"önce oy, sonra da biraz(?) zaman\" istedi. İktidara geldikten sonra da gerek bazen gündeme alıp hemen geri çektiği tekliflerle, gerek özel sohbetlerde verdiği \"sabredin\" telkinleri ile sorunu çözme isteğinin\nişaretlerini verdi. Fakat iktidara gelişinin üzerinden iki yılı aşkın bir süre geçmesine rağmen başta başörtüsü yasağı olmak üzere hiçbir özgürlük talebini AKP'nin doğru dürüst gündeme almaması başörtüsü konusunda talepleri olan kesimler de büyük bir moral bozukluğuna neden oluyor. Yasaklardan mağdur olmuş insanlar adeta AKP eliyle ümitsizliğe ve çözümsüzlüğe sürükleniyor. Bu umutsuzluk zaman içinde haksızlığa uğramış ve mağdur edilmiş kesimlerin hak arayışından vazgeçmeleri gibi bir sonuç da doğurmakta.\nHalkta oluşan bu moral bozukluğunun bir diğer nedeni de hiç şüphesiz AKP'li bazı vekillerin başörtüsü ile ilgili açıklamaları. Örneğin; öğrenci affının gündeme gelmesiyle beraber açıklamalar yapan Tayyar Altıkulaç'ın, bir yandan affın başörtülüleri kapsamadığını ısrarla belirtmesi, diğer yandan \"eğer başörtüsünü açmadığı için okulla ilişiği kesilenlerden (direndiği için) pişman olup okula tekrar dönmek isteyenler varsa başlarını açıp okullarına devam edebilirler\" şeklinde açıklamalar yapması oldukça dikkat çekiciydi. Yani çıkan af, başörtüsü mağdurları açısından bir pişmanlık yasası hükmündeydi ve öğrenciler başlarını açıp okula girmek konusunda henüz geç kalmış değillerdi. Altıkulaç'ın bu sözleri, eminiz ki bir çok başörtüsü mağduruna 28 Şubat darbesinin ardından okullarda kurulan ve yasakçıların, inancımızı hiçe sayıp vaatlerde bulunduğu, bizi rencide ettiği ikna odalarını hatırlattı. Gerçekten de Altıkulaç öncülüğünde AKP hükümeti, ikna odası kavramının kapsamını genişletiyor ve ikna odalarının mimarlarının misyonunu yükleniyordu. Başörtüsü mağdurlarına başlarını açıp okullarına dönmeleri konusunda yol gösteriyordu.\nAltıkulaç'ın açıklamaları bu kadarla da kalmadı. \"Benim kendi kızım olsa…\" diye başlayan cümlelerle halka başörtüsünün kesin bir dini emir değil de, kişisel tercihlerle esnetilebilecek bir hüküm olduğu izlenimi vermeye çalıştığı da gözden kaçmadı. Altıkulaç'ın eskiden Diyanet İşleri Başkanlığı yapmış olması, onun ağzından çıkan bu tür sözlerin ve başörtüsünün bağlayıcılığını tartışmaya açan şahsi tavsiyelerinin ifade ettiği anlamı, bizim nazarımız da daha da vahimleştiren bir olgudur. Yakın zamanda Diyanet'ten Sorumlu Bakan, İlahiyatçı Prof. Dr. Mehmet Aydın'ın da başörtüsünün farziyetine dair yasakçıların ekmeğine yağ süren açıklamaları da düşünüldüğünde AKP'nin ne yapmak istediği ve başörtüsü sorununun çözümü noktasındaki samimiyeti konusunda zihinlerde şüphe uyanmaktadır. Acaba AKP başörtüsü sorununu çözmekten bahsederken aslında başörtülerimizi çözmeyi mi kastediyor? Ve \"henüz vakti gelmedi, toplumsal mutabakat lazım…\" diyerek, toplumu, başörtüsü konusundaki duyarlılığının zayıfladığı, taleplerinden ve direnmekten vazgeçip yasağa boyun eğdiği bir uzlaşmaya razı olmaya mı çağırıyor? Böyle değilse AKP yasağın kalkması konusunda toplumun çoğunluğunca ortaya konulan mutabakatı niçin görmezden geliyor? AKP, yasakta direten azınlıkları özgürlüklerimizin üzerine koydukları kotayı kaldırmak konusunda ikna edemediği için, bizi haklarımızdan vazgeçmemiz konusunda iknaya mıı çalışıyor?\nBaşörtülüler Af Değil, Özür Bekliyor!\nÖyle görünüyor ki AKP'nin öğrenci affı bu defa meclisten geçecek. Tabii ki başörtüsüz bir biçimde. Dolayısıyla başörtüsünü açmadığı için kayıt yaptıramayan veya yenileyemeyen ve bu nedenle eğitim hakkını kaybeden başörtülü öğrenciler bu aftan faydalanamayacaklar. Faydalanmak istedikleri takdirde tekrar \"başını aç\" şeklindeki ahlaksız teklife muhatap olacaklar ve yine okul kapılarında kalacaklar.\nAKP'nin bu adaletsiz tavrı, başörtüsü direnişçilerini yıldırmaya yetmeyecektir. Daha önce daracık ikna odalarında nasıl yılmadık ve onurumuza sahip çıktıysak şimdi de direneceğiz, kimden gelirse gelsin ikna politikalarına kanmayacağız, özgürlüklerimizi ne MGK maşası YÖK'e ne de pısırık hükümetlere teslim etmeyeceğiz. Bizler hükümetten temel eğitim hakkımızı ve inancımızı yaşama özgürlüğümüzü istiyoruz. Özgürlüklerimizin peşinde koştuğumuz için af edilmeyi beklemiyoruz. Bilakis çiğnenen onurumuzun ve hiçe sayılan emeğimizin telafisi için özür bekliyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}