{
  "id": "95e53ada-5f2c-4ac3-8195-bef434cb5a96",
  "title": "Türkiye’nin AB İçinde ya da Dışında Olmasının Anlamı",
  "author": "Kenan Alpay",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/turkiyenin-ab-icinde-ya-da-disinda-olmasinin-anlami-4225yy.htm",
  "content": "Belçika'nın başkenti Brüksel'de toplanan Avrupa Birliği zirvesi Türkiye için 17 Aralık'ta vermiş olduğu kararla 10-15 yıllık bir müzakere sürecinde entegrasyon hedefini yakalayabilmeyi hesaplıyor. Eğer tam üyelik/entegrasyon gerçekleşmez ise bu takdirde TC'nin AB ile bağlantısının koparılmamasının hesabı yapılıyor.\n17 Aralık zirvesinden sonra ortaya çıkan tablo karşısında bir yanda AB'ye girişle beraber \"mirasçısı olduğumuz medeniyet perspektifi\" ile Avrupa'yı dönüştürme potansiyeli/ihtimali ile süreci olumlayanlar var. Diğer yanda ise aynı süreci \"medeniyet olarak varlığımız tehlikeye girmiştir\" şeklinde değerlendirip olumsuzlayanlar var. Ak Parti Hükümeti Başbakanı Erdoğan'ı ve Dışişleri Bakanı Gül'ü, AB zirvesinde gösterdikleri performanstan ötürü temel hak ve özgürlükleri teminat altına alan usta diplomatlar olarak görenler, bu durumu \"bugüne ve geleceğe ilişkin olabileceklerin en iyisi\" olarak değerlendiriyorlar. Fakat buna karşın bazı kesimler, Milli Görüş gömleğini çıkarıp muhafazakar demokrasi gömleğini giyen Erdoğan ve Gül'ün, küçük bazı hakların teminatını sağlamak adına ABD-İsrail politikalarıyla paralelleştiğine dikkat çekiyorlar. Osmanlı Devleti'nin çözülüş süreci gibi bir süreci hızlandırmaktan ötürü 17 Aralık'taki imza olayını bugüne ve geleceğe ilişkin olabileceklerin en kötüsü olarak değerlendiriyorlar.\nTaktik Bir Yönelim mi, Stratejik Bir Tercih mi?\nTürkiye veya benzeri Batı dışı toplumlarda batılılaşma bir medeniyet sevdası olarak değil, mevcut iktidar tarafından, statükoyu korumanın imkanı olarak devreye sokuldu. Osmanlı'nın son döneminde içeride yaşanan zaaflar, askeri, iktisadi, kültürel yetersizlikler, gerileme sürecinin dağılma sürecine dönüşmesi karşısında yaşanan şaşkınlık, batılılaşma yönelimini hızlandırdı. Osmanlı, Frenk'e karşı iktidarını koruyabilmek için daha fazla Frenkleşmeye sarıldı. Temelleri İttihat ve Terakki Cemiyeti ile atılan TC kurucu iradesi ise batılılaşma ile değil batıcılaşma ile iktidar sahibi olabileceğini ve elde ettiği iktidarını koruyabileceğini hesaplamıştı. Batılılaşma diye kavramlaştırılan tarihsel süreç esasen \"kraldan çok kralcı\" olma saplantısını ifade eden batıcılaşma tercihidir. Bu tarihsel süreç ise iktisadi veya kültürel bir kalkınma hamlesi olarak değil, emperyal devletler adına bölgenin Müslüman halklarına karşı yürütülecek sömürgeciliği daha bir istikrarlı hale getirmek üzere batıcı/işbirlikçi kadrolar eliyle işletilmiştir şimdiye kadar.\nBatılılaşma, Batı dışı toplumlara çokça söylendiği üzere \"öteki halklar\", Batı dışı toplumlar ve özellikle Müslüman halklar için ne ideal bir medeniyet, ne de yüksek bir refah seviyesi öngörüyor. Batılılaş(tır)ma politikası yasal veya ekonomik görece bazı standartları öngörüyorsa da bu durum öncelikle sermaye dolaşımını hızlandırmak, serbest pazar ekonomisini geliştirmek ve nihayet kapitalist Batı hegemonyasının devamını öngörmektedir. Bu sebeple Türkiye açısından batılılaş(tır)ma/batıcılaşma süreci AB'ye üye olmakla tamamlanır yargısında bulunmak zor. Batı'nın oluşum süreci sınırsız sömürü, sınırsız sermaye ve sınırsız tüketimi öngörüyordu. Bu öngörü değişmiş değil. Üretimi tüketim için, tüketimi üretim için şart gören Batı açısından Türkiye'nin AB'ye üyeliği hem mümkündür, hem de değildir. Çünkü Türkiye'nin AB'ye üyeliğini ilkeler (mesela, Kopenhag Siyasi Kriterleri vs.) değil, dönemsel siyasi-askeri politikalar belirleyecektir.\nTürkiye'de yaşanan askeri darbeler, ülke insanını, ama özellikle siyasi kimliğe sahip kesimlerin hem zihinsel hem de pratik yönelimini fazlasıyla yönlendiriyor. 12 Mart ve 12 Eylül darbe süreçlerinde \"kökü dışarıda komünistlere, yıkıcı ve bölücü akımlara\" karşı askeri cenahla safları sıklaştırıp milli ve manevi değerlere dört elle sarılanlar, 28 Şubat askeri darbe sürecinde AB saflarına yaklaşıp Avrupai ve seküler söylemi içselleştirmeye başladılar. İktidara endeksli bir siyasetin sıfatı ister sosyalist olsun ister İslam, neticede akıbeti değişmiyor. AB'ye \"Hıristiyan Kulübü\" diye karşı çıkan siyasetin, iktidarda iken AB yanlısı bir politika izlemesiyle, \"Atatürk bugün yaşasaydı Milli Görüşçü olurdu\" söyleminin arka planında da aynı pragmatist kaygılar yatıyor. Yıllar yılı, her taşın altında bir Yahudi-Mason tezgahı arayan siyasi çizginin, gün gelip iktidar koltuğuna oturduğunda, Türkiye tarihinin en kapsamlı stratejik antlaşması için Siyonist İsrail ile masaya oturduğu da unutulur. Bu imza sahipleri hesap vermekten, diğerleri de hesap sormaktan uzak durdukları sürece bu tür sapmaların önünü kesmek imkansıza yakın bir ihtimaldir. Kendi değer ve imkanlarına sahip çıkarak ayakta durma iradesi gösteremeyen (İslami) kesimler, çareyi şimdilik \"Batı kulübü\"nün şemsiyesi altına sığınmakta buldular. AB ile yakınlaşma politikaları, kaybedilen mevzileri tahkim etmek için taktik bir yönelim olarak ifade ediliyor olsa da, söz konusu çevreler arasında ciddi kırılmalar olduğu muhakkaktır.\nKamu İktisadi Teşekkülleri'nde (KİT) yaşanan yolsuzlukları bahane edip halka ait bazı işletmelerin haraç mezat serbest piyasa ekonomisini canlandırmak adına özelleştirilmesi ikilemi ne kadar gerçekçi ise \"Despotik sistem mi, AB mi?\" ikilemi de o kadar gerçekçidir. Uluslararası sistem (sermaye-siyaset ve askeri güç) Türkiye'de yaşayan bizlere ölümü gösterip sıtmaya razı etmeye çalışıyor. AB sürecinin (şimdilik kaydıyla da olsa) görece imkanlar sağladığını yaşayarak görüyoruz. AB süreci veya üyeliği bizzat biz Müslümanların tercihleri ile yapılandırılıyor değil. Biz Müslümanlar belirleyicisi olmadığımız bir süreçte kimliğimizi muhafaza etmenin kaygısındayız. Dolayısıyla bize hükmeden, Kemalist despotik sistem de olsa kapitalist AB sistemi de olsa her halükarda İslami kimliğin gerektirdiği vahyin şahitliğini ikame etmek gibi bir görevimiz var. İslami kimliğini hayatın içinde yaşayamayacak birey veya toplumlar için militer Kemalist sistem içinde eriyip dönüşmekle liberal AB içinde eriyip dönüşmek arasında bir fark olmasa gerek.\nAB: İlkeler mi, Konjonktürel Faydalar mı?\nUluslararası işleyiş açısından bakacak olursak Cezayir'de FİS'e, Türkiye'de RP'ye karşı düzenlenen askeri darbeler ne AB'nin ne de ABD'nin iradesinden bağımsız değildir. AB'nin ilkeleri, ABD'nin ilkelerinden sadece nüansları itibariyle farklıdır, temelleri itibariyle değil. AB'nin ilkelerinde daha yumuşak ve hukuki bir üslubun hakim olması, ABD karşısında askeri olarak tamamen bağımlı bir pozisyonda olmasından kaynaklanıyor. AB'nin de, ABD'nin de dünyanın herhangi bir coğrafyasında ortaya çıkan siyasal bir harekete sadece ve sadece kullanılabilirlik/işlevsellik açısından yaklaştığına dair çok sayıda olaya şahit olduk.\nAB'nin DEP ve RP/FP'nin kapatılma süreçlerinde aldığı pozisyon bu duruma bir örnektir. Bu siyasi bir tavırdır. AİHM'in DEP ve RP/FP davalarında verdiği karar da hukuki değil, siyasidir. AİHM veya AB açısından hukuki veya ilkesel olan belirleyici olmaktan ziyade, siyasi tercihlerin kitabına uygunluğu değer taşımaktadır. İslami (görüntü veya gerçek fark etmez) olana Batı'nın siyasi/pragmatik açıdan yaklaşması yapısal bir durum ve tutumdur. Mesela Leyla Zana ve Merve Kavakçı Türkiye'de militarist demokrasi tarafından hakları gasp edilmiş, mağdur edilmiş, halkın desteğini kazanmış iki parlamenter olarak AB siyaseti tarafından farklı muamelelere maruz kaldılar. Zana, Kürt ulusçusu olarak AB siyaseti açısından kullanıma uygun bir sembol iken Kavakçı, İslami kimliği dolayısıyla AB'nin sömürge siyasetinde fayda sağlayıcı bir yere oturtulamadığı için görmezden gelinmiştir. Leyla Şahin davasının AİHM tarafından devlet lehine sonuçlandırılması da bu bağlamda değerlendirilebilir.\nSSCB'ye ve Ortadoğu ülkelerine karşı ABD tarafından çok amaçlı bir müttefik olarak kullanılan Türkiye, yeni dönemde AB içinde bir Truva atı olarak tasarlanmaktadır. Türkiye'nin fi tarihinde NATO'ya, CENTO'ya, Balkan Paktı'na girmesini teşvik eden ABD hangi hedeflerin peşinde idiyse, bugün de AB'ye girişini teşvik ederken aynı hedeflerin peşindedir.\nAB içinde İngiltere ve İtalya gibi daha çok ABD politikalarına endekslenmiş ülkelerin Türkiye'nin tam üyelik sürecini hararetle desteklemelerindeki belirleyici faktör AB bloğunun içindeki ABD etkinliğini artırmaktır. İngiltere'deki Blair'in başkanlığını yaptığı İşçi Partisi iktidarı gibi Teatcher'ın başkanlığındaki Muhafazakar Parti de Türkiye'nin tam üyelik sürecini desteklerken ABD hesabına AB'yi içeriden zayıflatmaya dönük bir politika yürütüyordu. Bu bağlamda Türkiye-AB ilişkilerinde hem Avrupa ülkelerinde hem de Türkiye'de iktidar partilerinin sosyalist veya muhafazakar olmasının asli/belirleyici faktör olduğunu ifade etmek yanlış değilse bile eksik olsa gerek.\nAB-Türkiye İlişkilerinin Kesintiye Uğraması Ne Kazandırır, Ne Kaybettirir?\nAB-Türkiye ilişkilerinde yaşanan gelişmeleri değerlendirirken İslami kesimler genelde olumsuz yönler üzerinde duruyor. Mesela şöyle bir soru soralım: Türkiye'nin AB ile ilişkilerinin kesilmesinin ve sürecin dondurulmasının başta Müslümanlar olmak üzere geniş toplum kesimleri açısından nasıl bir faydası olur? AB sürecinin geçici bir süre veya kökten iptali ile oluşacak konjonktür Müslümanlar açısından ne getirir, ne götürür gibi bir muhasebenin acil bir zarureti olduğu açıktır. AB'nin kimliği ve Türkiye'ye biçtiği misyon üzerinde resmedilen tabloların yoğun bir karamsarlık içerdiği ifade edilebilir. AB sürecinin eksileri yanında artıları da var ve bunlar İslami kesimler tarafından henüz yeterince değerlendirilebilmiş değil.\nTatlı, tozpembe bir AB rüyası kadar kan-ter içinde uyanılacak bir AB kabusu da yanıltıcı olacaktır. Çünkü mevcut iki tablo da kapsamlı bir siyasal analizi, tahlili içermiyor. Türkiye-AB ilişkilerini değerlendirirken İslam'ın veya Müslümanların özgür iradeleriyle, kudretleriyle ortaya konulacak bir tercihi tartışmıyoruz, daha doğrusu tartışamıyoruz. Neden tartışmıyoruz veya tartışamıyoruz? Şu an konuştuğumuz AB-TC ilişkisini ele alırken biz ne AB perspektifinden ne de TC perspektifinden konuyu değerlendirebiliriz. Konuya AB'nin veya TC'nin perspektifinden bakmak başka bir şey, AB'nin veya TC'nin kuşatması altında yaşıyor olmak başka bir şeydir. Birincisinde bizler, AB'nin ve TC'nin perspektifinden değil, ilkesel ve ideal olanı ortaya koyarız. İkincisinde ise ilkesel ve ideal olanı hayata geçirebilmek için siyasal bir öngörü içinde hareket etmek üzere konumlanışımızı istişare ederiz.\nBizim İslam ve Müslümanlar üzerindeki kuşatmanın gevşetilmesi ile başlayıp nihayet tamamen özgür irademizi hayata geçirebileceğimiz bir mücadele sürecini nasıl örebileceğimiz, inşa edebileceğimiz önemlidir. Çünkü mücadelemizin safhalarını önce ilkelerimiz sonra da imkanlarımız belirler.\nHz. Muhammed'in ilke ve ilişkilerini tanzim eden vahyin, risaletin Mekke döneminde Ehl-i Kitab'a ilişkin belirlediği strateji ile aynı Ehl-i Kitaba ilişkin Medine'de belirlediği strateji birbirinden farklıdır. Ehl-i Kitab'ın misyonu ve vizyonu bellidir, değişmemiştir. Müslümanların da ilkeleri değişmemiştir. Fakat imkan ve güçleri gelişince stratejileri de farklılaşmıştır.\nGelişen güç ve imkanlar ilkelerin hayat bulması açısından nasıl bir yaşam alanı açabilir? Mesela Medine'de özgür bir İslam toplumu kurulmadan önce \"Taif'te veya Habeşistan'da nefes alma imkanı olabilir mi acaba?\" sorusunun cevabı aranmıştır. Zaten İslam toplumunun oluşturulduğu vasatta Taif veya Habeşistan aramanın mantığı da yoktur. Bugün bizim içinde bulunduğumuz temel sorunlardan birisi de üzerinde yaşadığımız ülkenin, siyasal ve sosyal işleyişi ile Medine toprağı olmadığı gerçeğidir. Çünkü Medine'deki gibi bir toplum modelini hayata geçirememişiz. Bu bağlamda AB-TC ilişkileri İslami kesimin çokça yaptığı gibi AB-İslam tartışmaları üzerinden şekillenmiyor. AB'nin İslam'a bakışı ile TC'nin İslam'a bakışı arasında özde bir farklılık yoktur. TC'nin kurucu iradesi de AB'nin kurucu iradesi de kapitalist bir toplum yaratma tasarısını hayata geçirmek istiyor.\nTarihin Öznesi Olmadan Ne Bugünü Ne de Geleceği Kurtarabiliriz!\nYaygın bir kabul haline geldiği gibi Türkiye'nin AB süreci sadece AB açısından değil, Türkiye açısından da geri dönülmez bir süreç değildir. AB, ne bir \"değerler projesi\"dir, ne de bir medeniyetler buluşmasıdır. AB'nin kurucu iradesi \"AB'nin değerleri tartışılmaz\" söylemiyle AB kriterlerine ilişkin son noktayı koymaktadır. İnsan hakları, hukukun üstünlüğü, demokrasi, özgürlük söylemi de asli temellerini ve çerçevesini kapitalist düzeni ikame etmenin, sermayenin serbest dolaşımını sağlamanın araçları olarak kullanılmakta. Bunları biliyoruz. Bunlar Batı'nın helvadan putlarıdır.\nAB-TC ilişkilerine İslami kesimlerin özellikle siyasal-toplumsal ilişkilerin bugününü kurtarmak açısından bakmak ne kadar doğru ise muhtemel geleceği kurtarmak açısından yaklaşmak da o kadar doğrudur. Türkiye'nin AB'ye tam üyelik sürecine ilişkin yapılacak değerlendirmeler, sadece gelecekle ilgili olarak bizleri bekleyen tehdit ve tehlikelerin analizi üzerine odaklanıp kalmamalı. Mesela Türkiye'de devlet merkezli darbe politikalarının yürürlükte tutulduğu dönemlerde bireysel veya toplumsal olarak adaletin şahitliğini üstlenememiş, zorbaca dayatmalar karşısında bir ses, bir soluk olamamışlığın muhasebesi yapılıyor mu acaba? Yaşadığımız ülke halkının kahir ekseriyetinin AB'yi kesin bir kurtuluş olarak görmesi, bu muhasebenin yapılmamasının yol açtığı bir sorundur. Darbe politikalarına karşı durup alternatif süreçleri devreye sokmak noktasında siyaseti toplumsallaştıramamanın vebali daha çok Müslümanların üzerindedir.\nİslami kesimlerin önemli bir kısmının AB ile yaşanacak tam üyelik süreci ile sorunların önemli bir kısmını çözmek gibi beklentilerle hareket ettiğini söyleyebiliriz. Bir dönem RP'nin iktidara gelişine, Ak Parti'nin iktidara gelişine bağlanan umutlar ile ertelenen sorunların çözüm beklentileri artık AB üyelik sürecine endekslenmiş durumda. \"Görelim Mevla neyler, neylerse güzel eyler!\" sözünde olduğu gibi aktif değil pasif bir özne olma halini kanıksamış bir toplumsal zihniyete doğal olarak hiçbir söz kar etmiyor.\nYaşadığımız sorunların kaynağı TC olduğu kadar AB'dir, AB olduğu kadar da TC'dir. Ne eksik ne de daha fazla. Ya kaba, tepeden inmeci bir modernleşme modeli ya da rafine, liberal hayata entegre edici bir modernleşme projesi ile Batı dışı toplumlar bir dilemma ile karşı karşıya bırakılıyor. Fakat bu dilemma ile karşı karşıya bırakılıyor olmakta bizim, İslami kimliğin sahiplerinin nerelerde ve neden, nasıl hatalar yaptığı üzerinde durulmuyor. AB sürecinin veya bizzat AB üyeliğinin İslami kimliğe yönelik hesapladığı yapısal dönüşüm planları uzun yıllardır bu ülkede Kemalist despotik sistem tarafından icra ediliyor zaten. Kendimize dönüp şöyle bir soruyu gündeme almalıyız: Kemalist despotik sistemin/devletin İslami kimliğimizi hem bireysel hem de toplumsal alandan silmeye çalışan politikaları karşısında üzerimize düşen sorumlulukların ne kadarını yerine getirdik? Militer Kemalist politikalar karşısında şimdiye kadar hangi toplumsal örneklikler hayata geçirildi veya bundan sonra hayata geçirilecek? Sorun Kemalizm'in ya da AB'nin politikalarından çok Müslümanların İslami kimliklerini toplumsal siyasete hakim kılmak için tutarlı, güvenilir ve istikrarlı bir örnekliği yerine getirip getiremedikleriyle doğrudan ilgilidir. AB kadar TC de Müslümanlar için köklü bir zihniyet değişikliğini hedefliyor. Peki İslami kesimler AB süreci karşısında gösterdikleri direnci TC politikalarına karşı da gösterebiliyorlar mı? Hedefe ulaşmak için İslami söylemlerle değil de, \"bu topraklar, bizim tarihimiz, bizim medeniyetimiz\" gibi söylemlerle şekillenen bir siyaset üzerinden AB sürecinin bitmesi gerektiğini savunmanın doğruluğu ne kadar tartışılıyor? Bütün bu sorulara cevap aramadan ve AB sürecinden bağımsız bir şekilde hareket etme iradesi göstermeden yapılacak tartışmaların katkısı azalacaktır.\nMüslümanlar TC-AB ilişkilerinde ne taraftır ne de belirleyici aktör. Olsa olsa bu ilişki sürecinde oluşacak dengeleri kendi lehimize çevirmek üzere gerektiğinde çözümleyici, gerektiğinde sentezleyici bir politika üretmek için çaba sarf edebiliriz. Türkiye'de Kemalizm'in, AB içinde liberalizmin İslam'a ve İslami hareketlere karşı yürürlükte tuttuğu entegrasyon ya da asimilasyon politikalarına karşı gerek ferdi ve gerekse toplumsal planda kimliğimizi inşa etmenin önceliğimiz olduğu açıktır. Sahih bir İslami kimlik inşa etmeyen, toplumsal şahitliği üstlenmeyen hareketlerin ise TC içinde de AB içinde de erimesi mukadderdir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}