{
  "id": "5248bb53-3f27-49bd-ad35-bf86fd8f4e9c",
  "title": "Mısır’da Başkanlık Seçimleri",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/misirda-baskanlik-secimleri-4436yy.htm",
  "content": "Mısır'da ilk kez birden fazla adayın katılımıyla başkanlık seçimleri yapılıyor. 7 Eylül 2005 tarihinde yapılacak olan seçimlerde Hüsnü Mübarek'le birlikte 10 aday yarışacak. Adayların hiçbiri, 24 yıldır ülkeye tahakküm eden Mübarek'i zorlayacağa benzemiyor. İç ve dış baskıları şark usulü yöntemlerle savmayı başaran Mübarek, en az bir altı yıl daha iktidarda kalmayı garantilemiş görünüyor.\nAraplar içinde devlet geleneğine sahip tek ülke olan Mısır, yıllardır tek parti ve tek adam modeliyle yönetiliyor. Tüm kurumlar ve yasalar bu model paralelinde şekillendirilmiş, halk da bunu adeta kanıksamıştır. Resmi siyasi partilerin çoğu yönetimdeki Ulusal Parti'nin kötü bir kopyasıdır ve de tabela partisi olmaktan öte bir anlam ifade etmemektedir. Halk desteğine sahip, ciddi bir programla ortaya çıkan muhalefet hareketlerine de yasaklama getirilmiş, örgütlenme ve faaliyet icra etmeleri sürekli engellenmiştir. Bundan daha önemlisi, devletin ve hükümetin zirvesini temsil eden devlet başkanlığına seçimlerde aday göstermeleri imkansız hale getirilmiştir. Zira şimdiye kadar anayasanın 76. maddesine istinaden başkanlık seçimlerinde birden fazla aday yarışamıyordu. Arap devletlerinde mutat olduğu üzere, ülke yönetimini bir şekilde elinde tutan kişi, seçimlere rakipsiz olarak tek başına katılır, genelde %99'luk başarı elde eder ve tekrar başkan seçilmiş olur. Mısır'da da vaziyet kardeş Arap ülkelerden farklı değil.\nReform ve değişim talebiyle meydana çıkan muhalefet hareketleri, söz konusu 76. madde ile başkanın sonsuza kadar seçilmesine olanak sağlayan 77. maddenin değişmesini talep ediyorlardı. Ortadoğu'ya demokrasi ihraç eden ABD'nin, bu bağlamda Mübarek yönetimine yaptığı yoğun baskılar neticesinde; 76. madde geçen Haziran ayında değiştirilerek başkanlık seçimlerine birden fazla adayın katılmasına olanak sağlandı. Altı-yedi yılı Enver Sedat'ın yardımcılığı olmak üzere toplam 30 yıldır Mısır'a hükmeden Mübarek'e artık yeter (Kifaye) diyen muhalefet, 77. maddenin değiştirilerek bir kişinin üst üste en fazla iki kez başkan seçilebilmesini talep ediyorlardı. Böylece beş dönemdir başkanlık yapan Mübarek'in tekrar seçimlere katılması engellenecekti. Ancak Mübarek, tüm baskılara rağmen 77. maddede herhangi bir değişikliğe gitmedi ve devlet başkanlığı koltuğuna altıncı kez oturmayı yeğledi.\n76. maddede yapılan değişiklik ise, göz boyamadan öte bir yenilik ifade etmiyor. Zira herhangi bir vatandaşın başkanlık seçimlerinde bağımsız aday olabilmesi için; Millet Meclisi'nden 65, Danışma Meclisi'nden 25 ve sayıları 14'ü bulan yerel meclislerden de 10'ar üyenin imzasını alması gerekmektedir. Söz konusu meclislerde alması gereken asgari imzaları topladıktan sonra, geriye kalan 10 imzayı da herhangi bir meclisten temin ederek 250 sayısına ulaşması gerekir. Bu da Mısır şartlarında deveye hendek atlatmaktan daha zordur. Zira bahsi geçen meclislerin tamamında iktidardaki Ulusal Parti, %90'lara varan ezici çoğunluğa sahiptir. Sayıları 100'ü bulan başkan aday adaylarının hiçbiri -durumu tartışmalı olan Eymen Nur hariç- bu şartı yerine getirememiştir. Mübarek dahil başkan adaylığı kesinleşenlerin tamamı bir siyasi partinin başkanıdır. Yasada yapılan son değişiklik, siyasi parti başkanlarıyla komite üyelerinin doğrudan aday olmasına olanak sağlıyor. Ancak bir partinin aday gösterebilmesi için, en az beş yıllık bir geçmişinin olması gerekiyor. Yani yeni kurulan partiler bu olanaktan yararlanarak başkan adayı çıkaramıyorlar.\nSon haliyle sayıları 21'i bulan siyasi partilerin bir-ikisi hariç tamamı muhalefet yeteneğinden yoksundur. Arap milliyetçisi Nasıri Partisi gibi bir kısmının yıldızı sönmüş, Mübarek'e açık destek veren Cil (Nesil) Partisi örneğinde olduğu üzere diğer bir kısmı da güdümlüdür. Kahire sokaklarındaki sıradan vatandaşın ismini dahi duymadığı göstermelik tabela partilerinin esamesi dahi okunmuyor. Bu partilerin güçlü başkan adayı çıkarmaları zaten beklenemezdi. Hüsnü Mübarek de bunun farkında olarak yasal düzenlemeleri yapmıştır. Güçlü aday çıkarabilecek yasaklı İhvan cemaati ile henüz partileşmemiş Kifaye hareketinin önünü kesmek için bağımsız aday gösterilmesi yasal şartlar açısından imkansız hale getirilmiştir. Geniş yetkilerle donatılmış Yüksek Seçim Komitesi'nin veto hakkı ise yedekte tutulmuştur.\nBaşkanlık seçimlerinde 9 aday içinde Hüsnü Mübarek'e rakip olabilecek iki isim öne çıkmaktadır. Bunlardan biri ve en popüleri Gad (Yarın) Partisi'nin başkanı 41 yaşındaki Eymen Nur'dur. On yıl sağcı Vefd Partisi'nde siyasi mücadele veren Nur, bu yılın başlarında Yarın adıyla yeni bir parti kurarak liberal söylemler geliştirdi. Yarın Partisi'nin başkanı olmasına rağmen Eymen Nur, partisi yeni kurulduğu için doğrudan aday olamıyor ve gerekli 250 imzayı toplayarak bağımsız aday olarak seçimlere katılıyor. Mısır hükümeti, topladığı söz konusu imzaların sahte olduğu iddiasıyla Nur'u tutuklattı. 42 gün tutuklu kalan Nur, ABD'nin baskısıyla salıverildi. Ancak Eymen Nur, evrakta sahtecilikten yargılanmaya devam ediyor ve mahkemesi seçimlerden sonraya ertelendi. Seçimlerde %10-15 oy alması beklenen Nur, bir sürpriz yaparak seçimleri kazansa bile, öyle görülüyor ki topladığı imzaların en azından bir kısmının sahte olduğu iddiası tekrar önüne çıkarılacak. Böylece adaylığı geçersiz sayılarak seçimler iptal edilebilecek. Bu da Mübarek'in öngördüğü tedbirlerden biri olsa gerek. Prof. Numan Cuma, başkanlık seçimlerinin favorilerinden bir diğeri. Vefd Partisi'nin başkanı 70 yaşındaki Prof. Cuma, aynı zamanda ülkenin önde gelen hukukçularındandır. Haktan biri olarak mütevazı hayat yaşayan ve Mısır'ın sevilen saygın şahsiyetlerinden olan Prof. Cuma'nın İhvan tabanından önemli ölçüde oy alması bekleniyor. Eymen Nur'un da İhvan'dan destek almak için temaslarda bulunduğu biliniyor.\nMuhalefet partilerinin önemli bir kısmı adil ve şaibesiz olmayacağı inancıyla seçimleri boykot kararı almıştı. Ülkenin en büyük muhalefet hareketi İhvan ise, yaptığı açıklamada bağlılarını seçimlere katılmaya çağırdı. İhvan lideri Mehdi Akif, Kahire'de düzenlediği basın toplantısında hareketlerinin hiçbir adayı desteklemediğini açıkladı. Bununla birlikte mensuplarını seçimlere katılmaya ve liyakatli gördükleri adaya oy vermelerini tavsiye etti. Basın açıklamasının sonunda Akif, \"Herkes bilmeli ki bizim bir zalimi desteklememiz veya müfsit ve müstebit biriyle işbirliği yapmamız mümkün değildir.\" diyerek Hüsnü Mübarek'e karşı net tavır aldı.\nMübarek, son bir yıldır içten ve dıştan gelen ciddi baskılar altındaydı. Büyük Ortadoğu Projesi dahilinde Mısır'ın da kendisine çekidüzen vermesi gerekiyordu. Mübarek yaklaşan başkanlık seçimlerinden önce üzerinde büyük baskısını hissettiği ABD'nin rızasını bulmanın yollarını aradı, buldu da; zira Ortadoğu'da ABD'yi razı etmenin yolu İsrail'in gönlünü almaktan geçiyordu. Şubat 2005'te Şermu'ş-Şeyh'te yapılan dörtlü zirve Mübarek'e can simidi oldu. Filistin'de sükunet sağlanarak İsrail'in güvenliği temin edildi, Tel Aviv'e büyükelçiler gönderilerek diplomatik ilişkiler canlandırıldı. Daha öncesinde Aralık 2004'te imzalanan QIZ (Nitelikli Sanayi Bölgeleri) anlaşmasıyla İsrail'le ekonomik ilişkiler takviye edildi. 1995 yılından beri tutuklu bulunan İsrailli casus Azam Azam salıverildi. Mısır'ın bir zamanlar nükleer faaliyetler içinde bulunduğu itiraf edildi ve daha burada zikretmeye gerek olmayan bir dizi tavizler verildi. Tüm bunların neticesinde Mübarek'in, en azından bir altı yıl daha iktidarda kalmasının önü açıldı ve baskılar azaldı. Baskıların azalmasını, çok adaylı seçimlere geçilmesi yönünde yapılan yasal reformla (!) açıklamak safdillik olsa gerek. Önemli bir reform olarak lanse edilen yasal düzenlemeler, Mısırlıların değişim taleplerini karşılamaktan ve muhalefeti tatmin etmekten oldukça uzaktır.\nHer şeye rağmen seçimlerin en güçlü adayı kazanmasına kesin gözüyle bakılan Hüsnü Mübarek'tir. Hüsnü Mübarek'in kazanacak olmasını, seçim sistemindeki adaletsizliğe, siyasi yasaklara veya ABD desteğine bağlamak tek başına doğru değildir. Peki, neden hâlâ Mübarek en güçlü aday? Yukarıda bahsi geçen şartlar sarfınazar edilmeden izahat yapılacak olursa; bunun nedenini biraz da Mısır muhalefetinin zaafında aramak gerekir. Her şeyden önce, rejim muhaliflerinin ortak aday çıkarmamaları ve ortak tavır almamaları Hüsnü Mübarek'in işini kolaylaştırmıştır. Ayrıca, bir çok özelliğiyle Türkiye'ye benzeyen Mısır'da halk, tıpkı Türkiye'de olduğu gibi devleti kutsamaktadır. Devlet erkinin %70'lik gibi büyük bir bölümünü elinde tutan ve devletle özdeşleştirilen devlet başkanına karşı gelmek devlete karşı gelmek olarak algılandığından; özellikle eğitim düzeyi düşük ve kırsalda yaşayan kesimler, Mübarek'e karşı oy kullanmaktan imtina edeceklerdir. Bunca baskıya, yoksulluğa ve aşağılanmaya karşı Mısır halkının, \"yeter artık\" diye sokaklara dökülen Kifaye hareketini tabiri caizse yalnız bırakması; değişim ve reform taleplerinin dillendirildiği ve Mübarek rejiminin protesto edildiği gösterilere istenilen anlamda teveccüh göstermemesi de bundandır. Seçimlerde İran'dakine benzer bir son dakika sürprizi çıkmazsa eğer, Mısır'da Hüsnü Mübarek dönemi devam edeceğe benziyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}