{
  "id": "4c4fb2f4-524b-436c-be04-aaeb71116c53",
  "title": "Başörtüsü Mücadelesi, İslami Kimlik Mücadelesidir!",
  "author": "Semra Türkmen",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/basortusu-mucadelesi-islami-kimlik-mucadelesidir-4336yy.htm",
  "content": "Soruşturma:\nBaşörtüsü Yasağının Anlamı ve Çözümü\nSorular\n1.\nTürkiye'de bir kısmı yarım yamalak da olsa son yıllarda bireysel ve kolektif özgürlükler alanında birtakım gelişmeler yaşanmakta; yasal düzenlemelerle hak ihlalleri giderilmesine ve düşünce, ifade ve örgütlenme önündeki engellerin azaltılmasına yönelik bir süreç işlemekte. (Örneğin Kürtçe yasağı ve siyasi partilere üye olma gibi engellerin kaldırılması; sivil toplum örgütlerinin hareket alanın genişlemesi, işkence vakıalarının azalması vb. gelişmeler.) Buna karşın başörtüsü yasağı konusunda düzenin, egemenlerin giderek daha şedit tavırlar içerisine girmesini nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü sorunun uzaması özelde başörtülüleri ve genel olarak da İslami duyarlılığa sahip kitleleri nasıl etkilemektedir?\n3.\nToplumsal mutabakat kavramı sizce ne ifade etmektedir? Bu bir kaçış teorisi mi, yoksa Türkiye gerçeğinin bir kavranışı mıdır?\n4.\nAnketlerde halkın büyük bir bölümü başörtüsü yasağına karşı görüş belirtmekte ve yasağa son verilmesini istemekte. Buna karşın aynı anketlerde en önemli sorunlar sıralamasında ise başörtüsü sorununun çok gerilerde kaldığı da görülmekte. Yani toplumun bütünü açısından değerlendirildiğinde başörtüsü yasağının bir sorun olmakla birlikte yakıcı, öncelikli sorunlardan bir sorun olmadığı sonucu ortaya çıkmakta. Yasağın sürmesinde bu algılamanın etkili olduğu söylenebilir mi?\n5.\nDüzenin baskıcı ve zorba tutumu karşısında peruk, yeni bir türban modeli ya da \"zorunluluk fetvası\" türünden arayışlar sizce hangi ideoloji-siyasi zemine oturmaktadır? Ne ölçüde mazur görülebilir?\n6.\nMevcut hükümetten başörtüsü sorunu karşısında somut planda neler yapmasını ne tür adım ya da adımlar atmasını istiyorsunuz, bekliyorsunuz? Sizce Ak Parti Hükümeti'nin yapabilecekleri ya da yapması gerekenler nelerdi(r)?\n7.\nBaşörtüsü sorununa nasıl bir itikadi-ameli çerçeve içinde yaklaşılmalıdır? İslami sorumluluklarının bilincinde olanlar açısından yapılması gereken nedir?\n1.\nOsmanlı'nın çöküş dönemin ile TC'ye geçiş sürecinde devletin bekası bireysel özgürlüklerin kısıtlanmasında ve devletin geleneksel korumacılığında aranmıştı. Osmanlı'nın çeşitli kültürel ve etnik mozaikten oluşan tebaasından tek bir etnik grup meşru sayılmış, bunun dışındakiler yok sayılarak sakıncalı ilan edilmişlerdi. Laik, seküler temeller üzerine inşa edilen ulus devlet, varlığı için\nbir tehlike olarak addettiği etnik farklılığa (Kürt halkı) ve İslam dinine karşı kendisini konumlandırmıştı. Halka rağmen halk için inkılaplar yapmış ve nihayetinde sadece vizyonda modern bir ulus devlet olma başarısını sağlayabilmiştir. Bu\ngörüntüyü bozacak dini, etnik ve kültürel taleplerin ifade edilmesini ve bu amaçla örgütlenmesini kendi varlığına karşı ciddi tehditler olarak algılamakta ve katı yaptırımlar uygulamaktaydı. Kemikleşen bu korunma mantığına rağmen, son dönemlerde bireysel haklar ve özgürlükler alanında birtakım görece iyileştirmeler yapıldığını görüyoruz. Söz konusu iyileştirmeler, Kemalist devlet geleneğinden bir kopuşun neticesi değil, girilen AB sürecinin bir neticesidir. Yaşanan gelişmeler AB konsepti içerisinde biraz da zorlamayla yapıldığından içtenlikli bir pratiğe dönüşmemiştir. 80'li yıllara kadar varlığı bile kabul edilmeyen Kürt halkının, ana dille ilgili yasağın kalkmasıyla\ntelevizyonda haftanın belirli günleri ve belirli saatlerinde,\nçokça izlenme imkanı olmayan devlet kanallarında\n(TRT 3 ve TRT 4) bu yayınların yapılması çok anlamlıdır\n. Uygulamalarda her ne kadar sorunlar yaşansa da, eskiye nazaran yapılan iyileştirmeler birer gelişme olarak değerlendirilebilinir. Ancak sorun İslam ve başörtüsü\nolunca, böylesi bir gelişmeden bile söz etmek mümkün değildir. 11 Eylül sonrasında, artarak devam eden İslam düşmanlığı, İslam'ın terör ile anılmasıyla biraz daha yaygınlık kazandı. ABD'den\ntüm dünyaya pompalanan İslam karşıtlığı, yerel bir söylem olarak alışık olduğumuz siyasal İslam anlayışının uluslararası düzlemde makes bulmasında etkili oldu. TC ile yapısal benzerlik\narzeden Fransa'da İslami kimliğin görünürlüğünden duyulan rahatsızlık, genel anlamda da\nAvrupa'da göçmenlerin dini olan İslam'ın yerel halktan da müntesipler edinmesiyle uyanan endişe ve bu gelişmeler eş zamanlı bir paralellik\narzedince de, sorun uluslararası düzlemde farklı\nversiyonlarıyla tartışılmaya başlandı. 11 Eylül sonrası yaşanan bu gelişmeler, sorunun daha da giriftleşmesine yol açtı. Sistemin İslam histerisine bu gelişmeler de eklenince, iyileştirmeler yapmak yerine, şedit davranışlar alabildiğince devam etmektedir.\n2.\n\"O, amel (davranış ve eylem) bakımından hanginizin daha iyi (ve güzel) olacağını denemek için ölümü ve hayatı yarattı. O üstün ve güçlü olandır, çok bağışlayandır.\"\n(Mülk, 67/2) Ayet-i kerimede ifade edildiği üzere Allahu Teala hayatı bir imtihan vesilesi olarak yaratmıştır. Bugün yaşadığımız süreç içerisinde İslami kimliğimizin bir ifadesi olan başörtüsü ile sınanmaktayız. Maalesef sonuçları itibariyle bu sınanmamızın hakkını veremedik. Özelde başörtülü arkadaşlarımızın yaşamış oldukları psikolojik sorunlar ve bunun getirisi olan sinmişlik, yılgınlık ve ümitsizlikler birebir onları etkilerken, benzer durumun duyarlılığa sahip kitlelerde de soruna alışmaya başlamak, çözüm noktasında ümitsizlik ve ara çözüm anlayışlarıyla devam ettiğini görmekteyiz\n.\n3.\nToplumun ezici bir çoğunluğunun karşı olduğu yasağın kaldırılması için hangi\nmutabakattan söz edilebilir ki? Velev ki bunun böyle olmadığını, toplumun yüzde 80'inin başörtüsüne karşı olduğunu varsaysak bile bu istatistik uygulanan yasağı meşrulaştırabilir mi? Konu temel hak ve özgürlükler olunca mutabakattan bahsetmek anlamsızdır. Ancak Türkiye'de bu yasağı hararetle savunan bir azınlık var ve bunların\nhışmından fazlasıyla korkulduğu için de çözüm niyetine geliştirilenler bir kaçış teorisinden başka bir şey değildir.\n4.\nHalkının çoğunun Müslüman olduğu söylenen bir ülkede, duyarlılıkların bir ifadesi olarak yapılan anketlerde eğer başörtüsü sorunu öncelikli bir sorun olarak yer almıyorsa, bunda devletin izlemiş olduğu politikalar kadar halkın din konusunda sahip olduğu bilinç ve inanç eksikliği de birer etken olarak düşünülmelidir. Devlet eliyle halka verilen din eğitiminde, din, özel mekanlarda ve vicdanlarda yaşanılması gereken bir anlayışa indirgenirken, devlet anlayışı ise alabildiğince kutsanmıştır. Şüphesiz toplumun yüzde 80'lik kesiminin başörtüsü yasağının kaldırılmasını onaylamaları, bu kesimin yasağın kalkması için taraf oldukları anlamına gelmez. Toplumun bu anlayışından dolayıdır ki, ciddi bir tepki ortaya konulamamakta ve sistem de geri adım atmaya kendini zorunlu hissetmemektedir. Sistemin egemenleri yaptırdıkları anketlerle başörtüsü yasağının toplum tarafından ne kadar önemsendiğini gördükleri gibi, TSK'nın halkın gözünde hâlâ en güvenilir kurum olarak başı çektiğini de görmektedirler. Bundan dolayıdır ki hakim otoritenin bu verilerden hareketle politikalarını belirleyeceğini tahmin etmek zor değildir.\n5.\nHer şeyden önce şu unutulmamalıdır kiâ sistem açısından asıl sorun, başörtüsünün takılıp takılmaması değil, İslam'ın kişilerin ve toplumun hayatında referans olarak kabul edilmesidir. Bu anlayışı kendisine yönelik bir tehdit olarak algılayan egemen sistem mücadelesini de bu zemin üzerinde yürütmektedir. Bu gerçeğin bilinmesi ve doğru bir şekilde okunması zorunludur. Bu nedenle peruk veya herhangi bir türban modeli yeni bir kimlik tercihini de ifade etmektedir. Bunu doğru görmek ise mümkün değildir. Müslümanlar olarak bizler, laikliğe vb. gibi batıl değerlere sığınarak, kazandığımız her şeyin aslında bir\nkayıp olduğunu bilmek durumundayız. Sığınmacı ve ilkelerimize aykırı duruşumuz, bize\nsekülerleşme, çözülme, kişiliksizleşme ve cahili kimliklere savrulma olarak geri dönecektir. Bu nedenle İslami kimliğin savunucuları olan peygamberler gibi, ilkeli bir duruşa sahip olmamız ve bizi vahyi-İslam'ı referans almaktan uzaklaştıracak her türlü hileli tekliflere kapalı olmamız bir zorunluluktur. \"Allah ve Rasulü bir işe hükmettiği zaman, mümin bir erkek ve kadın için o işte kendi isteklerine göre seçme hakkı yoktur. Kim Allah'a ve Rasulü'ne isyan ederse, artık o, apaçık bir sapıklıkla sapmıştır.\"\n6.\nBaşörtüsü ile ilgili yasal anlamda bir sınırlandırma yoktur. Mevcut yasak hukuk dışı bir uygulamadır ve yasağı uygulayanlar suç işlemektedirler. Ancak yasal dayanağı olmasa da yasakçı zihniyetin dönemsel şartlar içinde yasağı tekrar yorumlara dayanarak uygulamanın önüne geçmek için, Anayasa'da yoruma açık olmayan sarih bir düzenleme yapılabilir. Şu an mevcut hükümet bu güce sahip. Bunu yapmak için mutabakat ve zamana yaymak gibi reel olmayan çözüm önerileri sunmaktan vazgeçmelidir. Ancak şu gerçeği hatırlamamız da faydalı olacaktır: Türkiye'de siyasi partiler seçim kazanıp hükümet olabilirler, ancak hiçbir zaman gerçek iktidar olamazlar.\n7.\nBaşörtüsü ile ilgili Allahu Teala, Kuran'da hükmünü açık bir şekilde beyan etmiştir. Sahih sünnette de bugüne dek kesintiye uğramadan hüküm hep aynı şekilde algılanmış ve uygulanmıştır. Temelde Kitap ve sünneti referans alan müminler, başörtüsünü namaz, oruç gibi farz ve tesettürden bir cüz olarak kabul etmekle yükümlüdürler. Rabbimiz bizlere mallarınızla, canlarınızla, evlatlarınızla sınanacaksınız diyor, bizlerin öncelikle zihinlerimizde bu bilinci diri tutmamız gerekiyor. Şu nokta da unutulmamalıdır ki, başörtüsü mücadelesi İslami kimlik mücadelesinin küçük bir cüzünü oluşturmaktadır. Bu bilinçle başörtüsü mücadelesinde olduğu gibi, İslami kimlik mücadelesinde de toplumun tümünü dönüştürmeye yönelik bir şahitlik anlayışının uygulama alanlarını oluşturmalıyız.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}