{
  "id": "5993a23f-86c0-4018-8fa3-b6d749711226",
  "title": "Soruşturma: Başörtüsü Yasağının Anlamı ve Çözümü",
  "author": "Asiye Dilipak",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/sorusturma-basortusu-yasaginin-anlami-ve-cozumu-4366yy.htm",
  "content": "Soruşturma:\nBaşörtüsü Yasağının Anlamı ve Çözümü\nSorular\n1.\nTürkiye'de bir kısmı yarım yamalak da olsa son yıllarda bireysel ve kolektif özgürlükler alanında birtakım gelişmeler yaşanmakta; yasal düzenlemelerle hak ihlalleri giderilmesine ve düşünce, ifade ve örgütlenme önündeki engellerin azaltılmasına yönelik bir süreç işlemekte. (Örneğin Kürtçe yasağı ve siyasi partilere üye olma gibi engellerin kaldırılması; sivil toplum örgütlerinin hareket alanın genişlemesi, işkence vakıalarının azalması vb. gelişmeler.) Buna karşın başörtüsü yasağı konusunda düzenin, egemenlerin giderek daha şedit tavırlar içerisine girmesini nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü sorunun uzaması özelde başörtülüleri ve genel olarak da İslami duyarlılığa sahip kitleleri nasıl etkilemektedir?\n3.\nToplumsal mutabakat kavramı sizce ne ifade etmektedir? Bu bir kaçış teorisi mi, yoksa Türkiye gerçeğinin bir kavranışı mıdır?\n4.\nAnketlerde halkın büyük bir bölümü başörtüsü yasağına karşı görüş belirtmekte ve yasağa son verilmesini istemekte. Buna karşın aynı anketlerde en önemli sorunlar sıralamasında ise başörtüsü sorununun çok gerilerde kaldığı da görülmekte. Yani toplumun bütünü açısından değerlendirildiğinde başörtüsü yasağının bir sorun olmakla birlikte yakıcı, öncelikli sorunlardan bir sorun olmadığı sonucu ortaya çıkmakta. Yasağın sürmesinde bu algılamanın etkili olduğu söylenebilir mi?\n5.\nDüzenin baskıcı ve zorba tutumu karşısında peruk, yeni bir türban modeli ya da \"zorunluluk fetvası\" türünden arayışlar sizce hangi ideoloji-siyasi zemine oturmaktadır? Ne ölçüde mazur görülebilir?\n6.\nMevcut hükümetten başörtüsü sorunu karşısında somut planda neler yapmasını ne tür adım ya da adımlar atmasını istiyorsunuz, bekliyorsunuz? Sizce Ak Parti Hükümeti'nin yapabilecekleri ya da yapması gerekenler nelerdi(r)?\n7.\nBaşörtüsü sorununa nasıl bir itikadi-ameli çerçeve içinde yaklaşılmalıdır? İslami sorumluluklarının bilincinde olanlar açısından yapılması gereken nedir?\n1.\n28 Şubat sonrası gittikçe artan bu baskı, insanların hayatından dini uzaklaştırmadı… Aksine bu insanlar dinlerine daha çok sahip çıktılar. Bu da \"egemenler\"in daha fazla öfkesini çekti ve bana kalırsa taraflar birbirinden daha fazla uzaklaştı... Bizim insanımızın umutları daha da artarken, karşı cenahın korku ve bu korkuya dayalı saldırgan üsluplarının giderek arttığını görüyoruz.\nİnsanlar bu dönemde çocuklarının dini bilgiler konusundaki eksikliğini tamamlamak için evlerde dini sohbetlere ağırlık verdiler. Vakıflar, dernekler, her yerde bu konuda birtakım çalışmalar yaptılar. Bu arada diğer okul öğrencileri ve sahipsiz çocukların uyuşturucu, çeteleşme, fuhşa kapılmaları da ailelerin bu gibi kötü durumlara karşı dine sığınmaları sonucunu doğurdu\n.\n2.\nYasaklar örtünenlerin sayısını azaltmadı. Hatta daha da yaygınlaştı. Bu arada elbette bir takım kayıplarımız oldu, ama bunların çoğu çok ciddi anlamda vicdani bir hesaplaşma içerisinde. Genel anlamda bu konu Müslüman kitlenin insan hakları mücadelesinde daha etkin bir yer almasına sebep oldu. Başörtülü olmak sonuçta bir inancı ve bu inancı benimsemiş olmanın ona yüklediği sorumluluk ve misyon, onları farklı bir yere getirdi.\nKuşkusuz bu arada başörtüsünü moda bir akım olarak görenler ve bunu bir aksesuar olarak kullananlar da olmadı değil. Bu gün bu mücadele öyle bir yere geldi ki, başı açık birçok kişi, sanki \"yasaklar\" sebebi ile başı açık dolaşıyormuş gibi... Yoksa çoğu oruç tutuyor, namaz kılıyor ve başı açık olduğu için başörtülülere karşı vicdanında eziklik duyuyor ve onlara gıpta ediyor.\n3.\nToplumsal mutabakattan ne kastediliyor? Halkın %80'i bu işin başörtülülerin istedikleri yönde çözümlenmesini istiyor... Çok küçük bir azınlık, rejimi savunma adına buna karşı çıkıyor. Bu konu da toplumsal mutabakat yok diyemeyiz. Hemen hemen hiçbir\nkonuda\nTürkiye'de bu konuda olduğu kadar yüksek bir toplumsal mutabakat sağlanması mümkün değildir. Yüzde yüzlük bir mutabakat siyasi bir konuda sağlanamaz.. Sonuçta anayasal bir çoğunluk söz konusudur. Ve bu konu temelde zaten bir temel insan hakları sorunudur. Yani insanların inanç özgürlüklerinin bir parçasıdır..\nHayır! Bu bir \"Türkiye gerçeği\" değil, \"kaçış teorisi\", daha da doğrusu \"bahanesi\"dir..\n4.\nToplum şikayet ediyor, ama sorumluluk üstlenmek konusunda isteksiz. Mesela %90'ı Irak'taki işgale karşı, Amerika'ya karşı öfke duyuyor, ama\nmeydana çıkmaya korkuyor. Bu bir özgüven eksikliğinden kaynaklanıyor. Deşifre edilmekten, fişlenmekten korkuyor. Umutsuzluğun tetiklediği bir ilgisizlik. Tamam çözüm olsun, ama \"olmayacak bu iş\" diyor. \"İşte sorunu çözsün diye oy verdik, Erdoğan'ı işbaşına getirdik. O da çözemiyorsa o zaman bu iş beni aşar\" diye düşünüyor. Kendi seçtiği iktidara karşı muhalefet etmekten korkuyor. \"Derin gerçekler başbakanın\nbile elini kolunu bağlıyorsa ben ne yapabilirim ki\" diye düşünüyor\n.\nKorku dağları tutmuş yani\nkısaca.\nHayır! Bu sorunun yakıcı, hatta çok yakıcı bir sorun olduğunu biliyor ve mayınlı tarlaya girmeye korkuyor. Başörtüsü konusunun bir rejim sorunu haline geldiğinin ve bunun belli çevrelerin reflekslerini harekete geçirebileceği korkusunu taşıyor...\n5.\nBunun hiçbir dini referansı olmadığı gibi, ideolojik zemini de yok. Oportünizme kayan bir \"Ara çözüm\" modeli. Mazur görme şartlara bağlı. İşten atıldığında aç kalma riski olan bir memurla, bir başkasının durumu bir değil. Kimileri için bu bir zorunluluk olabilir. Aile baskısı da söz konusu olabilir. Her örnek olayı tek tek ele almak gerekir burada. Ama genel anlamda, ilkesel anlamda ucuz, olmaması gereken, yanlış, tavize zorlamaya dönük bir yaklaşım\n.\n6.\nSorunu çözmesi gerek. Bunu insan hakları ve hukuk devleti temelinde, herkesin inandığı gibi yaşaması ve düşündüğünü özg\nürce ifade edebilmesini sağlayıcı bir irade ortaya koyması\ngerekirdi. Bu halk bunun için oy verdi. Onlar bu özellikleri ile oy istediler. Halkın karşısında sorumlu kadrolar belli. YÖK, imam-hatipler, başörtüsü ve daha birçok konuda halk çözüm\nbekliyor.\nKendi eş ve çocuklarının haklarını bile savunmakta acze düşenlerden başkaları için bir şey beklemek ne kadar mümkün olabilir ki!\nAB, ABD ve derin güçlerin dayattıkları, destekledikleri çözüm önerileri dışında kendi taahhütlerini ve oy verenlerin beklentilerini de aynı derecede öncelikli ve önemli bir mesele olarak önlerine alsalar çok daha iyi ederler.\n7.\nBaşörtüsü İslam'ın bir emridir. Bunu tartışmak bile anlamsız. Uygulama itibarı ile fıkha, inanç itibarı ile akaide dayalı bir konudur. Yapılması gereken bunu sonuna kadar savunmaktır. Birtakım kişi ya da kuruluşlar, Kur'an-ı Kerim'in açık emrini inkar yoluna gidiyorsa benim onların yorumuna katılma mecburiyetim yok. Beni kendi vicdani ve felsefi, fıkhi kanaatim bağlar. Kimse de beni kendi zannına uymaya\nzorlayamaz...\nYapılması gereken bu mücadeleyi kararlılıkla ve tavizsiz şekilde sürdürmektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}