{
  "id": "95b5a6ea-da2d-4d08-a4aa-98799bbb5c67",
  "title": "Özgür-Der’in Avcılar Şubesi Açıldı",
  "author": "Özgür-Der",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/ozgur-derin-avcilar-subesi-acildi-4333yy.htm",
  "content": "Özgür-Der Avcılar Şubesi 15 Nisan 2005 Cuma günü düzenlenen bir geceyle açıldı. Mevlüt Akbal tarafından okunan Kur'an-ı Kerim ve meali ile başlayan gece Özgür-Der'in tanıtımının yapıldığı sinevizyonla devam etti. Daha sonra söz alan Avcılar Şube Başkanı Fikret Başer, Avcılar'da Özgür-Der'in şube açma gerekçelerini ve sürecini anlattı.\nProgramın devamında \"Küresel Kuşatma Karşısında İslami Kimliği Savunmak\" başlıklı bir panel gerçekleştirildi.\nİlk panelist Mehmet Pamak konuşmasında şunları ifade etti: \"20. yüzyıldaki küresel kuşatmanın öncelikli hedefi İslam ve Müslümanlar oldu. Fakat Kur'an merkezli bir diriliş süreci emperyalistleri telaşlandırdı. Bu yüzden İslam ve Müslümanları sekülerleştirme projelerini hayata geçirmek için seferber oldular. Ukrayna, Gürcistan ve Kırgızistan'da ABD ve AB tarafından finanse edilen bazı STK'larla devrimler yapıldı. Aynı proje BOP kanalı ile Kur'an merkezli hareketleri tasfiye etmek için İslam dünyasına yöneltilmiş durumda.\" Bu süreçte Batı'nın ideolojik ve felsefi kavramlarını kullanmaktan kaçınmak gerekliliğini vurgulayan Pamak, sözlerini şöyle bitirdi: \"Kendi özgün kavramlarımızla İslami kimliğimizi ve mücadelemizi sürdürmeliyiz. Emperyalistlerin bazı STK ve aydınlar aracılığıyla saldırıya geçip İslami kimliği bulandırarak direnişi yok etmeye çalıştığını, bu nedenle bu oyunlara alet olan kişi ve kurumların Müslümanlar tarafından tecrit edilmesi gerekir.\"\nDaha sonra söz alan Kazım Sağlam şunları ifade etti: \"Ben küresel kuşatma kavramının yetersiz kaldığını, varolan durumun ancak küresel istila kavramı ile izah edilebileceğini düşünüyorum. İslam coğrafyasının önemli bir kesimi işgal ve istila altında. İran, Suriye ve Lübnan gibi ülkeler ise yakın tehdit olarak kuşatılmış durumda. İslam coğrafyasının diğer bölgeleri ise fiziki kuşatmadan da önemlisi fikri ve zihni kuşatma altına alınmış durumda. Asıl önemli husus ise bu fikri ve zihni kuşatılmışlık halidir. Yaşadığımız yüzyılda Müslümanların çoğunluğu zihinsel olarak istilaya uğramış durumda. Bu durumda İslami kimlik ve özgürlük ayrılmaz bir ikilidir. Özgürlük için kendi naslarımıza yaslanmalıyız. Müslümanlar olarak 'ötekimizi' iyi belirlemeliyiz. Kendimize yeni ve küçük düşmanlar türetmemeliyiz. Dünya emperyalizmi Müslümanların başlıca düşmanıdır. Fakat suçu dışarıdan önce içeride aramalıyız. İşgal altında isek işgale fırsat verdiğimiz içindir.\"\nSon konuşmacı Rıdvan Kaya ise şunları söyledi. \"Kimlik bireyin ve toplumun bugünü ve yarınını inşa etmek için temeldir. İslami kimlik yaşadığımız dünyada kuşatılıyor ve İslam dünyası sömürgeciler tarafından istila ediliyor. İslami kimliğin yerine laiklik, sekülerizm ve modernleşmeci kimlikler geçirilmek isteniyor. Son olarak bütün bir Türkiye'de bayrak krizi ile ulusal kimlik etrafında iman tazeleniyor. Maalesef bu iman tazeleme ritüellerinden kendisini Müslüman olarak tanımlayan insanlar da nasipleniyorlar. Kur'an'ın emrettiğinin dışında yeni modern-kutsallar türetilmeye çalışılıyor. Peki bu sürece karşı nasıl direneceğiz? Elbetteki İslami kimliğimize sahip çıkarak. Eğer ilkelerimize sahip çıkmazsak, savrulma kaçınılmazdır. Savrulanlara dikkat edersek kendilerini cahili değerlerle fakat İslami literatürle savunmaya çalışıyorlar. Peki ne yapmalıyız? Öncelikle kafa karışıklığından kurtulmalıyız. Kafa karışıklığına yol açan propagandalardan kaçınmalı ve Kur'an'a sımsıkı sarılmalıyız. Müslümanlar mücadeleyi kendi gerçekliği içinde kavramak zorundalar. Durup dururken hiçbir şey değişmez. Dua ancak salih amellerle donatılırsa Rabbimiz katında makbul olabilir. Fakat şu da açıktır ki mücadele sürecinde ayrışma kaçınılmazdır. Eğer İslami mücadeleden ayrışanlar, çözülenler olursa biz ancak ayrışan ve çözülenler için üzülürüz. Örgütlü şirke karşı birlik ve beraberlik içinde örgütlü bir mücadele yükseltmeliyiz.\nGece, Grup Yürüyüş'ün ezgileriyle sona erdi.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}