{
  "id": "baa3fabf-7de9-4097-9a47-7e34ee29ee3e",
  "title": "Kıyıdakiler ve Adadakiler",
  "author": "Yılmaz Çakır",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/kiyidakiler-ve-adadakiler-4236yy.htm",
  "content": "Merkez üssü Endonezya'nın batısındaki Sumatra Adası olan depremin zayiat bilançosu gün geçtikçe kabarıyor, ölenler binlerle, on binlerle ifade ediliyor. Adeta küçük bir kıyametin yaşandığı Güney Asya'da rakamlar ölü sayısının 150 binden fazla olduğuna işaret ederken, yaralananların, kayıpların, hastaların, evsiz-barksız, işsiz-aşsız kalanların sayısını ise şimdilik tespit etmek bile mümkün görünmüyor. Korkarız, her geçen gün çok daha ağır bir tablo çıkacak karşımıza.\nModernizmin zevkperest tutsaklarının dünyasında her şey gibi deprem de \"tüketilmek\" üzere anlık, dönemsel bir ilgiye mazhar olabiliyor. Olay birkaç günlük mevzu değişikliğine, gündem farklılığı ihtiyacına cevap verip sonra yavaşça (belki de hızlıca) çekip gidiyor dünyamızdan ve ilgilerimizin arasından. Öyle ya insanların \"Semra Hanım\" gibi önemli figürleri (belki de figüranları) varken 150-200 bin insanın ölümünün anlamı mı olur?! Hem deprem gibi, tsunami gibi korkunç olayları konuşup da keyfimizi kaçırmanın ne alemi var! Zaten iş-güç, çoluk-çocuk onca sıkıntımız, tasamız varken bir de afetleri mi düşüneceğiz?! Sonra düşünsek bile ne gelir elden, değil mi ki olan olmuş, ölen ölmüş!..\nCümleleri \"biz\"li kurduğumuza bakmayın. Yaşadığımız toplumun ekseriyetinin düşüncesinin ve eylemlerinin böyle olduğuna tanık olduğumuz için kendimizi istisna etmeyi, kaide dışı kılmayı gereksiz gördük. Elbette böyle düşünmeyenleri tenzih ederiz. Fakat pek çok konuda olduğu gibi acılara karşı duyarsızlık konusunda da azınlık kalındığını/olunduğunu söylemek mümkün. Şüphesiz erdemli olmak az da olunsa azımsanamayacak bir durumdur/duruştur.\nGüney Asya'da tatil yapmaya gidenlerden (Sahi bu adamlar yaz kış hep tatil mi yaparlar?) bazılarının dönüşte depreme ilişkin hiçbir şey konuşmak istememesi bile ilginç olmalı. Bu durum modernizmin kurbanlarının haz düşkünlüğünden, keyif bozan saiklerden kurtulma endişesinden neşet ediyor olmalı.\nHz. Peygamber'in \"Ağız tadını bozan ölümü çok hatırlayınız.\" mealindeki hadisi ile Kur'an'ın gazap ayetlerine, kıyamet ve ahiret sahnelerine ilişkin ikaz ve uyarılarına gözlerini ve kulaklarını açmak durumunda olanlar için, musibetler, uyarı ve nasihat içeriğinden bağımsız olarak ele alınamazlar. Müslüman zihinler için musibetlerin unutulması bir yana hep hatırlanması, ibret alınması, ders çıkartılması ve ikaz olarak algılanması gereği ve mecburiyeti vardır. Bu durumun kimi inanç ve dinlerin karamsar, kötümser bakış açıları ve çileci felsefeleri ile ilgisi ve irtibatı da kurulamaz. Hazcılık ile çilecilik, birbirlerinin alternatifi olmayıp, yanlış iki yönelimdir. Ancak iki yanlış, hiçbir zaman bir doğru etmez.\nDepremle ilişkilerini \"Bölgede kayıp şu kadar vatandaşımız var.\" bağlamında ele alıp olayla ilgilerini bölgedeki Türkler dolayımında kuranların merhamet ve vicdan algıları ve sınırları da ulusalcılığın, soydaşçılığın dar çizgilerine hapsolmaktan kurtulamıyordu. İslam dini gibi evrenselliği inancının merkezine alan bir dini bile, dar çerçeveli bulan bazı \"insancıl\"larımızın, her seferinde soydaşçılık/ulusalcılık duvarına toslamaları ve önce kendi vatandaşlarını tercih etmeleri bildik bir ikiyüzlülüğe işaret ediyordu.\nUlusalcı, milliyetçi, seküler düşüncelerin her seferinde ayrımcılık yapmamanın gerekliliği hususunda tekrarladıkları \"dilleri ve dinleri\" ne olursa olsun tekerlemesini hatırlıyor olmalıyız. Bu söylemde dinlerin özellikle de İslam'ın sanki ayrımcılık oluşturduğu ve bunu teşvik ettiği zımnen de olsa iddia ediliyordu. Onun yerine hümanist evrenselcilik çerçevesi \"önce insan\" diyormuş gibi yapan görüntüsüyle öne çıkarılmak isteniyordu. Oysa uluslararası ilişkiler başta olmak üzere görüyoruz ki felaketlerde bile devletler \"önce vatandaşlarımız\" olmadı \"soydaşlarımız\" diyorlar… Kaldı ki, İslam'ın (hatta kısmen diğer dinlerin) erdemli, ahlaklı insan inşa etme hususunda ortaya koyduğu tartışmasız başarı, dinlerin seçme yapma arzularının anlamını ve amacını sergiler. Pekala vatan gibi, soy gibi üst değer inşa edici olmayan ve kişinin seçim hususunda imkanının/alternatifinin de bulunmadığı zaruri ve tabii farklılıkları öne çıkartmak, onları seçim kriteri haline sokmak da neyin nesi?\nMeydana gelen Güney Asya depremini, İsrail ve Hindistan'ın birkaç ay önce Hint Okyanusu'nda yaptığı nükleer denemelerin tetiklediği yönünde gündeme gelen iddialar ise yabana atılır gibi durmuyor.\nYine Dünya Yaban Hayatını Koruma Fonu tarafından hazırlanan bir raporda (8 Ocak, Milliyet), doğanın tsunami ile intikam aldığı söylenip, bölgedeki denizlerde bulunan mercan kayalıkları ile tropik kıyılar boyunca geniş alanlara yayılan \"mangrov\" bataklıklarının yok edilmesinin, hasıl olan sonucu olumsuz yönde etkilediği belirtiliyordu. Mangrov adlı bitkinin kök sistemi ile dev dalgalara karşı direnme ve dalgaların hızını kesme imkanının ortadan kalktığı bildiriliyordu. Bu bitkilerin halihazırda mevcut olduğu bölgelerdeki tahribatın azlığı ise söylenenlere delil teşkil ediyordu.\nModern insanın tabiata \"baş eğdirme\" projesi ve politikasının yol açtığı, ozon tabakasının delinmesinden hava kirliliğine, temiz su sıkıntısından ormanların katledilmesine kadar bir dizi alanda görünen tahribata yeni boyutlar ekleniyor; Kitabullah'ın deyişiyle \"insanın yaptıkları dolayısıyla denizde ve karada fesat\" çıkıyordu.\nABD'nin Pasifik'teki deprem uyarı merkezinin, Hint Okyanusu'ndaki Diego Garcia adasındaki kendi askeri üssü dışında bölge ülkelerini uyarmaması ise vakıayı adiyeden addedilmeli. Güçsüz ülkeleri bombalama dışında bir alışkanlık kesbetmemiş olanlardan, başka ne beklenebilir ki! Erken uyarı sistemine abone olmamanın bedeli iki yüz bine yakın can imiş ne önemi var, güçlülerin ve zorbaların canı sağ olsun!!\nTayland'da bulunan Phuket Adası'nın deprem sonrasında da hala dolu olması, Batılı turistlerin yüzde doksanının \"nerede kalmıştık\" deyip eğlencelerini sürdürmeleri ise başka bir gariplik…\nDünya yansın (ya da batsın) ama yıllık izinlerine, tatillerine halel gelmesin düşüncesinin mazereti muhtemelen \"Biz bu tatilin hayalini bir yıldır kuruyorduk.\" olmalı. Öyleyse beyler; bol güneşli az cesetli kum ve deniz keyfi sizlerin olsun… Nasıl olsa başka bir hayat sürme/ya da yaşama inancınız/imkanınız yok. Bu vakitleri aman iyi değerlendirin!!\nÖlenler, yerliler, yoksullar yani karşı kıyıdakiler mi? Sıkmayın canınızı, onlardan daha çok var!\nDepremin adalet ve ahiret duygularını depreştirememesi ise yeni depremlerin, belki de \"büyük deprem\"in habercisi sayılmalı. Bakmayın siz ölenlerin \"kıyıdakiler\"den olmasına; \"adadakiler\" büyük güne erteleniyorlar…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}