{
  "id": "7a85aed4-0dc8-499b-afb0-09d7adc8dd10",
  "title": "Yargıtay: Bir İleri, Bir Geri",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/yargitay-bir-ileri-bir-geri-4301yy.htm",
  "content": "Yargıtay Ceza Genel Kurulu'nun bir ay arayla birbiriyle taban tabana çelişen iki karara imza atması hukuk üzerindeki resmi ideolojik vesayeti bir kere daha ortaya koydu. Kurul'un, Milli Gazete'de yayınlanan bir yazısından dolayı yargılanan ve 312. maddeyi ihlal suçundan ceza alan Bingöl eski Belediye Başkanı Selahattin Aydar hakkında 4 Şubat 2005 tarihinde verdiği ve kamuoyunda \"özgürlükçü karar\" nitelemesiyle alkışlanan kararının ömrü ancak bir ay sürebildi. Kurul 15 Mart tarihinde, yine Milli Gazete yazarı Mehmet Şevket Eygi hakkında 312. maddeyi ihlal suçundan verilen mahkumiyet kararını onayarak önceki kararını tashih etmiş oldu.\nYargıtay Ceza Genel Kurulu'nun Eygi kararı Türkiye'de artık yargının da tutumunun köklü biçimde değişmesinin zamanının geldiğini düşünenleri hayal kırıklığına uğratırken, laik otoriteryanizmin savunucularının gönlüne su serpmiş oldu. Zaten bir süredir askerin siyaset üzerindeki denetleyici-gözetleyici mevzilerinden geri çekildiğini düşündükleri için endişeli, kaygılı gözüken bu kesim, \"laiklik kalesi\"nin yargı duvarlarıyla çevrili olduğunu görmekten duyduğu mutluluğu gazete manşetlerine yansıttı.\nYargıtay kararlarının hukuk mantığıyla çelişen boyutları ve içerdiği tutarsızlık dikkat çekici. Ama öncelikle bu kararların yansımaları üzerinde durmakta yarar var. Önceki kararı büyük bir devrim, özgürlük manifestosu ve benzeri sıfatlarla alkışlayanlar aslında gördüklerinden ziyade görmek istediklerini yansıtmaktaydılar. Ortada köklü bir hukuksuzluk düzeni ve bunca haksız, adaletsiz uygulama varken tek bir kararla Yargıtay'a çağ atlatanların hayal kırıklığına uğramaları zaten beklenmeyen bir durum değildi. Nitekim\ndergimizin Mart sayısında bu konuya ilişkin yazıda da Aydar kararına karşı gösterilen tepkilerin abartılı olduğunun altı çizilmiş ve Kemalist resmi ideoloji dayatması sürdüğü müddetçe yargı mekanizmasından \"özgürlükçü\" bir tutum beklenmesinin beyhude olacağı vurgulanmıştı.\nYargıtay Ceza Genel Kurulu'nun Mehmet Şevket Eygi'nin yazısından dolayı mahkum edilmesi gerektiğine dair verdiği karar Türkiye'de yargının işleyişine dair içler acısı manzarayı ortaya koyan bir karar olmuştur. Bir ay evvel verilen bir kararda \"en zararlı düşüncelerin dahi\" \"demokrasilerin çoğulcu ortamında\" ifade edilebilmesi gerektiği söylenirken, medyada yer alan yönlendirici yayınlar ve laik devlet düzeninin korumasız kaldığına dair yakınmaların yoğunlaşması üzerine şimdi \"silbaştan\" dercesine yasak duvarları yeniden örülmeye başlanmıştır. İki karar arasında neyin değiştiği sorulması gereken bir sorudur. Gözüken o ki, yasalar çerçevesinde yorum yapması ve sadece hukukun etkisine açık olması gereken yargı çok farklı etkiler ve kaygılarla hareket etmektedir.\nDaha vahimi Türkiye'de yargının kendisini halkın iradesinden tamamen azade bir konumda algılamasıdır. \"Bağımsız yargı\" kavram olarak siyasal iktidar ve nüfuz sahiplerinin yönlendirme ve taleplerinden uzak olmayı ve sadece hukuk çerçevesi ile sınırlılılığı ifade etmektedir. Oysa fiiliyatta ülkemizde yargı adeta halkın iradesinden bağımsız, onu hiçbir biçimde kaale almayan bir konum arz etmekte, bu da yasalarda yapılan değişiklikleri \"kadük\" hale getirmektedir. 312. maddeye ilişkin olarak ardı ardına yapılan onca düzenlemeye rağmen pek çok kararda yargıçlar adeta hiçbir şey değişmemiş gibi eski tutumlarını sürdürmekte ve önlerine getirilen sanıkların ifadelerini bir kenara bırakıp, niyetlerini, demek istediklerini ya da ifadelerinin varabileceği noktayı yargılamaktadırlar. Böylece pek çok davada yasa metninin hukuk mantığına, akla ve dil kurallarına aykırı biçimde zorlanmasına şahit olunmakta ve mevcut madde metnine göre suç teşkil etmediği belirgin söz ve yazılardan dolayı ifade sahiplerinin mahkum edilmesi vakıası sürmektedir.\nÖnceki dönemde hemen her uyum paketinde 312. madde metninde değişiklik yapıldığı ve ifade özgürlüğünün alanının genişletilmeye çalışıldığı hatırlanacaktır. Buna rağmen daha önce maddenin eski halinden dolayı cezalandırılan yazılar ve konuşmalar zaman zaman yargılamanın yenilenmesi talebiyle yeniden görüldüğünde yine cezaya konu olmuştur. Örneğin Mehmet Kutlular'ın \"Deprem İlahi İkazdır!\" değerlendirmesi 312. maddeden cezalandırılmasına neden olmuştu. Maddenin ilk halinde suçun bir basit, bir de nitelikli hali vardı. Kutlular maddenin basit halinden suçlu bulunmuş, ifadeleri nitelikli suç kategorisine dahil edilmemişti. Bilahare madde metni yeniden düzenlendiğinde, basit hali metinden çıkartılıp, sadece önceki metinde ağırlaştırılma maddesi TCK'da korunmasına rağmen davanın yeniden görüşülmesinde mahkeme bu kez Kutlular'ın ifadelerinin maddenin nitelikli haline göre suç teşkil ettiğine hükmedebilmişti. Yani yasa koyucu ne yaparsa yapsın biz cezalandırmaktan vazgeçmeyiz mantığı!\nBu tutum aynen devam etmekte. TCK'daki son değişikliklerle 312. madde yerine kabul edilen 216. madde bir ifadenin suç teşkil etmesi için açık ve yakın tehlike kriterini şart koşmakta. Mehmet Şevket Eygi'nin bahse konu yazısının ise bu kriteri taşımadığı açık. Yıllar önce yayınlanmış bir yazının bugüne dek hangi tehlikeli sonucu doğurduğunu kimse bilmiyor ama herhalde Yargıtay Ceza Genel Kurulu'nun bir bildiği olmalı!\nGenel Kurul kararının en dikkat çekici hususu ise kuşkusuz resmi ideoloji dayatmasına yasal zırh örülmesi. Özetle, Eygi'nin sözleri cezalandırılmalıdır, aksi halde laik devlet düzeni korumasız kalır, denilen kararda resmi ideolojinin açıkça savunulması ve bunun devletin olmazsa olmazı olduğunun söylenmesi önemli. Türkiye'de cari düzenin tartışılmaz bir gerçeği olarak resmi ideolojinin varlığı ortada. Düzenin demirbaş mekanizmalarından olan yargı erkince devletin olmazsa olmaz bir rüknü olarak resmi ideolojinin korunması, kutsanması anlaşılabilir bir durum. Anlaşılmakta zorluk çekilen şey resmi ideoloji dayatması kapı gibi ortada dururken, \"demokratik, hukuk devleti\" iddiasının ne kadar tutarlılık arz ettiği. Sonuç itibariyle Genel Kurul kararıyla Türkiye'de resmi ideolojinin varlığı bir kere daha tescillenmiş oluyor. Ya hukuk? Onun mevcudiyetine dair tartışma daha uzun müddet sürecek gözüküyor!\nDÜŞÜNCE SUÇUNDAN DOLAYI YARGILAMALAR SÜRÜYOR!\nBaşörtüsü Yasağını Eleştiren Esra Çifci Dindar 312. Maddeden Yargılanıyor!\nDergimiz yazarlarından Esra Çiftçi Dindar'ın başörtüsü yasağını eleştiren yazısından dolayı Fatih 2. Asliye Ceza Mahkemesi'nde yargılanmasına devam edildi. 312. maddeyi ihlal suçundan yargılanan Esra Çiftçi Dindar'ın duruşmasında mahkeme dergimiz yazı işleri müdürü Kenan Alpay hakkında Yargıtay'ın kararını beklemek üzere davayı 20 Haziran 2005 tarihine erteledi. Bilindiği üzere söz konusu yazıdan dolayı daha önce DGM tarafından Kenan Alpay 1 yıl hapis cezasına çarptırılmış, bilahare bu ceza para cezasına çevrilmişti.\nZehra Çomaklı Türkmen'in Atatürk'e Hakaret Suçlamasıyla Yargılanması Devam Ediyor!\nDergimiz yazarlarından ve Özgür-Der Çocuk Kulübü yöneticisi Zehra Çomaklı Türkmen'in Savaşa Hayır Koordinasyonu tarafından tertiplenen bir gecede yaptığı konuşma sırasında Atatürk'e hakaret ettiği suçlamasıyla yargılanması sürüyor. İstanbul 2. Asliye Ceza Mahkemesi'nde 23 Şubat günü görülen duruşma savunmanın yapılabilmesi için 11 Mayıs 2005 tarihine ertelendi.\nMehmet Pamak'ın 312. Maddeye Muhalefetten Yargılanması Sürüyor!\nDergimiz yazarlarından ve İLKAV Başkanı Mehmet Pamak Tatvan Özgür-Der Şubesi tarafından düzenlenen panelde yaptığı konuşmasında 312. maddeyi ihlal ettiği suçlamasıyla yargılanıyor. Mehmet Pamak avukatı aracılığıyla, iddianame kendisine eksik tebliğ edildiğinden savunmasını hazırlamak için davanın ertelenmesi talebinde bulunacak. Tatvan Asliye Ceza Mahkemesi'nde 27 Mart günü görüşülecek olan davanın ileri bir tarihe ertelenmesi bekleniyor.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}