{
  "id": "dacfa899-42ee-4d49-86ac-03bcf03b3be8",
  "title": "Irak Halkı Anayasayı Reddetme Hakkına Sahip, Ya İşgali?",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/irak-halki-anayasayi-reddetme-hakkina-sahip-ya-isgali-4552yy.htm",
  "content": "Irak'ta 15 Ekim günü gerçekleştirilen anayasa referandumu neyin göstergesi? Anayasa işgal koalisyonunun iddia ettiği gibi Irak'ta kalıcı ve istikrarlı bir düzen oluşturma çabalarında geçilen önemli bir etabı mı, yoksa ülkenin etnik ve mezhebi temelde bölünmesinin yasal zeminini mi temsil etmekte?\nİşgalci güçler ve Irak hükümeti tüm dünyaya anayasa oylamasını ülkede istikrar için atılmış büyük bir adım olarak sunmaktalar. İşgal sonrası kaos ortamı düşünüldüğünde, dışarıdan ve genel bir bakışla Irak'ta işlerin yavaş yavaş yerine oturmaya ve sistemin şekillenmeye başladığı söylenebilir. Ocak ayında yapılan geçici Meclis seçimleri, şimdi anayasa oylaması ve muhtemelen Aralık ayında yapılacak yeni Meclis seçimleri zaten bu oluşumun köşe taşları olarak sunulmakta. Oysa bu gerçekten de çok dışarıdan ve çok genelleyici bir bakış açısı olacaktır. Gerçekte Irak'ta yaşananlar ise bu tablodan çok farklı bir ortam içermekte.\nAnayasa Üzerinden İstikrar Mesajı\nDüzen oturtma bir yana giderek istikrarsızlığın, yarına ilişkin belirsizlik ve güvensizliğin kökleştiği bir manzara yansımakta Irak'tan. Bu yüzden de anayasa referandumu Irak halkından çok Batı kamuoyuna yönelik bir imaj çalışması niteliği arzetmekte. Bu şekilde, son dönemlerde ABD kamuoyunda Bush yönetiminin Irak politikasına yönelik giderek artan tepkiler ve \"Irak'ta ne işimiz var?\" sorularının artmasına karşılık olarak \"Irak'ta iyi ve önemli şeyler yapıyoruz\" mesajı verilmeye çalışılmakta. Kısacası anayasa referandumu Irak halkının ihtiyaçlarından çok Bush yönetiminin -ve elbette koalisyon ortaklarının- ihtiyaçlarına karşılık gelmekte.\nNitekim seçim sonuçlarının açıklanmasındaki gecikme bu sıkıntıyı ortaya koyuyor. Irak hükümetince yapılan anayasanın kabul edildiğine dair açıklama 15 Ekim'in üzerinden tam 10 gün geçtikten sonra yapılmış olması dikkat çekici. Halbuki ABD Dış İşleri Bakanı Condoleezza Rice seçimlerin üzerinden bir gün geçtikten sonra sonucu ilan etmekte bir beis görmemişti. Rice'ın \"referandum kabulle sonuçlandı\" müjdesinden sonra sanki diller lal oldu. Yine Saddam'ın yargılanması konusunun gündeme getirilme zamanı da ilginç. Daha önce ne zaman başlayacağı gizlenmesine rağmen Saddam'ın yargılanması konusunun tam da anayasa referandumu tartışmaları sürerken birden bire gündeme getirilmesi sanki anayasa konusunu geri plana düşürmek için başvurulmuş bir manipülasyon aracı gibi gözükmekte.\nPeki bunca önem verilen referandumun sonuçları konusunda sergilenen bu ertelemeci tutumun nedeni ne olabilirdi? Ülkeyi oluşturan 18 eyaletten üçünde anayasa üçte iki çoğunlukla reddedilirse, ülke genelinde salt çoğunluk temin edilse bile anayasanın reddedilmiş sayılacağına dair hüküm sanırız seçim sonuçlarının açıklanmasındaki gecikmenin gerekçesini teşkil etti. Seçimlerden hemen sonra birbiri peşi sıra yapılan açıklamaların ardından içine girilen uzun sessizlik oldukça manidar bir durum.\nHatırlanacağı üzere seçimlerin hemen ardından tüm gözler Sünni-Arap nüfusun yoğun olduğu 4 eyalete yönelmişti. Bunlardan Selahaddin ve el-Anbar'da büyük bir çoğunlukla anayasaya \"hayır\" oyu verildiği duyuruldu. Diyala'da \"evet\" oylarının önde gittiği;\nMusul'u da içeren Ninova eyaletlerinde ise \"evet\" ve \"hayır\" oylarının birbirine yakın olduğu söylenmekteydi, ki bu anayasanın reddi için gereken orana ulaşılmadığına işaret etmekteydi. Nitekim bu açıklamalarla anayasanın kabul edilmiş sayıldığı zımnen ilan edilmiş de oldu. Ne var ki, ardından gelen uzun sessizlik, artık açıklanacak sonuçlar üzerinde \"şaibeli\" damgasının vurulmasını kesin olarak getirecekti. Nitekim 25 Ekim'de aynen bu çerçevede açıklanan sonuçlar konuyu takip eden herkesin \"acaba\" sorularıyla karşılandı.\nAnayasa referandumunda Şii ve Kürt bölgelerinde \"evet\" oylarının açık ara önde olacağı zaten tahmin ediliyordu. Sünni Araplar içinse oylama büyük tartışmaları ve tavır farklılaşmalarını beraberinde getirdi. Sünni Araplar arasında oylamaya dair \"evetçiler\", \"hayırcılar\" ve \"boykotçular\" şeklinde üç farklı tutum da kendine taraftar buldu.\nOylamadan kısa bir süre öncesine kadar \"hayır\" tavrı benimsemiş görünen Irak İslam Partisi (İhvan) son dakika pazarlıkları neticesinde Meclis seçimleri ardından hazırlanacak esas anayasada Sünni Arap topluluğun itirazlarına konu olan düzenlemelerin değiştirilmesi sözünü aldıktan sonra anayasaya evet denilmesi çağrısında bulundu. Bu tavır Sünni Araplar arasında ciddi tartışmalara yol açtı ve ihanetle suçlanan Irak İslam Partisi'ne yönelik tepkiler şiddet boyutlarına ulaştı.\nAğırlıklı kesim ise \"hayır\" çizgisindeydi. Bunlar arasında Heyet-i Ulema ve Irak Ulusal Diyalog Konseyi gibi siyasi muhalif örgütler vardı. Aynı zamanda silahlı direniş gruplarının siyasi temsilcileri gibi de hareket eden bu örgütler anayasanın kabulünün ülkeyi işgal politikaları doğrultusunda parçalanmaya götüreceği endişesinden hareketle taraftarlarından \"hayır\" oyu vermelerini istediler. Hayır cephesinde silahlı örgütler de vardı elbette. Bunlar arasında Irak İslam Ordusu; Mücahidler Ordusu; İslami Direniş Hareketi-1920 Devrimi Tugayları ve İslami Direniş Cephesi gibi 4 büyük silahlı grup dikkat çekiyordu. Aslında başta seçimlerde hile yapılacağı kanaati taşıdıkları için boykottan yana gözüken bu örgütler izleyen günlerde seçimlerde yaygın anlamda usulsüzlüklerin yaşanmayacağı kanaatini benimsediklerinden dolayı taraftarlarına seçimlere katılma ve red oyu verme çağrılarında bulundular.\nÖte yandan beklendiği üzere Zerkavi liderliğindeki el-Kaide örgütü ve Baas çizgisindeki bazı silahlı gruplar ise hiçbir biçimde seçimlere katılmama tavrını sürdürdüler. Hatta seçim sabahı Ramadi'de oy verme işleminden dönen 4 kişinin Zerkavi taraftarlarınca öldürülmesi büyük yankı uyandırdı. Anayasa referandumuna \"hayır\" oyu vermiş olan bu dört kişinin acımasızca öldürülmesi Ramadi ve çevresinde tedirginliğe neden oldu.\nSünni Araplar Anayasa referandumunda, geçtiğimiz Ocak ayında yapılan seçimlerde takındıkları tavırdan farklı bir tavır içinde oldular. Siyasi hayatın dışına itilmemek, dışında kalmamak endişesi bunda büyük ölçüde belirleyici oldu. Buna karşın Zerkavi ekibinin izlediği politika ise Sünni Arapları güç durumda bırakmaya devam ediyor. Açıkçası Kaide eylem anlayışı ve taassupkâr tutumuyla Sünnileri marjinalleştiriyor.\n1\nElbette siyasi açıdan anayasa referandumunu çok farklı boyutlarıyla tartışmak mümkün. Konuya ülkenin siyasi geleceği üzerinde söz söyleme haklarının yitirilmesi endişesinden baktıklarından Sünni Arapların daha esnek bir tutum geliştirmelerini anlamak zor değil ama bu elbette Irak İslam Partisi'nin pragmatizmini meşrulaştırmama kaydıyla yapılmalı. Çünkü gerçekten de işgalcilerin varlığını görmezden gelip, anayasa konusunu sadece kesimler arasında pay kapma yarışı olarak gören bir anlayışın sistemin kurucularıyla uzlaşarak birtakım imtiyazlar elde etme yoluna sapması asla kabul edilemez. Siyasi şartlar ve zorunluluklar sonucunda geliştirilen veya geliştirilmek zorunda kalındığı düşünülen tavırlar gerçeğin ters yüz edilmesini ya da görmezden gelinmesini getirmemelidir.\nTemel Açmaz: Meşruiyet Sorunu\nBu zaviyeden yaklaşıldığında Irak'ta halkın oyuna sunulan anayasanın içerdiği maddelerin, getirdiği düzenlemelerin tartışılmasından önce bizzat kendisinin meşruiyet yoksunu olduğunun altının çizilmesi gereklidir. Irak işgal altındaki bir ülkedir ve işgalciler burada ellerindeki silah gücüne dayanarak kendilerini ülkenin kaderini belirleme konumuna oturtmaktadırlar. Öncelikle bu yalın gerçeğin hatırdan çıkartılamaması elzemdir. Uluslar arası hukuk düzeni işgalci bir gücün işgal ettiği ülkede kalıcı biçimde ekonomik, siyasi, hukuki düzenlemeler yapmasını yasaklamaktadır. Oysa ABD'nin Irak'ta anayasa gündemiyle yapmak istediği şey tam da budur. Yapılmak istenen düzenlemenin halkın onayıyla yapılması meşruiyet sorununu ortadan kaldırmaz çünkü halkın özgür iradesi bizzat işgal olgusuyla tamamen veya kısmen kısıtlanmıştır. Sonuçta belirleyici irade halkın değil, işgalcilerin iradesidir. Nitekim anayasa taslağının hazırlanması sırasında yaşanan onca tartışmaya, gerilime ve çatışmaya karşın herkes son sözü söyleyecek kişinin ABD'nin Irak'taki elçisi, bir tür modern sömürge valisi konumundaki Zalmay Halilzad olduğunu bilmekteydi.\nÖte yandan halkın oyuna sunulan anayasa taslağı içerik açısından da ciddi sorunlar içermektedir. Baas Partisi kadrolarının istihdamından, terör mağdurlarının rehabilitasyonuna kadar bir dizi ayrıntıya ilişkin hükümler vaz eden Anayasa ne hikmetse işgal olgusuna dair en küçük bir atıf bile yapmamaktadır. Ülkede mevcut yaklaşık 150 bin işgal askerinin mevcudiyetini görmezden gelen bir anayasanın hukukilik, demokrasi ve halk iradesini yansıtma iddiaları inandırıcılıktan uzaktır.\nHalbuki Irak'ta asıl mevzu, odaklanılması gereken asıl gündem işgaldir. Bu noktada anayasa oylaması hakkında belirsizliğin sürdüğü bir ortamda Saddam'ın yargılanma sürecinin yeniden başlatılması da dikkat çekicidir. İşgalciler gerek Irak halkına yönelik olarak, gerekse de dünya kamuoyuna Irak ile ilgili olarak kendi istedikleri, yönlendirip, biçimlendirdikleri bir pencere açmaktadırlar. Bu çerçevede Saddam'ın hesap vermek üzere mahkeme önüne çıkartılması ile Irak'ta kendi statükolarını oluşturduklarına dair güçlü bir mesaj vermek istedikleri açıktır.\nSaddam'ın Yargılanması: Hangi Hukuk?\nOysa bizatihi mahkemenin yapısı bu konuda son derece başarısız olduklarının bir göstergesini sunmaktadır aynı zamanda. Belirsiz bir tarihte, yargılayanların kimlikleri gizlenerek ve abartılı koruma önlemlerinin alındığı bir mekanda gerçekleştirilmek istenen yargılama işgalcilerin gücünü değil, bilakis zayıflığını ortaya koymaktadır. Manzara Batılı muzaffer güçlerin 2. Dünya Savaşı ertesinde Nuremberg ve Tokyo'da tesis ettikleri türden bir yargılama, hesap sorma atmosferinden çok uzaktır. Sözü geçen mahkemeler bir anlamda ABD öncülüğündeki güçlerin savaş sonucunda elde ettikleri zaferin taçlandırıldığı ortamlardır. Oysa bugünkü Irak manzarası emperyalistler için hiç de öyle zafer manzarası çizmemekte, bilakis belirsizlik, kaos ve başarısızlık nişanesi olarak durmaktadır.\nIrak'ta işgalciler bir çıkmaz içine girmişlerdir. Çekilmeyi, yol açacağı zillet görüntüsünden dolayı göze alamamakta ama bir yandan da mütemadiyen yıpranmaktadırlar. İşgalin ardından kısa sürede Irak'ta tüm bölge ülkelerine de yansıtılacak bir düzen, ABD himayesinde istikrarlı ve cazip bir model üretme planları suya düşmüştür. Bugün artık Amerikalı önde gelen şahinlerin de kabul ettiği üzere Amerikan yayılmacılığı Irak'ta ağır bir darbe almıştır. Yakın dönemlerde yazdığı\nTarihin Sonu\nadlı eseriyle özü itibariyle emperyalizme karşı konulamayacağını iddia eden, ABD'nin gücünü adeta mutlaklaştıran Francis Fukuyama gibi yeni-muhafazakar kadronun teorisyenlerinden biri dahi Irak'ta başarısızlığa uğranıldığını dile getirmektedir. Irak'ın şu an için tüm dünyaya terör ihraç eden bir \"bataklığa\" dönüştüğünden yakınan Fukuyama izlediği politikalar nedeniyle Bush yönetimini kıyasıya eleştirmektedir.\n2\nİşgalcilerin Açmazı\nİşgal başarısızlığa mahkumdur. Nitekim bu inkar edilemez, görmezden gelinemez bir gerçek olarak apaçık görülmektedir. Bu gerçeği artık işgalciler dahi gizlememekte, gizlemeye çalışmamaktadırlar. Nitekim İngiliz Savunma Bakanlığı'nın yaptırdığı bir araştırmanın sonuçları Irak halkının kahir ekseriyetinin işgalcilerin derhal ülkeyi terk etmesini istediğini göstermektedir. İngiliz Savunma Bakanlığı'nın Irak'ta bir üniversiteye yaptırdığı geniş çaplı araştırma sonucunda ortaya çıkan sonuçlar işgalcileri dehşete düşürecek boyutlardadır. Direnişi eski rejimin kalıntısı bir takım güçler ile dışarıdan gelen militanların terör tutkusuyla açıklamaya çalışan işgalciler açısından anket sonuçları çarpıcıdır: Halkın yarısı işgalcilere karşı silahlı direniş gruplarınca gerçekleştirilen eylemleri benimsemekte; büyük bir bölümü işgalden sonra hayatın kötüleştiğini söylemekte, kahir ekseriyeti ise işgalin derhal sona ermesini ve işgal güçlerinin ülkeyi terk etmesini istemektedir.\n3\nKendilerine Irak halkını diktatörlükten kurtarma misyonu biçen işgalciler \"kurtardıkları\" halkın ne düşündüğünü görmek bile istememektedirler. Büyük fedakarlıklarla, kahramanlıklarla Irak'ta demokrasiyi inşa ettikleri vehmine kapılanlar, işgalci güçlerin bir an önce çekilmesinin halkın öncelikli talebi olduğu gerçeği karşısında aciz ve çaresizdirler. Irak halkının gündemi ile işgalcilerin gündemi bir türlü örtüşmemektedir. Bu yüzden de ne Ocak ayında yapılan seçimler, ne şimdi gerçekleştirilen anayasa referandumu ne de Aralık ayında yapılması planlanan Meclis seçimleri ülkenin temel gündeminin işgale son verilmesi olduğu gerçeğini örtmeye yetmemiştir, yetmez. Demokrasi gerekçesi ABD öncülüğündeki saldırgan güçlerin işgal kılıfıdır. Madem emperyalistler Irak'ta halk iradesinin yansıdığı bir düzen oturtma iddiasındalar, öyleyse seçimlerden ya da anayasadan evvel işgali referanduma götürsünler de, en azından kendi içlerinde asgari bir tutarlılığa sahip oldukları ortaya çıksın!\nDipnotlar:\n1- Gilbert Achcar, \"Sünni Oyları Üzerine\", 17 Ekim 2005, Z Net.\n2- İzzet İbrahim, \"Francis Fukuyama: Neo-con'ların kabul edilebilir yüzü mü?\"\nAl-Ahram\nWeekly, 11-17 Ağustos 2005\n3 -Zaman\nGazetesi, 24 Ekim 2005.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}