{
  "id": "ff58b436-e81d-4c03-a8a8-e82ecae47b56",
  "title": "“Tabelası Değiştirilmiş DGM”den Metin Kaplan’a Müebbet Hapis Cezası",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/tabelasi-degistirilmis-dgmden-metin-kaplana-muebbet-hapis-cezasi-4387yy.htm",
  "content": "Türkiye'de bir yandan hukuk devleti olma ve özgürlüklerin genişletilmesi yönünde hükümet çevrelerinden iddialı beyanlar sürmekte iken, yargı kurumlarının ardı ardına verdiği kararlar bu iddiaları içi boş bir söylem olmaya mahkum ediyor. Özgürlüklerin genişletilmesi adına yapılan düzenlemelerin bir kısmı ise açıkça görüntüden ibaret kalmakta.\nBunlardan biri de bir süre önce uyum yasaları doğrultusunda yapılan bir değişiklikle DGM'lerin kapatılması kararıydı. 12 Eylül cuntasının hukukun sırtına yüklediği bu kambur tam 20 yıl sonra bile hükmünü koruyor. Düzenleme tabela değişikliğinden ibaret kaldı. Gerek yargılama prosedürü, gerekse de soyut suçlamalarla sanıklar aleyhine verilen ağır mahkumiyet kararları itibariyle eski usul aynen devam etmekte. Anadolu Federe İslam Devleti davasında yasadışı örgütün liderliği ile suçlanan Metin Kaplan hakkında verilen mahkumiyet kararı bu durumun yeni bir göstergesi olmuştur. Metin Kaplan DGM'lerin kapatılmasından sonra İstanbul 14. Ağır Ceza Mahkemesi olarak ismi değiştirilen mahkemede 20 Haziran 2005 tarihinde görülen son duruşmasında müebbet hapse mahkum edilmiştir.\nKonuyla ilgili olarak bir açıklama yapan Özgür-Der Kaplan hakkında verilen mahkumiyet kararındaki garipliklere dikkat çekti. Açıklamada \"Metin Kaplan'ın Kemalist laik düzene karşı olup, İslami bir sistem kurulmasından yana olduğunu ve bunun için tebliğ yoluyla faaliyette bulunduğunu mahkeme huzurunda da ikrar ettiğini; ama kendisine yöneltilen silahlı eylemler icra eden örgüt liderliği suçlamasını ise reddettiğini, buna karşın mahkemenin kararına bakıldığında birtakım soyut suç isnatlarıyla hareket edildiğinin görüldüğü\" ifade edilmekte, \"Oysa bir insanı ömür boyu hapse mahkum etmeyi içeren bir kararın somut deliller içermesi hukuk, akıl ve vicdan açısından zorunludur.\" denilmekte.\nYargılama sırasında ortaya çıkan aykırılıklara da dikkat çekilen açıklama şöyle devam etmektedir: \"Yargılama sürecinde mahkeme ilginç tutumlar sergilemiştir. Savunmanın redd-i hakim talebi reddedilmiş; sanığa savunma yapması için verilen kısa bir aranın ardından tam 35 sayfalık karar açıklanmış; duruşmada pişmanlık göstermediği gerekçesiyle sanık ceza indiriminden yararlandırılmamıştır.\nMahkeme heyetince açıklanan kararın uzunluğu metnin daha önceden hazırlanmış olduğu kanaatini uyandırmaktadır ki, bu durumda sanıktan son savunmasının istenmesi adeta prosedür tamamlama işleminden ibaret kalmaktadır. Cumhuriyet'in ilk yıllarındaki isyanlardan Sivas olaylarına kadar pek çok konuya değinilen kararda sanığa isnat edilen suçlamalarla ilgili somut deliller görülmemektedir. Bunun yerine sanığa açıkça ideolojik bir tutumu yansıtacak şekilde Atatürk'ü ve Atatürk'ün kurduğu laik düzeni hedef alma suçlamasında bulunulmaktadır.\nMetin Kaplan zaten Kemalist düzene karşı olduğunu kabul etmektedir, mahkemenin bunu tespit etmesi anlamlı değildir. Burada önemli olan Kemalist düzene karşı olmanın suç teşkil edip etmediğidir. Eğer yargılama ideolojik önyargılar ve resmi ideoloji muhafızlığı zemininden kalkarak değil de, yasalar baz alınarak yapılıyorsa dile getirilen bu iddianın suç olmadığı açıktır. Sanığın pişmanlık göstermediği konusu ise ayrı bir garipliktir. Zaten kendisine yöneltilen silahlı eylem suçlamasını kabul etmeyen birisinin neden ve nasıl pişmanlık göstermesi gerektiği izaha muhtaçtır.\"\nÖzgür-Der'in açıklamasında yargı kararlarına duyulan güvensizliğe haklı bir gerekçe oluşturacak bir habere de dikkat çekilmekte ve adalet kavramının uğradığı büyük yıkım vurgulanmaktadır. \"Yargıtay'ın benzer dosyalardaki tutumu göz önüne alındığında Metin Kaplan dosyasının temyizde de onaylanması muhtemel görünmektedir. Bu durumda sisteme muhalefet etmenin bedeli olarak Metin Kaplan kalan ömrünü cezaevinde tamamlayacaktır. Ne ilginçtir ki, Metin Kaplan'ı ölene kadar cezaevinde tutmaya yönelik mahkeme kararının yer aldığı 21 Haziran tarihli gazetelerde bir başka adli olay dikkat çekmektedir. Gazetelerde İstanbul Nöbetçi 11. Ağır Ceza Mahkemesi'nin daha önce 10. Ağır Ceza Mahkemesi tarafından verilen tahliye kararını bozması üzerine yeniden haklarında arama kararı çıkartılan 4 kişi hakkındaki bir haber yer almaktadır.\n10. Ağır Ceza Mahkemesi'nin bir süre önce 4 mahkumu yattıkları süreyi dikkate alarak ve yeni TCK'da lehlerine olabilecek hükümlerden yararlanabilecekleri ihtimali olduğu gerekçesiyle tahliye ettiğini öğreniyoruz. Peki acaba, yattıkları süre dikkate alınarak tahliye edilen bu kişiler ne suç işlemişler ve hangi cezayı almışlardır? Bu 4 kişi 1998 yılında Ümraniye'de kaçırdıkları anaokulu öğretmeni Serpil Yeşilyurt'u tecavüz edip öldürmek ve annesi Hanım Yeşilyurt'u yaralamak suçlarından yargılanıp biri 61 yıl, biri 78 yıl, ikisi ise 75'er yıl hapis cezalarına çarptırılan dört hükümlüdür. Ve tahliye edilmişlerdir!\nSon söz olarak bir kere daha ifade etmek isteriz ki, Türkiye'de bir dizi sosyal-siyasi nedenlerle ve en başta da yargı mekanizmasının işleyişi yüzünden adalet kanamaya devam etmektedir.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}