{
  "id": "a9b44ea7-2dd8-4895-a430-e3a490319577",
  "title": "ABD’nin İmparatorluk Düşü: “IV. Dünya Savaşı”",
  "author": "Sevde Aslan",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/abdnin-imparatorluk-dusu-iv-dunya-savasi-4426yy.htm",
  "content": "Geçtiğimiz günlerde yayınlanan \"IV. Dünya Savaşı ve Ortadoğu\" isimli kitap ABD'nin yeni savaş stratejisini IV. Dünya Savaşı tanımından hareketle ele alıyor. Alptekin Dursunoğlu'nun kaleme aldığı kitap Anka Yayınları tarafından yayınlandı. Dursunoğlu, kitabında, Soğuk Savaş sonrası dönem ve 11 Eylül'le birlikte yeniden şekillenen ABD'nin tek taraflı savaş politikaları, değişen dünya düzeni ve ABD'nin AB, Japonya, Çin gibi ekonomik planda rakip haline gelebilecek güçlere hakimiyetini kaptırmamaya yönelik oluşturduğu stratejileri üzerinde tahliller yapmış ve ABD'nin Ortadoğu üzerindeki 11 Eylül sonrası savaşçı politikaları ile ilgili olarak yerinde değerlendirmelerde bulunmuştur.\nYeni muhafazakarların etkili isimlerinden Michael Ledeen ve CIA eski başkanı James Woolsey 11 Eylül sonrası yaşanan süreci \"IV. Dünya Savaşı\" kavramıyla ifade etmişlerdir. Woolsey, 21 Mayıs 2003 yılında California Üniversitesi'nde yaptığı konuşmasında ABD'nin 22 ülke ile savaş halinde olduğunu belirtmiştir. Bu ülkelerin -Kuzey Kore istisna edilecek olursa- tümü İslam ülkeleridir. Woolsey, IV. Dünya Savaşı'nın hedeflerini \"Siyasal İslam'ın bütünüyle ortadan kaldırılması, İslam dünyasındaki rejimlerin değiştirilmesi ve İslam ülkelerinin sınırlarının değiştirilmesi\" şeklinde ortaya koyuyor. Bu durumda 11 Eylül'den sonra önce Afganistan, ardından Irak'a yönelik askeri müdahale IV. Dünya Savaşı'nın ilk cepheleri olmaktaydı. 11 Eylül'den sonra bu savaş sürecini yaşadığımıza göre, savaş sonrasında yeni bir dünya sisteminin gündeme gelmesi kaçınılmaz olmalıydı.\nDursunoğlu, kitaptaki tahlillerinde dünyanın 21. yüzyılın hemen başında içine girdiği savaş atmosferini, elinde çekiç bulunduran ABD'nin 20. yüzyıl Soğuk Savaş döneminde çift kutuplu bir dengeye dayalı olarak kurulan dünya sistemini değiştirme iradesinin tezahürü olarak okuyor. Ayrıca \"demokratikleştirme\", \"özgürleştirme\", \"dünyanın güvenliği için terörle mücadele\", \"şer eksenli rejimler\", \"önleyici vuruş\" gibi 11 Eylül sonrası konjonktürde sık sık gündemimize giren kavramların hangi zihinsel arka plana dayandığını irdeliyor. \"IV. Dünya Savaşı'nın hedefleri, kim ve hangi amaca yönelik ortaya konuyor?\" gibi sorularla ilgili de belirlemelerde bulunuyor.\n21. yüzyılda ABD Ulusal Güvenliği başlıklı uygulama önerisi planı, resmi bir ABD planı olması bakımından dikkate değer olmalıdır. Rapora göre ABD'yi ve ulusal güvenliğini tehdit eden unsurlar kitle imha silahları, ABD'nin varlığına karşı verilen ideolojik mücadeleler ve \"karşıt ülke\" diye tanımlanarak Amerikan üstünlüğünü kabule yanaşmayan, ekonomik anlamda ileriye doğru açılımlar yapan ülke ve örgütlenmeler şeklinde sıralanmıştır. Ayrıca ABD'nin bu olgularla nasıl bir mücadeleye girmesi gerektiğine ilişkin planlara yer verilmiştir. Dikkat çekicidir ki, planda köktendincilik, etnik bölgesel çatışmalar ve uluslararası terörizm Soğuk Savaş sonrası yeni küresel tehditler olarak ortaya konmuştur. Bu kavramlar ise Ortadoğu, Balkanlar ve Kafkaslara işaret etmekteydi. Dursunoğlu, ABD'nin küresel ölçekte tehdit olarak dünyaya dayattığı bu olguları küresel bir sorun olmaktan öte tamamen bölgesel nitelikli sorunlar olarak izah etmiştir.\nYeni savaş \"medeniyetler çatışması\" tezi bağlamında gündeme geldiğine göre Batı medeniyetinin temelini oluşturan modernite ile İslam'ın evren tasavvurları gündeme gelmekteydi. Bu çerçevede kitapta, modernite ve din tarafından öngörülen bilgi-evren tasavvurları tartışılmıştır. İnsan ve hakikat algılarıyla dindar ve seküler bilinç arasındaki ayrıma vurgu yapılmış ve IV. Dünya Savaşı'yla beraber ABD'nin kültürel düzlemde açtığı psikolojik savaş, dayatmacı hayat tasavvuru genel hatlarıyla işlenmiştir. Savaşın ileri hatları olarak tanımlanan Filistin, Irak ve İran özelinde değerlendirmelerde bulunulmuş ve son olarak da Türkiye'nin Soğuk Savaş'taki konumu tartışılmıştır.\nİslam'ın bir anda küresel ölçekli bir tehdit olarak gösterilmesi, siyasal İslam'ın bir anlamda terörle eşleştirilmesi, ABD'nin başına buyruk siyasi manevraları insanların zihninde bir bulanıklık yaratmaktadır. Her sakallı terörist, siyasi talepleri olan her Müslüman fundamentalist olarak yaftalanmaktadır. Bu bağlamda Dursunoğlu'nun kitabı, ABD'nin İslam ülkelerine açtığı savaşın asıl amaçlarına, zihinlere dayatılan algıların arka planına dikkat çekmesi açısından yerinde bir çalışma olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}