{
  "id": "62d7be19-d024-497e-b278-97e1c716fef2",
  "title": "Mezalim ve Soykırım Bağlamında “Ermeni Sorunu”",
  "author": "Bülent Şahin Erdeğer",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/mezalim-ve-soykirim-baglaminda-ermeni-sorunu-4342yy.htm",
  "content": "Giriş\nTarih insanoğlunun vahyin rehberliğinden yüz çevirmesinin beraberinde ortaya çıkan sorunların ne denli acı sonuçlara varabileceğini göstermektedir. Tevhid ve adalet eksenli olmayan her fikriyat insanlık için hüsran doğuran eylemler olarak geri dönmektedir. \"Ulus\" kurgusu uğruna son iki yüzyılda üretilen cahili kan davaları da bu hüsran akışının en önemli örneklerindendir. Özellikle yaşadığımız coğrafyada kitlelerin kaosa sürüklenmesine ve bilinçsiz yığınlar olarak kullanılmasına yönelik sistemli bir program olan ulusçuluk farklı renkleri ve tonlarıyla zulmün en bildik aracı konumundadır. Osmanlı devletinin çökertilmesi ve sonucunda gelişen modern çözücü düşüncelerin bayrağı olan Türk ulusalcılığı diğer azınlık ulusalcılıklarıyla el ele verip bu coğrafyanın insanını kan ve gözyaşına mahkum etmeye devam etmektedir.\nİttihad ve Terakki ve Alman Emperyalizminin Doğuya İlerleme Politikaları\nYaklaşık yüz yıl önce II. Abdülhamid'e karşı olan düşmanlıkları bütün Osmanlı muhalefetini birleştirmişti. Cenevre'de sürgünde bulunan Genç Osmanlılar'da bu durumu net şekilde görmekteyiz. Genç Türk hareketi bir askeri ihtilalle 1908'de iktidara geldiğinde, insanlar özgürlükçü, çoğulcu ve demokratik bir Osmanlı döneminin başladığına inanmaktaydılar. Fakat çok değil 5 sene sonra, yani 1913'te, İttihat ve Terakki merkez üyeleri tarafından yürütülen, özgürlük karşıtı bir parti diktatörlüğü kuruldu. Enver, Talat, Cemal, Dr. Nazım, Dr. Çerkez Reşid ve diğerleri hepsi o zamanki emperyalist Avrupa'nın en kötü ideolojilerini, yani sosyal Darwinizmi, materyalizmi ve ırkçılığı benimsediler. Milliyetçi pozitivizm askeri ve bürokratik elitlerde dinin yerini aldı; şiddet ve zorlama ile kendi uluslarını yükseltmeyi amaçladılar. Başka dini ve etnik gruplarla beraber yaşayabilmek yerine, onları boyunduruk altına almak, kovmak ya da yok etmek sosyal Darwinizm doktrinidir.\n1\nEnver, Cemal, Talat üçlüsünün askeri diktatörlüğü eski Osmanlı ricali değildir. Yeni bir elittir bu. Bunlar çok ihtiraslı ve çok yırtıcıdır. Pozitivist, köksüz, sadece eğitim ve ordu sayesinde yükselmişlerdir. Bunlar şiddet içinde yaşarlar. Bu şiddet, Düvel-i Muazzama'nın ve Balkanlar'daki ayaklanmaların kendilerine telkin ettiği bir şiddettir ve bunun sonucunda son derece milliyetçi kesilmişlerdir. İmparatorluğu ayakta tutmak için can havliyle savaşmaktadırlar. 19. yüzyılın ikinci yarısı ve 20. yüzyıl başı, Avrupa'da sertleşen \"öl ya da öldür\" türü yırtıcı sosyal Darwinist milliyetçilikler çağıdır.\n2\nSosyal Darwinizm'in doğadaki hayvani yaşam mücadelesinin insanlar arasında da geçerli olduğu önyargısı modern orman kanunu olarak tanımlanabilir. 1914'ten günümüze kadar yaşayan laik ve ulus temelli Türkçü faşizminden sonra aynı felsefî temelden yola çıkarak insanlığa kan kusturan başka bir faşizm de 1945'te son bulan Nazizm'dir.\nÇalışmamızın konusu son dönemin en büyük kan davalarından biri olan Türk-Ermeni sorunuyla başlayıp Anadolu'daki diğer kavimler ve ulusalcı politikaların bölgede ürettiği zulümler olacaktır. Konunun işlenme zorlukları bulunmaktadır. Bu zorlukların en önemlisi TC resmi ideolojisinin tarih ve tarihi malzemeler üzerinde uyguladığı sansür ve yaptığı ağır tahribattır. Resmi tarih tezleri, tarihi anlamak için değil bir rejimin suçlarını ört bas etmek, rejimin çıkarlarına meşruiyet kazandırmak, en önemlisi de kendi varlığını anlamlı kıldıran hayali bir geçmiş yaratmak için üretilen ahlak-dışı tasarımlardır. Buna resmî Türk tarih tezi çarpıtmalarını\n3\nörnek verebiliriz. Yunan ve Ermeni resmî tarih tezlerinin kendi kurgusal dayatmaları eklenince kavimler hazinesi Anadolu'nun karmaşık yapısı daha da anlaşılması güç bir coğrafya halini almaktadır.\nTarihsel durum Suavi Aydın'ın tanımlamasıyla şöyle ifade edilebilir: \"Şu halde ulusal devletleşme sürecinin tek kültür yönünde gerdiği kültürler/cemaatler/kimlikler arası ilişkiler, bu yeni sürece uyum sağlamaya çalışan mekanizmalar içinde gevşemekte; bu sürece direnen mekanizmalar içinde ise etnik çatışmalar, etnik temizlikler, kendisini tayin edilmiş \"ulusal/tek kültürlü\" sınırlar içinde \"ayrı\" tanımlayan halkların özerklik ya da bağımsızlık mücadeleleri veya mikro milliyetçilikler ortaya çıkmaktadır.\"\n4\n\"Millet\" merkezli Osmanlı yapısının \"ulus\" merkezli yeni bir tanımlamayla dönüşüm süreci İttihat ve Terakki Cemiyeti kanalıyla kurumlaşan Türkçülük akımının itici gücüyle hız kazanmıştır. Türkçülüğün diğer kavimleri Türkmen kavminin \"Türk Ulusu\" olması uğruna yok edilmesi stratejisi beraberinde aynı yıkıcı ideale başka kavimlerin de sarılmasını getirmiştir. İttihat ve Terakki'nin teorisinde açıkça \"asimilasyon\" bulunmaktadır. Akçura şöyle der: \"... Din (İslam) birliği olan, aslen Türk olmayıp bir ölçüde Türkleşmiş olanlar Türklere daha fazla asimile olacaklar ve hatta kendilerini asla bu şekilde tanımlamayanlar bile Türk haline gelebilecekler.\"\n5\nBenzer bir eritmeci anlayışı başka bir İttihat ve Terakki (İT) teorisyeni olan Hüseyin Cahit (Yalçın) Kasım 1908'de şöyle yazıyordu: \"Gayrimüslimler ve Müslümanlar hukuk konusunda şöyle diyebilirler: 'Bu devlet Grek devleti mi, Ermeni devleti mi, yoksa Bulgar devleti mi?' Hayır, bu devlet bir Türk devleti olacaktır. Hepsini Osmanlı ismi altında birleştireceğiz. Ancak devletin biçimi, Türk ulusunun özel yararını dışarıda bırakacak şekilde bir değişikliğe asla uğramayacaktır.\" Turancı söylemi Osmanlı tebaası içinde bulunan Türkmen olmayan unsurları önce Hıristiyan olanlarından başlayıp sonra Müslüman olanlarıyla asimile etmek, ortadan kaldırmak hedeflerini güdüyordu. İT iktidarı Alman emperyalizmiyle beraber hareket etme ve saldırganlık stratejisi yürütme politikası güderek bir anlamda \"yurtta savaş cihanda savaş\" siyaseti izliyordu. İşte bu saldırgan çizgi sebebiyle Osmanlı I. Dünya Savaşı'nın içerisine saldırgan taraf olarak girmişti. Hukuken Rusya'ya savaş açan taraf olarak bölgede yaşanan olayların da müsebbibi durumdaydı. Dolayısıyla 1914-1918 yılları arasında Anadolu'da yaşanan çetelerin işledikleri karşılıklı savaş suçları (Ermenilerin katledilmesi ve Ermeni ulusalcılarının Müslüman ahaliye karşı yaptıkları katliamlar) hukuken Rusya'ya saldıran İT Turancılığının sonucudur.\nİttihat ve Terakki'nin Temelleri: Komitacılık, Yahudi Burjuvazisi, Pozitivizm\nSelanik'te oldukça güçlü bir ticaret burjuvazisi yetişmişti. Selanikli dönmeler (Sabetay Teşkilatı) kültür seviyeleri, yabancı dil bilmeleri, kurdukları basım evleri, gazeteleri, kulüpleri, özel okulları ile bir ticaret burjuvazisi olarak sivrilmişlerdi. Sabetaycılar ve Museviler, Jön Türk hareketini desteklemekteydiler. Bir rejim değişikliğinin, onlara, Rum ve Ermeni işadamlarının İstanbul'daki tekel durumunu yıkmaya fırsat vereceğini ummaktaydılar. Bu yükselen ticaret burjuvazisi, çıkarları gereği, daha çok merkez devletlerine, Almanya ve Avusturya'ya yakındı. İngiliz ve Fransızlar, Türkiye ile olan ekonomik ilişkilerinde genellikle Rum ve Ermenilere yaslanıyorlardı. Türkiye ile ekonomik ilişkileri hızla gelişen Almanlar ise daha çok Yahudi ve Müslüman burjuvaziye dayanma eğilimi gösteriyorlardı. Mason dernekleri aracılığıyla, İttihat ve Terakki'nin ileri gelenleri ve Selanik burjuvazisi arasında ilişkiler kurulmuştu. İşte böyle bir politik ortam ve toplumsal ilişkiler çerçevesinde, 1908 Hareketi gerçekleşmiştir.\nHareket yalnızca bir subay ve aydın hareketi olarak kalmamakta, ekonomik hayatta paşalar ile Rum ve Ermeni zenginlerinin kurdukları tekeli yıkmaya azimli bir ticaret burjuvazisi tarafından desteklenerek bir toplumsal temele oturmaktaydı.\n6\n31 Mart'ta Selanik'ten İstanbul'a yürüyen Hareket Ordusu'nun 3. Kolordu Komutanı Hüseyin Hüsnü Paşa'dır. Masonların kendilerinin verdiği ünlü mason listesinde de bu ismi görmekteyiz.\n7\nHareket Ordusu'nun Kolağası da Mustafa Kemal'dir. Alman yanlısı İTC içindeki Yahudi ve Sabetaycı unsurların başat unsur olması nedeniyle, Ermeni soykırımı ile gerek Yahudilerle Ermenilerin tarihsel düşmanlığı gerekse de \"Türk\" burjuvazi yaratma çabasıyla, sorun çıkaran Ermeniler ile topyekun bir hesaba girişti. Devir cumhuriyet devriydi. Burjuvaziye mal satması için; bir devlet (cumhuriyet), bir ideoloji ulusçuluk, bir ulus (Türkler), bir milli pazar (Anadolu) gerekiyordu ve bu da oldu. İTC gerek yöneticileri gerekse de ideologları açısından önce Sabetaycı sonra da Yahudi kimliğin ağır bastığı bir yapıydı ve Yahudilerin o dönemde bir devlete, ülkeye ihtiyacı vardı.\n8\nErmeni trajedisi sebebiyle mahkum olan komitacılar daha sonra Mustafa Kemal'in önderliğinde gizli Karakol Teşkilatı çatısı altında örgütlendiler.\n9\nKarakol Teşkilatı İttihatçı komitacıların \"milli mücadele\" sürecindeki devamıydı. Karakol Teşkilatı içindeki Enverci ve M. Kemalci kanatlar 1923'e kadar egemenlik mücadelelerini sürdürdüler ancak etkin olan M. Kemal önderliği olmuş, tehcir kadrosu Cumhuriyetin kurucu kadrosuna dönüşmüştü. Tarihte ilginç bir nokta ise o dönemdeki Kuvay-ı Milliye'nin daha çok Enver Paşa kadrosu kontrolünde olduğudur.\n10\nİstanbul'da yaşayan Yahudilerin bu sıkıntılı günlerde Türkçü davasının başarıya ulaşması için gösterdikleri çabaların bir boyutu da, Milli Hükümete istihbarat ve silah-malzeme sağlamak alanlarında belirginleşmiştir. Davaya özellikle istihbarat sağlayarak hizmet edenlerin başında Avram Galanti gelmektedir. Çetin Yetkin, şu bilgileri paylaşır okuyucularıyla: \"Ayrıca belirtelim ki, babasının da aynı tür eylemler içinde olduğuna ilişkin dağınık bilgiler edindiğimiz iş adamı Üzeyir Garih'e başvurarak bu konuda bir bilgisi bulunup bulunmadığını sorduğumuzda, kendisinden babasının 1919 yılından başlayarak Anadolu'ya adam kaçırma ve istihbarat sağlama işinde Miralay Behiç Bey (Ertekin -daha sonra Viyana ve Paris Büyükelçisi) ile birlikte çalıştığını, ilişkili olduğu bir başka kişinin de Kara Kemal olduğunu öğrenmiş bulunuyoruz.\"\n11\nAyrıca İTC kadrolarının Balkan savaşlarından elde edilen bir tecrübe olarak Arnavut milisleriyle birlikte çeteci örgütlenmeyi model aldıklarını bilmekteyiz.\n12\nBöylesi bir toplumsal zeminden gelen İTC diktatörlüğünün Alman emperyalizminin ileri karakolu olma işlevinden fazla da bir görevi yoktu. Turan hayaliyle Almanya'nın Rusya'ya karşı bir cephesi olmayı kabullenen İTC yönetimi bu sahte özgüvenle Doğu Anadolu'da Osmanlı ordusunu hezimetlere sürüklüyordu. Teşkilat-ı Mahsusa'nın da Sarıkamış harekatında özel operasyonlar için harekata geçirildiğine ve bundan böyle ırkçı-Turancı İTC politikasının vurucu gücü olarak önemli bir yer tuttuğuna tanık olmaktayız. Harekât başlar başlamaz İttihat-Terakki'nin önde gelen isimlerinden ve Teşkilat-ı Mahsusa'nın siyasi şeflerinden Dr. Bahattin Şakir'e çeteler oluşturarak Kafkasya'ya girmesi için asker tahsis edilmişti. Kafkas cephesinde yapılacak kontr-gerilla harekatını Bahattin Şakir'in yanı sıra Bâb-ı Âli baskınının ünlü silahşörü Yakup Cemil ve Alman subaylardan Lange örgütlemekteydi. Çete faaliyetlerinin organizesi için İstanbul'dan Erzurum'a gelen Bahattin Şakir öyle coşkuludur ki, gelirken yol kavşaklarına \"Turan'a buradan gidilir\" yazılı levhalar koydurmuştur. Doğu cephesindeki bu büyük bozgun hem Almanya, hem İTC yönetimindeki Osmanlı için büyük bir darbe olmuştur. Sarıkamış bozgunu, Turan yolundaki parlak hayallerin de sonu anlamına geliyordu.\n13\nEnver Paşa acımasızlığıyla Sarıkamış'ta binlerce askeri ölüme sürüklerken bu beceriksizliğini İstanbul'a Sarıkamış zaferi(!)ni anlatan yalan haberleriyle telgraf çekerek ört bas etmeye çalışıyordu.\n14\nAlman ordusu Osmanlı ordusuyla üst düzey kademelerde iç içe geçmişti. Liman von Sanders 1914 Ocakı'nda Osmanlı ordusunun genel müfettişliğine atandı. Albay Bronsart von Schellendorf Osmanlı Genelkurmay Başkanı'ydı ve aynı zamanda Osmanlı Silahlı Kuvvetleri Başkomutan Yardımcısı'ydı. Böylece Harbiye Nazırı ve ordunun başkomutanı olan Enver Paşa'ya en yakın olan Alman'dı. 1914 Aralık ayında General Von der Goltz, özel bir askeri heyetle İstanbul'a geldi ve Padişah'a askeri danışmanlık yapmaya başladı. Von der Goltz daha sonra Mezopotamya'daki ordunun başına geçti. Bavyeralı Kurmay Albay Kress Von Kressenstein Mısır'a saldıran (Ocak 1915) birliklerin başındaydı ve 1917'den itibaren Mezopotamya'daki ordunun komutasını eline aldı. Amiral Von Usedom tahkim edilen İstanbul ve Çanakkale boğazlarının savunmasını üstlenmişti. Açıkça görüldüğü gibi, Alman subayları her tarafta anahtar pozisyonları ellerine geçirmişlerdi. Hıristiyanların katledilmesine dair İstanbul'dan verilmiş bir emrin olduğuna dair bir belge bulunmamaktadır. Almanların, katliamlara sessiz kalmalarının ötesinde, bizzat böyle bir emrin, Almanlar tarafından verildiği ve katliamların Almanlar tarafından gizli bir şekilde yönetildiğine dair iddialar da bulunmaktadır. Doğrudan Alman emperyalizminin kontrolünde bir soykırım yürütülmese de, suçun Almanya'nın gölgesinde işlendiği kesindir. İstanbul işgal edildiğinde kentten kaçan Enver, Cemal ve Talat paşaların yanı sıra, Liman von Sanders de kaçmıştır. Bir gazete bunun nedenini katliamlardan sorumlu olması olarak açıklar. Osmanlı arşivlerinde ise Liman von Sanders'in tehcir organizasyonu için görevlendirildiği belirtilmektedir. Bu görevlendirmenin sebebi tam da İT-Alman ittifakının batıya doğru değil Kafkasya ve Orta Asya'daki Türk-Müslüman topluluklarıyla buluşarak doğuya doğru genişleme stratejisinde aranmalıdır. Bu nedenle de Doğu Anadolu'nun Ermenisizleştirilmesi, cephe koşullarında aniden ortaya çıkan gelişmelere bağlı kendiliğinden bir tepki değildir. Zorunlu göç ettirme kararı gerekçesinin Rusya'ya karşı açılan cephede, Turan'a giden yolun, Ermeni kavminden ve gayrimüslim halklardan arındırılması olduğu açıktır. Sarıkamış bozgunu, bu kararı hızlandıran olaylardan biridir. İttihatçı maceranın faturasını Anadolu'da yaşayan (masum) gayrimüslim Ermeni, Asurî ve müslim Türkmen/Kürt insanları ödemek zorunda kalmışlardır. Ulus devletin inşâsı yolunda verilen kurbanlar kan ve göz yaşıyla beslenen bir kurgunun zorla doğrulanması ve yaşatılması için verilmişlerdir. Tek dil, tek ulus ve tek bayrak gibi tek tipçi bir yapıya sahip olan ulus devletin, Osmanlı millet yapısındaki farklılıkların zenginliğinin yerine oturtulmaya çalışılmasının bir ifadesidir aynı zamanda yaşananlar. Rusya ile hiçbir teması olmayan savaş hatlarından yüzlerce km. uzakta (örneğin Edirne'de, Eskişehir'de) kendi halinde yaşayan binlerce Ermeni'nin savaş alanının içine doğru sürgün edilmesi geleceğini sağlama alan bir uluslaşmanın eseridir. Taner Akçam'ın ifadesiyle 1915 olayları \"Türkleşme\" ve \"homojenleşme\" yolundaki en önemli adımdır. Cumhuriyetin kuruluşunun ön koşulları bu kırım sayesinde yaratılmıştır. Dönemin önderleri bunu açıkça dile getirmekten çekinmemişlerdir. Cumhuriyetin ilk meclisinde, vatanı kurtarmak amacıyla kendilerine \"katil\" denilmesini bile göze aldıklarına dair yollu konuşmalar yapılır. \"Tehcir meselesi, biliyorsunuz ki, dünyayı velveleye veren ve hepimizi katil telakki ettiren bir vaka idi. Bu yapılmazdan evvel alemi nasraniyetin bunu hazmetmeyeceği ve bunun bütün gayz ve kinini bize tevcih edeceklerini biliyorduk. Neden katillik unvanını nefsimize izafe ettik? Neden o kadar azim, müşkül bir dava içine girdik? Sırf canımızdan daha aziz ve daha mukaddes bildiğimiz vatanımızın istikbalini tahtı emniyete almak için yapılmış şeylerdir.\"\n15\nTehcir: Bir Soykırım Yöntemi\nSoykırımın illa Hitler'in yaptığı gibi özel kamplarda yapılmasına gerek yoktur. İddia edilen bahanelerle ilgisi olmayan yüzbinlerce insanı öleceklerini bile bile yollara çıkartıp kasten hastalıklara, hava koşullarına kırdırtmak bütün bunların üstüne de yollarda özel tutulmuş görevlilerce erkeklerini öldürmek, kadınlarını kaçırıp tecavüz etmek de İTC usulü bir soykırımdır... Tarihçi Akçam daha sonra şu tespitlerde bulunmaktadır: \"Ermeni tehciri ve soykırımına ilişkin Amerikan, İngiliz, Alman, Avusturya arşivleri binlerce belge ile doludur. Bu belgeler birbiri ile ve Osmanlı arşivlerindeki belgelerle büyük uyum içindedirler. Ve amacın basit bir sürgün değil, imha olduğu yolunda ayrıntılı bilgiler içerirler. İT Partisi Merkez Umumisi tutanakları, Teşkilat-ı Mahsusa belgeleri, Harbiye ve Dahiliye nezaretlerinin bazı evrakları ise yok edilmişlerdir. Bunu, 1919-21 yılları arasında İstanbul'da görülen davalarda sanıklar söylemiştir. Paris barış görüşmelerinden olumlu sonuç almak ümidiyle, İstanbul ve Ankara hükümetleri arasında 1919 Ekim ayında Amasya'da yapılan protokolde de ifade edildiği gibi, 1915 suçlularının yargılanması \"siyaseten elzem\" görülüyordu. İstanbul'da bu dönemde 38 dolayında dava görüldü. Bu davalarda onlarca belge, sanık ifadesi vb. yer aldı. Davalarda sanıkların büyük bir kısmı Türk şahitlerin ifadelerine göre cezalandırıldılar. 3. Ordu Komutanı Vehip Paşa, Trabzon Garnizon Komutanı Avni Paşa, Halep Valisi Celal bunlardan sadece bazı isimlerdir. Burada uzun uzun bu belgelerden alıntılar yapmak istemiyorum, ama Bahattin Şakir'e ait, \"Sizin oradakileri kestiniz mi yoksa başka yere mi yolladınız?\" türünden birçok belge İstanbul duruşmalarında okundu. Birçok devlet görevlisi bu duruşmalarda, Ermenileri imha için İstanbul'dan kendilerine emir geldiğini sözlü ve yazılı ifadelerde dile getirdiler. Yozgat Mutassarıfı Celal örneğinde olduğu gibi, şahitler ve hatta sanıklar -Yozgat davasında idam edilen Boğazlıyan Kaymakamı Kemal, Bayburt davasında idam edilen Nusret- kendilerine böyle emirlerin merkezden geldiğini söylerler. Bu emirlere uymadıkları için devlet görevlileri görevlerinden alındı veya öldürüldüler. III. Ordu Komutanı Vehip Paşa verdiği yazılı ifadesinde, gizli tehcir emri yanı sıra, bölgedeki öldürme işlerinin doğrudan Bahattin Şakir tarafından organize edildiğini söyledi. 1918 Kasım ayında Hükümet üyesi Reşit Akif Paşa Meclis kürsüsünden, Dahiliye Nezaretinin (İç İşleri Bakanlığı) bölgelere gizli bir emir gönderdiğini ve bu emirle birlikte parti sekreterlerinin ölüm emirlerini bölgelere taşıdığını açıkladı. Tüm arşivlerdeki bilgiler, Osmanlı mahkemeleri tutanakları ve görgü tanıklarının anlattıkları tüm bölgelerdeki uygulamaların aynı resme uygun olarak yapıldığını gösterir. Önce, sürgünler, genel kural olarak insanlara birkaç saat zaman tanınarak yapıldı. Yıkadıkları çamaşırları kurutamadan ve ıslak elbiselerini değiştirmeden yola çıkarılanlar bile vardır. Siz bir halkı sadece \"tehcir\" amacıyla harekete geçireceksiniz ve yanlarına hiçbir şey almalarına müsaade etmeyeceksiniz. Tuhaf bir durumdur bu. Daha sonra erkekler kadınlardan ayrılır, elleri bağlanır ve belli yere gelindiğinde toplu olarak öldürülürler, sonra genellikle kadın, çocuk ve yaşlılardan oluşan konvoylara yol boyunca saldırılar düzenlenir. Gerek yolda gerek varış yerlerinde hükümet hiçbir biçimde yardım etmez ve yardım etmek isteyenleri görevlerinden alır. (Hüseyin Kazım Kadri ve Çerkez Hasan vb. örnektirler) Tüm anı, belge, hatıra vb. bu tabloda fazla bir değişiklik yaptırmaz. Bir örnek ile konuyu kapatmak istiyorum: 30 Mayıs ve 5 Haziran 1915 tarihli Bakanlar Kurulu kararlarında, göçe tabi tutulan Ermenilerin, mallarının dökümünün yapılacağı ve zararlarının tanzim edileceği yazılıdır. Yani, yasaya göre Ermenilere gittikleri yerlerde, bıraktıkları malların değeri kadar karşılık verilecektir. Bu konuda Dahiliye Nezareti (İçişleri Bakanlığı) tarafından bir komisyon kurulur. Komisyon köy köy malların dökümünü çıkartır. Bu konuda yüzlerce yazışma vardır. Yani devletin, köy köy döküm çıkartmada hiç bir sorunu yoktur. Hatta, bu malları zimmetine geçirenlere karşı açılmış davalar bile vardır. Ama çok ilginçtir. Tek bir Ermeni'ye bile yerleşme ve malının karşılığının verilmesine ilişkin tek bir belge bile yoktur. Ermenilerin boşalttığı köylere ise aynı süre zarfında 700.000 üzerinde Müslüman yerleştirilir. Yani, devletle, tehcirle aynı anda başlayan yoğun bir yerleştirme işi de yapar ve bu iş büyük bir sorun olmadan başarıyla halledilir. Bunlara ilişkin de belgeler vardır. Ama dediğim gibi, tüm Ermeni mallarının dökümünü çıkartan, çalanı yargılayan, buralara 700.000 Müslüman yerleştiren devlet, nedense tek bir Ermeni'yi bile yerleştirmeyi başaramıyor.\"\n16\nTehcir yoluyla malları yağmalanan, yollarda hastalık ve soğuktan kırılan, çöllerde perişan olan yüzbinlerce insan sistematik olarak yol kesmelerle ortadan kaldırılmışlardır. Tehcir sebebiyle Ermeni aydınlarının bir çoğu da \"temizlenmiştir\".\n17\nTehcirin en önemli etkilerinden biri de karşı milliyetçi öfkeyi tetiklemiş olmasında yatmaktadır.\n\"Biz\" ve \"Öteki\"ler Kimler?\nElbette tarihte Ermeni ulusalcılığının ürettiği bir dizi savaş suçu da mevcuttur. Bu savaş suçlarının mezalim olarak tanımlanması da gayet yerinde bir tespittir. Rusya ordusunun öncü birlikleri olarak Doğu Anadolu'ya sürülen ve genellikle Rusya Ermenistan'ı uyruklu \"Fedayi\"\n18\ngrupları bugün halen Müslüman kesimin belleğinden silinmeyen insanlık dışı eylemlere imzalar atmışlardır.\n19\nFedayilerin bölgedeki özellikle Kürt Müslümanlara olan öfkesini II. Abdülhamid döneminde başlatılan ilk Ermeni katliamlarında Kürt aşiretlerinin Hamidiye alaylarında aktif görev almalarının intikamı olarak görebiliriz.\n20\nAncak bu zulmün başka bir zulmü ört bas etmek, hatta haklı göstermek için Türk ulusalcıları tarafından kullanıldığını da belirtmemiz gerekir. \"Ermeni sorunu\" etrafında gelişen tezler ve anti-tezlerin zaman ve faillerden bağımsızlaştırılarak Ermeniler-Türkler gibi bir saflaşmayla değerlendirilemeyeceği ortadadır. Gerek çağdaş hukukun gerek de İslam hukukunun asli prensiplerinden biri de suçun şahsiliğidir. Ortada bir soykırım ya da mezalim var ise bu suçun faili topyekun bir kavme mal edilemez. Suçu işleyen kişi ya da kurumlardır.\n21\nAslında bu mâl etme, ulus kimliğin \"biz\" bilincini ikame etmeye yaramaktadır. \"Biz Türkler Ermenileri katletmedik.\" cümlesini kurmamızı isteyenler biz bilincini inşa eden kimliği \"Türklük\"le tanımlayanlardır. Aynı hayali cemaat tasarımı Ermeni ulusalcılığı için de geçerlidir. Bu sefer de ulus kimlik tasarımındaki terbiye edici cümle şöyle kurdurulur: \"Biz Ermenileri o Türkler katletti, o halde Türkler suçludur\" Oysa gerçek, ulusalcıların kurdurttukları böylesi cümlelerle değil şöyle bir ifadeyle dile getirilebilir: \"İttihat ve Terakki yönetimi 1915'te yaşayan Anadolu Ermenilerine tehcir ve soykırım uygulamıştır/Ermeni ulusalcısı bazı gruplar bölgedeki Müslümanlara kırım uygulamıştır.\" Bu adil tutumu gösterebildiğimizde herhangi bir kampın kan davacısı değil sağlıklı düşünebilen adil bireyler olabiliriz. Bahsini ettiğimiz tavrı o dönemde gösteren şahıslar da olmuştur. Örnek olarak dönemin yüzbaşısı Ahmet Refik Altınay gösterilebilir. Altınay 1919'da yazdığı \"İki Komite İki Kıtal\" başlıklı anılarında İTC'nin emrindeki komitelerinin uyguladığı sistematik Ermeni katliamını ve Fedayi kuvvetlerinin uyguladığı Doğu Anadolu'daki Müslüman ahali'nin imhası operasyonlarını anlatmaktadır.\n22\nHer ulus tasarımı beraberinde kendi tarihini de kurgulamak zorundadır. Bu zorunluluk sebebiyledir ki yalan ile gerçek adalet gözetilmeksizin resmî tarih tezlerinde insanlara empoze edilir. Prof. Berktay'ın dediği gibi: \"Herkesin bir öyküsü vardır, Türklerin bir öyküsü vardır. Bulgarların, Yunanlıların, Ermenilerin bir öyküsü vardır. Bu öykülerin her birinde, öyküyü anlatanlar sadece kendileri kurbandırlar. Başkalarına hiç haksızlık yapmamışlar ve hep onlar mağdur olmuşlardır. Mesela bugünlerde '1915 Ermeni katliamı hatırlanıyor da 1896-1900 yıllarında Müslüman nüfusa karşı yapılan Girit katliamı hatırlanmıyor' denmektedir.\"\n23\n\"Ulus Kimlik\" Emperyalizmin Gözetiminde İnsan Yer!\nUlus kimliğin inşasında doğal olanın bozulması, gerekirse yok edilmesi yöntemi kaçınılmazdır. Bunu \"Amerikan ulusu\"nun üretiminde görebiliriz. Hayal edilen bir \"vatan\"da hayal edilen bir \"ulus\" gerçek hayatta, başkalarının toprakları ve yaşamları yok edilerek üretilmiştir. Kızılderili katliamı bu üretimin sonucudur. Siyonizm'in \"topraksız halka halksız toprak\" söylemi de aslında dünyanın farklı yerlerinde yerleşimleri olan sıradan Yahudilerin, üzerinde yaşayan bir halkı olan Filistin'de hayali \"İsrail ulusu\"nu yaratma amacını meşru kılmaya yönelik bir yalandır. \"Bosna'da Soykırım Günlüğü\" eserinin yazarı Roy Gutman soykırımın işleme mantığını irdelerken şu sonuca ulaşır: \"1939'da Almanya'nın Polonya'yı işgalinden on gün önce Adolf Hitler, üst düzey komutanlarını toplayarak onlara planını açıklamıştı. Plana göre ilk olarak askerî zaferin kazanılması gerekiyordu. Bu plan, Nazi usulü \"etnik temizlik\" diye adlandırılır. Hitler gizli toplantıda şunu söylüyordu: \"Asıl hedefimiz Polonyalıların nüfusunu azaltmak ve buraya Almanları yerleştirmek... Tarihte de şunu görüyoruz: Cengiz Han amacına ulaşmak için milyonlarca kadın ve çocuğu öldürdü... Polonya asıllı ve Lehçe'yi konuşan kadın ve çocukları öldüreceksiniz. Hayat sahası ancak bu şekilde kazanılır. Ermenilerin katledilmesinden sonra, bugün onların hiç sözünü eden var mı?\" Hazır bulunan amirallerden birisi katliamı önlemek amacıyla bu bilgileri İngiliz elçiliğine sızdırdı. Bu tarihi örnekten çıkardığımız en büyük sonuç; Hitler'e bu cesareti veren Batılı politikacıların korkak tavırlarıydı. Çünkü Hitler, İngiltere ve Fransa başbakanları Neville Chamberlian ve Edovard Daladier'i kastederek komutanlarına şöyle diyordu: \"Ben bu zavallı kurtları Münih'te tanıdım. Onların saldırmaya cesaretleri yoktur. Ambargo dışında onların elinden bir şey gelmez.\" Müttefikler, Almanya'yı yendikten sonra Nürnberg'te Uluslararası Savaş Suçları Mahkemesi'ni kurarak ilk tarihi örneği oluşturdular. Fakat Hitler'in soykırım hakkındaki ifadeleri, doğruluğunu kanıtlamış oldu. II. Dünya Savaşı'ndan kısa bir süre sonra, bugün, Sırbistan'ın Bosna'da çıkardığı savaşta şunu görüyoruz: Canavar ruhlu bir liderin elindeki bölgesel bir güç, askerî üstünlüğe ve aşırı milliyetçi bir ideolojiye sahip ise böyle bir durumda \"etnik temizlik\" meşru hale geliyor. Eğer bu durum, büyük bir gücün çıkarlarına ters düşmüyorsa müdahale olmuyor ve \"etnik temizlik\" kolayca icra ediliyor.\"\n24\nPeki etnik temizlik denen bu insanlık suçları neden önlenemiyor? Bunun cevabını da \"soykırım\"ın emperyalistlerin çıkarları arasında bir araç olmasında görmekteyiz. Gutman şu tespitlerde bulunur: \"Hitler 1939'da, 1920'lerin başlarında ABD'nin politikasının değişiklik geçirdiği bir dönemde Ermenilerin katledilmesini kimsenin hatırlamamasıyla övünebilir. Fakat Türkiye'deki yeni Batıcı idare, I. Dünya Savaşı'nın sonunda, yaklaşık bir milyon olduğu tahmin edilen, Ermenilere karşı soykırımı plânlayan ve uygulayan yüzlerce milliyetçiyi yargıladı. Tabi ki bunu Müttefiklerin ve özellikle de ABD'nin İstanbul sefiri Henry Morgenthau'nun baskıları sonucu yapmak zorunda kaldılar. Washington'daki bir yönetim değişikliğinden sonra ve Türkiye'de de milliyetçi Kemal Atatürk'ün \"Jön Türkler\"in yükselişe geçişiyle ve bu arada Osmanlı İmparatorluğu'nun petrol bölgelerinin bir paylaşıma sahne olmasıyla birlikte ABD'nin tavrında ekonomik çıkarlar lehinde büyük bir değişiklik oldu. ABD ticarî çıkar için İngiltere ve Fransa ile yarışmaya başlayınca ABD'li diplomatlar, insanî suçların takibine teknik olarak karşı çıktılar. Bu nedenle yargılamalar durdu. Aynı şekilde II. Dünya Savaşı'ndan sonra Nürnberg da­valarının görülmesinde de aynı şeyler vuku buldu. Amerikan iş çevreleri, yatırımlarının tehlikeye girmemesi için ileri gelen Alman sanayicilerinin yargılanmasını engellediler. Bu sanayiciler, toplama kamplarında bulunan tutukluları köle gibi çalıştırmışlardı. Kamboçya'daki katliamdan sonra hiçbir ülke katliamı yapan Kızıl Khmerler'in savaş suçluları olarak yargılanmalarını istemedi. Hatta ABD, Vietnam'ın Kamboçya'ya saldırması üzerine Kızıl Khmerler'e para yardımı yaptı.\n25\nGörüldüğü üzere emperyalistlerin çıkar oyunları arasında katliamlar dün de bugün de görmezlikten gelinebilmekte, daha sonraları yine çıkarların seyri yönünde hatırlanabilmektedirler. Bugün TC'ye karşı bir koz olarak Ermeni soykırımını hatırlayan emperyalistler o günlerde suskun bir onay içindeydiler. Tıpkı Halepçe katliamını İran sebebiyle \"görmeyen\"lerin bugün çıkarları doğrultusunda \"hatırlamaları\" gibi! Dolayısıyla \"soykırım\" (genocide) suçunu emperyalist çıkarlar merkezinde \"unutmak ya da hatırlamak\" ahlaksızlığından bağımsız biçimde her türlü insanî suç her zeminde sadece insani temellerle gündeme taşınmalıdır.\nTeşkilat-ı Mahsusa'nın \"Temizlikleri\"\nRevizyona uğratılmış, ikinci İT dönemi olarak adlandırabileceğimiz 1923 Kemalizm iktidarı\n26\nbu malzemenin üzerine yenilerini de ekleyerek sorunu büyütmüştür. İlk İTC iktidarı Alman emperyalizmiyle beraber dışarıya doğru dalga dalga saldırganlaşan bir politika izlerken ikinci İTC Kemalist yönelim içeriye doğru saldırganlaşan ve İngiliz emperyalizmiyle dirsek temasında bir çizgiyi rota olarak belirlemiştir. Orta Asya'ya yürürken yolunun üstündekileri \"temizleyen\" ilk İTC yerini Kemalist iktidara devretmiş, o da Anadolu üzerinde yükselen ve içerideki düşmanlar olarak belirlenen İslami kesimleri ve Kürt kavmini temizlemeyi kendine görev edinmiştir.\n27\nHer iki \"temizlik\" için de aynı örgüt kullanılmıştır: \"Teşkilat-ı Mahsusa.\"\nYaratılmaya çalışılan \"Türk Ulus Devleti\"nin derin kanadını oluşturan bu kurum 1915'te aldığı görevden dolayı merkezini Erzurum'a taşımıştır. 1915'teki \"temizliğin\" adım adım nasıl planlandığı, uygulandığı açığa çıkmış Teşkilat-ı Mahsusa'nın belgeleri ve yöneticilerinin anlatımlarıyla da kanıtlanmıştır. Falih Rıfkı Atay, 1914'te bu gruba katılma isteğinin üstleri tarafından \"Bu iş sana göre değil, biz çetelere hapishaneden adam arıyoruz, senin gibi genç arkadaşların yeri orası değildir.\" dediğini anlattıktan sonra Genel Merkez'den ayrıldığını ve \"Bu katiller ordusundan hiçbir şey anlamadım.\" dediğini anlatır.\n28\nAtay daha sonra olayı anlar ve şu tespitte bulunur: \"Ne acı şeydir ki, bu facia olmasaydı, Kuvva-yı Milliye hareketi tutunamazdı.\"\n29\nTeşkilat-ı Mahsusa hapishanelerdeki tutukluları Ermeni soykırımına katılmaları koşuluyla salmıştır. Mahkumlar, eşkıyalar ayrıca Balkan ve Kafkasya'dan gelen göçmenlerden yararlanılarak soykırım yürütülmeye çalışılmıştır. Özel yasalar, fonlar, kadrolar, silahlar ve mühimmat ile donatılan bu kişiler yarı-özerk bir \"devlet içinde devlet\" olarak iş gördüler.\n30\nGörevleri, Anadolu'nun uzak iç bölgelerinde yerleşmek ve Ermeni sürgün konvoylarına pusu kurup imha etmek idi.\n31\nKadroların neredeyse tamamı, hem Dahiliye hem de Adalet Nazırlığı'nın çıkardığı Özel bir afla imparatorluğun hapishanelerinden serbest bırakılmış mahkumlardan oluşuyordu.\n32\n10 Kasım 1918'de Osmanlı Meclisi Beşinci Şubesi önünde tanıklık yapan eski Adalet Nazırı İbrahim, canilerin hapishaneden bu şekilde serbest bırakıldıklarını kabul etmişti. Altınay bizzat kendisinin yaşadığı olaylardan bir kesit sunar anılarında. Altınay'ın bir Osmanlı subayı olarak yaptığı, Ermeni soykırımına yönelik ortaya koyduğu tanıklık, İTC ve kontrolündeki çetelerin işledikleri cinayetlerin ifşa edilmesi açısından önemli bir belge niteliğindedir. Altınay devrin Susurluk vak'asını bizzat katillerin dilinden anlatır. Anlaşılan odur ki o günküler de bugünküler gibi işledikleri cinayetleri \"vatana hizmet\" diye meşrulaştırırlar kendilerince:\n\"Uzun boylu Çerkez Ahmet, diğeri ise teğmen Halil'di, işte bunlar Teşkilat-ı Mahsusa'nın çete reisleriydi. Özellikle Halil'in gaza'sı daha büyüktü. Bu mücahit milletvekili, Suidi Bey'in çetesi Ardahan'a girdiği zaman o da Artvin'e girmiş, bu güzel beldede yaşayan mutlu Ermenileri perişan etmişti. Bu felaketli haberi Ulukışla'da bulunduğum zaman işitmiştim. Bir Alman gazete muhabiri çetelerin işlediği cinayetleri şöyle anlatıyordu: \"Görseniz, ne zalimce hareketlerde bulundular! Lanet olsun! Bir daha bu adamlarla birlikte yola çıkmam. Ne Müslümanı tanıyorlar, ne de Hıristiyanı... Şimdi orada Müslüman Müslümanla çarpışıyor.\" Alman gazete muhabirinin bu sözleri gerçekti. Üç sene sonra Artvin'e gittiğim zaman onun anlattıklarının ne kadar doğru olduğunu bizzat gördüm. Zavallı Ermeni kadınları Türk üniforması gördüklerinde ezile büzüle duvar diplerine kaçışıyorlardı. Cennet misali güller, çiçekler ve meyve ağaçları ile ruhlara zevk ve neşe veren bu güzel belde artık bomboştu. Halil ve arkadaşları Artvin halkına o derece zulmetmişlerdi ki, Ermenilerin teşviki ile Rus hükümeti tarafından Sibirya'ya sürülen İsmail Ağa, bu bahtsız milletin çektiklerine ne kadar üzülmüş ki, Rusların çekilişinden sonra onları her türlü saldırıdan korumaya çalışmıştır. Ermenilere yapılanlar için Çerkez Ahmet çok önemli bir belge niteliğinde idi. Bu kanlı olayın nasıl cereyan etliğini bizzat onu yapanlardan dinlemek istedim. Çerkez Ahmet'e doğu illerinde neler yaptığını sordum. Çizmeli ayaklarını birbiri üzerine attı, sigarasının dumanını karşıya doğru savurarak: \"Bey birader, dedi, şu harp namusuma dokunuyor. Ben bu vatana hizmet ettim. Gidin, görün! Van ve havalisini Kabe toprağına çevirdim. Bugün orada tek bir Ermeni'ye rastlayamazsınız. Vatana bu kadar hizmet ettikten sonra Talat denen hergele İstanbul'da buzlu bira içerken ben burada gözetim altında tutulayım! Yok, bu durum haysiyetime dokunuyor!\" Çerkez Ahmet'in bir arkadaşı vardı. Zeki Bey'i onunla birlikte öldürmüşlerdi: Nazım'ı Ahmet'e onu sordum: \"Sus, bey birader, dedi, zavallı şehit oldu!\" Ben Çerkez Ahmet'ten daha fazla bilgi almak istiyordum: \"Peki! Bu Zehrap filan ne oldu? A!.. Duymadınız mı? Hepsini geberttim dedi.\" Sigarasının dumanını tekrar havaya doğru üfledi, sol eliyle de bıyıklarını düzelterek sözünü şöyle sürdürdü: \"Halep'ten çıkmışlardı. Yolda onlara rastladık. Derhal arabalarını kuşattım. Gebereceklerini anladılar. Varteks dedi ki: Peki, Ahmet Bey, bize bunu yapıyorsunuz, acaba Araplara ne yapacaksınız? Sizlerden onlar da memnun değildirler. O senin bileceğin iş değil, kerata!, dedim ve bir mavzer kurşunu ile beynini patlattım. Sonra Zehrab'ı yakaladım, ayağımın altına aldım. Bir taş alarak kafasına vurdum ve onu öldürdüm.\" Dedi.\n33\nDiğer Türk tarihçisi Ziya Şakir'in yazdığına göre, İttihatçılar dünya muharebesinin ilk günlerinde hapishanelerden yüzlerce caniyi bırakıp Hususî Teşkilât'ın ihtiyarına verdiler. Bundan başka, hemen iş için Rumeli'den ve Kafkaslar'dan gelmiş muhacirlerden de istifade olunurdu [1914-1918 Cihan Harbini Nasıl İdare Ettik; İstanbul 1944, s. 50]. Hususî Teşkilât ülkede (ve habela hariçte) hafiye-casusluk işleri teşkil etmeli, İTC muhaliflerini devlet işlerinde faal iştirak etmek imkânından mahrum bırakmalı idi. Hususî Teşkilât'ın yaranmasında hem Talât hem de Enver müttefik idiler. Lâkin onlardan her biri bu teşkilâtı öz menafime tâbi etmeye çalışırdı. Nihayet, teşkilâtın yaratılması meselesi etrafında her iki rehber arasında cereyan eden zıddiyetler, bir nev'sazişle [uzlaşmayla] neticelendi: Hususî Teşkilât çetelerinin rehberleri Talât'ın başçılık ettiği partiye merkezî komite tarafından tayin olunurdu. Teşkilâtın program ve faaliyet sahasını muayyenleştirmekte ise Enver'in başçıhk ettiği Harbî nazırlığın talimatı esas yer tutardı. Enver ve Talât Hususî Teşkilât uzuvlarını \"canlarını vatan yolunda kurban vermeye hazır olan kahramanlar\" diye tariflenir, esasında ise onları bir bir payitahttan uzaklaştırırdılar. (s. 101-2)\n34\nBölgede faaliyet gösteren kişilerden biri de daha sonraları Nursî olarak anılacak olan Molla Said-i Kürdî'dir. Ağabeyi Abdülmecid Nursî'nin yazdığı \"Tarihçe-i Hayat\" isimli efsane/biyografisinde binlerce Ermeni çocuğunun katledilmek için bir yerde toplandığını o sırada orada askeri yetkili olarak bulunan Said-i Kürdî'nin çocuk katliamını engellediği belirtilir. Bunun üzerine Ermeni Fedayilerin de Müslüman ahaliye aynıyla karşılık verdiği anlatılmaktadır.\n35\nMolla Kürdî, Enver Paşa'yla çok iyi ilişkiler içindedir.\n36\nHatta bu ilişkilerin sonucu olarak Kürdî, Meşrutiyetin 2. yılında Doğu Anadolu'ya Kürt aşiretlerine İT propagandası için gider.\n37\nTC arşivlerinde kimsesiz kalmış Ermeni çocuklarından bahsedilir ve bu çocuklar için tedbirler alınması için emirler verilir.\n38\nYine TC Başbakanlık Devlet Arşivleri Genel Müdürlüğü'nün kontrolünden geçirilerek kamuoyuna sunulan arşiv belgelerinde Ermenilerin din değiştirmelerinin sürgünde etkili olmamasına dair emirlere\n39\nancak Ermeni kızların Müslüman yapılarak evlendirilmesine izin verilmesine dair bir çok belgeye rastlamaktayız.\n40\nTeşkilat-ı Mahsusa'nın Ermeni soykırımı ilk kez Osmanlı basınının girişimleriyle ortaya çıkarılmıştır. 4 Kasım 1918'de, günlük gazete Hâdisât, Sadrazam İzzet'e hitap eden açık bir mektupta, bu örgütün varlığını ve savaş zamanında işlediği suçları ilk kez açıkça ortaya koymuştur.\n41\nDiğer bir gazete (Sabah) ise, Adalet Bakanı'na hitap eden açık bir mektupta, Teşkilat-ı Mahsusa'nın varlığını ve Adalet Bakanı'nın bu örgütün faaliyetlerindeki suç ortaklığını kamuoyu önünde sorgular:\n\"Her sabah Talat'ın evine, o çetebaşından o iğrenç emirleri almak için, damlamadınız mı? İttihat Partisinin karargahında alınan kararların bir sonucu olarak, masum Ermenileri yerlisi oldukları kasaba ve köylerin civarında baltalarla öldürebilsinler diye en gaddar katilleri İstanbul'un merkez hapishanesinden salıvermediniz mi? Vilayetlerdeki hapishanelere benzer salıvermeler için emir vermediniz mi? Genel amaç en kana susamış katilleri seçmek ve onları (Teşkilat-ı Mahsusa'nın) çete kadrolarına kaydetmek değil miydi? Bu amaçla Temyiz Mahkemesi'ne Başsavcı atamadınız mı? Oysa Harbiye Nazırlığı yüksek rütbeli bir subay tarafından temsil ediliyordu. Ayrıca, seçilmiş mahkumların arzuladığınız vahşet ölçüsünde cinayet işlemeye uygun olup olmadıklarını belirlemek için bir hekimi görevlendirmediniz mi? Cinayet çetelerinin oluşturulması, büronuzun bir kat altında oturan aynı Temyiz Mahkemesi Başsavcısı'nın bürosunda gerçekleşmedi mi? Bu örgütleme faaliyeti, Başsavcılık bürolarının ve Ceza Mahkemesi odalarının bulunduğu koridorlarda ve mahkeme salonuna getirilen mahkumları herkesin görebileceği şekilde haftalar boyunca devam etmedi mi?\"\n42\nDevlet Arşivler Genel Müdürlüğü'nün, \"Osmanlı Belgelerinde Ermeniler (1915-1920)\" kitabında yayınladıkları bir belge gayet çarpıcıdır. Dahiliye Nezareti, 29 Haziran (12 Temmuz) 1915 tarihinde Diyarbekir'e şifreli bir telgraf çeker. Telgrafta, vilayet dahilindeki Ermenilerle diğer Hıristiyanların katledildikleri, \"ez cümle ahiren Diyarbekir'den sevk olunan eşhas vasıtasıyla Mardin'de murahassa ile Ermenilerden ve diğer Hıristiyan ahaliden 700 kişinin geceleri şehirden harice çıkarılarak koyun gibi boğazlattırıldığı\", öldürülenlerin toplam sayısının 2000 kişi civarında tahmin olunduğu aktarılır. Ve \"buna seri ve kati bir netice verilmezse... bi'l umum Hıristiyanların katledilmelerinden korkulduğu\" bildirilir. Telgraf şu cümle ile biter: \"Ermeniler hakkında ittihaz edilen tedabir-i inzibatiye ve siyasiyenin diğer Hıristiyanlara teşmili kat'iyyen gayr-i ca'iz olduğundan efkar-ı umumiye üzerinde pek fena te'sir bırakacak ve bi'l-hassa ale'l-itlak Hıristiyanların hayatını tehdid edecek bu kabil vekayi'a derhal hitam verilmesi ve hakikat-ı halin işarı.\" Belgenin dili son derece açıktır. Ermeniler için kararlaştırılmış olan siyasetin, diğer Hıristiyanlara uygulanmaması gerektiği hatırlatılmakta ve Ermeniler için uygulanan öldürme eylemlerinin, diğer Hıristiyanları da kapsayacak şekilde yapılmasına bir son verilmesi istenmektedir. Yine başka bir belgede şöyle denilmektedir: \"\nAnkara Vilâyeti'ne Keskin kazâsı Ermenilerinin tehcîri sırasında Kâ'im-i makâm-ı Kazâ Tal'at Bey'in bunları Savulya'nın büyük hânına doldurarak bir müddet işkence etdikden sonra bir sâ'at mesâfede ve Cin Ali karyesi kurbunda Gölgeli Burun ve Kavrakalı karyesi hudûdunda Deve Bağırdan mevki'inde balta, kazma, pala ve bıçak misüllü âletlerle öldürttüğü ihbâr edildiğinden mes'ele hakkında serî'an ma'lûmât i'tâ ve mütâla'âtınızın inbâsı\" Fî 18 Şubat sene [1]335 Dâhiliye Nâzır Vekîli Ahmed İzzet (BOA. DH. ŞFR, nr. 96/220). Evet devlet güçleri işkence etmekte, baltalarla Ermenileri katletmektedir. Geriye kalan ise olayı formalite icabı merkezi hükümete olayı rapor etmekten başka bir şey değildir.\nPeki Teşkilat-ı Mahsusa'ya ve katillerine daha sonra ne olmuştur? Bu sorunun cevabını daha sonra \"Kuvay-ı Milliye\" olarak kahramanlık efsanesi perdesine büründürülen bu grupların Mustafa Kemal tarafından korumaya alınmasında bulabiliriz. Ermeni soykırımında tetikçilik yapan bu güçlerin bir kısmı iç hesaplaşmayla ortadan kaldırılmış, oluşturulan mahkemelerde suçlu bulunmuş, bir kısmı da Osmanlı yönetimine ve savaşılan azınlıklara karşı 1923'e kadar kullanılmışlardır. Çetecilik, komitacılık geleneği hem Türk(men)ler hem de Ermeni, Laz, Rum ve Çerkez gruplarca kullanılan bir yöntemdir. I. Dünya Savaşı sonrası Türk(men) çeteleri sadece Ermeni soykırımında kullanılmakla kalmamışlar 1920-1923 arası Anadolu'da tam bir terör havası estirmişlerdir. Bu kaosa Ermeni Fedayileri ve Rum çetelerinin eklenmesi Anadolu'yu tam bir kan gölüne çevirmiştir. Kayıtlara göre İstanbul'a Batı Anadolu'dan ve Trakya'dan sığınan Rum çetelerinden kaçarak sığınan Müslüman mülteci sayısı 1920'de 40.000, 1922'de ise 70.000'e ulaşmıştır.\n43\nAyrıca Kuvâ-yı Milliye baskısından kaçıp İstanbul'a sığınan binlerce Müslüman ahali bulunmaktadır. Resmî tarihçilerden Mehmet Temel ise bu olguyu çete terörü olarak tanımlar ve bunun yararlı bir terör olduğundan, milli bilinci(?) yarattığından bahseder! Kuva-yı Milliye'nin baskı, zulüm ve gasplarından İstanbul'a kaçmak zorunda bulunan ve Kocaeli ve Adapazarı bölgesine yerleştirilen binlerce Müslüman için yardım kampanyaları düzenlenir.\n44\nTüm bu veriler bize Anadolu'nun 1915-1923 aralığında kıyasıya bir rekabet içerisinde olan bir çeteler diyarı olduğunu göstermektedir.\n45\nTarihe Kur'an Işığında Müslümanca Bakmak\n\"Ey Davud! Seni şüphesiz yeryüzünde hükümran kıldık, o halde insanlar arasında adaletle hükmet, hevese uyma yoksa seni Allah'ın yolundan saptırır. Doğrusu, Allah'ın yolundan sapanlara, onlara, hesap gününü unutmalarına karşılık çetin azap vardır.\" (38/26)\n\"Size ne oldu ki 'Rabbimiz, bizi halkı zalim olan bu ülkeden kurtar, bize sahip çık, bize yardım et' diye feryat eden ezilmiş erkekler, kadınlar ve çocuklara rağmen hâlâ Allah yolunda savaşmıyorsunuz?\" (4/75)\nYukarıda meallerini verdiğimiz ayetlerin ışığında tarihe baktığımızda dili, dini ne olursa olsun zulme uğramış toplulukların yanında olmayı adil olma sorumluluğumuzun gereği olarak görüyoruz. Davud (a) şahsında tüm Müslümanlara Rabbimiz insanlar arasında adaletle hükmetme emrini vermiştir. Kur'an tarafından aynı ayette vahiy ölçüleri dışındaki eğilimlerle adaletten ayrılmanın Allah yolundan sapmak ve nihai yargı gününü unutmak anlamına geldiğini de öğreniyoruz. Nisa 4/75 ise bizlere bu dünyada ezilmiş insanlar uğruna mücadele etmenin Allah yolunda kötülüğe karşı savaşmak olduğunu belirtmektedir.\nErmeni sorunu sadece 1915'le sınırlı kalan bir olgu değildir. Türkçü temeller üzerine yükselen Türkiye Cumhuriyeti'nin varlık sebebine güç katan, ulusalcılığı besleyen bir malzemedir.\n46\nZaten bu sorun Cumhuriyet rejiminde devam etmiştir.\n47\nErmeni sorunu aynı zamanda Müslümanlar için de ayrı bir öneme sahiptir. Çünkü Müslümanlar sistemli biçimde Cumhuriyet döneminde Türkçüleştirilmiş, ulusal kimliğe yer yer fikirsel zaaflar yer yer de zorla eklemlendirilmişlerdir. Tuhaf olan gerçek ise dindar kesimlerin de celladı olan İTC zihniyetinin işlediği suçların Osmanlı/Türk(?) savunusu adı altında dindar kesimlerce \"Ermeni mezalimi\" söylemiyle halen savunuluyor olmasıdır. İslami kesim doğrudan bu sorunun bir tarafı olmasa da kimliği gereği adalet gerektiren bir perspektife ve tavra sahip olmalıdır. Müslümanların beraber yaşadıkları toplumda gerçekleşen böylesi zulümlere karşı söyleyecek sözlerinin olmamasıdır asıl yanlış olan.\nToplumsal hafıza ve tarih, \"hayal edilen\" ulusun ve daha sonra meydana çıkan ulus-devletin yapı taşlarıdır. Tarih, bu milletler topluluğuna uyacak şekilde tek bir biçimde yazılmalıdır; öyle ki bu milletler, hem iyi hem de kötü günde kendilerini tek bir ulus gibi hissedebilsinler. Ernest Renan'ın da küstahça ifade ettiği gibi: \"Bir ulus ancak kendi geçmişinin çarpıtılmasıyla oluşturulabilir. Geçmişini çarpıtmadan bir ulus oluşturmak imkânsızdır.\" \"En yaygın çarpıtma şekli ise 'unutmak'tır.\"\n48\nBugün Türk ve Ermeni ulusalcılıklarını besleyen bu sorunun en azından vicdani ve ahlaki yönü gözden kaçırılmamalıdır. Ermeni ulusalcılığının abartıları ve Türkçülerin yok saymalarını bir kenara bırakırsak yerlerinden yurtlarından sürülmüş yüzbinlerce insanın acılarını anlayarak, katledilen, işkence ve tecavüzlere uğramış bir o kadar farklı din ve kavimden insanın acılarına Kur'an'ın adalet mesajını duyumsatabiliriz. Politik polemiklerde kağıt üzerinde birer sayı olarak duran, soykırıma tabi tutulan ortalama 800.000 kadın, erkek, çocuk, yaşlı/genç Ermeni'nin bıraktığı anılar, bir o kadar insanın dünyanın dört bir yanına dağılması kuşaktan kuşağa aktarılan bir travma olarak bugün halen yaşamaktadır. Bu travma aynı coğrafyada beraber yaşayan Müslüman ahaliyle gayrimüslim ahalinin dayanışmasını da ortaya çıkartır. Birçok Müslüman kendilerine sığınan Ermenileri saklar, evlat edinir ya da evlenir. Müslümanlar ve gayrimüslimler ortak ağıtlar yakarlar ulusalcı vahşetlere karşın...\n49\nKur'an, özellikle Buruc Suresi'nde açıkça müminleri her türlü işkence ve katliamın karşısında konumlandırmaktadır. Anadolu coğrafyası üzerinde yaşayan farklı renklerin ulus saplantısı uğruna soldurulmasına karşı fıtrî bir ses olmayı denedik bu çalışmamızda. Ermeni katliamı beraberinde Anadolu'daki diğer farklılıkların da yok edilmesinin yolunu açmıştır. Kemalist rejim bu yolda Rum, Laz, Çerkez, Gürcü, Kirmanc, Türkmen, Pomak, Zaza, Süryani ve ismini anabileceğimiz diğer birçok rengi baskı, inkar ve asimilasyonla \"Türk\"leştirmeye çalışmıştır. Kimlik olarak \"pozitivist Türk\" kimliği bugüne kadar zorla giydirilmeye çalışılmıştır Anadolu insanına. Ermeni sorununu irdelemenin amacı kan davası gütmek değil geçmişin sadece daha doğruya yönelik çıkartılacak bir yol işareti olduğu bilinciyle hareket etmek olmalıdır. Ermeni sorunu TC devletinin süreklilik arzeden suç dosyasının da bir kanıtıdır. Bugün TC'nin Osmanlı'nın İslami izler taşıyan yönlerini (halifelik, \"millet\" merkezli toplum yapısı vs.) kimlik olarak reddetse de bu gibi suçlarını sahiplenmesi ve tüm baskılara rağmen Ermeni sorununu kabul etmemesi manidardır. Derin devlet sürekliliği 9. Cumhurbaşkanı Demirel'e Enver Paşa'ya iade-i itibar yaptırıp adına anıtlar diktirmesine yeterli bir sebep olsa gerektir...\nErmeni sorununa Müslümanların yaklaşım tarzı aynı zamanda tevhidi bilinçlenme sürecinde milliyetçi/mukaddesatçı çizgiyi aşmanın başka bir aşaması niteliğindedir. Müslüman zihin kendisine, egemenlerce çizilen sağcı-ulus kimlikle muğlak bir ümmetçilik arasında gidip gelen zaaflı bir zihin olmamalıdır. Maalesef, İTC'nin tüm kirliliği İTC'yle aynı pozitivist kimliğe sahip aydınlarca reddedilirken kimi \"iktidar tutkunu İslamcı aydınlar\" \"Yüzyılın başında 'Enverizm' olarak dışa vuran açılma ve büyümeye dönük tutumun, Osmanlı mirasını sahiplenen, Avrasya vizyonlu bir ufukla yeniden gündeme gelmesi gerekmektedir.\"\n50\ndiyebilmektedirler. Müslümanlar kimliklerini, Kur'an'ın temel prensiplerine sadık şekilde inşa eden, adaletten asla vazgeçmeyen, İslami kimliği çözmeye yönelik bir girişim olan ulus kimliği cahilî olması dolayısıyla reddeden bir hat üzerinde her dem özeleştiriden geçirmelidirler. Saltanatçı hamasetler, İslam düşmanı iktidarların başkalarına karşı işledikleri insanlık suçlarını savunmaya en azından görmezden gelmeye bizleri itiyorsa düşüncemizin ciddi bir ahlakî ıslaha ihtiyacı var demektir.\nDün Anadolu'da yaşanan Turancı şiddet dalgası, Hitler Almanyası'nda tekrarlanmış, onu Bosna'daki Müslüman soykırımı izlemiştir. Bugün halen Rus işgali Çeçenya'da, Siyonist vahşet Filistin'de sistematik olarak soykırım suçunu işlemektedir. Daha yakın dönemlerde kitlelerin ulusalcı/mezhepçi histerilerle kışkırtılmasının Maraş ve Çorum katliamlarını doğurduğunu unutmamamız gerekir. Ermeni sorunu örneğinde ve diğer soykırımlarda görüldüğü üzere sorunun kaynağı bir kavmin başka bir kavmi yok etme isteğinin ötesinde emperyalizmin çıkar paylaşımıdır. Soykırımlar sorunu emperyalizmin ikiyüzlü çıkarcı yüzünü de ifşa etmek için önemli bir alandır. Emperyalizmin gayri insanî, ahlak-dışı doğasına, cahiliyenin suçlarına ise ancak Kur'an'ın tevhid ve adalet mesajı engel olabilir...\nDipnotlar:\n1-Kieser, Dr. Hans-Lukas \"Doğu Anadolu'da Ulaşılmayan Barış\", İsviçre/Basel'de 11 Kasım 2000, Gökkuşağı Derneği'nde verilen seminer tebliği,\nhttp://www.hist.net/kieser/pu/ baris.html\n..\n2-Düzel, Neşe, Sabancı Ü. Öğretim Üyesi Prof. Dr. Halil Berktay'\nla Röportaj, \"Ermenileri Özel Örgüt Öldürdü\" Radikal Gazetesi, 09.10.2000.\n3-Bkz. Behar, Büşra Ersanlı, \"İktidar ve Tarih: Türkiye'de Resmî Tarih Tezinin Oluşumu\", AFA Yay. İst. 1992, Copeaux, Etienne, \"Türk Tarih Tezinden Türk-İslam Sentezine\", Tarih Vakfı Yurt Yay., İst. 1998.\n4-Aydın, Suavi, \"Kimlik Sorunu, Ulusallık ve 'Türk Kimliği'\", Öteki Yay., Özgür Üniversite Kitaplığı-16, Ank. 1998, s. 11.\n5-Poulton, Hugh, \"Silindir Şapka, Bozkurt ve Hilal\", Sarmal Yay., İst. 1997, s. 89.\n6-Avcıoğlu, Doğan, \"Türkiye'nin Düzeni-1\", Bilgi Yayınları, 12. Basım, İst. 1978, s. 249.\n7-Bkz.:\nhttp://www.mason.org.tr\n.\n8-Ancak unutmamak gerekir ki Sabetaycılık üzerinden gündemleştirilen popüler komplo teorisyenliğinin tüm olayları tek bir nedene/Yahudiliğe bağlama tavrının zaaflı ve kurgusal bir tavır olduğu da açıktır.\n9-Karakol Teşkilatı'yla ilgili bkz.:\nhttp://www.mit.gov.tr\n.\n10-Karakol Cemiyeti'nin yapısı, işlevi ve iç çatışmaları hakkında ayrıntılı bilgi için bkz.: Zürcher, Eric Jan, \"Millî Mücadelede İttihatçılık\" Çev. Nüzhet Salihoğlu, İletişim Yay.\n11-Yetkin, Çetin, \"Türkiye'nin Devlet Yaşamında Yahudiler\", Gözlem Yayın, İst. 1996, s. 197.\n12-Poulton, a.g.e, s. 81.\n13-Bkz.: Avcıoğlu, Doğan, \"Milli Kurtuluş Tarihi, 1838'den 1995'e\", Tekin Yay. İst. 1986, 3. Kitap, s. 930. Sanders, Liman Von, \"Türkiye'de 5 Yıl\" s. 56.\n14-Müderrisoğlu, A. \"Sarıkamış Dramı\", Kastas A.Ş. Yayınları, İst., 1988, s. 583.\n15-Hasan Fehmi Bey'in, 17 Teşrinievvel (Ekim) 1336 (1920)'de TBMM'nin gizli oturumunda yaptığı konuşmalar, TBMM Gizli Celse Zabıtları, Cilt 1, s. 177, Ankara, 1985.\n16-Akçam, Taner, İki Yanıt, 22.02.2001.\nhttp://www.bianet.-org/diger/tartisma909.htm\nAyrıca Akçam'ın \"Ermeni Sorunu ve İnsan Hakları\" isimli kitabı konu hakkında önemli bir araştırmadır.\n17-Bu yazar, şair ve gazetecilere Armen Dorian, Rupen Sevag, Yervant Sırmakeşhanlıyan, Rupen Zartaryan ve Krikor Zohrab örnek verilebilir. Bu aydınların yaşamları ve eserleri için bkz.: Tuğlacı, Pars, \"Ermeni Edebiyatından Seçkiler\", Cem Yay. İst. 1992.\n18-Ermeni ulusalcıları Fedayi çetelerini kendi kurtuluş savaşlarının Kuvay-ı Milliyesi olarak kahramanlaştırmaktadırlar. Tıpkı mukaddesatçı ya da laik Türk milliyetçileri gibi! Bkz.:\nhttp://www.fedayi.com\n.\n19-Ermeni ulusalcılığının ürettiği vahşet için bkz.: Altınay, Ahmet Refik, \"Kafkas Yolarında Hatıralar ve Tehassüsler\", 1919, Yeni Bas. Fikir Yay. İst. 1992. Müslüman ahalinin katledildiği bölgeler ve yapılan kazılar için bkz.:\nhttp://-www.ermenisorunu.gen.tr/turkce/katliamlar/index.html\n; Duru, Orhan, \"Amerikan Gizli Belgelerinde Türkiye'nin Kurtuluş Yılları\", Türkiye İş Bankası Yay, İst. 2001, s. 69-75.\n20-Bkz.: Yüksel, Müfid, \"Kürdistan'da Değişim Süreci\", Sor Yay. Ank.1993, s. 45-49.\n21-Hadduri, Macit, \"İslam Hukukunda Savaş ve Barış\", Çev. F. Gedikli, Yöneliş Yay. İst. 1999, s. 110.\n22-Altınay, Ahmet Refik, \"İki Komite İki Kıtal\" 1919, Yeni Baskı İst. 1992, Fikir Yay.\n23-Düzel, Neşe, Sabancı Ü. Öğretim Üyesi Prof. Halil Berktay'la Röportaj, \"Ermenileri Özel Örgüt Öldürdü\" Radikal Gazetesi, 9.10.2000.\n24-Gutman, Roy, \"Bosna'da Soykırım Günlüğü\", Çev. Ş. Altıntaş, Pınar Yay. İst. 1994, s. 240-241.\n25-Gutman, a.g.e, s. 244-245.\n26-Bkz.: Zürcher, Erik-Jan \"Modern Türkiye'de Siyasi Düşünce: Kemalizm\", İletişim Yay., Cilt 2, İst. 2001.\n27-Bkz.: Pamak, Mehmet, \"Kürt Sorunu ve Müslümanlar\", Selam Yay., Ceylan, Hasan Hüseyin, \"Cumhuriyet Dönemi Din-Devlet İlişkileri\", Rehber Yay., 3 Cilt, İst. 1993.\n28-Atay Falih Rıfkı; \"Zeytindağı\" MEB Yay., İst. 1981, s. 36.\n29-Atay, Falih Rıfkı, \"Çankaya, Atatürk'ün Doğumundan Ölümüne Kadar\" s. 450.\n30-Kutay, Cemal, \"Birinci Dünya Harbinde Teşkilat-ı Mahsusa\", s. 38 (1962) Bu kitapta yer alan verilerin çoğu Teşkilat-ı Mahsusa'nın kurucularından ve şeflerinden E. Kuşçubaşı tarafından sağlandı.\n31-Dadrian, Almanya'nın Halep Konsolosu Rössler, Berlin'deki Şanşölye'sine 27 Temmuz 1915 tarihli raporunda Özel Örgüt tarafından gerçekleştirilen katliamın ayrıntılarını \"hapishaneden salıverilen ve üniforma giydirilen mahkumlar … sürgün konvoylarının geçmesi için saptanan yerlere bir plan dahilinde yerleştirildiler\" şeklinde betimledi. A. A. Türkei 183/38, a23991; ayrıca bkz.: J. Lepsius, yukarda not 116, 111; 1, Yalman, A., \"Yakın Tarihte Gördüklerim ve İşittiklerim\" (331) 1970. Bkz.: Dadrian, N. Vakahkn \"Ulusal ve Uluslararası Hukuk Sorunu Olarak Jenosid\" Belge Yayınları, s. 57-59.\n32-War Cabinet's Hearings, 537. Batılı kaynaklar bu mahkumların sayısını yaklaşık 30.000 olarak hesaplamışlardır. E. Doumergue, \"L'Arménie, Les Massacres Et La Questıon D'Orient\" 24-25 (1916). Bir başka Batılı kaynağa göre, sayı 34.000 kadardır, Zurlinden, 657. aktaran Dadrian, a.g.e., s. 58.\n33-Altınay, \"İki Komite İki Kıtal\", s. 45-47.\n34-Tunçay, Mete, \"Cihat ve Tehcir: 1915-1916 Yazıları\", AFA Yay., İst. 1991, s. 6-7.\n35-Nursî, Abdülmecid, \"Tarihçe-i Hayat\", Sözler Yay. İst. 1977, s. 110.\n36-Nursî, Said, \"İçtimai Reçeteler\", Tenvir Neş., İst. 1990, 2/289.\n37-Nursî, Said, \"Münazarat\", Yeni Asya Neş. İst. 1992, s.19.\n38-Örneğin emirlerden biri şöyle geçiyor: \"Mevki'leri tebdîl veya birer sûretle teb'îd edilen Ermenilerin on yaşından dûn çocuklarını dâru'l-eytâm te'sîsiyle veya mü'essisi dâru'l-eytâmlara celb ile ta'lîm ve terbiye etmek mutasavver olduğundan bunlardan vilâyet dâhilinde ne kadar çocuk bulunduğunun ve orada dâru'l-eytâm te'sîsi için münâsib binâ bulunub bulunamayacağının âcilen iş'ârı.\" (Ma'ârif-i Umûmiyye Nezâreti Kalem-i Mahsûs Husûsî numro: 327 Umûmî numro: 194195 bkz.: http://www.devletarsivleri.gov.tr/kitap/)\n39-İslâm nâmı altında da neşr-i mefsedetden geri kalmayacak bu âdemlerin ihtidâ etseler bile yine ta'yîn olunan mahallere sevklerinden sarf-ı nazar olunmaması ehemmiyetle teblîğ olunur. Fî 18 Haziran sene 1331 Nâzır BOA. DH. ŞFR, nr. 54/254.\n40-Örneğin: \"Niğde Mutasarrıflığı'na Ermeni kızlarından ihtidâ edenlerin sû-i isti'mâle kat'iyen meydân verilmemek şartıyla İslâmlara tezvîci münâsibdir.\" Fî 5 Ağustos sene [1]331 Nâzır BOA. DH. ŞFR, nr. 55/92.\n41-Günlük \"Hadisat\" Gazetesi, İstanbul, 4 Kasım 1918 sayısı.\n42-Günlük \"Sabah\" Gazetesi, İstanbul, 21 Kasım 1918 sayısı.\n43-Günlük \"İleri\" Gazetesi, 1028, 1265, 1356. sayılar, 1922.\n44-Temel, Mehmet, \"İşgal Yıllarında İstanbul'un Sosyal Durumu\", TC Kültür Bakanlığı Yay., Ank. 1998, s. 73-113.\n45-Çetecilikte, kahramanlık ve suçluluk arasında iç içe geçmiş bir durum söz konusudur. Çoğu zaman Kur'an'ın ahlaki ölçüleri bu durumdaki grupları bağlamadığından erdemlilik ve canilik iç içe geçmiş bir muğlaklık yaratmaktadır. Bu konuda ayrıntılı bir araştırma için bkz.: \"Hobsbawm, Eric, \"Sosyal İsyancılar\", Çev. N. Doğru, Sarmal Yay. İst. 1993.\n46-Elbette bu gibi sorunlardan varlık bulup kan ve gözyaşıyla beslenen tek ideoloji Türk ulusalcılığı değildir. Helenizm ve Ermeni, Kürt vb. ulusalcılıkları da payları oranında bu gibi sorunlarla varlıklarını ayakta tutabilmektedirler. Dolayısıyla hiçbir ulusalcılık bu tip sorunların bitmesini istemez aksine yeni sorunlar üretme peşindedirler.\n47-Laik ve ulusçu rejim, laikliğine kurban olarak Müslümanları İstiklal Mahkemelerinde kurban ederken, Türklüğüne kurban için de 6-7 Eylül olayları, Varlık Vergisi ve 1936 Beyannamesi olayı gibi birçok sebep üretmiştir.\n48-Mouradian, Khatchig, Taner Akçam'la röportaj,\nhttp://www.aztagdaily.com/interviews/interviews.htm\n49-Mehmet Erzincan şöyle der: Dersim halkı, aynı zamanda otantik ağıtları olan \"lawik\"lerle Ermeni soykırımını tanıyan ilk halk olmuştur. Tam olarak \"Tertelê Hermenîyu\" adlı lawik. A.g.m., Ararat Forum.\n50-Özcan, Ahmet, \"Osmanlı'dan 21. Yüzyıla Kırılgan Muhayyile ve Gelecek Ülküsü\", Aylık \"Değişim\" Dergisi, Sayı: 59, s. 35 İst. Ekim 1998. Bu Muhafazakar demokrat ülkü teklifine cevap olarak bkz.: Kurbanoğlu, Bahadır, \"Osmanoğulları'ndan 75. Yıla Kırılma mı, Süreklilik mi?\" Aylık \"Haksöz\" Dergisi, Sayı:\n92, s. 41-46, İst. Kasım 1998.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}