{
  "id": "997aa9a4-fa02-4852-8788-472d09abdee0",
  "title": "Lübnan’da Taşlar Yerinden Oynadı!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/lubnanda-taslar-yerinden-oynadi-4264yy.htm",
  "content": "Lübnan'ın eski başbakanlarından Refik el-Hariri Başkent 14 Şubat Pazartesi günü Beyrut'ta uğradığı suikast sonucu yaşamını yitirdi. Beyrut'un Aynu'l-Mureyse bölgesinden geçmekte olan Hariri'nin konvoyuna bomba yüklü araçla gerçekleştirilen saldırıda 15 kişi öldü, yüzü aşkın kişi de yaralandı. Patlamanın sorumluluğunu daha önce ismi duyulmamış \"Şam Ülkesinde Zafer ve Cihad\" grubu üstlendi.\nEl-Cezire'nin Beyrut bürosunu arayan yabancı aksanlı bir kişi, Hariri suikastını \"Şam Ülkesinde Zafer ve Cihad\" grubu adına üstlendi ve suikasta gerekçe olarak da Hariri'nin Suud'la olan yakın ilişkisini gösterdi. Çok iyi kurgulanmış bu senaryonun, Suriye'nin başına örülmüş çorap olduğu kuvvetle muhtemel. Zaten bu cinayetle suçlanan el-Kaide, \"Refik Hariri'yi kendilerinin öldürmedikleri\" şeklinde açıklama yaparak ithamları reddetti.\nRefik Hariri'nin cenazesine katılan onbinlerce Lübnanlı, Suriye aleyhine sloganlar atarak, Baas partisinin bürolarına saldırdı. Bazı Hariri yanlılarının Beyrut caddelerinde ABD bayrakları taşıması dikkat çekiciydi. Bilindiği üzere son dönemde Lübnan'da Suriye yanlılarıyla karşıtları arasında şiddetli tartışmalar oluyordu. Suriye'nin Lübnan'da 14 bin dolayında askeri bulunuyor. Muhalifler Suriye askerlerinin ülkeden çekilmesini istiyorlar. Hizbullah gibi yerel güçler İsrail'e karşı Suriye güçlerinin ülkede bulunmasını stratejik olarak destekliyor. Amerika'ya yakınlığıyla bilinen eski başbakanlardan Refik el-Hariri de, Suriye güçlerinin ülkeden çekilmesinden yana tavır koyanlardandı. Uzun bir dönem Lübnan'da başbakanlık yapan ve adının birçok yolsuzluğa karıştığı bilinen Hariri, son yerel seçimlerde büyük yenilgi alarak iktidardan çekilmişti.\nEski başbakanlardan Refik Hariri'nin böylesi bir patlamayla öldürülmesi, hassas dengelere dayanan Lübnan denklemini kökünden sarsacak önemli bir gelişme. Bu saldırı, 80'li yıllarda ülkeyi kasıp kavuran iç savaşı anımsattı. Hariri'nin Amerika'ya yakın olmasını ve Suriye'ye muhalif tavırlarını göz önünde bulunduracak olursak; bu suikastın, uluslararası ilişkiler bağlamında bölgeyi de etkileyecek büyüklükte olduğunu söyleyebiliriz.\nRefik Hariri'nin, Suriye'nin çetin muhaliflerinden olması ve dolayısıyla ortadan kaldırılması, ilk etapta Suriye'nin lehine bir gelişme olarak algılandı ve kuşkular Şam üzerinde yoğunlaştı. Ancak, ABD ve İsrail'in artan baskıları altında bulunan Suriye yönetimin, bu suikastı gerçekleştirmesi veya bir şekilde bulaşması pek makul değildir. Bu olayın arkasında Suriye olsun-olmasın sonuçta fatura, emperyal güçler tarafından Suriye yönetimine kesilecektir. 11 Eylül olaylarında olduğu gibi, Hariri suikastının da emperyal güçlerin saldırgan politikalarına \"gerekçe\" olma tehlikesi söz konusudur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}