{
  "id": "abf9b5f0-64cf-4f64-966c-7fb5befbaca0",
  "title": "Hakkı Gözetmeyen, Adaleti Sağlamayan Bir Karar!",
  "author": "Yasin Şamlı",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/hakki-gozetmeyen-adaleti-saglamayan-bir-karar-4583yy.htm",
  "content": "(Hukukçular Derneği Başkan Yardımcısı)\nSoruşturma:\nAİHM Kararları Ne İfade Ediyor?\n1.\nAİHM'in başörtüsü ile ilgili almış olduğu karar hakkındaki düşünceleriniz nelerdir? Kararın Türkiye'de sürmekte olan başörtüsü sorununa ne tür etkilerinin olacağını düşünüyorsunuz? Karar ile birlikte başörtüsü sorununa son noktanın konulduğu iddialarını nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü yasağı konusunda AİHM'e başvurulmasının zaten yanlış olduğu iddiaları karar ile birlikte arttı. Sonuca bakıldığında bu yaklaşımın haklı olduğu söylenebilir mi?\n3.\nİslami içerikli davalar konusunda bundan sonra AİHM'e ilişkin nasıl bir tutum izlenmesi gerektiğini düşünüyorsunuz?\n4.\nKarara ilişkin AK Parti hükümetinin tutumunu nasıl değerlendiriyorsunuz? Hükümetin bundan sonra yapması gerekenler ve yapabilecekleri nelerdir? Meclis Başkanı Bülent Arınç'ın YÖK'e yasak olmayan türban modeli hazırlama önerisinde bulunmasını nasıl değerlendiriyorsunuz?\n1.\nSorunuzu esas alarak Avrupa İnsan Hakları Mahkemesinin (AİHM) Leyla Şahin ile ilgili kararını önce hukuki açıdan değerlendirmek gerekmektedir. İkinci olarak kararın Türkiye'deki Başörtüsü yasağına etkileri, buna bağlı olarak da başörtüsü açısından son nokta olup olmadığını değerlendirmek gerekir.\nHukuki Değerlendirme\nSağlıklı bir hukuki değerlendirme yapabilmek için kararı ve ana temalarını kısaca özetlememiz\n1\ngerekmektedir.\nAyrıca mahkemenin yargılamasına esas olan pozitif hukuk normları, Avrupa İnsan Hakları Sözleşmesi (AİHS)'dir. Bu itibarla, kararda temel olarak sözleşmenin iki maddesi değerlendirilmiştir. Bunlar; sözleşmenin 9. maddesi ve sözleşmeye ek 1. protokolün 2. maddesidir. Sözleşmenin 9. Maddesi \"Düşünce Vicdan ve Din Özgürlüğü\" nü düzenler 1. protokolün 2. maddesi ise \"eğitim\" hakkını düzenler. Kararın daha iyi anlaşılması için bu hükümlerin de alıntılanması yararlı olacaktır.\nAİHS'in \"Düşünce Vicdan ve Din Özgürlüğü\" başlığını taşıyan 9. maddesinin metni şu şekildedir.\n\"Herkes düşünce, vicdan ve din özgürlüğüne sahiptir. Bu hak, din veya inanç değiştirme özgürlüğü ile tek başına veya topluca, açıkça veya özel tarzda ibadet, öğretim, uygulama ve ayin yapmak suretiyle dinini veya inancını açıklama özgürlüğünü de içerir. Din veya inancını açıklama özgürlüğü, ancak kamu güvenliğinin, kamu düzenin, genel sağlığın veya ahlakın, ya da başkalarının hak ve özgürlüklerinin korunması için demokratik bir toplumda zorunlu tedbirlerle ve yasayla sınırlanabilir.\"\nAİHS ne ek 1. protokolün 2. maddesi \"eğitim hakkını\" düzenlemektedir. \"Eğitim Hakkı\" başlığını taşıyan maddenin metni şu şekildedir.\n\"Hiç kimse eğitim hakkından yoksun bırakıla-maz. Devlet, eğitim ve öğretim alanında yükleneceği görevlerin yerine getirilmesinde, ana ve babanın bu eğitim ve öğretimin kendi dini ve felsefi inançlarına göre yapılmasını sağlama haklarına saygı gösterir\"\nMahkeme bu iki madde haricinde sözleşmenin 8. maddesine yani \"özel yaşama ve aile yaşantısına saygı hakkı\"na ilişkin ihlal olmadığına, Sözleşmenin 10. maddesi \"kendisini ifade etme hakkı\"na ilişkin bir ihlal olmadığına, aynı şekilde sözleşmenin 14. maddesine \"ayrımcılık\" açısından da bir ihlal olmadığına karar vermiştir. Bu üç madde ile ihlal olmadığına oy birliği ile karar verilmiştir. Sözleşmenin 9. maddesi ve 1. protokolün 2. maddesi ile ilgili (\"düşünce vicdan ve din özgürlüğü\" ve \"eğitim hakkı\") ile ilgili olarak bir hakim ihlal olduğunu düşünerek muhalefet şerhi yazmıştır.\nMahkeme başvurucunun dinini yaşama özgürlüğüne ve eğitim hakkına müdahalenin varlığını tespit ve kabul etmiş, ancak yasağın sözleşmeyi ihlal etmediğine karar vermiştir.\nMahkeme Leyla Şahin'in dinini yaşama özgürlüğüne ve eğitim hakkına müdahale edildiğini kabul etmiş ancak başvurucunun bu haklarının sözleşmenin ilgili maddelerinin koruması kapsamına girmediğine karar vermiştir. Mahkemenin gerekçelerini\n2\nkısaca şöyle tasnif edebiliriz:\n·\nDin özgürlüğü hususunda müdahale vardır. Ancak müdahale haklıdır.\n·\nYasak başvurucu tarafından kanunen öngörülebilir çünkü yasağa ilişkin genelge, Anayasa Mahkemesi kararı var, ayrıca uygulama birden bire ortaya çıkmamış 1994'ten beri tedrici olarak uygulanmıştır. Türk hukukuna göre mahkeme bu yasağın mevzuat olarak var olduğunu tespit eder.\n·\nUygulama, Türkiye'deki mahkeme içtihatlarına (Anayasa Mahkemesi ve Danıştay kararları kastedilmektedir) aykırı değildir. Danıştay başörtüsünün Cumhuriyetin temel niteliklerine uygun olmadığı kararını vermiştir.\n·\nYapılan müdahale meşru amaçlar taşımaktadır. Çünkü bu yasakla başkalarının haklarının korunması amaçlanmıştır.\n·\nMüdahale laiklik ve eşitlik prensipleri açısından gerekli olabilir.\n·\nLaiklik bir dininin koruma görmesini engeller.\n·\nBirey korunurken sadece keyfi müdahaleden değil aynı zamanda aşırı hareketlerin harici baskısından korunmasına da hizmet etmelidir.\n·\nAnayasa mahkemesi birsinin dini dışa vurma özgürlüğünün bu değerleri koruma adına kısıtlanabileceğini ifade etmiştir.\n·\nBüyük daire de küçük daire gibi laiklik ilkesini sözleşmenin koruduğu değerlerle uyum içindedir.\n·\nLaiklik prensibi Türkiye'deki demokratik sistemin kurulması için gerekli olarak değerlendirilebilir.\n·\nKadın erkek eşitliği bir hedeftir. Türkiye Cumhuriyeti Anayasasının da içinde olan önemli bir değer olduğunu tespit etmiştir.\n·\nAnayasa mahkemesi gibi bizim mahkememiz de böylesi bir sembolün etkisinin, mecburi bir dini görev olduğu, diğerleri üzerinde bir baskı oluşturacağını kabul etmiştir (Burada İngilizce may have ibaresi kullanılmıştır yani muhtemel bir baskı olacağı kabul edilmiştir). Nüfusunun büyük bir çoğunluğu Müslüman olan ülkede kamu güvenliği açısından da değerlendirme yapmak gerekir. Başörtüsüne kısıtlama getirmek kamu düzeni ve başkalarının haklarını korumak için gerekebilir. Son yıllarda başörtüsünün siyasi bir nitelik kazandığı dikkate alındığında durum böyledir. Aşırı gruplar, kendi dini anlayışlarını bütün topluma mecbur tutmak istemektedirler.\n·\nLaiklik yapılan müdahalenin temelini teşkil etmektedir.\n·\nMüslüman dindar öğrenciler üniversite yetkililerinin verdiği sınırlar içerisinde dinlerini yaşama özgürlüğüne sahiptirler.\n·\nYasak 1994'ten itibaren kademeli olarak anlatılıp uygulandı. Birdenbire uygulanmadı. Yapılan bu müdahalenin orantılı olup olmadığına girmeye gerek yoktur.\n·\nSözleşmenin 9. maddesi her zaman bir dini inancım öngördüğü şekilde davranılmasını garanti etmez.\n·\nMahkeme müdahalenin meşruluğunu kabul eder. Aynı zamanda amaçlar dikkate alındığında yapılan müdahale uygundur. Sonuç itibariyle 9. madde ihlal edilmemiştir.\nMahkeme kararında \"Mahkeme başvurucunun eğitim hakkına kısıtlama geldiğini kabul eder.\" Mahkeme 9. maddede olduğu gibi burada da bir müdahalenin varlığını kabul etmiş ama müdahaleyi 1. ek protokolün 2. maddesine aykırı bulmamıştır.\nBu konudaki gerekçeleri de şunlardır.\n·\nKısıtlama başvurucunun şahsına yönelik bir kısıtlama değildir.\n·\nBu kısıtlama öngörülebilirdir,\n·\nKısıtlama meşru amaç taşımaktadır.\n·\nKullanılan tedbir amaçla orantılıdır.\n·\nAlınan önlemler öğrencinin alışıldık formlarına bir kısıtlama getirmemiştir (temel İslami gerekler demek istenmiş).\n·\nKarar verme süreci de gözetilmesi gereken hususları dikkate alarak yapılmıştır. Yasak tedrici uygulanmıştır. Başvurucu derslere giremeyeceğini öngörmüştür. 23 Şubat 1998'den sonra başörtüsünü takmaya devam ederse derslere ve imtihanlara giremeyeceğini öngörmüştür, sonuç da böyle olmuştur. Bu şartlarda İslami başörtüsü yasağı başvurucunun eğitim hakları özünü yaralamamıştır.\nMahkeme devam ederek şu belirlemeleri de yapmıştır.\n·\nBaşvurucunun dayandığı maddeler dikkate alındığında herhangi bir hakkı ihlal olmamıştır.\n·\nAyrıca sözleşmede ve ekli protokollerde kökleşmiş diğer haklar itibariyle de ihlal yoktur.\n·\n8. ve 10. maddeler ihlal edilmemiştir.\n·\nBaşvurucu tarafından öne sürülen diğer argümanlar 9. madde ve 2. protokolün 1. maddesi söylediklerinden başka bir şey değildir.\n·\n14. madde ayrımcılık yasağı ile de yeterli bilgi sunmamıştır.\nKararın temel dayanaklarının özeti bu şekildedir. Bilindiği üzere başvurucu elinden alınan bir hakkının kendisine iadesine -AİHM yargılama sisteminde ihlalin tespitine- karar verilmesi için bu davayı açmıştır. Yine açıktır ki; mahkemelerin varlık nedeni, ihlal edilen hakkın tespiti ve sahibine iadesidir. Bu nedenle muhakemenin en önemli ameliyesi, ihlal edilmiş bir hakkın var olup olmadığını tespittir. AİHM de bu yargılamasında böyle yapmıştır. Yukarıya alıntılamış olduğumuz iki madde açısından da müdahale olduğunu belirlemiş ancak bu müdahalenin ihlal teşkil etmediğine (AİHS'e aykırı olmadığına) karar vermiştir.\nKarar Hukuki Değil Siyasidir\nMahkemeler ve hukukçular açısından iki önemli anahtar kavram vardır. Bunlardan birincisi \"hak\" ikincisi ise \"adaleti\"dir. Bir davada önce hakkın var olup olmadığı tespit edilir. Eğer hakkın varlığı tespit edilmiş ise bunun sahibine iadesine karar verilir. Hakkın sahibine iadesi ise adalettir. AİHM bu somut olayda Leyla Şahin'in her iki maddeye göre de hakkının varlığını tespit etmiştir. Başvurucunun hakkına müdahalenin varlığı da kabul etmiştir. Ancak hakkın sahibine teslimine karar vermemiş yani adaleti sağlayamamıştır. Çünkü yapılan müdahalenin AİHS'e aykırı olmadığına karar vermiş ve bunu yukarıda özetlendiği gibi gerekçelendirmiştir.\nKanaatimize göre mahkeme kararını iki temel üzerine bina etmiştir. Bunlardan birincisi: \"Başkalarının haklarının korunması\", İkincisi ise \"Laikliğin korunmasıdır\". Bu gerekçelerin hiçbirisi hukuki değildir.\nBirinci argümanında mahkeme, \"ben başvurucunun din özgürlüğü ve öğrenim hakkını elinden alıyorum ama bunu başkalarının haklarını korumak için yapıyorum\" demiş oluyor. Hâlbuki bu davada tartışılan başkalarının hakları değil, bizzat başvurucunun hakkıdır. Üstelik başvurucunun muhtemel veya müstakbel hakkı değil şu anda ihlal edilen hakkıdır. Bunun için öncelikle onu güvence altına almak gerekiyor. Başkalarının hakları, söz konusu olduğunda, ancak o zaman bu tür bir değerlendirme yapılabilir.\nİkinci argümanında ise \"ben başvurucunun din özgürlüğü ve öğrenim hakkını elinden alıyorum ama bunu laiklik ilkesini korumak için yapıyorum\" demiş oluyor Bu gerekçe de hukuki değildir. Zira ilkeler insanların haklarını korumak için vardır. İlkeleri korumak için insanların hakları ihlal edilemez. Kaldı ki bir ilke eğer bir hak ile çelişiyor ise o ilkede bir problem var demektir. Bu bakımdan karar siyasidir.\nBu yönüyle bu karar batılı hayat tarzına muhtemel manevi baskıları önlemek için verilmiştir. Mahkemenin güttüğü amaç meşru değildir. Zira bir mahkemenin adaleti sağlamaktan başka amacı olamaz. Olursa meşruiyetini kaybeder.\nAİHM'in başörtüsüne ilişkin kararlarını dikkatli okuyunca şu husus kendisini çok net olarak göstermektedir: Mahkeme batılı hayat tarzını asli, bir anlamda da zorunlu hayat tarzı olarak görmektedir. Mahkemeye göre belki başka medeniyet tasarımları ve bunlara dayalı hayat tarzları batılı hayat tarzı içinde, batılı hayat tarzını ciddi şekilde etkilememek şartıyla bir çeşitlilik, \"çoğulculuk\" çerçevesinde kabul edilebilir. Ancak eğer başka bir medeniyet tasarımı içeriyorsa, batılı hayat tarzını sorgulayabilecek niteliğe sahip ise bu durum kabul edilemez. Mahkemenin bu yaklaşımı ilk bakışta normal olarak değerlendirilebilir. Ancak bir hukukçu gözüyle bakınca durum hiçte normal değildir. Zira bir mahkeme bu tür değerlendirmeler yapamaz. Yaptığı takdirde adalet uygulayıcısı bir kurum olmaktan çıkar. Bir medeniyet sözcüsü veya görevlisi haline gelir. Böyle olunca kendisine olan güveni hatta meşruiyetini de kaybeder. AİHM'in başörtüsü kararları ile yaptığı da bundan başka bir şey değildir. Zira mahkeme hak kavramı üzerinde çalışır onu ve sahibini tespit eder ve hakkı sahibine iade eder. Varlık sebebi budur.\nKarar Mantıki Bakımdan Tutarlı Değildir\nKarar başı örtülü olmayanların müstakbel haklarının muhtemel ihlalini düşünerek oluşturulmuştur. Kararda açıkça \"Nüfusunun büyük bir çoğunluğu Müslüman olan ülkede kamu güvenliği açısından da değerlendirme yapmak gerekir. Başörtüsüne kısıtlama getirmek kamu düzeni ve başkalarının haklarını korumak için gerekebilir\" denilerek başı açıklar üzerinde, başı örtülülerin örtünmekle yapabilecekleri muhtemel baskı önlenmek istenmiştir. Hâlbuki başı açık olan bir kişi bile, ben bu nedenle baskı altındayım dememiştir. Zaten kararda da baskı olması değil, baskı olma ihtimalinden söz edilmiştir. Açıkça muhtemel bir hakkın garanti altına alınması için mevcut bir hak ihlal edilmiştir.\nAyrıca mahkemenin yürüttüğü bu mantık o kadar tutarsızdır ki zira bu muhtemel baskı her ideoloji, her hayat tarzı, her ifade tarzı açısından vardır. Mesela -bu mantıkla düşünülecek olursa- sosyalist insanların çoğunlukta olduğu bir toplumda sıkça ifade edilen \"eşitlik\" söylemleri sosyalist olmayanlar üzerinde muhtemel bir bakı oluşturabilir. Veya kararın tam tersinden bakıldığında; nüfusunun çoğunluğu Müslüman olmayan ülkelerde başın açılması başı örtülüler üzerinde bir baskı oluşturabilir. O halde nüfusunun çoğunluğu Müslüman olmayan toplumlarda başı açıklık yasaklanacak mıdır?\nKarar Açıkça Ayrımcılık Yapmıştır\nTürkiye'de ve dünyada başörtülüler ile başı açıklar arasında hiçbir çatışma yaşanmamıştır. Mahkeme yargılamayı insanların niyetlerine, saiklerine, ihtimallere göre değil, somut delillere göre yapar ve hükmü de deliller üzerine bina eder.\nBu kararı ile sanki böyle bir çatışma varmış veya çok yakın bir ihtimalmiş gibi karar vererek ayrımcılık yapmıştır. Avrupa'da bütün ırk ve mezhepleri bir araya getirme çabaları devam ederken ve bu büyük ölçüde AB ile sağlanmışken, Türkiye'de \"kavmiyetçiliğin\" el altından körüklendiği -bu tuzağa halkın düşmemesine rağmen- büyük sıkıntıların yaşandığı bir vakıadır. Şimdi ise Türkiye'deki başı örtülüler ile başı açıklar arasında ayrımcılık yapılması manidardır ve üzerinde ciddi şekilde düşünülmelidir.\nKarardaki;\n·\nUygulama, Türkiye'deki mahkeme içtihatlarına (Anayasa Mahkemesi ve Danıştay kararları kastedilmektedir) aykırı değildir. Danıştay başörtüsünün Cumhuriyetin temel niteliklerine uygun olmadığı kararını vermiştir.\n·\nLaiklik prensibi Türkiye'deki demokratik sistemin kurulması için gerekli olarak değerlendirilebilir.\n·\nAnayasa mahkemesi gibi bizim mahkememiz de böylesi bir sembolün etkisinin, mecburi bir dini görev olduğu, diğerleri üzerinde bir baskı oluşturacağını kabul etmiştir. Nüfusunun büyük bir çoğunluğu Müslüman olan ülkede kamu güvenliği açısından da değerlendirme yapmak gerekir. Başörtüsüne kısıtlama getirmek kamu düzeni ve başkalarının haklarını korumak için gerekebilir. Son yıllarda başörtüsünün siyasi bir nitelik kazandığı dikkate alındığında durum böyledir. Aşırı gruplar, kendi dini anlayışlarını bütün topluma mecbur tutmak istemektedirler.\n·\nLaiklik yapılan müdahalenin temelini teşkil etmektedir.\nDeğerlendirmeleri ile AİHM, Anayasa Mahkemesi ve Danıştay'ın bu konudaki kararlarını kabul ettiğini ifade etmekle yetinmemiş bu kararlara sık sık atıf yapmıştır. Üstelikte aşağı yukarı aynı üslubu kullanmıştır. Mahkeme açısından bu bir istisnadır ve çok dikkat çekicidir. Zira AİHM, anayasayla düzenlenmiş bir kurum olan Devlet Güvenlik Mahkemelerinin hukuka uygun olmadığı kararını vererek bu mahkemelerin hem de anayasa değişikliği yapılarak kaldırılmasını sağlamıştır. Somut olayımızda ise Anayasa Mahkemesinin ve Danıştay'ın bu konudaki kararlarını tartışmayacağını kararında zikrederek tam bir çifte standart örneği göstermiştir.\nUluslararası mahkemelerin (AİHM, Uluslararası Ceza Mahkemesi vb.) varlığına rağmen dünyada haksızlık, savaş, işkence, kan, gözyaşı, zulüm yaygın durumdadır. Bu hal dünyada hukukun değil gücün hâkim olduğunu göstermektedir. Hukuki açıdan bakıldığında ise fiili durum, hukuk ve hukukçu problemi olduğunu net olarak ortaya koymaktadır. Aynı zamanda \"hukukun üstünlüğü\"nün bir söylemden öte geçmediğini göstermektedir. Bu sıkıntıların çaresi, gerçekten hukukun üstünlüğünün hakim olmasıdır.\n3\nHukukun üstünlüğünün uygulanabilmesinin iki zorunlu unsuru vardır. Birincisi buna uygun hukuk kurallarının var olması ikincisi ise adil hukukçu.\nHak tespit edilip sahibine teslim edilince, bundan ne hak sahibi nede hak onur kazanmaz. Yalnızca bu muameleyi yapan yani hakkı tespit edip ve sahibine teslim eden onur kazanır. AİHM böyle bir tarihi fırsatı kaçırmıştır.\nKararın bu şekilde çıkması bizi şaşırtmamıştır. Çünkü batı medeniyetinin felsefi arka planında hakkın üstünlüğü (hukukun üstünlüğü) yoktur. Gücün üstünlüğü vardır. Orada kurallara uyulmasının ana sebebi ve saiki; insanın kendi haklarını güvenceye almaktır. Çünkü batılı insan kendisi bir hakkı ihlal ettiği zaman kendisinin de hakkının ihlal edileceğinden korkar. Bu bakımdan kendi menfaati, kendi haklarının da ihlal edilmemesi için hak ihlal etmez. Başörtüsü konusunda ise böyle bir kaygıları yoktur. Çünkü şu anda kendilerinin güçlü olduklarına inanmaktadırlar.\n2. \"AİHM'e Gidilmemeliydi\" Eleştirileri Haklı mı?\n\"AİHM'e gidilmemeliydi. İslam'ın bir hükmünü Müslüman olmayan hukukçulara yorumlatmak Müslümanlara yakışmaz\" gibi eleştiriler yapılmış ve yapılmaktadır. Bizce bu eleştiriler, ancak eleştiriyi yapanların kimlikleri, amaçları ve ortaya koydukları hayatları ile bir anlam kazanabilir. Aksi takdirde boş bir söz olmaktan ileri gitmez. Bu konudaki iyi niyetli ve derinliği olan tartışmaların yapılması esasen zorunludur. Mahkemenin meşruiyeti tartışılacaksa, bu ilke bazında yapılmalıdır. Yalnızca AİHM in meşruiyetini tartışmak kolaycılık ve oturulan yerden ahkâm kesmekten başka bir şey olmaz. Bir mahkemenin meşru olmadığını söyleyen, en azından meşru mahkemenin nasıl olması gerektiğini söyleme cesareti göstermelidir. Ya da \"İslam'ın bir hükmü Müslüman olmayan hukukçulara yorumlatılmamalıydı\" eleştirisini yapanlar, kimlere yorumlatılması gerektiğini de söylemelidirler\n.\nFiili durumu da iyi değerlendirmek gerekir. AİHM'e giden öğrenciler, Tıp fakültesine, Hukuk Fakültesine vs örtülerini, Allah'ın emrini tercih eden insanlardır. En azından bu samimiyet dikkate alınmalıdır. Eleştiri yaparken hatta bu konuda konuşurken önce onları anlamak, birazda empati yapmak gerekiyor. Aksi takdirde isabetli sonuçlara varılamaz. Yine bu gün eleştiri yapanlar, dar\nzamanlarında bu insanların dertleriyle ne kadar ilgilendiklerini kendilerine sormalıdırlar. Tıp fakültesi 5. ve 6. sınıfından başörtüsü nedeniyle atılan bir insana bu gün eleştiri yapanlar, atıldığı gün ne önermişlerdir. Bunu kendimize sormamız gerekiyor. Bu eleştiriler eğer kavmiyetçilik saikiyle yapılıyorsa bunlar cahiliye kırıntılarıdır. Yok, eğer İslami hassasiyetle yapılıyor ise eleştirilerin samimi ve derinlikli olması gerekir. Eleştiriden sonra bir çözüm önerisinin de olması gerekir. Çözüm önerisinden mutlaka bir fakülteyi şu ya da bu şekilde bitirme anlaşılmamalıdır. Bazı durumlarda yalnızca hakkın ve sabır tavsiyesi de yeterli olabilir. Asgari yardımlaşma ve karşılıklı dertlenmeyi yapmayanların eleştirilerinin anlamlı olduğunu düşünmüyorum\n.\nEğer AİHM'in bir üst mahkeme olarak görüldüğü, bu bakımdan da verdiği karar sonrası çözümün daha da zorlaşacağı noktasından hareketle eleştiri yapılıyorsa; bu eleştiri haklı değildir. Zira bu kararın özünde \"böyle bir yasak olmalı ve uygulanmalı\" denmiyor. Kararda \"yasak nedeniyle bir hak ihlali görmüyoruz\" deniliyor. Bunun sonucu şudur. Başörtüsünün serbest olmasında da bir hak ihlali olmayacak ve AİHM bunun aksine bir değerlendirme yapmayacaktır.\nYapılması gereken Müslüman sorumluğu ile düşünmek ve hareket etmektir. AİHM'e gidenler, bunun doğru olup olmadığını daha oraya giderken düşünmüş ve bir karar vermiştir. Bunlar derinliğine yeniden düşünülüp değerlendirilmelidir. Ancak karşı çıkanlar da kendi bakış açılarından, bu hatayı yapanların buna mecbur kalmalarındaki kendi sorumluluklarını ve veballerini düşünmelidirler. Buraya gidenlerin kendilerini bu kadar çaresiz hissetmelerinde \"benim vebalim nedir\" diye düşünmelidirler. Müslümanlar olarak gündemi belirleyebiliyorsak, hakka adalete ve huzura doğru bir gidiş var demektir. Yok, eğer tespit edilen gündemlerde savrulduğumuz bir vakıa ise, bu gün AİHM rüzgârı ile yarın ise nereden estiğini bilmediğimiz başka rüzgârlarla savruluruz. Üzücüdür ki bu rüzgârların sağlam, değişmez ölçüleri de yoktur. Önlerine çıkan her engele göre şekil değiştiririler. Bu bakımdan bizi nereye götüreceği belli olmadığı gibi sonunda bizi hangi taşa çarpacağı da belli olmaz.\nBaşörtülülerin kamu kurularında hizmet alabileceği, ancak hizmet veremeyeceği gibi görüşleri üzüntü ile izliyoruz. Bu görüşü ifade edenler eğer Kuran bilgisine sahip değilse mazur görülebilir. Ama bir Müslüman bunu söylüyorsa gerçekten Kurandan haberleri yok demektir. Bir başörtülünün bir mahkemede hakim olduğu düşünüldüğünde bir tarafsızlık şüphesi oluşabileceği söyleniyor. Bu gerçekten büyük bir iftiradır. Çünkü o başörtülünün canından daha aziz, yüce, en yüce bildiği Allah ona kayıtsız şartsız adaleti emretmektedir. Hatta kendi şahsı, anne babası en yakınları aleyhine bile olsa adaleti emretmektedir. Zira\n\"Ey iman edenler anne-babanız ve yakınlarınız aleyhine bile olsa, Allah için şahitler olarak adaleti ayakta tutun. (Onlar) ister zengin olsun, ister fakir olsun; çünkü Allah onlara daha yakındır. Öyleyse adaletten dönüp heva (tutkularınıza) uymayın. Eğer sözü eğip büker (sözü geveler) ya da yüz çevirirseniz, şüphesiz Allah yaptıklarınızdan haberi olandır.\"\n4\nDikkat edilirse bu ayet başörtülü Müslüman o hâkimi kendi şahsının, anne babasının, yakınlarının etkisinden kurtarmakla yetinmemiş, adeta onu vicdanının, hatta merhametinin etkisinden de kurtarmıştır. Zira ayetin devamından\n\"Zengin ile fakir arasında hüküm veriyorsanız sakın merhametiniz nedeniyle fakirden yana hüküm vermeyin. Adaleti bu şekilde örselemeyin. Zira bilin ki Allah o fakire sizden daha yakındır\"\nemri açıkça çıkmaktadır. Bu inceliğe bu güne kadar hiçbir hukuki kaynakta ve içtihatta rastlamadık. Rastlanma ihtimalinin de bulunmadığı kanaatindeyiz. İman ölçüsünde böyle bir emre muhatap olan bir insanın adaletten ayrılması, taraf tutması, hakkı ihlal etmesi düşünülemez.\nBütün hukuk sistemleri, pozitif hukuk kuralları dışında, kararın adaletini ve doğruluğunu hakimin vicdanına bırakmıştır. Yukarı da zikrettiğimiz ayet ise adaleti hakimin vicdanından da kurtarmış ve onu doğrudan yaratıcıya bağlamıştır. Vicdanın yanılabileceğini haksızlık yapabileceğini her insan bilir. Müslüman (mütesettir) bir hakim karşısında, Müslüman olmayan bir taraf, böyle bir güvenceye sahiptir. Peki Müslüman olmayan hakim karşısında, Müslüman olanlar, hatta Müslüman olmayan insanlar, nasıl bir güvenceye sahipler? Bu konuların derinliğine tartışılması gerekir. Müslümanlar kendi inanç ilkelerini, gururla ve açıkça bütün dünyaya bütün insanlara, adalet, barış ve huzur getirecek bu ilkeleri dillendirip dünya hukuk platformuna sunmalıdır. Hayatın bütün alanlarında bunun yapılması zorunludur. Zira insanlığı bu günkü karanlıklardan (savaş, işkence, gasp, zulüm) aydınlığa (adalet, barış, huzur, esenlik, kurtuluş) çıkaracak olan başka bir nur yoktur. Eğer bizim çapımız, kapasitemiz, gayretimiz, bilgimiz, fıkh etmemiz buna yetmezse bunu yapacak birileri mutlaka gelecektir.\nYine önemle ifade etmek gerekir ki dünya gerçekten küçülmüştür. Bu nedenle dünyanın bir köşesinde yaşanan bir olay dünyada yaşayan herkesi ilgilendirmektedir. Bu bakımdan zulme karşı çıkılmalıdır. Sınırların kapatılması dış dünya ile ilgilenilmemesi gibi bir durum artık düşünülemez. Türkiye Avrupa Birliğine girmese de AİHM ve kararları bütün dünyadaki hukukçuların dikkatini çekecek ve değerlendirmesine konu olacaktır. Mesela Cezayir'de bir mahkemenin verdiği karar da bütün dünya hukukçularını ilgilendirmektedir. İlgilendirmelidir. Küresel olması gereken adalettir. Barıştır. Haktır. Bu saydığımız kavramlar açısından sınırların dün bir önemi yoktu bu günde bir önemi yoktur. Yarın da olmayacaktır\n.\n3.\nYukarıda kısaca değindiğimiz gibi mesele yalnızca AİHM meselesi değildir. Yalnızca bu çapta olacak bir tartışma bizi çözüme götürmez. Bir yarar da sağlamaz. Mesele bir hayat tarzı meselesidir. AİHM'e gidilmeli midir? Gidilmemeli midir? Sorusunu aşarak adaleti nerede bulabiliriz? İnsanlık nerede bulabilir? Bunda bizim sorumluluğumuz nedir? Soruları sorulmalı ve üzerinde konuşulmalıdır. Sonra da ciddi çalışmalar yapılmalıdır. Buna, insanlığın acil ihtiyacının olduğu ortadadır.\nİnsanların ve insanlığın sorunlarına AİHM'in çözümler üretebileceği kanaatinde değilim. Ancak oraya giden insanları da bu gidişleri nedeniyle yerli yersiz eleştirmenin doğru olmadığı kanaatindeyim. Olması gereken, oraya giden insanlarla birlikte olduğumuz, onların derdi bizim derdimiz olduğu gerçeğinden hareketle var olan probleme birlikte çareler aranmasıdır.\nİnsanlara \"şuraya gitmeyin\" demek kolaydır. Ancak onlar da \"nereye gidelim\" diye sorduklarında mutlaka verilecek cevabımızın olması gerekir.\n4.\nAK Parti Hükümetinin durumunu tek kelime ile ifade etmemiz gerekirse en uygun kelimenin \"çaresizlik\" olacağı kanaatindeyim. Aslında bu kelime, öncelikle Türkiye'de halkın değerlerine yakın olan hükümetlerin, giderek bütün hükümetlerin durumlarını ifade etmek için kullanılabilir. Bu ülkede batılı hayat tarzı o kadar zalimce dayatılmaktadır ki yer yer bunun aksini konuşmak bile suç olarak değerlendirilebilmektedir. Bu uzun süreli zalim uygulamadan batılıların haberdar olmaması ve bu uygulamanın onların rızası hilafına olması düşünülemez. Yeni durum ise; batılı hayat tarzını, bu defa batılıların aracısız dayatmalarıdır. Türkiye'nin Avrupa Birliği katılım sürecinde bunun örnekleri daha sık görülecektir. Ancak bu durum bizim içe kapanmamızı, kavmiyetçilik yapmamızı gerektirmiyor. Tam aksine evrensel değerleri batılı, doğulu bütün insanlara ulaştırma sorumluluğumuzu artırıyor.\nAK Parti'nin de, sorumluluk hisseden herkesin de yapması gereken bir medeniyet projesi ile işe başlamaktır. \"Bu günkü dünyada bu bir ütopyadır.\nArtık bizim yapabileceğimiz bir şey yok\" denilirse hiçbir şey yapılamaz. Ben başörtüsü sorununun kolay çözülebilecek bir sorun olduğunu\ndüşünmüyorum. Çünkü başörtüsü ifade edildiği gibi bir metrelik bir bez parçası değildir. Bir hayat tarzının gereğidir ve görünüm itibariyle de ifadesidir. Kullananlar bunun için kullanmakta, yasaklayanlar bunun için yasaklamakta, savunanlarda bunun için savunmaktadır. Başörtülüler ile başı açıklar arasında hiçbir sorunun olmadığını bütün dünya bilmektedir. Başörtülüler veya bunu savunanlarda bir saldırganlık bir baskı, barışçı olmayan bir tarz yoktur. Barışçı olmayan yaklaşım yasakçıların yaklaşımıdır. Sorunun çözümü; yasağın her yerde kalkması ile mümkündür. Gözlerdeki perdeler, kaldırılıp hadiseler net olarak ortaya konulduğunda insanların fıtri olarak doğruya yöneleceği kanaatindeyim\n.\nTürkiye'de başörtüsünü yasaklayanlar, başörtülülerin yaşadıkları hayat tarzı hakim olursa bizim hayat tarzımızı yasaklar, bunun için o bizi yasaklamadan biz onu yasaklayalım diye düşünmektedirler. Yani yasağı muhtemel haklarının ihlal edileme ihtimaline istinaden koymakta ve\nuygulamaktadırlar. AİHM'in \"müdahalenin (yasağın)\ndemokratik bir toplumda gerekebileceği\" beyanı bu görüşün başka bir tarzda ifade şeklidir.\nBuna şaşırmak gerekmiyor. Tam tersine bu gerçekleri tarihi arka planları ile tespit etmemiz gerekiyor.\n\"YÖK'e yasak olmayan türban modeli hazırlama önerisi\" hafife alarak ince bir eleştiri değilse, çaresizliğin başka bir ifadesidir. Öncelikle; bir dinin emrinin tarifini yapmak, şeklini belirlemek YÖK 'ün haddi olmadığı gibi çapı ve ufku da buna müsait değildir. İkincisi, sivil bir insana kıyafet şekli belirlemek o insana hakarettir.\nKarar ile birlikte başörtüsü sorununa son noktanın konulduğu iddialarını cevaplandırırken iki hususa dikkat çekmek zorunlu ve önemlidir.\nBirincisi; AİHS ve AİHM hak ve özgürlükler açısından asgari sınırları belirler. Bir ülke çıkıp ta \"ben vatandaşıma daha fazla hak ve özgürlük vereceğim\" dediği zaman AİHM \"hayır bunu yapamazsın\" diyemez, bu kuruluş felsefesine aykırıdır. Hiç olmazsa zahiren böyledir. Yani mahkeme statüsü gereği yasak koyan bir mahkeme değildir. Bu tespitin tartışmalar açısından önemi şudur. Türk hükümeti veya yetkilileri başörtüsünü her alanda serbest yaparsa AİHM'nin hukuken buna söyleyeceği hiç-bir şey yoktur. Tam aksine bu özgürlükten memnun olup onu diğer üye ülkelere örnek göstermelidir.\nİkinci olarak mahkeme (özellikle ilk kararda) başörtüsünün Türkiye'de yasak olmasını savunmamakta inisiyatifi Türk yetkililerine vermektedir. Bu bakımdan da kararında sık sık \"olabilir\" \"anlaşılabilir\" kavramlarını kullanmaktadır. Bu bakımdan yasakçıların \"bu karar başörtüsünü yasaklamıştır\" beyanları doğru ve ahlaki değildir.\nBu karar, asla yılgınlığa ve moral bozukluğuna sebep olmamalıdır. Çünkü bir mahkeme hakkı tespit ve teslim etmezse hak değerinden hiçbir şey kaybetmez. Bu durumda kaybeden mahkemedir. Vicdanlarda yargılanan ve mahkûm olan mahkemedir. Hak özü itibariyle değerlidir. Hakkın savunulması ise onurdur.\nDipnotlar:\n1- AİHM'in Internet sitesinde\n(\nhttp://www.echr.coe.int\n)\nbu kararın 8 sayfalık bir özeti yayınlanmıştır. Bizim bu yazıdaki değerlendirmemiz bu metin üzerinden yapılacaktır.\n2- Cümlelerdeki düşüklükler İngilizce metinden kaynaklanmaktadır. Zira metne sadık kalınmıştır.\n3- Bazen yanlış olarak değerlendirildiği gibi hukukun üstünlüğü bir ideoloji değildir. Hakkın korunması veya sahibine teslimi ameliyesi ve fikridir. Hukukun üstünlüğünün karşıtı ise gücün üstünlüğüdür.\n4- Nisa, 135.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}