{
  "id": "8a79740f-6bff-4fc9-9ffd-385e08469e80",
  "title": "İran’da Halkın Umudu Devrimci Politikalarda",
  "author": "Musa Üzer",
  "year": "2005",
  "issue": "Sayı: 172 - Temmuz 2005",
  "url": "https://www.haksozhaber.net/okul/iranda-halkin-umudu-devrimci-politikalarda-4394yy.htm",
  "content": "9. Cumhurbaşkanlığı seçimleri İran'da sürprizle sonuçlandı. Birinci turda adaylardan hiçbirisinin oyların yarısından fazlasını alamaması üzerine en fazla oy alan iki aday ikinci turda yarıştı. Siyasi cenahlardaki aday sayısının fazlalığı, aldıkları oyların birbirlerine yakınlığı ve seçimin ikinci tura sarkması devrim tarihinde ilk defa karşılaşılan bir durum. Seçim öncesi gerek dünya ve gerekse de İran kamuoyunda estirilen hava ve ilan edilen kamuoyu araştırmalarının gerçeklerle pek de alakasının olmadığı ortaya çıktı. Uluslararası medyada ve İran içinde elit çevrelerde Rafsancani'nin seçimleri kesin olarak kazanacağı yorumları yapılıyordu. Etkili din adamlarının, taklit mercilerinin ve siyasi grupların desteğini almasına rağmen İran'ın bu en nüfuzlu adamı seçimlerde hezimete uğramaktan kurtulamadı.\nSeçimlerin İran olduğu kadar Ortadoğu için de anlamı büyük. Hassaten dış politikada İran'ın izleyeceği siyaset bölge halklarını ve İslami hareketleri yakından ilgilendiriyor. ABD'nin tehdit sıralamasında ön sırada yer alan İran uzlaşacak mıydı? Adayların değerlendirilmesinde öne çıkan meselelerden biri ABD-İran ilişkilerinde gösterebilecekleri tutum oldu. Belli çevrelerde İran-ABD ilişkilerini düzeltebilecek tek güçlü kişinin Rafsancani olduğu hakim kanaat idi. Rafsancani de propaganda çalışmalarında ve televizyon konuşmalarında ABD tehditlerini fırsata çevirme sözü veriyordu. Üstelik tezini güçlendirmek için Afganistan ve Irak'ı örnek vererek, ABD'nin bu ülkelerde İran'la işbirliği yapmakla işlerini yürütebileceğini söylüyor, kendileriyle işbirliği siyaseti uygulamasını ABD'ye tavsiye edebiliyordu. Bölgede yükselen anti-Amerikan ve anti-emperyalist dalgayı göz önüne aldığımızda İran'da tam tersi istikamette siyasetin uygulanacak olması tasvip edilmesi mümkün olmayan bir durum olacaktı. Bu noktada seçimi kazanan Ahmedinejad ise İran'ın yaşadığı sorunların çaresinin Amerika ile ilişkileri düzeltmek olmadığı şeklinde bir kanaate sahip.\nSeçimlere reformcu kesimden dört, muhafazakar kesimden ise üç aday katıldı. Son iki seçime Muhammed Hatemi'yi tek aday göstererek başarılı olan reformcular bu seçimde tek bir aday etrafında birleşemediler. Cumhurbaşkanı Hatemi de iki defa üst üste seçildiği için kanunen aday olamıyordu. İran halkı arasında müspet bir yeri olan eski başbakanlardan Mir Hüseyin Musavi'nin yoğun taleplere rağmen aday olmayı kabul etmemesiyle reformcu gruplar kendi adaylarını ortaya çıkardı. Adaylık başvurusu için son ana kadar bekleyen Rafsancani ise etkili kişi ve grupların desteğini alarak reformcu bir söylemle seçim arenasına çıktı. Muhafazakar çevreler de tek bir adayın etrafında birleşmek için sayısız toplantı yapmalarına rağmen muvaffak olamadılar. Adayların başvurularının kabulü meselesi de diğer bir tartışma konusu idi. Reformcu cephenin merkez gruplarının adayı olan eski bakanlardan Moin ile diğer reformcu aday Mihralizade'nin Şura-yi Nigehban tarafından reddedilmesi kısa süreli bir krize yol açtı. İslam İnkılabı Rehberi Ayetullah Hamaney tarafından Moin ve Mihralizade'nin dosyalarının bir daha incelenip kabul edilmelerinin istenmesiyle kriz aşıldı. Adaylıkların reddedilmesinde uygulanan keyfi tutum ve İslam İnkılabı Rehberi Hamaney'in isteği doğrultusunda tekrar kabul edilmeleri gibi bir tarzdan kurtulmakta yarar var. Kanaatimizce Hamaney'in bu çıkışının arkasında seçime katılımı artırmak radikal reformcuları sistem içinde tutma çabası olduğu kadar reformcu Moin'in olmadığı seçimlerde oyların büyük çoğunluğunun Rafsancani'ye gideceği endişesi yatıyordu. Bunun en önemli sebebi ise İran'da devlet mekanizmasında Ayetullah Ali Hamaney karşısında durabileceği düşünülen tek kişinin Rafsancani olması, ikincisi ise aralarındaki politik tarz, tutum farklılığının ileride sorun çıkaracağından baştan bunun önünü almaktır.\nSeçim çalışmaları yoğun ve hareketli bir ortamda gerçekleşti, geçmiş seçimlerde görülmeyen propaganda tarzları bu seçimlerde ortaya çıktı. Hemen hemen bütün adayların vaadleri, vurguları aynı özelliği gösteriyordu. Selahaddin Eş'in\nHaksöz\n'ün internet sitesindeki yazısında da belirttiği gibi adayların söylemi ideallerden, ilke ve şiarlardan çok realite üzerine kurulu idi. Devrimin ilkelerine bağlılık noktasında geçmişte daha yoğun bir retorik kullanan muhafazakar adaylar için de bu geçerli. Adayların konuşmaları dinlendiğinde kimin reformcu kimin muhafazakar olduğunu anlamak güçleşiyordu. Daha doğrusu bütün adaylar reformcu idi. Bu noktada Muhammed Hatemi'nin uyguladığı politikaların ıslahatçılık bağlamında toplumsal ve siyasal alanda kök saldığını söyleyebiliriz. Sadece, seçimlerde kendisine fazla şans tanınmayan Ahmedinejad farklı bir tarz ve söylemle çalışmalarını yürütüyordu. Devrimin ilk yıllarını anımsatan bir sadelik Ahmedinejad'ın çalışmalarında göze çarpıyordu. Zaten en çok kullandığı argümanlardan biri kendisini devrimin ikinci cumhurbaşkanı olan Ali Recai ile özdeşleştirmesiydi. Bombalı suikastla şehit edilen Recai sade yaşamı ile zihinlerde yer etmiş durumda. En önemli vurgusu ise adalet idi. Bu bağlamda gerçekçi bir tarzda şiarlara, ilkelere vurgu yapmak kanaatimizce yapılması gereken bir çalışmaydı. Neticede adilane ekonomik dağılım yapılmıyorsa, bazı yöneticiler yolsuzluklar sayesinde zenginleşiyorsa, gençler ekonomik nedenlerden dolayı karamsar bir psikoloji içinde ise bu sorunlar görmezlikten gelinemezdi.\nMuhafazakar kesimin ağır toplarının ve büyük gruplarının desteklediği radyo-televizyon eski müdürü Laricani ile özellikle genç muhafazakarların desteklediği emniyet eski genel müdürü Kalibaf, Ahmedinejad'a göre daha şanslı değerlendiriliyorlardı. Bu ortamda girilen seçimlerde yaklaşık 29 milyon seçmen sandık başına gitti ki bu, seçmen sayısının %63'üne tekabül etmektedir. 7 adayın yarıştığı seçimlerde 5 aday birbirine yakın oylar aldılar. Birinci sırada Rafsancani 6 milyon 160 bin, ikinci sırada Ahmedinejad 5 milyon 710 bin, üçüncü sırada ise meclis eski başkanı Mehdi Kerrubi 5 milyon 660 bin oy aldı. Yüzde elliyi hiçbir aday geçemediği için en fazla oy alan iki aday ikinci tur seçimlerine kaldı. İkinci tur seçimlerine katılma hakkını az bir farkla kaybeden Kerrubi seçimlerde hile yapıldığını iddia ederek itiraz etti. Ama seçimlerin geçerli kabul edilmesiyle Kerrubi yarışta saf dışı kaldı. Reformcuların diğer en önemli adayı Moin ise 4 milyon 540 bin, muhafazakar kesimin seçim öncesi en fazla şans tanınan adayı Kalibaf ise 4 milyon 750 bin oy alarak seçilme şansını kaybettiler. İlk turda Rafsancani'yi de reformcu blokta değerlendirirsek eğer, reformcuların toplam oy oranı 16 milyon, muhafazakarların oy oranı ise 11 milyon şeklinde idi.\nİkinci tur seçimleri ise bir hafta sonra gerçekleştirildi. Sürpriz bir netice ile ikinci tura kalan Ahmedinejad'a karşı bir haftalık süre içerisinde yoğun bir kampanya başlatıldı. Reformcu cephe ve bazı muhafazakar gruplar Rafsancani'yi desteklediklerini ilan ettiler. Yayın organlarında tıpkı Türkiye ve dünya medyasında olduğu gibi reform karşıtı, sertlik yanlısı olarak tanıtıldı. Büyük bir korku dalgası oluşturulmaya çalışıldı. Tıpkı 8 yıl önce Muhammed Hatemi Cumhurbaşkanı seçildiğinde İran'da bazı çevreler \"devrimin ilkelerinin ruhuna fatiha\" dedikleri gibi, bu sefer de Ahmedinejad için \"özgürlüklerin ruhuna fatiha\" demeye başladılar. Ahmedinejad'ın sürpriz yapıp ikinci tura kalmasına rağmen, etkili medya organlarının da desteğini alan Rafsancani'nin seçimleri kazanacağına kesin gözüyle bakılıyordu. Bu bağlamda diğer adayların aksine medya organları merkezli, gösterişli propaganda çalışmaları yerine daha sade ve halkla yüz yüze merkezli bir çalışma yürütmüş olan Ahmedinejad ikinci tur seçimlerinde de sürpriz yaparak ipi göğüslemiş oldu. İkinci turda yaklaşık 27 milyon seçmen oy kullandı. Ahmedinejad 17 milyon oyla %62, Rafsancani ise 10 milyon oyla %36'lık bir netice elde etti. Ahmedinejad beklenenin tersine rakibine fark atarak seçimleri kazandı. Seçimi kaybeden tecrübeli siyasetçi Rafsancani yayınladığı mesajda kendisi ve ailesi hakkında yapılan aleyhte propagandalar neticesinde seçimi kaybettiğini açıkladı. Pragmatist siyasetçi tipinin Acem kültürü serpiştirilmiş iyi bir örneği olan Rafsancani kanaatimizce sorunu kendinde aramalıdır. \"Dün dündür, bugün bugündür\" anlayışının, halktan kopuk yaşam tarzının ve servete servet katmanın bedelinin ödendiği yer oldu seçim sandıkları.\nYeni cumhurbaşkanı Ahmedinejad'ın biyografisine göz attığımızda, 49 yaşındaki Ahmedinejad ilk gençlik yıllarından itibaren siyasal faaliyetlerin içinde yer almış birisi. Devrim öncesi Şah karşıtı eylemliliklerin içinde bulunmuş, devrimden sonra da ikinci devrim olarak değerlendirilen Tahran'daki ABD elçiliğinin işgalini gerçekleştiren öğrenciler arasında yer almış. İlginçtir elçilik işgalini gerçekleştiren öğrencilerin önde gelenleri bugün reformcu siyaset içinde yer alarak ABD ile ilişkilerin normalleştirilmesini savunurken, Ahmedinejad, çizgisinde sapma göstermiyor. İkinci kuşak içerisinde yer alıyor, yani devrim gerçekleştiğinde genç yaşta olan kuşak kastedilmektedir. Irak ile yapılan savaşta cepheye gönüllü katılanlar arasında, daha sonra ise Devrim Muhafızları'nda yöneticilik tecrübesi var. Mühendislik doktorasına sahip, iki yıl önce yapılan belediye seçimlerinde Tahran Belediye Başkanı oldu. Başkanlık süresince haftada bir Tahran'ın değişik semtlerinde halkla yüz yüze toplantılar gerçekleştirerek belli oranda halkın teveccühünü kazandı. Yolsuzluk, rüşvet, israf gibi olumsuzlukların son yıllarda giderek daha fazla gündemleştiği İran'da sade yaşam tarzıyla halkçı politika çizgisini temsil etti. Programında yoğun olarak iktisadi meseleleri ön plana çıkardı. %30'un üzerinde işsizlik oranının olduğu İran'da bir tercih yaptı. Sekiz yıllık Muhammed Hatemi iktidarı döneminde özgürlükler ve temel haklar noktasında belli bir noktaya gelinse de maalesef ekonomik alanda başarılı olunduğu söylenemez. Buna bir de reformcu iktidar döneminde yapılan yolsuzluklar ve enflasyon sorunu eklenince halkçı bir söyleme sahip adayın kazanması sürpriz değildir. İleriye yönelik Ahmedinejad'ın iktidarını bekleyen en önemli muhtemel tehlikelerden biri yolsuzlukların kökünün kazınması yerine, yolsuzluk yapan ellerin değişmesidir.\nÖzgürlükler noktasında geriye gidişin olacağı kanaatinde değiliz. Tahran Belediye Başkanlığı döneminde bu anlamda örneğin çok da fazla sorun yaşanmadı. Nitekim Ahmedinejad, seçimlerden sonra yaptığı ilk basın toplantısında gazetecilerin sorularına verdiği cevapta, özgürlüklerden geriye dönüşün olmayacağını, bu konuda hakkında çıkarılan iddiaların asılsız olduğunu dile getirdi.\nYakın gelecekte İran'ın en fazla dış politika alanında zorlu sınavları var. Burada birinci sırada nükleer enerji meselesi yer alıyor. Şunu ifade etmekte yarar var: Nükleer enerji İran'da bir devlet meselesidir, hükümetlere göre değişmez. Ahmedinejad'ın sahip olduğu perspektif bu anlamda devletin politikalarıyla uyum arz ediyor. Ahmedinejad da İran'ın nükleer enerji çalışmalarının devam ettirilmesi gerektiğine inanıyor. ABD ile ilişkilerin başlatılması gerektiğine inanmıyor. Ekonomik alanda dış sermayeye soğuk bakıyor, ekonominin büyük oranda devlet merkezli işlemesine de karşı çıkıyor. Ekonomi alanında karşılaşacağı en büyük zorluk ise işsizler ordusu ve enflasyon.\nSeçim sonuçları ise en fazla ABD'de hayal kırıklığına yol açtı. Seçimden kısa bir süre önce İran'ın altı kentinde yapılan bombalama eylemleri ve yoğun propaganda çalışmalarına rağmen İran halkı sandık başına gitti. ABD yakın dönemde kendisiyle uzlaşacak kadroları devlet mekanizması içerisinde bulamayacaktır. Bu bağlamda sistem içi muhalif grupların durumu ehemmiyet arz ediyor. Yeni oluşturulan demokrasi cephesi ile reformcu çizgide yeni bir dönem başlamış gözüküyor. Devletin başına geçecek olan Ahmedinejad ve yönetiminin bu kesime karşı uygulayacağı siyaset, sistem içi muhaliflerin kendi pozisyonlarını konumlandırışta kilit rol oynuyor. Siyasal faaliyetlerini serbestçe gerçekleştirebildikleri bir ortam sunmak daha akıllıca bir yol olsa gerek.\nSekiz yıllık Hatemi iktidarı döneminde iktidarın parçalanmış yapısı, icraattan çok tartışmalarla geçti. Siyasal sistemde iktidarın en tepesinde dini lider Hamaney bulunuyor, diğer bir iktidar odağı Şura-yi Nigehban (Anayasayı Koruyucular Konseyi), diğer odaklar ise yüksek yargı ile meclis. Cumhurbaşkanlığı ise sistem içinde daha sorunlu bir yeri işgal ediyor. Ahmedinejad'ın kazanmasıyla birlikte devletin önemli bütün makamları muhafazakarların eline geçmiş bulunuyor. Bu da gerçekten halk için yararlı bir şeyler yapmak isteyen yöneticiler için iyi bir fırsat. Örneğin seçimleri reformcu adaylardan Moin kazanmış olsaydı olabilecekleri kestirmek çok da zor değil. Daha güven oylamasında bakanları muhafazakar meclisten güven oylaması alamayacaktı. Yani tartışma ve çatışma ile bir iktidar dönemi daha geçecekti. Şu anda muhafazakarların elinde hiçbir bahane kalmamış durumda. Halkın taleplerini dikkate alan, ekonomi ve özgürlükler alanında uygulanacak akılcı, kuşatıcı politikalar en başta ABD'nin planlarını bozacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}