{
  "id": "168c3b4c-0023-4d17-8203-f842f076973a",
  "title": "Özgürce, İnsanca ve Müslümanca Yaşamak İstiyoruz!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 169 - Nisan 2005",
  "url": "https://www.haksozhaber.net/okul/ozgurce-insanca-ve-muslumanca-yasamak-istiyoruz-4310yy.htm",
  "content": "İlmi ve Kültürel Araştırmalar Vakfı (İLKAV) 13 Mart Pazar günü Ankara Kocatepe Kültür Merkezi'nde İslami kimliği savunma ve İslami kimliğe yönelik baskı ve yasakları protesto içerikli bir basın açıklaması yaptı. Yine aynı gün saat 13.00'te de \"Dinler Arası Diyalog ve Misyonerlik ile Baskılar, Yasaklar ve Diyanet Kıskacında Müslümanlar\" konulu bir panel düzenledi. Yoğun bir katılımın gözlendiği panele, Abdullah Yıldız, Beşir Eryarsoy, Rıdvan Kaya ve Mehmet Pamak konuşmacı olarak katıldılar.\nKonuşmalarda\n\"Egemen laik sistem, uyguladığı materyalist eğitim politikaları, İslami kimliğe yönelik çok boyutlu baskılar, Kur'an öğretimine ve İslami eğitime getirdiği yasaklar, Diyanet aracılığıyla din ve ibadet hürriyetine koyduğu sınırlar ve camilerde 'resmi din' dayatan hukuksuzluğu ile misyonerlerin dolduracağı boşluğu oluşturmuştur.\"\nortak tespiti yapıldı. Dinler arası diyalog taraftarı olup tarihselciliği savunan pek çok cemaat, vakıf, dernek ve akademik çevrelerin de bu sekülerleştirme projelerine destek sağladığına dikkat çekilerek, bir taraftan bu işbirlikçi çevrelere yönelik uyarıların yapılması gerektiği, diğer yandan da, İslami kimliğe ve Kur'an'a sımsıkı sarılarak, ilkeli ve istikrarlı bir tevhidi mücadelenin, eğitim ve davet boyutlu çabaların, Müslümanların güç birliği ile sürdürülmesinin önemi vurgulandı.\nToplantının sabah gerçekleştirilen bölümünde okunan basın bildirisinde ise; İslami kimliğe yönelik 80 yıldır sürdürülen insan hakları ihlalleri, baskılar, yasaklar sıralandıktan sonra, gasp edilen hak ve özgürlükler, bir gün mutlaka alınacağı vurgusuyla, gündeme taşındı. İLKAV Başkanı Mehmet Pamak tarafından okunan basın bildirisi yüzlerce kişinin haykırdığı sloganlarla desteklendi. Atılan sloganlardan bazıları şunlardı:\n\"Zulme karşı direneceğiz\", \"Tevhid, adalet, özgürlük\", \"İslami direniş, engellenemez\", \"Zulüm karanlık, Kur'an aydınlık\", \"İslami eğitim, engellenemez\", \"Çocuklar bizimdir, devletin değil\", \"Camiler, mescidler, özgürleşecek\", \"Lâik Diyanet, İslam'a hıyanet\", \"Başörtüsü onurumuz, koruyacağız\", \"Müslümanca yaşamak temel hakkımız\", \"Kur'an'ı hayata taşıyacağız\", \"Azınlık hakkına, çoğunluk hasret\".\nBasın bildirisinde özetle şu konulara değinildi:\n\"\nABD ve AB dahil bütün Batı medeniyetinin, Soğuk Savaş sonrasında, İslam'ı ve Müslüman halkları, tehdit ve düşman ilan etmelerinden bu yana, İslam'ı ve Müslüman halkları dönüştürme, sekülerleştirme projeleri ardı ardına gündeme sokuluyor. İslam coğrafyasına yönelik küresel bir kuşatma uygulanıyor. Türkiye ise, yaklaşık 80 yıldır, kendi içinden çıkan Batıcı elit tarafından ve Batı desteğinde zorla sekülerleştirilmeye çalışılmıştır. Türkiye halklarının, kendi öz paradigmasından kopuk, tarih boyu kendine anlam, değer ve şahsiyet kazandırmış olan vahyi değer ve ölçülerden uzak, kimlik bunalımı içinde, niteliksiz yığınlar haline gelmesi temin edilmiştir. İşte bu sebeple, Batı'nın bütün İslam alemini dönüştürmek istediği bu seküler sonucu elde etmede, kendi halkını zorla dönüştürüp, kimliksiz ve niteliksiz hale getirmede başarılı olduğu için, Türkiye, tüm İslam alemine 'model' olarak sunulmaktadır.\"\nTürkiye'de egemen oligarşik sistemin, 80 yılda gerçekleştirdiği İslami kimliğe yönelik çok boyutlu saldırı, baskı ve zulümlerinden, sekülerleştirmeye dair dayatmalarından örnekler verilen basın bildirisinde, Lozan Anlaşması'nın güvencesi altında, Yahudi ve Hıristiyanlara tanınan ve Müslümanların ise sahip olmadıkları haklar sıralandı. Cemaatleşmekten, din eğitimine, ibadet yeri açmaktan, kutsal sayılan günlerin resmi tatil yapılmasına ve ibadet hürriyetine kadar pek çok konuda Müslüman halkların azınlık dinlere tanınan haklara hasret duruma düşürüldüğü vurgulandı.\n80 yıldır uygulanan baskı politikalar sebebiyle, Müslüman halkların çektiği sıkıntılara da değinilen kapsamlı bildiride ayrıca, Diyanet İşleri Başkanlığı'nın (DİB) anayasa gereğince İslam'ı ve Müslümanları laik devlet adına denetlemek ve yönlendirmek üzere kurulmuş laik bir kuruluş olduğuna dikkat çekilen bildiride şu hususlar ifade edildi:\n\"DİB vasıtasıyla, laik devlet hem camileri işgal ve denetimi altında tutmakta, buralardaki faaliyetleri ve din anlayışını yönlendirme imkânını tekelinde bulundurmakta, hem de halkın nasıl bir İslam'a inanması gerektiğini de, 'resmi din' dayatmasıyla kendisi belirlemektedir. Din ve ibadet özgürlüğü, laik devlet ve diyaneti tarafından çok yaygın bir biçimde ihlal edilmektedir. Dinin ilke ve ölçülerinin anlatıldığı vaaz ve hutbelerin hem muhtevaları laik devlet tarafından belirlenmekte, hem de bu görevleri yapanlar laik devlet tarafından tayin edilip denetlenmektedir. Laik devlet bu konuda o kadar tavizsizdir ki, İslam'ı ve Müslümanları denetlemek üzere kurduğu Diyanet'in denetimi dışında Cuma namazı kılınmasına bile tahammül edememekte, keyfi ve hukuka aykırı yasaklar koymaktadır. Bütün bunlara rağmen, üstelik Diyanet biz Müslümanlara sağlanan bir ayrıcalıkmış gibi takdim edilmekte, bir lütufmuş gibi sunulmaktadır. Muhatap olduğumuz bunca zulme ve kuşatmaya rağmen, gardiyanımızın varlığının ve devlet bütçesinden aldığı maaşının, bize tanınan bir lütufmuş gibi gündeme getirmesi, dürüst, adil ve ahlaki bir tutum değildir.\"\nBir yanda DİB'in baskıları, yanlış yönlendirmeleri, hak ihlallerine yol açan keyfilikleri, diğer yanda, İslami eğitimin yasaklanmış olması, laik eğitimde İslami kimlik ve başörtüsü yasağının konulması, Kur'an kursu açmaya sınır ve 15 yaşa kadar Kur'an kursuna gitmeye yasak getirilmesi ve tüm bunlara ilaveten yargının Müslümanlara karşı \"Demokles'in kılıcı\" gibi kullanılması söz konusudur. Bu zulüm bataklığında, kimlik bunalımı içinde, İslam'dan habersiz nesiller, çok boyutlu cehalet ve niteliksiz yığınlar üretilmiştir. Bu yığınları fuhşa, alkol ve uyuşturucu bağımlılığına, çok boyutlu ahlaki dejenerasyona, aile bağlarının çözüldüğü süreçlere ve ateizme sürükleyenlerin, bu durumdan hiç rahatsız olmazken, Hıristiyanlaştırma faaliyetlerine bu kadar büyük tepki göstermeleri ibret vericidir. Kendi hazırladıkları bu büyük manevi boşluğun misyonerlerce doldurulmasına karşı abartılı yaygaralar koparmaları samimi olmadıklarını göstermektedir. Bu sefer de bir başka amaç uğruna, laik ulus devleti ve askeri vesayete dayalı statükoyu korumak refleksiyle, Müslüman halkın hassasiyetleri tahrik edilmeye çalışılmaktadır. Yani halk bir daha, kendine bunca zulümleri yapan kadroların oligarşik egemenliklerini ve resmi ideolojilerini, sömürüye dayalı statükoyu korumak amacıyla kullanılmak istenmektedir.\nBasın bildirisinin sonuç bölümünde ise aşağıdaki taleplere yer verildi:\n\"Yukarıda zikredilen çok boyutlu baskı, zulüm ve yasaklara derhal son verilmelidir. Laik sistem din üzerindeki haksız, hukuksuz, keyfi denetimini, laiklikle de bağdaşmayan tahakküm ve vesayetini derhal kaldırmalı, yıllardır yapageldiği din istismarından artık vazgeçmelidir. Laik sistemi, kendi tercihi olan Batı hukukuna ve altına imza attığı insan hakları sözleşmelerine uymaya, hiç olmazsa kendi tercihlerine ve taahhütlerine sadık kalarak dürüst olmaya çağırıyoruz. Bu bağlamda;\n1 – Müslümanlar ve İslam üzerindeki laik Diyanet denetimi sona erdirilmeli, laiklikle de bağdaşmayan bu kurum lağvedilmeli, İslami alan tamamen İslami cemaatlere terk edilmeli, camilerimiz, mescidlerimiz özgürleşmelidir. Allah'ın tevhid dini dışında hiçbir din ya da ideolojinin propagandası camilerimizde yapılamamalıdır. Cuma namazını izne tabi kılma vb keyfilikler, baskılar, hak ihlalleri son bulmalı, \"din ve ibadet özgürlüğü\", hiç olmazsa devletin imzaladığı uluslararası sözleşmelere uygun hale getirilmelidir. Devletçe el konulan vakıf malları ve gelirleri İslam'ın ve Müslümanların hizmetine verilmeli, bu varlıklar tahsis edildikleri amaçlara harcanabilmelidir.\n2 – 80 yıldır süregelen İslami eğitim yasağı kalkmalı, tek tip insan yetiştirmeyi ve seküler eğitimi dayatan, \"tevhid-i tedrisat\" baskısına son verilmelidir. Yine hiç olmazsa, seküler kültür ve ahlâkı dayatılan ve fetişleştirilen Batı'nın kendi çocuklarına tanıdığı haklar bizim çocuklarımıza da verilmelidir. Çocuklarımız, devletin değil bizim çocuklarımızdır. Bu sebeple de, tıpkı taklit edilen Batı'da olduğu gibi, çocuklarımızın hangi dinin eğitimini, nasıl ve hangi muhtevada almaları gerektiğini belirlemek sadece bizim hakkımızdır. Bu alan laik devletin karışamayacağı bir alandır. Devletin, bizim çocuklarımıza ideoloji dayatma hakkı ve yetkisi olamaz. O halde okullar, resmi ideolojinin tapınakları olmaktan çıkarılmalıdır. Laik sistem kendini, geçmişini ve tüm zulüm politikalarını sorgulayarak, zulmünden dönmeli ve Müslüman halkımızdan özür dilemelidir. Biz Müslümanlar, laik devletten bağımsız olarak, İslami eğitim kurumları açabilmeliyiz. Bu İslami okullarda, iman ettiğimiz tevhid dininin ölçülerine uygun eğitim programlarında çocuklarımızı özgürce yetiştirebilmeliyiz.\n3 – Müslüman halkımızdan da alınan vergilerle yapılan ve seküler eğitim programları uygulayan okullara da, çocuklarımızın İslami kimlik ve kıyafetleriyle devam etmelerini engelleyen, insan onurunu yok eden tüm yasaklar, bu bağlamda \"başörtüsü yasağı\" gibi, son derece ilkel ve keyfi yasaklar derhal kaldırılmalıdır. Fıtri ve verili olan insan haklarının tanınması, \"konsensüsün teminine\" terk edilemez ve ertelenemezler. Konsensüs sağlanamadığı gerekçesiyle bu yasağı sürdürenler, kim olurlarsa olsunlar, zalimlerin ta kendileridirler ve bu zulümlerinin hesabını mutlaka vermelidirler. Adaleti temin etmeye, hakları iade etmeye yürekleri yetmeyenler, hiç olmazsa, \"başınızı açın gelin affı\" yada \"haydi kızlar okula\" misali, başörtülü kızlarımızla alay edici, onları aşağılayıcı ve suçlu ilan eden uygulamalara imza atmaktan utanmalıdırlar.\nÇocuklarımız isterlerse, seküler program uygulayan bu tür okullarda da, resmi ideoloji dayatmasından uzak ve özgür ortamlarda, İslami kimliklerini koruyarak eğitim alabilmelidirler. Bu okullardaki resmi ideoloji dayatmasına son verilmelidir. Devlet hiçbir ideolojiyi ya da dini dayatmamalı, dileyene seçmeli \"Atatürkçülük\" dersi, dileyene de seçmeli \"Kur'an ve İslam eğitimi\" dersi alma imkânı vermelidir. Ancak İslam dini eğitimine yönelik dersin hem müfredatını, hem de bu dersi verecek öğretmen kadrosunu ve niteliklerini örnek alınan Batı'da da olduğu gibi, ancak biz Müslümanlar belirlemeliyiz.\n4 – Biz Müslümanlar bu ülkenin sahipleriyiz. Dedelerimizin şehadeti pahasına bize intikal eden öz vatanımızda, İslam'a ait bu topraklarda, özgür olarak, insanca ve Müslümanca yaşamak istiyoruz. Ve bu en temel hakkımızı elimizden alma yetkisi olan hiçbir güç ve otorite tanımıyoruz.\n5 – Bu ülkede çoğunluğu teşkil eden Müslümanları, azınlıklara tanınan haklara hasret hale düşürenler utanmalı, önümüzde başlarını yere eğmelidirler. Bu şüphesiz ki, azınlıklara tanınan haklardan rahatsız olduğumuz anlamına gelmez. Tam tersine azınlıklara verilen ve verilmesi de gereken hakların Müslümanlara da tanınması gerektiğini vurgulamaya çalışıyoruz.\"\nSık sık sloganlarla kesilen basın bildirisi aşağıdaki çağrılarla sona erdirildi:\n\"-Şurası iyi bilinmelidir ki; onurumuz olan İslami kimliğimizden hiçbir zaman ve hiçbir şartta vazgeçmeyeceğiz.\n-Hak ile batılı ayırmak ve insanlığı karanlıklardan aydınlığa çıkarmak üzere indirilmiş kitabımız Kur'an'ı okumaktan, öğrenmekten, yaşamaktan ve vahyin bu kurtarıcı mesajını, merhametle diğer insanlara da taşımaktan, hiçbir güç ve hiçbir tehdit bizi vazgeçiremez, vazgeçiremeyecektir.\n-Kimseye zulmetmeyiz, ancak kendimize yapılmakta olan zulümlere de asla rıza göstermeyiz, göstermeyeceğiz. Zalimlere ve yaptıkları zulümlere yönelik onurlu itirazımızı yükseltmeye devam edeceğiz. İnşallah bir gün, bu haklarımızı elde ettiğimiz günlere de ulaşacağız ve gasp edilen haklarımızı mutlaka alacağız. Ancak o zamana kadar insanlık onuruna yönelik bu saldırıları sürdürenler, bütün bu zulümleri yapanlar; hem insanlık tarihinin utanç verici sahifelerinde rezil örnekler olarak yer alacaklar, hem de hesapların nihai olarak görüleceği günde zelil ve hakir olarak azaba muhatap olacaklardır.\n-Ülkeyi yönetenleri ve oligarşik güçleri, artık bu hakikati anlamaya, Müslümanların bu ülkenin asıl sahipleri olarak özgürce ve Müslümanca yaşama haklarının olduğuna kendilerini alıştırmaya, zulümden adalete rücu ederek, laik diktatörlük sistemine ve uygulayageldikleri despot politikalara son vermeye çağırıyoruz.\nEgemenler bu sorumluluklarını yerine getirmeseler, zulümde ısrar ederek gasp edilen haklarımızı iade etmeye yanaşmasalar da biz;\nHakka vurulmuş zinciri, inşallah kıracağız.\nBaskı ve yasağa rağmen, hakkı haykıracağız.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}