{
  "id": "390e5f5e-d574-4d87-9215-c5e35254b2e4",
  "title": "Kışkırtılan Milliyetçilik, Bayrak Kutsama Yarışı ve Linç",
  "author": "Rıdvan Kaya",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/kiskirtilan-milliyetcilik-bayrak-kutsama-yarisi-ve-linc-4343yy.htm",
  "content": "Trabzon'da meydana gelen linç girişimi ve ardından bunun devamı mahiyetinde Eskişehir'de, Sakarya'da yaşananlar Türkiye'de sürmekte olan pek çok çirkinliği, adaletsizlik ve ikiyüzlülüğü bir kere daha gözler önüne serdi.\nÖncelikle olay açık bir hukuksuzluk örneği olmuştur. Cezaevlerinde süren tecrit zulmüne karşı kamuoyu oluşturmak amacıyla bildiri dağıtırken linç girişimine maruz kalan TAYAD üyeleri gözaltına alınıp, halkı tahrik etmek suçlamasıyla yargılanmış; buna karşın linç girişimi gibi ağır bir suçun failleri hakkında ciddi bir takibat bile yürütülmemiştir. Aynı şekilde ifade özgürlüğü çerçevesinde haklarını kullanan insanlar \"tahrikçi\", \"provokatör\" ve benzeri sıfatlarla suçlanırken; saldırgan güruh gösterdikleri \"milli refleks\" dolayısıyla açık ya da dolaylı yöntemlerle desteklenmiş, alkışlanmıştır.\nTrabzon'da başlayıp, başka şehirlerde de tekrarlanan olaylar karşısında başta medya olmak üzere, düzen güçleri ikiyüzlü bir tutum sergilemişlerdir. \"Tehlikeli gerilim\" vb. ifadelerle gelişmeler karşısında şaşırdıkları, ürktükleri izlenimi vermeye çalışanlar kısa bir süre önce Mersin'de yaşanan bayrak meselesini bahane kılarak adeta bir bardak suda fırtına kopartanların ta kendileridir. Önce milliyetçi histerinin kışkırtılıp, kabartılmasına ön ayak olanların ardından tehlike çanları çalmaları tutarsızlıktır, ikiyüzlülüktür.\nHemen herkes olayların gelişimini provokasyonla izah etmiştir. Doğrudur, provokasyon mevcuttur ama provokatör ya da provokatörler kimlerdir? Ne enteresandır ki kimilerine göre provokasyonu TAYAD'lılar yapmıştır. Bu mantığa göre cezaevlerinde yaşanan zulmü ifşa etmek de dahil olmak üzere, muhalif kimlikli insanların her türlü siyasi faaliyeti, hak arama gayreti ve maruz kaldıkları hukuksuzluğa karşı seslerini yükseltmeleri provokasyondur!\nNe yazık ki, İslami duyarlılıklı kitlelere hitap etmekte olan basın yayın organlarında da bu çarpık mantığın izleriyle bolca karşılaşılmıştır. Kışkırtma ve gerilim ortamının asıl faillerine ve hazırlayıcılarına güçleri yetmeyenler mağdurları suçlama kampanyasına katılmakta bir beis görmemişlerdir. \"TAYAD kaşıyor!\", \"TAYAD provokasyonda ısrarlı!\" türünden başlıklar atmanın ya da linç girişimcilerini ve bunlar karşısında pasif tutum takınan devlet kurumlarını eleştirmekle birlikte sözü bir biçimde getirip TAYAD'ın tutumunu eleştirmeye, TAYAD'lıları suçlamaya vardırmanın insaf ve adalet ölçüleriyle bir ilişkisinin olamayacağı açıktır. Ya bilinçaltında yerleşik sol karşıtlığının bir dışavurumu veya düpedüz düzene bağlılık mesajı göndermek anlamı taşıyan bu tutum düpedüz bir kafa karışıklığı ve kimlik bulanıklığının göstergesi olmuştur.\nAslında Mersin olayıyla birlikte ülke çapında estirilen şoven rüzgarlar karşısında başlayan eğilip bükülmelerin; bayrak kutsama yarışına bir biçimde dahil olmanın devamında gerçekleşen bu tutum sürpriz olmamıştır. Sahih bir İslami kimlik ve muhalif bir siyasal tavır sahibi olunamadığında bu tarz adaletsizlikler, basiretsizlik ve bulanıklıklar hep sürecektir. Oysa açıktır ki, Kürt sorununa gözünü kapayarak, cezaevlerinde süregelen zulmü görmezden gelerek ve düzenin kutsallarını yücelterek egemenlerle barışmak, bütünleşmek, hatta düzenin cömertliği ölçüsünde iktidar koltuklarına da oturmak mümkün olabilir ama sahih bir İslami kimliğe sahip olmak ya da onu sürdürmek mümkün olamaz.\nÜlke kamuoyunda gerilim oluşturan, can sıkan gelişmeleri provokasyon kavramıyla tanımlayanlar provokasyonun adresini doğru tespit etmelidirler. Ortada bir provokasyon varsa adresi, sorumluları bayrak olayını bahane edip ülke genelinde şoven rüzgarlar estiren asıl iktidar çevreleri ve bu kışkırtmayı boş gözlerle seyreden hükümettir.\nBu ülkede resmi ideoloji doğrultusunda uygulana, gelen otoriter tahammülsüzlük Mersin'de yaşanan bayrak hadisesiyle birlikte bir kere daha şahlanmıştır. Devlet merkezli sistematik kampanyalarla milliyetçi tepkiler kabartılmış; farklı etnik, ideolojik ya da siyasi kimlikten insanlar \"Ya sev ya terk et!\" zorbalığının dayatmalarına maruz bırakılmışlardır. Ülke çapında estirilen şoven rüzgarların linç girişimleri şeklinde uç vermesi şaşırtıcı değil, bilakis beklenen neticedir. Tüm bu baskıcı, şoven dayatma ortamına tavır alması, tepki göstermesi gerekenlerin \"bayrak elbette hepimizin ortak değeri, kutsalı\" vb. sığınmacı söylemlere sarılmaları ise asıl zaaf noktasını teşkil etmektedir. Egemen resmi ideoloji bağlılarının din dışı kutsallıklar üretme çabalarının merkezinde yer alan ulusal bayrak kutsamasına muvahhid kimlik iddiası taşıyanların da dahil olması derin bir kimlik krizine işaret etmektedir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}