{
  "id": "e28b6352-6cc2-4880-b064-e77b1f0617ef",
  "title": "“Ashab-ı Uhdud” ve Başörtüsü Yasakçıları",
  "author": "Osman Nuri Özyurt",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/ashab-i-uhdud-ve-basortusu-yasakcilari-4573yy.htm",
  "content": "Bu ülkede başörtülü olarak resmi dairelerde çalışmak yasak, ilköğretim ve ortaöğretimde okumak da yasak. Ve (dünyanın hemen hemen hiçbir yerinde görülmeyen) bu yasak üniversitelerde de geçerli. Bir taraftan Allah'ın emrine uyarak başını örtmek isteyen insanlar, diğer yandan bu yasağı alabildiğine genişleterek devam ettiren laik Türkiye Cumhuriyeti devleti. Önce başörtüsü ile okullara giren öğrenciler kameraların önünde polisler tarafından yerlerde sürüklenerek dışarı atıldılar. Atılmakla kalmayıp kendilerine destek vermek için okul önlerine gelen diğer insanlarla beraber coplandılar, gözaltına alındılar, hatta idamla yargılanıp hapis yattılar.\nKayıtlarda okul yönetimince ikna odaları kuruldu, öğrenciler başlarını açmaları için \"ikna\" edilmeye çalışıldı. Gencecik insanlar inancı ile okulu arasında tercihe zorlandı. Ekonomik ve psikolojik olarak hem öğrenciler hem de aileleri kuşatılmaya, baskı altına alınmaya, sindirilmeye çalışıldı. Üniversitelerde okuyan başörtülü öğrenciler okullardan \"temizlendikten\" sonra \"sorunu\" daha baştan \"çözmek\" için ÖSS imtihanına bile sokulmadılar. Yasak o kadar ileri gitti ki başı örtülü olduğu için hastalar devlet hastanelerine kabul edilmeyip ölüme terk edildi. Yine aynı hastanelerde anneleri çarşaflı olduğu için çocuklar muayene edilmedi. Üniversitelerde yapılan her türlü sempozyum, panel gibi etkinliklere dışarıdan gelen başı örtülü dinleyici, avukat, gazeteciler bile yasaktan nasibini (!) aldılar. İstanbul Üniversitesi Beyazıt Kampusu'nda bulunan Beyazıt Kulesi'nin turizme açılması, \"başörtülü turistler de girer\" endişesiyle rafa kaldırıldı.\nYaşanan tüm bu olumsuzluklara, işkenceye, zulme rağmen Müslümanlar bir avuç da kalsalar olsa yılmadılar, gevşemediler inadına ayakta kaldı ve \"La\" dediler. Başlarını açarak çalışmayı ve okumayı reddedip her türlü sıkıntıya göğüs gerip müstekbirlere boyun eğmeyen bu onurlu ve şeref sahibi Müslümanlar zulme endeksli sistemi her zaman rahatsız ettiler. Her ortamda haklarını arayıp işlenen suçu ifşa etmeye çalıştılar. İşte, yine böyle bir düşünce ile Avrupa İnsan Hakları Mahkemesi'ne başvurdu başörtüsü yasağı mağduru birçok öğrenci. Geçtiğimiz ay dava sonuçlandı ve AİHM, başörtüsü yasağının insan haklarını ihlal etmediğine karar verdi.\nBöylece yıllardır başörtülülere başta psikolojik ve ekonomik olmak üzere birçok işkenceyi reva gören TC egemenlerine bir destek de AİHM'den gelmiş oldu. Batılıların gözünde Batı dışı halklar ve özellikle Müslümanlar insan olmadığı için çiğnenen bir hak da söz konusu değildi. Kararın açıklanmasından sonra Sezer'den Teziç'e, CHP'den medyaya kadar birçok kişi ve kurumdan adeta sevinç çığlıkları yükseldi. Neredeyse kararın açıklandığı o gün (10 Kasım'a denk gelmese) \"ulusal bayram\" ilan edilecekti. Zalimler zafer sarhoşluğu içerisinde ezdikleri, mağdur ettikleri, haklarını gasp ettikleri\n\"... Müminlere yaptıklarını seyrediyorlardı\"\n, tıpkı Ashab-ı Uhdud gibi. Konu kapanmış, AİHM son noktayı koymuştu. Zulme uluslararası tescil gelmiş, Müslümanlar ateş dolu hendeklerde yanmaya devam edeceklerdi.\nBatı, AİHM'in almış olduğu haksız kararın etkisini er geç görecektir, ektiği bu nefret tohumlarını bir gün mutlaka biçeceklerinden herhalde artık kendileri de şüphe etmiyorlardır. Zira bugün Fransa'nın yaşadığı kaosun, batının bu gibi davranışlarının küçük bir yansıması olduğu ayan beyan ortadadır. \"Son nokta konmuştur\" diyenler pekala biliyorlar ki yasağa tepki bundan sonra daha da alevlenerek devam edecektir. Biz Müslümanlar hangi konuda nasıl davranacağımızı Kitab'ımızdan öğreniriz. Hiçbir kurum ve kuruluş bizi Rabbimizin emrine itaat etmemeye davet edemez. Bizler, zulme karşı çıkmakla, tuğyana karşı durmakla, mazlumdan yana olmakla mükellefiz, gerisi Allah'a kalmıştır. Başörtüsü yasakçılarının, Filistinli kardeşlerimizi katleden işgalci siyonist askerlerden, Irak'taki emperyalist ABD askerlerinden farkı yoktur. Zulmün konusu, faili yeri değişse de sonuç değişmiyor; İslam düşmanları söz konusu Müslümanlar olunca makasın iki ucu gibi hemen birleşiyor.\nTürkiye'de yaşayan ve %99'u Müslüman olduğunu söylenen insanların, dinlerine yapılan bu saldırılar karşısında sessiz ve ilgisiz kalışları ise işin başka bir yanı. UEFA'nın Türkiye-İsviçre maçı sonrası çıkan arbededen dolayı Türkiye aleyhinde takındığı menfi tutum sonrası oluşan tepkileri görünce insan hayretler içerisinde kalıyor. Bir maçtan dolayı neredeyse bir ülkeye savaş ilan edilecek ve insanlar ikiyüzlülükle, çifte standart uygulamakla suçladıkları Avrupa'ya karşı neredeyse gönüllü savaşa gitmek için kuyruklar oluşturacak. Avrupa'nın İnsan Hakları Mahkemesi çifte standart uygulayıp haksız bir karar alırken kimsenin umurunda değil, duyarsızlık had safhada ama aynı Avrupa'nın Futbol Federasyonu haksız bir karar alınca kıyametler kopuyor. Sanki Avrupa ilk defa ve sadece sporda riyakarlık yapıyormuş gibi bir hava esiyor.\nBatı tarihi çifte standart uygulamalarıyla ve tutarsızlıklarla doludur. Batı için monarşi kötü bir yönetim biçimidir fakat bu şekilde yönetilen ülkelerin en büyük destekçisi ve müttefiki de yine Batı'dır. Feodal sistemler asla tasvip edilmez ama bir bakmışsınız G-8 Yemen gibi bir ülkeyi Ortadoğu'da \"demokrasiyi geliştirmesi\" için resmi olarak görevlendirmiş. Askeri darbeler iyi değildir, demokrasilere zarar verir ama yapılan birçok darbenin arkasında da yine Batı vardır (1992'de Cezayir'de olduğu gibi). Çünkü bu ülkelerin \"kendine özel durumları\" vardır. Tıpkı başörtüsü konusunda Türkiye'nin kendine has durumu olduğu gibi.\nBu yüzden AİHM'in kararı bizleri şaşırtmadı. Karar elbette moral bozucu ama asıl mahkemenin ahirette Allah'ın huzurunda olduğunu da asla unutmayalım. O gün, Allah'ın hesabı çok çetin olacak. Ve özelde başörtüsü düşmanları genelde İslam düşmanları mahkeme-i kübra'da asla beraat edemeyecekler. Çıkan kararı temyize götürecek bir üst mercii de bulamayacaklar. Ateşin azabı onlara dokunduğunda bu sefer hendeğin başında oturanlar ise Müminler olacak.\n\"Gerçekten mümin erkeklerle mümin kadınlara işkence edip de sonra tövbe etmeyenler var ya; onlar için cehennem azabı vardır. Yine onlar için yakıcı ateş azabı vardır.\"\n(85/10)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}