{
  "id": "4f2c5aab-0be0-4e26-b25a-762f2ff5578a",
  "title": "Örtü, Müslüman Kadının Onuru ve Rumuzudur!",
  "author": "Sibel Eraslan",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/ortu-musluman-kadinin-onuru-ve-rumuzudur-4340yy.htm",
  "content": "Soruşturma:\nBaşörtüsü Yasağının Anlamı ve Çözümü\nSorular\n1.\nTürkiye'de bir kısmı yarım yamalak da olsa son yıllarda bireysel ve kolektif özgürlükler alanında birtakım gelişmeler yaşanmakta; yasal düzenlemelerle hak ihlalleri giderilmesine ve düşünce, ifade ve örgütlenme önündeki engellerin azaltılmasına yönelik bir süreç işlemekte. (Örneğin Kürtçe yasağı ve siyasi partilere üye olma gibi engellerin kaldırılması; sivil toplum örgütlerinin hareket alanın genişlemesi, işkence vakıalarının azalması vb. gelişmeler.) Buna karşın başörtüsü yasağı konusunda düzenin, egemenlerin giderek daha şedit tavırlar içerisine girmesini nasıl değerlendiriyorsunuz?\n2.\nBaşörtüsü sorunun uzaması özelde başörtülüleri ve genel olarak da İslami duyarlılığa sahip kitleleri nasıl etkilemektedir?\n3.\nToplumsal mutabakat kavramı sizce ne ifade etmektedir? Bu bir kaçış teorisi mi, yoksa Türkiye gerçeğinin bir kavranışı mıdır?\n4.\nAnketlerde halkın büyük bir bölümü başörtüsü yasağına karşı görüş belirtmekte ve yasağa son verilmesini istemekte. Buna karşın aynı anketlerde en önemli sorunlar sıralamasında ise başörtüsü sorununun çok gerilerde kaldığı da görülmekte. Yani toplumun bütünü açısından değerlendirildiğinde başörtüsü yasağının bir sorun olmakla birlikte yakıcı, öncelikli sorunlardan bir sorun olmadığı sonucu ortaya çıkmakta. Yasağın sürmesinde bu algılamanın etkili olduğu söylenebilir mi?\n5.\nDüzenin baskıcı ve zorba tutumu karşısında peruk, yeni bir türban modeli ya da \"zorunluluk fetvası\" türünden arayışlar sizce hangi ideoloji-siyasi zemine oturmaktadır? Ne ölçüde mazur görülebilir?\n6.\nMevcut hükümetten başörtüsü sorunu karşısında somut planda neler yapmasını ne tür adım ya da adımlar atmasını istiyorsunuz, bekliyorsunuz? Sizce Ak Parti Hükümeti'nin yapabilecekleri ya da yapması gerekenler nelerdi(r)?\n7.\nBaşörtüsü sorununa nasıl bir itikadi-ameli çerçeve içinde yaklaşılmalıdır? İslami sorumluluklarının bilincinde olanlar açısından yapılması gereken nedir?\n1.\nBahsettiğiniz hukuksal kısmi genişlemeler, toplumsal bir ilerleme veya kazanımdan çok AB kriterlerinin zorlamasıyla meydana gelmiştir. AB ile kesif ilişkiler düzeyi ve mevcut iktidarın dış politikasını belirleyen AB hedefi ülkemizdeki insan hak ve hürriyetlerini kısıtlayan bazı mevzuları genişletmiştir. DGM'lerin tabii yargıç ilkesine aykırı durumları ve varlıkları veya MGK'nın sivilleştirilmesi gibi... İşkencenin azaldığına dair tespitlerinize ise bir avukat olarak ne yazık ki katılamıyorum, F tipi cezaevi, varlığı ile bile bir işkence başlıbaşına...\nBaşörtüsü meselesi ise, mevcut iyileşmelerin menşei olan AB'nin kriterleri içinde yer almaması hasebiyle elbette çözümsüz gibi durmakta... Zira  Batı'nın değiştirme ve dönüştürme projesinde kadınlar biliyorsunuz ki kilit konumdadır. Mesela Cezayir modernleşmesini \"Fatmalar\" ismi verilen yerli halk kadınlarının \"hayık\"larından sıyrılması ile betimler sömürgeci zihniyet. Yine Afganistan modernleşmesini \"hayık\" karşıtı tutumuyla, Irak'ın demokratikleştirilmesini \"hicab\"a  muhalefetle, nihai İran dönüşümünü ise  \"çador\"dan çıkışa bağımlı olarak tarif eden bir büyük projedir bu... Türkiye modernleşmesini de Türkiye kadınlarının bedenleri ve giysileri üzerinden kurgulayan büyük bir dönüşüm projesiyle karşı karşıyayız. Ve üçüncü dünya veya İslam toplumu kadınları aslında Batı'nın\ndeğiştirme-dönüştürme projesinde \"zincirin en zayıf halkası\" olarak telakki edildiler. Fakat Batı bu kadar derin bir muhalefetle karşılaşacağını ummuyordu.\nYasakçılıktaki asabiyet ve inatçı tavır aslında bundan kaynaklanıyor... Düşünsenize her beş kadından üçünün okuma yazma bilmediği ülkemizde kadınlarımızdan elbette beklenilmeyen bir tepkidir her türlü cezalandırılmaya rağmen örtünmek...\n2.\nSorunun çözümsüzlüğünü yaklaşık yirmi yıldır yaşamaktayım. Hem mağduru hem direnişçisi hem hukuk savunucusuyum bu süreçte. Yasağın ve cezai müeyyidelerin -şaşıracaksınız belki- bizi daha fazla güçlü ve dirençli kıldığını düşünüyorum. Fakat AKP Hükümeti'yle birlikte yeni bir\ndönemece girdik. Yani siyaseten çözüme dair ümitler tavsadıkça, ayrıca yaygın popüler kültürün daha fazla tüketmek ve daha çok harcamaya ayarlı vahşi kapitalizm şeklinde\ntransfer ediliyor olması büyük bir savrulmayı da beraberinde getiriyor. Bir de başarı olarak kabul gören durumlar var. Başarı kavramıyla dini olan kavramı arasındaki uyuşmazlık giderek açılıyor ve dünyevileşme artıyor. Tabii bu durum sıkıcı ve zaman zaman hareketi tavsatabiliyor...\n3.\nToplumsal mutabakat kavramı söz konusu insan hakları ise, asla kriter olmayacak bir mevzudur. Hak, isterse tek kişiyi ilgilendirsin, eğer söz konusu olan bir insan hakkıysa, mutabakat asla aranmaz. Haklar seçim veya sayım ile verilmez. Haklar insan olarak ana rahmine düştüğümüz andan itibaren bizimdir, devredilmez, vazgeçilmez, feragat edilmezler. Ayrıca evrensel hukuk, artık insan hakkı kavramını insan onuru kavramına yükseltmiştir. Yani insan onuru için mutabakat mı\narayacağız? Asla... Bir istatistikten değil, insan olmanın varoluş değerinden bahsediyoruz. Herkesin düşünme ve ifade etme hürriyeti vardır. Kamusal alanda nasıl görünür oluruz, şeklindeki  soruyu ise, kılık kıyafetlerimiz ve dil'imizle şeklinde cevaplarız. Aslında kılık kıyafeti yasaklamanın diğer anlamı söz'ü veya varoluşu yasaklamaya denktir. Bu manada toplumsal mutabakat olarak tarif edilen süreç, birtakım insanların diğerlerinin varoluşlarını ve sözlerini tehir veya iptal anlamına gelir ki, bu katliama denk bir suçtur... Sözü iptal etmek yaşamayı iptal etmek anlamındadır\n.\n4.\nÜlkemizdeki birinci sorun yaşamayla ilgilidir. Dokuz buçuk milyon insanın çöplüklerden ekmek toplayarak karnını doyurduğu bir ülkeden söz ediyoruz. Bu açlık sınırı demek... Bir de 15 milyon civarında fakirlik alt sınırında yaşayan insanımız var... İşsizlik ve genç nüfusun geleceğe dair umutsuzluk kaygısı da düşünüldüğünde örtü meselesi sanki entelektüel bir mevzu imiş gibi geliyor. Oysa eşi örtülü olduğu için ordudan, kaymakamlıktan, yargıçlıktan, memurluktan atılanlar var. Yüzbinlerce kadın okullarından ve işlerinden sırf örtülü olduğu için atıldılar. Yani örtü yasaklarının da ekonomik bir arka planı var. Biz sadece bir hukuk mücadelesi vermiyoruz, yaşama mücadelesi de veriyoruz. İktisat doktorası olan bebek bakıcıları, mimar olduğu halde terzilik yapan kadınlar tanıyorum, evlere temizliğe giden öğretmen arkadaşlarım var, sırf örtülü oldukları için... Şimdi bana da sorsanız ilk sorun nedir diye, tabii ki ekmek'tir derim. Örtümü bahane ederek ekmeğimle oynuyorlar... Bu arka planı ve istatistiklere yansımayan hali\n..\n.\n5.\nBize düşen arkadaşlarımıza ve kendi nefsimize sabrı söylemektir. Yani başımızı örtmenin orijinde duran Allah rızası kavramını tekrardan hatırlamak... Biz Allah'a inandığımız ve O'nu sevdiğimiz için emirlerine uymaya çalışan insanlarız. Yaşadığımız zamana ve dünyaya dair bazı zorluklar elbette olacaktır. Zira imtihandayız ve ahirete inananlardanız. Allah hepimizi istikametinde daim etsin, zorluklara göğüs germeyi nasip etsin inşallah\n.\n6.\nBu yasağı acilen kaldırmak...\n7.\nEfendim bendeniz itikadi çerçeve içinde bir şeyler söyleyecek biri değilim. Kur'an'ı bilirim Sünnet'i okumaya, anlamaya çalışırım her sade Müslüman gibi... Yani bizler Allah böyle dediği için örtünüyoruz. Allah'a, meleklerine ve kitaplarına ve rasullerine ve ahiret gününe ve kadere ve hayrın ve şerrin Allah'tan olduğuna ve ölümden sonra tekrardan dirileceğimize inanıyoruz. Şimdi bu inanmaların hepsi de yüksek ve üstün bir itikad gücü ister. Sözgelimi sadece meleklere iman bahsi bile sizi vahşi ve güce dayalı  aydınlatmacı zihniyetten ayırırken bu kadar görkemli bir amentünün içinde örtü, İslam kadınlarının ve hürriyetlerinin onuru ve rumuzudur... Ben örtümü seviyor, Allah'ın bana bunu nasip etmesine hamd ediyor ve arkadaşlarıma ve bana sabır ve azim gücü vermesini Rabbimizden niyaz ediyorum. Başörtüsünü onurla taşıyan arkadaşlarımla iftihar ediyorum, Allah yollarını aydınlatsın...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}