{
  "id": "2fd67591-df9c-460d-bb86-b5e6d8f333a2",
  "title": "Alevi Kimliği Tartışmaları",
  "author": "Güney Uzun",
  "year": "2005",
  "issue": "Sayı: 166/167 - Ocak/Şubat 2005",
  "url": "https://www.haksozhaber.net/okul/alevi-kimligi-tartismalari-4228yy.htm",
  "content": "Türkiye'de konuşulması, tartışılması hassas konuların başında Alevilik ve Aleviler geliyor. Değişik zamanlarda ve nedenlerle gündeme gelen bu konu son günlerde iki şekilde yeniden gündeme geldi. Birincisi İzmirli bir işçinin nüfus cüzdanındaki din hanesini \"Alevi\" şeklinde değiştirmek için yargıya başvurmasıyla birlikte başlayan ve \"Alevilik İslam dışında farklı bir din midir?\" şeklini alan tartışmalardır. İkincisi ise özellikle Türkiye'nin AB sürecinde müzakere için tarih verilmeden önce AB tarafından açıklanan İlerleme Raporu'nda yer alan Alevilerin ve Kürtlerin azınlık oldukları şeklindeki açıklamalardır.\nAnadolu Aleviliğinin oluşmasındaki faktörler ve kurumsallaşması süreci bu dergide daha önceden incelenmişti.\n1\nBu nedenle benzer şeyleri tekrarlamadan yukarıda dile getirilen iki tartışmadan yola çıkarak Aleviler adına konuşan tarafların kimler olduğunu, neyi temsil ettikleri, ne tür siyasi-ideolojik düşüncelere sahip oldukları konusunda bilgi paylaşımına vesile olmayı amaçlamaktayız.\n\"Alevilik İslam Dışıdır\" Açıklamasının Alevi Kesimdeki Yansımaları\nHatırlanacak olursa nüfus cüzdanındaki \"İslam\" yerine \"Alevi\" ibaresi konulması isteği ve Alevi-Bektaşi Kuruluşları Birliği Federasyonu Başkanı Ali Doğan'ın: \"Alevilik İslam'ın dışındadır.\" çıkışı ile Aleviliğin ortaya çıkış nedenleri, tarihsel seyri ve günümüzdeki Alevilerin düşünceleri üzerine bir tartışma başladı. Ali Doğan, Aleviliğin İslam'dan binlerce yıl önce de var olduğunu söyleyerek öncelikle Orta Asya'da Şamanizm, Zerdüştlük, Manihaizm gibi inançlardan etkilenerek oluştuğunu ve son şeklini almasında Yahudilik, Hıristiyanlık ve İslam'ın etkisinin olduğunu dillendirdi.\n2\nBu tartışmaların olduğu sırada Alevi-Bektaşi Birlikleri Federasyonu ile Avrupa Alevi Birlikleri Federasyonu'nun Ankara'da gerçekleştirdikleri toplantıdan sonra yayınlanan bildiride AB İlerleme Raporu'ndaki Alevilikle ilgili vurgu olumlanıyordu. Cemevlerinin inanç merkezi olarak kabul edilip yasal statüye kavuşturulması istenmekteydi. Alevi çocuklarının zorunlu din dersi alması uygulamasının kaldırılması, Diyanet İşleri Başkanlığı'nın lağvedilmesi, Alevi inanç ve kurumların anayasal güvence altına alınması, kimliklerdeki din hanesinin kaldırılması da bildiride yer alan diğer talepler arasında bulunuyordu.\n3\nAleviliğin İslam dışı olduğu söylemlerine Cem Vakfı Başkanı Prof. İzzettin Doğan karşı çıkarak: \"Bu iddiaları Ali Doğan'ın kulağına fısıldayan diyanet ajanıdır. Amaçları da Alevileri antipatik göstermek, Alevi-Sünni çatışmasına çanak tutmak ya da Alevilerin Diyanet'ten almaları gereken payın önünü kesmektir. Alevi İslamını Hz. Ali gibi yorumlayan Alevilik ise Türk kavimlerinin İslam'ı algılama ve uygulama biçimidir.\"\n4\nşeklinde karşı tavır sergiledi. Diyanet İşleri Başkanı Prof. Ali Bardakoğlu, Alevilikle ilgili tartışmalara katılarak öncelikle Diyanet'e yönelik eleştirilere cevap verdi ve Diyanet'in bir devlet, kamu kuruluşu olduğunu hatırlattı. Bardakoğlu, Diyanet'in Sünni bir din politikası uygulamadığını belirterek Aleviliğin karşıtının da Sünnilik olamayacağını ancak Aleviliğin karşıtının Emeviler olabileceğini söylüyordu. Aleviliği İslam kültürü içinde bulunan bir tarikat veya kültürel eğilim olarak tanımlayan Bardakoğlu, Aleviliğin mezhep sayılamayacağını, ancak Anadolu'daki kültürel bir eğilim olabileceğini ifade ediyordu. Bardakoğlu laik ve demokratik bir devlette vatandaşların tarikat ve mezheplerine göre ayrıştırılmasından da kaçınılması gerektiğini sözlerine ekliyordu.\n5\nAlevilikle ilgili tartışmalara araştırmacı Reha Çamuroğlu ise farklı bir boyuttan katılarak \"Alevilik İslam dışıdır\" çıkışının altında Almanya'da toplanan din vergisinden pay alma hevesinin olduğunu öne sürdü. Çamuroğlu'na göre bu vergi 7 milyar mark tutarında ve Almanya hükümetince bloke edilmiş. Çünkü Müslümanları temsil eden kurum yok. Aleviler bu iddiayı ortaya atarak kendilerini ayrı bir din olarak lanse edip bu paranın üçte birini almanın hesabını yapıyorlar.\n6\nBurada bir parantez açıp bazı Alevilerin toplanan vergilerden Diyanet'e giden kısmının Alevilere verilmesi talepleri ile eşitliklerle yüzleşmek adına Diyanet'e giden vergilerin Alevilere iade edilmesi\n7\ntaleplerinin reel ve tutarlı olmadığını ifade etmeliyiz. Rejimin laik görüntüsüne vurgu yapanlar belli bir inanç çevresinin devletten parasal destek almasını önermekte. Kaldı ki iade edilecek vergiler hangi vakıf ve derneklere gideceği ve dağılımın nasıl ve hangi kriterlere göre yapılacağı konuları cevapsız kalmaktadır. Tabii burada sormak lazım; Diyanet aldığı vergileri hangi İslam anlayışının yaygınlaşması, kök salması, hangi kurumların ömrünün uzaması için kullanıyor? Müslümanlar acaba Diyanet'in Türk İslamını, devlet İslamını, laik din anlayışını benimsiyor ve katkıda bulunmak istiyorlar mı? Laik bir kurum olan DİB'in Alevileri temsil etmediğini söyleyenler, DİB'in Müslümanların büyük kısmını temsil ettiğine nasıl karar veriyorlar? Alevilerle ilgili ödedikleri vergilerin onlara iadesini talep edenlerin tutarlı olması için tek taraflı değil bütüncül, tutarlı ve ilkeli çözüm önerisi sunmaları gerekmektedir.\nAleviliğin İslam dışı olduğunun söylendiği tartışmaya farklı yaklaşan tek Reha Çamuroğlu değil. Sevilay Yükselir, Habertürk'te çıkan \"Müslüman gibi değilim Aleviyim\" başlıklı yazısında, Aleviliğin bambaşka bir inanç sistemi olduğunu söyleyerek Allah'a ulaşmada değişik yolların olduğunu, bu yollara saygı duymak gerektiğini belirtiyor. Aleviliği İslam'la bağdaştıranlara ise \"Aleviliğin hangi kuralı ya da şartı İslam'la bağdaşabilir?\" diye sorarak namaz yerine semahın, cami yerine cemevinin olduğunun altını çiziyor. Olayın duygusal yönünü de ihmal etmeyen Yükselir, Alevi olduğu için kız verilmeyen, gelin alınmayan binlerce gencin hayallerinin yıkıldığını söylüyor.\n8\nAncak yazar olayın bu duygusal boyutunda \"Sünni\" kesimdeki gençlerin kalp acılarını unutmuş gözüküyor. Ayrıca yazının içerisindeki \"cesur\" çıkışları başlıktaki \"gibi\" bağlacı biraz bozuyor.\nAlevi araştırmacı Cemal Şener, Alevilikle ilgili tartışmalara katkıda bulunarak: \"Aleviliği İslamiyet'in dışına itme art niyetli değilse bilgisizliktir. Alevilik İslamiyet'in Türkçe konuşmasıdır. Kur'an-ı Kerim de beş vakit namaz ya da camide ibadet yoktur. Bunlar sonraki dönemlerde konulmuştur.\"\n9\ndiyor. Şener'in görüşleri bunlarla sınırlı değil. Cemal Şener'e göre \"Aleviler Kurtuluş savaşında M. Kemal'i desteklemiştir. Oysa Osmanlı hanedanı ile şeriatçılar vatana ihanet etmiş ve emperyalistlerle beraber olmuşlardır. Bu yüzden şeriatçılar Alevilerin Atatürkçü olmalarından rahatsızdırlar. Bu anlaşılırdır. Ancak kendilerini 'ilerici', 'sosyalist', 'anti-emperyalist' ve 'Kürt solu' olarak görenlerin Alevilerin Atatürkçü olmalarından rahatsızlık duymaları izaha muhtaçtır.\" Şener daha sonra Lenin, Stalin, Deniz Gezmiş, Mahir Çayan, Fidel Castro ve Abdullah Öcalan'dan alıntılar yaparak Atatürkçülükle sosyalizmin çatışmadığını dile getiriyor.\n10\nBilindiği gibi M. Kemal, 1919'da Hacıbektaş'ta Alevi dedelerini ziyaret etmiş. Bunun sonucu olarak Aleviler M. Kemal'i desteklemeye ikna olmuşlardır. Ancak M. Kemal benzer ziyaretleri Aleviler dışındaki (Sünni denilen) tarikatlara da yapmış ve onların da desteklerini almıştır. Alevilerin asıl olarak Kemalist devleti desteklemeleri kurulan devletin laik-seküler bir yaklaşımı benimsemesi ve devrim kanunları ile İslam dışı bir görünüm almasından sonra olmuştur.\n11\nYukarıdaki alıntıdan hemen, Cemal Şener'in anti-emperyalist olduğunu düşünmeyelim. Çünkü birazdan okuyacağınız cümleler onun Amerikan emperyalizmine bakış açısını ve düşünce ufkunu bizlere resmedecektir. Şener 2001 yılı 29 Ekim kutlamalarını televizyon ekranlarında seyrederken öncelikle Anıtkabir'deki coşkulu (!) kalabalığı tasvir ediyor. Sonra aynı ekranlarda ABD'nin Afganistan'a saldırısını canlı yayında izliyor. Amerikan bombaları ile öldürülüp özgürleştirilen (!) binlerce masum çocuk, kadın, yaşlı insanın zihninde oluşturduğu acıma duygularına karşı bir mekanizma geliştiriyor. Ona göre şeriatçılar çağdaş ve medeni dünyayı yok etmek istiyorlar ve ABD'nin Afganistan işgali şeriatçı teröre (!) karşı kaçınılmaz bir mücadeledir. İşte bu yüzden yüz binlerce masumun ölmesi doğallaşabilir. İşte bu yüzden Irak'ın işgal edilmesi için bu medeni dünya yalanlarla kandırılıp yerle bir edilebilir. Bu şeriatçılara dünyayı dar etmek için Filistin'i duvarlarla örerek masum insanlara helikopterlerden bomba yağdırılabilir, tekerlekli sandalyedeki bir adamın bedeni paramparça edilebilir, insanların evleri başlarına yıkılır öyle mi? Şener, katil Bush'un, Sezere 29 Ekim için gönderdiği kutlama mesajındaki \"Türkiye'nin 11 Eylül'den sonra Amerikan saldırganlığına vermiş oldukları destekten dolayı minnettar olduğu\" sözlerine bir katkıda bulunarak Amerika'nın başlattığı teröre karşı savaşı ilk 78 yıl önce M. Kemal'in keşfettiğini ve şeriatçılarla mücadele etmek için Cumhuriyet'i kurduğunu dile getiriyor.\n12\nAli Balkız ise Pir Sultan Abdal Kültür Derneği'nin başkanlığına seçildikten sonra amaçlarının \"Aleviliğin İslamiyet'in içerisinden çekilerek yozlaşmasına ve asimilasyonuna karşı durmak\" olduğunu ifade ediyor. Aleviliği ise bir kültür, yaşam ve felsefe biçimi olarak görüyor. Derneklerinin faaliyetlerinin Türkiye'nin laikleşmesi ve demokratikleşmesine yönelik olacağının altını çiziyor.\n13\nDerneğin, bir mezhebin savunucusu olmadığını, Aleviliği de bir din, mezhep veya tarikat olarak görmediklerini, akıl ve bilimin öncülüğünde emekten yana bir mücadele sürdürdüklerini vurguluyor.\nAlevi dedesi Mustafa Güvenç, Ali Doğan'ın, \"Alevilik İslam dışıdır.\" şeklindeki açıklaması ile ilgili olarak Doğan'ın çelişkiler içinde bulunduğunu ve sözlerine itibar edilemeyeceğini belirterek Aleviliğin İslam'ın Türkmen yorumu olduğuna vurgu yapıyor. Güvenç \"Son yıllarda Aleviliği asimile etmek isteyen, kaşıyan, siyasi rant elde etmeye çalışan bazı kesimler oluştu. Aleviliği İslam'ın dışında göstermek bu kesimlerin işine geliyor. Geçen Eylül'ün 26'sında İstanbul Lütfi Kırdar'da 20 bin kişinin katıldığı bir cem töreni yapıldı. Burada asimilasyona karşı Aleviliğin ve cem töreninin nasıl yaşatılması gerektiğini gösteren uygulamalar yapıldı. Buradaki amaç, yanlış bilgilendirme ve ajitasyona karşı Alevi İslamı'nı doğru anlatma faaliyetiydi. İşte bazı çevreler bundan rahatsız olup, Aleviliği İslam'ın dışında gösteren cümleler sarf etme gereği duydu.\"\n14\ndiyerek Aleviliği İslam dışında göstermek isteyenlerin farklı siyasi amaçlar güttüklerinin ve bu amaçları doğrultusunda Aleviliği kullandıklarının altını çiziyor.\nHz. Ali ve İslam: Alevilerin Turnusol Kağıtları\nYukarıda değişik kesimlerden farklı kalemlerin ve şahısların \"Alevilik İslam dışıdır.\" şeklindeki açıklama ile ilgili olarak düşünceleri vermiş olduk. Buradan da anlaşılabileceği gibi tartışma genelde Alevi kesimin kendi içerisinde gerçekleşti.\nYine bu tartışmalarla birlikte genel olarak beş tür Alevilik anlayışının olduğunu gördük. Bunlardan birincisi \"Sol Alevilik\". Aleviliğe ateist ve ideolojik (sol) argümanlarla yaklaşan ve Aleviliği bir kültür biçimi, hayat felsefesi şeklinde algılayan kesim. Pir Sultan Abdal Kültür Derneği ve çevresini bu yaklaşıma örnek verebiliriz. Anadolu Aleviliğinin isyancı yüzünü öne çıkartarak dinsel argümanlar yerine emek, sosyal adalet söylemleriyle sol bir dünya görüşünü dillendiriyorlar. İkincisi Aleviliği Şamanizm'den unsurlar taşıyan din olarak görenler. Bu ikinci grup içine girebilecek şekilde Aleviliğin Zerdüştlükten çıktığını iddia eden Kürt kökenli yazarları da ekleyebiliriz. Bu gruba da \"Etnik Alevilik\" diyebiliriz. Alevilerin Müslümanlaşmış Ermeniler oldukları ve Ermenilerle aynı ırktan geldikleri, kılıç zoruyla Müslüman oldukları, Hristiyanlık'taki baba-oğul-kutsal ruh üçlemesi ile Alevilerdeki Allah-Muhammed-Ali üçlemesinin benzer olduğu, Hz. İsa'nın Hz. Ali'ye büründüğü söylemleri misyonerler tarafından kullanılmaktadır.\n15\nÜçüncü olarak yeni bir akım olarak ortaya çıkan \"Alisiz Alevilik\" anlayışıdır. Bu yaklaşım ile Faik Bulut'un \"Alisiz Alevilik\" isimli kitabıyla ilgili aşağıda daha geniş bilgi vermeye çalışarak dördüncü Alevi anlayışının yukarıda Cemal Şener örneğinde olduğu gibi Alevilikle Atatürkçülüğü birleştiren uslusal bir Alevilikten bahseden düşüncenin olduğunu söyleyebiliriz. Bu anlayış ehlileştirilmiş ve rejim tarafından zamanı geldiğinde kullanılmak üzere yedekte tutulan bir durumu da ifade ediyor. Burada Cem Vakfı'nı ve İzzetin Doğan'ı da zikretmek gerekiyor tabi. \"Ulusal Alevilik\" şeklinde tasnif edebileceğimiz bu düşünce içerisinde Cem Vakfı diğer Alevilerin aksine Diyanet'in kaldırılması yerine Alevi Diyaneti'nin kurulmasını ve Alevilerin yeni yapılanmayla Diyanet bütçesinden (devletten) pay almasını talep ediyor. Diğer Aleviler tarafından resmi ideolojiye yakın olarak görülüyorlar. Hatta Cem Vakfı'nı devletin Aleviler içerisindeki uzantısı olarak değerlendiriyorlar.\n16\nOsmanlı'da Alevilerin devlete isyanlarını öne çıkartarak muhalif bir söyleme katkıda bulunanlar olduğu gibi o dönemlerde devletle dirsek teması içine giren, iyi geçinen Alevilerden söz ederek devletçi bir kimlik oluşturmak için tarihsel veriler kullananlar da var. Son olarak da \"Ehlibeyt Aleviliği\" şeklinde isimlendirebileceğimiz Alevilik içinde Ehlibeyt vurgusunu yapan, Aleviliği İslam'ın içinde gören ve Aleviliği Şia'ya yakın gören anlayıştır. Ehlibeyt Vakfı bu düşüncenin temsilcilerindendir. Ancak Ehlibeyt Vakfı ve bu düşünceye sahip kesimler diğer Aleviler tarafından Aleviliği Şiileştirmekle itham edilmişlerdir.\n17\n\"Alisiz Alevilik\" tezinin temsilcisi bu isimle kitap yayınlayan Faik Bulut. Çoğumuz bu ismi televizyon ekranlarında İslam, Müslümanlar ya da Ortadoğu ile ilgili tartışmalarda bilirkişi, uzman (!) olarak konuşmalarından ya da benzer konuları işlediği diğer kitaplarından tanıyoruz. Faik Bulut, Aleviler arasında da yankı bulan ve çok tartışılan kitabında: \"Hz. Ali Alevi değildi. Sünniydi… O camide namaz kılarken öldürüldü. Hz. Ali, Aleviliğe olumlu bir katkı sağlamamıştır… Alevilik fikriyatı Alisiz ve Ehli Beytsiz başlamıştır. Mezopotamya ise Alevi fikriyatının ilk ocağıdır.\" gibi görüşlere yer veriyor. Tabii ki Faik Bulut'un bu tezlerine Aleviliği İslam dışına çekmek isteyen çevreler destek veriyor. Faik Bulut, bu kitabında dile getirdikleriyle hem Ali Doğan'a destek vermiş oluyor, hem Ali Balkız ve çevresi gibi Aleviliği bir kültür ve felsefe biçimi şeklinde görüp buradan hareketle laik ve emekten yana bir faaliyet sürdüklerini söyleyenlere bir katkıda bulunuyor. Aslında Faik Bulut'un \"Alisiz Alevilik\" söylemi ile eskiden İttihatçıların İslam'ı belirleyici öğe olarak kullanmak istemeyen, Türkçülüğün bile din dışı yorumlarını öne çıkartan ve Alevilerin eski Türk inancının bugünkü temsilcileri olduğu tezleri örtüşmektedir.\n18\nTabi burada ister sağ ister sol olsun Alevilerin büyük bir kısmının milliyetçi açmazlarla dolu olduklarını görürüz. Temel tezlerinin bir yerinde ya Türk Şamanizmine ya da Kürt Zerdüştlüğüne dair argümanlar vardır. Son olarak AB sürecinde Türkiye'deki gayrimüslim azınlıklarla yetinmeyip etnik olarak Kürtleri ve inançsal olarak da Alevileri azınlık şeklinde lanse etmeye çalışan çevrelere de katkıda bulunmuş oluyor. Bilindiği gibi AB, bu tür çalışmaları Türkiye yerelinde sürdürmeleri için bazı çevrelere önemli maddi-manevi katkılarda bulunmaktadır. Bu bağlamda Alisiz Alevilik ya da Aleviliği İslam'dan soyutlama çalışmaları AB ile uyumlu bir şekilde sürmektedir. Yakın bir zamanda \"AB Aleviliği\" teriminin Türkiye'de daha çok telaffuz edileceğini söylemek hiç de abartı olmasa gerek.\nMüslümanlar ve Alevilik Kimliği\n\"Allah'a davet eden, doğruları yapan ve 'Ben Müslümanlardanım' diyen kimseden daha güzel sözlü kim vardır?\"\n19\n\"Alevilik Türk kitlelerinin anayurtlarından göç etmeleri sırasında ve son olarak geldikleri Anadolu'da karşılaşmış bulundukları dinsel ve kültürel akımlarla anlaşılabilir. Anadolu Alevîliği senkretizm\n20\nsonucunda oluşmuş bulunan heterodoks\n21\nbir din algılamasıdır. Bu Alevilik tanımı; tarihsel ve sosyal koşulların doğal bir sonucu olarak, kitabi olmaktan çok sözlü geleneğe dayalı, eski inançların ve mitolojinin İslâmî şekiller altında yaşamaya devam ettiği bir din anlayışıdır.\"\n22\nBu tanımlama Alevilerin diğer tanımlamalarına göre gerçeğe daha yakın görünmektedir. Bu tanımlamalardan yola çıkılarak Aleviliğin kökeninin Sünni-Şii bölünmesinde aranamayacağı da ifade edilmektedir. Bu bağlamda Alevilerin tarihsel seyrini incelerken Ehli Sünnet-Şia ayrımından daha çok Safavi-Osmanlı siyasi mücadelesine bakmak gerekmektedir.\nBu tartışmalar göstermektedir ki Türkiye'deki Alevilerin en iyi ideolojik duruşa sahip olanları bile Kemalizm'den kendilerini arındıramamışlardır. Ayrıca T.C. Devleti'ni Sünni bir devlet olarak görmek gibi bir hataya düşmektedirler. Türkiye'deki Müslüman halkı Ehli Sünnet (Sünni) olarak görmekle (ki halkın din algısı da tartışılır) T.C.'yi Sünni mezhep devleti olarak görmek farklıdır. Bu bağlamda Diyanet İşleri Türkiye'de yaşanan İslam'ı temsil etmemekle beraber muhalif bir söyleme sahip Müslümanlar tarafından kabul edilen ve referans alınan bir kurum değildir. Bunun böyle olduğunu görmek için bu dergide yayınlanan Diyanet ve uygulamaları ile ilgili bir çok yazıyı okumak yeterlidir. Devletin bekası için İslam dinini ve sembollerini kullanması ise devleti İslam devleti yapacak bir uygulama değildir. Kaldı ki rejimin DİB'i kaldırmamasının ya da Alevilerle ilgili yasal düzenleme yapmamasının ardında, yapılacak değişikliklerden İslamcıların yararlanabileceği düşüncesi ve rejimin \"irtica\" tehdidine karşı İslam'ı denetim altında tutma isteği yatmaktadır. Bu bağlamda karşılıklı kullanma stratejisi ile siyasi partiler ve Alevi grupları kendilerini belirli kalıplara sokmuşlardır. Siyası partilerin Alevilere verdikleri sözleri yerine getirmemelerinin bahanesi olarak bazı Alevi kesimlerce \"yapılacak değişikliklerin şeriatçılara yarayacağı, rejimin laik rengine zarar vereceği\" savunması öne çıkartılmıştır. Rejim noktasında kaypak zeminde duranlar politik mücadelelerinde \"bazı Müslüman kesimlerin\" uyguladığı popülist, günlük, siyasi ve ekonomik ranta dönük pratiklerin benzerini sergilemekten geri durmamışlardır.\nAlevilik ile Sünnilik iki taraf değildir. Yani belli bir diyalog ve fikir alışverişi ortamı olacaksa bunun taraflarından biri Sünnilik olamaz. Alevilik İslam ile karşılaştırılmalıdır. İslam dini kendi referanslarını belirlemiştir. Bunlar ise temel kaynağımız olan Kur'an-ı Kerim ve onun pratiğini temsil eden Hz. Peygamber (s)'in örnekliğidir. Bu bağlamda İslam-Alevilik üzerine olaylara mezhepsel bakmayan, düşüncelerine belli ketler vurmayan kişilerle ve uygun zeminlerde temel referanslar ışığında diyalog geliştirilebilir.\nSivas ve Gazi Mahallesi olaylarından sonra ivme kazanan Türkiye'deki Alevi hareketi; toplumsal yapının bir kısmını değiştirmek istediğinden reformcu, topyekun bir değişimden yana olmadığından devrimci olmayan, modernleşme sürecini olumladığından modernleşmeci, aynı zamanda Anadolu kültürüne bağlılıktan bahsettiğinden gelenekçi bir karaktere sahiptir.\n23\nKitabi olmaktan çok geleneksel bir inanç sistemine sahip Alevilerin modernleşmeci karakterleri hem Türkiye'de hem de Avrupa'da çabuk dejenere ve asimile olmalarına neden olabilmektedir. Yine devrimci olmayan her hareket gibi eklemci bir görünüm arz edip ulusal, sol vb. hareketlerin içerisinde kimlikleri ile ideolojileri arasında uzlaşma çabasını sergiledikleri görünmektedir. Dindar Müslüman Kürtlerin Kürt solu hareketi içerisinde bulunmaları gibi.\nBazı kesimlerin Alevilerin İslamlaşmasından rahatsız oldukları doğru. Eğer bu zorla (yani Alevi köylerine zorla cami yaptırılması vb.) ve baskı ile yaptırılıyorsa buna karşı çıkılması Müslümanlar açısından da zorunludur. Çünkü Allah hak ile batılı birbirinden ayırarak hangi dini (inanç sistemini, yaşam tarzını) seçmemiz noktasında bizleri hür bırakmıştır.\n24\nKaldı ki bu baskı kendini laik bir devlet olarak gören ve hiçbir İslami renge tahammül edemeyenler tarafından yapılıyorsa bu hem laikliğin din üzerindeki belirgin niteliği ile \"devlet dini\" oluşturması çalışmalarını deşifre ediyor hem de rejim açısından bir çelişkiyi içeriyor. Ayrıca Alevilerin İslamlaştırılması ya da asimilasyonundan bahsederken insanlar hangi dine çağrılıyorlar? Aleviler, Firavun ve Nemrut gibi kendilerini yeryüzünün ilah ve rableri ilan etmiş günümüz müstekbirlerinin düzenlerinin devamı için taze kan olmaya mı çağrılıyorlar, yoksa Hz. Musa (s), Hz. İbrahim (s) ve Hz. Muhammed (s) gibi yeryüzünden kula kulluğu kaldırıp Allah'ı birleyip yalnızca ona kulluğa, tevhide, adalete mi? Yeryüzünde tevhidi ve adaleti önceleyen Kur'ani çağrı asla egemenler tarafından yapılacak bir çağrı değildir. Alevilerin fert ya da kitlesel olarak İslam'a geçmelerinden rahatsız olanlarla ilgili olarak ise eğer Aleviler kendi inançlarını yeryüzünü sömüren, işgal eden, kan gölüne çeviren Amerikan-İngiliz-İsrail şer üçgenine karşı direnmeye, \"küresel intifadayı\" kuşanmaya, emperyalistler ve yerli işbirlikçileri ile mücadele etmeye çağrılıyorlarsa bundan kim gocunabilir? Bu dönüşümden hoşnut olmayanların safları bellidir. Bizler en azılı düşmanlarımızın bile hidayete erip İslam olmasını, Müslüman olmasını isteyebilecek bir içtenliğe sahipken aynı mahallede yaşadığımız, her gün gördüğümüz, ahlaklı, erdemli, dürüst, kalpleri kurtuluşa açık insanların Müslüman olmasına sevinmemizden daha doğal ne olabilir?\nYukarıdaki bakış açılarından çıkartabileceğimiz ve Nuray Mert'in de vurguladığı başka bir duruş farklılığı ise kendi özgürlük alanlarını genişletmek isterken bunu hep kendilerinin karşıtı gördükleri kesimlerin (onlara göre Sünni kesim) özgürlük alanlarını daraltmak ve kısıtlamak şeklinde dillendirmeleri. Nuray Mert \"Aleviler, Sünniler çoğunluk diye, her taleplerini, Sünnilere yüklemek biçiminde ifade etme alışkanlığından vazgeçmelidirler. Alevilerin kendilerine dönük özgürlük alanını genişletmek talebi, hep Sünnilerin alanını daraltma talebi ile birlikte geliyor. Örneğin İHL'lerin kapatılmasına destek veriyorlar. Sünnilerin hegemonya kurduklarını ifade ediyorlar. Ancak Sünniler gündelik hakları bile kısıtlanan bir çoğunluktur. Aleviler yeri gelince resmi ideoloji ile birlikte davranıyorlar. İslam'ı modernize etme yönündeki resmi gayretlerin arkasında Alevileri görüyoruz.\"\n25\ndiyerek bazı Alevi kesimlerinin siyasi (ideolojik) duruşlarındaki tezatlara dikkat çekiyor. Bu tezatların biri de Alevilerin rejimin laikliğine yoğun vurgu yapmalarına rağmen laik bir devletten beklenmemesi gereken talepleri dillendirmeleri. Bunlar içerisinde Aleviliğin anayasal güvence altına alınması, cemevlerine yasal statü sağlanması gibi istekler bulunuyor. Kaldı ki yukarıda Müslüman çoğunluğun en temel hakkı olan başörtüsü ve kendi dinlerini öğrenme isteklerine destek vermeyip rejim yanında yer alanların anayasal talepleri bir çelişkiyi içerisinde barındırıyor.\n28 Şubat 1997 darbesinden bir yıl önce bir kısım Alevi örgütünün zorunlu eğitimin 8 yıla çıkarılması, Kur'an kurslarının MEB'e bağlanması, İHL diplomalarının kamuda geçerli olmaması gibi talepleri ile darbecilerin aldığı topyekun savaşa dair kararları benzerlik teşkil etmekteydi.\n26\n1998'de Avrupa'daki Aleviler yayınladıkları bildirgede bilinen isteklerinin yanında tekke ve zaviyelerin kapatılmasını öngören yasaklamanın Alevilerin cemevlerine uygulanmamasını, gerici İslam'ın desteklenmemesini, şeriatçı kamu çalışanlarının işten çıkarılmasını isteyen talepleri ifade ediyorlardı. İHD'nin 28 Şubat sürecinde ibadet özgürlüğüne dair söylemleri bazı Alevilerin bu dernekten uzak durmasına neden olmuştur.\n27\nBu şekilde davrananlar o günlerde Mazlumder'den rahatsızlık duyarak ortak eylemliliklerden de çekilmişlerdir. Bunun benzerini son yıllarda ABD'nin Irak işgaline ve İsrail'in Filistin'de yoğunlaştırdığı katliamlara tepki koymak dolayısıyla sol ve Müslümanların ortak platformlarında Özgür-Der'in İslami kimliğinden rahatsızlık duyarak menfi tavır takınmalarında da görebiliriz.\nAleviler açısından yanlış bulduğumuz siyasi duruşları İslami kesimde de görüyoruz. Bunlardan en belirgin olanı ise \"Alevilik Hz. Ali'yi sevmekse biz de Aleviyiz.\" şeklindeki açıklamalardır. Burada öncelikle bazı Alevilerin belirttiği gibi Alevi olgusunu kabullenememenin belirtilerini görüyoruz. Bu düşünce tarzıdır ki zorla Alevi köylerine camiler yapılmasına neden olmaktadır. Bu açıklamalardaki diğer bir yanlışlık ise \"kendine yapılmasını istemediğin bir şeyi başkasına yapma\" şeklinde özetlenen bir durumdur. Yani evrensel Kur'ani hükümleri reddedip bazı sembollere sarılarak kendilerini ifade edenleri eleştiriyor, bir sembolü ya da hükmü kabul etmekle, parçacı, sentezci anlayışlarla Müslümanlığın olmayacağını söylüyor, Kur'an'dan, Hz. Peygamber'den ve Hz. Adem'den beri süren tevhidi mücadeleden örneklerle İslami kimliğin nasıl olması gerektiğine vurgular yapıyorsak sırf \"Hz. Ali'yi sevmekle Alevi olunmayacağını\" iyi kavramalıyız. Aleviliğin çıkışını, tarihsel seyrini ve şu an büründüğü görünümü iyi anlamadan popülist, pragmatist ve karşısındakini yok sayan bir anlayışı terk etmeliyiz. Bu yaklaşımı genelde politikacılarda görmekle birlikte İslami kesimden de bu tür yanlış değerlendirmeler ve tanımlara rastlamaktayız. Olaylara, kişi ve gruplara mezhep taassubu ile yaklaşmayı terk etmeliyiz. Osmanlı'nın her yaptığını onaylayan, temel referans sayan muhafazakar, gelenekçi anlayışlardan sıyrılmalıyız.\nSon olarak faklı inançların kutsallarına sövmemeyi, aslı astarı olmayan, kulaktan duyma ve maksatlı uydurma sözlerle insanları ve inançlarını karalamamayı Kur'an-ı Kerim bizlere emretmektedir.\n28\nKendisini İslam dairesi içerisinde bir yerlerde görenleri zorla bu dairenin dışına atmayı birinci vazife saymak yerine \"Rabbinin yoluna hikmetle ve güzel öğütle çağır. Onlarla en güzel şekilde mücadele et. Şüphesiz Rabbin kimlerin kendi yolundan saptığını, kimlerin de doğru yolda olduğunu en iyi bilendir.\"\n29\nayetinin ışığında bir tavır sergilemeli, üzerimize düşen tebliğ görevini yerine getirmeliyiz.\nDipnotlar:\n1- Anadolu Aleviliğinin Oluşumuna Etki Eden Faktörler, Yılmaz Çakır, Haksöz Dergisi, sayı: 153; Anadolu Aleviliğinin Teşekkülü, Yılmaz Çakır, Haksöz Dergisi, sayı: 158-159.\n2- Zaman Gazetesi, 01.10.2004\n3- Alevilerden Hükümet'e Çağrı, www.ntv.com.tr, 11.10.2004\n4- M. Kınalı'nın Cem Vakfı Başkanı İzzettin Doğan ile Röp. Bu İddiayı Savunmak Zırcahillik, Hürriyet, 01.10.2004\n5- Şamil Tayyar'ın Prof. Ali Bardakoğlu ile Röp. Alevilik, İslam Dışı Değildir, 06.10.2004, Yeni Şafak ve Hürriyet, 07.10.2004\n6- Alevilik Rant Amaçlı mı Kullanılıyor?, Sabah, 06.10.2004\n7- Dilek Kurban, Eşitlik ile Yüzleş(me)mek, Birikim Dergisi, Aralık 2004\n8- Sevilay Yükselir, Müslüman gibi değilim Aleviyim, www.haberturk.com, 08.10.2004\n9- Balçiçek Pamir'in Cemal Şener'le röportajı, Alevilik İslam'ın Farklı Yorumudur, Sabah, 04.10.2004\n10- Cemal Şener, Atatürk, Aleviler, Sol, www.karacaahmetsultan.com\n11- Harald Schürler, Aleviler ve Sosyal Demokratların İttifak Arayışı Örgütleri, Türkiye'de Sivil Toplum ve Milliyetçilik, s. 157, İletişim Yayınları, 2001- İstanbul\n12- Cemal Şener –Cumhuriyet, Taleban, Türk Dünyası İnanç Önderleri Kongresi – www.karacaahmetsultan.com\n13- Julide Kalıç'ın Ali Balkız ile röportajı, Hırsızların karşısında ezilenin yanındayız, Evrensel, 14.02.2000\n14- Ahmet Dinç, Marksistler, Alevileri hep kullanmak istedi, Zaman Gazetesi, 09.10.2004\n15- İbrahim Bahadır, Aleviliğe Milliyetçi Yaklaşımlar ve Aleviler Üzerindeki Etkileri, Birikim Dergisi, Aralık 2004\n16- Ruşen Çakır , \"Yolunu Arayan Alevilik\" yazı dizisi 6, Milliyet, 20.08.2001\n17- Kervan Dergisi, sayı 67, Nisan 1998\n18- İbrahim Bahadır, a.g.m.\n19- Fussilet, 41/33.\n20- Senkretizm, bağdaştırmacılık anlamında kullanılmaktadır. Bu, birçok dinsel ve kültürel unsurların bağdaşmasını, içinde barındırmasını ifade eder.\n21- Heterodoksi terimi, sosyal, siyasal ve dinsel üç ayrı cepheden oluşur. Heterodoksi, kabul edilmiş din anlayışına karşıt, aykırı bir din anlayışını ifade eder. Heterodoksi siyasi iktidarın desteğinden yoksundur ve çevrenin din anlayışını temsil eder.\n22- Ali Yalman- Alisiz Alevilik Olur mu?, www.alevibektasi.org\n23- Harald Schürler, a.g.e., s. 138\n24- Bakara, 2/256.\n25- Nuray Mert, Aleviler ve Sünniler, Radikal, 17.08.2004\n26- Harald Schürler, a.g.e., s. 144\n27- Gottfried Plegemann, Türkiye'de İnsan Hakları Örgütleri, Türkiye'de Sivil Toplum ve Milliyetçilik, s. 390, İletişim Yayınları, İstanbul 2001\n28- En'am, 6/108.\n29- Nahl, 16/125.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}