{
  "id": "cef6d099-77ef-47bc-9803-752807e3d106",
  "title": "Tefsir Akımları Karşısında Kur’an Okurunun Konumu",
  "author": "Murat Kayacan",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/tefsir-akimlari-karsisinda-kuran-okurunun-konumu-4558yy.htm",
  "content": "Okuma yerine yazılı bir metinden anlam çıkarma yani tefsir etme kelimesi kullanılabilir. Yine okuma, mümkün olduğunca hızlı ve verimli bir şekilde istenilen bilgiyi çekip çıkarmak için yazılı bir metni anlama çabası olarak da tanımlanabilir.\n1\nÇünkü okurun anladığı, ancak onu ifade ettiği zaman, bizim için bir anlam ifade etmektedir. Benzer şekilde şair, yalnız içindeki anlamı dışa vurduğunda okur için bir değer ifade eder. Bu bağlamda biz konuyu tefsir ilminin doğuşu, gelişimi, bakış açılarına göre tefsir biçimleri şeklinde ortaya koyacağız. Bu sırada vereceğimiz yöntemleri eskisiyle yenisiyle dile getireceğiz. Zira geçmişten bağımsız bir yeni düşünmek mümkün değildir. \"Tarihte söylenmemiş söz yoktur.\" sözü bu bağlamda imdadımıza yetişmektedir.\nTefsirin Doğuşu ve Gelişimi\nTefsir, Peygamber (s) döneminde ortaya çıktı. Hz. Peygamber sahabenin anlamadığı ayet veya kelimeleri açıklıyordu. Bu anlamda ilk müfessir Hz. Peygamber'dir. (Şimşek, 55)\nSahabeden tabiine imamlık yapmış olanlar vardı. Bu dönemde tefsir sözlü şekilde yapılıyordu. Mücahid, Kur'an'ın tamamının tefsirini İbn Abbas'tan dinlediğini söylemektedir. (Şimşek, 55)\nGörüş ağırlıklı tefsirler olan ve dil, edebiyat, din ve diğer ilimlere dayanılarak yapılan \"dirayet\" tefsirleri doğuş döneminde kendi toplumsal sorunlarını dile getirdiklerinden, dönemlerinin içtimai tefsirleri olarak görülebilir. (Şimşek, 56) Bu tefsir türüne re'y tefsiri veya ma'kûl tefsir de denilir.\n2\nHicri 5. asırda Moğol saldırıları nedeniyle İslâm âleminde çözülmeler yaşandı, ilimde duraklama oldu, taklit yaygınlaştı. Nazari tartışmalara meyil arttı. Böylece tefsir faaliyeti ilk dönemdekinin aksine sosyal problemlere çözüm üretmekten uzaklaştı. (Şimşek, 56)\nİslâm âleminin düştüğü bu durum yeni arayışları da beraberinde getirdi ve Müslümanların farklılaşmasına. (Şimşek, 57-58) Bu anlamda Müslümanları üç gruba ayırabiliriz.\na) Gelenekçiler:\nGeçmişte söylenenlerin İslâm'ın en doğru yorumu olduğu kanaatindedirler.\nb) Kur'an-ı Kerim ve sünnete dönülmesini savunanlar:\nBunlar arasında tonlar mevcuttur.\nc) İkisi arasında kalan kararsızlar:\nBunlara göre, devraldığımız kültürde bazı sapmalar vardır ama bu sapmaları tasfiye etmek için ortam müsait değildir. Bu tasfiyeye girmek mevcudu da yitirmemize neden olabilir. (Şimşek, 58-59)\nBu üç temel eğilim tefsir faaliyetlerinin tür ve yöntemleri konusunda bize önemli ipuçları vermektedir.\nBu çalışmamızda tefsirleri sahip oldukları bakış açılarına göre 6 grupta ortaya koymaya çalışacağız:\n1. İçtimai Tefsir Ekolü\nBu ekolün en belirgin yönü vahyin hidayet ediciliğidir. Ekolün adına \"edebi\" kelimesini de ekleyenler olmuştur. Ancak içtimai tefsir ekolünde amaç toplumsal meselelerin çözümü olunca bu ekolü salt \"içtimai\" görmek daha makuldür. (Şimşek, 75) Bu ekolün önde gelenleri Muhammed Abduh (1905), Reşid Rıza (1935), M. Mustafa el-\nMeraği (1945), Abdulkadir el-Mağribi ve Mahmud\nŞeltut (Şimşek, 81), Mevdûdî ve Süleyman Ateş'i zikretmek mümkündür. Nisâ 126. âyete kadar Abduh'a, Yûsuf 52. âyete kadar da Reşid Rıza'ya ait olan ve bu haliyle 12 cilt halinde neşredilen\nTefsîru'l-Menâr\n'dan başka, Merâğî'nin\nTefsîru'l-Merâğî\nve Süleyman Ateş'in\nYüce Kur'ân'ın Çağdaş Tefsiri\nadlı kitapları, bu alanda yazılmış başlıca eserler arasındadır.\nBu ekol ile Hindistan'da çıkan içtimai tefsir ekolü birbirine karıştırılmamalıdır. Hindistan ekolü Batı felsefesinden etkilenmiştir ve Batı'nın hayat felsefesine eğilimlidir. Mısır'daki ise Batı'yı taklitten şiddetle sakındırır. Mısır'dakilere göre en iyi yol, ilk dönem Müslümanların yoludur. Çünkü İslâm âlemindeki gerilik ancak böyle ortadan kaldırılabilir. (Şimşek, 78)\nBu ekol mensupları İslâm'ın akla önem verdiğini\n,\naklı asla inkâr etmediğini, Kur'an'ın çok sayıda ayetinin düşünmeye teşvik ettiğini söyler. (Şimşek, 80) Türkiye'de Mısır içtimai ekolünün temsilcisi Mehmet Akif Ersoy'dur.\n3\nEkol mensupları İslâm dünyasında ahlakî çöküntünün varlığını tespit etmişlerdi ve bu nedenle ahlaka vurgu yapıyorlardı. Toplumun ıslahını hedefledikleri için bu normaldi. (Şimşek, 81)\nEkolün önde gelen şahsiyeti olan Muhammed Abduh'a\nait tefsirin en ayırt edici özelliği de bu idi. (Baljon, 18) M. Abduh, tefsiri ikiye ayırır:\na) Donuk Tefsir:\nKelimelerin yapısı, gramer ve Kur'an üslubundaki sanatlar üzerinde durur.\nb) Hidayet Tefsiri:\nKur'an doğrultusunda hareket etmeyi teşvik eder. Kur'an'ın hidayet ve rahmet oluşu bu şekildeki tefsir ile gerçekleşir. (Şimşek, 76)\nAbduh, Fahruddin er-Razi'nin değerlendirmesinde olduğu gibi, sahih bir inanca akılla varılabileceğini, akla muhalefet edildiği zaman bu temellerin yıkılacağını söyler. Bu nedenle bidat ve\nhurafelere karşı olup İsrailiyyattan sakındıran bu ekol, bazılarınca \"akılcı\" bazılarınca da \"Modern Mutezile\" şeklinde isimlendirilmiştir. (Şimşek, 80)\nİçtimai Ekol Mensupları Sakındırırlar\nSözgelimi, Abduh\n\"Yüzlerinizi bazen doğu, bazen batı tarafına çevirmeniz iyilik değildir. Asıl iyilik, Allah'a, ahiret gününe, meleklere, Kitaba ve bütün peygamberlere iman edip, yakınlığı olanlara, öksüzlere, yoksullara, yolda kalmışa, dilenenlere ve esirleri kurtarmaya seve seve mallarını harcarlar. Namazı kılar, zekâtı verirler. Bir de sözleştikleri zaman sözlerini yerine getirenler, hele sıkıntı ve hastalık durumlarında ve harbin şiddetli zamanında sabır ve kararlılık gösterenler var ya, işte doğru olanlar da bunlardır, korunanlar da bunlardır.\"\n(Bakara, 2: 177) ayetini yorumlarken \"Anlamını bilmediği halde subhanallah, elhamdülillah gibi sözlerle zikir yapan, tuttukları birkaç günlük oruçla iyiler arasına katılabileceğini sanan o tembel beceriksizler aldanmasın. Bu gibi kimselerin din yükseliyor mu yoksa toplum dini terk etmiş mi umurunda değil. Güya diğerleri mal peşindeymiş. Kendileriyse ilmiyle amil kimselermiş. Bunlar iyilerden değil ama kötülerden [füccar] olmaya daha layıktırlar. (Şimşek\n, 84)\nDeğerlendirme\nBu ekole tepki gösterenleri ikiye ayırabiliriz:\na)\nHer türlü yeniliğe karşı çıkan, geçmişlerin görüşlerini takdis edip geçmişi de anlamayanlar.\nb)\nDine hizmet etmeyi kendilerine vazife bilip, ilmi metotlarla yanlış gördüklerini düzeltmeye çalışanlar. İkincilerin yaptıkları eleştiriler incelenmeye değerdir.\nİçtimai tefsir ekolünün karşılaştığı itirazlardan birisi sahih kabul edilen rivayetlere önem vermemeleridir. (Şimşek, 107) Sözgelimi, müfessirlerin büyük çoğunluğu Lebid b. Asam'ın Peygamber (s)'e büyü yaptığına dair rivayeti sahih kabul ederler. Hz. Peygamber büyü sonucu hastalanmış ve Felak, Nas sureleriyle tedavi edilmiştir.\nMuhammed Abduh bu rivayete karşı çıkar. Çünkü bu rivayeti sahih kabul etmek zalimlerin,\n\"Siz büyülenmiş bir adamdan başkasına uymuyorsunuz!\"\n(İsra, 17: 47) şeklindeki sözlerini doğrulamak anlamına gelecektir. (Şimşek, 107-108) Rivayette Lebid'in yaptığı büyü, Peygamberin aklını ve\nidrakini karıştırmıştır. (Şimşek, 108) Rivayet sahih bile kabul edilse yakin ifade etmez. Zanni delillerle sonuca varılmaz. (Şimşek, 110)\n4\nBu ekol, modern bilimin etkisinde kalmakla da suçlanır.\n5\nBu itiraza delil olabilecek yaklaşımlardan birisi, Abduh'un \"ebabil\" sözcüğüne mikrop anlamı vermesidir (Şimşek, 113). E. Hamdi Yazır,\n6\nAbduh'un İslâm alemini Batılıların tasallutundan korumak için yaptığı hayırlı çalışmaları övmesinin ardından, Abduh'un izahını yersiz bulduğunu ifade eder. (Şimşek, 114-115)\nBu akımın tefsir faaliyetini topluma indirdiği inkâr edilemez. Her şeyden önce Kur'an'ın hedefi hidayettir, fert olarak ve toplum olarak insanlığın ıslahıdır. İşte bu ekol bunu hedeflemiştir. Bunu yaparken basit bir üslubu tercih etmiştir. Böylece toplumun herhangi bir ferdi tefsir okuma imkânı bulmuştur. Bu tefsirleri klasik tefsirlerin devamı olarak kabul etmek mümkündür. (Şimşek, 116)\n2. Tasavvufî Tefsir\nTefsir ekolleri arasında, tasavvufî tefsirler önemli bir yer tutar. Tasavvufun zühd ve takva anlayışı, İslâm'ı tam olarak yaşamak, kalbi mâsivâdan\narındırıp tamamen Allah'a tahsis etmek şeklindedir.\nTasavvufi eserlerde aslolan derin manaları ortaya çıkarmaktır. Bu bağlamda Ebu Nasr es-Serrac et-Tûsî'nin sözleri önemlidir: \"Dini çıkarsamalar, kavrayış ehli muhakkiklerden zahir ve batın olarak Allah'ın Kitabı'na uygun bir şekilde ortaya koydukları; zahir ve batın olarak Peygamber (s)'in peşinden gitmek ve hem zahir hem de batın olarak bu çıkarsamalara uygun bir şekilde amel etmektir. İnsanlar bildikleriyle amel ettiklerinde Allah onlara bilmediklerini öğretir. Bu öğrettiği şey ise, amel sayesinde ortaya çıkan işârî ilimdir. (Şimşek, 208\n)\nBazı sûfiler tefsirlerini işârî ve nazari olmak üzere ikiye ayırır:\na) İşârî Tefsir:\nBu tefsir, yalnız sülûk ehline açılan ve zahir mana ile bağdaştırılması mümkün olmayan birtakım gizli anlamlara ve işaretlere göre Kur'an'ı tefsir etmek şeklinde tarif edilmiştir. (Şimşek, 209) Bu tefsirde sufî, düşüncelerine ayetleri uydurmaya çalışmaz. Bilakis sufînin ruhî riyazetine dayanır. Riyazetle ruhu aydınlanan mutasavvıf, kutsi işaretleri alacak dereceye ulaşır ve ayetlerin iç manaları kalbine doğar. (Şimşek, 210) Ayetin tek anlamı yoktur. İlk anda akla gelen zahiri anlam yok sayılamaz. Ayetlerin tasavvufi yorumu fıkhî, kelamî yorumlar gibi bir yorumdur. (Şimşek, 210)\nb) Nazarî Tefsir:\nKişinin Kur'an'ı kendi felsefî görüşlerine uydurması şeklinde tarif edilmiştir. Filozof, sufî görüşlerinin kabul görmesi için kendi prensiplerini Kur'an ile teyit etme ihtiyacını duymuştur. Muhiddin İbnu Arabi'nin bazı ayetlere dair yaptığı yorumlar\n7\nbu bağlamda görülebilir. (Şimşek, 209) Bu tür tefsir sahibi, ayetin tek anlamının kendi anladığı şekilde olduğu iddiasındadır. (Şimşek, 210)\nTasavvufî tefsirde zahir [görünür anlam] ve batın [gizli anlam] ayrımı oldukça önemlidir. Ayetlerin zahiri ve batını olduğunu söyleyenlerden daha da ileri gidip Kur'an-ı Kerim'in 77. 200 ilmi ihtiva ettiğini söyleyenler de olmuştur. Daha sonra bu dört misline çıkar. Zira her kelimenin zahiri, batını, haddi ve matlaı\n8\nvardır. (Şimşek, 215)\nSahabeden Gösterdikleri Deliller\nHz. Ömer,\n\"Allah'ın yardımı ve fetih geldiğinde...\"\nayeti indiğinde İbnu Abbas'a ayeti nasıl anladığını sorunca o, \"O, Allah Rasulü'nün ecelidir.\" demiştir. (Şimşek, 212) Benzer bir rivayet de Hz. Ömer'den nakledilir. O,\n\"Bugün dininizi kemale erdirdim.\"\n(Maide, 5: 3) ayeti inzal olduğunda ağlamıştı. Çünkü bu ayetin gelmesi ile Rasulullah (s)'ın öleceğini hissetmişti (Şimşek, 212-213).\nBu tür işârî tefsirin kabul görmesi için bazıları birtakım şartlar ileri sürmüştür:\na)\nBatın mananın, lafzın zahir manasına aykırı olmaması.\nb)\nBaşka bir yerde bu mananın doğruluğuna nass olarak veya zahiren bir şahit bulunması.\nc)\nBu manaya şer'î veya aklî bir karşı çıkışın olmaması.\nAslında bu şartlar nazarî sufî tefsir ile işârî sufî tefsir arasında farka işaret ederek işârî tefsire meşruluk kazandırma hedefini gütmektedir. (Şimşek, 213)\nGizli ilimlerin bazı sahabelere verildiğini söyleyen sufîlerin bir kısmı bu ilmi Hz. Ebu Bekir, bir kısmı da Hz. Ali aracılığıyla aldığını ileri sürer. Bu iddia, İslâm'ın temel prensipleriyle\nbağdaşmaz.\n9\nTebliğ herkesedir. Özel bilgilerin birkaç sahabeye aktarılması, diğer sahabelerin taşıyamayacak durumda olmalarına bağlanır. (Şimşek, 217) Ancak o dönemlerden günümüze, batınî ilme sahip olduğunu söyleyen milyonlarca kişi sahabenin taşıyamadığı bu ilmi kendisi nasıl taşıyabiliyor izahı mümkün değildir. (Şimşek, 218)\nİşârî Sûfi Tefsire Örnekler\na)\nAbdülaziz ed-Debbağ şöyle der: Şeyhime,\n\"O (Allah) bütün gaybı bilir. Fakat gaybını hiç kimseye açmaz.\"\n(Cin, 72: 26) ve\n\"Şüphesiz ki, kıyamet saatinin bilgisi Allah'ın yanındadır. Yağmuru O yağdırır, rahimlerde ne varsa (erkek veya dişi oluşunu, renk ve özelliklerini) O bilir. Hiçbir kimse yarın ne kazanacağını bilmez. Hiçbir kimse hangi yerde öleceğini de bilemez. Şüphesiz ki Allah her şeyi hakkıyla bilir, her şeyden haberdardır.\"\n(Lokman, 31: 34) ayetlerini sordum. Buyurdu: \"Biz bu ve benzeri sözler hakkında, bunların genel ölçüde olduğunu söylüyoruz. Bu sözlerdeki nurların ışınları fertlerin bir kısmına has olur, bir kısmına değil. Arif olan zat genel ölçüdeki nurun ışınlarına bakar, o ışınlar sadece falan ve falan kişiler üzerine iniyorsa, inen ayetten ve söylenen hadisten maksadın o kişiler olduğunu ve başkasının bundan kastedilmediğini anlar. İsterse o söz genel ölçüde bulunsun fark etmez. O ışınların bütün fertler üzerine indiğini, hiç kimsenin bunun dışına kalmadığını görürse, o zaman inen ayetten ve söylenen hadisten hepsinin kastedildiğini anlar. Bu ayetteki nur ışınları daha önceden Peygamber (s)'in kalbine girer ve o bu sayede Hakk'ın muradını anlardı. (Şimşek, 223) Rasulullah (s) gayba muttali olunca onun ümmetinden gerçek dostları da buna nail olmazlar mı? (Şimşek, 224)\nb)\nAbdurrahman es-Sülemi,\n\"Yeryüzünü enine boyuna yayıp döşeyen, onda oturaklı dağlar ve ırmaklar meydana getiren ve yeryüzünde meyvelerin hepsinden iki çift yapan O'dur.\"\n(Rad, 13: 3) ayetini tefsir ederken şöyle der: (Tasavvuf ehlinden biri dedi ki: Yeryüzünü yayan ve kullarının evliya ve sâdâtlarından yeryüzünde (yeryüzünün dengesini sağlayan) kazıklar kılan O'dur. Onlara sığınılır ve kurtuluş onlarladır. Yeryüzünde her kim onlara yönelirse başarıya ulaşır ve kurtulur. Başkasına yönelen hüsrana uğrar. (Şimşek, 224\n)\nc)\nAlusi'de de işârî tefsir örnekleri görülür. Maide Suresindeki\n\"Ey iman edenler! Allah'ın alâmetlerine, haram aya, kurbanlık hediyelere, gerdanlıklarına ve Rablerinden lütuf ve rıza bekleyerek Kâbe'ye yönelenlere sakın saygısızlık etmeyin. İhramdan çıktığınız zaman avlanabilirsiniz. Sizi Mescid-i Haram'dan çevirdiklerinden dolayı bir topluma karşı olan kininiz, sizi saldırıya sevk etmesin. İyilik ve takva üzerinde yardımlaşın, günah ve düşmanlık üzerinde yardımlaşmayın. Allah'tan korkun. Çünkü Allah'ın azabı çetindir.\"\n(\nMaide, 5: 2) ayetin tefsirini yaptıktan sonra işârî tefsirini de şöyle yapar: \"Ey iman edenler, Rabbinin haremine\nsülûk halinde olanın bildiği sabır, tevekkül, şükür ve benzeri hallerden makamlarına saygısızlık göstermek suretiyle Allah'ın şeâirine saygısızlık etmeyin. Yani bu makamların hükmünün dışına çıkmayın. Haram aya da saygısızlık etmeyin. Söz konusu ay, hakiki haccın vaktidir. Bu, melikler melikine sülûk vaktidir. Ona saygısızlık etmek, hükmünün dışına çıkmak ve ona aykırı düşen davranışlarda bulunmaktır. Kurbana da saygısızlık etmeyin. Zira kurban, Allah'ın huzuruna ulaşma esnasında kurban olmaya hazırlanan nefislerdir. (Şimşek, 225-226)\nDeğerlendirme\nGörüldüğü gibi sufî tefsir ekolü ayette ifade edilenlerle sınırlı kalmamış kişisel yorumlarla ayetin konusuna uysun uymasın yorumlar yapmış ve okuru Kur'an'ın amaçlarından büyük oranda uzaklaştırmıştır.\n3. Modernist Ekol\nHindistanlı düşünür Seyyid Ahmet Han'ın, Kur'an-ı Kerim'in ilk on yedi suresini tefsir eden 6 ciltlik tefsirinin ilk kısmını yayınladığı tarih olan 1880 tarihi, modern Kur'an tefsirinin kesin başlangıç tarihi olarak alınabilir. (Baljon, 17)\nModernistler, genel refaha dair sorunlarla fazlasıyla ilgilenmişler ve hepsi İslâm memleketlerinin siyaset, ekonomi ve sosyal gelişme alanlarındaki geriliğinden dehşete düşmüşlerdir. (Baljon,\n124) Bu zihniyetin temel özelliği, Muhammed'e \"dini yanlışlıkları\" ıslah eden bir reformcudan ziyade, toplumsal rezaletlere karşı savaşan birisi olarak değer atfetmesidir. Bu ekole mensup kimselerin Kur'an'a dair birtakım görüşlerini ortaya koymak, bu ekolü anlamayı kolaylaştıracaktır\n.\nPerviz\nPerviz'e göre bir kimsenin Peygamber (s)'e yapabileceği en büyük övgü, onu bir dünya reformcusu olarak tanımlamasıdır. Perviz bu bakış açısını Kur'an'dan çıkarmada oldukça başarılıdır: \"Müddessir Suresinin ilk ayetindeki müddessir [örtüye bürünen] kelimesi tedsir [yuva yapma] fiiliyle ilişkilidir. İyi bir idareciye disru'l-mal denilmektedir. Bu bağlamda bu kelimeye dünya reformcusuna delalet eden bir anlam verilmelidir. Bu kelimeyi qum [kalk] emri izler. Burada Peygamber (s) bir dünya devrimi telkinine başlaması yönünde teşvik edilmiştir.\" (Baljon, 124-125)\nOna göre, Kur'an'ın hiçbir yerinde İsa'nın doğumunun bir babanın vasıtası olmadan meydana geldiği ya da Yusuf'un oğlu olup olmadığı ifade edilmemiştir. Musa'nın da babası değil annesi anılmıştır. Meryem oğlunun olacağını haber aldığında rahibe hayatı yaşadığı için,\n\"Ey Rabbim, bana bir beşer dokunmamışken benim nasıl çocuğum olur?\" demiş ve Allah ona: \"Öyle ama, Allah dilediğini yaratır, bir şeyin olmasını dilediğinde ona sadece 'ol!' der, o da hemen\noluverir.\" şeklinde hitap etmiştir.\n(Âl-i İmran, 3: 47) Yahya'nın doğumu da buna benzemektedir. Yani Allah şunu demek istemektedir: Bütün bunlar Allah'ın iradesi altında yaratılmıştır. Meryem, vaktinde hamile olacaktır. Herkes hamileliğin nasıl teşekkül ettiğini bilir. Ayetteki\nkezalike\nifadesi de bu anlamdadır. Yani, herkesin malumu olduğu üzere. (Baljon, 92-93\n)\n10\nMuhammed İnayetullah (el-Meşriqî)\nDaha çok el-Meşriqî olarak meşhur olmuş olan matematikçi ve fizikçi Muhammed İnayetullah, Âzâd ile aynı yıl doğmuştur ama tamamen farklı bir karaktere sahiptir. (Baljon, 23) Onun Alman Nazizmine bağlı olduğu iddia edilse de o, 1926'da tanıştığı Hitler'i kendisinin etkilediği kanaatindedir. (Baljon, 25)\nel-Meşriqî en önemli eseri\nTehzibu'l-Ahlâk\n'ta salat; nizam, düzen, toplum armonisi, lidere itaat, toplum yararını ön palanda tutma ve kendini kontrol etme, sarsılmaz bir şekilde düşmana karşı savaş, tedbir ve adalet olarak kabul edilmektedir. Yine namaz, sürüngenlerin sahip olduğu gibi kara ve deniz kontrolü, kuşların sahip olduğu gibi hava hâkimiyetidir. Batılılar yeryüzünü bütünüyle kullanarak salatı en güzel bir şekilde yerine getiriyorlar. (Baljon, 100)\n\"Ayetlerimize öyle kimseler iman eder ki, onlarla kendilerine öğüt verildiği zaman secdeye kapanırlar ve Rablerine hamd ile tespih ederler de büyüklük taslamazlar. Onların yanları yataklardan uzaklaşır, korku ve ümit içinde Rablerine dua ederler ve kendilerine verdiğimiz rızıklardan hayra sarf ederler. Şimdi hiç kimse kendileri için, yaptıklarına karşılık gözler aydınlığı olacak şeylerden neler gizlenmiş olduğunu bilemez.\"\n(Secde,\n32: 15-17) Meşriqî'ye göre, \"yanlarını yataklarından uzaklaştıranlar\" Mevlevilerin sandığı gibi, ne namaz ibadetini eda etmek, ne Yahudilerin yaptığı gibi kendisini ibadet ve duaya vermek ne de teheccüd namazını kılmaktır. Yine buradaki \"ayetlerimiz\"den kastedilen Kur'an ayetleri olmadığı gibi \"öğüt verildiği zaman\" ifadesi de birisinin Kur'an ayetlerini başkasına hatırlatması değildir. Tersine \"ayetlerimiz\" Tabiat Kitabı'ndan çıkarılacak olan kozmos kanunlarına işaret eder. Yine \"secdeye kapanma ve tespih\" ifadelerinden kastedilen insanların bu tabiat yasalarını ilahi kökenli kabul edip uyumaya vakit kalmayacak şekilde durup dinlenmeden çalışması anlamındadır. Bu kanunlar üzerinde çalışan kimse, hayat verici lütufların kendi icatları vasıtasıyla gerçekleşeceğini ümit eder, çalışmazsa bu ihmalden dolayı ilahî cezanın insanlık üzerine geleceğinden korkar. (Baljon, 116-117\n)\nel-Meşriqî, ayetlerde de zikredilen verilere uygun ve yaygın kabul görmüş cennet telakkisini de gülünç bulur. Ona göre, cennet dünya hâkimiyetidir. Ahiretle bir ilişkisi yoktur. (Baljon, 126)\nDeğerlendirme\nGörüldüğü gibi modernist ekol Batılı fikirlerden oldukça etkilenmiş ve ayetleri onların kanaatlerine uygun bir şekilde yorumlamıştır. Amaçları, İslâm'ın çağa uygun bir din olduğunu ortaya koymaktır. Bu ekolün sosyal meselelere kafa yormaları güzeldir ancak çözümü konusunda\nKur'an'dan çıkardıkları sonuçlar, genel itibarıyla \"metin merkezli\" değildir.\n4. Bilimsel Tefsir\nTefsirde bilimsel ekol, on dokuzuncu asırda Batı'da ortaya çıkan bilimsel ve teknik atılımdan çok daha öncedir. Önceden de Kur'an'ın geçmiş ve gelecek her şeyi ihtiva ettiğini savunanlar vardı. Ancak Batı'daki bilimsel gelişmeler bu eğilimi daha da güçlendirdi. (Şimşek, 119) Günümüzdeki eğilimin kaynağı Batı'nın sahip olduğu teknoloji karşısındaki kompleksi tedavi konusunda önemli bir etkendi. (Şimşek, 120) Bu kompleks sahipleri, spekülasyonlarını Batılıların Müslümanları Kur'an'dan\nuzaklaştırıp, Kur'an araştırma enstitüleri kurduklarını iddia etmeleri yine bu kompleksi telafi çabalarından başka bir şey değildir. (Şimşek, 120)\nBu eğilimi temellendirme çabaları Gazzali'nin eserlerinde görülebilir. Ona göre, ne kadar ilim varsa, Kur'an'da buna bir işaret vardır (Şimşek, 121). Razi, Zerkeşi, Suyuti de bu görüşün savunucularındandır. (Şimşek, 122) Çağımızdaki bu eğilim mensupları ise Tantavi Cevheri, Kevakibi ve Said Nursi'dir. (Şimşek, 122)\nMüfessirler, Kur'ân-ı Kerîm'den, ilmî ve felsefî görüşler ve bilgiler çıkarmaya yönelik tefsirler yazmışlardır ki, bu tür tefsirlere ilmî tefsir denilir. İmam Gazzâlî (505/1111) ile sistemleşen bu ekol, Fahruddin Râzî (606/1209)'nin\nMefâtîhu'l-Ğayb\nisimli büyük tefsirinde en güzel meyvesini vermiştir. Tantâvî Cevherî (1940)'nin\nel-Cevâhir fî Tefsîri'l-Kur'ân\nadlı eseri ise bu alandaki en kapsamlı tefsirdir. Elmalılı Hamdi Yazır (1944)'ın\nHak Dîni Kur'ân Dili\nisimli tefsirini bu ekole dahil etmek mümkündür. Bunun dışında birçok bilim adamı, Kur'ân-ı Kerîm'in tıp, astronomi, sosyal bilimler, fen bilimleri vb. alanlarla ilgili âyetlerini inceleyen eserler yazmışlardır.\nBilimsel Tefsire Örnek\nRazi (ö. H. 606)\n\"O (Rabb) ki yeri sizin için bir\ndöşek, göğü de bir bina yaptı. Gökten su indirdi,\nonunla size rızık olarak çeşitli ürünler çıkardı. Öyleyse siz de, bile bile, Allah'a eşler koşmayın.\"\n(Bakara, 2: 22) ayeti ile ilgili olarak şöyle der: \"Yeryüzünün döşek olması için hareketsiz olması gerekir. Dünya düz gidiyor olsaydı, yukarıdan atlayan birisi dünyaya ulaşamazdı. Zira ikisi de düşüyor olacaktı. Dünya daha büyük olduğundan daha hızlı düşecek ve insan bir türlü ona yetişemeyecekti. Yeryüzü daire çiziyor olsaydı, söz gelimi batıya gitmek isteyen bir kimse hareketi doğuya doğru ise asla istediği yere varamazdı.\" (Razi, I, 336\n)\nBu tür okumalarda bilimin günümüzdeki konumunun ilahi ifadeleri daha da açık bir hale getirebileceği kabul ediliyordu. Sözgelimi,\n\"Şüphesiz ki ayetlerimizi inkâr eden kâfirleri biz yarın bir ateşe atacağız. Derileri piştikçe azabı duysunlar diye, kendilerine başka deriler vereceğiz. Çünkü, Allah gerçekten çok güçlüdür, hüküm ve hikmet sahibidir.\"\n(Nisa, 4: 56) ayetiyle ilgili olarak Abdülaziz Paşa İsmail,\nel-İslâm ve't-Tıbbu'n-Nebevî\nadlı eserinde diyor ki: \"Bunun sebebi ağrı-sinirlerinin üst deride (epidermi) bulunmasıdır. Dokudaki kasların ve iç organlarının ağrı hissi kısmen düşüktür. Ama fizikçiler en kesin acının üstderi yanıklarında meydana geldiğini bilirler. (Baljon, 114\n)\nDeğerlendirme\nAzad, Kur'an'ın yaratma kavramlarını müzakere ettikten sonra şöyle der: Kozmogoni [evrenin yaratılışı] ile ilgili anlatımlar göksel cisimlerin ilk yaratılışı ve arz küresinin orijiniyle ilgili günümüz teorilerini destekliyor görünmektedir. Bu tür izahları vermek isteseydik, mevcut verilerlerden\nhareketle detaylı açıklamalar ve bilgiler verebilirdik. Ancak böyle bir şey yapmak hiç de tavsiye edilmez. Bununla birlikte, belgelenen teoriler, ister teori ister spekülasyonlar olsun, gerçekliği, mutlak kesinliğiyle asla ortaya koyamazlar. Dahası, Kur'an'ın bu kısa ve kapalı açıklamalarını yorumlamanın gerçekte ne faydası olacaktır. Farz et ki şu anda günümüzdeki teorilerin ışığında (evrim sürecinde) gazın yayılımını açıklamış olalım. Ama yarın ne olacaktır? Ya onların yerine başka teoriler ortaya çıkarsa? Bu sorunun bilgimizin ve algımızın dışında bulunan bir sır dünyasına ait olduğu aşikârdır. Bunun yanında, Kur'an'ın maksadı, bu izahlarla evrenin orijinini açıklamak değildir. Bunlarla o, insanın dikkatini Allah'ın kudret ve hikmetine çekmek istemiştir. (Baljon, 123\n)\nBilimsel tefsire karşı çıkanların başında Şatıbi gelir. Ona göre, İslâm'ın şeriatı ilk muhatapları gibi ümmidir. O günlerde onların seviyelerinde olmasaydı, onlar için mucize olamazdı. Kur'an'ın meydan okuyuşu karşısında \"Bu bizim seviyemizde değil. Tarafımızdan anlaşılmıyor ve bilinmiyor.\" derlerdi. (Şimşek, 129) Sahabe, tabiin\n, selef-i salih, Kur'an'dan sadece tevhidin delilleri, teklifî hükümler, ahiretle ilgili hükümler ve bunlarla ilgili konuların ispatına çalışmışlardır. Onların bu iddia doğrultusunda çabaları ve incelemeleri olsaydı, meselenin esasına delalet edecek şeyler mutlaka bize kadar ulaşırdı. Böyle bir şey ulaşmadığına göre bu iddianın onlarda mevcut olmadığı anlaşılır. (Şimşek, 130)\nÇağımızda en köklü karşı çıkış Emin el-Hûli'ye aittir. Ona göre, Kur'an'ın belagatı açısından da bilimsel yorumlama imkânsızdır. Çünkü belagat, durumun gereğine uygun söz söylemektir. Kur'an'ın ilk muhatapları bu bilimsel yorumları bilmiyorlardı. Bu yorumlar kastedilmiş olsaydı, durumun gerektirdiğine göre hareket edilmemiş olurdu. Kur'an ayetlerinin, iddia edilen bu bilimsel yorumları kastettiğini söylemek, \"O dönemde yaşayan insanlar bunları anladılar mı?\" sorusunu da beraberinde getirir. (Şimşek, 132) Günümüzde bu tefsir akımına yönelik eleştirileri genellikle Şatıbi ve Emin el-Hûli'nin görüşlerini taklit eder. (Şimşek, 135\n)\nSon olarak şunu belirtmek gerekir ki, Kur'an'a bakarak kimse bilimsel alanla ilgili bir buluş ortaya koymuş değildir. Ayrıca Kur'an'ın hedefi, insanlara bilimsel buluşlar konusunda rehberlik etmek olmayıp onun amacı, insanların inancını ve sosyal hayatını düzenlemektir, yani hidayettir. (Şimşek, 143)\n5. Edebi Tefsir Ekolü\nBu ekolün çağımızda kurucusu kabul edilen Emin el-Hûli'ye göre, Kur'an Arap edebiyatının şaheseridir. Bu yönüyle o, sadece inananları değil, Müslüman Araplarla birlikte Hıristiyan Arapları ve Arap edebiyatına ilgi duyan herkesi ilgilendirir. (Şimşek, 152-153)\nBu ekolde tefsir yapılırken gözetilmesi gereken unsurlar şunlardır:\na) Birinci Aşama:\nKonulu tefsir.\nSağlıklı bir sonuca ulaşabilmek için konuyla ilgili muhtelif surelerde bulunan ayetler bir araya getirilerek bir bütünlük içinde değerlendirilmelidir\n.\nb) İkinci Aşama:\nAynı konuyla ilgili ayetlerin nüzul sırası ve nüzul sebepleri tespit edilmelidir.\nc) Üçüncü Aşama:\nKur'an'ı çevreleyen ortam ve Kur'an'ın kendisi incelenmelidir. Emin el-Hûli'ye göre, Kur'an'ın kendisinin incelenmesi de ikiye ayrılmalıdır: Gerek sözlük ve gerekse Kur'an'daki kullanılışı yönüyle kelimenin incelenmesi; cümle ve terkiplerinin incelenmesi.\nd) Dördüncü Aşama:\nKur'an'ın ifadesindeki maksadın yakalanmağa çalışılmalıdır. Kur'an'ın siyakı çok önemlidir ve ayette anlatılmak isteneni bize verir. (Şimşek, 156)\nBu eğilimin mensupları arasında Emin el\n-Hûli'nin eşi Aişe\nAbdurrahman, M. A. Halefullah, Abdulkadir el-Mağribi ve Tahir b. Aşur zikredilebilir.\nEdebi Tefsir ile Konulu Tefsiri Aynı Görenler\nBu araştırmacılara göre, bu tefsir çeşidi şu aşamaları takip eder:\na)\nAraştırılacak konunun sınırları belirlenir.\nb)\nKonuyla ilgili ayetler derlenir.\nc)\nAyetler, nüzul sırasına göre dizilir.\nd)\nVarsa ayetlerle ilgili nüzul sebepleri gözden geçirilir ve ayetler arası ilişki tespit edilir.\ne)\nDerlenen ayetler topluca gözden geçirilir ve buna göre konunun temel öğeleri tespit edilir. İşlenecek konunun yapısını göz önünde bulundurmak suretiyle nüzul sırasına göre dizilen ayetler arasında takdim tehir yapılır.\nf)\nTahlil ve yorumlar yapılırken ayetlerde geçen kelimelerin sözlük anlamlarıyla Kur'an'daki kullanılışları değerlendirilir.\ng)\nAraştırmacı önyargılardan uzak durur, araştırmayı hedefinden saptıracak ve okuyucusunun dikkatini başka tarafa çekecek ayrıntılara dalmaz. Bu tür ayrıntılar, araştırmanın hedefine destek sağlayacaksa dipnotlarda bu ayrıntılara yer verebilir. (M. Müslim, 59-61)\nKonulu tefsir yönteminde okuyucu Kur'an-ı Kerim karşısında aktiftir. Buna karşın konulu anlamaya çalışan okuyucu çalışmasına Kur'an metninden değil hayatın gerçeklerinden yola çıkar. O, insan düşüncesinin ve deneyiminin ideolojik, sosyal ya da ekonomik problemlerle ilgili ortaya koyduğu sorular ve çözümleri dikkate alarak ortaya çıkan problemlerden özel bir konu üzerine odaklaşır. Bunun için Kur'an'a yönelir ancak o, pasif değildir. Kur'an'ın önüne birçok insan düşüncesinden oluşan bir problemi yerleştirir. Kur'an ile bir diyalog kurar. Okuyucu sorar, Kur'an cevaplar\n.\nOkuyucu konuya kapasitesi ölçüsünde eğilir. Meraklı ve düşünen bir kafayla, araştırdığı konuyla ilgili Kur'an'ın bölümlerinden başlayarak Kur'an-ı Kerim'e sorular sorar. Amacı, Kur'an'ın araştırılan konuyla ilgili kalkış noktasını o konudaki görüşler ile karşılaştırarak tespit etmek ve metinin ilham ettiği sonuca ulaşmaktır. Konulu tefsir, realiteden şeriata giden bir yoldur.\nKonulu tefsir yönteminde Kur'an-ı Kerim, ayet ayet okunmaz. Tersine, Kur'an-ı Kerim'in ilgilendiği çeşitli doktrinel, toplumsal konular arasından özel birini işlemeye çalışır. Örneğin Kur'an'daki tevhit doktrinini, Kur'an'daki peygamber kavramını, Kur'an'ın ekonomiye yaklaşımını, tarihin işleyişini şekillendiren yasaları Kur'an'a göre ele alır. Bu çalışmalar aracılığıyla bu metot, hayatla ve evrenle ilgili çeşitli konular arasından özel bir konuyla ilgili Kur'an'ın görüşünü belirlemeye çalışır. Konulu tefsir, çeşitli doktrinel ve sosyal problemler arasından birini ele alan ve Kur'an'ın ona karşı tavrını belirlemeye çalışan bir yöntemdir.\nMüstakil bir başlık olarak ele alacağımız \"Konulu Tefsir\" başlığı altında bir örnekle ifade edeceğimiz gibi bu metodu Hz. Muhammed (s)'in de kullandığını biliyoruz. Ancak Peygamberimizin, kendi döneminde konulu tefsir metodunu çok az uygulaması bu dönemde de az yapılmasını gerektirmez. Ayrıca o dönemde kelimeler ve kavramlar hakkında farklı anlamalar söz konusu değildi. Olsa bile, Hz. Muhammed (s)'in manevi iklimi müminleri kuşatıyor ve bu farklılıklar gideriliyordu. Aynı atmosfer günümüzde de devam etmediği için Kur'an ve İslâm kavramlarında\nçalışmalara ihtiyaç var. Bu ihtiyaç, değişik alanlardaki geniş ve çeşitli kültürel deneyimiyle Batı ve İslam dünyası arasındaki etkileşimin bir sonucu olarak yeni görüş ve düşüncelerin ortaya çıkmasıyla daha da artmıştır. Günümüzde İslam'ın bunlarla ilgili destekleyici ya da olumsuz görüşlerini tespit etmek bir gerekliliktir. Bu görüşler tespit edildiğinde, insanın zihni deneyiminin hitap etmeye çalıştığı farklı insani tecrübe alanlarındaki sorunları çözmemizde bize yardımcı olabilir. Kur'an'ı baştan sona ayet ayet yorumlayan analitik tefsirin alternatifi konulu tefsir değildir. Konulu tefsir bir ilerideki aşamadır. Konulu tefsirde, analitik tefsir kitapları zengin bir birikimi oluşturmaktadır\n.\nKur'an'ın anlaşılmasında birinci esas yine kendisidir. Çünkü birçok ayet bir diğerinin anlaşılmayan ya da özet anlatılan kısmını izah eder. Bu tarz tefsir bir terminoloji olarak bu yüzyılda gündeme gelmişse de tarihte örnekleri söz konusudur. İbnu Kuteybe'nin\nTevil'u Müşkil'il Kur'an\n[Kur'an-ı Kerim'in Zor Anlaşılan Bölümlerinin Yorumu], İbnu\nKayyım'ın el-Beyan fî Aksâm'il Kur'an\n[Kur'an-ı Kerim'in Bölümlerinin Açıklanması] adlı çalışmaları bu metoda örnek olarak verilebilir. Bu metodu sistematik hale getirmeye çalışan Muhammed Bakır es-Sadr,\nKur'an Okulu\nadlı bir eser yazmış ve Kur'an ile bir diyalog kurma ve Kur'an'ı konuşturma olarak gördüğü\n11\nbu metottan ayrıntılı bir şekilde bahsetmiştir.\nDeğerlendirme\nBu ekolün tefsir tarzı okuyucuya İslâm ile başka kültürlerin bakış açılarını karşılaştırma imkânı vermekte ve farklı insani tecrübeleri Kur'an-ı Kerim ile tartma imkânı sağlamaktadır.\n6. Aksiyon ve Dava Ekolü\nBu ekole müsteşrikler fundamentalist, radikal gibi isimler verirken, Müslüman yazarlar da kendi bakış açılarına göre Edebi-İçtimai Ekol, Devrimci Ekol, Aksiyon ve Dava Ekolü ya da Çağdaş Harici Ekol gibi isimler verirler. (Şimşek, 187)\nBiz bu ekole Aksiyon ve Dava Ekolü demeyi tercih ettik. Çünkü bu ekol mensupları hem pratik dini hayatın içinde rol almakta hem de Müslüman aydınların İslâm dışı sistemlere karşı takındıkları savunmacı tavrın aksine atak bir tavır takınmaktadırlar. Ekolün kurucusu Seyyid Kutub (1966)'tur. Zaten ekol içinde baştan sona Kur'an'ın tefsir eden ikinci bir kişi yoktur. (Şimşek, 187)\nKutub,\nFî Zilâli'l-Kur'an\nadlı eserinde toplumsal hayatın sosyal ve ekonomik meseleleri, sosyolojik meseleler, diğer sistemlerle diğer dinler karşısında İslâm'ın getirdiği çözümler, ağalık sistemi, kapitalizmin zararları vs. konular üzerinde durur. (Şimşek, 193)\nKutub'a göre, Kur'an'ın iniş amacı, sağlıklı Müslüman şahsiyeti ile İslâm toplumunu kurmak ve bu toplumun cahiliye ile olan kaçınılmaz savaşında ona rehberlik etmektir: \"Kur'an Allah elçisi Peygamber (s)'e indirildi ki onunla bir ümmet oluştursun, bir devlet kursun, bir toplumu düzenlesin, kalp ve akılları onunla eğitsin, mükemmel bir ahlak ortaya koysun, toplum fertleri arasında bağlarla, kurduğu devlet ve diğer devletler arasındaki ilişkileri düzenlesin. Bütün bunları bir inanç, belli bir düşünce ve yeni bir yapılanma ile gerçekleştirsin. (Şimşek, 195)\nOna göre Kur'an, sadece bilgi edinmek, okumak, sanat ve edebiyat için veya sadece bir yasak kitabı olsun diye gönderilmemiştir. Onun temel hedefi, Müslüman kimliğini oluşturmak, insanlar için çıkarılmış en iyi ümmeti, İslâm ümmetini gerçekleştirmektir. (Şimşek, 196)\nKutub, sahabeyi Müslümanlar için örnek bir toplum olarak kabul eder. O neslin örnekliğini, Kur'an'ın eğitiminde yetişmiş olmalarına bağlamaktadır. (Şimşek, 197) Ona göre, Müslümanlar hayatlarına Kur'an'ı hâkim kılmak istiyorlarsa, bunun da yolu ve metodu Kur'an'da vardır. (Şimşek, 198\n)\nKutub, Kur'an'ın amacının geçmiş tefsirlerde bolca mevcut olan fıkhî meselelerin ayrıntılarından, gramerle ilgili kuraları anlatmaktan, tarihi bilgiler vermekten ve mezhebî çatışmaların ayrıntılarından\n12\nuzak durur. (Şimşek, 198) Ona göre, toplumu eğitmek ve sağlıklı sonuçlar elde etmek ancak Kur'an-ı Kerim ile mümkündür.\nDeğerlendirme\nKutub, ele aldığı konuların pratik değeri üzerinde çok durur. Sözgelimi\n\"Şunu da biliniz ki, ganimet olarak aldığınız her hangi bir şeyden beşte biri mutlaka Allah içindir.\"\n(Enfal, 8: 41) ayetini yorumlarken, \"Biz bu tefsirde takip ettiğimiz yöntem uyarınca, yerinde incelenmesi\ndaha iyi olan fıkhî ayrıntılara girmiyoruz. Bu genel yöntemimiz. Özelde ise ganimetler konusu bütünüyle, bugün karşı karşıya kaldığımız İslâmî bir realite değildir.\" demektedir. Anlatmak istediği, pratikte muhatabı bulunmayan konular üzerinde durmanın anlamsız olduğudur. (Şimşek, 202-203)\nİlmi çalışmaların hayatın önünde gitmesinde hiçbir yararının olmadığını söyleyemeyiz. Kişi fert olarak imkân ve birikimini göz önünde bulundurarak şu konular üzerinde yoğunlaşmalıyım diyebilir. (Şimşek, 203)\nKutub'un tefsirinde eleştirilecek ikinci konu tekrarlara yer vermesidir. (Şimşek, 203) Eserinin vurguları ve üslubu muhafaza edilerek özet bir baskısının yapılmasında fayda vardır. (Şimşek, 203\n)\nHangi Ekolü Benimsemeliyiz?\nYukarıda bahsettiğimiz ekollerin her birinin değişik oranlarda zaafları bulunmaktadır. Bu anlamda salt birini tercih etmek bizi her zaman doğru sonuçlara ulaştırmaz. Hepsi, insani zaaflarla maluldür. Bu anlamda her birinde az ya da çok \"hikmetli\" yorumlar olabilir. Ne var ki, Kur'an-ı Kerim'i anlamlandırmada onun \"hidayet\" yönüne vurgu yapan tefsirlerin, İslâm şeriatının amaçlarına en yakın bakış açısına sahip olan eserler olarak vasıflandırılmayı hak ettiği kanaatinde olduğumuzu belirtelim.\nBu arada şu hususu da belirtmek gerekir ki, bugüne kadar yazılmış yüzlerce tefsirin her birini, kaydedilen ekollerin birisine dahil etmek mümkün olmamaktadır. Bazen bir tefsirin muhtevası, birden fazla ekolün muhtevasına uygun düşmektedir. Bazı tefsirleri de herhangi bir ekole dahil etmek yanıltıcı olabilir. Bizce, âlimler tarafından kaynak edinilmiş, şerhler, haşiyeler yazılmış birçok tefsir, başlı başına bir türdür ve bizzat tefsirin kendisi, kendisinin türüdür.\nDipnotlar:\n1-\nwww.developingteachers.com\\articles_tchtraining\\read1_ jeanette.htm\n. 05.08.2005.\n2- Fahruddîn er-Râzî (606/1209)'nin\net-Tefsîru'l-Kebir\nadlı eseri dirayet tefsirine iyi bir örnektir.\n3- Tercüme İslâmcılık diyerek Mısır ekolüne mensup yazarların eserlerini Türkçe'ye çevirme ve okuma etkinliklerini tahkir edenlerin, bu ekole mensup kabul edilebilecek Mehmet Akif Ersoy'a \"yerlilik\" adına sahip çıkmaları gayet ironiktir.\n4- İleride ayrı bir başlık olarak ele alacağımız \"modernist ekolün\", mensuplarından Ebu'l-Kelam Âzâd da, Kur'an tefsirinde hadisleri bir kenara koymaz ancak kendini İbnu Abbas ve tabiuna atfedilen hadislerle sınırlar. (Baljon, 32) Bu yaklaşım dikkate alındığında içtimai ekole yapılan itirazların bir benzeri bu ekole de yapılabilir.\n5- Abduh ekolünü, Kur'an ayetlerinde mikropları, tramvayı, telefon ve telgrafı keşfetme paradigmasının klasik hale geldiği bir ekol olarak görenler de olmuştur. Onlara göre, uçan bir dairenin varlığı gibi çetin bir problem bile sıkıntı doğurmaz. Buna bağlı olarak insanoğlunun\n\"yaratılmışlardan çoğuna üstün\"\nkılındığını söyleyen ayet (İsra, 17: 70) esas alınarak bizden üstün yaratıkların ufolar olduğu ifade edilir. (Baljon, 114)\n6- Mehmet Akif Ersoy ile ilgili yukarıda bahsettiğimiz ironi Elmalılı H. Yazır için de söz konusudur. Bkz.: 3 no'lu dipnot.\n7- Muhiddin İbnu Arabi'nin ayetleri ve hadisleri felsefî görüşlerine uygun yorumlamalarına dair örnekler için bkz.:\nwww.muratkayacan.com\n.\n8- İbnu Teymiye'nin de belirttiği gibi, her kelimenin dört anlama sahip olduğu rivayetini ilim ehlinden hiç kimse rivayet etmemiştir. Hadis kitaplarında da böyle bir rivayet yoktur. (Şimşek, 216)\n9- \"Rabbinden sana indirileni tebliğ et! Eğer bunu yapmazsan O'nun peygamberlik görevini yapmamış olursun. Allah seni insanlardan korur. Doğrusu Allah, kâfirler toplumunu doğru yola iletmez.\"\n(Maide, 5: 67)\n10- Halbuki Meryem gibi iffetli birisinin iffetsizlikle suçlanması (Meryem, 19: 27-28), Meryem'in hayreti karşısında Allah'ın, \"Allah dilediğini yaratır, bir şeyin olmasını dilediğinde ona sadece 'ol!' der, o da hemen oluverir.\" demesi (Meryem, 19: 47), benzer şekilde Yahya'nın doğumuyla ilgili olarak, \"Zekeriyya: 'Rabbim! Karım kısır, ben de son derece kocamışken nasıl oğlum olabilir?' demesinin ardından Allah'ın\n\"Dediğin gibidir, (fakat) Rabbin buyurdu ki, bu işi yapmak bana kolaydır. Nitekim bundan önce seni yarattım. Halbuki sen hiçbir şey değildin.\"\n(Meryem, 19: 8-9) demesi bu doğumların normal dışı bir durum olduğunu göstermektedir.\n11- Sadr, M. Bakır,\nKur'an Okulu\n, (çev.: Mehmet Yolcu), İstanbul, Bir Yay., 1987, s. 21.\n12- Bu özellikler, içtimai ekol ile dava ekolünün ortak yönüdür.\nKaynakça\nBaljon, J. M. S.,\nKur'an'ın Yorumunda Çağdaş Yönelimler\n, (çev.: Ş. Ali Düzgün), Fecr Yay., Ankara, 1994.\nMüslim, Mustafa,\nKur'an Çalışmalarında Yöntem\n, (çev.: Salih Özer), Fecr Yay., Ankara, 1993.\nRâzî, Fahruddin,\net-Tefsîru'l-Kebir\n, 2. baskı, 11 c., Daru İhyai Turasi'l-Arab, Beyrut, 1997.\nSadr, M. Bakır,\nKur'an Okulu\n, (çev.: Mehmet Yolcu), İstanbul, Bir Yay., 1987.\nŞimşek, M. Sait,\nGünümüz Tefsir Problemleri\n, Esra Yay., Konya, 1997.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}