{
  "id": "1ee457a6-baec-42c7-bb39-0002cbb28fd8",
  "title": "Yargıtay’ın Kararı Bir Devrim mi?",
  "author": "Osman Nuri Özyurt",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/yargitayin-karari-bir-devrim-mi-4273yy.htm",
  "content": "28 Şubat darbesi sonrası yoğun olarak kullanılan 312. madde geniş çaplı bir hukuksuzlukla birlikte sayısız mağdur üretti. Bu mağdurlarından biri olan Milli Gazete yazarı Selahattin Aydar'ın, Yargıtay Ceza Genel Kurulu'nca mahkumiyet kararının bozulması geçen ayın en çok tartışılan konularından birisi oldu. Aydar'a yerel mahkemenin verdiği 1 yıl 8 ay hapis cezası Kurul'da 14/13 oy çokluğu ile reddedildi. Yazar'ın 11 Eylül 2001'de Milli Gazete'de yayınlanan \"Çocuklarımıza Sahip Çıkalım\" başlıklı yazısından cezalandırılmasına gerekçe gösterilen satırlar şunlar:\n\"Dinsizliğin revaçta olduğu yıllarda dindarlara manevi işkenceler yapılıyor, çocuk ve gençlerin Kur'ân okumaları engelleniyor, Allah diyenlere hakaret ediliyordu. Hatta Kur'ân'ı bile Müslümanların elinden nasıl alırız planları yapılıyordu. O ehli küfür mevcut dessaslığını gerçekleştiremedi. O dönemin dindar halkından korktu ve projelerini gerçekleştiremediler. Ama bir şeyler yaptılar; okullarda, üniversitelerde gençliği dinden uzaklaştıracak metodları devreye soktular ve bir nebze başardılar. Aynı zihniyet Türkiye'de 8 yıllık eğitimi yüzde 99 Müslüman olan bu millete dayattı ve bunu da başardı. İmam hatip okullarının sayısı çeşitli desiselerle azaltıldı. Kur'ân kurslarında 12 yaşından küçük çocukların okumasını engellediler. Başörtüsüne, kamusal alanda yasaklama getirdiler. 2001 ve 2002 yılı eğitim ve öğretimde gençlerimizin maneviyatla olan alakasını kesmek veya uzaklaştırmak için yeni yeni senaryoları uygulamaya geçirecekler. Bu dinsizlik ittifaklarına karşı çocuklarımızın maddi ve manevi yönlerinin geliştirilmesi için feragat etmeliyiz. MEB, eksik olan okul ve öğretmen sayısını tamamlaması gerekirken, kız öğrencilerin kıyafetiyle uğraşıyor. Ama bu milletin çocuk ve gençlerini Kur'ân'dan veya İslâm'dan uzaklaştırmak için çaba harcayanlar rezil olacaklar... \"\nDeğerlendirmeye geçmeden önce bir de Yargıtay'ın 47 sayfalık gerekçeli kararına bir göz atalım;\n\"Söyleyeni hapsetmekle dillendirilmesinden vazgeçilen hiçbir düşünceye tarihin tanıklığı olmamıştır. Resmi ideoloji adı altında birçok düzenlemeyi uyulması zorunlu kurallar bütünü olarak halka dayatıp korunması gereken düzen namıyla hukukun himayesi altına alanların halkını geri kalmışlığa mahkum ettiği gerçeği hatırlanmalıdır. Devlet düzeni kavramının ceza yasasındaki kamu düzeni idealiyle her zaman tam bir örtüşme halinde olamayacağı fikri netleştirilmelidir. Artık bundan böyle halkın ve o halkı oluşturan laik demokrasi sevdalılarının benimsemediği fikirler karşısında şiddet ve kavga içgüdüsüne katılacağı görüşü terkedilmeli ve farklılıkların kavgasızlığı deneyerek hoşgörü duygularını arttırmalarına ve karşı söylemle yek diğerini iknaya yönelmelerine olanak sağlamak suretiyle birilkteliğe dayanan bir kamu düzeni yaratılmalıdır.\"\nÖncelikle bilinmesi gereken husus; Yargıtay'ın aldığı bu kararın sebebi, keyfi bir \"özgürlükçü\" yaklaşım değil, 2002 Şubat'ında AB uyum yasaları çevresinde yapılan düzenlemede yer alan 1. Reform Paketi'nde değişime uğrayan 312. maddedir.\n\"Halk arasında düşmanlık duygularını tahrik\"\ndiye başlayıp bu minval üzere devam eden maddeye;\n\"Kamu düzeni bakımından tehlikeli olacak şekilde..\"\nibaresi eklenmiştir. Yani en açık ifadesi ile suç oluşması için bazı görüş sahiplerinin yaklaşımı hoş karşılamaması yeterli değildir. Kamu düzenini sarsıcı bir nitelik taşıması esastır. Durum böyle olunca söz konusu yazının ceza alacak hiçbir yanı kalmamıştır. O yüzden Yargıtay gerekçeli kararında;\n\"Söyleyeni hapsetmekle dillendirilmesinden vazgeçilen hiçbir düşünceye tarihin tanıklığı olmamıştır.\"\ngibi edebiyatlardan ziyade ön plana 312'deki değişikliği koyması daha inandırıcı olacaktı.\nLaik Medyanın Tepkisi\nYargıtay'ın gerekçeli kararı sonrası laik kesimde, sanki İslami kesime bahşedilen büyük bir imtiyaz, verilen büyük bir hak, bir ayrıcalık varmış gibi yaygara kopartıp, tehlike çanları çalınmaya başlandı. \"Önce 163. madde kalktı şimdi de 312 kalkıyor, rejim tehlikede\" gibi gerçekle ilgisi olmayan yaklaşımlar ve yorumlar bir çok yazılı ve görsel medyada yer aldı. \"Şeriatçı\" kesimin konuşma ve yazma hakkına sınırlama getirilmesi gerektiğini savunan \"laik-demokrat\" kişi ve kurumlar sahnede ki yerlerini yine almışlardı.\nMedyadaki laik cephenin tepkileri genelde şöyle idi;\n\"Demokratik haklar, demokrasinin kendisini ortadan kaldırmak için kullanılamaz.\" \"Demokrasi herkesin düşüncelerini özgürce ifade ettiği, yazdığı bir sistem ama şeriatçılar buna dahil edilmemeli çünkü bunların amacı demokrasiyi ortadan kaldırmak.\"\nYani \"şeriatçılar\" samimi değiller, \"devleti ele geçirmek\" için yalan söylüyorlar, ikiyüzlü davranıyorlar. Peki bu sözleri sarf eden zevata TC'nin nasıl kurulduğunu sormak gerekmez mi. Laik TC'nin kurucuları halka amaçlarını, fikirlerini, düşüncelerini, ne yapmak istedikleri, nasıl bir devlet kurmak istediklerini tüm çıplaklığı ile söylediler mi? Yoksa bir çok dini motif kullanılarak kurulan Cumhuriyet sonradan mı despotik bir şekilde mevcut laik şekle büründü? Bugün, birilerini demokrasiyi kullanarak \"devleti ele geçirmeye\" çalışmakla itham ederken, dini kullanarak devlet kuranları da unutmamak gerekir. Yani bir siyasi takıyye söz konusu ise bunun ilk ve önemli müsebbibi Kemalistlerdir.\nSiz, muhaliflerinizin düşüncelerini açıklamasının önüne yasaklar getirip insanları \"kuşdili\" ile konuşmak zorunda bırakacaksınız sonra da \"bunlar gerçek niyetlerini, amaçlarını söylemiyorlar\" diyeceksiniz. İnsanların gerçekten ne düşündüğünü, neyi amaçladığını bilmek istiyorsanız; düşünme, konuşma ve yazı yazmanın önündeki yasal engelleri kaldırırsınız o zaman kimin fikri nedir öğrenirsiniz.\n\"Şeriatçıların\" demokrasiyi kullanarak iktidar olabileceğini iddia edip kesinlikle konuşmasına ve yazmasına engel olunmalı tezini işleyenlere şunu da sormak lazım; halk dini bir yönetimi arzu ederse bunu kim ne adına engelleyecek? Hani demokratik sistem halkın kendi kendini yönetmesi idi. Hani demokrasi farklı görüşlerin, oluşturulan birbirinden ayrı pozisyonların bir arada bulunduğu bir rejimdi. Halkın dini bir yönetim isteme, talep etme hakkı yok mu?\nBir diğer yaklaşım ise \"\nElbette demokrasi, her görüşün serbestçe ifade edilebileceği bir rejimin adıdır... Ancak şeriatçılık ve ırkçılık gibi, insanların en temel değerlerini sömürerek güçlenecek akımlar karşısında demokratik düzeni eli kolu bağlı bir seyirci durumuna sokmak da bana o kadar akıllıca bir iş gibi gelmiyor.\"\ntürü bir söylemi öne çıkartıyor. Türkiye'de her ne hikmetse \"ırkçılık\" deyince Naziler, \"şeriatçılık\" deyince İran akla geliyor, veya getiriliyor. Bugün dünyanın bir numaralı ırkçı ve şeriatçı devleti İsrail'dir. Mesela, özellikle Genelkurmay'ın İsrail ile ısrarla sürdürdüğü, geliştirmek için çabaladığı ilişkileri ve işbirliğini bu kesimden niçin kimse eleştirmiyor?\n\"İslamcı\" Medyanın Sevinci\nKonuyu \"bizim mahallenin\" yayın organlarından takip ettiğimizde sanki devrim olmuş gibi bir sevinç söz konusu. Abartılı yorumlar ve bir anlamda minnet duyguları ile yoğrulmuş müteşekkirliği anlamakta zorluk çekiyoruz. Çünkü, zaten yazıda herhangi bir suç unsuru görünmüyor. Böyle bir yazıyı 312. maddenin eski haliyle bile cezalandırmak büyük bir haksızlıktı. Dolayısıyla öncelikle tartışılması gereken husus Yargıtay'ın mahkumiyet kararını bozması değil, yerel mahkemenin verdiği mahkumiyet kararıdır.\nNitekim esen bu özgürlük rüzgarı fazla uzun sürmedi. 28 Şubat 1997 MGK kararları gereği 6 Ekim 1997'de İstanbul Üniversitesi'nde başörtülü öğrencilerin fakülteye girişinin yasaklanması ile başlayan ve birçok üniversite ile kamu kuruluşlarında uygulanmaya konan başörtüsü yasağına karşı direnen öğrencileri; kronolojik sıralamaya uygun bir şekilde fotoğraflarla belgeleyen Özgür-Der'in \"Şahitlik\" albümü cezalandırıldı. Akabinde, yargılanan başörtülü bir kadının duruşmanın yapıldığı salondan çıkarılmasını haberleştiren ve olayın hukuka aykırı olduğunu yazan Yeni Şafak Gazetesi, 133 bin YTL (133 milyar lira) tazminata mahkum edildi. Hem de mahkeme, kararı tek celsede alarak tarihe geçti.\nYa Karara Red Veren 13 Üyenin Gerekçelerine Ne Demeli?\nFazla konuşulmayan ve üzerinde durulmayan bir başka husus da karara red veren 13 üyenin gerekçeleri idi. Sanık aynı, düşüncesi belli, yazısı ortada, kanunlar aynı, karar veren 27 üyenin sıfatları aynı, pozisyonları aynı, aşağı yukarı eğitimleri ve deneyimleri de aynı. Fakat 14 üyenin açıklanan gerekçeli kararı ile red veren 13 üyenin gerekçesi neredeyse birbirine taban tabana zıt. Karara katılmayan 13 üyeden biri olan 11. Ceza Dairesi Başkanı Ersan Ülker, karşı oy yazısında,\n\"Şeriatta esas olan şer'i kurallardır, ifade özgürlüğü değildir. İfade özgürlüğünün olmadığı bir model, ifade özgürlüğünü kendisine kalkan yapamaz. Şeriata yönelik söylemlerde şiddete çağrı anına ya da şiddet anına kadar müdahale etmeyerek şiddet unsurunu aramak cihat ilanına kadar ya da cihadın yapılacağı o ortamın oluşacağı ana kadar eyleme müdahale etmemek sonucunu da doğurmaktadır. Cihat anını beklemenin pratikte Cezayir'de ortaya çıkan sonuçları gözler önündedir. Ayrıca Sivas'ta 37 kişinin yakılarak öldürüldüğü \"Madımak Oteli olayı\"nı da unutmamak gerekir\"\ndiyor.\nYanlış anlamadıysak savcı şöyle söylemek istiyor herhalde;\n\"şeriatçı\" her söylem tehlikelidir, ne dediği, suç teşkil edip etmediği de önemli değil bunların amacı bellidir o halde yasaya uymasa da, suç teşkil edecek bir şey olmasa da her fırsatta cezalandırılmalıdır. Ve hala Sivas Olaylarını bahane edip konu ile ilgisi olmayan bir yargılamada bile sanığa ceza vermeye çalışma gayreti, çabası acaba hangi hukuka uygundur? Verilen bir diğer örnekte Cezayir. Cezayir'de bizim hatırladığımız kadarıyla; Müslümanlar parti kurup seçime girmişler, seçimlerden de birinci parti olarak çıkınca Batı yanlısı ordu darbe yapmış, bir çok Müslümanı katledip bir çoğunu da hapsedilmişti. Burada bir suç varsa, suçlanması gereken birileri varsa o da darbeci ordu ve onu destekleyen Batı'dır, Müslümanlar değil.\nCeza Genel Kurulu kararındaki muhalefet şerhlerinden en dikkat çekeni ise Kur'an ayetlerinin delil gösterilmesi idi. 8. Ceza Dairesi üyeleri Hulusi Özek ve Ali Erol Özgenç, karşı oy yazılarında, \"küfür ehli\" kelimesinin üzerinde duruyorlar; bu sözün öldürme emri taşıdığını iddia ediyorlar. Yani Kur'an'da yer alan kafirlerle ilgili ayetlerden yola çıkarak, diğer yargıçların hiç öngörmediği bir ihtimali, yani \"şiddet çağrısı\" ve \"kamu düzeni için tehlike\" ihtimaline dikkat çekip Kur'an'ı bile 312/2'den yargılayıp mahkum etmeye çalışması üzerinde fazla durulmayan önemli bir nokta oldu.\nKur'an ayetlerini delil olarak sadece mahkumiyet kararını onaylayan 13 üye değil, bozma kararı veren 14 üyede kullanmış. Dava konusu yazının kendi içinde yetersiz olduğu ve yandaş bulamayacağı ifade edilerek şöyle deniliyor;\n\"Yazar, dinin kutsal kitabını savunur görünmekle birlikte, 'Oku, Rabbinin adıyla oku' ayetiyle zıtlaşan bir düşünceyi dile getiriyor. Zorunlu eğitimin 3 yıl daha attırılmasının, okumayı emreden Tanrı buyruğuyla niçin zıtlaşır gibi sunulduğu, okuyucu kitlelerince sorgulanacak ve savunulan fikrin hatalı olduğu açığa çıkacaktır. Görüşün geçersizliğini bu şekilde ortaya koymak yerine, zorlamalı bir kabulle yazarı mahkûm etmek, o fikre eğilimi arttırır. Kamu düzenini daha zedeleyecek bir sonuç doğurur.\"\nYargıtay üyeleri karşılıklı delil olarak birbirlerine ayet söylediklerine göre anlaşılan ellerinden Kur'an'ı düşürmüyorlar.\nSonuç\nTürkiye'de son dönem de gerçekleştirilen bir takım yasal düzenlemelerle görece bir takım iyileşmeler söz konusu. Fakat, yapılan düzenlemeler birincisi yeterli değil, ikincisi kağıt üzerinde kalıyor. İnsanlara önce zihinlerde cezalar veriliyor sonra buna uygun yasal kılıf aranıyor. Bu tür yaklaşımlar hukuk devletinde olmaması gereken yaklaşımlardır. Yargı, ya hukuk devleti olma iddiasından vazgeçmeli yada hukukun gereğine uygun davranmalıdır. Her insanın düşüncelerini, fikirlerini (hakarete varmadan) rahatça ifade edebileceği ortamın sağlanması hukuka dayalı adalet mekanizmasının asli görevidir. Herkesin laik, Kemalist olmaya, demokrat olmaya zorlandığı saçma baskıya son verilmeli ve demokrasiyi sadece egemen bir ideolojinin diğer yaklaşımları kapatan üstünlüğü olarak görmekten vazgeçilmelidir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}