{
  "id": "a405cb72-fcd0-419f-90ad-1a726d55255e",
  "title": "“Emperyalist Demokrasi” Irak’ta Tutmadı",
  "author": "Ahmet Emin Dağ",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/emperyalist-demokrasi-irakta-tutmadi-4277yy.htm",
  "content": "Soruşturma\n: Irak'ta Amerikan İşgali Üçüncü Yılına Girerken\nOrtadoğu'yu ve Dünyayı Nasıl Bir Gelecek Bekliyor?\n1-) ABD'nin Ortadoğu ve dünya hakimiyeti planları açısından;\n2-) Irak'ın geleceği açısından;\n3-) İslam dünyasının geleceği açısından nasıl değerlendiriyorsunuz?\nIrak'ın işgali konusunda ABD'yi motive eden unsurların küresel, yerel (Ortadoğu) ve lokal (Irak) ilişkiler bağlamında üç farklı düzeyde sebepleri olduğunu düşündüğümüzde işgalin üzerinden geçen iki yıllık sürede bunların ne oranda gerçekleştiğini anlamak biraz daha kolaylaşacaktır. Avrupa, Rusya ve Çin ile hararetlenen küresel rekabette, stratejik alanlarda hakimiyet kurmayı kaçınılmaz gören ABD, 1991 yılından bu yana petrol ve hammadde kaynaklarını ele geçirmek üzere yaptığı saldırılarda rakibi olan bu güçlerin en temel ihtiyaçlarında tabir yerinde ise vanaları ele geçirmeyi hedeflemişti. Yine, 50 yıldır değişik askeri üsleri ile bulunduğu Avrasya'da giderek zayıflayan varlık gerekçelerini artırmak kaygıları da bu çerçevede Irak'ın işgalinde belirleyici oldu.\nYerel ilişkiler düzeyinde ise, İran'ın kontrol edilmesi, İsrail'in güçlendirilmesi, bölge ülkelerinin zayıflatılarak bölünmesi gibi hedefler, Irak işgalinde önemli rol oynadı. Aradan geçen 2 yılda İsrail'in elinin güçlendirilmesi gerçekleşmiş olsa bile, İran'ın kontrolü konusunda somut bir avantaj elde edebildiği söylenemez. Ama, Irak işgali ile birlikte ilki 1916 Sykes-Picot Anlaşması ile başlayan Ortadoğu'nun küçük devletçiklere bölünmesi sürecinde kanatimce yeni bir aşamaya geçilmiş ve mikro devletçiklerle bölge ülkelerinin ayrışabilecekleri en küçük parçalara ayrılmaları süreci başlatılmıştır. Irak'ın üçe bölünmesi projesini hepimiz kanıksamış bir şekilde artık rahatlıkla tartışıyoruz. Yine İran'ın da dörde (İran Azerbaycanı, İran Kürdistanı, Huzistan ve Belucistan) bölünmesi planlarından bahsedilmektedir. Belki de 5-10 yıl sonra İran'ın kaça bölüneceği konusu da daha açık ve entelektüel (!) biçimde tartışılır hale gelecek. Suriye'nin ikiye bölünmesinden, Filistin'in Ürdün'le birleştirilmesine kadar bir dizi plan hakkında kafa yoran düşünce kuruluşları olduğunu biliyoruz. Batılı emperyalistlerin bölgesel projeleri konusunda bu yönüyle Türkiye dahil hiçbir ülke güvende değildir.\nIrak'la ilişkiler düzeyinde ise; Saddam'ın yok edilerek, Irak'ta ideal bir demokrasi kurulacak, diğer bölge ülkelerine örneklik teşkil ederek bölgenin Batılılaşma dönüşümünde itici motor olacak bir devletin oluşturulması hedefleniyordu. 2000 yılındaki ABD seçimlerinden sonra bürokraside neo-con'ların ağırlığının giderek arttığını biliyoruz. Paul Wolfowitz gibi dıştan dayatmayla demokrasi yerleştirmeyi savunan muhafazakarların \"emperyalist demokrasi\" anlayışı mevcut Bush yönetiminin dış politika felsefesi haline getirildi. Joshua Muravchik (neo-con'ların akıl hocası Amerikan Enterprice Enstitüsü Başkanı), Bağdat ya da Tahran'dan birinin düşmesinin Ortadoğu'da tsunami etkisi yapacağını savunmaktaydı. Baştaki düşünceleri şuydu: Irak'taki halkın özgürlüğünü gördüklerinde diğer bölge halkları da böyle bir özgürlükten yararlanmak üzere harekete geçecekti. Ama bunun yanından bile geçmedikleri yaşanan kaos ortamı ile görülmektedir.\nSon iki yılda yaşananlara baktığımızda, Irak'ın parçalanması en azından yakın dönemde muhtemel değil, fakat bölünmüş bir toplumun oluştuğu bir gerçek.\n30 Ocak seçimleri ardından Irak'ta dengelerin dindar Şiilerin lehine dönmesi sadece Amerika'yı değil, Irak yerelindeki birçok grubu da kaygılandırıyor. Kanaatimce Irak'ta iki yeni olgu önümüzdeki dönemde siyasal pazarlıklara etki edecektir: a) İslamcı Şii grupların aşırı derecede güçlenmesi nedeniyle, laik Şii grupların ayrı bir örgütlenmeye gitmesi ve süreç içinde Allavi'nin girişimleriyle Sünni Baasçıların da içinde olduğu bir çeşit milliyetçi cephe oluşturulması, b) Kürtler ile Sünniler arasında doğrudan bir ittifak kurulmasa bile dolaylı olarak aynı saflarda yer almaları ve bunlara laik Şiilerin de destek vermesi.\nIrak'ta ortaya çıkacak olan rejim, nitelik olarak Saddam dönemindekinden öz itibariyle pek farklı olmayacaktır. Çünkü ABD desteği ile iktidara gelen Karzai (Afganistan), Saakaşvili (Gürcistan) gibi isimlere baktığımızda her biri, istikrar adına bir yıl içinde geçmiştekinden daha baskıcı ve tek adam otoritesi kurdular. İstikrar bahanesinin despotik uygulamalar için gerekçe olarak kullanılması hususunda Irak'ın bir istisna oluşturacağını sanmıyorum.\nABD'nin şu aşamada Irak'ı kullanarak doğrudan İran'a saldırabilme ihtimali de çok düşük. ABD'nin Irak Savaşı sonucunda karşılaştığı çıkmaz durum nedeniyle, bölge ülkeleri üzerinde güç kullanma politikasını ertelediği rahatlıkla görülebilir. Ama bu tehditlerini ve şantajlarını sona erdireceği anlamına da gelmiyor.\nIrak özelinde onlarca gruptan oluşan ve ne ideolojik olarak ne de eylem tarzları itibariyle kesinlikle homojen olmayan silahlı direnişin başarısı, halkın desteğini almasına bağlı. Bu da direnişçilerin dışlayıcı bir söylemden kaçınmasını gerektiriyor. Mezhebi darlıktan, etnik ayrımcılıktan kaçınmadıkları sürece Irak'ta kitlesel bir nitelik kazanmaları zor. Dolayısıyla Irak'taki direnişin Sünnilere özgü kalma riski, iç gerginliği besleyen en önemli tehlike olarak varlığını devam ettirecektir.\nIrak'taki Şiiler de, Sünniler içinde bile azınlık olan selefilerin tavırlarından yola çıkarak Müslümanlarla ilişkilerini, bu çizginin söylemlerine göre belirleme hatasına düşmemeli. Aradaki güvensizliği yok etmek için Irak'ta ana hareketleri temsil eden grup liderleri ile doğrudan görüşmeler yürütülmeli.\nSeçime rağmen ABD'nin Irak'tan kısa vadede çekilmesini beklemek mümkün değil. Yukarıdan beri sayageldiğimiz küresel ve yerel sebepleri göz önünde bulundurduğumuzda ABD'nin çekileceğini söylemek zor. Ama güvenlik açısından ve politik açıdan maruz kaldığı baskıları azaltmak için güçlerinde önemli bir indirime gideceğini söyleyebiliriz. Ancak bu durum, ABD kuvvetlerinin Irak'tan çıkacağı anlamına gelmemektedir. ABD'nin Irak'ta inşasına devam ettiği 11 büyük askeri üs olduğu söyleniyor. Bu üsler sayesinde Irak'taki varlığını uzun süre devam ettirebilir ve günlük çatışmalardan sakınabilir. Bunun yanı sıra böyle bir durumun gerçekleşmesi halinde Irak'taki asker sayısını azaltarak maddi baskılardan büyük oranda kurtulabilir.\nİslam dünyası Irak'ta işgalle birlikte bir kez daha emperyalizmin o soğuk ve acımasız yüzü ile yeniden karşılaşmış oldu. Medeniyetler arası savaş söylemiyle başlayan 21. yüzyılda Batı'nın medeniyet taşıyıcı misyoner edasıyla yaptığı kültürel dayatmalar ve askeri işgaller İslam dünyasında şiddetli tepkilere sebep olmayı sürdürecektir. Ama bu tepkilerin başarısı, halk desteğini arkalarına almaları ile doğru orantılı olacaktır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}