{
  "id": "fdba79db-b912-4f79-8421-8f41cf095df9",
  "title": "YÖK Düzeni ve Yolsuzluk Cumhuriyeti",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/yok-duzeni-ve-yolsuzluk-cumhuriyeti-4543yy.htm",
  "content": "YÖK Türkiye siyasetinin bir numaralı gündem maddesi olmayı sürdürüyor. YÖK çevresinde gelişen her konu en kısa sürede çatışmacı bir zemine doğru kayıyor ve rejim bunalımına dönüşüyor. YÖK ve YÖK üzerinden bürokratik oligarşik düzeni sürdürmeye kararlı statüko güçleri hükümetin yapmaya çalıştığı her tür düzenlemeye \"Rejim elden gidiyor!\" çığlıklarıyla muhalefet etmekte. Buna karşın hükümetin tutumu ise giderek acziyet halinin kanıksandığının bir göstergesi gibi.\nYaklaşık üç yıllık \"iktidar\" süreci sonunda hükümetin YÖK konusunda elde ettiği hiçbir somut sonuç, elle tutulur bir kazanım yok. Başta Başbakan olmak üzere hükümet yetkilileri sürekli eleştirmekte, suçlamakta, yanlışların altını çizmekte. Ne var ki, siyasi sorumlularca adeta bir gazeteci, yorumcu ya da eleştirmen tavrıyla sürdürülen bu polemik havasının bugüne dek halka, sorununun çözülmesini bekleyenlere hiçbir yararının olmadığı da ortada. YÖK kamburu giderek ağırlaşıyor ve buna karşın adım atması, bu sorunu çözmesi beklenen ve bu konuda vaatlerde de bulunmuş olan hükümet ise gelişmeleri izlemekle yetiniyor. Bu acziyet olgusu o boyutlara vardı ki, en son olarak \"Van olayı\" ile de görüldüğü üzere, YÖK, zaaflarını dahi büyük bir pişkinlikle, pervasızlıkla savunma konumuna geçebiliyor. Savunma ne kelime, düpedüz saldırıyor hatta. Kimi kez açık, kimi kez dolaylı ifadelerle darbe sopası sallamaya kadar işi vardıran YÖK bürokratik oligarşinin tüm çirkinliğini temsil etmekte.\nYÖK'ün Adaleti!\nVan Yüzüncü Yıl Üniversitesi Rektörü Yücel Aşkın'ın yolsuzluk suçlamasıyla tutuklanmasına başta YÖK olmak üzere resmi ideolojinin muhafızlığı rolünü üstlenmiş çevrelerin verdiği tepkiler tam bir ikiyüzlülük örneği oluşturmakta. Şaşırtıcı bir biçimde YÖK, insan hakları ihlalinden, hukuktan, adaletten söz etmekte.\nO YÖK ki, üniversiteleri \"irtica tehdidi\" gerekçesiyle yıllardır tam bir kışla mantığına mahkum kılmış; imam hatiplileri ve başörtülüleri engelleme gerekçesiyle okulları garnizona çevirmiştir. O YÖK ki, öğrenci, öğretim üyesi, çalışan ayırmaksızın üniversitelerde putlaştırılmış Kemalist düzene aykırı kimlik taşıdığı düşünülen herkesi delilsiz, mesnetsiz, savunmasız kapı dışarı etmiştir. O YÖK ki, 12 Eylül ürünü olmasının da hakkını verecek şekilde 28 Şubat darbe sürecinde baskı, hukuksuzluk ve dayatmadan yana tavır almış, taraftarlıktan da öte doğrudan bu çirkin süreçte rol üstlenmiştir. Akademik-bilimsel çalışmaların üretildiği mekanlar olması gereken kurumların utanç verici ayak oyunlarının sergilendiği, yozlaşmış, içeriksizleşmiş mekanlara dönüşmesine zemin hazırlayan o YÖK şimdi yolsuzluk suçlamasıyla tutuklanan bir elemanını savunma adına hukuktan, adaletten, yargı bağımsızlığından dem vurmakta.\nŞimdiye dek \"Ne yapalım yasa var, mahkeme kararları var!\" gerekçesinin ardına sığınarak en açık insan hakkı ihlallerini dahi haklı çıkartmaya çalışanlar bunlardı. Literatürlerinde hukuksuzluğun, zorbalığın kılıfıydı mahkeme kararları. Ve şimdi bir yandaşları ayyuka çıkan yolsuzluk suçlaması nedeniyle kodesin yolunu tutunca, bu kararı veren mahkemeye ateş püskürüyorlar!\nÖzgürlüklerin engellenmesine karşı bir protesto eylemine katılan Van Tıp Fakültesi eski Dekanı Dursun Odabaş hakkında anında geliştirilen linç atmosferinden çok farklı bir durumla karşı karşıyayız şimdi. Özgürlük savunusuna katkıda bulunan bir öğretim üyesi hakkında an geçmeksizin ceza verip, infaza geçenler; yolsuzluk suçlamasıyla yargılanan bir elemanları içinse hukuku ve özgürlüğü hatırlıyorlar. Yasakçı ve baskıcı uygulamalara karşı seslerini yükseltenlerin seslerini \"yargı kararlarının tartışılamazlığı\" bahanesiyle kesmeye çalışanlar, bir mahkeme kararını yerden yere vurmakta beis görmüyorlar. Demek ki gerektiğinde yargı kararları da tartışılabiliyormuş! Ne güzel, en azından mahkeme kararlarının kutsal metinler olmadığı hususunda ortak bir noktaya varmışız!\nYargı Kutsamasının Kofluğu\n\"Van olayı\" üzerine ortaya çıkan garabet durum pek çok açıdan dikkat çekici, öğretici boyutlar içermekte. Öncelikle YÖK'ün -ve aynı cephenin diğer elemanlarının- sıkça sarıldıkları bir söylemin, yargı kararları kutsamasının içinin boş olduğunun ortaya çıkması olumlu bir gelişmedir.\n\"Ortada mahkeme kararı var, anayasamız devam eden yargı süreci hakkında değerlendirme yapmayı yasaklıyor.\" türünden söylemlere itibar etmediğimizi baştan belirtelim. Bu söylem içtenlikten uzak olduğu gibi Türkiye gerçeğine de aykırıdır. Hukuksuzluk düzeninin hakim olduğu ve özellikle de muhaliflerin başka araçlar yanında yargı mekanizmasıyla da sindirilmeye çalışıldığı bir ülkede bu tarz bir yaklaşımın statüko muhafızlığı anlamına gelen kaçamak bir tutum olduğu bellidir. Nitekim hoşlanılan kararlar hakkında bu açıklamaya sarılan herkes, kendisini rahatsız eden kararlar söz konusu olduğunda bu tavrı es geçmekte ve yargılama süreçlerini de, verilen kararları da kıyasıya eleştirebilmektedir. Dolayısıyla YÖK'ün ya da başka bir kurumun herhangi bir mahkeme kararını eleştirmesi, ona güven duymaması ya da ardında birtakım hesaplar araması anlaşılabilir bir durumdur.\nNe var ki burada YÖK -ve benzeri cephe açısından- iki ciddi tutarsızlık mevcuttur. Evvela mevcut hukuk düzeni bizatihi aynı kafanın ürünü, YÖK'ün temsilcisi olduğu sistemin yansımasıdır. Bu yüzden YÖK'ün adeta muhalif bir kurum gibi şikayet etmeye hakkı olmamalıdır. İkincisi ise bugüne dek hep yargı kutsamasına sarılmış, en olmayacak işlemleri, uygulamaları dahi bu kalkanın ardına sığınarak savunmuş bir YÖK'ün şimdi sergilediği tavır tek kelimeyle tutarsızlıktır, çifte standarttır.\n\"Dokunulmazlıklar Kaldırılsın\" Balonu\nİlaveten YÖK ve onunla aynı ideolojik düzlemi paylaşan aktörlerin; medyanın, CHP'nin ve diğerlerinin \"Van olayı\" üzerine takındıkları tavır adeta yıllardır çaldıkları \"Dokunulmazlıklar kaldırılsın!\" davulunu patlatmıştır. Verdikleri tepkilerin tek bir anlamı vardır: Siyasilerin dokunulmazlıklarının kaldırılmasını temel ve vazgeçilmez bir demokrasi kriteri olarak sunanlar YÖK mensuplarına -ve belki de laik rejimin koruyucusu konumundaki tüm aktörler de dahil olmak üzere- dokunulmazlık zırhı talep etmektedirler.\nDokunulmazlık tartışmasında siyasileri \"Yargıya güvenmiyor musunuz?\" diye sıkıştırarak, hukuk devleti-demokrasi nutukları atanlar ucu kendilerine dokunduğunda yargı falan dinlememekte, veryansın etmektedirler. Üstelik siyasilerin, özellikle de mevcut hükümet kadroları düşünüldüğünde, dokunulmazlıkların kaldırılması konusunda çekingen davranmalarını anlamak zor değildir. Savunduğu siyasi görüşleri nedeniyle ardı ardına mensup bulunduğu partilerin eften püften gerekçelerle kapatılmasına, kimi kadrolarının siyasi hayatına son verilmesi uygulamalarına bizatihi şahit olanlar elbette dokunulmazlıkların kaldırılmasının ne tür maliyetler ortaya çıkaracağını hesaplamak durumundadırlar. Oysa YÖK ve diğer \"rejim kurumları\"nın ise sürekli yücelttikleri, kutsadıkları, muhaliflere karşı adeta bir mızrağa dönüştürdükleri \"yüce Cumhuriyet yargısı\"ndan şikayetçi olmaları pek anlaşılabilir, haklı görülebilir bir tutum değildir. Tek kelimeyle bu tutum yaman bir çelişkidir.\nStatüko Muhafızlığının Ayrılmaz Parçası: Yolsuzluk\nSon olarak \"Van olayı\"nın ilginç boyutlarından biri de tutuklanma olayının mahiyetidir. Rektör Yücel Aşkın irtikap suçlamasıyla ve 6 ayrı dosyadan tutuklanmıştır. Hakkında ciddi yolsuzluk suçlamaları mevcuttur. Üniversitenin büyük miktarlarda zarara uğratıldığı işlemler dolayısıyla yargılanmaktadır. Evinde yapılan aramalarda polisin ilgi alanına girecek adeta bir hazine bulunmuştur. Bunlar arasında \"irtica fişlemesi\" gibi dosyalar da vardır ki, maalesef artık sıradan hale gelen bu usulsüzlük hiç gündeme bile gelmemektedir. Ama yine de kamuoyunun kafasını karıştıran dosyalar, belgeler, yolsuzluk şüphesi içeren evrak ve ayrıca ancak müzede olabilecek çapta külliyetli miktarda tarihi eser ele geçirilmiştir.\nVe tüm bu tablonun ortasında YÖK en gür sedayla hakkında ciddi olduğu tartışma götürmez yolsuzluk, irtikap suçlaması bulunan rektöre sahip çıkmanın Cumhuriyet'e sahip çıkmak olduğunu haykırmaktadır. Bu tutumla son dönemlerde çok sık karşılaşır olduk. Özellikle 28 Şubat sürecinde askeri bürokrasinin tepe kadrolarını işgal eden zevattan başlayarak pek çok ismin akçalı işlerle haddinden fazla hemhal olduğu ortaya çıktı. Holdingler adına iş takibinde bulunan, hangi derin finans bilgi ve tecrübelerinden yararlanmak için batık bankaların yönetim kuruluna dahil edildikleri hâlâ (!) anlaşılamayan emekli paşalar uzunca bir süre gündemde kaldı. MGK eski Genel Sekreteri'nin ya da Deniz Kuvvetleri eski Komutanı'nın haksız mal edinme, temsil ettikleri kurumu zarara uğratma gibi suçlarla yargılanmaları sürecinde ise hep aynı savunma öne çıktı. Yolsuzlukla suçlananlar hep aynı şeyi söylediler: \"Cumhuriyeti koruma kararlılığımız ve irticaya karşı mücadelemiz dolayısıyla suçlanıyoruz!\" Aynı savunma şimdi Van Rektörü Yücel Aşkın tarafından da seslendirilmekte. Doğrusu Cumhuriyet ve yolsuzluk kavramlarının bu derece içiçe geçmesi, bütünleşmesi, hakkında fazlaca yorum yapmayı gerektirmeyen son derece manidar bir durumdur.\nHükümet YÖK'ün Günahlarına Ortak!\nGelinen yer itibariyle YÖK sorunu yüksek öğretim sorunu ya da yüksek öğrenimi düzenlemesi için sistem içinde oluşturulmuş bir kurum sorunu olmaktan çıkmıştır. YÖK sorunu doğrudan sistem sorunudur. Ülke geneline hakim kılınan kışla düzeninin geriletilmesine yönelik talep ve girişimlere karşı üniversiteler üzerinden mevzi savaşının simgesidir YÖK. Aynı zamanda da seçilmiş iktidarların sınırının, yeterliliğinin, ciddiyetinin test edilmesidir.\nMevcut hükümet bu kangrenleşmiş yaraya müdahale etmekte daha fazla zaman kaybetmemelidir. Bu soruna neşter atmanın vakti çoktan gelmiş ve geçmektedir. Sorunu daha da ertelemek, zamana bırakmak sadece kendilerini asıl iktidar gören zihniyetin güçlenmesini, azgınlaşmasını getirmektedir. AK Parti hükümeti, YÖK konusunda kalıcı bir düzenleme yapma sorumluluğunu, \"basın aracılığıyla halka şikayet\" politikası ile geçiştiremez. Sonuçta bu açık acziyet görüntüsü siyasetin anlamsızlığının da bir kanıtına dönüşmektedir. Hele hele \"kurumsal uzlaşma\" ile bu sorunu çözme söylemi ise düpedüz ipe un serme faaliyetidir. Daha önce de tekrar tekrar vurguladığımız bir gerçeğin bir kere daha altını çizmekte yarar var: YÖK sorununda çözüm merci, seçilmiş iktidardır. AK Parti hükümeti bu sorumluluğunu erteleme, savsaklama tavrından vazgeçmedikçe YÖK'ün günahlarının birebir ortağı olmayı sürdürecektir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}