{
  "id": "8751105b-9228-4057-a4b7-25afc042389f",
  "title": "Akabe’den Şermu’ş-Şeyh’e Sahte Barış Şenlikleri",
  "author": "Tanya Reinhart",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/akabeden-sermus-seyhe-sahte-baris-senlikleri-4269yy.htm",
  "content": "Şaron ve Abbas'ın Şarmu'ş-Şeyh zirvesi, Batı medyasında yeni bir dönemin başlangıcı olarak selamlandı. Bu, Arafat'ın ölümünden bu yana oluşturulan iyimserlik dalgasının zirvesidir. Son dört yılda, İsrail yönetimi, Arafat'ı barış önündeki başlıca engel olarak takdim etti. İsrail bakış açısı benimsendiğinde, dünya medyası onun vefatının bir barış süreci yenilemesine ortam hazırlayacağına inanıyor. Bu, dünya medyasında İsrail'in sonuçta barışçı bir lider tarafından yönetildiği inancıyla birleştiriliyor. \"Geçmişte bazı sorunlar yaşamış olan Şaron\" diye hikâye sürüyor, derisini değiştirmiş ve şimdi o, İsrail'i acı dolu tavizlere yönlendiriyor.\nAynı iyimser hava, Aluf Benn'in 7 Aralık tarihli Ha'aretz'deki yazısında belirttiği gibi İsrail medyasında da baskın eğilim haline gelmiştir: \"Son birkaç gündür medya atmosferi Oslo dönemi iyimser havasını ya da Ehud Barak hükümetinin ilk günlerini hatıra getirmektedir... Bir kez daha işbirliği görüşmeleri, halkların kucaklaşması ve barış konferansları yapılıyor. Uluslararası diplomatlar bir kez daha İsrail-Filistin çatışmasını garantili bir hüsran ve başarısızlık reçetesi yerine diplomatik başarılar alanı olarak değerlendiriyorlar.\nMedyanın iyimser dilini değerlendirdiğimizde yeni dönem sadece açıklanmış planlar düzeyinde mevcut değildir. Şaron övgüleri, devasa ilerleme hissi, insanları neredeyse mevcut zeminde gerçekte bir şeylerin değiştiğine, Yahudi yerleşim yerlerinin boşaltıldığına, işgalin neredeyse bittiğine, İsrail şiddetinin geçici olarak durduğuna inandırabilir. Ocak ayında yapılan Irak seçimleriyle birlikte Filistin seçimleri, her iki yerde de seçimlerin işgal altında yapıldığı gerçeğini neredeyse hiç zikretmeksizin büyük bir demokrasi zaferi olarak selamlandı. Filistin'de seçim günü CNN haberinde, coşkulu muhabir sanki Filistin devleti kendi kurtarılmış topraklarında zaten kurulmuş gibi iki \"ülkenin\" (İsrail ve Filistin) gelecekteki ilişkilerinden bahsediyordu.\nFakat acı gerçek hiçbir şeyin değişmediğidir. Yeni \"barış planları\" artık öncekilerden daha gerçek değil ve o bölgede Filistinliler daha fazla toprak kaybediyor ve Şaron hükümetinin inşa etmeyi sürdürdüğü yeni duvar tarafından çevrilmiş, gittikçe küçülen hapishane duvarlarının içine itiliyorlar. Şarmu'ş-Şeyh zirvesi sırasında İsrail kaynakları \"Gazze şeridinden çekilme uygulamasının sonrasına\" kadar İsrail'in uzun süre önce boşaltmayı taahhüt ettiği yasadışı ileri karakolların bile boşaltılmayacağını açıkladı.\n9 Ocak'ta Filistin yönetiminin başbakanı seçilen Mahmud Abbas,\ndaha önce, 29 Nisan 2003'te bir kez daha bu rolü üstlenmişti. O günler, gelecek vaat eden başka bir \"barış planı\" yani Yol Haritası günleriydi. Aynı şimdiki gibi, yeni dönem Ürdün'ün Akabe şehrindeki zirvede Bush, Şaron ve Abbas tarafından Haziran 2003'te kutlanmıştı. Bu rauntta Abbas'ı neyin beklediğini bilmek istiyorsak, önceki rauntta ne olduğunu detaylı bir şekilde incelemek faydalı olacaktır. Uluslararası toplum tarafından müdahale olmadığı takdirde, Yol Haritası hikâyesi son dört yıldaki İsrail politikasının tüm unsurlarını ve İsrail'in ne yapacağını kapsar.\nYol Haritası Dönemi\n29 Nisan 2003'te Filistin Yasama Konseyi başbakan Mahmud Abbas (Ebu Mazen) yönetiminde yeni bir Filistin yönetim kabinesini kabul etti. Bunu ABD ve İsrail tarafından Filistin reformu için uzun süredir yapılan baskı takip etti ve ılımlı kabul edilen Abbas, onların desteğini almış görünüyordu. Ebu Mazen, konuşmasında bakanlarını ve siyasi vizyonunu tanıtırken (diğer sözlerinin yanında) şunları da söyledi: \"Geleneğimizle ve ahlâkî değerlerimizle uyumlu olarak her iki taraftan, herhangi bir şekilde kaynaklanan terörü reddediyoruz… Terörün ve onun çeşitli şekillerinin adalet meselemize katkıda bulunması söz konusu değildir ve daha ziyade adaleti yok eder ve o, istediğimiz barışı getirmeyecektir.\"\nİsrail aynı gün yeni bir suikast ile bu durumdan duyduğu memnuniyeti gösterdi. İsrail hava kuvvetlerine ait bir Apaçi zırhlı helikopteri, Han Yunus'un güneyinde meskun bir mahallede seyir halindeki bir arabaya, biri FHKC (Filistin Halk Kuruluş Cephesi)'nin mahalli komutanı Nidal Selamet ve diğeri de FHKC üyesi olan Avani Serhan'ın ölümüne yol açan birkaç füze attı. Selamet'in öldürülme zamanlaması hakkındaki eleştirilere cevap olarak (hem de reformcu Filistin hükümetinin takdir edildiği aynı günde) İsrail Genel Kurmay Başkanı Moşe Ya'alon \"Selamet suikastı gerçekten yeni Filistin başbakanı Mahmud Abbas'ı (Ebu Mazen) güçlendirecektir.\" dedi. Filistin tarafından ertesi gün iki eylemci Gazze şeridinden sızarak Tel Aviv sahilindeki barlardan biri olan Mike's Place'te kendilerini havaya uçurarak üç kişinin ölümüne ve altmışının da yaralanmasına yol açan patlamayı gerçekleştirdiler.\nİşte 'Yol Haritası' belgesinin taraflara 30 Nisan 2003'te törenle sunulduğunda manzara buydu. \"ABD büyükelçisi Danial Kurtzer belgeyi başbakan Şaron'un Kudüs'teki bürosuna getirdi. Avrupalı temsilciler de belgeyi Filistin başbakanı Mahmud Abbas'a (Ebu Mazen) Ramallah'ta kurduğu bir araştırma enstitüsünde, Müzakereler Departmanı'nda verdiler.\"\nYol Haritası planının kökleri, ABD Başkanı George W. Bush'un 24 Haziran'da yaptığı sınırlarını net çizmediği iki devletli çözüme ve Filistin yönetiminin el değiştirmesine davet eden konuşmasına dayanır. 15 Haziran 2002'de ABD, Avrupa ve Rusya üçlüsünün dışişleri bakanları, William Burns yönetiminde ABD devlet departmanında formüle edilen Yol Haritasının ilkelerinin detaylarını belirlemek için bir araya geldiler. Ekim 2002'de belgenin ilk taslağı Şaron'a Beyaz Saray'da Bush ile toplantısı arifesinde sunulmuştu. Şaron, Genelkurmay Başkanı Dov Wisglass'ı Yol Haritası hakkındaki İsrail'in yorumlarını ve düzeltmelerini koordine etme görevine atadı. 20 Aralık 2002'de, plan son halini aldı ama Wisglass'ın ekibi o zamandan bu yana 100 düzeltme teklifi verdi.\nYol Haritası metni bu sefer \"Amaç, 2005'e kadar İsrail-Filistin çatışmasının sona erdirilmesi\nve sorunun kapsamlı bir çözümü, iki hazırlık sürecinin ardından üçüncü safhada başarılması umulan bir hedeftir.\" şeklindeydi. Bu yönde herhangi bir somut şey sunup sunmadığını kontrol etmek için, ilk olarak anlaşmazlığın hangi konularda olduğuyla ilgili olarak hafızalarımızı tazelememiz gereklidir. İsrail söylemine bakıldığında, İsrail'in var oluş hakkının olduğu izlenimi edinilebilir. Bu bakış açısına göre, Filistinliler, mültecilerinin dönüşüne izin verilmesi talebiyle salt İsrail devletinin varlığını baltalamaya çalışmakta ve bunu terörle başarma gayretine girmektedir. Bu, 1967'den beri İsrail'in işgal ettiği Filistin toprakları ve (su) kaynakları konusunda basit ve klasik bir tartışma olduğunun pratikte unutulduğunu gösteriyor. Yol Haritası belgesi de herhangi bir sınır ölçüsünden tamamen yoksundur.\nİlk iki safhada Filistinlilerden istenen açıktır: ABD tarafından demokratik olarak tanımlanacak bir hükümet kurmak ve İsrail tarafından güvenilir olarak kabul edilecek güvenlik gücü oluşturarak terörün başını ezmek. Bu talepler bir kez yerine getirildi mi, işgalin mucizevî bir şekilde biteceği üçüncü safha başlayacaktır. Fakat belge bu üçüncü safhada İsrail'den herhangi bir talepte bulunmamaktadır. İsraillilerin çoğu İsrail ordusunun Filistinlilere ait yerleşim yerlerine ait toprakları terk etmeden ve boşaltmadan işgali ve çatışmayı bitirmenin bir yolu olmadığını biliyor. Fakat belgede bu temel kavramlar, dolaylı bile olsa birinci safhada zaten zikredilmiş olan sadece (Yahudi) yerleşim birimlerinin dondurulması ve yeni ileri karakolların iptali ifade edilmedi: \"İsrail Hükümeti hemen, Mart 2001'den beri inşa edilmiş yerleşim birimlerine ait ileri karakolları boşaltıyor. Mitchell raporuyla tutarlı bir şekilde (yerleşim birimlerinin tabii büyümesi de dahil) tüm yerleşim faaliyetlerini donduruyor.\"\nYerleşim birimlerinin genişlemesini durdurma şeklindeki eski ABD talebine yönelik bu referansın da ötesinde, plan son aşamadaki sonucuna göre oldukça geneldir: \"Üçüncü safha amaçları, Filistin kurumlarının reformu ve istikrarının sağlamlaştırılmasıdır, güçlü ve etkili Filistin güvenlik performansı ve 2005'te sürekli bir statü mutabakatını amaçlayan İsrail-Filistin müzakereleri (…) sınırları, Kudüs'ü, mültecileri, yerleşim birimlerini kapsayan 2005'teki son, sürekli bir statü kararına öncülük etme; ve mümkün olduğunca çabuk başarılacak İsrail ve Lübnan ile İsrail ve Suriye arasında kapsamlı bir Ortadoğu uzlaşması.\"\nBununla birlikte düşünülen ilk safha daha önemlidir çünkü o zaman CIA Başkanı George Tenet'in Haziran 2001'de amaçladığı ateşkes planını tekrarlar. Tenet planı her iki tarafın katkıda bulunmak zorunda olduğu sükûnetin sağlanması ve bir ateşkesin ilan edilmesinin gerektiğini vurgulayan bir plandı. Filistinlilerin tüm terör ve silahlı faaliyetlerini durdurması ve İsrail'in de güçlerini Eylül 2000'de Filistin intifadasından önce tuttukları mevzilere geri çekmesi gerekiyordu. Bu, İsrail'in önemli bir talebidir çünkü Eylül 2000'de Filistinlilerin kontrolünde Batı Yaka'nın geniş toprakları vardı. O zamana kadar mevcut olan şartları yeniden oluşturma talebini karşılamak, o zamandan beri bu bölgelerde İsrail'in kurduğu birçok yol kontrol noktalarını ve ordu ileri karakollarını kaldırması anlamına geliyor. Yol Haritası ilk safha için aynısını açıkça belirtir: İsrail \"28 Eylül 2000'den bu yana işgal ettiği topraklardan geri çekilecek… o zamana kadar var olan statüko [yeniden ihya] edilecek.\"\nBu talebin yerine getirilmesinin geçici de olsa bir nebze sükûneti tesis etmeye büyük katkıda bulunabileceğinden şüphe yoktu. Fakat Yol Haritası etrafında Tenet'ın planının sonuçta uygulanacağına dair bir ümidin herhangi bir temeli var mıydı? Tenet'in ateşkes planı daha önce çokça müzakere edildi. Önceki raunt, Zinni ve Cheney'in bölgeye gönderildiği Mart 2002'de bir Amerikan ateşkesi için ilk adım olarak görünen bir şeydi. Zaten Şaron bu taleple ayrı düştüğünü açıkladı. O, (belirsiz bir şekilde) korunacak bölge nüfusunun şartlarını iyileştirme gibi sadece iyi niyet gösterileriyle mutabık kalıyordu. Bu, ABD'yi Filistinlileri ateşkesi reddeden taraf olarak imlemesine engel olmadı. Bu ilk adımın sonunda İsrail, ABD'nin onayıyla \"Savunma Kalkanı\"nı çılgınca yok etmeye başladı.\nArtık bu rauntta bazı şeyleri tersine döndürecek herhangi bir şans olabilir miydi? Görünüşe bakılırsa, olaylar potansiyel olarak farklı görünüyor. 2001'den beri ABD ile uyumlu hareket eden İsrail, sükûneti sağlamada gerçek engelin, terörü sahne gerisinden yöneten Yaser Arafat'ın süre gelen liderliği olduğunu ileri sürdü. Onlar farklı bir Filistinli başbakanın atanmasını talep ettiler ve bu rol için Mahmud Abbas'ı (Ebu Mazen) desteklediler. Bunun da ötesinde, o zaman İsrailli sivil ve askerlere herhangi bir saldırı yapmamaya karar verdikleri sıralarda çeşitli Filistinli örgütlerle tam bir ateşkes (hudna) için görüşen Abbas ve diğerlerinin birçok ifadesi vardı. Bir sükûnet dönemi ile başlamaya kıyasla –içinde terör olmayan bir İsrail'den, içlerinde sürekli mevcut İsrail ordu güçleri olmayan Filistinlilerden- yeni bir barış girişimi için daha uygun olanı ne olabilirdi?\nNe var ki bu, İsrailli yöneticilerin meseleye nasıl baktıklarını göstermez. Onlar, Abbas seçilir seçilmez tutumlarını değiştirdiler. Zaten Mahmud Abbas'ın yemin ettiği gün (İsrail) askeri istihbaratının siyasi kademelere haftanın başında Başbakan Mahmud Abbas (Ebu Mazen) tarafından yönetilen yeni Filistin hükümetinin terörist altyapının kökünü kazıma arzusunda olmadığını duyurdu. \"Bildiğimize göre, Ebu Mazen çatışmamak için Hamas ve İslami Cihad liderleriyle konuşmayı planlıyor.\"\nAbbas ile olan bu memnuniyetsizliğin arka planı, İsrail'in Yol Haritası'nı kabul etmek için koştuğu bir şartla alakalıdır. İsrail, güvenilir bir Filistin yönetiminin çeşitli silahlı örgütlerle onları yok etmek amacıyla gerçekten çatışması dışında terörü durdurmaya güç yetirmeyeceğini beyan etmiştir. Bu talep İsrail kabinesinin Yol Haritası'nı onayladığı 26 Mayıs 2003'te aldığı kararda da tekrar edilmişti: \"Planın ilk aşamasında ve ikinci safhaya geçme şartı olarak, Filistinliler terörist örgütleri (Hamas, İslamî Cihad, Halk Cephesi, Demokratik Cephe, el-Aksa Tugayları ve levazımını) silahsızlandırmayı tamamlayacak ve altyapılarını dağıtacak. Dağıtmanın, tutuklamaları, engellemeyi ve sorgulamaları, kovuşturmayı ve cezalandırma için yasal zeminin takviyesini kapsaması gerekir.\"\nFilistin perspektifinden bu İsrail talebini karşılamak, temelde, iç savaş demektir. İsrail'in silahsızlandırılmasını istediği örgütlerin listesi çoğu Filistinli örgütü kapsıyor. İsrail sadece onların askerî kanadının değil, bunun yanı sıra onları destekleyen siyasi ve sosyal örgütler demek olan \"altyapılarının\" da dağıtılmasını istiyor. Bunun da ötesinde, bu uzun dağıtma sürecinin Yol Haritası'nın amaçlarına yönelik daha fazla ilerlemenin ön şartı, yani Filistinlilerin henüz hiçbir şey alamadıkları sürecin tam başlangıcında olması gerekir. Çeşitli örgütlerin itaatkâr bir şekilde çözüleceği ya da üyelerinin İsrail'in Filistin yönetiminden oluşturmasını umduğu güvenlik güçlerince hapse atılmasını ya da öldürülmesini düşünmenin bir mantığı yoktur. Daha ziyade, bu süreç bu örgütlerle silahlı çatışmayı da içermelidir. Oslo'nun başından beri, bazı Filistinli örgütler (en önemlisi de Hamas) İsrail'in Filistinlileri, halkın kendi kendini öldürdüğü ve imha ettiği bir iç savaşa sürüklediği konusunda uyardı. Arafat liderliğinin başarılarından birisi, Filistin toplumunun tüm kesimleriyle işbirliği içinde, iç savaşa girmemeyi becermekti. Yeni başbakan Mahmud Abbas, iç savaş riskini ne alabilir ne de arzu eder. Fakat o, geçici ya da nihaî olarak terörü bırakmayı ve İsrail'e saldırıları durdurmayı teklif edebilirdi. Filistinli siyasi analist Halil Şikaki'nin Guardian gazetesine yaptığı açıklamada olduğu gibi: \"Bir ateşkes ve Hamas, İslâmî Cihad gibi grupların dağıtılması çelişkiliydi… Ateşkes salt onun yok edilmesini kapsıyorsa Hamas niçin ateşkesi sürdürsündü? Abbas'ın bu grupları dağıtmak için altyapısı olsaydı, ilk aşamada ateşkese ihtiyacı olmayacaktı.\"\nİsrail yönetimi, saldırıların durmasını, ilerlemeden ziyade bir tehdit olarak gördü. Ha'aretz'te Aluf Benn'in bunu özetlediği gibi, \"Ebu Mazen'e olan güven oyu yaklaştığında, Kudüs'teki yaklaşım değişti. Başlangıçta İsrail, intifadadaki zafer meyvesi olan seçimini büyük bir kutlama olarak takdim etti. Şu anda başbakan, dışişleri bakanı ve savunma kurumu, Ebu Mazen'in birkaç konferanstaki ifadelerinin kurnaz analizi şeklindeki hile konusunda uyarıyor. Bu uyarı, yeni başbakanın Filistinli örgütler arasında saldırıların durdurulması noktasındaki fikir birliği anlamına gelen hudna (ateşkes) aracılığıyla İsrail'i teslim olmaya itecektir… Kudüs kaynakları, uluslararası toplumun nüanslara karşı sağır rolünü yaptığı şeklinde uyarıyor… Sahte sükûnet hakim olur olmaz, İsrail'in çekilme ve yerleşim birimlerini durdurmalarını talep edecekler. İsrail en azından Ebu Mazen ve Muhammed Dahlan bir yanda Hamas, Cihad ve el-Aksa Tugayları bir yanda karşı karşıya gelip galibi belirleyecekleri bir Filistin 'Altalena'sı istiyor.\"\nAkabe Zirvesi\nHaziran 2003'ün başında Ürdün'ün Akabe kentinde Bush, Şaron ve Abbas arasında Yol Haritası'nın başlangıcını takdim amacıyla törenle bir zirve gerçekleşti. Bu elverişli duruma yönelik olarak Hamas liderleri 1987'de hareketin kurulmasından beri ilk defa İsrail ile ateşkes (hudna) yapmaya istekli olduklarını açıkça göstermeye başladılar. \"Çoğunlukla sertlik yanlısı olanları temsil eden Gazze'deki Hamas'ın önde gelen sözcüsü Abdu'l-Aziz Rantisi Cuma günü şöyle demişti: \"İsrail Filistinli sivilleri öldürmeyi bırakırsa, Hamas hareketi İsrailli sivillere yönelik şiddeti bırakmayı kabul edebilir… Yaptığımız toplantılarda (Filistin yönetimi başbakanı) Ebu Mazen'e İsrail'in suikastleri, saldırıları ve Filistinli sivillere vahşice davranmayı bırakması durumunda, İsrailli sivilleri hedef almayı terk etme fırsatı doğduğunu söyledik.\"\nŞaron ise teklifi anında reddetti. Akabe zirvesi arifesinde, Ha'aretz'in manşeti şöyleydi: \"Başbakan: Filistinlilerin ateşkes kararı yeterli değil.\" Ve metin \"Başbakan Ariel Şaron, ABD Başkanı George Bush ile bir araya geldiğinde, herhangi bir diplomatik ilerlemenin ön şartı olarak, Filistin yönetiminin terör örgütlerine ve onların altyapısına karşı (askerî) güç kullanması gerektiğine dair talebine ABD desteğini almaya çalışacak. Şaron Bush'a Filistinli örgütler arasında bir ateşkesi (hudna) kabul etmenin makul olmadığını söyleyecek… Buna karşılık Şaron Bush'a İsrail'in Batı Yaka'daki illegal ileri karakolları boşaltacağına söz verecek.\" şeklinde devam ediyordu. İki hafta sonra 10 Temmuz'da Rantisi'nin ateşkes teklifine İsrail ordusunun daha net bir teklifi geldi. İki zırhlı helikopter Gazze şehrinde Rantisi'nin arabasını küle çeviren, iki kişiyi öldürüp 20 kişiyi de yaralayan tam 7 füze attı. Rantisi bu suikast girişiminden kurtulmayı başardı ve İsrail ordusu tarafından 17 Nisan 2004'te öldürülene kadar bir yıl daha hayatta kaldı.\nTüm bunların Batı kamuoyunda kesinlikle bir karşılığı yok, elbette İsrail'de de. Olayları algılama, genel ve soyut açıklamalar düzeyinde şekillendi. Yol Haritası belgesi \"Birinci aşamanın başlangıcında… İsrail yönetimi Bush'un yaptığı gibi İsrail'le barış ve güvenlik içinde yaşayan, bağımsız, varlığı sürdürülebilir, egemen bir Filistin devletini kabul ve iki devletli vizyona bağlılığını teyit eden eşsiz bir açıklamada bulunmasını\" gerektiriyor. Bu, gerçekte Yol Haritası'nın İsrail yönetiminin uyduğu tek maddesidir. Şaron birkaç kez \"Bush'un iki devletli vizyonunu kabul ettiğini\" açıkladı ve altı saat süren çekişmeli bir toplantının ardından İsrail kabinesi 26 Mayıs'ta Yol Haritası'nı (muhtevasını sarsacak 14 itiraz kaydıyla onayladı ancak bu, medyanın pek ilgisini çekmedi) kabul etti. Açıklama düzeyinde Şaron daha da öteye gidip tabu söz olan \"işgal\"i söylemeyi arzuluyordu. 27 Mayıs'ta Likud'un Knesset grup toplantısında şöyle dedi. \"Sanırım 3,5 milyon Filistinliyi işgal altında tutma fikri –Evet bu bir işgaldir, bu kelimeyi sevmeyebilirsiniz ama olan işgaldir.- İsrail için kötüdür ve Filistinliler için de kötüdür ve İsrail ekonomisi için de kötüdür.\" Bu, sağcı çevrelerde bir tartışmayı körüklemek ve İsrailli güvercinlerin gözünde Şaron'a tam bir güvenirlik kredisi vermek için yeterliydi. Sözlerin yalan içerebileceği fikri kimsenin aklına gelmez görünüyordu.\nİsrail kamuoyu \"Şaron'un devrimci fikir değişikliği\" konusuyla çalkalanıyordu. Psikolojisi üzerine büyük tartışma onu kendisinin mi değiştirdiği yoksa tüm değişikliğin sadece ABD baskısıyla mı olduğu sorusu üzerine yoğunlaştı. Her iki durumda da, Şaron birdenbire İsrail \"barış kampı\"nın sevgili lideri oluverdi. Öfkeli sağ kanat ve alkış tutan barış kampı algıladıklarının özünde ittifak ettiler. 5 Haziran tarihli Yediot Aharonot'un manşetine göre Şaron'un İsrail'i, zaten \"Filistin devletinin kurulduğu Akabe zirvesinde\" vahim tarihi adımı atmıştı ve işgali bırakmıştı. Çünkü bu, Oslo geleneğini takip eden, belirsiz bir gelecekte bir şeyi bırakmaya istekli olma açıklaması, bizzat İsrail'de en acılı ve kritik teslimiyettir. İşçi Partili milletvekili Abraham Burg'un Şaron'a heyecan dolu takdirleriyle ifade ettiği gibi, \"Bundan ileride pişman olacak olsanız bile, kendi partinizin baskısına dayanamayacak olsanız bile, siz zaten kendi katkınızı yapmış oldunuz çünkü işgal dediniz, yerleşim yerlerini boşaltmak dediniz, barış dediniz, inanmaya başladınız.\"\nİsrail vicdanında sorun eylemleri test etmek değil ama \"Oslo döneminde liberal vicdanın hafiflettiği barış taklidi yapmadaki kompleks sanat\" olan kelimeleri test etmektir. Bu algıda, Bush ve Şaron dünya barışının tartışmasız bileşenleridir. Gerçek dünyada hakikaten insanların, olanların farkına varmalarını kim engelleyecek?\nİşgalin günlük gerçekliğinde hiçbir şeyin değişmediğini İsrail gazetelerinden öğrenmek mümkündü. İsrail ordusu tutuklamalara, ateş etmelere ve Filistinlilere suikast düzenlemeye devam ediyordu. Hatta Akabe zirvesinin yapıldığı hafta manşetlerin kandırmaca dünyasında kuşatmanın hafifletildiği ilan edildiğinde, İsrail ordusu hiçbir şeyin değişmediğini netleştirmeye çalışıyordu. Tersine, Filistin hareketine getirilen sınırlamalar arttı. İşte Ha'aretz'de bakın Arnon Regular bunu nasıl tasvir ediyor: \"Filistinliler İsrail'in seyahat şartlarını kolaylaştırması hakkında bir şeyler duymuş olabilir ama bunu henüz gerçekte görmediler. Hakikaten, hiçbir şeyin değişmediğine dair işaretler var. (…) Dün, Batı Yaka'da arabayla yukarı aşağı, ileri geri bir yolculuk yapmanın ardından ortaya çıkan resim, tek ulaşım türünün yürümek olduğunu kabul etmek zorunda kalmış Ortaçağa itilmiş görünen on binlerce insandır.\"\nBu noktada, ABD'nin desteklediği Şaron kandırmacasının şeytanî yönü, olup bitenden sadece Filistinlilerin sorumlu tutulacağıdır. Akabe zirvesinden beri, ordunun sürekli zulmüne karşı Filistin direnişine hoşgörü gösterilemezdi çünkü İsrail anlayışına göre, Şaron yeteri kadar işgal ettiğini ve hatta birkaç ileri karakolu boşaltacağını açıkladığı zaman, İsrail zaten pazarlıkta üstüne düşeni yapmış oluyordu. Şimdi, hakikaten durumda herhangi bir değişiklik olmasa da sıra dahiyane anlaşmada üstüne düşeni yapmak ve terörü kontrol edebildiğini kanıtlamak için Filistin yönetimine gelmişti.\nBarış İçin Bir Ortak Yok!\nBununla birlikte, Filistin yönetimi ve değişik Filistinli örgütler, Yol Haritası'nın birinci safhasının gereği olarak İsrail'de ve bölgede saldırıları durdurma konusunda anlaştıkları dönemde, Yol Haritası planında üstlerine düşeni yerine getirdiler ve üç aylığına tam bir ateşkes yaptıklarını duyurdular. Bu konuda vardıkları anlaşmaya dair ilk açıklama 25 Haziran 2003'te geldi. \"Hamas sözcüsü, ateşkes karşılığında İsrail'in askerî faaliyetlerini durduracağına dair herhangi bir garanti almaksızın üç aylık bir suskunluğun kayda değer olduğunu ifade etti.\"\nİsrail'in acil tepkisi net ve kesindi: Hamas'ın açıklama yaptığı dakikalarda \"İsrail helikopterleri Gazze'nin güneyine yakın Han Yunus'ta füze atarak iki arabada biri kadın iki kişinin ölümüne yol açtı. İsrail ordusu, helikopterlerin füzeleri bir İsrail yerleşim birimine havan topu fırlatmak üzere olan bir Hamas hücresine attığını söyledi. Ve Kudüs'te, \"Başbakan Ariel Şaron ve savunma bakanı Şaul Mofaz… İsrail'in hudna ya da ateşkes konusunda Filistinli örgütlerce varılan herhangi bir anlaşmayı dikkate almayacağını, bunun yerine Filistin yönetiminin güvenlik sorumluluğunu üstlenebileceği her bölgede militanları silahsızlandırmasında ısrar edeceğini söyledi… Dışişleri Bakanlığı ise yabancı delegasyonları, mahallî hücreler tarafından sürdürülen terörist faaliyetlerden Filistin yönetiminin sorumluluğunu dikkate almazken, İsrail'i 'ateşkesi ihlal\" etmekle suçlayacak bir Filistin propaganda saldırısına hazır olmaları konusunda bilgilendirdi.\"\nMükemmel bir eşgüdümle ABD tepkisi oldukça benzerlik arz ediyordu: \"Başkan George W. Bush dün, üç ay süreyle İsrail'e saldırıları durdurma anlaşmasına dair açıklamaları şüpheyle karşıladı. Bush, 'Gördüğümde inanacağım.' dedi. Hamas ve benzeri grupların dikkate alınmamasını istedi… 'Sözlü bir anlaşma yapmak da bir şeydir.' Ama Ortadoğu'da barış olması için Hamas gibi örgütlerin dağıtıldığını görmeliyiz ancak bunun ardından, barış gelecek, barış için bir şans elde etmiş olacağız…\" dedi. Bush, açıklanan anlaşmanın ayrıntılarını bilmediğini ama hakkında kuşkuları olduğunu söyledi. Avrupa Komisyonu Başkanı Romano Prodi ve Yunan başbakanı ve AB'nin önceki başkanı Costas Simitis ile bir araya geldiğinde… Bush hareketin askerî ve siyasî kanatları arasında ayrım yapıldığı Avrupa ülkelerinde Hamas'ı yasadışı ilan etmeleri için AB'ye baskı yaptı.\"\nİsrail ve ABD, niyetlerini belirtmesine rağmen, Filistinliler ateşkese uydukları sürece, bu çizgiyi kamuoyu açıklaması düzeyinde sürdürmek mümkün değildi. Bu sefer, İsrail kısmen işbirliği yapıyor görünmeyi tercih etti. İsrail ordusu Gazze şeridinin kuzeyindeki bir kasabadan kuvvetlerini çekti ve şeritteki ana yolu (Tancher yolunu) Filistin trafiğine açtı. Şaron Filistinli mahkûmların salıverilmesi konusunu düşünme sözü verdi. Daha sonra Temmuz'da, İsrail kuvvetleri Batı Yaka'daki Beyt Lehem'den çekildi ve ABD tarafından o topraklarda insanî şartları iyileştirme baskısıyla karşılaşması beklenen Başbakan Ariel Şaron'un, Washington ziyaretiyle eş zamanlı Filistinlilere \"iyi niyet gösterisi olarak Ramallah bölgesinde üç kontrol noktası iptal edildi.\"\nFakat bu, az ya da çok, İsrail'in \"iyi niyet\" ölçülerini tüketiyor. Altı haftadır, Yol Haritası'nın birinci safhasında kendi paylarına düşeni Filistinliler tamamen yerine getirirken, İsrail hiçbir şey yapmadı. Zikredildiği gibi, Şaron peşin olarak İsrail ordusunun İntifada öncesi tuttuğu mevzilere geri çekilmesini öngören Yol Haritası'nın birinci safhasında tekrar tekrar ifade eden Tenet planındaki temel taleplere katılmadığını açıkladı. Fakat hiç olmazsa bu bölgelerde ateşkes döneminde askerî faaliyetlerini dondurması beklenebilirdi. Onun yerine, ordu tüm Filistin şehir ve köylerindeki faaliyet düzeyini sürdürdü hatta artırdı. Tutuklamalar, ateş etmeler, ev yıkmalar, kuşatmalar ve bloke etmeler her zamanki gibi sürdü.\nNe var ki, Filistinliler duyurdukları (7 Temmuz'daki bir istisnayla) tek yanlı ateşkese bağlı kaldı. İsrail toplumu iyimserdi ve gönlü ferahtı ama görünüşte bu baştan beri \"uluslararası toplumun nüanslara sağır olduğu ve sahte bir sükûnet var olur olmaz, İsrail'den çekilmesini ve yerleşim birimleri inşasını durdurmasını talep edeceği şeklinde uyarılarda bulunan \"Kudüs kaynakları\" için bir endişe nedeniydi.\" Altı haftalık tam bir Filistin ateşkesinin ardından, İsrail önde gelen Hamas liderlerini hedef alan suikast politikasını yeniden uygulamaya başladı.\nFilistin ateşkesinin ilan edildiği gün, bazı güvenlik kuruluşlarının değerlendirmeleri kamuoyuyla paylaşıldı: \"İsrail savunma güçlerinin istihbarat birimleri dün saldırılara ara verdiğini açıklayan üç örgüt içinde Hamaslı eylemcilerin anlaşmaya en çok uyacak taraf olduğuna inanmaktadır. Hamas sıkı hiyerarşik ve nispeten disiplinli bir örgüttür ve grup liderleri hudnayı desteklemek için tüm yapabileceğini yapacak görünmektedir.\" İsrail'in Ağustos 2003'te attığı tüm adımları Hamas'ın kararlılığını kırma ve silaha sarılmaya kışkırtma teşebbüsü olarak yorumlamamak zordur.\n9 Ağustos 2003'te bir manga deniz komandosu Nablus yakınlarında Askar mülteci kampında Hamis Ebu Selam ve Faiz es-Sedar isimli Hamas'ın önde gelen iki liderini öldürdü. Askar kampında suikast sonrası patlak veren ayaklanmalarda iki Filistinli daha öldürüldü. Üç gün sonra, her ikisi de Askar kampından iki feda eylemcisi kendilerini Ariel yerleşim biriminde ve Rosh Ha'ain'de iki İsrailli'yi öldüren iki saldırıda havaya uçurdu. Gazze'deki Hamas liderleri sonunda İsrail güvenlik kademelerinin beklediği yanlışı yaptı, İsrail saldırılarına karşı misillemeye izin vermek için şartlar oluşmuştu. İsrail hemen mahallî Hamas hücrelerini fırsatı değerlendirmeleri için kışkırttı. Bu köstekleme bağlamında, ateşkese sadık kalan Filistinli örgütler tarafından İsrail 14 Ağustos'ta İslâmî Cihad'ın el-Halil'deki askeri kanat sorumlusu Muhammed Sidr'i hedef aldı. Her zaman olduğu gibi İsrail, terörü önlemek için öldürme olaylarının gerekli olduğunu ileri sürdü. Ha'aretz'in kıdemli güvenlik muhabiri ve analisti Amos Harel bazı şüphelerini izhar etti. Haber veren güvenlik kaynakları, \"son zamanlarda elde edilen istihbari haberler bazı İslâmî örgütlerin üyelerinin ateşkesten usandıklarını ve yeni dönem saldırıları planı yaptıklarını göstermektedir.\" şeklinde iddialarda bulundu. Yazar düşüncelerini şöyle ifade ediyordu: \"Olan buysa, gerçekler tam olarak verilmeli. İsrail 'saatli bombalar' ve 'yakın gelecekte saldırı yapmayı planlayan meçhul kimse' hakkında isimsiz açıklamalar yaptığı sürece, İsrail'in Yol Haritası uyarınca istenen çekilmenin boyunduruğundan kendisini kurtarmak için sorun çıkardığından her zaman şüphelenenler olacaktır.'\nSidr'in 'imha' gününde zaten, güvenlik kademeleri İsrail medyasını ateşkesin pek yakında sona ereceğine dair bilgilendirmişti. \"Kudüs kaynakları, '-Her şeyin darmadağın olacağını farz etmeliyiz ve böyle olacaksa, kendi tarafımızdansa komşunun tarafında olması daha iyidir.' dediler.\" Ateşkesin başarısızlığının Mahmud Abbas'ın yeni hükümetine de öldürücü bir darbe olacağı açıktı. Ama o zaman, açıkça İsrail yönetimi onun yönetimini sürdürmesiyle artık ilgilenmiyordu. Seçilmesi alkışlanan Abbas, sadece dört aydan daha kısa süre öncesinde, İsrail'in amansız barış takibinin bir zaferi olarak, yöneticilerin desteğini kaybetti. İsrail, ABD yönetimini onun yerine başkasını getirme zamanı geldiğine ikna etti. Aynı gün, \"Kudüs'ün, Beyaz Saray'ın da Abbas'tan git gide hayal kırıklığına uğramaya başladığına dair işaretler aldığı; Amerikalıların ağırlığının ve otoritesinin artacağına inanarak ona birçok ümit bağladığı ama bu kabinenin gerekli değişiklikler yapmadığı, terörizmle savaşmadığı… İsrail kaynaklarının Amerikalıların Abbas'tan ümidi kesmeleri durumunda, Filistin yönetiminin fonlarını kesmekle tehdit edecekleri, böylece hükümetinin çöküşüne götüreceği ve alternatif bir yönetimin ortaya çıkacağı hesabı yaptıkları\" haberi geldi.\nİsrail, Filistinlilerin herhangi bir sükûneti sağlama girişimini bitireceğini bile bile daha önce de suikast politikasını sık sık uygulamıştır. Daha önce birçok kez, İsrail toplumu Sidr'in öldürülüşünün korkunç ceremesini çekti. 19 Ağustos 2003'te Sidr'in memleketi el-Halil'deki bir Hamas hücresine bağlı olan bir feda eylemcisi Kudüs'te bir otobüste kendisini patlatarak altısı çocuk yirmi kişiyi öldürdü ve yaklaşık yüz kişiyi de yaraladı. Ateşkesi muhafaza etmek hâlâ mümkündü. Abbas tepki vermekte gecikmedi. \"Geceleyin Yaser Arafat'ın desteğini alarak Hamas ve İslâmî Cihad'a Kudüs bombalama eylemiyle ateşkesi ihlal ettikleri için kısıtlama getirdi. Mukabele planı bombalamada rol alan militanların tutuklanmasını, Hamas'ın camilerinin kapatılmasını ve okullarda, hastanelerde himayesine son verilmesini talep ediyordu.\" Dış medya, ABD yönetiminin 21 Ağustos'ta Gazze şeridi de dahil Hamas'a kısıtlama operasyonuna başlanacağı konusunda bilgilendirildiğini haber verdi. Fakat İsrail beklemedi ve aynı gün, ateşkese son darbeyi vurdu.\nKıdemli Ha'aretz analisti Ze'ev Schiff bombalama kararının mahallî olduğunu, Hamas yönetimiyle koordinasyonunun olmadığını bildirdi. \"Gazze şeridindeki Hamas yönetimi Kudüs otobüs bombalaması hakkında iyi bir bilgiye sahip değildi.\" Ne var ki, İsrail Gazze'deki Hamas yönetimine misillemede bulunmayı tercih etti. Bunun da ötesinde saldırı, Hamas askerî kanadını değil ama en ılımlı siyasi liderlerinden birisini hedef aldı. İşte The Guardian gazetesinin olayı aktarma şekli: \"Beş İsrail füzesi dün Hamas'ın içinde barışın en güçlü seslerinden birini Gazze şehrindeki İsmail Ebu Şenab'ı yakıp kül etti ve Filistinli liderlerin iç savaşı önleyeceğine inandıkları ateşkesi yok etti. Arial Şaron'un, Ebu Şenab'ı öldürmenin ateşkesi mahvedeceğinden şüphesi olamazdı. Ebu Şenab genelde diğer Hamas liderlerine göre daha pragmatik sayılıyordu. O, İsrail'in bütünüyle haritadan silinmesiyle değil, onunla birlikte bir Filistin devletinin kurulmak zorunda olduğu fikrini kabul ederek Hamas içinde bir tabuyu devirmişti.\"\nEbu Şenab'ın ölümü on binlerce Filistinliyi Gazze sokaklarına yöneltti. Hamaslı eylemciler Gazze Şeridi'ndeki yerleşim birimlerine havan topu saldırılarına başladı. Hamas yönetimi ve diğer örgütler ateşkesi iptal ettiklerini açıkladılar. İsrail ordusu zaten Batı Yaka'nın Filistinlilere ait şehirlerinde askerî saldırılara başlamış ve büyük çaplı bir operasyon için güçlerini Gazze şeridi çevresinde toplamıştı. Bu, birçok İsrailli ve Filistinli için çok büyük bir umudu alevlendiren Yol Haritası'nın sonuydu.\nAynı önceki rauntta olduğu gibi Tenet planı hattı boyunca ateşkes simsarına bariz şekilde arka çıktığı gibi, ABD yönetimi bu rauntta da yine tamamen İsrail tarafını destekledi. Haziran ayının ilk günlerindeki Akabe zirvesinden sonra, Colin Powell tam Filistinliler ateşkese destek verme gayretindeyken, İsrail'in operasyonları artırmasını mütereddit bir şekilde suçlama teşebbüsünde bulundu. Fakat kısa sürede hizaya getirildi. İsrail'in 22 Haziran'da el-Halil bölgesinde Hamas askerî operasyonlarının sorumlusu Abdullah Kavasme'yi öldürmesini müteakip, \"ABD Dış işleri bakanı Colin Powell'ın operasyonu tehlikeli bulduğunu ve '(barış için) mesafe kat etmede muhtemel bir engel' olarak gördüğü 'Abdullah Kavasme'nin öldürülmesi olayından dolayı üzgün olduğunu' ifade ettiğini işittik. Bush yönetimi ertesi gün Colin Powell'ın İsrail ordusunun Kavasme'yi öldürmesini kınamadığına dair İsrail'e izahatta bulundu. ABD'nin İsrail elçisi Dan Kurtzer başbakanın ofisine çağrıldı ve orada Powell'ın böyle tedbirler almaya mecbur bırakan Ortadoğu'daki durum konusunda üzüntülerini belirttiğini söyledi.\"\nFilistin ateşkesinin sonraki aylarında, başka bir dil sürçmesi yoktu. ABD'nin durumu, ABD yönetiminin \"İsrail'in kendini savunma hakkı\" olarak işaret ettiği imha politikasına açık destek şeklindeydi. Hatta ateşkesin iflas etmek üzere olduğu açıkken bile, \"yönetim İsrail'den Kudüs saldırısını müteakip krizin tüm sorumluluğunu Filistin tarafına bırakarak kendisini ve kuvvetlerini dizginlemesini talep etmedi. İsrail ordusunun Hamas ve İslâmî Cihad militanlarını öldürdüğü Batı Yaka'nın Nablus ve el-Halil kentlerindeki operasyonları (Kudüs saldırısından önce), Amerika tarafından anlayışla karşılanmıştı. ABD bu operasyonları 'saatli bombaları' durdurmak için haklı görmektedir...\" ABD'nin, Yol Haritası'nın birinci safhasının bile gerçekte uygulanmasıyla artık ilgilenmediği sonucunu çıkarmak zor değildir.\n\"İsrail kaynaklarınca\" beklendiği üzere, Mahmud Abbas hükümeti ateşkesin başarısızlığını müteakip çöktü. Yerine aynı selefi gibi sükûneti sağlama konusunda herhangi bir şans verilmeyen Ahmet Kurey (Ebu Ala) geçti. \"Dışişleri bakanı Silvan Şalom… Ahmet Kurey'in ateşkes teklifini reddetti ve öneriyi hilekâr bir oyun olarak vasfetti. Bir İsrail hükümet kaynağı Kurey'in (Ebu Ala) yeni hükümetinin 'Arafat'ın uzun bir duyarga'sı olduğunu söyledi. Kaynağa göre, \"İsrail terörle savaşmak ve terör altyapısını dağıtma arzusunu eylemleriyle kanıtlamadan önce Kurey hükümetiyle resmi bağlantılar kurmayacaktır.\"\nVe 2005 Yılında Durum\nOcak 2005'te Mahmud Abbas'ın başbakan olarak ikinci gelişinin ilk haftasına ait basını bir tararsak, Yol Haritası şablonunun neredeyse kelimesi kelimesine kendini tekrar ettiğini görmemiz kolaydır. Abbas bir ateşkes ilanı için çalışıyor ve seçim günü olan 9 Ocak'ta Hamas, ateşkes düşüncesine açık olduğunu ilan ediyordu. Fakat seçimlerin arifesinde Jimmy Carter ile bir araya gelen Şaron \"Terör örgütlerinden kurtulmadıkça ilerleme olmayacaktır.\" şeklinde görüşünü ortaya koydu. İsrailli resmi sözcüler uluslararası medya ile yaptıkları görüşmelerde Abbas'ın örgütlerin kökünü kazıması gerektiğini ve sadece ateşkese varmanın yeterli olmadığını tekrar edip durdular. Gerçekten Şaron'un Şarmu'ş-Şeyh zirvesindeki konuşmasında da açıkça aynı talepte bulunulmuştu: \"Geçici çözüm için anlaşmaya değil, ama terörist altyapıyı dağıtmaya, silahsızlandırmaya ve onu bir kez ve hepimiz için boyunduruk altına almaya varız.\"\nİktidardaki ilk haftasında zaten (İsrail) güvenlik güçleri Abbas konusunda \"hayal kırıklığına\" uğramıştı: \"Kıdemli bir kaynak, '(Başbakan olarak) Mahmud Abbas'ın önceki dönemde olduğu gibi aynı terör karşıtı önlemleri kullanma yani, onlarla anlaşmaya varmak için teröristleri ikna etme kararı bizi git gide endişelendiriyordu.' dedi.\"\nHa'aretz'in güvenlik analisti Amos Har'el, güvenlik kaynaklarının brifinglerine dayalı olarak hemen hemen bir sene önce yazdığının aynısını tekrar ediyor: \"Son haftalarda Kudüs, Mahmud Abbas'tan çok ümitliydi. Resmî yetkililer onun terörü kınayan açık ifadelerinden, Arafat'ın ölümünün ardından iktidarı düzenli bir şekilde dönüştürmesinden, önceki başbakanın sakin cenaze merasiminden ve Abbas'ın ezici seçim zaferinden etkilenmişti. Ama fırsat penceresi dar bir yarıktan daha fazla açılmadı. Abbas'ın Filistinli muhalefet gruplarıyla bir ateşkese varma planlarını başarıya ulaşmış farz etsek bile, o onu kendi istediği bir şekil ve zamanda ikna görüşmeleri ve saldırgan adımlar atmaksızın dingin anlaşmalarla yapmak istiyor. İşin kötüsü İsrail'in başarıp başaramayacağını bekleyecek vakti yok.\" Zirve haftası döneminde bu hayal kırıklığı sesleri bastırıldı. İsrail bu takviyeli ateşkes karşısında dayanamayacak hale geldiğinde bu sesler tekrar duyulmaya başlanacak. Filistinli örgütler, ateşkesin karşılığında İsrail'in de suikastlara ve ev yıkımlarına dair taahhütlerine bağlı kalmasını istediler. \"İsrail ordusu Filistin yönetimine ait topraklarda seçimlerden dolayı verdiği desteği takiben saldırılarına başladı. Seçimlerden bu yana militanları yakalamak için yapılan operasyonlarda, Ramallah yakınlarında iki silahlı Hamas üyesi öldürüldü. Şaron Şarmu'ş-Şeyh zirvesindeki konuşmasında işgal altındaki topraklarda tüm operasyonları durdurma taahhüdü vermiş görünüyordu. Fakat bu ifadenin yorumu zirve gününde zaten netleştirilmişti: İsrail bu operasyonlarını \"saatli bombalara\" ya da terör saldırılarını önlemek için gerekli yerlere yönelik olarak sürdürecekti. \"İsrail askerleri bu aşamada genel kurmay başkanı Moşe Ya'alon'un iki hafta önce yayınladığı talimata göre saldırılarını sürdürüyor. Bu arada, Ya'alon, planlı terör saldırılarını önlemek için acil ihtiyaç tarafından belirlenen eylemlere yönelik olarak Gazze Şeridi'nde saldırgan tutumların bırakılmasını ve Batı Yaka'dakilerin de sınırlandırılmasını emretti.\" Böylece, önceki rauntta olduğu gibi, İsrail ordusu isteksizce kabullendiği \"çekilme\" zorunluluğunu bitirecek bir saldırının gerçekleşmesi için Hamas'ın mahallî hücrelerini kışkırtmayı sürdürmeyi planlamaktaydı.\nNe var ki, Akabe zirvesinin ilk günlerinde olduğu gibi, İsrail toplumunun çoğunluğu değişim ve sükûnet için ümit dolu. Daha öncede olduğu gibi, kesin olarak bir kolektif hafıza sorunu mevcut. Okuyucuya aktüel gelişmeleri, olayların arka planını, Yol Haritası'nın önceki raundunun nasıl başladığını ve bittiğini hatırlatmak medyanın sorumluluğudur. Ama işbirlikçi İsrail medyası bunu yapmaz. Bu yüzden bir sonraki patlama olduğu zaman, İsraillilerin her şeyi denedikleri, ellerinden geleni yaptıkları ama Filistinlilerin yeterli çabayı ortaya koyamadığı kanaatini açıkça dillendireceklerine kuşku yok.\nÇev: Murat KAYACAN",
  "crawled_at": "2025-06-02T10:26:33.995943"
}