{
  "id": "3fa62496-ba56-46e2-bd02-c782d1bdf3a9",
  "title": "Modernleşme ve Batılılaşmanın Bir Taşıyıcısı Olarak Sivil Toplum Kuruluşları",
  "author": "Tanıl Bora",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/modernlesme-ve-batililasmanin-bir-tasiyicisi-olarak-sivil-toplum-kuruluslari-4442yy.htm",
  "content": "Selda Çağlar\nBu metin Modern Türkiye'de Siyasi Düşünce, Cilt 3,\nModernleşme ve Batıcılık\n, İletişim Yayınları, İstanbul, 2002, s. 336-346. Sayfalarında alıntılanmıştır.\nSivil Toplum Kavramının Anlamları\nSivil toplum, Batı siyasal düşünce geleneğinde, devlet-toplum (birey) ilişkilerinin analizinde başvurulan, devlet tarafından kontrol edilmeyen sosyal ilişkiler, kitle iletişim araçları, piyasa, gönüllü kuruluşlar ve sosyal hareketler alanına gönderme yapılarak kullanılan bir\nkavramdır (Erdoğan Tosun, 2001 57). Marksist düşüncede ise bu kavramın daha özel bir içeriği vardır. Karl Marx, \"sivil toplum\" kavramını, yer yer insanın\ntoplumsal varlığının\ntarihsel sürekliliğini belirten bir kategori olarak; yer yer de, kapitalist/burjuva egemenliğin ekonomi-siyaset ayrışması temelindeki toplumsal yeniden-üretimini tanımlamak üzere kullanmıştır (Savran, 1987: 185-199). 20. yüzyıl Marksizmi içindeyse sivil\ntoplum kavramı Gramsci'nin yorumuyla özgül bir anlamda kullanılır ve önemli bir yer edinir. Gramsci, İtalya'da faşizmi doğuran politik mücadeleleri tahlil ederken, siyasal egemenliğin asıl dayanağının,\nsivil toplum\nolarak tanımladığı, eğitimden gündelik ideolojilere uzanan geniş bir kültürel-toplumsal alanda kurulacak hegemonya olduğu üstünde durur (Gramsci, 1975: 219-349). Sivil toplum, devletin ve politik alanın dışında kendi özgül ilişki ağına ve kurumsal yapılarına sahiptir fakat politikayla aralarında organik bir ayrım da yoktur; birçok durumda iç içe geçer, etkileşirler. Politik toplumla sivil toplum, burjuva egemenliğinin iki ayrı veçhesidir ve modern bir politik perspektifin, her iki veçhenin özgül niteliklerini ve aralarındaki ilişkinin tarihsel karakterini dikkate alması gerekir (Bobbio ve Texier, 1982; Portelli, 1982: 9-43).\nSivil toptum kavramına 1970'lerden itibaren Doğu Avrupa'da reel-sosyalist tek parti rejimlerine karşı çıkan aydın muhalefeti başvurmuş; onların bağlamında kavram, kendini kategorik olarak politika-dışı alanda var eden (ancak öyle var edebilen) bir yurttaş hareketi anlamı kazanmıştır. Bu hareketin düşünsel ikliminde, -kısıt altında bulunan- negatif özgürlük haklarını öne çıkartan insan hakları felsefesi belirleyici olmuştur. Reel-sosyalist sistemin çökmesinden sonra ise bu coğrafyada \"sivil toplum\" kavramı, piyasa toplumuna geçiş sürecinin meşruiyet çerçevesini oluşturması hedeflenen, liberal demokratik bir şiara dönüşmüştür (Keane, 1993: 287-422). Buna bağlı olarak, sivil topluma onun Marksist anlayışında olmayan\nnormatif\nbir anlam da yüklenmiş, hoşgörü, çoğulculuk, birey değeri, yurttaş kimliği sivil toplumun\nölçütleri\nolarak gündeme gelmiştir.\nAynı dönemde (1980'ler/90'lar dönemi), Batılı/Kuzeyli gelişkin kapitalist toplumlarda da sivil toplum kavramının, sosyal refah devletinin tasfiyesine paralel olarak revaç bulduğuna dikkat etmek gerekir. Bu bağlamda, devletin üzerinden attığı sosyal yardım işlevlerini sivil topluma, daha somut olarak sivil toplum\nkuruluşlarına\n(STK; veya daha yaygın kullanılan\nNongovernmental Organisations\n/Hükümetdışı Örgütler), yüklemek gibi bir eğilim vardır (bkz. Sivil Toplum Örgütleri..., 2001). Politikayı araçsal-teknik (bir faaliyete indirgeyen neoliberal ideolojiye uygun olarak, kamusal ve bütüncülleştirici anlamından uzaklaştırılan politikayı tekil çıkar ve taleplerin takibine indirgeyen anlayış da, STK'ları/NGO'ları bir bakıma partilerin ikamesi olarak öne çıkartmaya yatkındır (Hirsch, 1995; 156 vd.). Genel olarak, STK'ları/NGO'ları, (post-)modern zamanda politikayı yeni bir biçime büründürecek yapılar olarak, bu anlamda modernizmin yeni bir evresinin mecraları olarak yorumlama eğilimi gözlenebilmektedir. Buna mukabil Batı'da \"STK siyaseti\", 1968-sonrasındaki\nyeni toplumsal hareketler\ndeneyimi ve Yeni Sol geleneği içinde, modernleşmenin yarattığı karmaşık sorunlar yumağı karşısında hantallaşan ve yabancılaşma üreten temsili/parlamenter demokrasinin ve ulus-devletin tıkanması karşısında ilerici bir çözüm imkânı olarak da düşünülebilmektedir (Sancar, 2000: 27-8).\nBatı merkezli bu tartışmalar yanında, Batıdışı toplumlarda sivil toplum kavramının imkânlarını sorgulayan arayışları da kaydetmek gerekir. Bu bakımdan İslam ve özellikle Ortadoğu toplumlarına ilişkin tartışmalar, -en azından Türkiye açısından- özel önem taşır. Batı-dışı veya özel olarak İslami toplumlarda sivil toplumun despotizm karşısındaki\nyokluğunu\nveya ayrışmamışlığını vurgulayan klasik oryantalist bakış açısını ve/veya Weberyen okulu sorgulayan İslamcılar, geleneksel cemaat yapılarını özgün bir sivil toplum varlığı olarak tanımlarlar. Bu yorumu (modernliğin devlet-toplum ayrışması ile modern-öncesi dönemin devlet-toplum ilişkisini birbirine karıştırdığı için) anakronik bulanlar, dinsel cemaat geleneğinin sivil toplumun kurumsal zeminini oluşturabileceği kabul edilse bile, onun normatif öğelerine (yurttaş kimliği, hoşgörü, çoğulculuk vd.) uygun olmadığı tezini öne sürerler. Ortadoğu'da zihniyet yapısının, devlet anlayışının, toplumsal etkileşim örüntüsünün sivil toplum oluşumlarının önünde kültürel engeller oluşturduğunu düşünenler de vardır (Sarıolghalam, 1998). Bunun yanında, Ortadoğu toplumlarında sivil toplumu ve STK'ları hem devletten hem de cemaatlerden göreli özerk bir düzlemde tasarlamak gerektiğine -ve bunun güçlüklerine- dikkat çekilmiştir (İbrahim-Wedel, 1997: 117). Otoriter Ortadoğu rejimlerinde \"sivil\" örgütlerin büyük çoğunluğu ya devlet-merkezli ya da cemaat-merkezli kurumsal himaye ağlarının parçasıdırlar (Lobmayer, 1997; 93-114). Kalkınmacı modern ulus-devlet aygıtının\nneo-patrimoniyal\nişleyişi de (Pawelka, 1985), bu örgüyü pekiştirir. Ortadoğu toplumlarında kamusal-sivil ve politik-sivil ayrımını, cemaat yapıları ve akrabalık vb. birincil dayanışma ilişkilerinin etkisini veya aracılığını içererek ve geçişlilikleri hesaba katarak düşünmekle yarar vardır.\nTürkiye'de 1980'ler ve Sivil Toplum Tartışmaları\nTürkiye'de sivil toplum kavramı, 1980 sonrasında, ilkin sol içinde gündeme gelmiştir. Solun ciddi politik güce sahip göründüğü bir dönemin ardından, 12 Eylül 1980 askerî darbesi karşısındaki ağır yenilgisi, o \"gücün\" toplumsal temellerinin sorgulanması ihtiyacını beraberinde getirmiştir. Bunun yanında şu soru da vardır: Anti-demokratik\n\"çözümlerin\" belirli bir tarihi olan parlamenter demokrasi geleneğine rağmen hâlâ geçerliliğini ve meşruiyetini koruması, otoriter ideolojinin sivil toplum alanındaki egemenliğine ya da muhalif, özgürlükçü, demokratik atımların sivil toplum alanındaki etkisizliğine mi bağlanmalıdır? Nitekim 1980 sonrasında Türkiye'de sivil toplum kavramını tartışma gündemine getiren Murat Belge, otoriter devlet geleneğinin sivil toplum alanı üzerindeki basıncının politik kültüre etkileri üstünde durmuştur, sivil toplum alanında var edilmesi gereken özerk ve özgürleştirici inisiyatiflerin önemine dikkat çekmiştir (Belge, 1989 69-152). Tartışmanın bu boyutu, salt solu değil, askerî darbenin tasfiye ettiği merkez-sağ ve merkez-sol politik kadroları da ilgilendirmiştir. 1980'lerin sonlarına dek, Türkiye'de sivil toplum kavramı, salt\npolitik düşeyle sınırlı olmayan bir demokratikleşme talebinin simgesi olarak revaç bulduğunu söyleyebiliriz. Askerî rejime gösterilen reaksiyonun ifadesi olarak, yüzeysel, hatta vulger bir tarifle, askeri-olmayan bir sivil-parlamenter idare savunusu anlamında da yaygın biçimde kullanılmıştır\n.\n1980'lerin ikinci yansında sivil toplum kavramının başka bir zemine kaydığını gözden kaçırmamak gerekir. ANAP lideri Turgut Özal'ın teşvik etliği görüş açısı içinde sivil toplum, devlet-dışı toplumsal ve politik etkinliklerin bizatihi değer olarak yüceltildiği bir liberal söyleme eklemlendi (Erdoğan Tosun, 2001: 326). Sağ politik geleneğin temel referanslarından olan\nmillî irade\nve elbette\nserbest piyasa\n, bu pragmatik ve popüler liberal-muhafazakâr söylemde \"sivillik\" hâlesiyle kutsandı. Seçmen çoğunluğunu mutlak otorite konumuna oturturken onu kutsallık atfedilen bir\nmillilik\ndeğeriyle yükümlendiren, böylece otoriter bir politikanın meşruiyet kaynağı\nolarak işlev gören\nmilli irade\nkonsepti, böylece\nsivil toplumun\nifadesi olmak gibi bir değer de kazanmıştır. Milliyetçi-muhafazakarlar, 'otantik' dini-millî kimliği, laisist-\"pozitivist\"-yabancılaşmış\n-\ndevlete/bürokrasiye/aydınlara karşı sivil toplumun cevheri gibi özselleştirerek, bu yorumu 'zenginleştirmişlerdir'. Hatta bu söylemde sivil toplum, politik açıdan aktif olmayan, entelektüel ve ideolojik zeminde kendini duyuramayan ama toplumsal düzene ve istikrara hassasiyetle sahip çıkan milliyetçi-muhafazakâr kitleyi tanımlamak üzere kullanıl\nSessiz Çoğunluk\n(ya da\nesas kitle\n) terimiyle eş anlamlıdır, denebilir.\nSTK'lara İlgi Artışı\n1980'lerin sonlarında, daha açık biçimde\n1990'larda, STK'lar toplumsal ve siyasal gündemde geniş yer kaplamaya başlamış, sivil toplumla ilgili tartışmaların odağı da bunlara kaymıştır. Politika alanındaki tıkanıklığın yeni temsil ve toplumsal etkinlik kanallarına ihtiyacı artırması, bununla beraber 1980'ler/90'lar dönümünde kendini -önceki ve sonraki 5-10 yılık periyotlara göre daha üst düzeyde- duyuran demokratikleşme talebinin örgütlenmeyi teşvik edici etkisi, STK'ların gündeme gelmesinin nedenleri arasında sayılabil Çevreciliğin-ekolojizmin, kadın hareketinin, insan hakları mücadelesinin ve Alevi canlanışının, alışılagelmiş politik kanalların dışında gelişen ve -Aleviler örneği hariç- geleneksel \"dernekçiliğin\" kalıplarına da sığmayan faaliyet tarzları, sivil toplum alanına ve STK'lara yönelik ilgiye ivme kazandırmışlardır (Çaha, 2000: 263-275). İslâmî hareketin sivil toplum alanını yaygın biçimde kapsayan örgütlenmesi ve etkinliği önemlidir (\na.g.e\n275-293). Zira bu hareketler, hem politik açıdan canlı ve cazibeli bir ortam, hem de\npolitik\nbir etkinlik yaratmıştır. Nitekim yerleşik-profesyonel politikanın aktörleri, kendi inisiyatif, prestij ve imajlarını korumanın ya da geliştirmenin bir icabı olarak, çoğu kez yüzeysel hamlelerle, hareketlilikten beslenme gereği duymuşlardır.\nAyrıca 1980'ler/90'lar dönümünde başta reel-sosyalist sistemin çöküşüyle dünyada yaşanan altüst oluşa ilişkin yorumlarda sivil toplum inisiyatiflerinin ve STK'ların önemli bir\nyenilik\netmeni olarak öne çıkması da hesaba katılmalıdır. 1990'lar da STK'ların uluslararası temaslardaki ve ekonomik ilişkilerdeki işlevlerinin hızla artması, bu gelişmenin başlı başına önemli bir boyutudur. arka arkaya bir dizi uluslararası zirve toplantısında, hep bu gelişmenin altı çizilmiştir 1992'de Rio de Janeiro'da toplanan Birleşmiş Milletler (BM) Çevre ve Kalkınma Konferansı'nda\nsivil toplum kuruluşlarının katılımcı demokrasideki vazgeçilmez rollerine işaret edilmiş, 1994'te Kahire'de düzenlenen BM Nüfus ve Kalkınma Konferansı ve 1995 Kopenhag Sosyal Gelişme Konferansı'nın eylem planlarında \"halkın sesi\" olarak tanımlanan STK'ların yenilikçi, esnek ve sorun çözücü potansiyellerine dikkat çekilmiş; 1995'te Pekin'deki BM 4. Dünya Kadın Konferansı'nda kadının güçlendirilmesinde NGO'ların rolü vurgulanmış; 1996'da İstanbul'daki BM ikinci İnsan Yerleşimleri (Habitat) Konferansı, yönetimlerin STK'larla işbirliği yapma kapasitelerini artırmaları gereği üzerinde durmuştur (Ecevit, 2001 232-3). 1999 yılı sonunda İstanbul'da toplanan Avrupa Güvenlik ve İşbirliği Konferansı (AGİK) zirvesinde STK'ların resmen muhatap alınması da çok önemlidir.\nEmformel ilişki ağları içinde, çoğu kez kampanyalarla, yani belirli bir talebe odaklanmış kısa vadeli seferberliklerle yürütülen toplumsal-politik\netkinlikler (\naktif/eleştirilmiş yurttaş bilincine\nhitap eden hareketleri) de, STK'lara ve STK- temelli faaliyetlere yönelen ilginin bir boyutu idi. Nitekim bu kampanyaların en geniş katılımlarının (\"Barış İçin Bir Milyon İmza\", \"Sürekli Aydınlık için Bir Dakika Karanlık\"...) taşıyıcıları arasında STK'ların\nağırlığı görülür. Örgütsüz ve belirli/kısa süreli kampanya etkinliği, özellikle yerleşik politikaya -muhalif tarzı dahil- bıkkınlıkla ya da ürküyle yaklaşan kentli orta sınıfların 'düşük yoğunluklu' politik angajman isteğine uygundu (Bora, 1997; Erdoğan Tosun, 2001: 330). Bu etkinliklerin, politik bilinci uyaran, zenginleştiren yanı ile politik ilgiyi ve katılımı boş zaman etkinliği 'formatına' yaklaştıran yanı arasındaki denge, tartışmaya açıktır.\nBir Çağdaşlık Unsuru Olarak STK'lar\nUluslararası, global bir tartışmanın kuşkusuz salt\ntaklidi\ndeğil ama ilham edici etkisi, STK'ların\nmodern dünyanın yeni yüzünün\nbir parçası olarak önemsenmesinde rol oynamıştır. (Batı'daki toplumsal-kültürel kurumlara ve bunlara ilişkin kavramlara tekabül eden oluşumların \"bizde\" de zaten mevcut bulunduğu -en azından tarihsel kökleri olduğu-, ya da, yoksalar, kısa zamanda yaratılmaları gerektiği yönündeki \"Tanzimat zihniyetinin\" süre gittiğini düşünenlere göre, Türkiye'de sivil topluma ve STK'lara olan ilginin esas saiki de bu \"aydın heyecancıdır. Bkz. Doğan, 2000 36 vd.) Batı demokrasilerinin gelişimi model alınarak yapılan analizlerde? STK'lar temsilî demokrasinin meşruiyet krizini aşmaya dönük yeni bir demokrasi oluşumunun aktörü olarak tanımlanmışlardır (Örn. Uğur,\" 1997). Bu yanıyla STK'ların siyasal ve toplumsal düşünce ortamına girişi, Türk siyasal düşüncesinin\nmodernleşme\nveya\nçağdaşlaşma\nyöneliminin\ndevamlılığı içinde bir duraktır. Yaygın toplumsal örgütlenmenin, Batılı ve-veya modern/çağdaş bir toplum olmanın bir gereği olduğu, zaten\nmodernist-Batıcı düşüncenin temel kabullerinden olmuş; Türkiye'nin bu bakımdan geri kalışına, çağdaşlaşma sürecinin önemli bir zaafı olarak Tek Parti döneminin sona erişinden 1970'lere kadar hep dikkat çekilmiştir. 1960-1980 dönemindeki\npolitizasyon ve siyasal katılım artışı, modernleşmeci sosyologlar ve siyaset bilimciler tarafından, bu açığı kapatmaya dönük bir gelişme olarak olumlanmış; toplumsal örgütlenmedeki artış -kurulan demeklerin büyük kısmı hemşehri, cami güzelleştirme vs. sınırlı amaçlı hayır kuruluşları\nolmakla beraber- bu olumluluğun bir parçası olarak görülmüştür (Kalaycıoğlu, 1998).\n1990'larda STK'lara demokratik ve\nçağdaş\nbir toplum olmanın olmazsa olmaz bir unsuru, hatta öncü aktörü işlevi yükleyen yaklaşımlar, bu düşünce çizgisine oturur; ona yeni bir ivme kazandırır\n.\n1980'lerin sonlarından itibaren Türkiyelin üye olma niyetini deklare ettiği Avrupa Birliği'yle (AB) ilişkilerinin sıklaşmasının da STK'ları öne çıkartan bir etkisi olmuştur. STK'lar, Türkiye'nin AB'ne girmesinin, AB normlarına intibakının etkili bir aracı ve öncüsü olarak görülmüşlerdir \"Türkiye'nin AB müktesebatına uymasının ön koşulu ve aynı zamanda en büyük faydası, Türkiye'deki devletin ve toplumun kendisi ile hesaplaşmasıdır ve bunun öncülüğünü toplumun ürettiği kurumlar, STK'lar yapmaktadır. (...) AB dürtüsü Türkiye'deki sivil toplum olgusunu büyük ölçüde hızlandıracak, sivil toplumun gelişmesi ise AB sürecini rayına oturtacak durumdadır\" (Yerasimos, 2001 22). Böylelikle STK'lar sivillik, demokrasi, katılım, şeffaflık vb nitelikleriyle, gerek AB normlarını toplumsallaştırma gerekse resmî ve politik toplumu bu normlar açısından denetleme; neticede toplumu\nmodernleştirme\nmisyonu yüklenmektedir\n.\nSözünü ettiğimiz\nyenilik\nunsuru ve modern/çağdaş dünyaya -ya da daha özgül olarak AB'ye- açılan kapının anahtarı gibi görülmeleri, STK kimliğine olan rağbeti artırmıştır. STK kimliği, çağdaş gelişmelere/normlara referansla, başlı başına bir saygınlık ve meşruiyet ölçütü olarak ileri sürülmüştür. STK'ları her türlü toplumsal faaliyetin, yeni, modern ve\ngeçerli\nmecrası olarak tanımlayan yaklaşım, onları her türlü devlet etkinliğine, dahası\nkamusal\netkinliğe ve\npolitikaya\nalternatif olarak gören bir bakışı da ortaya koyabilmektedir. Böylece, STK'ları bir modernizm aleti olarak vasıflandıran söylemin, politikayı etkisizleşmiş, tıkanmış, zımnen '\nçağdışı'\nsayarak itibarsızlaştıran bir yanı vardır. Diğer yandan, bu söylemin kendisi de kuşkusuz politik bir tercihi ve görüşü yansıtır. Bu tercihin ve görüşün arka planında, modern kentli orta sınıfların, korunaklı, 'steril' bir etkinlik alanı arayan seçkinci tasarımlarım görmek zor değildir. Kemalist modernizmin\nsivilleşmiş\nbir versiyonunu da görebiliriz burada. Toplumu modernleştirme ve aydınlatma misyonu, bürokratik elitten, kentli orta sınıfların,\nburjuva/küçük-burjuva seçkinin gönüllü etkinliğine devredilmektedir. Söz konusu söylemin gerisinde bunun yanında (neo)liberal bir politik duruş kendini gösterir. Devlet etkinliklerinin mümkün ölçüde STK'lara devredilmesi doğrultusundaki toptancı talep, STK'ların sınırlı ve seçici etkinliğine bırakamayacak zorunlu kamusal ihtiyaçların karşılanmasını bir\nsorun\nolarak önemsemeyişiyle, neoliberalizmin \"toplum\" ve \"kamu\" kavramları karşısındaki duyarsızlığına örnektir\n. Bu iki karakter çizgisi, şu önermeye de zemin oluşturur STK'ları bir modernizm aracı olarak sunan söylemin, Kemalist modernizmin (neo)liberalizmle eklemlenmesine elveren bir açılımı vardır.\nDoktoriner bir ifadesi olmayan, \"kendiliğinden ideoloji\" çerçevesinde konumlandırabileceğimiz bu tür bir Kemalist modernizmin ötesinde, politik-ideolojik bir dava olarak Kemalizm'in STK'lar alanındaki temsillerini ayrıca ele almak gerekir. Her ikisi de 1989'da kurulan Atatürkçü Düşünce Derneği (ADD) ve Çağdaş Yaşamı Destekleme Derneği (ÇYDD), bu temsili gerçekleştiren en önemli aktörlerdir. ADD, Kemalizm'in toplumdaki ve devletteki etkinliğinin gerilemesine reaksiyonla kurulmuştur; yozlaştığını düşündüğü resmî Kemalizm'e karşı 'gerçek' Kemalizm'in sivil toplum alanındaki etkinlikle yeniden inşasını hedefler. 'Gerçek' Kemalizm'in sivil toplum mücadelesindeki zemini, laiklik ve milliyetçilik yanında,\nçağdaşlıkla\ntanımlanır (Erdoğan, 2001 240)\nÇYDD'nin stratejisiyse,\nKemalist pedagojiyi sivil inisiyatiflere aktarmak. Tek Parti döneminde Halkevlerinin yerine getirdiği aydınlatma ve çağdaşlaştırma işlevini STK'lar eliyle gerçekleştirmektir (a.g.y. 240). Verimlilik, rasyonellik, hijyen ölçülerini yaygınlaştırarak, gündelik hayatı çağdaşlık doğrultusunda düzenlemeye dönük bir \"iyi yurttaşlık\" eğitimi vermektedir (a.g.y. 241-2 ve 260). Kemalizm'i bir \"çağdaş-yaşam kılavuzu\" olarak yorumlayan ÇYDD, STK etkinliğini bir modernizm/çağdaşlaşma aracı olarak gören bakış açısının tipik bir örneğidir. Öte yandan Kemalist modernleştirme/çağdaşlaştırma misyonunu STK'lara devretme -ya da onlarla paylaşma- fikri, Kemalizm'in kendisinin de modernleştirilmek\nsuretiyle tahkim edilmesi yönünde bir arayıştır. \"Dogmatik\" Kemalizm görüşleri açısından bu arayış, zamanın geçerli ve etkili araçları olarak STK'lardan yararlanmaya dönük araçsal rasyonaliteyi yansıtır. Kemalizmi görece gevşek\nbir asgarî \"ulusallık/yurtseverlik\" ve modernizm değeri olarak düşünenler yada onu içinden\neleştirenler\naçısından ise, toplumu modernleş(tir)me misyonunun STK'lara aktarılarak sivilleşmesi, Kemalizm'i\nyenilemek\n,\ngeliştirmek\nanlamında bir modernizasyon hamlesi olacaktır.\n1999 Marmara depreminin yol açtığı tahribata müdahalede devletin yavaş ve yetersiz kalmasına mukabil sivil girişimlerin etkin bir yardım örgütleme ve dayanışma faaliyetine girişmedeki ataklığı, 'modernizm aracı olarak STK'lar' görüşünün yüksek sesli savunusuna vesile olmuştur.\nVerimlilik\n, STK'ların bir üstünlüğü olarak öne çıkarılmıştır. Bir grup dağcının oluşturduğu AKUT'un (Arama Kurtarma Timi) kurtarma çalışmalarındaki başarılı performansı, epik bir sunumla, Türkiye'nin köhne ve atıl kurumsal yapısını modernize edecek bir bir misyonun öncüsü gibi selamlanmış tır. Bazı Batılı ülkelerin yardımlarını STK'lar üzerinden yapmayı yeğlemeleri de, STK'ların modernleşme sürecinde \"devletin ilerisinde olduğu\" görüşünün teyidi olarak algılanmıştır. Batı'yı ve dünyayı bilen. Batılı dillere hakim modern uzmanlar olan STK temsilcilerinin, Batılı kurumların tercih edilir partnerleri oluşu, bu algıyı birçok vesileyle güçlendirmektedir. Şunu da eklemeli Batılı kurumlarla ilişkileri ve özellikle uluslararası STK'lara ayrılan fonlara erişmeyi öncelikli bir hedef olarak belirleyen seçkinci STK'ların, basbayağı \"acente\" işlevi gördüğü de söylenebilir (Türkeş, 2000 49).\nSTK'ların Ayrışma Eksenleri, STK'lar ve Devlet\nBu durum, adlandırma karışıklığına ve ideolojik ihtilafları da yansıtan tartışmalara yol açmıştır. STK'yla eşanlamlı olarak kullanılan\nNGO/Hükümet dışı örgüt'ün yanında, \"gönüllü kuruluş'' terimini tercih edenler olmuştur. Bu terim, söz konusu kuruluşlara politika dışı \"hizmet\"e (ve \"hayır işlerine\") dönük bir kimlik atfeder. (Hatta bu bakış açısından şirketleri de STK kapsamında değerlendirenler vardır!) STK'ları ekonomik işlevlerine bakarak, özel sektör ve kamu sektörünün yanında bir alternatif olarak tanımlayan\nÜçüncü Sektör\nterimi de ortaya atılacaktır. Buna karşılık, sol politikayla, ve emekçi talepleriyle bağlantılı demokratik kitle örgütleri (DKÖ), STK'lara politika-dışı konumlandırma ve sosyal devleti ikame edici işlevlerle tanımlama eğilimine karşı çıkmış; buna bağlı olarak bütün STK'ların aynı kefeye konmasına itiraz etmişlerdir. DKÖ teriminin STK terimi lehine terk edilmesinin, başlı başına, 'ehlileştirici' ve depolitize edici bir ideolojik manipülasyonun göstergesi olduğu dile getirilmiştir (örn.\nÜç Sempozyum\n..., 1998 47 vd.). Dolayısıyla, STK'lar ortamında ve onlarla ilgili siyasal tartışmada, politikayla ilişki ekseninde ve sol-sağ ekseninde, ayrışmalar vardır.\nBu ayrışmalarla da kesişen bir başka eksen, STK'ların devletten özerkliğiyle ilgilidir. Öteden beri tartışma konusu olan meslek örgütlerinin durumu, bu bakımdan tipik bir örnektir.\nKamu Kurumu Niteliğindeki Meslek Kuruluşları\n, 196O'lar boyunca özerkleşme doğrultusunda toplumsal dinamik geliştirmişler; bunlar arasında emek ağırlıklı uzmanlık mesleklerini bir araya getiren örgütler, devlete rejime muhalif radikal sol yönelimlere girmişlerdir. Sermaye ve girişimci ağırlıklı meslek örgütleri ise, rejim yanlısı devlet politikalarına sadık kalmış, bu doğrultuda politize olmuşlardır (Bora, 2001). Öte yandan bu örgütlerin statüsü\nkorporatist\nbir statüdür; 1961 Anayasası'nda özerk kuruluş olarak yer almış fakat denetimine tâbi kılınmışlardır. 1982 Anayasası ise bu denetimi bir hayli sıkılaştırmıştır. Her halükârda bu örgütler kamusal ekonomik kaynak dağıtımına ve tabanlarının denetimine aracılık etmek gibi, devlet karşısındaki bağımsızlıklarını, sivil inisiyatiflerini kısıtlayan görevlerle yükümlüdürler (Erdoğan Tosun, 2001 285). STK'lar ortamının -üye sayısı ve etkinlik açısından- ağırlıklı unsurları olan meslek örgütleri, hem politik kutuplaşmanın STK'lar alanını yatay kesmesinin açık bir örneğidir; hem de devletten bağımsızlığın, özerkliğin bilhassa problemli olduğu bir örnek...\n1997'de ordunun baskısı sonucu İslamcı RP'nin iktidardan uzaklaştırılmasıyla sonuçlanan 28 Şubat sürecinde TOBB, Türk-İş, TESK, TİSK ve DİSK'in oluşturduğu \"Beşli Sivil inisiyatif\", STK'ların devletten bağımsızlığı meselesinin billurlaştığı tarihsel anlardan biridir. Ordu kaynaklı \"silahsız kuvvetlerin devreye girmesi gerekliği\" doğrultusundaki uyanlardan sonra oluşan bu inisiyatif, Millî Güvenlik Kurulu'ndan duyurulan devlet politikasına sivil destek sağlayarak, RP-DYP hükümetine karşı kampanya yürütmüştür. Beşli İnisiyatif, amacım şöyle tanımlar \"Türkiye Cumhuriyeti'nin üniter devlet yapısını, bütünlük ve bağımsızlığını, laik ve demokratik sosyal hukuk devletini, insan haklarını, Atatürk ilke ve devrimlerini ve parlamenter demokratik düzeni korumak.\" Önemli bir nokta da, bu örgütlerin hem kendileri hem büyük medya tarafının \"Türkiye'nin en büyük sivil toplum örgütleri\" diye sunulmasıdır. \"En büyük sivil toplum örgütleri\" payesi, başka/muhalif STK'ların temsilî gücünü ve meşruiyetini baştan kısıtlayan, STK'lar alanına bir güç hiyerarşisini empoze eden otoriter ve mütehakkim yaklaşımı yansıtır (Bora, 1999).\nGeleneksel olarak devlete bağımlı, devlet politikalarına sadık bir çizgi izleyen STK'ların yanında 1990'larda, devlet birimlerinin kurulmasına doğrudan müdahil olduğu yada teşvik ettiği STK'lardan söz etmek gerekir. Özellikle birçok\nuluslararası kuruluşun kalkınma ve gelişme yardımlarını STK'lar üzerinden yapma tercihleri, devleti bu ilişkilerde partner işlevi görecek STK'ların\noluşumunu sağlamaya ya da onları kontrol etmeye itmiştir. (Aynı saikle, kar amaçlı girişimlerin de STK oluşumuna yönelebildiğini eklemeliyiz.) Uluslararası bağlantıların gelişmesi ve bir tür \"STK'lar diplomasisi\"nin doğması da, devletin bu alandaki kontrol isteğini artırmakladır\n. Bu yönelimin Türkiye'ye özgü olmadığım vurgulamalıyız. Her yerde örnekleri görülebilen bu olgunun ironik bir eleştirisiyle, ilgili literatürde GONGO (\nGovernmentaly Organized NGO\n/Hükümetçe Örgütlenmiş Hükümetdışı Örgüt) kavramı türetilmiştir. Türkiye'de, eski Tabipler Birliği başkanı Selim Ölçer'in \"devletin şekillendirdiği STK alanı\" (Diken, 2001 277) diye, siyaset bilimci-tarihçi Mete Tuncay'ın \"STK'ların uluslararası saygınlığa ulaşmasıyla, devletin bu alanı ele geçirmeye yönelmesi\" (Yücekök/Turan/Alkan, 1998 XIII) diye tanımladığı bu durum, Kemalizmin, toplumsal alanı sıkı sıkıya denetleyen korporatist modernizm anlayışının devamıdır.\nSTK'ların kendini takdiminde ve meşruiyet taleplerinde, sözünü ettiğimiz eksenlere bağlı olarak farklılaşan değerlere atıf yapılabilmektedir. \"Beşli Sivil İnisiyatif\" örneğinde görüldüğü gibi, \"büyük\" (kitlesel üye tabanına sahip) ve gerek resmiyet (devlet) gerek kamuoyu nezdinde etkili ve saygın olmak, bu değerlerden biridir. Otoriter ve güç merkezli egemen politika anlayışını onaylayan bir değerdir, bu. Yaygın bir motif olan, politika dışılığın meşruiyet ölçütü olarak öne sürülmesi de aynı değer dizgesinde yer alır. Buna karşılık, muhalif (çoğunlukla sol ve İslamcı) STK'lar, devletten bağımsızlığı, STK kimliğinin\ntemel değeri olarak öne sürmektedirler. İç demokrasi ise, yine daha çok politik kaygıları olan ve muhalif eğilimli STK'lar bünyesinde önemsenen bir değerdir. Yine dikkate değer bir gözlem, özellikle STK'ları bir modernizm aracı olarak gören seçkinci STK'cılık ortamında, yönetimi/başkanı/lideri odağa koyan bürokratik\n-merkeziyetçi politik kültürün yeniden üretiliyor oluşudur (Erdoğan Tosun, 2000 59-60\n).\nSınıfsal ve politik ayrışma, politik tartışmalarda, STK'ların bir başka bölümlenme eksenidir. Geleneksel\nsolda ve sol eğilimli STK'larda, STK kavramının toptancı kullanımına\nkarşı bir şüphe kendini göstermekte; sivil toplum örgütleri arasındaki köklü politik-ideolojik ve sınıfsal farkların gözden kaybedilmemesi istenmekledir. 1980'lerin sonlarına dek kullanılagelen \"demokratik kitle örgülü\" teriminde ısrar eden, liberal çağrışımları olduğu düşünülen STK terimini kullanmamak gerektiğini söyleyenler de vardır. Muhalif, radikal politik hedefleri olan yapıları veya sendikaları \"STK'lar\" genel başlığı altında eritmek, onların amaçlarını silikleştirecek, görülmezi eştirecek, ehlileştirecektir, buna göre. Daha uçta, STK'lar, \"neoliberalizmin\nsivil memurları\", \"uluslararası\nsermayenin güdümlü araçları\" olarak tersinden toptancı bir değerlendirmeye tâbi tutanlar da vardır (Toros, 2001).\nBu çerçevede geleneksel solda tedirginlik uyandıran bir husus, 199O'lı yıllarda sermaye örgütlerinin, STK kimliğinin gördüğü rağbetten azamî ölçüde yararlanarak etkinliğini artırmasıdır. Özellikle \"Türkiye'de NGO'lar sosyo-ekonomik gelişmenin motorudur\" şiarıyla davranmaya yönelen Türkiye Sanayici ve işadamları Derneği'nin (TÜSİAD) etkili çıkışları, sadece solda değil, devletçi-Kemalistlerden milliyetçi-muhafazakârlara uzanan geniş bir yelpazede rahatsızlık yaratmıştır. TÜSİAD'ın çıkışları, dışa açık (global bağlantıları güçlü) büyük sermayenin, statükocu ve yanaşmacı muhafazakârlığından uzaklaşarak, modernizmin yeni çağına intibaka dönük verimli ve rasyonel bir piyasa toplumunun gereği olarak demokratikleşmeyi savunmaya yönelmesini yansıtır. Liberal reformların, piyasa ekonomisi üzerindeki politik baskıları azaltması özlenmektedir (Güvel, 1998\n119). TÜSİAD, demokratik reformları, kapsamlı bir özelleştirme ve serbest piyasa programıyla uyumu ve tutarlılığı içinde ileri sürmektedir. Bunun solda uyandırdığı rahatsızlık, demokrasi savunusunun liberal bir ekonomik ve politik söylemin hegemonyasına girmesindendir. Milliyetçi-muhafazakârlar ise TÜSİAD'ın politik reform\ntaleplerini devlet bekası açısından riskli hatta kimi zaman \"haince\" bulmaktadırlar. Her koşulda, TÜSİAD'ın, etkin halkla ilişkiler ve tanıtım faaliyetinin de katkısıyla, STK'ların saygın ve \"kurtarıcı\" imajından büyükçe bir pay aldığı söylenmelidir. Aynı zamanda, seçkinci bir STK anlayışını güçlendirmektedir (Bali, 2000).\n\"Batı'nın Ajanı\" Olarak STK'lar\nTÜSİAD'ın hem ekonomik hem politik düzenleme önerilen, AB ile entegrasyon doğrultusunda bir modernizasyon reformuna bağlanır. TÜSİAD, \"demokratik, çoğulcu ve açık toplum\" idealinin güvencesini, Türkiye'nin AB üyeliğinde görmektedir. İnsan hakları ve demokrasi sorunları AB'nin kriterleri uyarınca çözülmediği takdirde Türkiye pazarının sermayesinin AB'yle ve global piyasalarla bağlarının gevşeyeceği düşüncesi, kuşkusuz sadece TÜSİAD'ı değil bütün sermaye örgütlerini kaygılandırmaktadır (Vorhoff, 2001).\nGerek milliyetçi bir beka kaygısı veya otoriter-muhafazakâr bir otarşizimle, gerekse geleneksel sol çizgideki bir anti emperyalizmle AB'ye karşı çıkan, bu doğrultuda globalleşme sürecini de doğrudan doğruya emperyalist nüfuz siyasetinin yeni biçimi olarak değerlendirenlerin gösterdiği tepkilerin bir billurlaşma noktası da STK'lardır. TÜSİAD vb. sermaye örgütlerinin AB-yanlılığı, AB-karşıtlığını bir sınıf çatışması eksenine oturtmak için elverişli bir bağlantı olmaktadır. Bunun yanında, demokratikleşme ve insan hakları\ntaleplerine yoğunlaşan, bu temelde AB'yle (daha genel olarak \"Batı\"yla) işbirliği ve iletişim içinde bulunan STK'lar da, önceki cümlede tanımlanan geleneksel sol eksenden kalkarak, AB'nin ve (bu noktada emperyalist sınıfına indirgenen) Batı'nın güdümünde olmakla suçlanabilmektedir. Bizzat STK kimliği, STK'ların AB vb. Batı-merkezli uluslararası platformlar tarafından teşvik ediliyor olmalarından hareketle, Batının/emperyalizmin \"ajanı\" olma şüphesiyle damgalanabilinmektedir. Anti-emperyalist söylemin kültürel önyargıları hatta ırkçı ayrımcılığı besleyen bir Batı-karşıtlığıyla iç içe geçe bildiği bir uğraktır bu. Milliyetçi-muhafazakâr söylemdeyse bu önyargılar zaten açıktır\n.\nBu bakış açısının uç örneği, alarmist bir milliyetçilikle ulus-devletçi otoritarizmi birleştiren\nbazı Atatürkçülük yorumlarında görülebilir, istihbarat raporu diliyle yazılan bu tür komplo teorilerine göre; NGO'lara, uluslararası sermayenin serbest dolaşımımın önünde engel oluş­turan ulus-devletlerin zayıflatılması ve mümkünse yıkılması\niçin, Batılı ülkeler (ABD, İngiltere, Almanya ve Avrupa Birliği tarafından şu \"görev ve sorumluluklar\" yüklenmiştir. Alt-kültür kimliklerini siyasallaştırarak etnik karşıtlıkların belirginleştirilmesi; misyoner faaliyetlerine karşı reaksiyonun zayıflatılması; dinsel özgürlük. savunusu adına tarikat-cemaat yapılanmalarının desteklenmesi ve öğrenim birliğinin altını oyulması; rejim ve devlet aleyhtarı bütün örgütlerin asgarî müştereklerde buluşturulması; demokratik kitle örgütlerinin NGO'laştırılması ve kamu ve düzeni devlet otoritesi aleyhine başkaldırı refleksinin oluşturulması; \"sivil denetim\" stratejisi ile hedeflenen gizli bilgilere ulaşılması; bağlı NGO'ların baskı grubu olarak kullanılması ile hükümetlerin etki allına alınması; resmî ideoloji-sivil ideoloji ayrımı ile hoşnutsuz kitlelerin resmî politikalara\ndüşmanlaştırılması; \"küresel vatandaşlık\" kavramının \"etki ajanlığı\" ile istismar edilmesi (Hablemitoğlu, 2001 13-\n14). Buna göre, küreselleşmeci ve\nBatı'nın işbirlikçisi, kozmopolit\nNGO'lar ile\nulusal/cı\nnitelikli, ulus-devlete sahip çıkan \"demokratik kitle örgütleri\" arasında, doğrudan doğruya milli güvenlik politikası ekseninde konması ve gözetilmesi gereken, temel bir ayrım vardır.\nPolitikanın İkamesi mi?\nTürkiye'de politik düşünce ortamında 1980 sonrasında sivil toplum kavramına/alanına ve ardından sivil toplumu temsilen STK'lara, olağanüstü büyük beklentiler yüklenmiştir. Politik temsil krizinin çözülmesi, demokrasinin rehabilitasyonu, modernleşme projesinin revizyonu vb. talepleri karşısında politik toplumun (hem devletin hem partilerin) güçlü umutlar verememesi, sivil toplumu/STK'ları bir \"alternatif\" olarak düşünülmesini getirmiştir. Bu sadece sistem-dışı muhalefet açısından değil, sistem-içi muhalefet açısından, hatta kısmî-mikro toplumsal ve politik talep sahiplen açısından da böyledir. (Yoğun silahlı çatışmaların durulduğu 1999\"dan sonra Güneydoğu'da da benzer bir sürecin başlaması ilgiye değerdir Partilerin vb. politik yapıların temsildeki yetersizliği, STK'ları ikame işleviyle olarak öne çıkartmaktadır [Diken, 2001 262].)\nBu beklenti artışı içinde, sivil toplumu ve STK'lar demokratikleşmenin öncüsü ve neredeyse yalıtık\nöznesi\nmevkiine koyan bir yaklaşım yaygınlık kazanmış; sivil toplumun kendi içindeki çatışma ve güç odaklarını hesaba katan, sivil toplum-devlet ilişkisini dikotomik karşıtlık içinde değil, etkileşim ve geçişleriyle tasarlayan görüş açısı (Çulhaoğlu vd., 2001 46) silikleşmiştir. Böyle olunca, devlet-sivil toplum ilişkisini iki yönlü olarak sorgulamak da, STK'ların devletin veya politik toplumun ilişki biçimlerini yemden üretmesini önlemek de güçleşmektedir (Erdoğan Tosun, 2001 347\n).\nSivil toplum etkinliğinin/STK'ların politikanın ikamesi haline gelmesinin bir yüzü, yukarda değinildiği gibi, politik faaliyetin, politika\nfikrinin\nitibarsızlaşması, onun yozlaşmış niteliğinden ancak (STK kadroları gibi!) uzman-seçkinlerin inisiyatifine bırakılmasıyla mümkün olacağı düşüncesinin yayılmasıdır. STK'ların özgül problemlere eğilen 'perakendeci' etkinliğinin yabancılaşmamış, 'doğru' sosyal etkinlik biçimi olarak yüceltilmesi, bütünlüklü, makro politikanın bizatihi 'yanlış' görülmesine yol açabilmiştir. STK'ların politikayı ikame eden bir mecra olarak algılanmasının diğer yüzü, STK'ların makro-politik misyonlara talip olarak\nparti-gibi\nhareket etmeye başlamasıdır. Bu tür \"STK siyasetinin\" de, eninde sonunda ikameciliğin ilk bahsettiğimiz yüzündeki problemleri yeniden ürettiğini söyleyebiliriz.\nSonuçta, STK'larla ilgili olağanüstü beklentilerin, büyük hayal kırıklıklarını da beraberinde getirdiğini söyleyebiliriz.\nSol eğilimli İHD (İnsan Hakları Derneği) ve İslamcı çıkışlı Mazlum-Der'i (İnsan Hakları ve Mazlumlarla Dayanışma Derneği), sivil toplum-politika ilişkisinde düzeylerin özgüllüğünü gözetmeyi başaran özgün deneyimler olarak anabiliriz. Bu örgütler, deneyim içinde, hem kendi alanlarının sorunlarına derinlemesine eğilen, hem politik alana girdi ve duyarlılık aktaran, hem de insan hakları sorunsalı temelinde birbirleriyle 'komplekssiz' ilişki kuran yapılar haline gelmişlerdir (Plagemann, 2001). Özellikle İHD, Batılı STK'larla ilişki deneyimi en gelişkin STK oluşuyla da dikkate değerdir. Buna bağlı olarak \"Batı işbirlikçisi\" ithamının itibarsızlaştırıcı bir 'sav' olarak aleyhine en fazla kullanıldığı STK da İHD'dir. Bu ithamların birikimiyle, bizzat insan haklarıyla 'fazla' meşgul olmanın, Türkiye'yi istikrarsızlaştırmak ve güçsüzleştirmek isteyen Batılı güçlere alet olmak anlamına geleceği doğrultusunda otomatik bir kabul, milliyetçi ve otoriter siyasal demagojide yerleşik hale gelmiştir.\nBuradan, STK'larla ilgili beklentilerin ve iyimserliğin, Batı'ya bakışla ve Batıcılıkla ilgili yüzüne geçe biliriz. Türkiye'de Batılı toplumların gelişmesini model alan, gelişme hedefi olarak belirleyen görüşler (gerek politik görüşler,\ngerekse popüler-\"kendiliğinden\" ideolojiler), yaklaşık 1980'lerin sonlarından itibaren, sivil toplumu ve STK'ları bu modelin/hedefin yeni aynası olarak görmüşlerdir. STK'lar, Batılılaşmanın, \"Batı gibi olma\"nın yeni bir aracı olarak algılanmıştır\n.\nSTK'lar, Türkiye toplumunun modernleşme surecindeki açığını kapatmasını sağlayacak, hızlı modernleşmeyi gerçekleştirecek, yahut modernleşme (\"çağdaş uygarlık/Batı düzeyine erişme\") potansiyelini açığa çıkartacak bir imkân olarak görülmüştür. Buna karşılık, Batı'da -\nve Batı-dışı modernlik deneyimlerinde\n- sivil toplum oluşumlarının tarihsel bağlamına aynı ilgiyle eğilindiği, bu süreçleri tahlil ederek Türkiye deneyimiyle mukayese eden eleştirel bir bakışa iltifat edildiği söylenemez. (Olsa olsa, Türkiye'ni Batı'dan\nfarklılığını\nve\ngeriliğini\ntekrarlayan oryantalizmin tekrarlarına rastlanabilir.) Bu\nyaklaşımı,\npozitivist-teknisist\nmodernleşme anlayışının bir devamı olarak değerlendirmek yanlış olmayacaktır. Neoliberal eğilimli bir\nseçkincilik\nile\ndevlete tabilik\narasında sıkışmaları, bunun doğal sonucudur. Sivil toplum oluşumlarının ve STK'ların hâlâ rüştünü ispat çabasında olmaları\nda...",
  "crawled_at": "2025-06-02T10:26:33.995943"
}