{
  "id": "1d57146f-6fd6-4dc7-9768-3a7c9ed94ee4",
  "title": "Zeus: Mitolojiden Tarihin Sonu Ütopyasına",
  "author": "Abdulaziz Tantik",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/zeus-mitolojiden-tarihin-sonu-utopyasina-4276yy.htm",
  "content": "Soruşturma\n: Irak'ta Amerikan İşgali Üçüncü Yılına Girerken\nOrtadoğu'yu ve Dünyayı Nasıl Bir Gelecek Bekliyor?\n1-) ABD'nin Ortadoğu ve dünya hakimiyeti planları açısından;\n2-) Irak'ın geleceği açısından;\n3-) İslam dünyasının geleceği açısından nasıl değerlendiriyorsunuz?\nOrtadoğu'da gerçekleşen bugünkü manzaranın ve ABD hegemonyasının geleceği, İslam dünyasının bu gelecek içindeki yeri üzerine yorum yapmak için tasvire ihtiyaç olmalıdır. Tasvirin bize görüntüyü vermekle birlikte gerçeği vermesi kuşkuludur. Fakat yinede bir resim çekmek bazı şeyleri görmek adına iyi bir başlangıç olur.\nAvrupa Birliği kendi sınırları üzerine derinlik ve genişlik kazanırken aynı zamanda kendi payına düşen paydayı nasıl artıracağının hesapları içinde Ortadoğu ile ilgili adımlar atma girişimlerine devam ediyor. Çin, ben geliyorum diye dev adımlarını atma çabalarına hız kazandırıyor. Gittikçe etrafına hegemonyasını kabul ettirme girişimlerine Rusya'yı katarak sürdürüyor. Rusya, bildiğimiz Rusya; soğuk savaşın bitiminden sonra sessiz bir şekilde kaybettiği prestijini yeniden elde etmek için yedeğine Avrupa ülkelerinin çekirdek kadrosunu dahil etme çabalarına ve kendi evinin düzenini koruma kaygısını taşıyarak güne katkısını sağlıyor. Hindistan ise, çevresindeki irili ufaklı dev cücelerle yani bölgesel güçlerin katkısını sağlayarak bulunduğu konumunu bir adım üste taşıma gayreti içindedir. Net bir tavra sahip olmamakla birlikte Asya güçlerine destek verdiği seziliyor. İrili, ufaklı bölgesel güçler de bu anlamda varolan boşluktan istifade ederek kendine yeni imkanlar oluşturacak adımları atma gayreti içinde yer almaktadırlar. Örneğin: Malezya, Endonezya, Mısır, Güney Kore, Latin Amerika ve Türkiye kendi sorunlarını aşarak yeni adımlar eşliğinde yeni konumlar elde etme beklentisi içinde tavırlarını geliştirmeye çalışıyorlar.\nBu durum ülkeler ve sistemler bağlamında böyle iken; fertler bağlamında da bir hareketlilik var. Küresel muhalifler her fırsatta kendi seslerini çok değişik mahfillerde gürleştirerek öne çıkmaktadırlar. Her ülkede o ülkenin muhalifi olanların sesleri daha gür çıkmaktadır. Bunun işaretleri ortada olduğu halde bir de görünmeyen mevcut durumu içine sindirmeyen sessiz yığınların bu muhalefete katılmasıyla manzaranın hegemonik güçler için hiç de iyi olmayacağı açıklık kazanmaktadır. İslami muhalefetin hem kendi topraklarında gerçekleştirdiği eylemler ve hem de dünya sistemi nezdindeki muhalefeti gün geçtikçe yoğunluğunu ve derinliğini geliştiriyor. Bu söylediklerimizi bir yorum olarak okuyanların dikkatini şuna çekmek isterim; gerçek bir ayrışma olmadığı sürece muhalefetin gücünü tespit etmenin mümkün olmadığını hatırlamalılar ve ayrıca hakikatin nasıl bulaşıcı bir karakter arz ettiğini anımsatmak gerekir.\nResmin belirginlik kazanması bağlamında birde siyasetin doğası ile ilgili anekdotları hatırlatmak gerek; kaypak ve kaygan bir zemine bağlı siyaset, dengeler üzerinde hareket etme kabiliyeti kazanmaktadır. Dengeler üzerinde meydana gelen her etki, siyaseti değişime zorlamaktadır. Yeri ve yönü konusunda yeni başlangıçlara kapı aralamaktadır.\nTabi resmi bitirmek bağlamında İsrail ile ilgili notu da iliştirmeliyim. İsrail, bölgede istenmeyen bir varlığa sahiptir. İsrail ile birlikte hareket eden güçler kısmi güncel kazanımların yanında temelde kaybetmeye mahkum bir zemini koruyorlar demektir. Bu noktada İsrail'i küçümsemek bağlamında değil, gelecek kurgusu açısından taşıdığı zaafa işaret etmek bağlamında düşünülmelidir.\nABD gelecek konusunda ciddi zaaflar taşıdığını bilmektedir. Ortaya koymaya çalıştığı bütün bu hırçınlıkların kaynağında elde ettiği bilimsel verilerin ışığında psikolojik yöntemle halkları aldatarak, yöneticileri değişik opsiyonlarla ikna ederek hakimiyetini sürdüreceğine olan güveni vardır. Fakat karşılarında güç olmaya aday olanlarla birlikte bu zihniyete yönelik muhalif duygular birey nezdinde de yoğunluk kazanmaktadır. Ve bu muhalefet sadece Müslüman bireyle sınırlı olmamaktadır. Amerika dahil Avrupa'da da derinden gelişen hegemonya aleyhtarlığı ivmesini yükselterek devam etmektedir. Irak işgali ve hapishanelerdeki işkencelere karşı Batı kamuoyunun tepkisini hatırlayalım…\nMücadele çok denklemli görünse de aslında ikiye indirgenebilir. Bir ucunda Batı medeniyeti ve kendi güç ilişkileri bağlamındaki çatışmaları ile İslam ümmeti bağlamında gerçekleşen alternatif güç olma misyonu ile çatışma…\nABD öncülüğündeki çatışma mantığını Antik Yunan tanrıları arasındaki savaştan galip ayrılıp kendi egemenliğini ilan eden Tanrı Zeus bağlamında yorumlamak daha sağlıklı olsa gerek. Aklın sınırlarını zorlayan hapishane öyküleri ile birlikte sivil insanların üzerine her türlü bombayı (kimyasal, nükleer, biyolojik vs) yağdıran mantığın başka izah tarzı yoktur.\nTanrılar Tanrısı Zeus bir taraftan tanrıların bir kısmını kendi yandaşı yaparken diğer taraftan ise, rakibini saf dışı etmenin kural tanımayan arzusunu devreye sokarak savaşı sürdürmekteydi. Bugün bunun dışında bir şey yapıldığını zannetmiyorum. Yunan tanrılarından bildiğimiz; ne zaman bir boşluk olursa güçlü olana kendi yakınından yani oğlundan en büyük darbeyi göreceği belirgindir. Yunan mitolojisi bu örneklerle doludur (ataerkil toplumları psikolojik okumaya tabi tuttuğumuzda, oğulun babasına karşı taşıdığı kıskançlık hikayesi). O yüzden ABD hiçbir zaman rahat bir uyku uyuyamayacağı gibi en küçük bir zaafında da koynundakiler tarafından hançerlenecektir. Avrupalı zihin açısından oğulların, babalarının 'erk'ine göz diktiği bir tarihtir. Kendi elleriyle kendi tanrılarını öldürdüklerini ilan eden bu zihni yapı değil midir? Aforizmalar'da kaçık adam hikayesini anlatan Nietzsche; \"Tanrıyı arıyorum! Tanrıyı arıyorum!\" diye dolaşan deliyi en son \"O'nu biz öldürdük\" tespitine götüren arka plana dikkat etmek gerekir. Yani elbirliği ile öldürmüşler kendi tanrılarını, kendi elleriyle kendi peygamberlerini öldürenlerle arkadaşlığın sonu bu olsa gerek…\nDünya bu geleceği kaldıramaz. Ortadoğu ise hiç kaldıramaz. Kendi ölümüne razı olmanın ilanından başka bir şey değildir. Karanlığın en yoğunlaştığı zamanın sabaha en yakın olma anına denk gelmesi tesadüf değildir. Bütün bu gerçekleşen zulümler önce bireyde ve sonra da toplumun vicdanında yankı bulacaktır. Bu yankı elbette önce bireyi değişime zorlayacak ki, bunu kendi üzerimizde düşünerek de tecrübe edebiliriz. Sonra da toplumun vicdanında toplumsal bir değişimin mihveri haline gelerek siyasi değişimlerin hareket ettiricisi konumuna yükselecektir. Özellikle İslam dünyasında bu tür fetret dönemlerinin çokça yaşandığını biliyoruz. Ama her işgalden sonra da işgalciyi de değişime zorlayarak yeniden ayağa kalkabileceğimizi defalarca ispat ettik.\nSorumlu bir Müslüman olarak etrafımızda gerçekleşen olaylara seyirci kalmamız mümkün olmamaktadır. Tarihin öznesi olma imkanını en iyi kullanabilecek Müslüman birey; yeni inşa döneminde adalet ve özgürlük bağlamında yeni bir siyasetin mimarı olabilir. Kendisi ile yüzleşme cesaretine sahip, kendi tarihi ile yüzleşmekten korkmayan biri, gücün ve hükümranlığın yegane sahibi olan Allah'a teslimiyetinden vazgeçmediği sürece, ikâme edemeyeceği bir güç ve imkân yoktur.\nBaştan ayağa ahlâk kesilerek, eylemi bir yaşam biçimi haline dönüştürerek, insanlığı kurtarmak misyonuna sahip olduğunun bilincini keşfederek, hayata müdahil olmanın gereğine inanan bir toplum, bütün olumsuzluklarına rağmen, yaşanılası bir gelecek inşa kabiliyetine sahiptir.\nGeleceği inşa bizim ellerimizdedir. Bu inşâ imkânını boşa harcamadığımız zaman başkalarının hazırladığı geleceklere kapımız kapalı olacaktır. Yeter ki, kendi kaderimizi başka ellere tevdi etmeyelim…",
  "crawled_at": "2025-06-02T10:26:33.995943"
}