{
  "id": "09b13f5e-c671-4b84-b963-8b2a4b08e2bb",
  "title": "Kemalist Sistemi Eleştirmek Suç Olamaz!",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/kemalist-sistemi-elestirmek-suc-olamaz-4357yy.htm",
  "content": "Özgür-Der Tatvan Şubesi'nin açılışında düzenlenen panelde yaptığı konuşma nedeniyle Mehmet Pamak hakkında 312. maddeyi ihlal suçlamasıyla açılan davanın duruşmaları yapıldı. Daha önce Van DGM Savcılığı tarafından açılan dava dosyası bilahare DGM'lerin kaldırılması ve son yasal değişikliklerle 312. madde yargılamalarının Asliye Ceza mahkemelerine gönderilmesi nedeniyle suçlamaya konu olan konuşmanın yapıldığı mahale gönderilmişti. Davanın ilk duruşması Tatvan Asliye Ceza Mahkemesi'nde 28 Nisan Perşembe günü görüldü. Tatvan Özgür-Der Şubesi Başkanı ve yöneticileriyle birlikte gerek Tatvan'dan gerekse de Güroymak ve Erciş gibi çevre ilçelerden çok sayıda Müslümanın mahkemeyi izlemek amacıyla Tatvan Adliyesi'ne gelmelerine rağmen duruşma salonunun yetersizliği nedeniyle ancak az sayıda izleyici duruşmaya katılabildi.\nMehmet Pamak kendisine yöneltilen kamu düzenini tehlikeye sokacak şekilde halkı birbirine karşı kin ve düşmanlığa sevketmek suçlamasına karşı uzun bir savunma yaptı. Yazılı olarak hazırladığı savunmasının bir örneğini duruşma sonunda mahkemeye de sunan Pamak suçlamaları kabul etmediğini belirtti.\nDüşüncelerini dile getirmesinden dolayı hakkında dava açılmasının genel manada hukuka, Türkiye devletinin altına imza attığı uluslararası sözleşmelere aykırı olduğu gibi, mevcut yasal mevzuata da ters düştüğünü belirten Pamak davanın düşürülmesini talep etti.\nKarar için duruşmayı erteleyen mahkeme 2 Mayıs 2005 Pazartesi günü yapılan duruşmada ise beraat kararı verdi. Pamak'ın duruşmada yaptığı savunmadan bazı pasajları alıntılıyoruz.\nMehmet Pamak'ın Tatvan Asliye Ceza Mahkemesi'nde 28.04.2005 tarihinde yaptığı savunmadan pasajlar:\n\"Her şeyden önce dikkate alınması gereken husus şudur ki; konuşmamın tamamı, sistemin insan hakları ihlallerinden bahisle, ayrım gözetmeksizin bu ülkenin bütün kesimlerinin hak ve özgürlüklerini adaletle savunmayı, bu konudaki insani ve İslami sorumluluklarımızı hatırlatmayı amaç edinmiştir. Nitekim DGM savcısı da iddianamesinde, 'laik Cumhuriyet düzenini ırkçı, dayatmacı bir düzen olarak belirttiği ve bu düzenin Müslümanlara zulmettiğini, Kürtlere daha çok zulmettiğini, Kemalist sistem devam ettiği sürece özgür olmanın mümkün olmadığını, sistemin değiştirilmesi gerektiğini belirterek' ifadelerini kullanarak, tüm eleştirilerimin sisteme yönelik olduğunu, bütün insan hakları ihlallerinin, ideoloji ve kimlik dayatan sistemden kaynaklandığını ve bu sebeple de özgürlüklerin önünün açılabilmesi için sistemin değiştirilmesi gerektiğini vurguladığımı tespit etmiş bulunmaktadır.\"\n\"İddia makamı, devletin hukuk devleti olamadığı gibi, kanun devleti olmayı bile başaramayan bir keyfilik devleti olduğunu ifade etmemi, sanki bir suç unsuru gibi alıntılamış ve altını çizmiştir. Yukarıda izah ettiğim üzere bizatihi bu iddianamenin kendisi bile söz konusu ifademin delili mahiyetindedir.\"\n\"Sistemin hak ihlalleri, ideolojik, ekonomik, ırkçı boyutlarıyla ve toplumsal kesimler arasında ayrım gözetmeksizin, bir bütün olarak gündeme getirilmiştir. Ülkede yaygın bir resmi ideoloji dayatmasının varlığına, eğitim sisteminde tek tip insan yetiştirmenin hedeflenmesindeki çarpıklığa ve bu durumun, halkımızın niteliğini düşürücü, şahsiyetleri yok edici, öğütücü, ikiyüzlülüğe sevk edici tahripkâr sonuçlarına dikkat çekilerek, bütün insanların ve bütün toplumsal kesimlerin özgür olmaları için adil bir sistemin kurulması gerektiğine vurgu yapılmıştır.\"\n\"İnsan hakları ihlallerine örnekler verirken, 'şapka' dayatmasını da gündeme getirerek, büyük acılara yol açmış olan bu dayatmanın \"Türkiye'yi gülünç duruma düşüren\" bir boyutunun da bulunduğuna işaret etmişim. Çünkü bir topluma top yekun şapka takma mecburiyeti getiren bir yasaya rağmen ülkede yeteri kadar şapka imalatının bulunmayışı ve sonra yaşanan olaylar gerçekten \"ilginç olaylar\" tarihine geçecek \"traji-komik\" uygulamalara yol açmıştır. Avrupa'da bile bu kadar çok sayıda şapka üretiminin bulunmayışı sebebiyle, Avrupa'da toplanan kullanılmış şapkaların temizleme fabrikalarında temizletildikten sonra ithal edilip çok yüksek fiyatlarla fakir halka satışının yapılması gibi rejim yandaşlarına rant sağlayan çarpık uygulamalar bu anlamda traji-komik ve ibretlik gelişmeler olarak tarihe geçmiştir. Hele bugün bu yasanın hâlâ Anayasa'da korunuyor olması ve son TCK'da da şapka takmayan devlet görevlilerine cezai müeyyide öngören hükmün sürdürülmesi, komiklikten de öte bu ülkeyi ve halklarını küçük düşürücü, aşağılayıcı bir durum oluşturmaktadır. Üstelik, yargıç ve savcıların on yıllardır Anayasa'da ve TCK'da korunan bu hükmün öngördüğü cezayı hiç kimseye uygulamıyor olmaları ise, kanunsuzluğa, keyfiliğe bir başka örnek teşkil etmektedir.\"\n\"Ülkede, başlangıçtan itibaren askeri brifinglerle yönlendirilen yargıya; halkı, resmi ideoloji ilkelerine göre terbiye etme misyonunun biçildiğine, yukarıda bir kısım örnekleri verilen keyfi uygulamalarla, yer yer yargının Kemalist sistem elinde terbiye edici bir kırbaç gibi siyasal amaçlarla kullanıldığına işaret edilmiştir. Yargı sistemindeki adaletsiz uygulamalardan örnekler vererek, adalet sisteminin tesisinin önemine vurgu yapılmıştır. Baklava çalanların ve düşüncelerini açıklayanların ağır cezalara muhatap kılındıkları bu ülkede, darbecilerin, hortumcuların, banka batıranların, fakir halkımızın kaynaklarını talan edenlerin, faili meçhullerle meşhur derin devletçilerin, rüşvetçilerin, işkencecilerin, uyuşturucuyu ve fuhşu ilk okullara kadar indirenlerin serbestçe icrai faaliyet yaptıklarına, hatta ülke yönetiminde şu veya bu mevkide yer alarak ya da yöneten oligarşi ile yakın durarak lüks ve azgın yaşamlarını özgürce devam ettirmelerine dikkat çekilmiştir.\"\n\"Aslında egemen sistemi ve sistemle kendini bütünleştiren ideolojik önyargılı kimi savcıları şok edecek ifadeler kullansaydım dahi yine de, bugün artık Türkiye'yi de bağlayan AB mevzuatı, insan hakları sözleşmeleri, AİHM kararları ve hatta kimi Yargıtay kararları çerçevesinde suçlanmam mümkün olamazdı.\"\n\"Konuşmamda yer alan, barış, adalet, sevgi, merhamet çağrıları, halk kesimleri arasında hiçbir ayrım yapmadan, tümünü kucaklayan insan hakları savunuculuğu, şiddete ve zorbalığa karşı herkes için özgürlük talep eden sözler, iddia makamının 'ırk ve din ayrımı gözeterek farklı ırk ve dinlere mensup halk kesimlerini birbirine karşı kin ve düşmanlığa tahrik ettiğimi' iddia ettiği söz konusu konuşmamda yer almış olup, iddia makamı tarafından kasten görülmek istenmemiştir... Görüldüğü üzere iddianame, hem kanunlara aykırı bir keyfilikle alakasız bir maddeden cezalandırılmamı istemekte, hem de tercih etmediğim ve yapmadığım bir eylemi bana yamamaya kalkışarak iftirada bulunmaktadır.\"\nSonuç ve Talep\n\"Yukarıda ifade edildiği gibi, Tatvan Özgür-Der Şubesi'nin açılışında yaptığım konuşma, iddianamede de belirtildiği üzere, egemen sistemin insan hakları ihlallerine yönelik bir eleştiri mahiyetindedir. Bu kadar yaygın boyutta hak ihlallerinin, sistemin anayasa ve yasalarından ve halkları köleleştiren, özgürlükleri yok eden \"kutsal ulus devlet\" ile ideolojik sistem yapılanmasından kaynaklandığını, bu sebeple de, gerçek özgürlüklere ve adil bir yönetime ulaşmanın yolunun köklü bir sistem değişikliğinden geçtiğini ifade etmiştim. Ve bu sistem değişikliğinin de, şiddetten uzak sosyal, toplumsal bir değişimle gerçekleşebileceğini de vurgulamıştım. Tüm bu görüşlerimi bugün de savunmaktayım. Bunların mevcut yasalar çerçevesinde kesinlikle suç teşkil etmediğini ve düşünce özgürlüğü çerçevesinde kaldığını da çok iyi biliyorum.\"\n\"Ancak, bu keyfilik sistemi içinde, kendi kanunlarına bile sadakatten uzak ideolojik yargı mensuplarının, iddia makamının yaptığı gibi haksız yere beni suçlayabilmeleri de, keyfiliğin, kanun devleti bile olamama zaafının, uyum yasalarıyla yapılan yasal değişikliklere rağmen hâlâ devam ettiğini göstermektedir.\"\n\"Halkı teşkil eden farklı ırk ve dinlere müntesip kesimlerden birini diğer biri aleyhine kin ve düşmanlığa teşvik\"e yönelik tek cümlem gösterilmeden, hele hele \"kamu güvenliği açısından açık ve yakın bir tehlike\" kesinlikle söz konusu değilken, sisteme yönelik eleştirileri ihtiva eden konuşmam sebebiyle TCK 312/2'ye göre dava açılabilmesi gerçekten, yargı sistemi adına düşündürücü ve ürkütücüdür. TCK 163. maddenin kaldırılmasından sonraki malum darbe süreçlerinde, TCK 312/2. maddesi; din özgürlüğünü kısıtlamak ve dindar halk kesimlerini baskı altına almak amacıyla, içerdiği hükümle alakasız bir amaçla uygulamaya konmuş ve hukuk da kanun da katledilmişti. Bu sebeple, yargıya güvenin zaten çok aşağı seviyelerde seyrettiği ülkemizde, güvensizlikten de öte bir durum oluşmuş ve kendimi yargının keyfiliklerine karşı nasıl korurum endişesi öne çıkmış bulunmaktadır. Yasaları dikkate almayan, yasal mesnet olarak gösterdiği maddelerin içeriğiyle alakasız ideolojik taassup kokan iddialarda bulunarak, insan hakları ihlali yapan yargı mensuplarının varlığı, şüphesiz ki, en fazla ve öncelikle yargı içindeki, hiç olmazsa mevcut kanunlara sadık, insan haklarını gözeten, hukuku belirleyici kılan ve ideolojik kimliğini kararlarına yansıtmayan dürüst ve objektif yargı mensuplarını rahatsız etmelidir.\"\n\"Bir yargı mensubunun, ideolojik davranışı sebebiyle, hukuku değil de önyargıları belirleyici kılması sonucunda, bugün hem mahkemeniz, hem ben meşgul edilmiş, rahatsız edilmiş olduk. Birilerini suçlamak ve hakkında dava açmak bu kadar kolay ve bu kadar keyfi olmamalı. Haksız dava açanlar, böylesine keyfi suçlamalarda bulunanlar, kanunları yanlış uygulayanlar mutlaka hesap vermeli, yaptıkları yanlarına kâr kalmamalıdır. Aksi taktirde keyfiliklerin önünü almak mümkün olamaz. Hele hele bizim gibi, haksızlıklara, kanunsuzluklara itiraz etme cesaretini de kendinde bulamayan, korkutulmuş, sindirilmiş geniş halk kesimleri, sessiz bir biçimde, bu tür keyfiliklere kurban olmaktan kurtulamazlar. Bu tür haksızlıkların devam etmemesi için, söz konusu iddianameyi hazırlayarak kanuna aykırı suçlamada bulunan savcı hakkında tahkikat açılması talebiyle, mahkemeniz aracılığıyla suç duyurusunda bulunuyorum.\"\n\"Bu tür haksızlıklar, aslında çok önemli bir hususu gündeme getirmektedir. İdeoloji dayatan eğitim sisteminin resmi ideoloji taassubu ile yetiştirdiği, 28 Şubat ve öncesi baskıcı süreçlerin ve askeri brifinglerin tesirinden kurtulamayan kimi yargıç ve savcıların, AB uyum yasaları ve sonrası görece özgürleşme ortamına uyum sağlamalarının kolay olmayacağı anlaşılmaktadır. Bu sebeple, görece özgürlük getirmeye yönelik değişiklikleri yapan hükümetlerin, aynı zamanda, yeni döneme uyum sağlamaları için yargı mensuplarını ciddi bir insan hakları eğitiminden geçirmeleri de gerekmektedir. Yargı mensuplarına, resmi ideoloji yandaşlığından kurtulup, hukuku esas almaları gerektiğinin bilincini, devlet ve ideolojisi ile vatandaş arasında objektif olma niteliğini ve özgürlükçü, insan hakları savunucusu bir kimliği kazandıracak, ciddi bir rehabilitasyon ve eğitim projesinin uygulamaya konması, acil ve ertelenemez bir ihtiyaç olarak ortada durmaktadır. Aksi taktirde, yasalarda yapılan kimi değişikliklerin hiçbir anlamı olmayacak, adalet ve güvenlik ihtiyacının hayati önemi dikkate alındığında ise, büyük ıstıraplar yaşanmaya, hukuksuzluklara ve keyfiliklere kurban gidilmeye devam edilecektir.\"\n\"Yukarıda ortaya konan açıklamalar muvacehesinde, bu kadar bariz bir hukuk ve kanun cinayetini önleyerek, uygulamakla yükümlü olduğunuz hukukun ve kanunların gereğini yerine getirmek suretiyle, özgürlüğüme ve haklarıma yönelik baskıyı kaldıracağınızı umut etmek istiyorum.\"",
  "crawled_at": "2025-06-02T10:26:33.995943"
}