{
  "id": "b92a0323-f31b-46bd-91bf-108be1eb8e6f",
  "title": "Ceza Yasası “Yeni” Yasaklar “Eski”",
  "author": "Cüneyt Toraman",
  "year": "2005",
  "issue": "Sayı: 171 - Haziran 2005",
  "url": "https://www.haksozhaber.net/okul/ceza-yasasi-yeni-yasaklar-eski-4356yy.htm",
  "content": "Dünyanın pek çok ülkesinde, \"konuşmak\" (istisnai durumlar hariç) artık suç kabul edilmiyor. Suç ve cezaların sınırlarının açık ve net olarak belli olması da, ceza hukukunun evrensel kuralları arasında yer alıyor. Ancak, Türkiye'de 1 Haziran'da yürürlüğe girecek olan ve \"büyük reform(!)\" olarak takdim edilen yeni ceza yasası, \"yasakçı\" niteliğiyle ön plana çıkıyor. Bu yasayla ilgili hatırlanacak bir başka husus da, yasanın hazırlık sürecinde sıkça gündeme gelen, \"konsensüs\" kavramı. Bu yazımızda, \"yeni TCK\"nın, \"ifade özgürlüğü\" açısından neler getirip neler götürdüğünü ele almaya çalışacağız. İfade özgürlüğüyle ilgili değerlendirmeye geçmeden önce, \"konsensüs\"e vurgu yaptığımıza göre, buna kısaca değinmek gerekir.\nBugüne kadar, ülkemizde yapılan hukuki düzenlemelerin tümünün\n1\n(hukuk düzeninin inşa edildiği yapıyı formüle eden anayasa dahil) \"tepeden inmeci\" bir yaklaşımla tanzim edildiği tartışılmaz bir gerçektir. Yürürlükteki temel yasaların hemen hepsinin \"tercüme\" oluşu, bizim için neyin iyi neyin kötü olduğuna, (bize rağmen) büyüklerimizin karar vermesi, \"tepeden inmeci\" yaklaşımı ve toplum mühendisliği projesinin boyutlarını gözler önüne sermektedir. Bu açıdan bakıldığında, hükümetin, Türk Ceza Yasası gibi, toplumun tümünü etkileyen böylesine önemli bir yasanın hazırlanmasında, hükümetin \"konsensüs\" arayışını, son derece faydalı ve gerekli buluyoruz.\nAncak \"konsensüs\"ten söz edilebilmesi için, \"çoğunluğun uzlaşması\" ve \"toplumsal bir mutabakata\" dayalı olması gerekir. Aksi takdirde, konsensüs değil, \"ittifak\" veya \"teslimiyet\" söz konusu olabilir. Hükümet, ana muhalefet partisi CHP ile uzlaşma arayışına girmiş, tasarının meclise sevkinden kabulüne kadar birlikte hareket ederek, \"yeni TCK'nın, iki parti arasındaki konsensüse uygun olarak çıkarıldığını\" kamuoyuna (açıkça) deklare etmiştir. Her şeyden önce, hükümetin, CHP ile uzlaşmasını, \"konsensüs\" olarak nitelendirmek mümkün değildir. Zira \"konsensüs\", toplumun farklı kesimlerinin, en geniş bir şekilde uzlaşmasını, en azından, (mecliste temsil edilmese ve toplumu temsil yeteneği zayıf olsa da) siyasi partilerin çoğunun, katılımını gerektirmektedir.\nYeni TCK'daki \"konsensüs\" ise, CHP'nin de oy verebileceği ortak bir metin olmasıdır. Bir anlamda AKP, millet tarafından kendisine verilen \"yasama\" yetkisini, (büyük çoğunluğun güvenmediği için oy vermediği) CHP ile paylaşmıştır. Siyasi tarihimizde, hükümetin muhalefet ile (milletvekili maaş artışları gibi ortak çıkarlar hariç), böylesine önemli ve farklı bir konuda, işbirliğine rastlanmamaktadır. Farklı programlara dayanan siyasi partilerin, seçimden sonra, başka bir parti ile farklı düşündükleri bir konuda \"birlikte hareket etmeleri\" (farklı projelerin yarışması olarak nitelenen) demokrasi teorisi açısından yanlış olduğu gibi, (temsili demokrasi açısından) farklı bir programa oy veren seçmene de saygısızlıktır.\nYeni TCK'daki \"konsensüs\" süreci, yeni TCK'nın \"yeni yüzünü\" de ele vermektedir. Türkiye'de, \"yasakçılığın\" sembolü olarak kabul edilen bir partinin \"oy verdiği\" bir ceza yasasının, \"özgürlük\" getirmeyeceği/getiremeyeceği açıktır. CHP'nin yasakçı maddelerdeki ısrarı, kamuoyuna dahi yansımıştır. Yeni TCK'daki \"yasaklar\", hükümet temsilcileri tarafından da kabul edilmekte, bu yasaklar, \"belli hassasiyetlere\"(?) bağlanmaktadır. Eski ceza yasası ile yeni ceza yasası karşılaştırıldığında, değişikliklerin, ne kadar yetersiz, suya sabuna dokunmayan, uygulamayı etkilemeyen, (sözde) değişiklikler olduğu görülmektedir. Oysa, yakın geçmişte yaşanan ve toplumu derinden etkileyen \"sorunlar\" dikkatli bir şekilde incelendiğinde, bu sorunların önemli bir kısmının, (bir kısmı ceza yasasında yer alan) \"yasaklardan\" kaynaklandığı, köklü bir reforma ve özgür bir ceza yasasına (şiddetle) ihtiyaç duyulduğu görülecektir. Yeni ceza yasası, eski ceza yasasındaki yasakları kaldırmak bir yana, olağanüstü dönemlerde (sonradan) eski yasaya eklenen düzenlemeleri dahi, olağan sayılabilecek bu dönemde, yeni yasaya dahil etmiştir.\nİfade özgürlüğüyle ilgili düzenlemelere bakıldığında, eski ceza yasasındaki tüm \"yasakların\" yeni ceza yasasına aktarıldığı, yeni yasanın, sadece adının \"yeni\" olduğu gerçeğidir. Eski ve yeni ceza yasasının karşılaştırılması, \"yasakların\" yeni yasada da aynen korunduğunu göstermektedir. Sulhi Dönmezer tarafından hazırlanan \"ceza tasarısı\", çok daha vahim olmakla birlikte, karşılaştırmanın, tasarıyla değil, eski ceza yasasıyla yapılması gerekir.\nHalkı Kin ve Düşmanlığa Tahrik Cürmü (216. Madde)\nEski ceza yasasının 312. maddesi, yürürlükten kaldırılan 163. maddenin yerine ikame edilmiştir.\n2\nBu madde, \"ifade özgürlüğünü kısıtlayan\" önemli bir araç olarak kullanılmış, başbakanın dahi önü kesilmeye çalışılmıştır. Gelişmiş ülkelerde bu madde, toplumsal barışı sağlamak amacıyla konulmuş olup, istisnai olarak uygulanan bir düzenlemedir. Oysa Türkiye'de, toplumsal barışı değil devleti korumaya yönelik olarak uygulanmaktadır. Yakın tarihli bir kararında Yargıtay\n3\n, \"Cumhuriyete başkaldırının simgesi olarak kullanılan başörtüsünü savunduğu gerekçesiyle, sanığın ayrımcılık yaptığına\" hükmetmiştir. İfade özgürlüğünü kısıtlayan ve farklılıkları sindirmeye yönelik bu madde, 21. yüzyılda hazırlanan bir ceza yasasında (asla) yer almaması gerekirken, yeni yasanın 216. maddesinde, yeniden düzenlenmiştir. Yeni yasada, eski madde kaldırılmadığı gibi, yanlış uygulamayı ortadan kaldırabilecek \"esaslı bir düzeltme\" de yapılmamıştır. Sadece, eski yasadaki \"kamu düzeni için tehlikeli olabilecek bir şekilde\" deyimi yerine konulan, \"kamu güvenliği açısından açık ve yakın bir tehlikenin ortaya çıkması halinde\" ibaresi, Yargıtay'ın uygulamalarını değiştirecek nitelikte olmadığı gibi, Yargıtay da, (bu yeni düzenlemenin) \"eski 312. maddede bir değişiklik getirmediğini\" söylemekte bir beis görmemiştir. Yeni yasada (216. maddede), eski 312. maddeden farkı bir değişiklik de, \"halkın dini değerlerini alenen aşağılayan kişi\" için, yaptırım getirmiş olmasıdır. Ne var ki bu (yeni) yasak, \"dini değerleri aşağılamayı\" önleyemeyeceği gibi, maddenin başındaki yasağı da, meşru hale getirmemektedir.\nYeni ceza yasasında bu madde için öngörülen, (1 yıldan 3 yıla kadar hapis) müeyyidesi de çok ağırdır. Bu madde, yeni yasaya konulurken, hiç olmazsa, eski 312. maddesinde sonradan yapılan artırımlar dikkate alınmadan, maddenin ilk hali (1 yıla kadar hapis) esas alınabilirdi.\n4\nTayin edilen ceza, tanımı yapılan suçla orantılı olmadığı gibi, cezanın üst sınırı da, tutuklamaya imkan verecek şekilde düzenlenmiştir. Hükümet, eski TCK'daki 312. maddeyi, (aynen) yeni yasaya aktardığına göre, eski yasayla ilgili içtihatlar da (Yargıtay kararları), yeni madde için geçerli olacak demektir. Yani, yeni 216. madde için, \"uygulamayı\" beklemeye gerek yoktur. Yargıtay Ceza Genel Kurulu'nun, (Aydar kararından sadece birkaç ay sonra) Mehmet Şevket Eygi'yle ilgili verdiği karar, uygulamanın istikametini de göstermektedir.\nTürklüğü Cumhuriyeti Devletin Kurum ve Organlarını Aşağılama (301. Madde)\nEski ceza yasasının 159. maddesi de, yeni yasada, 301. madde olarak düzenlenmiştir. Yakın geçmişte, bu maddenin nasıl uygulandığı, haklı eleştirilerin bile yaptırıma tabi tutulduğu çok iyi bilinmektedir. Eylemi değil, konuşmayı yasaklayan bu maddede de öngörülen müeyyide (6 aydan 3 yıla kadar hapis), son derece ağır olup, tanımı yapılan suçla orantılı değildir. Devleti oluşturan organların, (hükümet, yargı organları, askeri ve emniyet kuvvetlerinin), hukuka aykırı eylem ve işlemlerinin eleştirisi, bu maddeyle korumaya alınmakta ve yaptırıma tabi tutulmaktadır. Bizzat uygulamadan somut bir örnek verecek olursak, Yargıtay Ceza Genel Kurulu\n5\nyakın tarihli bir kararında, \"sanığın, Türk Silahlı Kuvvetlerine yönelik olarak, kendi milletine silah kullanmaktan çekinmediğini, hukuk devletini ortadan kaldırmaya çalışan, elindeki gücü kötüye kullanan bir kurum olduğu\" yönündeki eleştirisini, hukuka aykırı addederek, sanığın cezalandırılması istemiyle, yerel mahkemece verilen beraat kararını ve bu kararın onanmasına ilişkin daire kararının \"bozulmasına\" karar vermiştir. Anayasal bir suç olan darbenin eleştirisinin dahi suç kapsamına alınması, yasakların hangi amaçla ve kime karşı kullanıldığını göstermektedir.\nEski ceza yasasının 155. maddesindeki \"halkı askerlikten soğutma\"yla ilgili suç, yeni ceza yasasının 318. maddesinde düzenlenmiştir. \"Büyük reform\" olarak takdim edilen, yeni ceza yasasında bu suç için öngörülen müeyyide (6 aydan 2 yıla kadar hapis), eski yasaya göre (2 aydan 2 yıla kadar hapis) daha da ağırlaştırılmıştır. Her iki maddenin de, (eylemi değil) \"konuşmayı yasakladığı\" açıkça görülmektedir.\nGörev Sırasında Din Hizmetlerini Kötüye Kullanma (219. Madde)\nEski ceza yasasının 241 ve 242. maddesinde düzenlenen bu suç, yeni ceza yasasının 219. maddesinde düzenlenmiştir. Bu maddenin tasarıdaki hali, (eski maddeden) çok daha ağır hükümler içermektedir. Eski (ve yeni) madde metnindeki \"hükümet icraatını takbih ve tezyif\" deyiminin yerine, tasarıda, \"kötülemek\" deyimi kullanılmak suretiyle, din görevlilerinin hükümet icraatlarına yönelik \"her türlü eleştirisi\", suç kapsamına sokulmuştur. Tasarıdaki bu düzenleme, kamuoyunun yoğun tepkisine neden olmuş, genel kuruldaki görüşmeler sırasında, hükümet, CHP'ye, \"maddeyi, bu şekilde kabul edemeyeceğini\" bildirmiştir. CHP, (ceza yasasının meclisten geri çekileceği endişesiyle) geri adım atmış, eski ceza yasasındaki maddenin \"aynen kabulü\" konusunda AKP ile anlaşmıştır. Dolayısıyla, yeni ceza yasasının 219. maddesi, kelimesi kelimesine, eski yasanın 241 ve 242. maddesiyle aynıdır. Yeni ceza yasasındaki bu madde, ifade özgürlüğü açısından son derece tehlikeli olduğu gibi, temel hak ve özgürlükler açısından da sakıncalıdır. Zira, din görevlilerinin, \"hükümet icraatlarını övme\" gibi bir zorunlulukları bulunmamakta, tam aksine, (kim tarafından yapılırsa yapılsın) dine aykırı uygulamaları eleştirmek, inançlarının ve görevlerinin bir gereğidir. Ayrıca, \"din ve vicdan özgürlüğü\" kapsamındaki bir hakkın, yasayla dahi kaldırılabilmesi mümkün değildir. Diğer yandan, vatandaşlar için öngörülmeyen bir yasağın, din görevlileri için ihdas edilmesi, uluslararası sözleşmeler, AİHS ve anayasanın \"eşitlik\" ilkesine de aykırıdır.\nDin ve vicdan özgürlüğünü kısıtlayan yasaklardan biri de, eski ceza yasasının 237, yeni yasanın 230. maddesinde düzenlenen \"\ndinsel tören\n\"le ilgilidir. Bu madde, resmi nikah yapılmadan dini nikah kıyanları (2 aydan 6 aya kadar hapisle) cezalandırmaktadır. Dünyanın hiçbir yerinde, eşi benzeri olmayan bu yasak da, CHP ile hükümet arasındaki \"konsensüs\" yasaklarından biridir.\nKanuna Aykırı Eğitim Kurumu (263. Madde)\nEski ceza yasasının 261. maddesinde düzenlenen bu suç, yeni ceza yasasının 263. maddesinde düzenlenmiştir. Eski ve yeni ceza yasasındaki her iki madde karşılaştırıldığında, eski ceza yasasındaki \"kanun ve nizamlara aykırı olarak\" ibaresinin, \"kanuna aykırı olarak\" şeklinde değiştirildiği görülmektedir. Bu değişiklik, suçun kapsamını daraltmakla birlikte, yasağı kaldırmamakta, gerekli izin alınmadan yapılan \"her türlü eğitimi\" cezalandırmaktadır. Yasal izinler alınmadan yapılan bir eğitimi yasaklayan böyle bir düzenleme, sadece bize özgü olup, bizatihi eğitimi yasaklayan başka bir örneği de bulunmamaktadır. Bu madde, esas itibariyle, 8 yıllık kesintisiz eğitim yasasına aykırı fiillerin (Kur'an öğreniminin) müeyyidesini oluşturmaktadır. Bunun yanında, sivil kuruluşların, ticari amaç taşımayan, sivil ve yaygın eğitimi amaçlayan, alternatif \"açık üniversite\" projelerini, gelişmiş ülkelerde velilerin, çocukları için öngördükleri eğitimleri de yasak kapsamına almaktadır.\nŞapka ve Türk Harfleri (222. Madde)\nYeni ceza yasasının en ilginç yasaklardan biri de, eski ceza yasasının, 526, yeni ceza yasasının 222. maddesinde düzenlenen, \"Şapka ve Türk harfleri\"yle ilgili maddedir. Eski ceza yasasının 526. maddesine sonradan ilave edilen ve yeni ceza yasasında \"müstakil\" bir madde haline getirilen, \"şapka ve Türk harfleri\"yle ilgili hükümler, yeni ceza yasasının \"ruhunu\" yansıtmaktadır. Zira, böyle bir maddenin, 21. yüzyılda hazırlanan \"yeni\" bir ceza yasasının içinde yer almasının haklı hiçbir gerekçesi bulunmamaktadır. Zira 671 sayılı kanun, kamu görevlilerini ilgilendiren bir kanun olduğu gibi, (uygulama imkanı kalmadığı için) \"kadük\" bir kanundur. Diğer yandan, şapka ve Türk harfleriyle ilgili düzenleme, eski ceza yasasında dahi mevcut olmayıp, (02.06.1941 tarihinde, 4055 sayılı yasayla) sonradan ilave edilmiştir. Milletvekillerinin dahi, tasarı aşamasında, \"olur mu öyle şey?\" dedikleri bu madde, meclisin büyük çoğunluğuyla suç haline gelmiştir!\nTemel Milli Yararlara Karşı Hareket (305. Madde)\nYeni ceza yasasının en ilginç maddelerinden biri de, eski ceza yasasının 127/5, yeni ceza yasasının 305. maddesinde düzenlenen, \"temel milli yararlara karşı hareket\" suçudur. \"Temel milli yarar\" deyimi, kişiden kişiye değişen, her türlü yoruma açık, \"siyasal\" bir kavram olup, ceza hukukunda karşılığı bulunmamaktadır. Bazılarına göre, AB-ABD-İsrail veya komşu ülkelerle yakın ilişkiler, yeni Kıbrıs politikası, milli yararın gereği kabul edilebilir iken, bazılarına göre aykırı kabul edilebilir. Siyasal bir deyime veya yargıcın dünya görüşüne göre değişen bir ceza tayinin imkansızlığı ortadadır. Hukuki bir temeli olmayan bu madde de, maalesef, yeni yasaya aktarılmıştır. Böyle bir suç tanzimi ceza hukukuyla bağdaşmadığı gibi, bu maddeyle öngörülen yaptırım da (3 yıldan 10 yıla kadar hapis) son derece ağırdır. Bu maddenin, ne zaman, kime çarpacağı belli olmadığı gibi, (yarın) hangi amaçlar için kullanılacağı da belirsizdir.\nYukarıdaki örneklerde görüleceği üzere, yeni ceza yasasında, değişen, maddelerin \"içeriği\" değil, \"yerleri\"dir. Ceza yasasında hükümetin sergilediği tavır, bir anlamda, (sessizce yürütülen) reform treninin, son istasyona yaklaştığı, belki de \"geriye dönüşü\" anlamına gelmektedir. Yeni ceza yasası hazırlanırken (eski ceza yasasına göre) olumlu sayılabilecek \"kısmi iyileştirmeler\" yapılmış ise de, bu değişiklikler de, (maalesef) suçun unsurlarını ve uygulamayı değiştirecek nitelikler taşımamaktadır. Yeni ceza yasası da, bireyi değil, devleti korumayı amaçlamakta, eski ceza yasasındaki \"yasaklar\" yeni ceza yasasında da aynen devam etmektedir. Sadece \"konuşmaya\" biçilen ceza, bazen, hırsızlık, dolandırıcılık veya sahtecilik için öngörülen cezalardan çok daha ağırdır. Bilinçli bir tercihin ürünü (ve ucu açık) olarak düzenlendiği kanısında olduğum pek çok madde, ne zaman patlayacağı belli olmayan, serseri mayınları andırmaktadır. Bu haliyle, yeni ceza yasası, \"dumanlı bir havayı\" beklemektedir. AB standartlarıyla da bağdaşmayan bu yasa, AB'ye tam üyelik için, bu yılın Ekim ayında başlayacak olan \"mevzuatı tarama süreci\"nde sorunlu yasaların başını çekecek, amacına uygun bir tarama sürecinde, en az beşte birinin değiştirilmesi istenecek, hükümet tarafından yapılamayan, AB eliyle yaptırılacaktır. Bu iyimser beklentinin yanında, 350 den fazla milletvekiliyle, mevcut hükümet tarafından yapılmayan/yapılamayan değişiklikler, kim bilir, belki yarın, \"hükümetin tasfiye edilmesinde\" etkin bir araç olarak kullanılabilir.\nDipnotlar:\n1- Sadece yasaklar değil, özgürlüklerle ilgili düzenlemeler de buna dahildir. Yasalarımızdaki bazı eksikliklerin, AB'nin isteğiyle hafifletilmiş olması buna örnektir.\n2- Ceza hukukunda, \"kıyas\" mümkün olmadığı halde, unsurları ve konuluş amacı farklı bir madde, başka bir madde yerine kullanılabilmiştir.\n3- Yargıtay 8. Ceza Dairesi\n, (2002/010893 E. 2002/011068 K.) 25.11.2002 tarihinde, \"Yazıda, toplumun kimi kesimlerince Cumhuriyetin temel ilkelerinden biri olan laiklik ilkesine karşı zaman zaman başkaldırı simgesi olarak da kullanılan türbanın, hukukun gereği olarak kamu alanında takılmasına karşı çıkanlar, düşman ilan edilerek, böylece bunlara karşı toplumun bir bölümünün din farklılığına dayalı olarak kamu düzeni için tehlikeli olabilecek bir şekilde düşmanlığa ve kin beslemeye alenen tahrik edildiği ve bu suretle TCK'nın 312. maddesinin değişik 2. fıkrasındaki suçu oluşturduğu gözetilmeden, beraat hükmü kurulması hatalıdır.\" şeklinde karar vermiştir.\n4- Eski ceza yasasının 312. maddesindeki, 81 günden 1 yıla kadar hapis cezası, 09.07.1953 tarihinde (6123 sayılı yasayla) 3 aydan bir seneye, 07.01.1981 tarihinde (2370 sayılı yasayla) 6 aydan iki yıla, 06.02.2002 tarihinde de (4744 sayılı yasayla) 1 yıldan 3 yıla çıkarılmıştır. Yeni ceza yasasında, en yüksek artırım esas alınmıştır.\n5- Yargıtay Ceza Genel Kurulu'nun, 16.04.2002 tarih ve 2002/9-96 E. 2002/234 K. Sayılı kararı.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}