{
  "id": "9ba3810c-f010-4478-a208-793f625aa5e8",
  "title": "Yeni Şafak Gazetesi, 133 bin YTL Tazminata Mahkum Edildi",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/yeni-safak-gazetesi-133-bin-ytl-tazminata-mahkum-edildi-4274yy.htm",
  "content": "Mahkeme, kararı tek celsede alarak tarihe geçti. Hatırlanacağı üzere Yargıtay 4. Ceza Dairesi'nde 6 Kasım 2003 tarihinde görülen Belko davasında, sanıklardan Hatice Hasdemir Şahin'in savunması başörtülü olduğu için alınmamıştı. Mahkeme heyeti, Şahin'in duruşmaya başörtüsünü çıkararak gelmesi gerektiği uyarısında bulunmuştu. Sanık avukatlarının itirazı üzerine olay mahkeme tutanaklarına da geçirilmişti.\nYeni Şafak'ın haberiyle ilgili olarak hakarete uğradıkları ve hedef gösterildikleri iddiasıyla Yargıtay üyelerinin açtığı davaya bakan 19. Asliye Hukuk Mahkemesi, jet hızıyla karar verdi. Aynı gün davayı kabul eden mahkeme, Türkiye'de eşine az rastlanır bir hızla tek celsede de davayı bitirdi.\nYeni Şafak 7 Kasım 2003'te manşetten verdiği söz konusu haberde herhangi bir hakaret ifadesi yoktu. Gazete, başörtülü olduğu için Hatice Şahin'in mahkeme salonundan çıkarılmasını hukukun ihlali olarak belirtmiş ve davanın hukuk tarihine geçeceğini ifade etmişti. Yargıtay Ceza Dairesi'nce Hatice Şahin'in savunma hakkının gasp edilmesi haklı olarak eleştirilmişti.\nGazetede yayınlanan \"Yargı yoldan çıktı\" başlıklı haberin ardından Yargıtay 4. Ceza Dairesi başkan ve üyeleri Fadıl İnan, Niyazi Erdoğan, İsmet Balseven, Nasuhi Kurtoğlu ve Celal Aras, gazete hakkında tazminat davası açtılar. Bunun üzerine 31 Mart 2004 tarihinde toplanan Ankara 19. Asliye Hukuk Mahkemesi, aynı gün hem davanın kabulüne hem de her bir davacıya 6'şar milyar TL tazminat ödenmesine karar verdi.\nTürkiye'de yargının ağır aksak işleme süreci dikkate alındığında adeta jet hızıyla ve tek celsede alınan kararın ardından gazete avukatları temyize başvurdu. Ancak temyiz başvurusunu görüşen Yargıtay 4. Hukuk Dairesi, başvuruyu reddederken, Yargıtay üyelerinin açtığı dava sonucunda Yeni Şafak'ı yaklaşık 133 bin YTL (133 milyar lira) tazminata mahkum eden Ankara 19. Asliye Hukuk Mahkemesi'nin verdiği jet kararı ise onadı.\nBasın ve düşünceleri ifade etme özgürlüğüne müdahale olarak değerlendirdiğimiz bu cezanın hukuksuz olduğunu ifade ediyor ve başörtüsü söz konusu olunca sistemin tüm kurumlarının nasıl da kendi hukuklarını dahi çiğnediklerini bir kez daha müşahade ediyoruz.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}