{
  "id": "0a088ea5-5c30-43f7-aef8-6e9c8f587f06",
  "title": "Yeni Bir Özgürlük Teolojisinin Açılımına Doğru Filistin Üzerindeki Etkiler",
  "author": "Rima Fakhry",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/yeni-bir-ozgurluk-teolojisinin-acilimina-dogru-filistin-uzerindeki-etkiler-4433yy.htm",
  "content": "Haziran ayında İslam İnsan Hakları Komisyonu (IHRC) Londra'da dini özgürlük ve direniş hakları üzerine bir konferans düzenledi. Lübnan'daki İslami direniş hareketi Hizbullah'ın politik konsey üyesi Rima Fakhry'nin konferansta sunduğu tebliğ.\nİsrail'in Lübnan'ın toprak bütünlüğüne ve Lübnan halkına saldırılarına karsı koymak için, ilkelerini, Allah'a iman ve gerçek Muhammedi İslam'a bağlılıktan alan Lübnan İslami Direniş Hareketi, 1982 yılından beri faaliyet gösteriyor. Siyonist işgalcilerle mücadeledeki etki ve başarısını kanıtlamasıyla birlikte, dünya, dikkatlerini direniş hareketine doğru çevirdi. Kim bu insanlar? Bu insanların dini ve entelektüel altyapısı nedir? Özgürlüklerini ve onurlarını tekrar elde etmek için neden bu kadar kurban veriyorlar? Gözlemciler, Allah'a iman ve İslam ilkelerine bağlılık üzerine kurulmuş bir başka direniş ışığı ve liberasyonu Filistin İntifadasıyla birlikte mucize gibi gördükleri bu direniş hareketini daha yeni yeni anlamaya başladılar.\nYeni çağda zulüm ve haksızlığın yaygınlaştığı birçok yıl geçti. Bu zaman zarfında Lübnan ve Filistin, direnişin iki ilham örneğini temsil etti. Bizlere başarıya ulaşmada yardım edecek böylesine bir özgürlük tasavvuru sadece İslam'a, Allah'a imana, onun yasa ve ilkelerine dayanabilirdi. Bu yazıda, direnişin essiz deneyimini tartışmak, onu başarıya götüren, Filistin ve Lübnan halkının özgürleşmesine sebep olan birtakım sebeplere ışık tutmak istiyorum. Bu direnişin zulüm gören tüm insanlığa iyi bir örnek olmasını ve bütün dünyaya adaletin yayılmasını umut ediyoruz.\nİslam Perspektifine Göre Özgürlük Tanımı\nAllah insanoğlunu, farklı doğal potansiyellerle ve aralarında baskı ve zorlamadan uzak sınırsız arzuların olduğu güdülerle birlikte yarattı. Sonuç olarak insanlık, sonsuza dek, kendi potansiyelini, geniş, uçsuz bucaksız bir evrende ilerlemesini bloke edecek engelleri ortadan kaldırmak suretiyle, ahlaki değerlerle sınırlandırılmış bir özgürlüğe ulaşmaya çalışmaktadır. İnsanlık, sadece ahlaki değerlerle sınırlandırılmış değil aynı zamanda sosyal yapıya sahip bir özgürlük arayışı içindedir. İyi ve huzurlu bir hayata giden bu yolda insan karşısına çıkan engelleri ortadan kaldırmaya çalışacaktır. Bu durum, insanın, savaşta, tarihte ve adaleti sağlamada özgürlüğün kavranabilmesiyle birlikte devam eder. Özgürlük kullanım alanlarına göre farklılık gösterse de bütün çevrelerde özgürlüğün genel bir tanımı vardır. Bu, özgürlüğün; tutsaklık ve esaretin yok olması anlamına gelen dilbilimsel ve entelektüel tanımıdır. Böyle bir tanımlama İslam literatüründe defalarca kullanılmıştır. Köleliğin aleni olduğu ve kabul gördüğü dönemlerde bile özgürlüğün insan hayatinin orijinine oturduğunu söyleyen İslam yasalarında kati esaslar vardır. Din; hayatımızda özgürlüğün üzerinde bir önceliğe sahip oldukça, özgürlüğü doğrultup, tanımlayacaktır.\nİmam Ali (r) şöyle söyler: \"Ey insanlar, Adem, dişi ya da erkek bir köleye soy vermedi, bütün insanlar özgürdür.\" Bu söylem gösterir ki özgürlük insani koşulların temel gerçeğidir ve her birey din ve mezhebe bakmaksızın özgür yaşama hakkına sahiptir. Zaten, Kur'an ayetlerini, peygamberlerin ve imamların söylemlerini gözden geçiren bir kişi bunların özgürlükten çokça bahsettiğini görecektir. Kur'an'da özgürlük, merkezi bir konuma sahiptir:\n\"Sizi karanlıklardan aydınlığa çıkarmak için kuluna apaçık ve beyan edici ayetleri gönderen odur.\"\n(57:9)\nİmam Humeyni söyle söylemiştir: \"Özgürlük Allah'ın özellikle bize verdiği ilahi bir sorumluluktur.\"\nÖzgürlük aynı zamanda her tür modernizasyon ve gelişme için vazgeçilmezdir. Baskı altındaki bir insanın gelişmesi, medenileşmesi ve modernleşmesi olanaksızdır. Fakat adaletsizce davranan, kibirli liderler bu arzuyu zincire vurmak isterler; çünkü onlar toplumda özgür insanların olmasından korkarlar, bu yüzden de bütün insanlığın kaynak ve potansiyelini kontrol altında tutabilmek için, insanın her tür özgürlüğünü elinden almaya çalışırlar. Allah Ademoğluna kendilerini küçük düşürecek işler dışında her isi emanet etmiştir. Bu İslam'ın temel prensibidir. İnsanın, hemcinsi için aşağılanmayı ve köleliği kabul etmesi yasaklanmıştır fakat insanin hemcinsi için özgürlük mücadelesi vermesi vaciptir (görevdir). Humeyni şöyle diyor: \"Dünyadaki tüm özgür insanlar bilmelidirler ki eğer herhangi bir güçten ya da büyük bir devletten bağımsız olarak yasamak istiyorlarsa, özgürlük ve bağımsızlık için değerli bir bedel ödemeleri gerekmektedir.\"\nBu yüzden İslam'da şu şekilde özetleyebileceğimiz temel gerçekler vardır: İnsan özgürdür; özgürlüğü yitirmemek ve onu muhafaza etmek zorunlu bir görevdir. Ve her birey özgürlüğünü korumak için, İslam şeriatının emri doğrultusunda elinden gelenin en iyisini yapmak zorundadır.\nZorla elden alınmış özgürlüğü yeniden elde etmek için kullanılabilecek ihtimal dahilindeki çareler:\nBinaenaleyh insanoğlu yitirdiği özgürlüğünü yeniden kazanabilmek için şeriata uygun herhangi bir metot ya da usul kullanmak zorundadır. Dünya üzerindeki farklı insanların uzun tarihi gelişimine baktığımızda, özgürlüğün yeniden elde edilebilmesi için iki yol olduğunu görüyoruz. Birincisi politik ve diplomatik yol, ikincisi ise direniş gösterme hali. Bu direniş gösterme halinin birçok aşaması vardır. Bu aşamalar, düşmanla anlaşmayı reddetmekle, sivil itirazlarla ve askeri direncin en üst kademesine ulaşmakla başlar. Bir ülkenin insanları ne tür bir direnişin onlara mal edildiğini saptamak için kendilerine ait koşulları, düşmanı ve diğer etmenleri göz önünde tutmak zorundadır.\nLübnan ve Filistin'de Deneyimlerimizden Örnekler\nİlk olarak, özgürlüğün, her toplum ve her bir bireyin hakkı olduğunu, ikinci olarak, zorla elden alınmış özgürlüğün kazanımı için her bir bireyin elinden gelenin en iyisini yapması gerektiğini ve üçüncü olarak da özgürlük çabalarının, politik ya da diplomatik müzakereler ya da bunların her bir aşamasında direniş göstermekten oluştuğunu göz önünde bulundurduğumuzda, iki deneyim, çağdaş direnişin mümessili olarak ortaya çıkmaktadır. Bunlar, Lübnan halkının direnişi ya da Filistin halkının intifadasıdır. Bu iki örnek deneyimi bir bakış sahibi olmak adına aralarında ortak bir zemin olması dolayısıyla seçtik. Her ikisi de aynı düşmanla ve siyonizmle karşı karşıya geldi ve her ikisi de özgürlüklerini birçok yolla savundu\n.\nSiyonistler 1948'de Filistin'i işgal ettiler ve İsrail yerleşimini ilan ettiler. O zamandan beri, Filistin halkını katlettiler, Lübnan, Ürdün, Suriye ve Mısır gibi komşu ülkelere, yerli halkın kovulma operasyonlarını gerçekleştirdiler. O zamandan beri, Araplar ve Filistinliler haklarını geri kazanmak için diplomatik müzakere yollarını ve Birleşmiş Milletler Güvenlik Konseyi'nden yardım alma yolunu denediler. Filistin'in içinde bulunduğu durum, Amerika başkanları ve Avrupa yöneticileri için öyle karmaşık bir durumdu ki listelerinde gitgide önemi artan bir mevzu haline geldi. Birleşmiş Milletler Filistin hakkında on tane karar çıkardı; ki bunların bir kısmı, 1967'den beri İsrail'in işgal ettiği topraklardan geri çekilmesi ve geriye kalanlar da Filistin halkının evlerine geri dönmeleri üzerine bir çağrıydı. Fakat 1946'den bugüne, Filistin, işgal edilmiş olarak kaldı. İsrail 1967'de işgal ettiği topraklardan bile geri çekilmedi.\nBu sebepten, 57 yıllık diplomatik çalışmalar, elem ve kederi iyi bilinen Filistin halkının liberasyonuna yönelik olarak hiçbir şey getirmedi. Diplomatik değişikliklerle birlikte, Filistin halkı birkaç yıl önce toplu isyan, silahsızlandırma ve sonra tekrar silahların geri verilmesi aşamalarını yaşadı. İlk intifada, siyonistleri Filistinlilerle ve diğer Arap ülkeleriyle müzakereler başlatmaya zorladı. Elbette bu hal siyonistler için zaman kazanmak ve güç pekiştirmek adına bir manevraydı ki bu suretle siyonistler birinci intifada durdurulduğunda kazanan durumdaydılar ve güçlerini tekrar beyan ettiler. İkinci intifada İsrail hükümeti üzerindeki baskılarına devam etti ve İsrail'i Gazze'den çekilmeye zorladı.\nLübnan'a döndüğümüzde, Filistin'in siyonistler\ntarafından işgaliyle birlikte, Lübnan halkının ve hükümetinin siyonist saldırılara maruz kaldığını görüyoruz. Tarım alanları, yollar, su bentleri ve\ndiğer umuma ait tesislerin tahrip olmasına dikkat etmeden Lübnan vatandaşlarının Güvenlik hislerini ortadan kaldıran siyonist saldırılar, Lübnan şehirlerinde ve köylerinde binlerce can aldı. Her bir saldırıda Lübnan hükümeti, Güvenlik Konseyine şikayette bulundu. Güvenlik Konseyi de durumu kınadı ve yapılanların durdurulmasına yönelik çağrıda bulundu. Siyonistler, önergeleri\ngörmemezlikten geldi, dolayısıyla hiçbir şey\nyapılamadı. 1982'ye kadar siyonistler, başkent Beyrut da dahil olmak üzere Lübnan topraklarının büyük bir bölümünü işgal ettiler. Siyonistlerin Lübnan'dan internasyonal sınırlara çekilmesini öngören\n425. önerge uygulanmadı. 1982 ve 2000 yılları arasında bu önerge boş söz yerine kondu ve siyonistler tarafından tamamen görmezden gelindi. Aradan 18 yıl geçti, siyonistler ülkeyi işgale devam etti.\nŞu açıkça tasdik edilmiştir ki, en nihayetinde, siyonistleri Lübnan'dan çıkmaya zorlayan güç sadece silahlı mücadele ile direniş olmuştur.\nLübnan ve Filistin Halkını Silahlı Mücadele ile Direnişe Sevkeden Neydi?\nBasitçe anlatmak gerekirse bir tarafta her iki halk tarafından yaşanan bir tecrübeyi, diğer tarafta da siyonist hüviyeti görüyoruz. Ortaya çıkışından beri, İsrail kendisini batıl itikatlara, uydurma ırksal inanışlara dayandırdı, Filistin'deki ve dünyadaki siyonist işgalini haklı çıkarmayı planladı. Kendilerinin tanrı tarafından seçilmiş insanlar olduklarını, dolayısıyla da tanrının onlara diğer insanlara liderlik yapma ve onları esir etme hakkını verdiğini düşündüler. Nitekim bu inanışa göre, bu seçilmiş ulusa hizmet etmediği surece, diğer insanlar değersiz insanlardır. Bunun sebebi tüm diğer insanları ve dinleri hakir görmeleri ve kendi çıkarları için bir şeyler yapma hakkına sahip olduklarını düşünmeleridir. Siyonistler, Filistin topraklarının zorla zaptedilmesi durumunu müdafaa ettikleri için, Filistin halkını, bir ülkeye sahip olma hakkı olmayan ilkel insanlar olarak göreceklerdir. Örnek olarak Siyonist araştırmacı İsrael el Dad'in, Filistin halkına olan tutumunu izah edişini verebiliriz: \"Zengin siyonist varlığı ile Filistin ulusu arasında bir mukayese yapmak mümkün olabilir mi? Kimdir Filistinliler? Bu ulus nereden çıkmıştır? Ayırt edici özellikleri ve zihinsel nitelikleri nedir bunların?\" Böylesine kibirli bir tutuma karşılık, diğerlerinin haklarının onaylanmadığı, internasyonal düşüncenin yok sayıldığı bir dünyada hangi insan özgürlüğünü geri alma yolunu seçmez?\nDireniş ve İntifada Hareketi'ne Analitik Bir Yaklaşım\nLübnan'daki direniş, İsrail ordusunda dehşet hissi uyandırması dolayısıyla, ülke topraklarının, İsrail tarafından işgalinden önce bile muktedir güçtü ki sonuçta İsrail ordusu Lübnan'daki operasyonları üstlenmeden önce kendisini korumak için kısmi önlemler almak zorunda kalmıştı. Bu durum \"Nisan Düzenlemesi\" (April Arrangement) adı altında, eğer İsrail, Lübnan'daki sivil hedeflere saldırılarda bulunursa, kuzeyde işgal edilmiş Filistin topraklarındaki İsrail yerleşimcilerine saldırmaya yönelik direniş hakkının, İsrail ordusu tarafından açıkça tanınması gerektiği şeklinde yansıtıldı.\nLübnan sivil halkı, ekonomisi ve turizmi tarafından korunan Lübnan direnişi tarafından bu anlayış düşmana zorla kabul ettirildi. İsrail'in Lübnan'ı istila etmesinden dolayı, özellikle yabancı turistler için Lübnan, güvenli bir bölge sayılmamasına rağmen, diğer ülkelerle karşılaştırıldığında güvenli bir bölgeydi. Sonuç şu ki geçtiğimiz yılda Lübnan'ı bir milyonun üzerinde turist ziyaret etti. İlaveten, ulusal ve uluslararası yatırım sermayesinde artış oldu ve sonuçta ülkenin büyük bölümünde yeniden yapılanma meydana geldi. Siyonistler Lübnan şirket ve kurumlarının tüm sektörlerini yeniledikleri için, bu durum böyle kibirli bir düşmana karşı direniş gerçeğine yansıdı\n.\nLübnan cihad sırasında 1400 şehit verdi ki yaklaşık bunların 1000 tanesi sivil insanlardı. Ve yine muazzam ekonomik, sosyal yıkıma uğradı. Fakat sonuç, düşmanın ülkeden geri çekilmesiydi. O vakte kadar hiç mağlup olmayan mucize ordunun prestiji Lübnan örneğiyle sona erdi. Bu durum siyonist medyasına bile yansıdı. \"Lübnan'da savaşta yenildik. Bu durum Lübnan'ın bizi nasıl şiddetli bir şekilde mağlup ettiğinin göstergesidir.\" (Ha'aretz, 18/Şubat 2000) \"Lübnan'da bu savaşı kaybettik. Asker ailelerinin panik ve bunalım halini yakından hissediyoruz\n.\" (Ha'aretz, 15/Şubat 2000)\nFilistin intifadası henüz sona ermedi fakat bu durumun Filistin halkının liberasyon çabalarındaki pozitif etkisi ve siyonistlere verdiği hasar açıkça görülmektedir. 2000 yılının eylül ayının sonuyla birlikte Filistin İntifadası, geçmiş yıllarda yapılan diplomatik görüşme ve müzakerelerdeki hatalar sonucu patlak verdi. Filistin işgalinin tutarı arttıkça, İsrail, ekonomik, finanssal ve parasal politikalar acısından şaşkınlığa uğradı.\nİsrail'in ekonomik performansına bakıldığında sonuçlar gayet acıktır: 2000-2003 yılları arasında İsrail'in ekonomik gelişmesinin %6'dan, %2'ye düştüğünü görüyoruz. Bu durum yıllık GDP oranında %3 oranında düşüşle Siyonist işgalcilerin gelirlerini etkiledi. Yapı ve inşaat sektörüne baktığımızda yapılanmanın 2001'de %10,5 oranında düştüğünü görüyoruz. Bu durum 2000 yılında %8,4 oranında olan işsizliğin, 2003'de %11'e yükselmesine sebep oldu. İntifada hareketinin etkisi turizm sektörüne de yansıdı. Birçok işyeri düşüşe gecen turist sayısı yüzünden kapatıldı. İsrail Bankası'nın başkanı Michael Streetenky 2000 ve 2003 yılları arasında İntifada'nın etkisi ile ilgili olarak şunları söyledi: \"İntifada, 23 milyar dolar kaybetmemize sebep oldu. Bu rakam Amerika'nın parasal desteğinden ve bütçe giderlerinden daha ağır basan muazzam bir rakam. Buna ilaveten İntifada hareketleri sonucunda her bir orta gelir düzeyli ailenin son 3 yıldaki kaybı 14,500 doların üzerinde oldu.\"\nEl-Aksa İntifadası hem yaptıkları operasyonlarla hem de silahlarıyla nitel olarak ne kadar gelişmiş olduğunu kanıtladı. Bu hal, Filistin halkının verdiği kayıplar azalırken, düşman tarafın, insan ve materyal kaybında muazzam bir artışla sonuçlandı. Düşmanın kayıplarıyla, Filistin halkının kayıplarını karşılaştırdığımızda, 2000 yılının eylül ayı ile 2003 yılının ağustos ayı arasında düşman tarafın, yerleşimci ve asker 711 ölü ve 5400 yaralıya sahip olduğunu görüyoruz. Filistinliler 170 militan, yüzlerce kadın, çocuk ve yaşlı sivil insanı şehit verdi.\nFilistin intifadasının en önemli sonucu İsrail güvenliğinin dayanmış olduğu, İsrail ordusu, bina ve teçhizatına meydan okunmuş olmasıydı. Birkaç yıl öncesine kadar Siyonist ordu muharebeyi çarpışmadan kazanabilme kudretine sahip olduğunu var sayıyordu. Bu durum, düşman tarafın, Filistinliler hakkında onların siyonist orduyu kendilerinden daha iyi gördüğünü ve bu yüzden de karşı koymaktan korkacağını ve böylece tamamen bozguna uğrayacağını düşündükleri kanısını taşımasından kaynaklanıyordu. Oysa Lübnan direniş örneğiyle de görüyoruz ki yenilmez ordu masalı çocukların bile alay edeceği şekilde yıkıldı.\nDireniş gerçeği, onları İsrail ordusunun muharebe alanında ilerleme kararını değiştirmesi yönünde zorlayarak oyunun kurallarını yeniden koydu. Diğer önemli değişikliklerin arasında İsrail'in ilk vuran olma prensibinden vazgeçtiğini görüyoruz. İsrail dışa yayılmak yerine içerideki topraklarını koruması gerektiğine karar verdi. Ki sonuçta İsrail ordusu İslami direniş tarafından meydana gelebilecek herhangi bir sızma kaygısıyla yoğun olarak kuzey sınırına konuşlandı. İslami direniş tarafından gönderilen Al-Mirsad 1 uçağının zaptedilmiş Filistin topraklarındaki operasyonları ve İsrail'in karmaşık askeri teknolojisine meydan okuması memnun edici bir olaydır. Direniş düşmanı çaresiz bıraktı. Hava sahasını ve sınırlarını koruyamaz, zorla alınmış topraklara hakim olamaz hale getirdi. Sonuçta düşman, Filistin direniş operasyonları sonucunda ortaya çıkan tehlikeyi azaltmak için büyük hudutları başkent Tel-Aviv sınırları içine almaya zorlandı.\nLübnan'daki İslami direniş operasyonları ve İntifada hareketi sonucunda İsrail'in gücünün yeniden inşası büyük bir müzakere konusu oldu. İsrail stratejileri konusunda uzman olan Amniz Yair söyle söylüyor: İsrail'in güçlü imajı yok olmaya mahkum oldu ve İntifada Hareketi'nin sürekliliği bu imajın daha da kötüye gitmesine sebep oldu.İntifada hareketinin durdurulmasına yönelik başarısızlığıyla birlikte, İsrail her geçen gün daha da küçük görüldü. Bu yeteneksizlik arkasında daha fazla zayıflık, daha fazla kargaşa, baskılara karşı kolay etkilenebilirlik ve iç bölünmeler bıraktı.\"\nDireniş, İsrail ordusunun üstünlüğünün bozguna uğratılabilmesinin mümkün olduğu iddiasının gerçekliğini ve bu üstünlüğün, savaş meydanında yardımcı bir faktörden, orduyu engelleyen kargaşa kaynağına dönüşmesinin imkan dahilinde olduğunu ispat etmiş oldu.\nBunun da ötesinde, direniş, İsrail toplumunun nazik tarafını ortaya çıkardı ve psikolojik ve ahlaki düzeydeki çelişkilerine ışık tutulmuş oldu. Korku ve kaygı içindeki düşmana, iktidarını yeniden tezgaha yatıran bir reçete direniş hareketi tarafından zorla kabul ettirildi. Sonuç şuydu ki; İsrail savunma pozisyonuna itilmişti.\nSonuç\nTüm zikredilenlerden anlaşıldığı üzere direnişin,kibirli düşmana, yeni bir terör formülünün kabul ettirilmesinde yararı kanıtlanmıştır. Bu öyle bir düşmandı ki bütün anlaşmaları, kararnameleri, taahhütleri yok saydı ve çıkarlarına hizmet etmediği için Birleşmiş Milletler ve onun kurumlarını adam yerine koymadığını kanıtlamış oldu. Bu da gösteriyor ki direkt olarak yapılacak olan bir direniş, Filistin halkının özgürlüklerini yeniden kazanmaları ve zafer kazanmaları için tek yoldur\n.\nVe bu direniş, İslam'da ve İnsan hakları kararnamesinde izzet ve ihtimamla hıfzedilmiştir. Bu kararnameyle, insan hakları komisyonu tüm insanlar için o topraklarda özgürce yaşama hakkını tasdik etmiştir.\nElde edilen başarılar, zulme uğrayan Filistin halkı ile dayanışma içinde olan insanları motive etmektedir ve Filistin halkının cihad yolunda sebat etmelerini ve tahammül göstermelerini sağlamada rol oynamaktadır. İntifada bu zulüm ve haksızlıklarda son noktayı koyabilir ya da en azından sonun başlangıcı olabilir. Hz. Ali'ye atfedilen bir sözde olduğu gibi: \"Mümkündür ki bazen ölümünüz hayat; yaşamanız ise ölüm demektir.\" Asıl hayat tüm Filistin direnişçilerinin ve şehitlerinin kazandığı hayattır ve gerçek ölüm, yaşayan bozguncuları müteessir edecektir.\nÇev: Betül Üzer",
  "crawled_at": "2025-06-02T10:26:33.995943"
}