{
  "id": "7008c193-5169-4ffa-86cd-c1ba44487ebd",
  "title": "Muhafazakar Demokrasi Bürokratik Oligarşinin Hizmetinde",
  "author": "Haksöz",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/muhafazakar-demokrasi-burokratik-oligarsinin-hizmetinde-4327yy.htm",
  "content": "Türkiye'de son birkaç yıldır AB süreci doğrultusunda atılan adımlar neticesinde siyasal hayatta büyük gelişmeler yaşandığına, köklü yapısal değişiklikler gerçekleştirildiğine dair iyimserlik havası yerini yavaş yavaş şüphe bulutlarına bırakıyor. Özellikle 17 Aralık tarihinden itibaren \"zinde güçler\" cephesinde gözle görünür bir kıpırdanma seziliyor. Askeri ve sivil bürokrasi çevrelerinden ardı ardına ülkenin geleceğine dair kuşku ve endişelerin yansıtıldığı açıklamalar serdediliyor. Buna karşın hükümet cephesine ise had safhada bir kararsızlık ve acziyet tutumu hakim.\nMersin'de yaşanan \"bayrak olayı\"nın ardından sistematik biçimde kabartılan milliyetçi histeri ve ardından Trabzon'da başlayıp başka şehirlerde de tekrarlanan TAYAD üyelerine karşı linç girişimleri hep aynı kavramla açıklanmaya çalışıldı: \"Provokasyon\". Provokasyon toplumun geniş bir kesiminde 12 Eylül darbesi öncesi kaos ortamını hatırlatan \"sabıkalı\" bir kavram. Zihinlerde faili meçhuller, karanlık eylemler, kirli ilişkiler çağrıştırıyor. Bir de elbette siyasi irade zaafını! Nitekim provokatif girişimlerin sistematik nitelik kazanması ve yoğunlaşması neticesinde her defasında filmin aynı final ile bittiği yargısı yaygın kabul görmekte.\nBayrak krizi şeklinde başlayan olayların provokasyon neticesi olup olmadığı tartışılabilir ama gelişmelerin bütünüyle kurgulanmış gelişmeler olmasa da, yönlendirilerek ve yaygınlaştırılarak ileri boyutlara vardırıldığı inkar edilemez. Ve bu noktada Mersin'deki \"yere bayrak çalma\" görüntülerinin ardından fitili ateşleyen gelişmenin Genelkurmay bildirisi olduğu görmezden gelinemez. Militarizmin hem ideolojik, hem kurumsal düzeyde devletin karakterini belirlediği bu ülkede silahlı bürokrasinin sivil-resmi tüm kurum ve çevreleri hizaya sokmakta bir hayli tecrübeli ve başarılı olduğu ise tartışma götürmez bir gerçek.\nMevcut durumu doğru biçimde anlamak ve yorumlamak için \"büyük devlet adamı\" Süleyman Demirel'in sözlerine kulak vermekte yarar var. Sıkça ekranlarda veya gazete manşetlerinde görünmesi ister istemez insanda tedirginlik hisleri uyandıran Demirel'in, yakınlarda medyada yayınlanan sözleri Türkiye'de devlet olgusunu net biçimde özetlemekteydi. \"Derin devlet\"i kısaca \"devletin kendisidir, devletin askeridir!\" şeklinde tanımlayan Demirel'in bu sözleri hukuk devleti, demokrasi, halk iradesi ve benzeri kavramlar zaviyesinden ciddi biçimde tartışılmayı hak etse de, netice itibariyle Türkiye'de devlet gerçeğini özlü biçimde yansıtmaktadır.\nGerçekten de muhafazakar çevrelerin son yıllarda sarıldıkları bir izah biçimine dönüşen derin devlet kavramı bütünüyle bir soyutlamadır. Öyle ki, resmedilen haliyle olumsuzlukların, kirliliklerin kendisine fatura edildiği bir tür öcüdür derin devlet. Oysa gerçekte deriniyle, sığıyla ortada tek bir devlet vardır ve onu da bihakkın asker temsil ve temellük etmektedir.\nNitekim \"devletin asıl sahipleri\" son dönemlerde gündeme gelen pek çok kritik konu etrafında \"geçici görevlilere\" adeta bir had bildirme tutumu içindedirler. Kıbrıs'tan Irak'a, başörtüsünden TCK'ya kadar her konuda siyasilere adeta ultimatomlar verilmekte, sınırlar çizilmektedir.\nHalk Egemenliği Kılıfına Sarılmış Oligarşik İktidar Gerçeği\nYaşananlar en açık biçimde sistem gerçeğini bir kere daha ortaya koymaktadır. Statüko muhafızları Türkiye'de halk iradesinin gerçekte bir yanılsama; törenlerde, resmi açıklamalarda ya da ders kitaplarında sloganik tarzda tekrarlanagelen bir söylemden ibaret olduğu gerçeğini herkese bir kere daha öğretmektedirler. Gerek iç, gerekse de dış politikaya dair ardı ardına yaşanan pek çok gelişme ülkede koyu bir bürokratik diktatörlüğün hükümranlığını sürdürdüğünü ortaya koymuştur. Başbakan'ın sürekli \"bürokratik oligarşi\"den şikayet etmesi bu olgunun önemini teyit etmekle birlikte, bununla mücadele ettiklerine ilişkin vermeye çalıştığı izlenim kesinlikle gerçeği yansıtmamaktadır. Ne yazık ki, şikayetten, sızlanmadan öte bir tavır söz konusu değildir. Bilakis pek çok tasarrufuyla hükümet tam da bürokratik oligarşinin çarkına su taşımaktadır.\nPeki, hükümet cephesinden yansıyan bu tutuma şaşmak gerekir mi? Hayır, çünkü tüm aksi iddialara ve vaatlere rağmen zaten Ak Parti hükümetinin oligarşik düzenle ciddi bir hesaplaşma içine girmesi beklenemezdi. Bu partinin ne ideolojik-siyasi kimliği, ne de lider ve kadrolarının yönelimleri bu anlamda bir mücadeleye elverişli değildir. Hedeflenen nihai tahlilde düzenle, kısmen daha elverişli ve avantajlı şartlarda entegrasyondur. Bu düzlemde konjonktüre bağlı olarak zaman zaman ileri adımlar atılarak görece daha geniş bir hareket alanı oluşturulmaya çalışıldığı, kimi zaman ise bütünüyle geri çekilerek statükoya mutlak teslimiyet tutumu geliştirildiği görülmektedir.\nSon dönemlerde hem yerel hem küresel egemenlerin artan baskı ve yönlendirmeleri teslimiyetçi tutumu zirvesine çıkartmıştır. Genelkurmay Başkanı'nın Harp Akademileri'nde yaptığı konuşmaya ilişkin olarak Ak Parti adına yapılan değerlendirme ve bizzat Başbakan'ın yorumu bunun taze bir örneği olmuştur. Hükümetin emrinde olması gereken bir bürokratın zehir zemberek sözleri karşısında hesap sorması gerekenler, yetki ve sorumluluk sınırlarını bir hayli aşan ve aşındıran bu sözleri alkışlayarak bir sorun olmadığı izlenimi verme gayreti içine girmişlerdir. Bu şekilde kendilerini hesap verir bir pozisyona düşürmüşlerdir.\nTabloya daha genel bir pencereden baktığımızda da görülen manzara aynıdır. İçeriden laik oligarşik çevrelerin, dışarıdan ise emperyalist-siyonist güçlerin kuşatması karşısında kimliksizlik girdabında çözüldükçe çözülen, birbiri ardına geri adımlar atan bir hükümet tablosu söz konusudur. Tüm önceliğini ekonomik göstergelerin, verilerin iyi gitmesi üzerine kurmuş; bu politikayı riske sokacak hiçbir adım atmak istemeyen; siyasi sorumluluklarını tümüyle erteleyen, geçiştiren \"neo-liberal\" bir siyaset anlayışı hükümete hakimdir. Ve tüm bu tablonun ortasında halk egemenliği, milli irade ve benzeri kavramların tören nutuklarında tüketilen kof söylemler olmaktan öteye geçemediği görülememektedir.\n\"Halk egemenliği\"nin nasıl tezahür ettiğinin kimi örneklerini izlemek durumun vahametini görmeyi kolaylaştıracaktır.\nBaşörtüsü yasağı adlı sistematik zulüm ve hukuksuzluk karşısında sergilenen tutum acizlikten de öte adeta suç ortaklığına dönüşmüş durumdadır. Son çıkan üniversite affının içeriği adeta yasağın hükümet kadrolarınca da kanıksandığının açık bir tezahürü, delilidir.\nMeslek liselilerin ve bu cümleden imam hatiplililerin üniversitelere girişlerinde uygulanan adaletsizliği giderme konusunda da alınan yol bir arpa boyu olmuştur. Konunun geçen yıl mahalli seçimler öncesinden başlayarak yoğun biçimde tartışıldığı ve ardından ÖSS'ye yetiştirilmek için apar topar bir yasa çıkartıldığı hatırlardadır. Sezer'in vetosunun ardından söz konusu yasa önce dinlenmeye, ardından uyumaya ve sonra da tamamen unutulmaya terkedilmiştir. Aradan koca bir yıl geçmiş ve şimdi yeni bir sınav daha yaklaşmıştır. Ne var ki, meslek liselilerin mağduriyetleri gündeme bile gelmemekte, getirilmemektedir.\nNe vaat etmiş olursa olsun, kendi tabanında ne tür beklentiler meydana getirmişse getirsin, Ak Parti hükümeti statükodan güçlü bir tepki aldığı noktada anında çark etmeye hazır bir tutum içindedir. Bu iç politikada böyle olduğu gibi, dış politikada da böyledir.\nTüccar Siyasetin Bir Yansıması Olarak İşbirlikçiliğe Yatkınlık\nBu noktada ABD ile ilişkilerde yaşanan gerilimi gidermek için takınılan tavır dikkat çekici, İncirlik üzerinden sürdürülen pazarlık utanç vericidir. ABD yönetiminin Türkiye kamuoyunda biriken Amerikan karşıtlığını dahi hükümete fatura eder bir tutum içine girmesi karşısında hükümetin neredeyse \"halk adına özür diler\" bir tavır içine girdiği görülmüştür. Ak Parti kurmaylarından Murat Mercan'ın ABD ziyaretiyle başlatılan ilişkileri onarma girişimi İncirlik dayatmasını kabullenmeyle sonuçlanmıştır. Üstelik Dışişleri Bakanı Abdullah Gül'ün İncirlik'in statüsünde yeni bir şey yok açıklamasına rağmen Amerikalıların isteklerinin tümünün karşılandığı da ortaya çıkmıştır.\nAynı şekilde Tayyip Erdoğan'ın İsrail'e yapmaya hazırlandığı ziyaret de dış politikada izlenen pragmatist ve ilkesiz çizgiyi netleştiren bir gelişme olarak karşımızdadır. İsrail'in işlediği suçlara karşılık söz düzeyinde kalan birtakım çıkışların ardından Şaron'un ayağına gitmek herhalde Ak Parti hükümetinin \"devlette devamlılık\" adı verilen iradesizliğe teslimiyetini simgeleyen bir gelişme olarak hatırlanacaktır. Üstelik ziyaretin hemen öncesinde İsrail'den casus uçağı alımı için varılan mutabakat da Şaron'u ziyaret utancını daha da büyüten ve kalıcılaştıran bir leke olmaya adaydır. Tayip Erdoğan'ın, Abdullah Gül'ün ve diğer Ak Parti kurmaylarının yakın zaman öncesinde İsrail, Siyonist işgal ve kasap Şaron hakkında sarfettikleri sözler düşünüldüğünde nasıl bir yalan denizinde yüzüldüğü açıkça görülecektir. 28 Şubat zorbalığının zirvesine çıktığı günlerde tank modernizasyonu ihalesi adı altında Siyonist işgalcilere kan pompalayan işbirlikçilerle, dün bu icraatların sahiplerini kıyasıya eleştirdikleri halde bugün benzeri icraatlara imza atanlar arasında fark nedir? Bu şekilde acaba \"analarının karnından Yahudi düşmanı olarak doğanlar\"dan olmadıklarını mı ispatlamış oluyorlar?\nKendisine ait bir siyaset çizgisi olmayan, vaatlerini unutan, sözleriyle çelişen bir kadronun samimiyet ve inandırıcılık açısından yıpranması beklenmeyen bir gelişme değildir. Egemenlerle, statükoyla uyum içine girmeyi önceleyenlerin tutarlı bir siyasal çizgi geliştirmesi düşünülemez. Üstelik yaranmaya çalışılan egemenler nezdinde dahi saygın bir konum kazanılması mümkün olmaz. Nitekim son zamanlarda bürokratik oligarşinin hükümeti doğrudan ya da dolaylı yollarla hırpalaması da bu acziyet halinin doğurduğu bir sonuç olarak değerlendirilmeyi gerektirir.\nNitekim Yargıtay'ın en son Mehmet Şevket Eygi hakkında verdiği kararda dile getirdiği laiklik yorumu tam manasıyla bir kamusal alan despotizmi olarak sadece vatandaşları değil, hükümetin icraatlarını da kuşatmaya yönelik bir manifesto mahiyetindedir. Aynı şekilde bir süre önce Başsavcı Nuri Ok'un \"irticai kadrolaşma \" ithamı, yine Genelkurmay Başkanı'nın yukarıda bahsi geçen konuşmasında sarfettiği sözler hükümetin zaaflarının bir sonucu olarak birbiri ardına sökün eden yeni baskı ve kuşatmaların da habercisidir.\nTüm bu aciz, zaaflı ve tutarsızlık görüntüsünün temelinde kimliksizlik hastalığı yatmaktadır. Düzene, oligarşik iktidar mekanizmasına İslami bir perspektiften karşı çıkma, muhalefet etme onurunu küresel ideolojik propagandaların etkisi, gölgesi altında kalarak bir yük, sonuç getirmeyecek ağır bir bedel olarak gören ve egemenlerle uyum ve uzlaşma içinde kendilerine iktidar mevzileri oluşturmaya çalışanlar kurulu düzenin oyuncağı, en iyimser haliyle hizmetkarı konumuna düşerler. Bunun neticesinde belki kişisel planda dünyevi birtakım menfaatler elde ederler ama izzetlerini ve şahsiyetlerini yitirirler. Vahyi bildirimlere sırt dönüldüğünde gelinecek yer kaçınılmaz olarak burasıdır. Oysa bilmeliyiz ki, büyük başarı (fevz'ul azim) ancak vahyin kılavuzluğunda sürdürülecek bir mücadelenin neticesi olabilir.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}