{
  "id": "01c1394a-796b-434d-8a64-c95c407b00a1",
  "title": "Bir Ramazan Muhasebesi",
  "author": "Zuhal Sancaklı",
  "year": "2005",
  "issue": "Sayı: 175 - Ekim 2005",
  "url": "https://www.haksozhaber.net/okul/bir-ramazan-muhasebesi-4491yy.htm",
  "content": "Bizden öncekilere farz kılındığı gibi bize de farz kılınan bir oruç ayı daha geldi işte. Yolunu gözlediğimiz (!) Ramazan... Hani ilkokul ünitelerinde \"kışa hazırlık\" gibi konular olurdu ya, Ramazan'a hazırlık diye konular da olsa keşke... Halk arasında üç aylardan diye bilinen Recep ve Şaban ayları acaba hazırlık ayları oldukları için mi o kadar değerli görülürler? İslamoğlu'nun dediği gibi \"gül bahçesinin dibindeki toprak da gül kokar\" o yüzden mi bir anılır bu üç ay? Ne kadar hazırlandık Ramazan'a, ne kadar yolunu gözledik, ne kadar plan yaptık nefsimizle yapacağımız \"büyük cihad\" adına?\nEskisi gibi değil gözümüzde ibadetler, bir başka yapıyoruz artık onların tanımlarını.. Sadece namaz, oruç, zekat değil, kabul... Gerektiğinde slogan atmak, kardeşlerimizin kanlarını döken İsrail mallarını almamak, bize bilinç katacak bir panele katılmak belki de, bu da kabul... Ama bir yerlerde bir şeyler eksik... Sanki bazı ibadetler belirli bir zihniyete sahip olanlara mahsusmuş gibi hayatımızdan sessizce çekip gidiyor... Bir reddediş değil, bir yabancılaşma söz konusu olan... Neden gece namazı, istiğfar, dua, zikir deyince aklımıza tasavvufçular gelir de; basın bildirileri, eylem meydanları, mahkeme salonları deyince bir başka zihniyet? İki farklı dinden mi söz ediyoruz, iki farklı yaşam tarzından mı? Aynı kitaba muhatap farklı anlayışlar mı, muhtevaları farklı parçacı yaklaşımlar mı?\n\"Kur'an'ın aydınlığına\" baktığımızda, nüzul sırasına göre dördüncü sırada yer alan Müzzemmil Suresi'ndeki şu ayetler, bizim de hayatımıza ne zaman inzal olacak?\n\"Ey örtülere bürünen (insan)!\nGece biraz ilerleyince (namaz için) kalk;\nGece yarısı -biraz önce- ya da sonra (kalk) ve\nağır ağır, duyarak Kur'an oku.\nBiz sana (sorumluluğu) ağır bir mesaj tevdi edeceğiz; (ve) gerçek şu ki, gece vakti zihin daha zinde ve güçlü olur ve okuma daha da berraklaşır,\nHalbuki gündüzleri seni meşgul edecek yığınla iş var,\nAma (hem gece, hem gündüz) Rabbinin adını an ve bütün varlığınla kendini O'na ada.\"\n(Müzzemmil, 1-8)\nKur'an nesli adayları, bu ağır emanetin taşıyıcıları geceleri kalkıp Rablerini anmaya, Allah'ın Kitabı üzerinde tefekkür etmeye, nefsini ıslah için mücadele etmeye en fazla ihtiyacı olanlar değil mi? Öyleyse neden eleştirdiğimiz bir çok insan kolaylıkla bunu yapabiliyorken bize bu kadar ağır geliyor Allah'ın ayetlerinden bu ayetleri pratiğe geçirmek?\nSloganik kalma, \"soğuk davranma, müstağnilik, \"yeşil solcular\" gibi eleştiriler gelmiyor mu kulağınıza? Bunları duymazlıktan gelip kulaklarımızı kapatmak ya da savunma mekanizmalarımızı harekete geçirip siyasi bilincimizden dem vurmak mümkün ama ya bu, realiteden kaçmak, hatalarımızı görememek gibi bazı yan etkilere yol açıyorsa? Şöyle bir durup da \"acaba neden insanlara böyle bir izlenim veriyoruz?\", \"bunların içinde iyi niyetli olup da bize emri bil maruf yapan kardeşlerimiz de yok mu?\" diye düşünüp kendimizi hesaba çektik mi? Hakkımızda yapılan eleştirilere Allah rızası için kulak verip objektif bir şekilde düşünebildik mi? Yoksa öncü nesil sarhoşluğunda, bazı bilgilerimizi sahihleştirdik diye kendimizi en iyilerden mi sandık? Neden öyleyse zaman geldi kardeşimize tebessüm bile etmenin hesabını yaptık, zaman geldi en çok ihtiyacı olduğunda yanında bulunmadık? Büyük iddialar peşinde koşarken, bu tür şeyleri küçük mü saydık? Neden bazı amelleri gözümüzde olmazsa olmaz gibi büyütürken, bazılarını küçülttükçe küçülttük? Bir yandan peygamberimizin sünnetini gerçek manasıyla anlamaya çalışırken, diğer yandan Allah Rasulü'nün (salat ve selam üzerine olsun) günlük hayatının neredeyse her anını kuşatan ve Rabbi ile bağını diri tutan dualarını, yine bu dualar başka birilerine ait de bizden uzak olmalıymış gibi hayatımızdan eksilttik? Nefsimizi her tarafa doğru çeken modern dünyanın bunca etkileri arasında ezilmeyip ayakta kalmaya çalışan bizlerin, daha çok ihtiyacı yok mu Rabbiyle bağını kuvvetlendirmeye, gündüzlerini dualarla, gecelerini kıyamlarla süslemeye? Bu dualardan sahihliğe uymayan bir durum olur endişesiyle uzak durduk da, kimi zaman yazılarımıza ve konuşmalarımıza alıntıladığımız yabancı felsefeci ve yazarların söz ve düşüncelerinden neden imtina etmedik? Boş kalan yerleri ne ile doldurduk?\n\"Yiğidi öldür, hakkını ver\" demişler, içinde birkaç zayıf sened gördük diye nispeten sahih duaları içeren kitapları indirdik mi raflarımızdan? Peki aynı raflarda hiç mi felsefi, oryantalist ya da beşeri ideolojik zihniyetlere ait kitaplar yok? Yoksa bir çeşit modaya mı uyar olduk, geleneksel olmama adına? Halbuki bir Müslümanı Müslüman yapan unsurlardan biri de duası değil mi? \"Duamız olmasa ne önemimiz olurdu?\" Kendi cümlelerimizle çok güzel dualar edebiliriz elbet, ama bilinen duaları zikretmekte bir sakınca mı var? Uyandığımızda, abdest alırken, evden çıkarken, eve girerken, yolculuğa giderken, yoldan gelirken, yatağa girerken Rabbimizi, Rasulümüzün cümleleri ile anmak, O'nunla bağımızı diri tutup her işin hayrını dilemekte ne güzellikler saklı oysa ki... \"Rabbim! Senin adına bedenimi yatağa koyuyorum ve ancak Sen dilersen kalkabilirim. Eğer benim canımı alırsan O'na karşı merhametli ol ve eğer tekrar geri verirsen salih kullarını koruduğun gibi onu da koru.\" (Buhari-Müslim) duasıyla uyuyup, \"Bizi önce öldürüp sonra dirilten Allah'a hamd olsun. Herkes sonunda O'na döner\" (Buhari) duasıyla uyanıp gün boyu bilincimizi uyanık tutmak gibi.\n\"Ve insanların en çok şükredeni neden ben olmayayım?\" diyen, her hali ile bize \"şahit\" olan Rasulün bu yanını görmezden mi geldik? Elbette kolay değildi, \"gündüzün mücahidi, gecenin abidi\" olabilmek, sabır isterdi, sebat isterdi ve de yürek... Ama denemeye değer bu Ramazan. İbadet ayı, tövbe ayı, sabır ayı Ramazan... Kur'an'ı ağır ağır okuma, anlayıp yaşama ayı... Geceleri kıyama, gündüzleri cihada durma ayı... Nefsimizi hesaba çekme ve ıslah etme ayı... Belki Ramazan, bir nevi unuttuğumuz ayetlerin hayatımıza yeniden nüzulüne vesile olur. Siyasi bilinçle, kendilerine yabancılaştığımız bu tür amellerin bilincini buluşturmak belki bin aydan hayırlı gecenin ev sahibi olan ayda mümkün olur, belli mi olur...\n\"Allah sizin için kolaylık diler, zorluk çekmenizi istemez; ama (belirlenen günlerin) sayısını tamamlamanızı ve size doğru yolu gösterdiğinden dolayı Allah'ı yüceltmenizi ve (O'na) şükretmenizi (ister). Eğer kullarım sana Benim hakkımda sorular sorarlarsa (bilsinler ki) Ben çok yakınım; dua edenin yakarışına her zaman karşılık veririm. Öyleyse onlar da Bana karşılık versinler ve Bana inansınlar ki doğru yolu bulabilsinler.\"\n(Bakara: 185-186)",
  "crawled_at": "2025-06-02T10:26:33.995943"
}