{
  "id": "74a98267-2dd5-4dbb-81e5-b8897b94da55",
  "title": "Siyonist İsrail’in Gazze’den Çekilmesi Yenilgi mi, Taktik mi?",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/siyonist-israilin-gazzeden-cekilmesi-yenilgi-mi-taktik-mi-4432yy.htm",
  "content": "İsrail, 15 Ağustos 2005'te uzun süreli işgalin ardından Gazze'den tek taraflı çekildi. Gazze'de 21, Batı Şeria'da 4 yerleşim birimini kapsayan çekilme işlemi yerleşimcilerin şovuna dönüştü. ABD desteğini arkasına alan Şaron, bir yandan Gazze'den çekilerek uluslararası kamuoyuna sıcak mesajlar verirken; öbür taraftan Batı Şeria'daki yerleşim birimlerini boşaltmayacağını, Kudüs'ün statüsü ile Filistinli mültecilerin dönüşü konularını müzakere etmeyeceğini açıkça ifade ederek, de-facto durumu tahkim etmeye çalıştı. İsrail'in Gazze'den çekilmesi, yakın dönemde bölgedeki gelişmeleri etkileyebilecek kritik bir olay ve bu bağlamda tarihi öneme sahip.\nSüreç\nİsrail Başbakanı Ariel Şaron, 18 Aralık 2003 tarihinde Gazze'den tek taraflı çekileceğini ilan ederek \"Ayrılma Planı\"nı açıkladı. İsrail hükümeti, 6 Haziran 2004 tarihinde aşamalı olarak çekilme planına onay verdi. Bu gelişme üzerine radikal Siyonist partilerin ayrılmasıyla Şaron'un koalisyon hükümeti, Knesset'teki çoğunluğunu kaybetti. Yerleşimciler, müteaddit defa İsrail Yüksek Mahkemesine planın iptali isteminde bulundu ancak mahkeme itirazları reddetti. Eski başbakanlardan Maliye Bakanı Bunyamin Netenyahu, çekilme planını protesto ederek 7 Ağustos 2005 tarihinde istifa etti.\nGazze Şeridi\nKuzeyden güneye\n45 km, batıdan doğuya 6 ila 11 km olmak üzere toplam 365 kilometre kare olan Gazze Şeridi'nde, yaklaşık 1 milyon 4 yüz bin Filistinli yaşıyor. Bunların yarıdan fazlasını İsrail'in işgal ettiği diğer topraklardan göçmüş mülteciler oluşturuyor. Gazze, dünyada nüfus yoğunluğu en fazla olan bölgelerden biri. İşsizliğin %50'lere ulaştığı Gazze'de Filistinlilerin büyük çoğunluğu günde 2 dolarla geçinmek zorunda. Gazze Şeridi'nde Gazze, Refah, Deyr Belah ve Han Yunus olmak üzere toplam 4 kent bulunmaktadır. 1948 işgalinden sonra Filistinliler Gazze'ye akın ederek bölgede Cebeliye, eş-Şatii, en-Nusayrat, el-Bureyc, el-Megazi, Deyr Balah, Han Yunus ve Refah gibi mülteci kampları oluşturarak buralarda barınmaya başladılar.\nİsrail devletinin kurulmasının ardından 1948 yılında Mısır hâkimiyetine geçen Gazze Şeridi, 1956'da Mısır'a yönelik İsrail, Fransa ve İngiltere tarafından düzenlenen üçlü saldırıyla İsrail'in eline geçmiş, savaşın ardından imzalanan anlaşmayla tekrar Mısır'a bırakılmıştır. Son olarak 6 Gün Savaşı (1967)'nda İsrail, Gazze Şeridi'ni bir kez daha işgal etmiş, bu işgalin ardından ilki 1970 yılında olmak üzere 21 yerleşim birimi inşa edilmiştir. Söz konusu yerleşkelerin toplam alanı, Gazze'nin yaklaşık %20'sine tekabül etmektedir. Yerleşkelerin güvenliği için tahsis edilen alanlar da dâhil edildiğinde bu oran %40'lara varabilmektedir. 120 yerleşim biriminde 400 bini aşkın yerleşimcinin yaşadığı Batı Şeria'da ise İsrail sadece Cenin kenti yakınlarındaki dört yerleşim biriminden çekildi.\nTarafların Tavırları\nİsrail'de hükümet kanadını oluşturan Likud içerisinde plana karşı çıkanların başında gelen Bunyamin Netenyahu, istifa ederek çekilme aleyhinde açık tavrını ortaya koydu. İsrailli muhalifler, çekilmenin Batı Şeria için emsal teşkil etmesinden korkuyorlar. Likud içinde planı destekleyenler, İsrail'in büyük güvenlik külfetinden kurtulduğuna inanıyor. İşçi Partisi, Likud'un oluşturduğu hükümete katılarak çekilme planına destek verdi. Muhalefetteki radikal Siyonist partiler ise, çekilmeyi büyük İsrail topraklarından taviz vermek olarak görüyorlar. Yerleşimcilerin galip ekseriyeti de, Şaron'un planına karşı tavır aldı.\nFilistin tarafına gelince; Filistin Özerk Yönetimi, çekilmeyi Filistin devletinin kurulmasını öngören Yol Haritası Planı'nın uygulanması ve bu esas üzerinde İsrail'le tekrar görüşmelere başlanması yönünde olumlu bir adım olarak algılıyor. Bu adımın Batı Şeria için de uygulanabileceğini düşünüyor. Mahmud Abbas çekilme planının selametle gerçekleşmesi için direniş gruplarıyla geçici ateşkes konusunda anlaşmaya varmıştı. Özerk Yönetim, çekilmeyi siyasi müzakerelere bağlarken; direniş grupları direnişin başarısı olarak görüyorlar. Direniş hareketleri, artık \"kurtarılmış bölge\" halini alan Gazze'den İsrail'e saldırmama konusunda güvence vermekle birlikte silah bırakmayı reddediyorlar.\nArap devletleri ise, çekilme planına genel olarak destek veriyorlar. Mısır, direniş gruplarının geçici ateşkes konusunda uzlaşı sağladıkları görüşmelere ev sahipliği yapmıştı. Ürdün, Mısır ile birlikte Gazze'de güvenliği sağlayacak olan Filistin güvenlik birimlerinin eğitimine yardımcı oluyor. Ayrıca Mısır, Gazze sınırında bulunan Selahaddin geçidinin güvenliğini sağlamayı üstlendi ve 14 km uzunluğundaki Gazze sınırına her 20 metreye bir asker düşecek şekilde 750 muhafız yerleştirmeyi kabul etti.\nABD Bakanı Bush, Şaron'un çekilme planına destek verenlerin başında geliyor. Bush, Filistin-İsrail ilişkilerinin normalleşmesinin, BM Güvenlik Konseyi'nin 242 sayılı kararı gereği İsrail'in işgal ettiği topraklardan çekilerek Haziran 1967 sınırlarına dönmesi anlamına gelmeyeceği yöndeki Şaron'un görüşünü teyit ediyor.\nÇekilme Yenilgi mi, Taktik mi?\nİsrail, 38 yıl süren işgalin ardından Gazze Şeridi'nden nihayet çekildi. Mizanseni iyi hazırlanmış tek taraflı çekilme operasyonu genelde ihtiyatla karşılandı. Filistinliler bu çekilmenin, başkenti Kudüs olan bağımsız Filistin devleti yönünde atılmış bir adım olmasını umuyorlar ve bunu direnişin başarısına bağlıyorlar. İsrail'in tek taraflı ayrılma planı çerçevesinde Gazze'de 21, Batı Şeria'da da 4 yerleşim biriminden çekilmesinin ardında yatan nedenin ne olduğu tartışma konusu. Şaron'un, İsrail işgali altındaki tarihi Filistin topraklarının %1,5'lik kısmına tekabül eden Gazze'den çekilmesi, Batı Şeria ve Kudüs'teki işgali perçinlemeye yönelik stratejik taktik mi; yoksa 1987'deki birinci intifadaya beşiklik eden ve Aksa İntifadası'nda da İsrail ordusuna kök söktüren Gazze'deki direnişe yenilmesi mi? Bu sorunun cevabı, tek başına ne taktik ne de yenilgi olsa gerek. Şaron'un Gazze'den çekilmesi, İsrail'in tarihte ilk kez Filistinlilere karşı üçte bir oranında can kaybı vermesiyle özetlenen direniş karşısında kurnazca geliştirdiği bir stratejidir. Geniş halk kitlelerinin desteğini alan güçlü direniş, Gazze'yi İsrail için adeta kangren haline getirmişti. Şaron, işgal altındaki Kudüs ve Batı Şeria'yı zapt etmek için hızla yayılan bu kangrenden kendince kurtulmak istemiştir.\nFilistin tarihi açısından dönüm noktası olabilecek ve hatta bölgenin geleceğine etki edebilecek böylesine önemli bir gelişmeyi, tek bir nedenle açıklamak isabetli olmasa gerek. Olayın arka planını dahi iyi anlamak ve sağlıklı değerlendirme yapabilmek için çekilme kararının açıklandığı dönemin şartlarını hatırlamakta yarar var:\n15 Ekim 2002 tarihinde ABD öncülüğünde \"Ortadoğu Dörtlüsü\" (BM, AB, ABD ve Rusya), tarafından hazırlanan ve bağımsız bir Filistin devletinin kurulmasını öngören \"Yol Haritası Planı\"na karşı İsrail Başbakanı Ariel Şaron, 18 Aralık 2003 tarihinde Gazze'den çekileceğini ilan ederek \"Tek Yanlı Çekilme Planı\"nı açıkladı. Ayrılma planı, \"Yol Haritası Planı\"na yönelik Şaron'un karşı atağıydı. Zira Yol Haritası Planı'nda, Filistin seçimlerinden önce İsrail'in Aksa İntifadası'nın başladığı 28 Eylül 2000 tarihinden önceki sınırlara çekilmesi ve 2005 yılı itibariyle bağımsız bir Filistin devletinin kurulması öngörülüyordu. Ayrıca Kudüs'ün statüsü, Filistinli mültecilerin durumu ile yerleşimciler sorunu müzakere edilecekti. Şaron, 100 itiraz yönelttiği Yol Haritası Planı'ndan kurtulmak için, şartlarını istediği gibi belirlediği kendi barışını ortaya koydu ve bunu bir lütuf olarak sunmayı başardı. Böylece hem Aksa İntifadası'ndan önceki sınırlara dönmemiş oldu, hem de şimdiye kadar gerçekleşmesi gereken Filistin devletinin kurulmasını uzunca bir süre erteledi. Kudüs'ün statüsü ve mültecilerin geri dönüş hakkı gibi konular ise rafa kaldırıldı. Tüm bunlara ek olarak; Cenin katliamı ardından İsrail'e yönelen öfke, Filistin'i izole edilmiş küçük kantonlara bölen ayrım duvarına tepkiler, bakanlar kurulu kararlarıyla uygulanan suikastlara \"devlet terörü\" nitelemesi gibi uluslararası yoğun baskı söz konusuydu. Şimdi ise, Şaron büyük ölçüde rahatlamış oldu, aynı zamanda uluslararası alanda elini güçlendirdi. Bu vesileyle namı diğer Beyrut Kasabı veya İsrail'deki şöhretiyle Buldozer Şaron, bir anda barış güvercini oluverdi.\nSebebi ne olursa olsun, sonuç itibariyle İsrail'in Gazze'deki sivil ve askeri işgalini sona erdirmesi, İsrail açısından bir yenilgidir. Ve bu yenilginin başarısı hiç şüphesiz Filistin İslami direnişine aittir. Bu yenilgi aynı zamanda İsrail için sonun başlangıcıdır. İsrail'de \"yerleşimci\" politikaların mimarı sayılan Ariel Şaron, \"Netsarim Tel Aviv gibidir. Netsarim'den çekilmek Tel Aviv'den çekilmek demektir.\" şeklinde iddialı sözler sarf etmişti. İsrail'in bugün Gazze'nin orta yerine kurulan Netsarim'den çekilmesi, Tel Aviv'den de çekilmek zorunda kalabileceği yönünde Filistinlilere umut veriyor.\nİsrail'in Gazze'den çekilmesinin iki ayrı açıdan sembolik değeri vardır: Birincisi, Nil'den Fırat'a arz-ı mev'ud (vaat edilmiş topraklar) hurafesi üzerine kurulan İsrail'in yayılmacı politikalarının darbe yemiş olmasıdır. Kurulduğundan bu yana sürekli genişleyen ve işgalle büyüyen İsrail; Sina Yarımadası ve Güney Lübnan'ın ardından Gazze'den de çekilerek toprak kaybetmeye başlamıştır. Bir diğeri de, İsrail'in yenilmezlik efsanesinin koca bir yalan olduğunun bir kez daha ortaya çıkmasıdır. 1973'teki Yom Kippur savaşında İsrail'in yenilmezlik efsanesi ilk darbeyi yemişti, daha sonra Lübnan'daki Hizbullah güçleri, İsrail'i güneyden koşulsuz çekilmeye icbar etmişlerdi. Siyonist yerleşimcilerin son olarak 38 yıllık işgalin ardından Gazze'den kendi elleriyle evlerini yıkarak çekilmeleri, İsrail'in yenilebileceğini teyit eden son gelişme olmuştur.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}