{
  "id": "332b81c1-a050-485c-822d-b2edad279f9e",
  "title": "Özgür-Der Diyarbakır Şubesi: “Bölge Yeniden Kışlaya Dönüşmesin!”",
  "author": "Özgür-Der",
  "year": "2005",
  "issue": "Sayı: 173 - Ağustos 2005",
  "url": "https://www.haksozhaber.net/okul/ozgur-der-diyarbakir-subesi-bolge-yeniden-kislaya-donusmesin-4409yy.htm",
  "content": "Özgür-Der Diyarbakır Şubesi son günlerde tekrar başlayan çatışmalarla ilgili sorunun kaynağına ilişkin bir rapor hazırladı. Rapor dernek binasında yapılan bir basın açıklamasıyla duyuruldu.\nBasın Açıklamasında, bölgede son birkaç yıldır süregelen görece sükûnet ortamı sonrasında bölgenin tekrar bir ordugâha dönüşmesi, tekrar geçmişin karanlık günlerine dönülmesi kaygısı içinde olduklarını, yaşanan beş yıllık bir görece ateşkes/barış ortamında Kürt sorununun çözülmesi için uygun şartların oluştuğunu, buna rağmen sorunun konuşulması, tartışılması ve çözüm üretilmesine gidilemediğini; bunun yerine itirafçılığı dayatan af yasaları ve askeri operasyonlarla şu ana kadar çözüm sağlamayan tekniklerin kullanılmaya devam edildiğini ifade etti.\nDevletin ve PKK/Kongra-Gel'in geçmişte ve şimdilerde önerdiği çözümlerin bizim için adil, reel ve kalıcı çözümler olmadığını ifade edilen açıklamada, şunlar belirtildi: \"Kürt sorunu ve bu soruna bağlı olarak gelişen göç ve koruculuk, fakirlik ve yoksunluk, mayın, dil sorunu ve işkence sorunlarının aslında genel devlet yaklaşımının bir neticesi olduğunu tekrar hatırlatarak bu sorunların altını çizmeyi gerekli gördük.\" Tüm bu sorunlar çözülmeden Kürt sorununun da çözülemeyeceğini, Kürt sorununun söz konusu tüm sorunları kapsayan kompleks bir sorun olduğunu ifade edilen açıklamada, \"Bizler bir an önce çatışmaların karşılıklı olarak durdurulmasını, yaşanan acılara yenilerinin eklenmemesini ve sorunun kalıcı çözümü için doğru adımlar atılmasını istiyoruz.\" denildi.\nBasın Açıklaması ve Raporun Tam Metni:\nSon zamanlarda bölgemizde tekrar başlayan ve yoğunlaşarak devam eden çatışmaları toplum olarak kaygıyla izlemekteyiz. Daha önce yaşanan faili meçhuller, yoğun çatışmalar, olağanüstü hal uygulamaları, gözaltında kayıplar, ev baskınları, yargısız infazlar, köy yakmalar ve boşaltmalar, göç ve her nevi işkenceler kaygılarımızı artıran tarihsel arka planı oluşturmaktadır.\nYaşanan beş yıllık bir görece ateşkes/barış ortamı Kürt meselesinin daha sağlıklı bir şekilde konuşulması için uygun şartları taşıdığı halde konunun konuşulması ve tartışılması yerine itirafçılığı dayatan af yasaları ve askeri operasyonlar gibi şu ana kadar çözüm sağlamayan teknikler kullanılmaya devam edilmiştir.\nGeçilen süreç, çözüm üretemeyince çatışmalar yeniden başlamıştır. Ürkütücü olan durum ise; tarafların, toplumun taşıdığı korku ve kaygıları taşımıyor oluşudur. PKK/Kongra-Gel'in yolları mayınlama gibi sivil vatandaşlara da zarar verir nitelikteki eylemleri endişe verici ve kabul edilemezdir.\nBuna mukabil güvenlik güçlerinin çatışmaların olduğu bölgelerde fiili bir olağanüstü hal uygulaması yürüttüğü, halkın üzerinde baskı ve şiddet uyguladığı, insan hakları ihlallerinin yeniden tüm bölgede arttığı gözlemlenmektedir.\nÇatışmaların durması bugüne kadar uygulanan devlet politikalarından vazgeçilmesiyle mümkündür. Ancak şu an iş başında olan AK Parti hükümetinin Kürt meselesine yaklaşımı sorun çözücü özellikte değildir. Bu konuda herhangi bir çözüm politikası olmayan AK Parti hükümeti, çözümü askere terk etmiş durumdadır. Problemin \"Kürtler, bizim canımız ciğerimizdir!\" demekle çözülemeyeceğini Başbakan'ın pekâlâ bilmesi gerekir. Kürt meselesi kalıcı olarak çözülmeden çatışmalar da kalıcı olarak durmaz.\nSon birkaç yıldır süregelen görece sükûnet ortamı sonrasında bölgenin tekrar bir ordugâha dönüşmesi, tekrar geçmişin karanlık günlerine dönülmesinin kaygısı içindeyiz.\nBizler Özgür-Der olarak çatışmaların ve dolayısı ile baskıların yoğunlaştığı bir dönemde konuyla alakalı görüşlerimizi toplumla paylaşma ihtiyacı duyduk. Kürt sorunu ve bu soruna bağlı olarak gelişen\nGöç ve Koruculuk\n,\nFakirlik ve Yoksunluk\n,\nMayın\n,\nDil Sorunu\n,\nİşkence\nsorunlarının aslında genel devlet yaklaşımının bir neticesi olduğunu tekrar hatırlatarak bu sorunların altını çizmeyi gerekli gördük.\nKamuoyuna duyurulur.\nKürt Sorunu ile Birlikte Ele Alınması Gereken Acil ve Adil Çözüm Bekleyen Diğer Sorunlar\nGöç ve Koruculuk\nGüneydoğu'da yaşayan Kürtler, devlet ve PKK'nın oluşturduğu yoğun şiddet altında kalmış, güvenlik ihtiyacıyla köyden şehre çaresizlik içinde göç etmişlerdir. Bu da uzun yıllar kapanmayacak sosyal yaraların oluşmasına neden olmuştur. Bu insanlar yaşam alanlarından kopartılarak, herhangi bir yer gösterilmeksizin sahipsiz bir biçimde bölgedeki ve bölge dışındaki kent merkezlerine göç etmek zorunda bırakılmışlardır. Geçim kaynakları, toprakları ellerinden alınan bu insanlar yoksulluk sınırı altında yaşamaya mahkûm edilmişlerdir. Kendi topraklarında barınma, iş, sağlık, eğitim gibi temel hizmetlerden mahrum bırakılmışlardır. Aileleri parçalanmıştır. Göçtükleri birçok yerde kimliklerinden dolayı saldırıya uğramışlardır. Göç eden insanlar, çevre uyumsuzluğu, dil kültür farklılığı, potansiyel suçlu görülme sorunlarıyla, sağlık, beslenme, barınma, düzenli iş bulamama- işsizlik, eğitim ile ilgili sorunlarla karşılaşmışlardır. Özellikle İstanbul, Ankara, İzmir, Adana ve Mersin gibi büyük kentlere göç edenler sırf Kürt oldukları için ev ve iş bulamamışlardır. Göç eden insanların hepsinde memleket özlemi bulunmaktadır. Göç, en çok yeni yetişen nesli yani çocukları ve gençleri etkilemiştir. Topraklarından uzakta, yoksunluklar içinde yama gibi bir hayat süren bu genç nesil istenmediklerinin farkındalığıyla ciddi problemler yaşamaktadırlar.\nKöye geri dönüşün önünde çeşitli engeller vardır. Bunların başında göç eden köylülerin arazilerini gasp eden korucular gelir. Birçok köylünün korucular tarafından geri dönmemeleri için tehdit edildikleri bilinmektedir. Zaten birçoğu tapusuz olan arazilerini almak için resmi bir yol da bulamayan köylüler tehditler karşısında susmaktan öte bir şey yapamamaktadırlar. Evleri zaten yakılmış veya yıkılmış olan insanların, evlerine gidebilmeleri için kendilerine yeni evlerin yapılıp verilmesi gerekmektedir.\nNe tam anlamıyla kent yaşamına entegre olabilen, ne de artık köye dönmek isteyen gençler askıda kalmış, belirsiz ve geleceksiz bir hayat sürmektedirler. Bu durum suç örgütlerinin iştahını kabartmaktadır.\nKöy Koruculuğu Kanunu 1985 tarihinde, Turgut Özal hükümeti tarafından çıkarıldı. Hakkâri ile başlayan koruculaştırma bugün onlarca ilde uygulanmaktadır. Sayıları 90 bin civarında olan korucuların kahir çoğunluğu maaşlı, bir kısmı ise gönüllü olarak çalışıyor. Büyük çoğunluğu devlet baskısı sonucu, zorlamayla korucu olan aşiret ve köylülerin yanı sıra aşiretler arası kavgalar ve rekabetten dolayı korucu olanlar da vardır. Köylüler arası güç dengesini bozan koruculuk sistemi Kürdü Kürde kırdırma mekanizması olarak işletilmiş, koruculuk zırhına bürünmüş suç şebekeleri yaratmıştır. Köylüler üzerinde baskılar kuran, adam öldüren, kadın kaçıran, düşman gördüğünü PKK'li yaftası vurup ortadan kaldıran, uyuşturucu ve silah kaçakçılığı, taciz, tecavüz, soygun, haraç alma ve sair suçlar işleyen, zaten devletten potansiyel suçlu muamelesi gören köylülerin müşteki olmaya bile korktukları, denetlenmeyen devasa bir suç makinesi olmuştur koruculuk. Bir başka suç makinesi JİTEM'e destek olan ve ondan destek alan koruculuk, savaş ortamının hukuksuzluğu içerisinde her türlü kötülüğün ve zulmün başı olmuştur.\nKoruculuk Kürdü Kürde kırdırmanın, kardeş katilliğinin devlet eliyle desteklenmesidir. İhanetin meşrulaşmasıdır. Koruculuk bu toplumun vicdanında yer alacak büyük bir utançtır. Korucular tam yirmi yıldır Kürt halkına kan ağlatmıştır. Koruculuk sistemi bölgede bir keyfiyet ve zulüm mekanizmasına dönüşmüştür. Erbakan'a başbakanlığı döneminde MİT'in korucular hakkında sunduğu raporda şu ifadeler yer alıyor:\n\"Bölgede korucular, eroin şebekesinden farksız durumdalar. Kız kaçırıyorlar, canlarını sıkanı öldürüp PKK'lı diyorlar. Zorbalıkla insanların topraklarını, mallarını, evlerini gasp ediyor, haraca bağlıyorlar. Silah ve eroin kaçakçılığı yapıyorlar.\"\nGerek boşaltılan 3 ila 4 bin civarındaki köy ve mezralardaki arazilere yerleşme şeklinde olsun gerekse de baskı yaparak gasp yoluyla olsun, köylülerin arazileri korucuların eline geçmiş oldu. Bugün, köye dönüşün önündeki korucu engeli büyük oranda bundan kaynaklanmaktadır.\nGöç sorununun çözümü için, çatışmalar nedeniyle zorunlu göçe tabi tutulan bu insanların köylerine dönüşlerinin önündeki yasal ve fiili engeller kaldırılmalı mağdur olanların zararları karşılanmalı, gerekli imkân ve destek sağlanmalıdır.\nKoruculuk sistemi bir an önce lağvedilmeli ve korucu terörü ortadan kaldırılmalıdır.\nFakirlik ve Yoksunluk\n3 binin üzerinde köyün boşaltılmasıyla 3 milyondan fazla insan yurtlarından ayrılmak zorunda bırakıldı. Üretimden kopan bu insanlar ekonomik sıkıntılarla başbaşa açlık, sefalet içinde çöplüklerden ekmek toplayacak kadar insanlık dışı uygulamalara maruz kaldılar. Geçimini toprağını işleterek sağlayan, tarım ve hayvancılıkla uğraşan bu insanlar evlerinden, topraklarından ayrı olmalarından dolayı işsizlikle karşı karşıya kaldılar.\nKöylerinin yakılıp boşaltılması ile kalınmamış, hayvancılıkla uğraşanların yaylalara çıkmaları da yasaklanmıştır. Yayla yasakları, zamanla temel geçim kaynağı olan hayvancılığın yok olmasına neden olmuştur. Binlerce dönüm orman yakılmış, meyve bahçeleri yok edilmiş, ağaçlar ve tarlada bırakılan hasatlar koruculara peşkeş çekilmiştir. Boşaltılan, yakılan, yıkılan yerleşim alanlarının yol, su, elektrik gibi temel alt yapı olanakları da yok olmuştur. Bu uygulamalar Kürtlerin tüm geçim kaynaklarının yok olmasına sebep olmuştur.\nGöç eden insanlar ise göç ettikleri şehirlerin varoşlarına yerleşmiş, temel ihtiyaçlar olan konut, temiz su, elektrik, sosyal güvence haklarından mahrum kalmışlardır. Göç etmek zorunda bırakılanlar göç ettikleri yerlerde vasıfsız işçi sıfatıyla inşaatlarda, pazarlarda, hamallık gibi geçici ve zor işlerde çalışıyorlar. Sayıca kalabalık ailelere sahip Kürtler için bu işlerden kazanılan paralar yetersiz kalmaktadır. Tek odalı, su, elektrik gibi temel ihtiyaçlardan yoksun evlerde yaşamak zorunda kalıyorlar. Bazen bir evde birkaç aile yaşamaya çalışıyor. Bu insanlar sağlık, barınma, eğitim, beslenme açısından ciddi problemler yaşıyorlar.\nBu ailelerin fertleri her biri bir yerde çalışmak zorunda kalıyor. Bu durumda dağılan aile yapısı içerisinde büyüyen çocuklar organize suç örgütlerinin ellerine düşüyorlar. Çetelerin ellerinde hayatları karartılan Kürt çocukları ve gençleri uzun erimde geleneksel Kürt toplumsal yapısının bozulmasına ve dolayısı ile her türlü ahlaki ve kültürel dejenerasyona hizmet ediyorlar.\nMayın\n20 yıllık çatışma ortamının en ciddi meselelerinden biri mayın sorunudur. Savaş döneminde, boşaltılmış köyler gibi birçok bölgeye mayın döşendi. Binlerce insan bu arazilere döşenmiş mayın patlamaları sonucu yaralandı, sakatlandı, hayatını kaybetti. Güneydoğu'da oyun oynarken mayınla hayatını kaybeden çocukların, tarlasını sürerken mayına çarpan çiftçilerin ölüm haberleri sayısız durumdadır. BM raporuna göre Türkiye'de her 70 kişiye bir mayın düşüyor. 1 mayın üç dolara mal oluyor. Ama imhası için binlerce dolar gerekiyor. Ve bir mayın en az elli yılda yok olabiliyor. Mayınlara harcanan ve daha harcanacak paraların rakamları, açlık sınırında yaşayan ciddi bir çoğunluğun olduğu ülke için korkunç bir durumdur. Mayın sorunu köye dönüşün önünde de ciddi bir engeldir. Mayınlar nedeniyle can güvenliği olmayan halk köyüne dönemez, mayın haritalarını elinde bulunduran devlet bu bölgeleri temizlemedikçe köye geri dönüş sağlanamaz.\nDil Sorunu\nKürtlere dönük asimilasyon ve inkâr politikasında ilk kıyıma uğrayan dilleri oldu. Uzun yıllar Kürtçe'nin bir dil olmadığı ispatlanmaya çalışıldı, Kürtçe'nin kullanımına cezalar getirilerek sadece evlere hapsedilmeye, dolayısıyla unutturulmaya çalışıldı. Kürtler okulda, işte, sokakta, basında yani her yerde hep Türkçe ile muhatap oldular. Böylece dillerini kullanamaz hale geldiler. Bu nedenle bugün Kürt olduğu halde Kürtçe'yi bilmeyen büyük bir kitle bulunmaktadır. Yıllarca uygulanan asimilasyon sonucu Kürt dili zayıf, dağınık, yaşamda çok az kullanılan bir dil haline gelmiştir.\nKürt diline çok yönlü bir baskı uygulanmaktadır. Kürtlerin atalarından devraldıkları yerleşim yerlerinin ve coğrafi alanlarının tümünün adlarının değiştirilip yerine Türkçe adlar verilmesi, Kürt ailelerin çocuklarına istedikleri isimleri verememeleri baskıların ne kadar çok alana yayıldığını göstermektedir.\nSon dönemde Kürtlere hakları olduğu için değil AB uyum yasaları nedeniyle sunulan bazı olanakların işe yararlılığı tartışılır durumdadır. Özel kurslara sağlanan Kürtçe eğitim hakkı sadece yetişkinler için geçerli olabiliyor. Asıl dilini öğrenmesi gereken on iki yaşından küçük çocuklar anadillerinde eğitim hakkından mahrum kalıyorlar. Bu kursların açılması esnasında MEB'in kapı ve pencere ölçülerindeki santimsel eksiklikler gibi akla hayale gelmeyecek engeller bulup onay vermemesi Kürtlere verilen bu hakkın ne kadar içe sindirilerek verildiğini gösteriyor. Öte yandan hükümetin kurslar açması, TRT'de haftada yarım saat yayın yapması yönündeki düzenlemeleri tabuların kırılması anlamında önemli olmakla birlikte çözümü bakımından çok yetersizdir. Devlet, Kürtlere, temel hakları olduğu için dillerini, kültürlerini öğrenme ve hayata geçirme haklarını sağlamalıdır. Devletin bir bütün olarak dil noktasında tutarlı bir siyaset izlemesi gerekir. Bir yandan Türkçe dışında dillerin öğretilmesinin önünün açılacağı vaadi yapılırken, öte yandan da sadece tüzüğünde \"ana dilde eğitim yapılmasını\" ilkesel olarak savunduğu için bir eğitim sendikası olan Eğitim-Sen hakkında kapatılma kararı veriliyor. Kürtçe eğitim ve öğretimin önündeki engellerin tümüyle kaldırılması, Kürtçe yayın yapan radyo ve televizyonun önünün açılması, Kürtlere dil ve kültürlerini serbestçe yaşama imkânının verilmesi Kürt sorununun çözümü için de şarttır.\nİşkence\nAK Parti hükümeti ülkedeki işkence uygulamalarının sistematik olmadığını açıklıyorlar. Buna rağmen işkence bir sorgulama, caydırma, cezalandırma yöntemi olarak varlığını korumaktadır. İşkence sadece siyasi gruplar üzerinde değil, özellikle suçu meslek edinen suç grupları (hırsızlar, dolandırıcılar, kapkaççılar) üzerinde de yaygın bir şekilde kullanılmaktadır. Öğrenci, işçi, memur ve sivil inisiyatiflerin düzenlediği toplantı ve gösterilerin çoğunda polis şiddet kullanmaktadır. Açık alanlarda, sokak aralarında, araçlarda, evlerde işkence, dayak, aşağılama, küfür, hakaret şeklinde görülmektedir.\nİşkence, yapılan görece reformlar sonucunda sona ermemiş sadece yer ve şekil değiştirmiştir. İnsan hakları kuruluşlarına işkence şikâyetleri yapılmaya devam edilmektedir. İşkence, artık karakollardan öte dışarıda, gizli/resmi olmayan yerlerde, meydanlarda meydan dayağı çekmek suretiyle, biber gazı sıkarak, göz yaşartıcı bombalarla veya psikolojik işkence şeklinde gerçekleştirilmektedir. Karakol dışı işkencede yüzde üç yüz oranında bir artış yaşanmıştır. 2004 yılı içinde işkencenin yüzde 68'i resmi kurumlar dışında gerçekleşmiştir. İşkenceci memurların çoğunun cezalarının ertelenmesi ise bu dönemin dikkat çeken ayrıntılarından biridir.\nBaşta Başbakan olmak üzere tüm hükümet yetkilileri \"işkenceye sıfır tolerans\" söylemini sık sık tekrarlarken, işkencenin yaygın bir şekilde devam etmesi ve bu konuda etkin önlemlerin alınmaması hükümetin tutumundaki samimiyeti tartışmalı hale getirmektedir. AİHM'de en fazla insan hakları suçları işlemekle yargılanıp suçlu bulunan ülkeler sıralamasında Türkiye birinci durumdadır. Türkiye'nin acilen sistematik veya bireysel her nevi işkenceye son vermesi, işkence suçlularını cezalandırması gerekmektedir.\nSonuç\nTüm bu sorunlar çözülmeden Kürt sorunu da çözülemez. Kürt sorunu tüm bunları kapsayan kompleks bir sorundur.\nKürt sorununu çözmek için sorunun öncelikle doğru tanımlanması gereklidir. Sorunun temelinde modern ulus devlet paradigması ve bu paradigmanın önerdiği uygulamalar yatmaktadır. Ulus devlet anlayışı gereği, Kürt kimliği, diğer etnik kimliklerle birlikte inkâr edilmiştir. Aynı mantık, sorunun çözümünü ise asimilasyonda, sindirmede, yok etmede aramıştır ve bugün de aramaktadır. Kürt meselesi, devlet yetkililerinin ifade ettiği gibi PKK sorunu değildir. PKK ile başlamayan bu sorun, aynı şekilde son yirmi yılın değil, cumhuriyetin kurulduğu ilk yıllardan, hatta daha öncesinden beri, yani 80 yıldan fazla bir süredir devam edegelen bir sorundur. Sorunu PKK ile eşdeğer görenler; sorunu görmeyi ve çözmeyi istemeyenlerdir. Zira gerek PKK, gerekse diğer etnik örgütler sorunun doğurduğu bir sonuçtur. Aynı şey göç, terör, geri kalmışlık, fakirlik gibi sorunlar için de geçerlidir. Sorunun kaynağı, Kürt kimliğini bugün bile kabule yanaşmayan inkârcı devlet uygulamalarıdır.\nBugüne kadar Kürt sorunu diye bir sorunun var olmaya devam etmesinin, çözümsüz bırakılmasının nedeni Kürtlerin kendileri değil, sürdürülmekte olan inkârcı devlet politikasıdır. Kürt sorunu hep baskı politikası ile çözülmek istenmiştir. Fakat Kürt sorunu; sürgünler, isyanlar, yakılan köyler, faili meçhuller, yitirilen binlerce can, göç ettirilen yüz binlerce insan, sorunlarıyla ortada duruyor.\nGöç, köye dönüş, fakirlik, işsizlik, silahlı örgütler, koruculuk, mayın, göç alan şehirlerin kentsel ve toplumsal dokusunun bozulması, ahlaki ve kültürel yozlaşma gibi Kürt sorununa bağlı ama artık bağımsızlaşarak ayrı ve karmaşık devasa bir sorun yumağı halini almıştır. İyice bilinmelidir ki tüm bu sorunlar da Kürt sorununun kalıcı ve sağlıklı çözümüyle çözüm şansı bulabilecektir.\nYıllarca süren çatışma ortamı insanımıza acıdan ve yıkımdan başka bir şey getirmemiştir. Bu acı deneyimler Kürt sorununun savaş, şiddet ve çatışmalarla çözümlenmeyeceğini göstermiştir.\nTek ırk, tek dil, tek kültür mantığından vazgeçilmedikçe çatışmaların önü alınamaz. Bir örgüt gider diğeri gelir ve yakın tarih de bunun göstergesidir. Kürt sorunu güce dayalı askeri yöntemlerle çözülecek kadar yüzeysel, basit bir sorun değildir. Askeri yöntemler sorunu derinleştirmekten ve ölçüye vurulmaz can kaybından, yüz milyarlarca dolarlık mali kayıplardan başka bir işe yaramamıştır ve yaramayacaktır. Kaldı ki askeri oligarşinin soruna yaklaşımı Genelkurmay Başkanı'nın Kürtler için kullandığı \"sözde vatandaş\" ifadesinden pekâlâ anlaşılmaktadır. Bu söylem, Kürtlerin yaşama hakkının, konuşma hakkının, yasalar karşısındaki eşitliğinin de sözde olduğunu düşündürüyor. Bu nevi söylemler Kürt sorununu çözmeye değil halkları tahrik etmeye ve sorunu azdırmaya yarar. Özellikle çatışmaların arttığı bir dönemde, ırkçı kışkırtmalarla savaş çığırtkanlığı yapan ve bundan siyasi ve mali rant elde eden savaş baronlarının işine yarar.\nTrabzon ve Sakarya'da yaşanan linç girişimleri, Konya, Mersin, Eskişehir ve Yalova illerinde yaşanan toplumsal çatışmalar ve gerginlikler bu kışkırtmaların sonucudur. Bu sürecin son vakası da Van'da yaşanmıştır. Görüşleri ne olursa olsun, evlatlarının cenazelerini dini inançlarına göre gömmek herkesin hakkıdır. Bu haklı isteğe jandarmanın, göstericilerin üzerine ateş açarak cevap vermesi, bunun sonucunda on dokuz yaşındaki bir gencin (Fahrettin İnan) yaşamına son verilmesi kabul edilebilir bir durum değildir.\nBizler Kürt sorununun nihai, adil ve kalıcı çözümünün İslamî ilkelerin hayata geçmesiyle, İslam adaleti ve kardeşliği ile ulusalcılığa karşı ümmeti esas alan bir sistemle çözüleceğine inanıyoruz. İslam, dilleri ve renkleri Allah'ın ayetlerinden sayarak, bunlardan dolayı bir ayrıcalığın olamayacağını göstermiş, bunların hayata yansıması olabilecek her hakkı teminat altına almıştır.\nModern devlet paradigmasından yansıyan ulusçu yaklaşımlar ile bu sorun çözülemez. Kürt ulusçuluğu ile Türk ulusçuluğu bizim açımızdan aynıdır, aynı sonuçları doğurur ve kabul edilemez. Her ikisi de sorunu değil toplumsal bağları çözücü özelliktedir. Yaşanan acı tecrübeler bizi doğrulamaktadır. Ne devletin önerdiği ne de PKK/Kongra-Gel'in geçmişte ve şimdilerde önerdiği çözümler bizim için adil, reel ve kalıcı çözümler değildir.\nBizler bir an önce çatışmaların karşılıklı olarak durdurulmasını, yaşanan acılara yenilerinin eklenmemesini ve sorunun kalıcı çözümü için doğru adımlar atılmasını istiyoruz.\nİnsan hakları ihlallerini şiddetle kınıyor, mazlum Kürt halkının yanında yer almaya, bu arada gelişmeleri takip etmeye devam edeceğimizi ifade ediyoruz.\nIrkçılığa ve ulusçuluğa karşı Yaşasın İslam Kardeşliği!\nÖzgür-Der Diyarbakır Şubesi",
  "crawled_at": "2025-06-02T10:26:33.995943"
}