{
  "id": "d9e047e7-5709-4179-8775-b19310fb5203",
  "title": "Şemdinli Vakıası ya da Çeteci Devlet İşleyişiyle Hesaplaşmanın Kaçınılmazlığı",
  "author": "Özgür-Der",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/semdinli-vakiasi-ya-da-ceteci-devlet-isleyisiyle-hesaplasmanin-kacinilmazligi-4578yy.htm",
  "content": "11 Kasım 2005\n9 Kasım günü Hakkari'nin Şemdinli ilçesinde meydana gelen olaylar Türkiye'nin çeteleşme olgusu ile yüzleşmesinin kaçınılmazlığını bir kere daha ortaya koymuştur. Şemdinli vakası, son yıllarda hükümet yetkililerinin hukuk devleti ve insan hakları konusunda vurgulu söylemlerine, onca vaatlerine karşın, çete mantığı ve işleyişinin Türkiye'de devleti ve siyaseti yönlendirdiği gerçeğinin tipik bir tezahürüdür. Kısacası Şemdinli yeni bir Susurluk'tur! Susurluk sürecinin temel aktörleri burada da aynı rolü üstlenmişlerdir. Planlayıcılar bellidir. Aktörler bellidir. Ve yine mevki, makam koruma telaşıyla hareket ettikleri için bürokratik oligarşiyle hesaplaşmayı göze alamayan ve Susurluk işleyişine göz yuman, pisliğin üzerine gitmekten kaçınanlar gibi, çeteci işleyişe müdahale etmeyen, edemeyen hükümet yetkilileri şimdi Şemdinli ve yarın başka şekillerde yaşanacak hukuksuzlukların suç ortaklarıdırlar.\nŞemdinli'de meydana gelen olaylara bakıldığında şunları görüyoruz: Muhalif kimlikli insanların işlettiği bir kitapevine bombayla saldırılmış ve burada bir kişi öldürülmüştür. Halkın müdahalesiyle yakalanan saldırganların üzerlerinde ve kullandıkları araçlarda devlet adına hareket ettiklerini belgeleyen kimlikler, silahlar ve başka evrak bulunmuştur. Ardından olay yerinde inceleme yapan savcı ve vatandaşlar yine bir asker tarafından yaralanmıştır. Halk tarafından yakalanıp emniyete teslim edilen üç saldırgandan sadece biri tutuklanmış, diğer ikisi serbest bırakılmıştır. Ve en ilginci ise tüm bu vahim olaylar süresince sorumlular kamuoyuna inandırıcı, ciddi ve açıklayıcı tek bir bilgi bile vermemiş, verememişlerdir.\nDurum devlet adına hareket eden güçlerin illegal bir yapılanma içinde olduklarını ortaya çıkarmıştır. Saldırganlar asker kimliği taşımaktadırlar; kullandıkları araç askeri birliğe tahsis edilmiştir. Ve tüm bu olayların merkezinde JİTEM adlı daha önce varlığı reddedilen, inkar edilen karanlık bir örgütlenme mevcuttur.\nPeki yapılmak istenen nedir? Bu yargısız infaz olayı belki bir müddet sonra birileri tarafından birtakım devlet memurlarının işgüzarlıkları ya da disiplinsizlikleri sonucunda gerçekleştirdikleri münferit bir eylem, bir suç olarak kapatılmak istenecektir. Oysa olayların gelişimi kesinlikle bu tarz bir açıklamayı doğrulamaz. Kaldı ki, daha önemlisi bu tarz eylemlerin geçmişten bugüne sürmekte olan devlet örgütlenmesi içerisinde süregelmiş illegal işleyişin bir uzantısını teşkil etmesidir. Daha ilk Meclis'te Ali Şükrü Bey cinayeti gibi, Menemen provokasyonu gibi örneklerle karşılaşılan bu işleyişin sayısız örneği bu topraklarda tekrarlanmış ve bu süreçlerden bugünlere gelinmiştir.\nGenelde her kesimden muhaliflere karşı bastırma ve yok etme siyasetinin uzantısı olarak sürdürülen bu işleyiş, özelde de Kürt sorununun üstesinden gelinmek için sürekli başvurulan bir yönteme dönüşmüştür. Şemdinli vakıası, köy yakmalardan faili meçhullere, gazetelerin, parti binalarının bombalanmasından milletvekillerinin, siyasetçilerin öldürülmesine dek pek çok biçimi ile karşılaşılan bu hukuksuzluk zincirinin yeni bir halkasıdır sadece. Bir süredir Kürt sorunu konusunda yaşanan görece sükunet havası ve atılan birtakım olumlu adımların oligarşik iktidar kesimleri ve bunlar arasında ayrıcalıklı konumu teşkil eden askeri bürokrasi çevrelerinde rahatsızlık uyandırdığı bilinmektedir. Sorunun barışçıl, insanca, adil yöntemlerle sonuçlandırılmasına yönelik her türlü çaba daha ilk adımdan itibaren bu kesimlerce boşa çıkartılmaya ve bu amaçla provoke edilmeye çalışılmaktadır.\nŞemdinli vakıası bu zihniyetin bir dışa vurumudur. Süreci istedikleri yönde geliştirmek ve kontrol altında tutmak isteyen güçler bu ve benzeri provokasyonlarla çatışma zemininin güçlenmesini, korku ve endişe ortamının tüm ülkeye hakim kılınmasını arzulamaktadırlar.\nBu tür komploları boşa çıkartmak herkesin ama öncelikle hükümet kadrolarının sorumluluğudur. Eğer hükümet \"iktidar\" iddiasında ciddi ise ve bu ülkede karanlık ve kirli bir atmosferin yeniden yaygınlaşmasını istemiyorsa sorunun üzerine gitmek ve derin güç odaklarıyla hesaplaşmak zorundadır. Oysa hükümet sözcüsünün ya da kimi bölge yetkililerin \"konunun yargıya intikal ettiği ve dolayısıyla üzerinde yorum yapmaktan kaçınılması gerektiği\" şeklindeki açıklamaları örtbas endişesi yansıtmaktadır. Konu bölgede yaşayan ve tüm toplumun geleceğini etkileyebilecek bir sorundur. Dolayısıyla üzerini örtme ya da geçiştirme politikaları oligarşiye teslimiyet ve onların karanlık politikalarının hüküm sürmesine onay vermek demektir. Susurluk'u fasa fiso diye önemsizleştirenlerin daha sonra Susurluk sürecinin devam ettirilmesiyle darbe ortamının hakim kılınmasına ve siyaset zemininden tasfiye edilmelerine zemin hazırladıkları gerçeği göz önünde bulundurulmalıdır.\nŞemdinli'de halk saldırganları elleriyle yakalamış ve yetkililere teslim etmiştir. Can pahasına gerçekleştirilen bu tavır karanlık işleyişin açığa çıkartılması noktasında halkın irade sahibi olduğunun bir simgesi sayılabilir. Aynı irade hükümet tarafından da ortaya konulmalıdır. Sorumlular açığa çıkarılmalı; bürokratik oligarşik işleyiş kışlaların, garnizonların ardına da sığınsa yerinden sökülmelidir. Bu yapılmadığında aynen YÖK olayında, aynen başörtüsü sorununda, katsayı adaletsizliğinde somut örnekleri görüldüğü üzere hükümet bu çeteci işleyişe teslim olmuş ve onunla suç ortaklığını kabullenmiş demektir.\nYeni Susurluklara Hayır!\nŞemdinli Vakıası Aydınlatılsın! Sorumlular Yargılansın!",
  "crawled_at": "2025-06-02T10:26:33.995943"
}