{
  "id": "431dbdfb-a5a1-4063-adc0-a8c4c9ddfe62",
  "title": "Şermu’ş-Şeyh Zirvesi’nin Arka Planı",
  "author": "Mustafa Eğilli",
  "year": "2005",
  "issue": "Sayı: 168 - Mart 2005",
  "url": "https://www.haksozhaber.net/okul/sermus-seyh-zirvesinin-arka-plani-4268yy.htm",
  "content": "Arafat sonrası Filistin'de hızlı gelişmeler yaşanıyor. Silahlı direnişe mesafeli duran ve bu yönüyle Arafat'tan ayrışan Mahmud Abbas'ın başkan olması ve direnişin bayraktarlığını yapan Hamas'ın yerel seçimlerde önemli başarılar elde etmesi gibi gelişmeler, Filistin'deki gidişatın yönünü etkileyecek ve ciddi gerginliklere neden olabilecek öneme haiz.\nFilistin'deki atmosferi geren bir diğer unsur, güvenliğin sağlanması ve terörün önlenmesi adı altında intifadanın durdurulmasına yönelik Filistin yönetimine dışarıdan dayatılan baskılar. ABD, İsrail ve Avrupa'dan gelen bu baskılara bazı Arap devletlerinden gelenleri de eklemek gerekir. Abbas'ın başkanlık görevini devralmasından sonra artan söz konusu baskılar, Şermu'ş-Şeyh'te dörtlü zirvenin toplanmasına zemin hazırladı.\nHüsnü Mübarek'in Filistin koordinatörü olan Mısır istihbarat şefi Ömer Süleyman'ın, İsrail ziyareti sırasında Mahmut Abbas'la bir zirve yapmaları yönündeki teklifi Şaron için bulunmaz bir fırsat oldu. Şaron, daha önce Londra ve Ankara'nın arabuluculuk teklifini reddetmesine rağmen Kahire'nin dörtlü zirve önerisine tereddütsüz evet dedi. Ariel Şaron, Mahmud Abbas, Hüsnü Mübarek ve Ürdün Kralı II. Abdullah, 8 Şubat'ta Şermu'ş-Şeyh'te bir araya geldiler. Dört lider kameraların karşısına çıkıp İsrail ve Filistin arasında ateşkese varıldığını deklare etti. İleriye yönelik barış içerikli pembe umutlar dağıtıldı ve iyimserlik havası estirildi. Zirveye büyük önem atfedildi ve Oslo'yla kıyaslanarak tarihi bir gelişme olarak lanse edildi. Gerçekte Şermu'ş-Şeyh'te neler konuşuldu? Tarihi kararlar alındı mı? Önemli anlaşmalara imza atıldı mı? Zirveden kim ne kazandı?\nŞermu'ş-Şeyh'te Olup Bitenler:\nHerşeyden önce bu zirvenin ana gündem maddesi Mahmud Abbas'ın da ifade ettiği gibi, Yol Haritası'nın birinci bendi olan güvenlikti. Yani İsrail'in güvenliğinin sağlanmasıydı. İkinci olarak, söz konusu zirvede herhangi bir anlaşma imzalanmadığı gibi, ortak bir sonuç bildirisi de yayınlanmamıştır. İsrail ve Filistin tarafları, birbirinden farklı referanslara dayanan iki ayrı açıklama yapmıştır.\nMahmud Abbas, konuşmasında Yol Haritası ile Oslo Anlaşması'na göndermeler yaparken; Şaron, 14 çekince koyduğu Yol Haritası'na ufaktan atıfta bulunmakla birlikte sağlanan uzlaşının daha çok ikili görüşmeler sonucu elde edildiğine vurgu yapıyordu. Yine Abbas, \"İsrail ve Filistinlilere yönelik uygulanan her türlü şiddete son verildiğini\" açıklıyordu. Şaron ise, İsraillilere yönelik Filistin \"şiddeti\"nden bahsederken, İsrail'in de Filistin bölgelerindeki \"askeri operasyonları\"na son verdiğini duyuruyordu. Yani İsrail'in uyguladığı devlet terörü, askeri operasyon olurken, Siyonist işgale karşı meşru müdafaa olan intifada da en hafif ifadeyle şiddet olarak yaftalanıyordu. Şaron, sözü daha ileri götürüp intifadayı kastederek \"Terör ve şiddeti tamamen ezmedikçe barışı tesis edemeyiz.\" diyordu.\nDaha önce üzerinde uzlaşılan ve zirvede deklere edilen 7 madde\n1\nsöz konusuydu ki bunlar: Karşılıklı ateşkes ilanı, sayıları üç yüzü bulan ve İsrail suikastının hedefinde olan arananlar listesiyle ile ilgili dosya takibinin bundan böyle Filistin Yönetimi'nce yapılması, Filistinli esirlerden salıverileceklerin belirlenmesi ve bu amaçla ortak bir komisyon kurulması, Gazze yakınlarındaki Erez sanayi bölgesine üç bin kadar işçinin dönüşüne izin velimesi (Aksa İntifadası'ndan önce İsrail'de çalışan işçilerin sayısı 100 bini aşıyordu), yine Gazze'de balıkçıların denize açılmalarına müsaade edilmesi, Batı Şeria'da Nablus ve Cenin haricindeki beş kentin (Eriha, Beytüllahim, Ramallah, Kalkiliye ve Tulkarem) kontrolünün Filistin yönetimine bırakılması ve 2002 yılında Beytülahim'deki Kıyamet Kilisesi'ne sığındıktan sonra Gazze'ye sürülen 23 direnişçinin geri dönüşüne izin verilmesi olarak belirlendi. Görüldüğü üzere İsrail'in elde edeceği güvenliğe karşı Filistin tarafının talep ettiği sadece basit bazı lokal sorunların giderilmesidir.\nTabii zirvede konuşulanlar bunlardan ibaret değildi. En az ateşkes ilanı kadar önemli bir diğer husus Mısır ve Ürdün'ün, büyükelçilerini Tel Aviv'e geri gönderme kararlarını beyan etmeleriydi. Hatırlanacağı üzere Mısır ile Ürdün, Aksa İntifadası'nın patlak vermesinin ardından büyükelçilerini çekmişlerdi. Mısır'ın İsrail'e geçtiği bir diğer kıyak da, Şaron'un Gazze'den çekilme planı paralelinde 1979 yılından bu yana ilk kez Gazze sınırına 700 sınır muhafızı yerleştirme taahhüdüdür. Mısır-İsrail ikili görüşmelerinde ayrıca Sina yarımadasının silahtan arındırılması konusunda da mutabakat sağlanmıştır.\nZirvede Kim Ne Kazandı?\nŞermu'ş-Şeyh'te dörtlü zirveye iştirak eden tarafların pozisyonlarına baktığımızda Filistin dışındaki diğer üç ülkenin büyük kazanımlar elde ettiklerini görürüz. Abbas'ın eli boş döndüğü zirveden en çok karlı çıkan kuşkusuz Şaron olmuştur.\nZirveye ev sahipliği yapan Mısır, 14 Aralık 2004'te İsrail ve ABD ile Nitelikli Sanayi Bölgesi (Qualifying Industrial Zones) QIZ Anlaşması'nı imzalamıştı. İsrail'in bölgeye ekonomik entegrasyonunu hedefleyen ancak Mısır'ın büyük önem atfettiği QIZ anlaşmasının işlerlik kazanabilmesi için İsrail'le muallakta olan diplomatik ilişkilerini biran önce başlatmalıydı. Şermu'ş-Şeyh Zirvesi bunun için iyi bir bahane oldu ve Mısır Dışişleri Bakanı Ahmed Ebu Gayt, Tel Aviv'e en kısa sürede büyükelçi atayacaklarını açıkladı. Zirveye son anda iştirak eden Ürdün, QIZ Anlaşması'nı 2001 yılında imzalamıştı ve o da Mısır gibi İsrail'le bir an önce diplomatik ilişkilerini normalleştirmeliydi. Zirvenin hemen ardından Ürdün Dışişleri Bakanı Hani el-Mulakki, \"hiçbir karşılık beklemeksizin Tel Aviv'e büyükelçi atayacaklarını\"\n2\naçıkladı. Ancak \"hiçbir karşılık beklenmediği\" ifadesi gerçeği yansıtmıyordu zira söz konusu anlaşma çerçevesinde Ürdün'de 10 adet sanayi bölgesi kurulmuştu. Gerçi diplomatik ilişkilerin normalleştirilmesi, Silvan Şalom'un ifade ettiği gibi en çok İsrail'in işine yaramıştır. Şalom, yaptığı açıklamada \"Mısır ve Ürdün'ün büyükelçi atamalarının İsrail ekonomisi üzerinde büyük etki yapacağı\"nı açıkça ifade etmiştir. Şalom aynı açıklamada on kadar Arap devletinin İsrail ile diplomatik ilişki kurmasını beklediklerini de ifade etmişti.\n3\nMısır ile Ürdün, Eylül 2000'de başlayan Aksa İntifadası'nda uyguladığı saldırganlığa bir tepki olarak İsrail'le diplomatik ilişkilerini askıya almışlardı. İsrail'in işgal, katliam, suikast ve yıkım politikalarında hiçbir değişiklik ve iyileşme olmamasına rağmen söz konusu iki ülkenin büyükelçilerini geri gönderme kararlarında Amerika'nın baskısını da unutmamak gerekir.\nŞaron, Şermu'ş-Şeyh'ten dönerken ateşkes sağlayarak İsrail'in güvenliğini garantiye almakla birlikte önemli ekonomik ve siyasi kazanımlar da elde etmiştir. Mısır ile Ürdün'ün Tel Aviv'e büyükelçi atamaları kararı bile başlı başına İsrail için büyük bir kazanımdır. Zira bu kararla İsrail, hem ekonomik ambargodan hem de siyasi ablukadan sıyrılmış olacaktır. Bu zirvede Şaron'un şahsi kazanımları da olmuştur. Son yıllarda İsrail'in saldırgan politikalarıyla müşahhaslaşan Şaron, Arap ve İslam âleminde gözü dönmüş katil ve hunhar vampir imajından sıyrılıp, ağzından sükûnet, barış ve diyalog sözcüklerinin döküldüğü barış güvercini olma imkanını elde etmiş oldu. Şaron'un bu imkânı çok iyi kullandığını söyleyebiliriz. Yedioht Ahranoht gazetesi yazarlarından\nSafer Blotsker,\n\"\ndört yılı aşkın bir süredir davam eden intifada boyunca dünya kamuoyunun zihninde yer eden ateş, cinayet, suikast ve yıkım sahnelerinin yerini, Şaron'un üç Arap lideriyle el sıkışma pozlarının alacağını\" belirterek, bunun \"Şaron için büyük bir zafer\" olacağını vurguluyordu.\n4\nGerçekten de Şaron, -dolayısıyla İsrail- bu zirve vesilesiyle uygulaya geldiği tüm terör saldırılarından ve işlemekte olduğu insanlık suçlarından bir nevi aklanmış oldu. Beraat vesikasını Arap liderlerin elinden alan Şaron, naklen yayınlanan zirvede milyonlarca Müslüman'a ve Araplara hitap etme imkanı elde ederek, \"İslami terör\" tehlikesinden dem vurmuş ve insanları \"bu büyük tehlike\"den sakındırmıştır.\nFilistin tarafına gelince, Abbas maalesef ülkesine eli boş dönmüştür. Şaron, yaptığı açıklamada İsrail'i bağlayıcı hiçbir söz vermemiştir. Az sayıda tutsağın salıverilmesi ve birkaç yerden çekilme gibi vaat ettiği bazı konularda ise, muğlak ve yoruma açık ifadeler kullanmıştır. Filistin tarafının -şayet başarı sayılacaksa- Şaron'dan kopardığı, daha doğrusu kendisinin verdiği tek taviz, -siyasi yorumcuların vurguladığı üzere- tarihte ilk kez bir İsrail başbakanının \"Filistin devleti\" lafzını resmen telaffuz etmesidir.\n5\nEvet, Şaron'un Şermu'ş-Şeyh'te Abbas'a lütfettiği tek şey budur! Şaron'un ifadesinde geçen ve İsrail'deki iç çekişmeye işaret eden\n\"İsrailli radikaller\" tabiri de bir olumluluk olarak addedilebilinir.\nFilistin açısından, yapılan tüm müzakerelerin ve düzenlenen zirvelerin tek amacı, Aksa İntifadası'nın başladığı Eylül 2000 tarihinden önceki konuma dönebilmektir. Oslo Anlaşması'yla 1967'de işgal edilen Filistin toprakları, A bölgesi, tamamen Filistin Özerk Yönetimi'nin idaresinde, B bölgesi İsrail-Filistin ortak yönetiminde, C bölgesi de tamamen İsrail kontrolünde olmak üzere A, B ve C bölgelerine ayrılmıştı. Şu anda İsrail'le sürdürülen tüm görüşmeler sadece A bölgesi üzerinden yapılmaktadır ki sadece C bölgesi Batı Şeria'nın %70'ine tekabül etmektedir. İsrail, Batı Şeria'nın %70'ini münazaalı bölge addetmektedir ve tüm müzakerelerde olduğu gibi Şermu'ş-Şeyh'te de C bölgesi tartışma dışında tutulmuştur. Zaten İsrail son dönemde ördüğü ayrım duvarıyla 1967'de işgal ettiği bu bölgeyi fiilen ilhak etmiştir. Yani Abbas, \"barış ortağı\" Şaron'la Batı Şeria'nın sadece %30'ü üzerinde pazarlık yapmaktadır.\n6\nDireniş Gruplarının Ateşkese Yaklaşımları:\nŞermu'ş-Şeyh'te dörtlü zirvenin toplanacağı son dakikalara kadar, ateşkes istediklerini ve Mahmud Abbas'ın bu yöndeki çabalarını desteklediklerini açıklayan direniş grupları, ne oldu da zirvenin hemen ardından sert çıkışlar yaptılar ve ilan edilen ateşkesin kendilerini bağlamadığını beyan ettiler?\nDörtlü zirvede ateşkes ilan eden taraflardan Mahmud Abbas'ın pozisyonuna baktığımızda kendisinin aslında ateşkese taraf olmadığını görürüz. Zira Abbas, toplantıya Filistin Özerk Yönetimi'ni temsilen katılmıştır ve Özerk Yönetim güçleri hiçbir zaman İsrail'le çatışma halinde olmamıştır. Normalde ateşkesler savaşan tarafların görüşüp anlaşması sonucunda gerçekleşir. Şermu'ş-Şeyh'te ise İsrail'in karşısında ateşkes kararı verebilecek salahiyette bir muhatap yoktu, çünkü İsrail'in saldırılarına misillemede bulunan ve işgale direnen gruplar toplantıda temsil edilmiyordu. Filistin Devlet Başkanı Mahmud Abbas ise, İsrail ile direniş grupları arasında\nsadece arabulucuydu. Abbas, zirveye gitmeden önce sık sık direniş gruplarının üst düzey temsilcileriyle görüşmüş ve ateşkese yönelik tutumlarını öğrenmişti. Direniş grupları, ilkesel olarak ateşkese sıcak baktıklarını ancak bunun için İsrail'in saldırgan politikalardan vazgeçmesi gerektiğini belirtiyorlar, ayrıca işgal ettiği yerlerden çekilmesini ve sayıları on bini bulan Filistinli tutsakların salıverilmesi gibi bazı şartlar öne sürüyorlardı. Mahmud Abbas, Filistinliler adına İsrail'le ateşkes yapıldığını ilan ettiğinde direniş gruplarının talep ve görüşlerini yok saymıştır.\nBundan dolayı Hamas'ın Batı Şeria sözcüsü Hasan Yusuf, yaptığı açıklamada \"kendilerinin herhangi bir anlaşmaya imza atmadıklarını\" açıklarken;\nHamas'ın Lübnan temsilcisi Usama Hamdan da, \"ateşkesin tek yanlı olduğu ve Filistinliler arasında diyaloga dayanmadığı için Hamas açısından bağlayıcı olmadığını\" belirtiyordu. Yine Hamas'ın resmi sözcülerinden Sami Ebu Zuhri, \"Mahmud Abbas'ın ilan ettiği ateşkes, Filistin'deki direniş hareketlerinin tavrını yansıtmaz. Çünkü bizim tavrımız, karşılığı alınmadan gerçek ateşkesin olamayacağı prensibine dayanır.\"\n7\naçıklamasını yaparak Hamas'ın tavrını ortaya koyuyor.\nMahmud Abbas'ın liderliğindeki Fetih Hareketi adına Şermu'ş-Şeyh zirvesini ve ilan edilen ateşkesi değerlendiren Emin Makbul, \"zirvenin Şaron açısından bir zafer olarak değerlendirilemeyeceğini\" iddia ederek; \"İsrail'in düşmanca saldırılarının durdurulmasının karara bağlanması bile başlı başına başarıdır.\"\n8\nyorumunda bulundu. Fetih Hareketi'nin silahlı kanadı el-Aksa Şehidleri Tugayı'nın da ateşkesi desteklediği biliniyor.\nİslâmi Cihad Hareketi adına açıklama yapan Nafiz Azzam'ın, \"Gelişmeler İsrail'in gözle görünür adımlar atma niyeti içinde olmadığını ortaya koymaktadır. Biz şimdilik bekle gör politikası doğrultusunda hareket edeceğiz. Ama şu bir gerçek ki, düzenlenen zirve Filistinlilerin isteklerini asgari düzeyde bile gerçekleştirmemiştir.\"\n9\nşeklindeki sözleri, İslami Cihad'ın Şermu's-Şeyh zirvesine bakış açısını gösteriyor.\nİslami direniş grupları, şartların değiştiği yeni dönemde ve suni barış rüzgârlarının estirildiği bir ortamda İsrail'in gerçek yüzünü bir kez daha deşifre etmek amacıyla hiç de adil olmayan bir ateşkesi kabul etmişlerdir. İlan edilen şeyin sürdürülebilir bir ateşkes olmadığının bilincinde \"bekle gör\" politikası güdülmektedir.\nİntifadaya Karşı Amerikalı General!\nBilindiği üzere Aksa İntifadası, 27 Eylül 2000 tarihinde Beyrut Kasabı Şaron'un Mescid-i Aksa Haremi'ne tecavüz etmesi üzerine Filistinlilerin kabaran hiddetiyle alevlenmişti. B'Tselem'in açıkladığı rapora göre beşinci yılına giren Aksa İntifadası'nda 181'i İsrail suikastlarıyla olmak üzere 5 binden fazla kişi yaşamını yitirmiştir.\n10\nBunların 4.010'unu Filistinliler teşkil ederken, 1.050'sini İsrailliler oluşturmaktadır.\n11\nAksa İntifadası'yla tarihte ilk kez, Filistin-İsrail çatışmasında verilen kayıplar bire dört oranında dengelenmiştir. İsrail'in uğradığı diğer kayıplar ise, başlı başına bir araştırma konusudur. Kısaca Aksa İntifadası çok önemli kazanımlar elde etmiştir. Tabii ki ağır bedeller ödenmiştir, ancak Filistinliler acı ve sıkıntı çektikleri gibi, Siyonistler de acı ve sıkıntı çekmektedirler. Aksa intifadası Siyonistlere derin bir acı tattırmıştır. İntifada, emperyalist işgale ve saldırıya maruz kalan tüm dünya halkları için bir umut ve model olma özelliğini kazanmıştır. Küreselleşen saldırganlığa karşı onurlu karşı, koyuşu temsil eden intifada da küreselleşmektedir. İşte bundan dolayı siyo-emperyal güçler, intifadanın bir an önce bitirilmesinin gerekliliği sonucuna vardılar. Şermu'ş-Şeyh bunun bir tezahürüdür.\nBu amacı gerçekleştirmek üzere General William Ward, ABD tarafından görevlendirilmiştir. ABD Dışişleri Bakanı Condolezza Rice'ın, İsrail ziyaretinde Filistin'de güvenlik reformlarının gerçekleşmesinde yardımcı olmak ve İsrail'e yönelik saldırıları önlemek amacıyla Amerika'nın bir koordinatör atama kararını açıklamasının zirvenin hemen öncesine denk gelmesi kuşkusuz tesadüf değildir. Ayrıca ABD, intifadanın durdurulması için görevlendirdiği William Ward'ı cebi boş göndermemiştir. ABD, Filistin Yönetimi'ne güvenlik reformlarının yapılması için 350 milyon dolar hibede bulunmuş, 50 milyon dolar da geçiş noktalarındaki kontrollerin daha sağlıklı yapılması için İsrail'e aktarılmıştır.\n12\nGeneral Ward, Filistin Devlet Başkanı Mahmud Abbas'ın güvenlikten sorumlu müsteşarı olarak Arafat'ın Ramallah'taki karargâhında (Mukataa) konuşlanacaktır. Bush, Filistin'deki siyasi ve ekonomik reformlara teşrif edecek ikinci bir koordinatör daha atamayı planlamaktadır.\n13\nTüm bu gelişmeler açıkça gösteriyor ki, Şermu'ş-Şeyh'te ilan edilen alelade bir ateşkes değildir. Başlatılan bu yeni süreç, intifadanın Filistin güvenlik güçlerinin marifetiyle bitirilmesinin adıdır. Hem de Amerikalı bir generalin komutasında. Böyle bir zilleti Mahmud Abbas'ın nasıl kabul ettiğini anlamak çok güç.\nMahmud Abbas, Nasır mı Sedat mı?\nSaban Center for Middle East Policy\n'den Shibley Telhami 9 Ocak 2005 tarihli yazısında, ikircikli tavırlarıyla tanınan Filistin Devlet Başkanı Mahmud Abbas'ı Arap milliyetçiliği için savaşan ve Arapların gözünde kahramanlaşan Cemal Abdu'n-Nasr gibi mi olacağını; yoksa İsrail-Mısır barış anlaşmasını imzalayarak ihanet eden Enver Sedat benzeri bir profil mi çizeceğini sorguluyor. Arafat'ın gölgesinin Abbas'ı hep takip edeceğini vurgulayan Telhami, Arafat'ı Nasr'a benzetirken Abbas'ı da Sedat'la kıyaslıyor. Abbas'ın İsrail-ABD politikalarına bel bağladığını vuruluyor ve döneminde çift kutuplu dünya düzeni olması hasebiyle esnek hareket imanı bulan Enver Sedat'ın, suikasta kurban gitmekten kurtulamadığını hatırlatarak; Abbas'ın sonunun Sedat'ınkine benzeyebileceğine dikkat çekiyor.\nGerçekten de Filistinlilerin nazarında Mahmud Abbas, kahramanlıkla ihanet arasındaki arafta durmaktadır. Başka bir değişle Abbas, tecritle ihanet arasında gidip gelmektedir. Abbas, Filistinlilerin kırmızı çizgileri olarak bilinen Kudüs'ün statüsü, mültecilerin geri dönüş hakkı ve bağımsız Filistin devleti idealinden ödün verdiği takdirde sadece kendi halkı tarafından değil tüm Müslümanlarca ihanetle suçlanacaktır. Öte yandan Siyonist İsrail'in daha önce Arafat'a dayattığı tavizleri vermediğinde de Şaron'un hışmına uğrayarak dışlanacaktır. Mahmud Abbas'ın \"başarısı\" atacağı adımlarda ve vereceği kararlarda bu hassas dengeyi korumasına bağlı. Arafat gibi karizmatik bir liderin dahi başaramadığı söz konusu denge politikasını Abbas'ın geliştirmesi çok zor, hatta imkânsızdır. Zayıf kişiliğinden dolayı ağır basan tarafa meyletmesi beklenen Abbas'ın üzerindeki çift yönlü baskının özümüzdeki dönemde daha bir artacağını söyleyebiliriz.\nAyrıca Telhami, \"stratejik hedefleri farklı da olsa taktiksel olarak Mahmud Abbas'ın yönetimde olmasının tüm tarafların yararına olacağı\"\n14\ntespitinde bulunuyor ki, buna katılmamak mümkün değil. Gerek İsrail ve ABD olsun, gerekse de direniş grupları ve komşu Arap ülkeleri olsun, politikalarını Abbas üzerinden gerçekleştirmeye çalışıyorlar. Bu pozisyon Abbas'ın taraflar arasında arabulucu olduğu görüşünü teyit ediyor.\nŞermu'ş-Şeyh Yeni Oslo mu?\nFilistin müktesebatı açısından Şermu'ş-Şeyh Zirvesi'nin Oslo süreciyle veya Camp David'le kıyaslanması büyük bir yanılgıdır. Zira Oslo müzakerelerinde şu an gündeme dahi alınmayan birçok sorun çözülmüştü. İsrail, 1967'de işgal ettiği Filistin topraklarından önemli ölçüde çekilmeyi kabul etmişti. Oslo müzakereleri \"toprağa karşılık barış\" prensibine dayanırken, Şermu'ş-Şeyh görüşmesi \"güvenliğe mukabil hiçbir şey\" acziyetini ifade etmektedir. Mete Çubukçu'nun ifadesiyle \"Camp David bir sonuçsa Şarmu'ş-Şeyh bir başlangıçtır.\"\n15\nArafat'ın elde ettiği görece kazanımlar yok sayılarak her şey sil baştan görüşülecektir. Tabii \"ırkçı ayrım duvarları\" aşılabilirse!\nArap medyasınında, Şermu'ş-Şeyh'teki dörtlü toplantı, \"intifadayı bitirme zirvesi\" olarak tanımlandı. Liderler henüz bir araya gelmeden ve sonuç bildirgeleri deklere edilmeden bu yönde yorumlar yapılmaya başlanmıştı. Zira Arap kamuoyu daha önce yapılan benzeri zirvelerden bir hayli tecrübe kazanmıştır. Mısır'ın Şermu'ş-Şeyh ve Ürdün'ün Akabe kentlerinde yapılan zirvelerin üç ortak özelliği bulunmaktadır: İsrail'in güvenliğinin sağlanması, İsrail-Arap ilişkilerinin geliştirilmesi ve Filistin direnişinin \"terör\" olarak yaftalanması. Dörtlü zirvede de bunlar tekerrür etmiştir.\n16\nŞu farkla ki, bu toplantıda önce direnişin durdurulmasına sonra da tamamen tasfiyesine karar verilmiştir.\nİşte bu bağlamda Şermu'ş-Şeyh Oslo'yla kıyaslanabilir. Çünkü Oslo süreci birinci intifadayı sonlandırmıştı, Şermu'ş-Şeyh de Aksa İntifadası'nı bitirmeyi amaçlamaktadır. Oslo'nun yapamadığını Şermu'ş-Şeyh asla başaramayacaktır. Kısa süreli bir sükûnet mümkündür ancak, Siyonist işgale son verecek kalıcı ve adil bir barış olmadan intifada bitmeyecek, tekrar başak verecektir.\nŞermu'ş-Şeyh ilk olmadığı gibi son da olmayacaktır. Beşinci yılına giren Aksa İntifadası boyunca 13 kez\n17\nçeşitli ateşkes girişimlerinde bulunulmuştu ve bunların hepsi de Siyonist İsrail'in saldırgan tavırlarından dolayı neticesiz kalmıştı. Mahmud Abbas'ın başbakanlığı döneminde üç aylığına ilan edilen 29 Haziran 2003 tarihli ateşkes bunun kanıtıdır. Hatırlanacağı üzere söz konusu ateşkes, Hamas'ın önde gelen liderlerinden İsmail Ebu Şeneb'in 21 Ağustos 2003'te İsrail suikastı sonucu şehid edilmesiyle akamete uğramıştı.\nYüz yıla yakın bir süredir öz yurtlarında Siyonist işgalcilerin saldırılarına maruz kalan Filistin halkı, diasporadaki milyonlarca evladıyla birlikte, başkenti Kudüs olan tam bağımsız bir Filistin devletinde yaşamayı arzulamaktadır. Bu ukde gerçekleşmediği, kalıcı ve adil bir barış sağlanmadığı sürece direniş dinmeyecek intifada sürecektir. Zira intifada ateşini yeniden tutuşturacak azim ve irade küçücük yüreklerde büyümeye devam etmektedir.\nDipnotlar:\n1- Kerim Hüseyn Ni'me, www.aljazeera.net, 09 Şubat 2005\n2- Şefik Şukayr, www.aljazeera.net, 08 Şubat 2005\n3- Dr. Abdu's-Settar Kasım, el-Kudsu'l-Arabi Gazetesi, Londra, 07 Şubat 2005\n4- Seyfer Blotsker, Yedioht Ahranoht Gazetesi, İsrail, 03 Şubat 2005\n5- Velid Ebu Bekr, el-Vatan Gazetesi, Katar, 13 Şubat 2005\n6- Fehmi Huveydi, el-Halic Gazetesi, BAE, 08 Şubat 2005\n7- www.aqsanews.net, 09 Şubat 2005\n8- www.vahdet.com.tr, 09 Şubat 2005\n9- www.aqsanews.net, 09 Şubat 2005\n10- İsam İkrimavi, el-Kudsu'l-Arabi Gazetesi, Londra, 09 Şubat 2005\n11-\nUri Avnery\n, Znet, 31 Ocak 2005\n12- Muhammed el-Ali, www.aljazeera.net, 08 Şubat 2005\n13- Celal Arif, el-Beyan, BAE, 13 Şubat 2005\n14- www.islamonline.net, 07 Şubat 2005\n15- Mete Çubukçu, www.ntv.com.tr, 08 Şubat 2005\n16- Abdu'l-Bari Atvan, el-Kudsu'l-Arabi Gazetesi, Londra, 08 Şubat 2005\n17- www. aljazeera.net, 08 Şubat 2005",
  "crawled_at": "2025-06-02T10:26:33.995943"
}