{
  "id": "8a577a8f-7a4b-4a0d-aa52-cfbec5c34d7e",
  "title": "Suriye Cendereye Sokuluyor",
  "author": "Oktay Altın",
  "year": "2005",
  "issue": "Sayı: 176 - Kasım 2005",
  "url": "https://www.haksozhaber.net/okul/suriye-cendereye-sokuluyor-4547yy.htm",
  "content": "Lübnan eski başbakanı Refik Hariri'ye 14 Şubat 2005 tarihinde yapılan suikastı soruşturmak için BM tarafından görevlendirilen Alman savcı Detlev Mehlis, dört aylık çalışmadan sonra raporunu yayınladı. Böylesine karmaşık bir suikastın, toplumun her kesimine yayılan Suriye ve Lübnan istihbarat örgütlerinin bilgisi olmadan yapılamayacağına işaret edilen raporda hem Lübnanlı hem de Suriyeli yetkililerin bu eyleme karıştığını gösteren kanıtların bulunduğu iddia edildi.\nRapor üzerine ABD, İngiltere ve Fransa, Suriye'ye yaptırım içeren bir tasarıyı BM Güvenlik Konseyine sunacaklarını açıkladılar. Suriye Başkanı Beşşar Esed ise mezkur ülkelere ayrı ayrı yazdığı mektupta suikasta karışanları yargılayacaklarını ve yaptırımın ciddi karşılık göreceğini bildirdi.\nHatırlanacağı üzere Irak işgalinin sorunsuz devam ettiği ilk dönemlerde ABD Başkanı sıranın İran ve Suriye'de olduğunu söylemişti. Fakat Irak'ta işler yolunda gitmeyince Suriye'nin yola getirilmesi ertelenmiş oldu. Hariri suikastı gerçekleşmesiydi yine Irak'a olduğu gibi gerçek dışı da olsa değişik bahanelerle Suriye'ye yaptırım uygulanacaktı.\nABD için Hariri'yi kimin öldürdüğü hiç önemli değil. Nitekim ortada hiçbir bilgi, hiçbir belge yokken Suriye suçlandı ve abluka başlatıldı. Alman savcının raporu aksi iddialar taşısaydı Suriye'den özür dilenip baskıdan vazgeçilecek miydi?\nSuriye, Ortadoğu'da İsrail'le ilişkilerin normalleştirilmesi sürecinde önemli bir engel. ABD ve İsrail karşıtı İslami örgütlere müdahale etmiyor, faaliyetlerine izin veriyor. İsrail'i Güney Lübnan'dan atan Hizbullah'la İran arasında bir köprü.\nHariri suikastının hemen akabinde Suriye'nin Lübnan'daki askeri varlığı sona erdirildi. Suriye ordusu, İsrail'e karşı caydırıcı bir rol üstlenirken, Lübnan içi dengelerin kurulmasında da kilit rol üstlenmişti. İç savaş sonrası dini, mezhebi ve etnik temelde dengelenen Lübnan siyaseti, tekrar sarsıntı geçirmeye başladı. Karşıt grupların gösterileri, seçim kampanyalarında izleneceği belirtilen politikalar, emperyalistlerin arzuladığı parçalanmış, dağınık ve çatışan Ortadoğu görüntüsünü yansıtıyordu.\n\"İki bayrak altında tek halk\" sloganıyla sürdürülen ve Suriye'nin belirleyici olduğu ilişkiler dolayısıyla Lübnan, İsrail'le ilişkileri normalleştirmeye yanaşmıyordu. Lübnan'ın yeni hükümeti ise Suriye ile ilişkileri soğuturken İsrail'le ilişki geliştirmeye başladı bile.\nHariri'nin ardından Hizbullah'tan silah bırakmasının istenmesi, ABD ve İsrail'in niyetlerini faş eden başka bir gösterge. Ortadoğu'da İsrail için dikensiz gül bahçesi oluşturulmaya çalışılıyor. Bunun için mezhebi, etnik çatışmalar körükleniyor. Hizbullah'ın silah bırakması da, bırakmayıp Lübnan hükümetiyle çatışmaya zorlanması da İsrail'in yararına.\nZikredilen şekillerde Lübnan'da ipleri ele geçirmeye çalışan ABD, asıl Suriye üzerine yoğunlaşıyor. Alman savcının raporu ABD'nin eline koz verirken, Irak politikalarına karşı çıkan Fransa'ya da ABD'nin yanında yer alma imkanı sağladı.\nAncak ABD'nin başına buyruk uygulamaları nedeniyle rahatsızlığını sık sık ifade eden Rusya ve Çin'den büyük ihtimalle onay alamaz.\nBeşşar Esed'in Hariri suikastına karıştığı iddia edilen üst düzey yöneticileri yargılayıp cezalandırma girişimi ise sistem içi çatışmayı doğurabilir. Gazi Kenan'ın ölümünün hatırlattığı gibi eğer sistem içi çatışma doğarsa bu, zaten azınlık olan Baas Partisi'ni zayıflatıp iktidardan düşürebilir. Ancak bu durumda toplumsal tabanı olmayan ABD ve İsrail'e ılımlı bakan liberal gruplardan bir yönetim çıkarılamazsa ABD'nin hiç de haz etmeyeceği bir yönetim oluşabilir.\nBu durumda ABD için en makul seçenek Suriye'de herhangi bir iktidar değişikliğine gitmeden gücü zayıflatılmış, her açıdan yaptırım uygulanabilecek Esed yönetiminin devamıdır.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}