{
  "id": "b0f7a07d-ba68-42a8-8b4a-c333220738e1",
  "title": "Cehenneme Düşüren Ameller",
  "author": "Fevzi Zülaloğlu",
  "year": "2005",
  "issue": "Sayı: 174 - Eylül 2005",
  "url": "https://www.haksozhaber.net/okul/cehenneme-dusuren-ameller-4443yy.htm",
  "content": "\"S\nenin karşına hangi (fitne amaçlı) soruyla çıkarlarsa çıksınlar, Biz sana mutlaka asıl doğru olan neyse onu en güzel bir tefsir/açıklama olarak getirmekteyiz. (İlahi vahyin yol gösterme hakkını inkar edenlere söyle:) yüzleri üstüne sürüler halinde cehenneme tıkılacak olanlar(ın) öte dünyadaki yerleri en kötü olanlar ve halen doğru yoldan en fazla sapmış bulunanlar işte böyle kimselerdir!\"\n(Furkan, 25/33-34)\nHayat; merhameti sonsuz Rabbimizin sunduğu önemli bir imkandır. En önemli kazanımı, imtihanlarla dolu bir dünya hayatından sonra ebedi mutluluklar diyarı cennete ve O'nun rızasına ulaşmanın vereceği huzura ulaşmaktır. Ellerindeki imkanları dünya hayatındayken boşa harcayanlar ise, cehenneme düşeceklerdir. Rahman ve rahim olan Rabbimizin şefkatinin ve merhametinin bir tezahürü olarak insanoğluna rehberlik edici ilkeleri ve ölçüleri fıtrî ve nebevî imkanlarla öğretmiştir; yarattığı insanoğlunu, korunmasız, savunmasız ve kılavuzsuz bir şekilde dünyaya salıvermemiştir. Hidayetin bütün unsurlarını çeşitli imkan ve fırsatlar yaratarak insanoğluna armağan etmiştir.\nYukarıdaki ayette beyan edildiği gibi insan, hidayet üzere yaşama imkanlarına rağmen yolunu, bilinçli bir tercihle İblis'i razı etmeye yönelik olarak seçerse, artık onun için cehennem, ilahi adaletin bir tecelligâhı olarak kaçınılmaz hale gelecektir. Orası hem maddi hem de manevi anlamda insan onurunu alçaltan, küçük düşürücü bir şekilde çeşitli azapların bulunduğu bir mekandır.\nCehennem halkı cin ve insan şeytanlarından meydana gelecektir. Onların genel suçu; kendilerini ve çevrelerini Allah'ın yolundan -o'nun yolunun gerektirdiği davranış modellerinden- uzaklaştırmaktır. Bu nedenle ilahi rahmetten mahrum kalacaklardır:\n\"Eğer dileseydik her insanı doğru yola ulaştırırdık; fakat -böyle olmasını dilemedik- ve sonuçta şu vaadim doğru çıkacaktır: Cehennemi mutlaka cinlerle ve insanlarla dolduracağım!\"\n(Secde, 32/13)\nCehenneme düşecek olanlar; tartıları hafif gelenlerden oluşacaktır. Çünkü onlar dürüstlük ve erdemliliğin yansıması olan\namel-i salih\n/güzel fiiller işlemeye çalışmamış; sunulan hayat fırsatını bir emanet bilinciyle değerlendirmeye çalışmamışlarıdır; üstelik kendi nefislerindeki kötü dürtülerin ve şeytanların yönlendirmesiyle sürekli\namel-i seyyie\n/kötü eylemler peşinde sürüklenmişler, nihayet uçurumun kenarından cehennem çukuruna yuvarlanır gibi ömürlerini tüketmişlerdir:\n\"Ve (o gün, iyi eylem ve davranışları) tartıda ağır gelen kimseler; işte kurtuluşa erişecek olanlar böyleleridir. Ama tartıda hafif çekenlere gelince; işte cehennemde yerleşip kalmak üzere kendi kendine yazık edenler de böyleleridir; ateş onların yüzünü kavuracak ve dudakları acıdan çarpılmış olarak orada ebediyen kalacaklardır.\"\n(Mü'minun, 23/102-104)\nAhireti inkar edenler; namaz kılmaz, yoksullara yardım etmez, boş şeylere dalarak hayatın asıl gayesini unuturlar. Müddessir Sûresi'ndeki birkaç ayet cehennem ehlinin bazı özelliklerini aktarmaktadır:\n\"Onlar/cennetlikler bahçelerinde oturarak soracaklar günahkarlara: Sizi bu cehennem ateşine sürükleyen nedir? Berikiler şöyle diyecekler: Biz ne namaz kılanlardan idik, ne de yoksulları doyururduk; kendilerini günaha kaptıran diğer günahkarlarla birlikte günaha dalardık ve hesap gününü yalanlamıştık; (ölüm) ile her şey açık seçik ortaya çıkıncaya kadar.\"\n(Müddessir, 74/40-47)\nBu Kur'an çalışmasının amacı; cehennem halkını çılgın alevler diyarına düşüren amelleri on başlıkta toplayarak Rabbimizin beyan ettiği, bu günahlara karşı kendi nefislerimizde ve erişebildiğimiz tüm yeryüzünde bir Ahiret Bilinci oluşturma yükümlülüğümüze mütevazı bir katkı sağlamaktır.\n1. Allah'a Ortak Koşmak\nÖte dünyada kötü akıbet; Allah'a karşı taşkınlık yapan, O'nun yüklediği sorumlulukları ifa etmekten kaçınarak tağutlaşan veya tağutlarla iş tutanlaradır. Orası ne feci bir meskendir.\n1\nAhireti inkar edenler, Allah'ın varlığı ve birliğine dair bilgisizce konuşurlar; konuştukları bilgi de sonsuz rahmet sahibi, hükmünde asla ortak tanımayan Yüce Allah'ı doğru takdir etmekten uzaktır:\n\"Şu ikisi rableri hakkında muhakemeye duruşmuş iki hasımdırlar; binaenaleyh o küfredenler (Allah'ı doğru takdir etmeyenler) için ateşten giysiler biçilecek, başlarının üstünden kaynar sular dökülecek, bununla onların içlerinde olan her şey ve deriler eriyip gidecek ve onlar demir kıskaçlarla bağlanarak hep bu durumda tutulacaklar ve kendi boğuntuları içinde (kıvranıp dururken) bu durumdan ne zaman kurtulmaya çalışsalar her seferinde yeniden (aynı boğuntuya) sokulacaklar ve onlara: Tadın bu yakıcı azabı (sonuna kadar denilecek!)\"\n(Hacc, 22/19-22)\nÖte dünyanın varlığına ilişkin kesin bir inanç taşımayanlar, Allah'ın fiziksel aleme, kozmik aleme ve toplumsal yaşamın tabiatına yerleştirdiği kanunları taşkınlık yaparak ifsat etmeye çalıştıkları için azaba düçar olacaklardır. Allah'ı sever gibi putları, heykelleri ve üretilmiş beşeri değerleri sevip bağlananlar çılgın alevlerle dolu cehenneme girmeyi hak ederler: (2/165)\nGaflet içinde Allah hakkında bilgisizce tartışan, şeytanların iğvalarına tenezzül ederek başka güçlerin değerlerine önem veren şeytan ve avenesi üst üste cehenneme tıkılacak ve kavurucu azaba düşecektir.\n\"Ey insanlar! Rabbinize karşı sorumluluk bilinci taşıyın; çünkü, son saatin sarsıntısı, gerçekten korkunç olacaktır! O (saate) ulaştığınız gün, emziren her kadın emzirdiği çocuğu unutur gider; her gebe kadın (vaktinden önce) yükünü boşaltır ve insanlar sarhoş olmadıkları halde sana sarhoşlarmış gibi gözükürler; ama yine de, Allah'ın azabını gördükleri zaman duyacakları dehşet çok daha zorlu olacaktır. Hal böyle iken, yine de nice insan, doğru bir bilgiye dayanmaksızın Allah hakkında tartışmakta ve (bu yolda) başkaldıran her türlü şeytani gücün peşine takılmaktadır; o şeytani güçler ki, kendilerine yönelen kimseleri yoldan çıkarmaya ve onları kavurucu azaba sürüklemeye memur edilmişlerdir.\"\n(Hacc, 22/1-4)\n2\nAllah'a ortak koşup O'na değil, düzmece değerlere saygı göstermek, düzmece ideallerin, batıl fikirlerin önüne eğilmek, insanı cehenneme düşüren en kötü amellerdendir.\n3\nKendi uydurdukları yalanları Allah'a yakıştıranlar, O'nun mesajlarını yalanladıkları halde ahiret günü çaresizlik ve şaşkınlık içinde yemin ederek\n\"ortak koşma amacında olmadıklarını\"\nsöylemeye kalkacaklardır.\n4\nVahiy geleneği içinden geldiği halde, sonsuz rahmet sahibi olan Allah'ın indirdiği hak yol bilgisinden yararlandıkları halde, Meryem, İsa ve Üzeyr gibi peygamberleri, salihleri ortak koşanlar Kıyamet Günü rezil-rüsvay olacaklardır. Onların \"biz kötü bir şey yapmak istememiştik\" diyerek mazeret olarak iyi niyetlerini öne sürmeleri geçersiz sayılacaktır. Çünkü büyüklük duygusuna kapılarak yüreklerini kibirle işlemez hale getirirken, sorumluluk bilincini ve tevazuyu kendi iradeleriyle terk etmişlerdir.\n5\n1.1. İstikbar/Yersiz Gurur, İstiğna/Kendini Kendine Yeterli Görmek ve Günah İşlemek\nCehennem halkını ateşe düşüren amellerden biri de istikbardır. İstikbar; büyüklenmek, yersiz gurura kapılmaktır. İstikbar ve istiğna gibi insan bilincini yaralayan, kalbi körelten kibir/gurur yüklü duygular insanın cehenneme gitmesine yol açar. Çünkü bunlar iman etmeye engeldir. Böyle huylar nice insanın ilahi kelamı yalanlamasına yol açmıştır.\n6\nKüstahça büyüklük taslayanlar\n\"son saat\"\nin bir zan olduğunu ileri sürerek günaha saplanmışlardır. Alay edip durdukları cehennem ateşi yersiz gurura kapılarak yeryüzünde günahkarca yaşayanları bulacaktır.\n7\nCehennem halkı peygamberleri doğrulamayan;\n\"eskilerin masalları\"\ndiyerek kendilerini ve etkiye açık olanları yoldan çıkaranlardan, namaz kılmayan, kibirle salına salına küstahça böbürlenerek yeryüzünde büyüklük taslayan, çalım satanlardan oluşacaktır. Müstekbirler hem kendi günahlarını üstlenecekler, hem de kısmen saptırdıklarının günahlarının cezasını çekeceklerdir; Nahl Sûresi'nde bu husus şöyle beyan edilmektedir:\n\"Hiç kuşkusuz, onların gizlediklerini de açığa vurduklarını da Allah tastamam bilmektedir; kesin şu ki O, müstekbirleri/kendini büyüklük duygusuna kaptıranları asla sevmez! Böylelerine: Rabbiniz ne indirdi? diye sorulsa, 'eskilerin masallarını' derler. Böyle yapmakla, Kıyamet Günü'nde kendi günahlarının yükünü bütünüyle, yoldan çıkardıkları bilgisiz kimselerin yükünü de kısmen üzerlerine almış olurlar. Bir bilseniz, bu yüklendikleri ne kötü bir yüktür! Onlardan önce gelip geçenler de bir takım zındıkça düzenler kurmuşlardı; ama işte Allah, onların kurduğu yapıları temellerinden çökertti; öyle ki tavanları başlarına yıkıldı ve nereden geldiğini daha anlamadan azap apansız yakalayıverdi onları.\nSonra Kıyamet Günü'nde (Allah) 'Hani nerede o uğruna (doğru yoldan) ayrı düştüğünüz düzmece tanrılar/değer verdikleriniz?' diyerek onları rezil-rüsvay edecektir. Kendilerine (dünya hayatında) bilgi verilmiş olanlar şöyle diyecekler: Bu gün rüsvaylık da bedbahtlık da hakkı inkar edenler içindir. Onlar ki kendilerine zulüm hali içindeyken melekler canlarını almıştı! Böyleleri nihayet (hesap vermeye çağırıldıklarında): 'Kötü bir şey yapmak istememiştik biz' diyerek boyun eğme tavrı takınacaklardır. (Fakat onlara şöyle karşılık verilecektir): Hayır; Muhakkak ki, yapıp ettiğiniz her şeyi Allah eksiksiz biliyor, haydi girin kapılarından bakalım, içinde ebediyen kalacağınız cehennemin! Gerçekten ne kötü olacak (o gün) müstekbirlerin/kendilerini boş yere büyüklük duygusuna kaptırmış olanların düştüğü durum!\"\n(Nahl, 16/23-29)\n1.2. Aklını Kullanmamak\nGeleneği, örfü, adeti ve hakim kültürde varolan ön yargıları ayırım yapmaksızın seçip ayıklamaksızın kutsamak, nihai hakikate karşı duyarsız kılacağı için kişinin iman etmesine engeldir. İmansız bir hayatı boşu boşuna tüketmek ise cehenneme düşüren amellerin şeytan tarafından süslenerek pazarlanmasının yolunu açar. Oysa akıllı insan tefekkür, tedebbür ile olayları arka planlarıyla birlikte düşünüp analiz yapabilen kimsedir. Yoksa seçip ayıklamaksızın bir şeyin doğru ya da yanlış olduğu peşinen belirlenemez.\nTevarüs eden gelenekteki doğruları onaylayıp yanlışları reddetmemiz ve şirkle mukayyet hale hale gelmiş olan adetleri, gelenek ve görenekleri, verili düzenin sözde değerlerini akletme yeteneğimizi kullanarak aşmamız gerekir. Yollarını şaşırmış da olsa atalarının izinden gitmeye can atanlar, bir tür ırkçı tasavvurlarla, akıllarını körelttikleri için, uyarıcıların hakikate çağıran davetine kulak tıkayanlar cehennemin yakıtı olacaklardır. Bu husus Saffat Sûresi'nde şöyle beyan edilmiştir:\n\"Ve bir kez daha söyleyelim: yakıcı ateş onların nihai durağı olacaktır; çünkü onlar atalarını eğri bir yol üzerinde buldular ve (şimdi) atalarının izinden gitmeye can atıyorlar! Onlardan önce gelip geçmiş eski toplumların çoğu yollarını şaşırmıştı, halbuki kendilerine uyarıcılar göndermiştik: Bak şu uyarılmış olanların haline!\"\n(Saffat, 37/68-73)\n2. Allah'ı ve İndirdiklerini Bile Bile İnkar Etmek\n\"Eğer kulumuz (Muhammed)'e katımızdan safha safha indirdiğimiz vahyin bir kısmından şüphe ediyorsanız o zaman aynı değerde bir sure getirin (de görelim) ve eğer dediğiniz doğruysa, Allah'tan başkalarını da size şahitlik etmeleri için çağırın. Eğer bunu yapamıyorsanız -ki kesinlikle yapamayacaksınız- o zaman yakıtı insanlar ve taşlar olan, hakikati inkar edenler için hazırlanmış ateşi bekleyin!\"\n(Bakara, 2/23-24)\nAllah'ın indirdiği hakikatleri ve Kur'an'ı yalanlayanlar, onu hafife alıp küçümseyenler, bilgisizce alaya alanlar, Rabbani rahmetten yoksun kalacak ve cehennem azabına düçar olacaklardır.\n8\nAklını kullanmamak, büyüklenerek kibrinin fitnesine kapılıp Kur'an gibi Allah'ın sonsuz kudretinin ve ilminin eseri olan bir kitaba\n\"sihir\"\ndiyerek iftira eden, Allah'ın ayetlerini inkara şartlanmış olan kafirler, sonsuza dek kalacakları cehennemle müjdelenmişlerdir. Onlara orada ölüm olmayacak. Çünkü derileri yanıp döküldüğünde, hemen yerine yeni deriler verilecektir.\n9\nAllah'a karşı nankörlük yaparak O'nun verdiği nimetleri takdir etmeyenler, çıkarına aşırı bir şekilde düşerek servet biriktirme hırsıyla bencil arzularının peşinde ömür tüketenler, boş ve yararsız şeylere karşı kalplerini sevgi ile dolduranlar cehennemin çılgın alevlerine girmeyi kendi elleriyle kazanmışlardır:\n\"Gerçek şu ki, insan Rabbine karşı çok nankördür; ve kendisi (de) buna şahittir: çünkü servet hırsına kapılmıştır.\"\n(Adiyat, 1007 6-8)\nAnlayamadıkları şeyler hakkında zanda bulunarak, cehalete gömülen, üstelik cahillikleriyle\n\"Ne zamanmış; hani azap nerede?\"\ndiyerek hakikatlerle alay eden insanlar ebedi azaplar diyarı cehenneme tıkılmayı kendi tercihleriyle hak etmişlerdir.\n10\nAllah'a ve indirdiklerine düşmanlık etmek veya ilahi vahyin felaha erdiren mesajına karşı düşmanlık besleyenlerle güç birliği yapmak, dayanışma içinde olmak insanı ebediyen cehenneme düşüren kötü fiillerdendir. Allah'ın düşmanları cehennemin başında toplandıklarında, kendi kulakları, gözleri, derileri kendi aleyhlerinde şahitlik yapacak ve hiçbir itiraz ileri süremeden içeri tıkılacaklardır:\n\"Bütün insanları Allah düşmanlarının ateşin başında toplanacakları ve sonra içine atılacakları güne karşı uyar! Ve onlar (ateşe) yaklaştırıldıklarında, kulakları, gözleri ve derileri onlara karşı tanıklık yapacak ve onların (yeryüzünde) yaptıklarını anlatacaklar. Derilerine soracaklar: Neden aleyhimize tanıklık yaptınız? Onlar da: Her şeye konuşma imkanı veren Allah, bize de vermiştir; sizi yoktan var eden O'dur, şimdi yine O'na döndürülüyorsunuz. Ve kulaklarınız gözleriniz yahut deriniz size karşı tanıklık yapmasın diye (günahlarınızı) gizlemeye çalışanlardan olmadınız, üstelik Allah'ın yaptıklarınız hakkında fazla bir şey bilmediğini sandınız. Ve Rabbiniz hakkında taşıdığınız bu düşünce sizi helake uğrattı, böylece kendinizi hüsrana uğrayanlar arasında buldunuz. Artık sabredebilirlerse ateş kendilerine bir ikametgahtır, yok eğer hoşnutluğa dönmek isterlerse hoşnut edileceklerden değildirler.\"\n(Fussilet, 41/19-24)\n3. İki Yüzlülük Etmek veya Münafıklarla Dayanışma İçinde Olmak\n\"Şüphe yok ki, ikiyüzlüler ateşin en dibine atılacaklardır ve sen onlara yardım edebilecek birini bulamayacaksın.\"\n(Nisa, 4/145)\nCehennemin en dibinde münafıklar bulunacak ve onlara yardım edecek hiçbir güç de bulunmayacaktır. Aynı şekilde münafıklarla bilinçli bir dayanışma içinde olanlar, onlarla velayet ilişkisi kurarak arkalarından gidenler de cehennemin en alt tabakasında yer alacaklardır. Çünkü münafıklar ve dostları, ahitlerini yalancılıklarına, sahtekarlıklarına örtü yaptıkları için, başkalarını Allah yolundan alıkoydukları için alçaltıcı, onur kırıcı bir azabın içinde sonsuza dek kalacaklardır. Makul ve meşru gerekçeden yoksun olan davranışlarından dolayı dünyevi servetleri, nüfusları-nüfuzları onları koruyamayacak. Nihai hakikatlere karşı duyarsızlaşmış olan\nmünafıklar\nve onların işbirlikçisi olan\n\"beyinsizler\"\n, başkalarının kalplerine şüphe tohumları ektikleri, dünyevi kazançları manevi değerlerin yücelmesine tercih ettikleri ve Allah'a ve Elçisi'ne karşı geldikleri için öte dünyada sefiller/zeliller-alçaklar arasında yer alacaklardır.\n11\n4. Ahiret'i Bile Bile İnkar Etmek\n\"Hakikati reddedip mesajlarımızı inkar edenlere ve böylece öteki dünyanın varlığını inkar edenlere gelince, onlar azabın içine atılıvereceklerdir.\"\n(Rûm, 30/16)\nAllah'ın apaçık mesajını getiren peygamberlere rağmen büyüklük taslayarak büyük bir duyarsızlık içinde, nankörce, bile bile ahireti inkar edenler, içinde temelli kalacakları dehşetli bir mekan olan cehenneme yuvarlanıp düşeceklerdir.\n12\nCehennem; hesaba çekileceklerini beklemeyen, ilahi mesajları tek tek ya da tümüyle yalanlayan, öteki dünyanın varlığını göz ardı eden, Allah'ın verdiği nimetlere karşı nankörlük ederek hakikati bilerek inkar edenlerin ebediyen kalacakları bir mekandır.\n13\nİnsanoğluna ahiret gününü inkarı süslü gösteren duygulardan zorbalık ve inatçılık; hakikate karşı kalpleri körelten bir fitne/ayartı aracı olarak öz benliklerimize yerleştirilen imtihan araçlarındandır.\n14\nYüce Allah insan fıtratına kendisine bağlanma ve ibadet etme yeteneği yerleştirmiştir. Fıtrî sözleşme olarak nitelendirebileceğimiz bu anlaşmaya rağmen şeytana ilan-ı aşk edip, süslediği günahlara meyl edenler ona ibadet etmiş sayılacaklardır. İmkanları var olduğu halde, yeteneklerini kullanmayarak Allah'a gereğince kulluk yapmayan insanlar, Kur'an'da\n\"nankörlük yapmak\"\nla, hakikati ısrar ve inatla inkar etmekle suçlanmışlardır.\n15\nKalpleri pas tuttuğu için duyarlılığını kaybeden insanlar, genelde bütün bir gaybi hakikatlere, özelde de yeniden dirilişe ilişkin tepkilerini\n\"eskilerin masalları\"\ndiyerek ortaya koyarlar. Ahireti inkar edenler ise, işledikleri suçlardan dolayı Allah'ın rahmetinden hem dünyada hem de öte dünyada yoksun kalacaklardır. Onlar cehennemle yüz yüze kaldıkları zaman,\n\"İşte bu sizin yalanlamaya düşkün olduğunuz şey\"\ndenilecektir; facirler reddi imkansız hakikat karşısında artık hiçbir mazeret ileri süremeyeceklerdir.\n16\n4.1. Dünyada Ebedileşeceğini Zannetmek, Dünyayı Ahirete Tercih Etmek\nCehennemin yüreklere ve bütün hücrelere kadar işleyen ateşli diyarı olan\nhutame\nye şu kimseler atılacaktır: Sınırsız, ölçüsüz bir şekilde haksız kazanç elde edip onu bıkıp usanmaksızın ölçüsüzce yığanlar, yığdığı servete elde ettiği nüfuza güvenerek Allah'ı ve O'nu anmayı unutan, sahip olduklarının kendisini\nebedi\nkılacağını sanacak kadar ahmaklaşanlar, dürüstlüğü ve erdemliliği şiar edinmiş müminleri ve değerlerini alaya alanlar; aşağılayıcı, horlayıcı, her şeyi kırıp geçiren, alev sütunlarıyla, ateş tomruklarıyla dolu olan hutameye atılacaklardır.\n17\n4.2. Çabuk Elde Edilene Yönelmek\n\"(Çoğunuz) bu geçici hayatı seviyorsunuz, ama öteki dünyayı (hesap gününü) hiç düşünmüyorsunuz!\"\n(Kıyamet, 75/20-21)\nİnsanların çoğu çabuk elde edilen, hemen ulaşılabilen dünya nimetleriyle avunarak ahireti kendisine çok uzak zanneder. Unutkanlık, anîd/inatçılık gibi huylarla ilahi mesajın rehberliğinden neşet eden takva bilinciyle baş etmeyi denemeyince de asli sorumlulukları, hayatın asıl gayesini unutarak geçici olanı ebedi zannedecek kadar zavallı bir ahmak durumuna düşer; kendini toparlayıp tövbe etmezse bu halde Rabbin huzuruna hiçbir mazerete sahip olmadan çıkar ve ebediyen kaybeden biri olarak cehennem çukuruna düşer.\nMuttakilerin bir özelliği olan sabretmek ve tezekkür/hakikati hatırlatan vahiyle sürekli meşgul olma; unutkanlık ve inatçılık huylarını tedavi eden birer ilahi nimettir. İnsanların genellikle başaramadığı birer haslet olan tezekkür ve sabr, güzel hasletlerdendir. İlahi hakikatten nasibi olsun veya olmasın insanlar, öteki kişiliklerini (fucuru) oluşturan dürtülerinin peşinde sürüklenerek bir ömrü heba edebilirler. Hevalarının isteklerini seçip-ayırt etmeksizin yerine getiren cinler ve insanlar, ahiret günü ebedi kaybedişe ve iflasa (hüsrana) sürükleneceklerdir.\n18\n5. Kötülüğü Yaygınlaştırmak, İyiliğe Engel Olmak, Salih Amel Yapmamak\nCehennem halkı salih amellerinin ağırlığı hafif gelenlerden oluşacaktır; yaptığı kötülükleri iyiliklerini kuşatıp yok edecek şekilde çok olanlar azaba düçar olacaklardır:\n\"O zaman iyiliklerinin tartısı hafif gelen ise, haviyeye/bir uçurumun girdabına sürüklenecektir; bilir misin nedir o uçurum? Dağlayan bir ateştir.\"\n(Karia, 101/8-11)\nCehennem halkını, insanları doğru yoldan alıkoyanlar oluşturacaktır; Allah yolundan çevirenlere azap üstüne azap edileceği Nahl Sûresi'nde şöyle beyan edilmektedir:\n\"Hakkı inkara kalkışan ve başkalarını Allah'ın yolundan çeviren kimselerin üzerine çıkardıkları bozgunculuktan ötürü, azap üstüne azap yığacağız.\"\n(Nahl, 16/88)\nNamazı ve diğer ibadetleri gösteriş yaparak-folklorik bir eylemmiş gibi duyarsızca, bilinçsiz bir şekilde ifa etmek, infaktan kopuk olarak ele almak ve onun gereği olan iyiliği yaygınlaştırma konusunda sorumluluk hissetmemek kişiyi başka bir değerler sistemine tabi kılar. Kendileri iyilik yapmadıkları gibi, iyiliğe saldırgan ve şüpheci bir tutumla engel olmak cehennem halkının Kur'an'da beyan edilen özelliklerinden biridir:\n\"Yazıklar olsun şu namaz kılıp duranlara, onlar ki kalpleri namazlarına yabancıdır, onlar ki niyetleri yalnızca görülüp takdir edilmektir. Ve üstelik onlar, (insanlara) en ufak bir yardımı bile reddeder.\"\n(Mâûn, 107/4-7)\n19\nMutlak iyiliğin nihai ve yegane kaynağı olan Rabbimiz, yeryüzünde yaşayan insanlara iyiliği (hüsnayı) Kur'an'la basireti açan mesajlar olarak iletmiştir; bu iyiliklerin insanlara ulaşmasına engel olmak bir suçtur ve bu suçun Allah katındaki cezası ise cehennemdir.\n20\nİyilikle ve iyilerle alay etmek, insanlara ve diğer canlılara ilahi rahmet ve şefkatin eseri olan nimetlerin ulaşmasını engellemek, iman edenlere gülüp onları eğlence konusu haline getirmek, Allah'ın adının yeryüzünde anılmaması için iyiliğe türlü türlü tuzaklar kurarak engeller çıkarmak insanları cehennemin alevler saçan azabına düşüren kötü fiillerdendir. Ahiret bilincine sahip olmayan, Allah'tan korkmayan, bu nedenle de İslami değerlere karşı yabancılaşmış insanlar, nihai doğrunun ne olduğu konusunda bir kafa karışıklığı yaşarlar. Bu kafa karışıklığı neticesinde kalpleri hakikate karşı duyarsızlaştığı için iyileri kötüler, kötüleri iyiler arasında sayacak kadar bilinç körelmesi yaşarlar. İşte Allah'ın koyduğu sınırları çiğneyen, iyi insanları alaya alıp iyiliğin ulaşmasını engelleyen böyle kimselerden oluşacaktır:\n\"Nasıl olur da (dünyada iken) kötüler arasında saydıklarımızın (hiçbirini) burada görmeyiz. Yoksa (onlar burada da) biz mi göremiyoruz?\"\n(Sad, 38/62-63)\n\"(Allah:) Atın cehenneme bütün inatçı hakikat düşmanlarını! diye emredecek. Bu hayra engel olanları, günahkar saldırganları (ve insanlar arasında) güvensizlik ve şüphe yayanları, Allah'ın yanı sıra başka ilahlar edinenleri: O halde atın bütün bunları şiddetli azabın içine!\"\n(Kâf, 50/24-26)\nYüce Allah'ın yeryüzünde özel bir önem atfettiği için Adem, İbrahim, İsmail (a) ve Muhammed (s) gibi peygamberlerle Kabe ve çevresini inşa ve imar etme konusunda apaçık bir yönlendirmesi söz konusudur. Mescid-i Haram halkını ve dışardan gelenleri Allah yolundan alıkoymaya kalkmak, tevhid ehli için Kıyamet'e kadar güvenlik kuşağı olacak bu bölgenin saygınlığına gölge düşürmeye çalışmak, ilahi iradeye karşı çıkmaktır. Geçmişte Ebabil kuşlarının taşlarıyla helak olan Ebrehe ve ordusunun başına büyük felaketler gelmişti. Saygın bölgenin kendisine ve oranın halkına karşı saldırgan bir tutum içinde olanlar ise, ahiret günü alınlarından tutularak cehennem ateşine sürükleneceklerdir:\n\"Bilin ki, kafirlere, (başkalarını) Allah'ın yolundan çevirmeye, (keza) hem orada yaşayan hem de dışardan gelen bütün insanlar için tayin ettiğimiz Mescid-i Haram'dan (alıkoymaya) çalışanlara ve (bile bile) haksızlık yaparak oranın saygınlığına gölge düşürmeye kalkışanlara (öte dünyada) çok can yakıcı bir azap tattıracağız.\"\n(Hacc, 22/25)\n6. Zulmetmek, Zulme Önayak Olmak; Suçu Örgütleyip Teşvik Etmek\nZulüm bir şeyi olması gerektiği yerden başka bir tarafa koymaktır ve zalimlerin özellikleri insanları kışkırtıp azdırarak günaha sevk etmektir; zulüm ise cehennemliklerin özelliklerinden biridir, Kehf Sûresi'nde bu husus şöyle beyan ediliyor:\n\"Ve de ki: Bu hakk Rabbinizdendir, artık ona dileyen inansın dileyen onu reddetsin. Gerçek şu ki, Biz zalimler/nihai hakikatleri teperek kendi kendilerine yazık edenler için, dalga dalga yükselen alev katmanlarıyla onları çepeçevre kuşatacak bir ateş hazırladık; öyleyse onlar su istediklerinde, erimiş kurşunu andıran ve yüzlerini kavuran bir su verilecek onlara; o ne korkunç bir sudur ve ne kötü bir duraktır orası!\"\n(Kehf, 18/29)\n6.1. Suçu Teşvik Etmek, Örgütlemek, Cürüm İşlemek\nGünaha gömülüp gitmiş olan\nmücrimler\n,\n\"suvarılmaya götürülen bir hayvan sürüsü gibi\"\nkaçıp kurtulmanın imkansız olduğu cehennem'e sürükleneceklerdir.\n21\nİlahi vahiy hakkında anlamsız saçma şeyler uydurarak onun etkisini yok etmeye çalışma hususunda dayanışma içine girenler de cehennemin alevleri tarafından kucaklanacaklardır.\n22\n7. İffetli Kadınlara Asılsız İsnatlarda Bulunmak\nDalgınlık ve dikkatsizlik göstermiş olsalar da, iffetli mümin kadınlara asılsız isnatlarda bulunup tövbe etmeyenler sonsuz azap diyarı olan Cehennem'e tıkılacak suçlulardandır:\n\"Fakat gerçek şu ki, dalgınlık ya da dikkatsizlik göstermiş olsalar da iffetli ve mümin kadınlara asılsız isnatlarda bulunan (ve günahlarından tövbe etmeyen) kimseler bu dünyada da, ahirette de (ilahi bağıştan) uzak tutulacaklardır ve can yakıcı bir azap beklemektedir böylelerini. O gün ki, kendi dilleri, elleri ve ayakları bütün (bu) yaptıklarını (açığa vurarak) onların aleyhine şahitlik edecektir! O gün Allah, onlara hak ettikleri karşılığı tam olarak ödeyecek ve onlar da (yapılıp edilenlerin gerçek mahiyetini) açığa vuran apaçık ve nihai gerçeğin yalnızca Allah olduğunu (böylece) öğrenecekler.\"\n(Nur, 24/23-25)\n8. Yeryüzünün İmkanlarını Tekelleştirmek\nİster kapitalizm, devletçilik gibi ideolojiler adına olsun, isterse bir din adına olsun tekelcilik yapmak Allah katında suçtur. İnsanların mallarını haksız yere yiyen hahamlar, rahipler ve diğer din adamlarının veya altını, gümüşü -ve diğer mübadele araçlarını- toplayıp Allah yolunda harcamayanların biriktirip yığdıkları ateş olarak öte dünyada önlerine konacaktır. Çünkü onlar tekelcilik yapmış, haksız kazanç elde etmişlerdir. Tekelcilik yapmak, infak etmemek ise Allah'ın yasakladığı kötü bir fiildir. Altın gümüş ve diğer mübadele araçlarını tekellerine alıp insanların istifadesine kapatanların alınları, böğürleri ve sırtları biriktirip yığdıkları servetle dağlanacaktır; bu husus Tevbe Sûresi'nde şöyle beyan edilmektedir:\n\"Siz ey imana erişenler! Bilin ki, hahamların rahiplerin çoğu, insanların mallarını haksızca yiyip yutuyorlar ve (onları) Allah'ın yolundan alıkoyuyorlar. Fakat bütün o altın ve gümüşü toplayıp Allah yolunda harcamayanlar var ya, (işte) onlara, çok çetin olacak azabı müjdele. Bu (toplanıp saklanan altın ve gümüşlerin) cehennem ateşinde kızdırılıp, onların alınlarının, böğürlerinin ve sırtlarının damgalanacağı gün, (bu günahkarlara şöyle) denilecek: İşte, kendiniz için topladığınız hazineler! Şimdi tadın bakalım, sarılıp sakladığınız hazinelerin (başınıza açtığı belanın) tadını!\"\n(Tevbe, 9/34-35)\nMeâric Sûresi'nde beyan edildiğine göre, alev saçan ateşin azabı cehennem, iyiye doğru sırtını dönerek servet biriktiren ve öteki insanlardan kaçıran ve böylece hakikatten uzaklaşanları kendine çekecektir:\n\"Ama hayır! (onu bekleyen) tek şey alev saçan bir ateştir, derisini kavuran (bir ateş)! O, (iyiye doğruya) sırtını dönenleri ve (hakikatten uzaklaşanları kendine çeker ve (servet) biriktirip, (onu öteki insanların elinden) alanları.\"\n(Meâric, 70/15-18)\n8.1. İnfak Etmemek, Cimrilik Etmek\nBahîl olanlar Allah'ın lütfundan verdiklerine cimrice sarılıp tekellerine alarak, başkalarının yararlanmasını engelleyenlerin sarıldıkları şey, kıyamet günü boyunlarına asılacak. Göklerin ve yerin sahibi, yegane mirasçısı olan Yüce Allah'la\n\"o fakir, biz zenginiz\"\ndiyerek alay eden cimriler arasında peygamberleri haksız yere öldürenler de vardır; nihai hesaplaşma günü onlara\n\"tadın azabı\"\ndenilecek.\n23\n8.2. Faiz Yemek, Tefecilik Yapmak\n\"Faiz yiyenler kıyamet günü ancak şeytanın çarptığı kimsenin kalkışı gibi kalkarlar. Çünkü onlar 'alış veriş de bir tür faizdir' derler. Halbuki Allah alış verişi helal ve faizi haram kılmıştır. Bu nedenle, kim Rabbinin öğüdünü dinler ve hemen (faizden) vazgeçerse, evvelki kazançlarını koruyabilir ve onun hakkında karar vermek artık Allah'a kalır; faize geri dönenlere gelince; içinde temelli yaşayıp kalacakları cehennem ateşine mahkum olanlar işte böyleleridir.\"\n(Bakara, 2/275)\nSözün Özü\nAhirete iman, İslam dininin önemli öğelerinden biri olarak, salih amellerin itici gücü, motivasyon aracıdır ve müminlerin bilinçlerinde-kalplerinde mutena bir yeri vardır. Cehennem de ahiretin asli unsurlarındandır.\nCehennem; hayatı bir oyun ve eğlence olarak algılayıp, Allah'a karşı bir sorumluluk şuuru taşımayan bu nedenle de verilen imkanları har vurup harman savuran kimseler içindir. Cennet boşuna değil, cehennem de ucuz değildir.\nHayatı bir imkan olarak bahşeden Rabbimiz insanoğluna ciddi sorumluluklar yüklemiştir, bu sorumlulukları elindeki imkanları seferber ederek yerine getirenler felaha ereceklerdir. Fakat hiçbir sınır tanımaksızın kibrinin ve gururunun esareti altında sorumsuzca fırsatları tüketenler, ebediyen karargah olarak cehenneme düşeceklerdir.\nDipnotlar:\n1- Bkz.: Sâd, 38/55.\n2- İblis'in bütün avenesi, Allah'a ortaklar koşan ve O'nun hakkında doğru bir bilgiye dayanmaksızın tartışanlar üst üste cehenneme tıkılacaklardır. Bkz.: Şuara, 26/90-95.\n3- Mürselat, 77/47-48.\n4- Hicr, 15/21-32.\n5- Nahl, 16/27-29.\n6- \"Fakat kim cimrilik eder, istiğna ile davranırsa, hüsnayı/en güzel sözü yalanlarsa, onun güçlüğe uğramasını kolaylaştıracağız, çukura düştüğü zaman serveti ona hiçbir yarar sağlamayacaktır.\"\n(Leyl, 92/8-11);\n\"Gerçek şu ki insan fütursuzca azar, ne zaman kendini kendine yeterli görse; oysa herkes eninde sonunda Rabbine dönecektir.\"\n(Alak, 96/6-7)\n7- Nahl, 16/29; Mü'min, 40/70-76; Casiye, 45/31-35; İnfitar, 82/14.\n5- İlahi hakikati bile bile inkar etmek, onunla alay etmek, küçümsemek Allah'ın rahmetinden kovulmakla ve nihayet cehennem azabıyla sonuçlanır. İlgili ayetler için bkz.: Ahzab, 33/64; Teğabün, 64/10; Kalem, 68/44; Kıyamet, 75/28-33; İnşikak, 84/22-24.\n6- Bkz.: Nisa, 4/55-56; 74/17-25.\n7- Zariyat, 51/10-14.\n8- Münafıklar ve dostları cehennemin en dibinde azap çekeceklerdir. Bkz.: Mücadele, 58/14-21.\n9- Kehf, 18/24.\n10- Zümer, 39/71, 73; Kaf, 50/24; Nebe, 78/27-28.\n11- İbrahim, 14/15-17.\n12- Yasin, 36/60-64.\n13- Mutaffifin, 83/7-17.\n14- Naziat, 79/37-39; Mutaffifin, 83/1-6; Hümeze Sûresi, 104.\n15- İnsanı hüsrana sürükleyen geçici olanı tercih etmesi, kolaya kaçması, sabr etmemesi gibi özelliklerdir; Fussilet, 41/25.\n16- Namaz gibi salih amellerden yüz çevirmek kişiyi cehenneme düşüren özelliklerdendir; çünkü namaz kılmamak ve Yaratıcı'nın uluhiyet-rububiyet hakkını teslim ettiğini ibadetlerle, O'nun emirlerini yerine getirerek göstermemek ilahi hakikati yalanlamakla eşdeğerdir: Kıyamet, 75/28-33.\n17- Mutlak iyiliğin kaynağı olan Rabbimizin Kur'an'daki mesajlarının insanlara ulaşmasını engellemek bir suçtur bkz.: Fussilet, 41/26-28.\n18- Kehf, 18/53; Meryem, 19/85-86.\n19- Fussilet, 41/25-28.\n20- Ali İmran, 3/180-182.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}