{
  "id": "d8172166-272b-499c-ab06-c8ea10e9321c",
  "title": "Kamusal Alan ve Özgürlük Sorunu",
  "author": "Hülya Şekerci",
  "year": "2005",
  "issue": "Sayı: 170 - Mayıs 2005",
  "url": "https://www.haksozhaber.net/okul/kamusal-alan-ve-ozgurluk-sorunu-4335yy.htm",
  "content": "Bazı kavramların sözlük anlamları ile siyasi arenada aldıkları pozisyon arasındaki zıtlık, teori ile uygulama arasındaki uçuruma işaret etmektedir. Örneğin \"halkın yönetimi\" anlamına gelen demokrasi kavramı, Üçüncü Dünya Ülkeleri'nde alabildiğine sözlük anlamından uzaklaşarak vesayet rejimine dönüşebilmektedir. Bu anlamda örnek verebileceğimiz pek çok siyasi kavramdan biri de \"kamusal alan\"dır. Ancak bir farkla ki bu kavram, henüz ne sözlüklerde ne de hukuk kitaplarında bulunuyor. Henüz diyoruz çünkü yazılıp çizilenlerin toplamına baktığımızda yakın bir gelecekte söz konusu kitaplarda kavramın yerini alması olası gözüküyor.\nKamusal alan hukuki bir terim değil. Kamu (idare) hukuku kapsamında yer alan kamu hizmeti, kamu görevlisi vb. kavramların sınırlarının nerede başlayıp bittiği oldukça tartışmalı, sorunlu bir alanın göstergeleri olarak karşımızda duruyor. Buna rağmen son zamanlarda kamusal-özel alan ayrımı üzerinde en çok görüş bildirenlerin hukukçular olması gözden kaçmıyor. Üstelik, Anayasa Mahkemesi başkanlığı yapmış, Cumhurbaşkanı A. Necdet Sezer gibi güya hukuka bağlılığı ile ün yapmış hukukçuların, bu çetrefilli konuyu görmezden gelerek tartışılmaz bir doğruyu söylüyormuşçasına kamusal alanı, yasaklar alanı olarak tanımlamaları sorunu anlamlandırmada önemli ipuçları veriyor.\nFarklı Paradigmalar, Farklı Tanımlar\nBir çok kavramda görüldüğü gibi tanımlar tanımlayanın bakış açısına göre değişir. Kamusal alan kavramı da devlet, toplum ve siyaset konusundaki paradigmaya göre şekil alır. Ayrıca kavramımız tarih içindeki değişim ve gelişmelere bağlı olarak da farklı tanımlara bürünmüştür.\nGeleneksel kamusal alan-özel alan ayrımında devletin kurumları kamu olarak yorumlanır. Bunlar toplumun kolektif organizasyonlarıdır ve finansmanları vergilerle sağlanır. Küçük müfrezeler olarak nitelenen aile ve kandaş gruplar, özel işletmeler, sendikalar, kulüpler, cemaatler gibi gruplar ise özeldir. Bu gruplar toplumun bütünü tarafından değil, kendi özel çıkarlarını tatmin etmeye çalışan bireyler tarafından oluşturulur, finanse edilir.\nAlternatif bir ayrım ise daha ileri ve derindir. Sivil toplum devletten ayrı olsa bile, bir dizi sendikalarda siyasetin var olmadığı bir ilişkiler ağı düşünülemez. Bu kurumlar halka açıktır.\nÖzellikle radikal feministler, kamusal/özel alan ayrımına karşı çıkarlar. \"Özel alan politiktir\" sloganını görüşlerinin merkezine yerleştiren bu düşünce ev içi aile ilişkilerinin ve bütünüyle özel hayatın yoğun biçimde politik olduğunu ve bütün diğer siyasi mücadelenin temelini oluşturduğunu söylemektedirler. Buna göre aile içindeki ilişkiler, en az işçi işveren ilişkileri kadar politiktir.\nLiberal bakış açısına göre ise, devlete karşı sivil toplum tercih edilir. Buna göre özel alan kamusal alana göre olabildiğince genişletilmelidir.\n1\nHiyerarşik yapılar içinde ise, toplumsal yaşamı baştan aşağıya kurgulayan devlet anlayışında siyaset herkes için değildir. Özgürlükleri kısıtlayan, sert kural ve uygulamalarla kamusal alan dizayn edilmektedir. Bu durum yaşadığımız ülke söz konusu olduğunda özellikle İslami kimliğimizin toplumsal hayata taşınması noktasında sancılı bir alana işaret eder.\nKamusal Alan Nötr Olabilir mi?\nYukarıda kısaca özetlemeye çalıştığımız kamusal alan tanımlamalarının arka planında siyaseti, toplumu kısaca hayatı anlamlandırma biçimleri yer almaktadır. Başka bir deyişle devlet-toplum ilişkisini tanımlama bir anlamda da kamusal alanın sınırlarını da belirlemek anlamına gelir.\nKendilerini demokrat ve özgürlükçü tanımlayan bazı araştırmacı yazarlar kamusal alanın tarafsız olması gerektiğini savunmaktadırlar. Buna göre kamusal alan herkesin alanı olduğuna göre gittikçe farklılaşan kimlik ve ideolojilerin savunucularının \"uzlaşma seansları\" ile bir arada bulunması mümkündür. Bu uzlaşıyı sağlamak için getirdikleri öneri, hiçbir total projenin bu alana sızdırılmamasıdır. Hıristiyanlık, İslamiyet, ateizm vb. projeler topluma dayatılmamalıdır. Ancak kişi kendini Müslüman olarak tanımladığında kamusal alanda rahatlıkla yerini alabilmelidir.\n2\nBu romantik öneri, kamusal alanın nötr olabilirliği kabulünden temellendirilmeye çalışılmaktadır. Ne var ki dünya tarihinde farklılıkların çatışmadan yaşayabildiği ender zamanlar, adaleti bir hakim güç ikame ettiğinde gerçekleşmiştir. Zaten bir dine ya da bir ideolojiye mensup bir kişinin inanç ve önerilerini özel alanda taşıyıp, kamusal alanda bir giysi gibi üzerinden çıkarması düşünülebilir mi? Siz adalet tesisi için toplumsal planda bir adım atamayacaksanız o fikri zihninizde taşımanın ne anlamı kalacak!\nBu parçalayıcı durum özellikle din söz konusu olduğunda altı kalın çizgilerle çizilmektedir. Buna göre din özel alana aittir. Egemenlerin tanımladığı ve gaflet içindeki toplumların kabullendiği din, Allah ile insan arasında gizli olan bir durum olduğuna göre özel alan ibadetlerin yapıldığı, kalp temizleme seanslarının gerçekleştiği alandır. Yani toplumsal talepler özünde siyasidir ve din ile siyaset yan yana gelemez. Çünkü din siyasete bulaşmayacak kadar ulvi olduğundan onun kutsal mekanı kalptir.\nYüzyıllardır dine karşı oluşturulan bu sapkın din anlayışı son dönemin \"ılımlı İslam modeli\" projeleri ile de İslam coğrafyasında hakim kılınmaya çalışılmaktadır. Öyle ya şefkat peygamberinin her türlü zulme başkaldırmayı emreden dini, özel alana kapatılabilirse modernizmin önündeki en ciddi engel ortadan kaldırılmış olacaktır.\nKamusal Alan Kimin Alanı?\nKavram üzerinde fikir beyan eden araştırmacı yazarların bazıları, ısrarla kamusal alanın herkesin alanı olduğu üzerinde fikir beyan ede dursun bu durum temenniden öteye gitmemektedir. Çünkü kamusal alan devletin alanıdır. Eğer devlet katı bir hiyerarşi içinde, toplum mühendisliğine soyunmuş ceberut bir yapıya sahipse kamusal alanın sınırları ve belirleyiciliği de o oranda baskıcıdır. Özellikle küresel egemenlerin modernleştirici politikalarını halka yukarıdan aşağı bir üniforma gibi giydirmeyi görev edinmiş üçüncü dünya ülkelerinin tutum ve tavrı budur.\nSöz konusu baskıcı tavrın en iyi örneklerinden biri yaşadığımız ülkedir. Cumhuriyetin ilk yıllarında köyden şehre herhangi bir iş takibi için gelen insanların pantolon ve fötr şapka kiralayarak gelmesi, yeni oluşturulan sistemin belirleyiciliğinin boyutlarını anlamamız açısından ilgi çekicidir. Zamanında halka dayak bile atabilen memurlara karşı oluşan çekingenlik ve korku bugün bile eski kuşağın devlet dairelerinde sergiledikleri tavırlarda zımni olarak gözlenmektedir.\nDevlet ve onu temsil eden kurumlarla, halk ve onun değerleri arasına konulan kalın duvar başörtüsü yasağında bir kez daha gözler önüne serildi. Aslında yasağın tarihi batılılaşma maceramıza dayanıyor. \"Türk modernleşmesi deneyiminde kadın, Batı medeniyetine dahil oluşun barometresi olarak görülmüş ve kamusal alanın sadece modern görünümlü kadınlara açık olması istenmiştir. Bu nedenle herhangi bir hukuki yasak olmasa bile, başörtülülerin kamusal alanda bulunması laikliğin ihlali olarak algılanır. Bu durumda kamusal alan, hangi talep ve tercihlerin görünür olacağını belirleyen bir filtredir.\"\n3\nÜstelik kamusal alan filtresi, özellikle darbe süreçlerinde daha da hassaslaştırılır. Öyle ki genelkurmay başkanı, cumhurbaşkanı gibi sistemi temsil eden üst düzey yöneticilerin etrafında henüz boyutlarına vakıf olamadığımız bir kamusal alan vardır. Bu alana istenmeyen kıyafetlerle giremezsiniz. Elbette tarlada çalışan, temizlikçilik yapan kadınlarla, dağlarda öldürülerek şehit sıfatı verilmiş askerlerin başörtülü anneleri bu durumdan istisna tutulabilir.\nSözü fazla uzatmadan söyleyelim ki kamusal alan yönetici elitin alanıdır. Ama ülkenin \"gerçek\" yöneticilerinin. Gerçek yönetici vurgusunu yapmazsak o zaman başbakanın eşinin ve kızlarının kendi ülkelerinde başörtüsü konusunda mağduriyet yaşamalarını nasıl izah ederiz?\nKamusal alan,cumhuriyetin kurulduğu yıllardan bu yana ulus değerleri kabullenmiş,eskiyle bağlarını koparmış, milliyetçi yeni bir toplum oluşturmak için elindeki tüm imkanları kullanmış sistemin imtihan alanıdır. Bu alana çıkan her bir bireyin homojen bir şekilde Kemalist ideolojiyi benimsemiş olması en önemli hedeflerdendir. Cahil olarak görülen halkın da sisteme entegrasyonu için onu eğitme kararı alan seçkinler, tek parti döneminde 500'e varan halk evleriyle bu amacı gerçekleştirmeye çalışmışlardır. Halkevleri aynı zamanda yeni \"ulus devlet\"in laik kimliğini de temsil eder. Dini mekanlara alternatif yeni bir toplanma mekanı olarak cami ya da kiliselerin yanında yapılmıştır. Balolar, kadın ve erkeğin birlikte katıldığı ilk toplantılar burada gerçekleştirilmiş, müzik, tiyatro, resim ve benzeri etkinlikler ideoloji aşılamak için bir araç olarak kullanılmıştır.\n4\nYıllardır istenilen kıvama getirilememiş bir halk en ufak bir imkan bulduğunda kendi değerlerine bağlı kaldığını göstermektedir. 28 Şubat darbe sürecinden önce üniversitelerde boy gören ve halkın kız çocukları için model olarak gördüğü başörtülüler, yürüyüp yürüyüp de arkalarına baktıklarında bir arpa boyu yol aldıklarını gösteren sistem için ciddi bir hayal kırıklığı olsa gerek.\nAslında sorun yalnızca kılık kıyafetimizle ilgili de değildir. Örneğin Kürtçe konuşanlara para cezası verilmesinde görüldüğü gibi ulus devletin belirlenmiş dilin dışında başka bir dilin kamusal alanda kullanılmasına tahammülü olmadığını göstermektedir.\nKısaca ulus devletin masa başında belirlenmiş değerlerine uymayan her türlü farklılığı sistem bir tehdit unsuru olarak görmektedir.\nBu arka plan görülmediği ya da görmezlikten gelindiği müddetçe özgürlük ve adalet mücadelemizde başarıya ulaşmamız muhal görünmektedir. Fincancı katırlarını ürkütmeden yürütülmeye çalışılan bir mücadele er geç sistemin soğuk yüzüyle karşı karşıya gelecektir. Artık örneğin başörtüsü mücadelesinin yasal olup olmadığını tartışmakla çözüme ulaşılamayacağı anlaşılmış olmalıdır. Kamusal alan tanım bolluğuna yeni bir tanım denemesiyle de sonuca ulaşamayacağımız kesindir. Sorunlarımızı doğru tahlil edip, peygamberi bir yol takip ettiğimizde onurumuzu koruyabilir ve çözüm için bir adım attığımızı umabiliriz.\nDipnotlar:\n1- Siyaset\n, der.: Mümtazer Türköne, Lotus Yayınları, 2003, s. 230-231.\n2- Kılıçbay, M. Ali;\nSözleşme\ndergisi, Şubat 1998.\n3- Şişman, Nazife;\nKamusal Alanda Başörtülüler\n, İz Yayıncılık, s. 9.\n4- Yeşilkaya, G. Neşe;\nHalkevleri: İdeoloji ve Mimarlık\n, İletişim Yayınları, s. 188.",
  "crawled_at": "2025-06-02T10:26:33.995943"
}