{
  "id": "cc41dda4-e8fd-4546-8109-68b98d9f76df",
  "title": "Guantanamo’dan Mektup: Neden Cezalandırılıyorum?",
  "author": "Sami Muhyiddin El-Hac",
  "year": "2005",
  "issue": "Sayı: 177 - Aralık 2005",
  "url": "https://www.haksozhaber.net/okul/guantanamodan-mektup-neden-cezalandiriliyorum-4576yy.htm",
  "content": "Guantanamo'da tutsak bulunan el-Cezire televizyonunun kameramanı Sudan asıllı Sami Muhyiddin el-Hac'ın yazdığı, \"Neden Cezalandırılıyorum?\" başlığını taşıyan mektubu el-Cezire televizyonunun internet sitesinde 6 Kasım 2005 tarihinde yayınlandı. 2001 yılından bu yana herhangi resmi bir suçlama yapılmadan ve mahkemeye çıkarılmadan tutuklu bulunan Sami el-Hac, avukatı Clief Stafford Simith'e hitaben yazdığı mektupta Guantanamo'daki vahşetten bazı kesitler aktarıyor:\nSevgili Clief\nMüsaade edersen beni şaşkına çeviren \"Neden cezalandırılıyorum?\" sorunundan bahsetmek istiyorum:\nNeden Cezalandırılıyorum?\nBu soru, vicdanımda yankılanmaya başlıyor, ruhumu tırmalıyor ve kalbime saplanıyor. Nihayet, her köşe ve kıvrımıyla hafızamı kurcalıyorum; olur ya belki içinde bulunduğum hal konusunda beni teselli edecek bir ışık, bir anı bulurum ya da bu güleç sabah apaydınlık yüzüyle üzerime doğar.\nHiçbir gerekçe olmaksızın katı cezalara maruz kalmaları nedeniyle içlerinde taşıdıkları insani değerlerin hırpalandığı vahşi ve zalim zindanların karanlılarında nice masum tutsak vardır. Cezalar cezaları kovalar... Tutsak, sanki şiddetli dalgaları olan bir denizde defalarca parçalanmakta ve boğazına düğümlenen denizin acı suyu nefesini kesmektedir.\nCezalardan oluşan program, kahredici seneler ve acımasız yıllar buyunca devam eder. Bu soru, tutsağın kulağını defalarca tırmalar ve rahatsız edici çınlamasını hep işitir... Neden cezalandırılıyorum?\nCezalarla ilgili hikâyem Bagram hapishanesinde başladı. Sabah ve akşam olmak üzere günde sadece iki kez tuvalete gitmemize izin veriliyordu ve sıramız gelmeden de gidemiyorduk.\nBir keresinde çok \"sıkışmıştım\" ve önümdekine sırasını bana vermesi için fısıldamıştım. Bir ABD askeri \"No talk!\" [Konuşmak yasak!] diye bağırdı ve kapıyı işaret ederek buraya gel dedi. Ellerimden demir bir çubuğa asarak gün boyu öylece bekletti. Şiddetli soğuktan dolayı titriyordum ve nihayet altıma kaçırdım, elbiselerim ıslandı, askerler beni alaya almaya ve bana gülmeye başladılar.\nSonra Kandahar'a nakledildik... Yazın en hararetli, güneşin en şiddetli olduğu, göğün kavurduğu, yerin kaynattığı bir dönemdi. Bir asker seslendi: \"Sen, sen, sen... siz dördünüz durun! Niçin konuşuyorsunuz? Dizüstü çökün ve ellerinizi başlarınızın üstüne koyun.\" Kavurucu güneşin altında ve sıcak çakılların üzerinde içimizden biri bayılıncaya kadar bizi öylece bıraktı.\nGuantanamo'ya ulaştıktan bir hafta sonra sabahın köründe bizi uyandırdılar ve herkesten ellerini küçücük menfezden dışarı çıkarmasını istediler. Tetanos aşısı yapacaklarmış...\nBana sıra gelince onlara, \"Ben Afganistan'a gitmek üzere Katar'dan ayrılmadan önce tetanos, humma, kolera gibi bulaşıcı hastalıklara karşı bir dizi aşı yaptım. Doktor bu aşıların beş yıl etkisini sürdüreceğini söylemişti. Bundan dolayı benim tekrardan aşı olmama gerek yok.\" dedim. Subay yüzüme bağırdı \"Benimle tartışma! Elini uzat, yoksa onu zorla çıkartırım.\" Ona uzatmayacağımı söyleyerek direndim.\nSubay, işini bitirdikten sonra yanıma gelip tekrar aşı yapmak istedi, ben yine direndim. Hücremdeki tüm eşyaların alınması cezasına çarptırıldım. Battaniyeden fırçama kadar her şeyi aldılar. Üç gün üç gece demir üzerinde uyumak zorunda kaldım.\nKendi kendime sordum: Neden cezalandırılıyorum? Tedavi olmak zorunlu mu? Bizler koyun sürüsü müyüz ki, güdülelim sonra esir alınalım ve itaate zorlanalım; konuşmamız, tartışmamız ve hatta soru sormamız yasak olsun?\nBundan daha ilginci, bir defasında soruşturma odasında geçirdiğim yorucu saatler sonucu gece bitkin düşmüştüm. Erkenden uyudum. Öylesine bitkindim ki ellerimi ve başımı gayri ihtiyari battaniyenin altına sokmuşum. Aniden bir askerin bağırtısını duydum: \"Başını ve ellerini örtünün altında çıkar!\" Askerin buyrukları karşısında korku ve şaşkınlıkla yataktan fırladım. Meğer ellerimizi ve başımızı örtünün altına sokmamız yasakmış…\nSonra tekrar uyumaya çalıştım, göz kapaklarım uykunun ağırlığına direnmeye çalışıyorken bir asker hücre kapısını olanca gücüyle tekmeleyerek, \"Neden diş fırçanı diş macununun yerine koymuşsun?\" diye avazı çıktığınca bağırıyor. Beni askeri kuralları çiğnemekle suçlayarak tüm eşyamı alıyor ve bu ceza tam bir hafta sürüyor.\nKendi kendime sordum: Neden cezalandırılıyorum? Ve bu neden, tüm şahsi eşyamdan tecrit edilip, bir hafta boyunca demirlerin üzerinde gece gündüz kıvranmam için yeterli bir sebep midir?\nYine bir keresinde soğuk konserve kutusundan müteşekkil öğlen yemeğini yiyordum. Yemeği bitirdikten sonra yemek artıklarını almak üzere görevli asker geldi. Yemeğin içine konduğu ambalajla birlikte artıkları kendisine uzattım. Hücremin önüne oturan asker, ambalajı ve içindekileri ince ince teftiş ederek, ambalajın yırtık parçalarını birbirine ulamaya başladı. Sonra yüzüme bağırdı: \"Ambalajın eksik parçası nerede?\" Eksik parçayı hücremde aramaya koyuldum ama bir şey bulamadım. Durum idareye iletildi ve diğer tutsaklara ibret olmam için cezalandırılmamın gerektiği şeklinde cevap geldi. Üç gün boyunca şahsi eşyalarıma el kondu. Neden cezalandırıldığımı düşünmeye başladım. Şu küçük plastik parçasıyla ne yapmış olabilirdim ki?\nBir gün Ugandalı Cemal, Çatlı Muhammed ve İngiltere'den Cemal Balama ile birlikte aynı koğuşa atıldık. İğrenç turuncu giysilerimiz ve siyah derilerimizle yan yana dizildik. Siyah derilerimiz, beyaz askerlerin bizi tahrik etmeleri, sövmeleri, dalga geçmeleri ve sebepli sebepsiz cezalandırmaları için yeterli bir gerekçeydi.\nSürekli bizi hücre araması bahanesiyle uyandırıyorlardı. Bir keresinde hücre araması için beni uyandırdıklarını hatırlıyorum. Hücremi aramış ve bir şey bulamamışlardı. Ama yine de bir hafta ceza yazdılar. Yerde üç tane pirinç tanesi varmış, karıncalar toplanırmış. Kendi kendime sordum: Neden cezalandırılıyorum?\nÜç adet pirinç tanesinin cezalandırmam için bir gerekçe olabileceğini hiç hesaplamamıştım!!!\nYine bir gece ellerinde zincir ve halatlar olan iki asker, hücremin önünde dikilip kapıyı tek-meliyor ve bağırıyorlardı. Korku içinde uyandım, ellerimi bağladılar. Hücremden sürükleyerek çıkardılar, \"Romeo\" koğuşuna attılar. İç çamaşırlarımın dışında tüm giysilerimi çıkarmış ve tüm şahsi eşyalarıma el koymuşlardı.\nCezalandırılışımın sebebini sordum hiçbir cevap alamadım. Bir sonraki gün görevli asker gelerek, hücremin dış penceresinde bir çivi bulunduğu için benim iki hafta cezalı olduğumu bildirdi. Görevliye \"Çiviyle benim ne ilgim olabilir ki?\" dedim. \"Çiviyi nerden getirmiş olabilirim? Hücremin dış penceresine nasıl ve neden koyayım?\" Sorularıma aldırmadan dönüp gitti. İki hafta boyunca olduğum yerde oturmak zorunda kaldım. Zira kilotum kısa olduğu için kalkınca avret yerlerim görünüyordu. Şiddetli soğuğun olduğu kış mevsiminde 14 gece demirlerin üzerinde uyudum.\nAskerlerin tahrikleri azalmıyor aksine çeşitlenerek devam ediyordu. Bir gün askerler bana bir askerin ayaklarıyla Kur'an-ı Kerim'e bastığını söylediler. Tutsaklar bu saldırıya tepki göstererek gözleri önünde Allah kelamına hakaret edilmemesi için yanlarındaki mushafların idarece toplanmasını kararlaştırdılar. ABD'li generalin bu tür tahriklerin tekrarlanmayacağı yönünde söz verdiği halde kışkırtma ve hakaretlerin devam etmesi üzerine tutsaklar, mushaflar toplanıncaya kadar hücrelerden çıkmama kararı aldılar. En çok ihtiyaç duydukları banyo yapma ve hava almak için dahi hücrelerden çıkmadılar.\nAlışılmış olduğu üzere yetkililer tutsaklara bağırıp tehditler savurmaya başladılar. Birkaç dakika sonra ABD özel birlikleri gelip hücreleri bastılar; tutsakları dövdüler, zincirlerle bağladılar; saçlarını, sakal ve bıyıklarını kesip tecrit hücrelerine attılar.\nDiğer tutsaklar gibi benim de sıram geldi. Gözüme kimyasal bir madde sıktılar önce. Sonra beş asker üstüme üşüştü. Beni döverek yürüme alanına götürdüler ve yere attılar. Bir asker başımdan tutarak yere çaktı ve başımı yardı. Bir diğeri yüzüme vurarak kaşımı yardı. Başım ve yüzüm kana bulandı. Zincir ve halatlarla bağlı olduğum halde, kanlar içindeki saçımı, sakalımı ve bıyıklarımı kestiler. Sonra beni tecrit hücresine attılar ve kanlar içinde bırakıp gittiler.\nBir saat sonra menfezden seslenen bir asker, tedavi olmak isteyip istemediğimi sordu. Tedavi olmayı reddettim. Yüce rabbime dua etmeye başladım, O'na yalvardım ve yaptıkları zulmü O'na şikayet ettim.\nŞiddetli kanama sonucu bilincimi yitirmek üzereyken tedavi olmayı kabul ettim. Gelip iğne vurdular, kaşıma üç dikiş attılar, başımı sargıyla bağladılar ve bana antibiyotik yerine uyuşturucu haplar verdiler. Şiddetli öfke ve kahırdan sızıp kalmışım.\nBir sonraki gün gözlerimi açınca tekrar sormaya başladım: Neden cezalandırılıyorum? Evet neden cezalandırılıyorum?! Tutsağın kendi dinini ve inancını savunması cezayı gerektirecek bir suç mudur? Gözlerimiz önünde aşağılanmasın diye Kur'an mushaflarını Amerikan yönetimine iade etme talebimiz suç mudur?\nVe ben neden buradayım? Masum Afgan halkına yönelik başlatılan savaş terörü sonrası Afganistan'a gitmem suç mudur? El-Cezire kamerasını taşımam ve dört hafta orada bulunmam, dört yıldan fazla tutuklu bulunmamı gerektirecek bir suç mudur? Tüm bunlar için mi terörle suçlanacağım?!\nBirçok soru, zihnimi sürekli kurcalıyor da kurcalıyor... Ruhumda dolaşıyor ve parlak sloganların gerçekliğine çarpıyor... Özgürlük çığırtkanlarının, barış bekçilerinin ve demokrasi havarilerinin övünç duyduğu sloganlara...\nTutsak Sami Muhyiddin el-Hac\nGuantanamo-Küba\nÇeviren: Mustafa Eğilli",
  "crawled_at": "2025-06-02T10:26:33.995943"
}